{"text":"﻿    Chương 1092: Ta Là Tiên Đạo Hải\r\n\r\n    Giây phút con ngươi của Tô Minh co rút thì hắn liên thấy bên trên đại quân liên minh tiên tộc, trời sao vặn vẹo, xuất hiện từng con mắt to lớn bỗng xuông xuống. Mỗi một con mắt cỡ trăm mét, một lần giáng xuống con số cỡ ngàn cái. Con mắt đều tràn ngập tơ máu, toát ra quái dị và điên cuồng. Bọn chúng xuất hiện, tất cả con mắt chợt lóe tia sáng.\r\n\r\n    Khoảnh khắc ngàn cầu vồng bắn ra từ ngàn con mắt. Trong cầu vồng có từng diệt lôi mà đến nay Tô Minh vẫn còn ấn tượng sâu đậm.\r\n\r\n    Xem uy nhiếp thì đây không phải diệt nhật lôi, thậm chí yếu ớt hơn cả diệt nguyệt lôi. Chắc nó là diệt vị lôi, có thể giết chết tu sĩ vị giới đại viên mãn.\r\n\r\n    Tiếng nổ trong giây lát ngập trời, thật nhiều tiếng hét thê lương vang vọng. Chỗ Đạo Thần Tông chỉ trong thời gian ngắn lập tức xuất hiện nhiều tử thương. Chỗ Tô Minh có một cầu vồng rít gào bay tới, diệt vị loi ở bên trong cỡ một trăm cái, khi giáng xuống thì chúng lan tỏa ra trên đầu Tô Minh, ầm ầm bắn bốn phía.\r\n\r\n    Trong đó có vài viên diệt vị lôi lao hướng Tô Minh.\r\n\r\n    Tô Minh biểu tình bình tĩnh, khi mấy viên diệt vị lôi tới gần thì vung tay phải lên, bắt lấy mấy viên diệt vị lôi. Tô Minh bóp nát, diệt sinh hồn bỗng khuếch toán.\r\n\r\n    “Chẳng có một chút tác dụng, luyện chế lôi này dùng máu cũng rất hỗn tạp.” Tô Minh lắc đầu, thả tay ra.\r\n\r\n    Trong lòng bàn tay của Tô Minh xuất hiện vài giọt máu vàng nhạt, nhưng ánh sáng màu vàng rất ảm đảm, bị hắn quăng đi. Những giọt máu này không có cả giá trị hấp thu.\r\n\r\n    Khi ngàn con mắt bắn ra ngàn vệt đỏ thì trong Đạo Thần Tông phút chốc phát ra từng tiếng gầm. Có mười bóng dáng bay lên. Khi mười người bay ra thì sau lưng họ xuất hiện mười vòng kiếp dương.\r\n\r\n    Đó là mười mặt trời có ánh sángc khác nhau, mười người này đều là kiếp dương cường giả. Bọn họ gào thét lao hướng ngàn con mắt. Cùng lúc đó, sau lưng họ bay ra mấy trăm người, sau lưng mấy trăm người này ngưng tụ mấy trăm kiếp nguyệt. Cùng với bọn họ lao nhanh đi, khung trời ánh chiếu ánh mặt trời, mặt trăng, rực rỡ xinh đẹp.\r\n\r\n    Tốc độ của những người này rất nhanh, thi triển thuấn di, khoảnh khắc xuất hiện bên cạnh ngàn con mắt, mở ra từng tiếng nổ ngập trời.\r\n\r\n    Tô Minh biểu tình như thường, liếc một cái, định tiếp tục lao nhanh hướng liên minh tiên tộc thì bỗng khựng bước, mắt lóe tia sáng sắc bén.\r\n\r\n    Tô Minh nhìn thấy bên cạnh người khổng lồ phía xa, người áo đen nhìn như không chút bắt mắt chợt lắc người, biến thành cầu vồng lao hướng ngàn con mắt.\r\n\r\n    Cùng lúc đó, người áo đen lao nhanh, giơ lên tay phải nhẹ điểm vào trán mạnh ấn bầu trời bên dưới.\r\n\r\n    Tô Minh cảm nhận được cái ấn này khiến trời sao bùm một tiếng chấn động mãnh liệt. Chấn động này hơi đột ngột, khiến nhiều tu sĩ không phát hiện trước tiên, dù sao tu sĩ giống như Tô Minh từng giây phút chú ý người áo đen không có nhiều trên chiến trường.\r\n\r\n    Khi trời sao chấn động thì mép chiến trường, chớp mắt xuất hiện một luồng sáng to lớn, đó là hai điểm sáng chói mắt. Chúng nó xuất hiện lan tràn hai hướng khác nhau. Chỉ vài giây sau va chạm vào nhau, vòng quanh chiến trường, hình thành vòng tròn to lớn.\r\n\r\n    \"Hái trăng trong giếng!!!\"\r\n\r\n    Tô Minh con ngươi co rút, hắn không cảm nhận được quy tắc chỗ này biến đổi, dường như người áo đen thi triển tất cả vượt qua quy tắc. Có thể nói đã vượt qua tam hoang đại giới, là loại thần thông không thuộc về chố này, thuật pháp ở bên ngoài tam hoang đại giới.\r\n\r\n    Cho nên thần thông thuật pháp này tại tam hoang đại giới không dẫn động quy tắc nơi này. Đó là một loại không dùng quy tắc, khiến tu sĩ tam hoang đại giới không phát hiện ra, một loại lực lượng trời sao khung trời khác.\r\n\r\n    *Ầm!*\r\n\r\n    Khoảnh khắc vòng tròn xuất hiện thì trời sao chấn động lại biến mãnh liệt hơn. Nếu so sánh trời sao là mặt đất thì chấn động này tựa địa long cuồn cuộn, mặt đất mấp máy không dứt.\r\n\r\n    Cùng lúc đó, theo vòng tròn xuất hiện, dường như phân tách trời sao bên ngoài và chỗ này ra. Nếu từ trên cao nhìn xuống bên giới sẽ thấy rõ chiến trường như hóa thành một cái giếng to, trời sao xung quanh phụ trợ đại địa miệng giếng.\r\n\r\n    Giờ phút này người áo đen tới gần ngàn con mắt, Đạo Thần Tông thì vang tiếng hừ lạnh, một cầu vồng cực nhanh đến mắt thường không thấy khoảnh khắc lao hướng người áo đen. Đó là một ông lão đại năng, ông lão có mái tóc màu xám trắng, trên người không tồn tại duyên pháp mà là chưởng cảnh đại năng.\r\n\r\n    Tốc độ cực nhanh, khoảnh khắc tới gần người áo đen. Người áo đen vung hai tay, mười ngón ở trước mặt va chạm nhau, hợp thành ấn ký hình tròn, không thèm nhìn ông lão đại năng, miệng phát ra thanh âm trầm thấp, quanh quẩn toàn chiến trường. Thanh âm có tiết tấu kỳ lạ vang vọng cả trời sao.\r\n\r\n    \"Giếng là nguồn trời sao, nguyệt là biên giới thương sinh. Lấy giếng làm biên giới, lấy nguyệt ngân, như ảnh ngược trong nước, lấy hồn của các ngươi, đây là... Vớt trăng trong giếng!\"\r\n\r\n    Cùng với thanh âm quanh quẩn, hai tay người áo đen mạnh vung ra ngoài, một tiếng nổ điếc tai, sóng gợn vô hình khuếch tán từ tay người áo đen vung. Khoảnh khắc sóng gợn khuếch tan, chưởng cảnh đại năng đến từ Đạo Thần Tông ngửa đầu gầm lên, tay phải mạnh đẩy tới trước.\r\n\r\n    Trời sao chấn động, một chưởng to cỡ vài vạn mét vẫn đang không ngừng kéo dài, xuất hiện trong khung trời, ấn mạnh hướng sóng gợn đến gần, hướng người áo đen.\r\n\r\n    “Lực lượng Man di, không có thấu triệt căn nguyên niết cảnh, không có hình thì có tác dụng gì?” Người áo đen lắc đầu, dù không thấy biểu tình của gã nhưng từ câu nói vang vọng trong trời sao có thể nghe ra bên trong chất chứa khinh thường.\r\n\r\n    *Ầm!* một tiếng.\r\n\r\n    Chưởng cảnh đại năng Đạo Thần tông thi triển bàn tay to đụng chạm vào sóng gợn, giống như tuyết gặp nước sôi nóng bỏng, không chút kháng cự bị sóng gợn khuếch tán đánh tan.\r\n\r\n    Đây là phân tán, không phải tan vỡ. Nếu là tan vỡ thì sẽ bất quy tắc thành nhiều mảnh văng ngược ra, phân tán là tựa như tan rã, trở thành từng viên một.\r\n\r\n    Tiếng nổ vang vọng, bàn tay mấy vạn mét phân tán, chưởng cảnh đại năng Đạo Thần tông vẻ mặt không thể tinh. Trong sóng gợn khuếch tán, người chưởng cảnh đại năng Đạo Thần tông mạnh run lên, ở trán lão xuất hiện dấu vết trăng non.\r\n\r\n    Cùng lúc đó, theo sóng gợn tản ra, trán tất cả tu sĩ Đạo Thần Tông xuất hiện dấu vết trăng, linh hồn dao động mãnh liệt tán ra từ người họ. Những cường giả kiếp nguyệt, kiếp dương chiến đấu với ngàn con mát không thể bỏ chạy, như khắc ấn vận mệnh.\r\n\r\n    Khi trán của họ đều xuất hiện nguyệt ngân thì người áo đen giơ lên tay phải, dường như trong mắt gã thì vòng tòn khung trời này chính là một cái giếng chân chính. Trong cái giếng mỗi một tu sĩ Đạo Thần Tông trên trán có dấu nguyệt ngân chính là trăng ảnh ngược trong giếng.\r\n\r\n    Tất cả tu sĩ Đạo Thần Tông thân hình rung lên, hai mắt họ lồi ra, tràn ngập tơ máu. Người họ run run, giây phút này linh hồn họ từ hình trăng ở trán bị rút ra.\r\n\r\n    Dường như người áo đen vớt không phải trăng mà là hồn các tu sĩ Đạo Thần Tông.\r\n\r\n    Tô Minh nhìn tình cảnh này, dù lúc trước hắn chưa từng nghe qua người áo đen liên minh tiên tộc cường đại nhưng dù sao Đài Sơn lão tổ tổn hại nặng một người áo đen, vậy nên trong lòng Tô Minh thì dù người áo đen cường đại cũng có cực hạn.\r\n\r\n    Nhưng hiện tại Tô Minh đột nhiên phát hiện chuyện tuyệt đối không phải như vậy, người áo đen trước mắt phóng ra thần thông, chẳng những trước giờ chưa tèng có, ngay cả chưởng cảnh đại năng đều có thể trực tiếp khắc ấn, trình độ cường đại không phải Đài Sơn lão tổ có thể chống cự. Trừ phi đây không phải cùng là người áo đen, trừ phi giữa người áo đen có chia mạnh yếu, nếu không thì Đài Sơn lão tổ không có khả năng trọng thương đối phương. Dù sao tu vi của Đài Sơn lão tổ chỉ là nửa bước bước vào duyên cảnh.\r\n\r\n    Người áo đen này thi triển thần thông vượt qua sự tưởng tượng của Tô Minh, hắn chưa từng ngờ thần thông ban đầu có thể thi triển như vậy không phải vận dụng quy tắc, càng không phải sáng tạo quy tắc, mà là dùng lực lượng ẩn giấu trong trời sao khung trời, vô số năm qua có lẽ chưa từng bị người bốn chân giới phát hiện, là một loại sức mạnh khác.\r\n\r\n    Khoảnh khắc Tô Minh chấn động, đột nhiên chiến dịch trong mắt hắn chợt đứng lại. Đây không phải đơn thuần tạm dừng, trời sao xung quanh, thậm chí khung trời, thậm chí là thần thông của người áo đen này đều hoàn toàn tĩnh lặng. Thân hình của Tô Minh cũng chững lại, hoàn toàn mất sức lực hoạt động. Cùng lúc đó, trong đầu Tô Minh có một thanh âm tang thương từ từ quanh quẩn.\r\n\r\n    'Đây là chuyện xảy ra từ chín trăm bảy mươi ba năm trước, cuộc chiến dịch phương bắc phía tây Đạo Thần Tông. Trong chiến dịch này liên minh tiên tộc lần đầu tiên xuất hiện người áo đen nước ngoài, xuất hiện cự linh nước ngoài. Người áo đen kia đó tự xơng là chưởng tọa hạ trong ngũ chỉ, cự linh đó tự xưng là Cổ Thần. Cuộc chiến dịch đó tới đây là kết thúc, bao gồm trưởng lão Đương, tất cả cường giả Chiến Đường, đệ tử Đạo Thần Tông tại đây đều bị vớt trăng trong đáy nước lấy đi sinh mệnh. Điện hạ tôn quý, đây là rèn luyện của ngươi, hiện tại bắt đầu, người áo đen trước mắt ngươi, còn có Cổ Thần, bọn họ đã chết, thi thể trong Đạo Hải bị ta dung hợp. Ký ức của họ bị ta khống chế, ngươi có thể tùy ý phát huy, sống sót trong thần thông của đối phương, thay đổi chiến cuộc, đánh chết người áo đen, đánh chết Cổ Thần, hoàn thành điểm này thì xem như ngươi qua rèn luyện. Nếu hoàn thành bốn điểm thì ngươi có được tư cách tiến vào bất cứ chiến dịch nào trong Đạo Hải tùy ngươi chỉ định. Tư cách này hiện tại trong toàn Đạo Thần Tông, không tính vạn năm trước, trong vạn năm này không có ai có được.'\r\n\r\n    'Ngươi là ai?’ Tô Minh lập tức truyền ra thần niệm.\r\n\r\n    ‘Ta là tiên Đạo Hải, sinh ra trước bốn chân giới, một trong tam hoang tứ tiên.'","title":"Chương 1092: Ta Là Tiên Đạo Hải"}