{"text":"﻿    Chương 1161: Nghịch Thánh, Thần Hoàng, Hoang Thần!\r\n\r\n    - Không biết nếu cắn nuốt đầy đủ Cổ Thần, phân thân Phệ Không của ta có thể mạnh tới trình độ nào!\r\n\r\n    Hai mắt Tô Minh lóe lên. Sau nửa nén hương, bốn người Miêu lão giả cảm giác da đầu tê dại. Bọn họ thấy Cổ Thần khổng lồ kia chỉ còn lại là một cái đầu lâu!\r\n\r\n    Máu thịt của hắn đã bị khô héo, xương cốt của hắn đã bị hòa tan, thân thể của hắn. . . đã không còn là thân thể!\r\n\r\n    - Chuyển thế đầu thai!\r\n\r\n    Hai mắt của Tô Minh lộ ra vẻ trầm tĩnh, giơ tay trái lên, đặt một chưởng lên đỉnh đầu Cổ Thần này, mạnh mẽ hấp thu. Cổ Thần này mở to miệng, phát ra một tiếng gào thét rung trời chuyển đất. Cùng với tiếng gào thét kia, trong nháy mắt, đầu của hắn đã bị hòa tan. Một lát sau, sau một cơn gió lốc, Cổ Thần hào hùng lúc trước đã không còn tồn tại nữa.\r\n\r\n    Chỉ có Tô Minh khoanh chân ngồi ở chỗ đó, yên lặng vận chuyển tu vi bên trong thân thể đi tiêu hóa linh hồn Cổ Thần này để tẩm bổ cho phân thân Phệ Không kia. Dường như trong nháy mắt Cổ Thần diệt vong, Văn lão quái bên trong sóng gợn màu trắng phát ra một tiếng kêu thê lương thảm thiết. Thân thể hắn lập tức run rẩy, hình thần câu diệt, cả người trở thành một làn bụi bay tiêu tán.\r\n\r\n    Thời gian từ từ trôi qua hơn nửa tháng, Tô Minh mới mở mắt ra. Ánh sao trong mắt của hắn bức người như một thanh kiếm sắc bén, nhưng sau khi hắn nhắm mắt lại rồi mở ra lần nữa, ánh mắt sáng quắc này đã biến mất, hóa thành bình tĩnh.\r\n\r\n    - Hoàng Tuyền, Âm Tử, Đầu Thai là ba loại cấm thuật tại Nghịch Thánh đại giới. Hắc hắc, nếu là cấm thuật thì cần gì phải sáng tạo ra. Từ trong trí nhớ Chưởng Cực Đạo có thể biết được, ba cấm thuật lớn này là nhằm vào Cổ Thần nhất tộc, săn giết Cổ Thần để làm bản thân mạnh mẽ hơn. Ba loại cấm thuật này có thể hóa thịt, xương, hồn Cổ Thần thành lực thân thể thuần túy. Thuật pháp này vốn không phải là cấm thuật, mà là nhiều năm trước, sau khi Cổ Thần nhất tộc xuất hiện một vị Nghịch Thánh mới nói đó là cấm thuật. Ở Nghịch Thánh đại giới, bất kỳ người nào thi triển thuật này đối với Cổ Thần dị tộc đều bị hủy diệt tất cả những người có quan hệ huyết thống với hắn. Chỉ có điều là thuật này cũng khó thi triển, cần Cổ Thần kia không cách nào giãy giụa, mà thần niệm không thể thao túng thân thể, nếu không thì cũng khó có thể thành công, còn có thể sẽ xuất hiện cắn trả. Cũng may có chiếc nhẫn này trấn áp ý chí Cổ Thần cho nên mới có thể thuận lợi như thế. Nếu không, muốn thi triển cấm thuật này thì phải phí công một chút.\r\n\r\n    Tô Minh chậm rãi đứng dậy, sờ chiếc nhẫn đã sớm trở lại trên ngón tay, cất bước tiến vào tinh không màu trắng đang trôi lơ lửng ở bên trong gợn sóng kia.\r\n\r\n    - Chúc mừng chủ công dung hợp lực thân thể thành công!\r\n\r\n    Trong nửa tháng này, bốn lão giả họ Miêu rất lo lắng. Bọn họ nhìn thấy từng cảnh Tô Minh cắn nuốt Cổ Thần kia, suy nghĩ không cách nào bình tĩnh được. Điều này phá vỡ nhận thức của bọn hắn. Bọn họ biết cự nhân kia rất mạnh mẽ, thậm chí cho dù Tô Minh hấp thu, bọn họ cũng có thể tiếp nhận. Nhưng sau khi bọn họ nhìn thấy hắn nhanh chóng, dữ tợn, mạnh mẽ cắn nuốt như vậy, trong lòng liền sinh ra một luồng sợ hãi mãnh liệt.\r\n\r\n    Giờ phút này, nhìn thấy Tô Minh trở về, bốn người liền không chút do dự, cung kính lạy một cái.\r\n\r\n    Tô Minh liếc nhìn chỗ Văn lão quái tiêu tán, trong mắt hiện lên vẻ châm chọc.\r\n\r\n    Tô Minh nghi ngờ Văn lão quái từ lúc hắn hỏi đối phương rằng làm sao lại xuất hiệu cơn lốc này, cho đến khi nhìn thấy trên thân thể Cổ Thần này, hoài nghi của Tô Minh đã được nghiệm chứng. Hiển nhiên lão giả họ Văn này đã bị Cổ Thần kia nắm giữ mạng sống, đồng thời cũng đạt được một chút lợi ích, cho nên hắn bắt đầu tới khắp nơi tìm người, nói là để lực thân thể tăng lên nhưng trên thực tế là đưa người kia tới chỗ Cổ Thần, để Cổ Thần hấp thu, tu dưỡng bản thân.\r\n\r\n    Tô Minh đứng ở bên trong sóng gợn màu trắng, liếc nhìn bầu trời sao vốn tồn tại ở thân thể Cổ Thần. Cơn lốc nơi đây cực kỳ mãnh liệt, gào thét tỏa ra bốn phía. Trong lúc mơ hồ, ở sâu trong cơn lốc này tựa như có một xoáy nước. Xoáy nước này chậm rãi chuyển động, thỉnh thoảng có một tia lốc chui vào trong đó.\r\n\r\n    Hai mắt Tô Minh ngưng tụ nhìn nơi đây.\r\n\r\n    - Có ai trong số các ngươi biết nơi đây vốn là chỗ nào không?\r\n\r\n    Tô Minh bình tĩnh hỏi.\r\n\r\n    - Chủ công, nơi này. . . Nếu như tại hạ nhớ không lầm thì nơi này đã từng là một trong những chỗ truyền tống đối ngoại của Đạo Thần Tông.\r\n\r\n    Người mặc áo bào trắng suy nghĩ một chút rồi ôm quyền nói.\r\n\r\n    Tô Minh không nói gì. Ánh mắt của hắn nhìn cơn lốc trong điểm truyền tống kia, giơ tay phải vung ra bên ngoài. Lập tức sóng gợn màu trắng ở xung quanh bọn họ khuếch tán ra ngoài, trong phút chốc đã khuếch tán hơn mấy ngàn trượng, ầm một tiếng lại tiếp tục khuếch tán, cho đến khi khuếch tán tới hơn ba vạn trượng thì mới dừng lại.\r\n\r\n    Theo sóng gợn màu trắng khuếch tán, cơn lốc nơi đây cũng bị cuốn đi. Lực liên đới trong đó cũng bị mở ra, khiến cho phạm vi ba vạn trượng này hóa thành trống trải.\r\n\r\n    Ngay sau đó, Tô Minh vung tay áo lên. Lập tức mười ba viên vẫn thạch khổng lồ mà lúc trước bị hắn thu vào đột nhiên bay ra, vờn quanh bốn phía, chậm rãi chuyển động. Thân thể Tô Minh nhoáng một cái đã đi thẳng tới truyền tống trận nơi xa. Ở bên cạnh truyền tống trận bị tàn phá này, hắn khoanh chân ngồi xuống, cúi đầu nhìn thật cẩn thận, sau đó nhắm mắt trầm tư một lát.\r\n\r\n    - Lúc hạo kiếp phủ xuống Đạo Thần chân giới cũng đã không có liên minh Tiên Tộc, không có Đạo Thần Tông. Bây giờ ta muốn tự sáng lập ra một tông ở chỗ này, tên tông là. . . Đệ Cửu Phong. Mỗi người các ngươi có thể được Mặc mỗ cho một đạo sóng gợn để phòng thân. Sóng gợn này chẳng những có thể giúp cho các ngươi đi qua cơn lốc mà còn có thể dùng để bảo vệ sinh mạng. Các ngươi đi tìm tất cả những tu sĩ còn sót lại ở nơi này, mời vào tông. Người nghe theo thì có thể được che chở, người không nghe theo thì ghi chép lại, Mặc mỗ sẽ thăm hỏi từng người. Bốn người các ngươi phải nhớ kỹ bức vẽ bên trong miếng ngọc. Nếu các ngươi nhìn thấy bất kỳ người nào trong ba người này thì phải lập tức truyền tin ngọc giản, ta sẽ lập tức chạy tới.\r\n\r\n    Tô Minh ngẩng đầu. Khi hắn nhấc tay phải lên, trong tay hắn xuất hiện bốn miếng ngọc. Sau khi hắn vung tay lên, bốn miếng ngọc này lập tức chạy bay tới chỗ bốn người kia. Bốn người Miêu lão giả bắt được, lập tức ngưng thần nhìn, nhớ kỹ bức vẽ ba nam tử ở bên trong ngọc giản.\r\n\r\n    Ba nam tử kia đều có đặc điểm riêng của mình. Người thứ nhất không đầu nhưng toàn thân tỏa ra sát khí ngập trời, khiến cho người ta chỉ nhìn bức vẽ cũng có thể cảm nhận được luồng sát cơ đập vào mặt.\r\n\r\n    Người thứ hai là một nam tử rất nhu hòa, mỉm cười như đóa hoa. Nụ cười của nam tử kia như gió mùa xuân, làm cho người ta chỉ nhìn một lần cũng khó quên.\r\n\r\n    Người thứ ba thì như một đại hán mãng phu. Thân thể cao lớn, vẻ mặt ngốc nghếch. Người như vậy cũng khiến cho người khác phải lưu ý.\r\n\r\n    Sau khi thu hồi thần niệm, bốn người lậy Tô Minh một cái. Tô Minh vung tay lên, khiến dưới chân bốn người này đột nhiên xuất hiện gợn sóng màu trắng. Thân thể bốn người lui về phía sau, ngay lập tức liền hóa thành bốn đạo cầu vồng dài, chạy về bốn phía khác nhau.\r\n\r\n    Sau khi bọn hắn rời đi, nơi đây rơi vào yên tĩnh. Tô Minh nhìn truyền tống trận, trầm mặc lắc đầu.\r\n\r\n    - Trận này hoàn toàn bị phong kín, hơn nữa tổn hại vô cùng lớn. Rất khó có thể mở nó ra để tiến vào Đạo Thần Tông. Nhưng nếu Hổ Tử ở chỗ này, có lẽ sẽ có cách.\r\n\r\n    Tô Minh ngẩng đầu nhìn tinh không, yên lặng nhắm nghiền hai mắt.\r\n\r\n    Sáng tạo ra Đệ Cửu Phong, làm chủ nhân Đạo Thần Giới. Đây là chuyện Tô Minh cần làm xong trước khi Nghịch Thánh và Ám Thần đến. Cũng chỉ có cách như vậy thì hắn mới có thể ngưng tụ tất cả lực lượng. Bọn hắn tới đây sẽ cuồng bạo hơn cơn lốc kia vô số lần. Dưới hạo kiếp diệt giới chân chính, có thể ở trong hạo kiếp chiếm được tạo hóa sinh cơ.\r\n\r\n    - Trong trí nhớ Chưởng Cực Đạo, sở dĩ Nghịch Thánh chân giới bọn họ để ý tới Tam Hoang là bởi vì. . . Tam Hoang là một đại giới, có thể sinh ra một vị thánh nổi danh ngang ba vị Nghịch Thánh, ba vị Thần Hoàng, thậm chí cả Hoang Thần! Nghịch Thánh đại giới có Nghịch Thánh, Ám Thần đại giới có Thần Hoàng, mà Tam Hoang đại giới lại có Hoang Thần! Một đại giới, ba bài vị, trở thành Hoang Thần, nhất là sơ đại Hoang Thần mới có thể kiêu ngạo nhìn ba giới!","title":"Chương 1161: Nghịch Thánh, Thần Hoàng, Hoang Thần!"}