{"text":"﻿    Chương 1216: Hy Sinh Vĩ Đại\r\n\r\n    - Ngươi...\r\n\r\n    Sắc mặt lão già mặt đỏ giờ xám trắng, giống như đã mất đi máu huyết. Hắn nhìn chằm chằm vào Tô Minh, giống như không thèm để ý tới một chưởng Tô Minh đè xuống kia.\r\n\r\n    Hắn nhìn chằm chằm vào tay phải Tô Minh, nhìn chằm chằm vào cây roi Tô Minh đang nắm, thấy rõ ràng cây roi ẩn chứa thần thông này không ngừng va chạm và tan vỡ dưới tay Tô Minh, giống như thứ thần thông này đối với Tô Minh mà nói, căn bản không đáng để ý chút nào vậy. Lão già này cũng thấy tay phải Tô Minh nắm chặt, cây roi kia không thừa nhận nổi mà phát ra tiếng cọt kẹt.\r\n\r\n    Giống như nếu Tô Minh muốn thì hắn lập tức có thể bóp nát cây roi này vậy. Đây là lực lượng thân thể cường đại. Việc này đã vượt qua lý giải về mức độ cường đại của nhục thân của lão già này.\r\n\r\n    Hắn chỉ nói được một chữ, cặp mắt lập tức tràn ngập tơ máu. Những tơ máu kia khuếch tán ra rất nhanh. Ầm một tiếng, đôi mắt lão già này vỡ vụn. Cùng lúc hai mắt hắn vỡ vụn, một cành cây màu đỏ máu chui ra, nhúc nhích quỷ dị, thoạt nhìn cực kỳ kinh khủng.\r\n\r\n    Mà gốc rễ của cành cây màu đỏ này, nếu giờ có người có thể nhìn thấu thân thể lão già này thì sẽ thấy không ngờ trong thân thể hắn lúc này có tồn tại rất nhiều cành cây đang mọc lên. Những cành cây này có gốc chính là tay trái của Tô Minh trên ngực lão già này.\r\n\r\n    Thân thể lão già lập tức héo rũ đi cho tới khi trở thành một cái thây khô, khí tuyệt bỏ mình. Nguyên thần của hắn, tất cả của hắn đã trở thành chất dinh dưỡng cho Ách Thương, tẩm bổ cho phân thân Ách Thương của Tô Minh, khiến cho thương thế của phân thân kia lập tức hồi phục, lại còn tiến bộ.\r\n\r\n    Được xưng là cường giả bất diệt cũng không phải là bất diệt thật sự mà bởi thế gian này có quá ít lực lượng có thể hủy diệt được nó.\r\n\r\n    Nhưng hiển nhiên là với Tô Minh, dù là bổn tôn hay phân thân Ách Thương của hắn đều đã vượt qua cấp độ tính mạng bình thường. Diệt cảnh làm sao có thể diệt được bọn họ?\r\n\r\n    Chậm rãi nâng tay trái lên, cành cây nhanh chóng co rút lại. Lúc Tô Minh giơ tay lên, không nhìn thấy chút dấu vết nào của phân thân Ách Thương. Lão già kia hóa thành thây khô, rơi xuống từ tinh không.\r\n\r\n    Nhìn qua thi thể của lão già, giờ khắc này Tô Minh có thể cảm nhận rõ ràng sự trưởng thành và mạnh mẽ của mình. Đó là lực lượng mạnh mẽ mà từ khi trở về từ Thần Nguyên tinh hải, hắn cũng chưa từng có. Lúc đó đối mặt với Diệt cảnh, hắn căn bản không có sức chống trả. Nhưng hôm nay hắn xóa đi một Diệt cảnh cũng không phải việc khó.\r\n\r\n    Hắn còn chưa sử dụng Man Thần biến, còn chưa vận dụng chiếc nhẫn chí bảo!\r\n\r\n    Mà cho tới thời khắc này, Tô Minh biết rõ mình không còn phải là con rối cho người khác giật dây nữa. Hắn đã trở thành một cường giả trưởng thành. Bất kỳ kẻ nào có ý đồ gây náo loạn tới vận mệnh của hắn đều phải trả giá bằng tính mạng.\r\n\r\n    Ánh mắt Tô Minh lóe lên vẻ sắc bén, Cực Minh Quang lập tức tiêu tán, nhìn về phía lão già gầy còm kia. Sắc mặt lão già gầy còm giờ phút này trắng bệch. Phía sau hắn còn có một người băng cực lớn đang gào rú, đối kháng với lệ quỷ. Dưới chân người băng kia, băng quy gào thét, trùng kích với đại tượng.\r\n\r\n    Trước người lão già này có rất nhiều những con rết màu đen đang di chuyển, cuốn lấy nhau, bên cạnh còn có một đồng tử bị đóng băng. Hắn mở mắt trong tầng băng, lộ ra ánh sáng yêu dị. Ánh mắt kia giống như hóa thành thực chất, bao phủ lấy hai người tí hon trong Bảo hồ lô của Tô Minh, khiến hai người kia không thể tiến về phía trước. Thế nhưng thần sắc của đồng tử bị đóng băng cũng lộ vẻ đau đớn, hiển nhiên là không duy trì được quá lâu.\r\n\r\n    Về phần lão già gầy còm kia, giờ phút này bỏ qua ý đồ bấm pháp quyết, giống như quên Pháp bảo bốn phía Tô Minh, kinh ngạc nhìn thi thể đang rơi từ trên không xuống kia. Trong mắt huyện công ó vẻ đau tương và không thể tin nổi, hồi lâu mới thu hồi ánh mắt, nhìn chằm chằm vào Tô Minh.\r\n\r\n    - Còn muốn đánh tiếp sao?\r\n\r\n    Tô Minh nhìn lão già gầy còm. Hắn đã thể hiện ra sự cường đại của mình rồi, giờ phút này chậm rãi nói, chờ đợi đáp án của lão già này.\r\n\r\n    Lão già kia trầm mặc. Trên từng vòng cự mộc bốn phía tạo thành Thất Tuyệt Hóa Âm trận, đám tu sĩ đều trầm mặc. Có thể trong nội tâm bọn họ lúc này đang vang lên tiếng gào thét sợ hãi, còn cả sự tuyệt vọng. Tô Minh cường đại tới mức đánh tan phân nửa lòng tin của bọn họ. Dù là có nhiều tu sĩ hơn nữa cũng tuyệ đối không thể lay chuyển được hắn. Dường như chỉ cần Tô Minh đứng đó, cho dù là tu sĩ nơi đây có nhiều hơn mười lần cũng không thể vượt qua nửa bước.\r\n\r\n    Hứa Tuệ nhìn chằm chằm vào Tô Minh, ánh mắt vừa lộ vẻ lạnh lùng vừa nhíu mày. Cô không biết Tô Minh. Cho dù là Tô Minh có hóa thành dáng vẻ của Đạo Không thì hôm nay cô vẫn không nhận ra.\r\n\r\n    Nhưng trực giác của cô lại vẫn nói cho cô biết, dường như người trước mặt này không phải là kẻ địch. Loại cảm giác mâu thuẫn này khiến Hứa Tuệ hơi bực bội. Mà Đức Thuận bên cạnh lúc này trong lòng run rẩy bởi một mặt đã nhận ra nguyên nhân khiến Hứa Tuệ bực bội, lo lắng mình lại bị sỉ nhục, một mặt là sợ Tô Minh, cũng lo lắng cho đám người Nam Minh kia không tránh khỏi được kiếp nạn.\r\n\r\n    Trong vòi rồng nơi xa, nữ tử tới từ Hồn tộc của Ám Thần kia lộ vẻ nghiêm trọng chưa từng có. Lúc trước khi phát hiện ra Tô Minh là Linh tiên, cô đã chấn động trong lòng nhưng chỉ là chấn động mà thôi. Nhưng hôm nay sắc mặt cô cũng xuất hiện vẻ biến hóa. Tất cả đều là do Cực Minh Quang của Tô Minh!!\r\n\r\n    - Đúng là Diệt Long sao? Hồn tộc vô số năm qua chỉ xuất hiện Diệt Long có một lần, cũng tại lần đó khiến Hồn tộc trở thành Thánh tộc của Ám Thần, lấy được Đệ cửu giới.... Hẳn là trên người hắn sẽ xuất hiện lần thứ hai... Nhưng rõ ràng hắn chỉ có một bộ phận huyết mạch của tỷ tỷ mà thôi...\r\n\r\n    - Nhưng nếu không phải là Diệt Long thì vì sao không có thể hóa thành Cực Minh Quang nguyên được? Sợ là chính hắn cũng không hiểu được, sở dĩ hắn có thể ngưng tụ được Cực Minh Quang chính là bởi trong hồn của hắn có Hồn tộc hàn!\r\n\r\n    - Quang nguyên đã sắp thành hình, chỉ có thiếu một chút là có thể xuất hiện Huyễn thần. Đáng tiếc thời gian này cần khá lâu, trừ phi là có người tế hiến hàn khí nồng đậm tới cực điểm thì mới có thể nhanh chóng thấy Huyễn thần của kẻ này có phải là Diệt Long hay không!\r\n\r\n    Trên mặt cô gái này lộ thần sắc cực kỳ phức tạp, giống như đang chần chờ, không biết có nên ra tay không.\r\n\r\n    - Chiến!!\r\n\r\n    Đối mặt với lời nói của Tô Minh, lão già gầy còm còn lại bỗng nhiên ngửa mặt lên trời rống to, thần sắc lộ vẻ dữ tợn. Tay phải hắn vỗ mạnh vào tiểu đỉnh kia. Đỉnh này ông một tiếng liền bành trướng ra, cuối cùng rời khỏi hai tay hắn, trôi nổi giữa tinh không, càng lúc càng lớn. Trong đó có hàn khí ngập trời khuếch tán ra.\r\n\r\n    Cùng lúc đó, lão già này cắn chót lưỡi, phun ra một tia máu tươi về phía tiểu đỉnh kia.\r\n\r\n    - Bạo!!\r\n\r\n    Một chữ rất lưu loát, có thể thấy quyết đoán và kiên định trong nội tâm lão già này. Cho dù là Pháp bảo như vậy hắn cũng có thể nén đau lòng mà cho nổ tung, dùng lực lượng bộc phát mười phần khi đỉnh này tan vỡ, không mong có thể giết chết Tô Minh nhưng chỉ cần đánh hắn trọng thương, phối hợp với trận pháp là có thể phong ấn Tô Minh triệt để.\r\n\r\n    Lời nói của lão già này vừa thốt ra, tiểu đỉnh ông một tiếng, khí tức trong đó lập tức cuồng bạo tới cực hạn. Một tiếng nổ kinh thiên động địa vang lên. Tiểu đỉnh lập tức tan vỡ, nổ tung. Hàn khí tràn ngập trong nháy mắt đã quét ngang bốn phía. Đám châu chấu và rết kia lập tức bị đóng băng. Thậm chí cả hai người tí hon của bảo hồ lô cũng bị đóng băng trong chốc lát. Còn cả băng quy và lệ quỷ sau lưng lão già này trong chớp mắt này cũng đều bị đóng thành băng cả.\r\n\r\n    Lực lượng đóng băng cuồng bạo này đã vượt qua Diệt cảnh, xua tan ý chí của trời xanh. Thời điểm nó bùng nổ không ảnh hưởng tới quá xa mà gần như chỉ ngưng tụ ở chỗ Tô Minh. Tiếng ầm ầm vang lên. Tay phải Tô Minh bỗng nhiên nâng lên, đang muốn triển khai chiếc nhẫn chí bảo thì bỗng một tồn tại nào đó trong hồn hắn bỗng run lên.\r\n\r\n    Trong cái run này, Tô Minh lập tức cảm nhận được một cảm giác quen thuộc khi phân chia hồn phách lúc thăng tiên. Cảm giác quen thuộc này trong cái run lên này liền truyền ra khát vọng mãnh liệt đối với hàn khí vô tận đang cuồn cuộn ập tới.\r\n\r\n    Khát vọng này khiến nội tâm Tô Minh chần chừ một chút, lập tức bỏ qua ý định vận dụng chiếc nhẫn mà tùy ý để hàn khí khi tiểu đỉnh tan vỡ ầm ầm đánh vào, bao phủ thân thể. Âm thanh răng răng vang lên. Bên ngoài thân thể Tô Minh lập tức xuất hiện một tầng băng.\r\n\r\n    Hai mắt lão già gầy còm lộ ánh sáng chói mắt. Giờ phút này hắn cũng không kịp suy tư quá nhiều, hai tay bấm quyết điểm một chỉ về phía Tô Minh. Lập tức trong túi trữ vật của hắn bay ra chín hạt châu màu xanh da trời.\r\n\r\n    Chín hạt châu này vừa xuất hiện liền lao thẳng về phía Tô Minh đang bị hàn khí bao phủ. Trong nháy mắt khi chúng tới gần, đồng thời nổ tung, hóa thành hàn khí càng dầy đặc hơn, lập tức trùm lên Tô Minh, khiến cho khối băng trên người hắn bành trướng ra, hóa thành lớn tới trăm trượng.\r\n\r\n    - Chết, chết cho ta!\r\n\r\n    Thần sắc lão già gầy còm gần như điên cuồng. Lão già mặt đỏ kia là hảo hữu chí giao của hắn. Giao tình của hai người nhiều năm nay khiến ý niệm duy nhất trong đầu lão già gầy còm này bây giờ là giết chết Tô Minh, giết chết toàn bộ tu sĩ Đệ Cửu Phong để báo thù cho hảo hữu.\r\n\r\n    Trên thực tế, cho dù là lão già mặt đỏ kia chưa tử vong thì hai người bọn họ vốn cũng vẫn định phá hủy Đệ Cửu Phong!\r\n\r\n    - Chết đi cho ta!!\r\n\r\n    Lão già gầy còm vỗ túi trữ vật. Lập tức trong đó có sáu khối băng tinh bay ra. Từng khối này đều có hàn khí khủng bố, bị hắn phun máu tươi lên. Khi máu tươi rơi xuống băng tinh, sáu khối này liền lập tức phóng tới Tô Minh rồi nổ tung lần nữa, hóa thành hàn khí khó có thể hình dung được. Hàn khí này đậm đặc tới mức trong nháy mắt đã khiến tầng băng phong ấn thân thể Tô Minh bành trướng ra thêm ba phần. khối băng mấy trăm trượng kia xuất hiện trên bầu trời, cực kỳ kinh người.\r\n\r\n    - Chết, chết, chết!\r\n\r\n    Lão già gầy còm mở miệng nói lớn, trực tiếp phun ra một khối băng nhỏ màu đen. Khối băng này vừa bay ra, thần sắc lão già nọ liền có vẻ uể oải nhưng không hề do dự, trong nháy mắt liền đưa nó về khối băng phong ấn Tô Minh. Vừa chạm vào, tiếng nổ vang ngập trời liền truyền ra. Tầng băng phong ấn Tô Minh lập tức từ mấy trăm trượng hóa thành ngàn trượng!!\r\n\r\n    Làm xong việc này, lão già gầy còm thở hồng hộc, thân thể nhanh chóng lui về phía sau, miệng gầm khẽ.\r\n\r\n    - Thất Tuyệt Hóa Âm Trận, mở trận phong ấn kẻ này vĩnh hằng!!!\r\n\r\n    Ầm.\r\n\r\n    Tu sĩ trên cự mộc ở bảy vòng thấy cảnh này đều chấn động Tiên Tộc. Trong tích tắc này, bảy vòng tròn lần lượt chuyển động, hình như ngưng tụ tuế nguyệt, nhanh chóng phong ấn Tô Minh.\r\n\r\n    Tất cả đều bị cô gái trong vòi rồng phía xa nhìn thấy. Thần sắc cô lộ vẻ cổ quái, nhìn lão già trên mặt đang có vẻ hơi lo lắng và chờ mong kia, thì thào tự nhủ.\r\n\r\n    - Người này chẳng lẽ biết hắn từ trước, chém giết nơi này rõ ràng là... Khi hắn cần nhất lại không hề tiếc gì, tế hiến thọ nguyên, dùng là tặng cả bảo vật bộn mạng luyện hóa vạn năm cũng trợ giúp hắn lớn nhất...","title":"Chương 1216: Hy Sinh Vĩ Đại"}