{"text":"﻿    Chương 1190: Tâm Linh Thắng Lợi\r\n\r\n    Bức vẽ cuối cùng được điêu khắc cực kỳ phức tạp, lại mang theo một chút thô ráp. Tựa như tâm thần của người điêu khắc không an tĩnh nhưng vẫn kiên trì điêu khắc, như muốn ghi chép lại chuyện gì đó.\r\n\r\n    Trong bức điêu khắc này, trên bình đài cao cao, có một ông lão giơ hai cánh tay lên. Đại điện lơ lửng ở không trung phía trên hắn, bên dưới hắn là vô số tộc nhân quỳ lạy. Thần sắc bọn họ rất kích động và kỳ vọng.\r\n\r\n    Nhưng nếu đổi một loại tâm thái nhìn lại, sẽ thấy đây không phải là kích động mà là hoảng sợ, không phải là kỳ vọng mà là tuyệt vọng vàbi thương.\r\n\r\n    Hình ảnh đã dừng lại .\r\n\r\n    Tấm điêu khắc thô ráp này khác hẳn so với mất tấm trước, tựa như chuyện xưa đã kể hết.\r\n\r\n    Tô Minh trầm mặc xoay người, lại nhìn về bốn phía. Nhưng hắn vẫn không nhìn thấy thân ảnh già nua đang lặng lẽ nhìn hắn.\r\n\r\n    Ánh mắt quét qua bốn phía, Tô Minh nhíu mày. Hắn cảm giác ở nơi đây không có bất kỳ sinh mệnh nào tồn tại, nhưng lúc trước rõ ràng hắn đã nghe được tiếng nói. Đang trầm ngâm, đột nhiên hai mắt của Tô Minh co rụt lại. Hắn nhận thấy phía dưới cái xác ở bên cạnh, dường như còn tồn tại một khu vực khác.\r\n\r\n    Thoáng một cái, hắn đã bay tới bên cạnh cái hố sâu ở bên dưới cái xác kia. Tô Minh nhận thấy ở gần nham bích có một ao hãm nhàn nhạt.\r\n\r\n    Dường như ao hãm này đã được người ngồi thiền từ rất nhiều năm trước, khiến cho đá từ từ thấp xuống, tạo thành dấu vết ngồi thiền.\r\n\r\n    Nhìn dấu vết này, hai mắt của Tô Minh co rút lại, sau đó hắn từ từ ngồi xổm xuống, giơ tay phải lên chạm vào dấu vết ở trên ao hãm này. Trong tích tắc chạm vào, tóc gáy hắn lập tức dựng lên, bởi vì dấu vết này tỏa ra một luồng ấm áp. Điều này chứng tỏ có người vừa mới ngồi thiền ở đây.\r\n\r\n    - Đó là chỗ lão phu ngồi thiền.\r\n\r\n    Đúng lúc này, từ phía sau Tô Minh truyền đến một tiếng nói già nua. Tiếng nói này xuất hiện cực kỳ đột ngột, lúc trước Tô Minh không hề phát hiện ra. Tiếng nói này giống như là có người nói ngay bên tai Tô Minh, khiến cho Tô Minh không chút do dự bộc phát tu vi. Hắn xoay người, chuẩn bị lao về phía trước, nhưng khi hắn xoay người lại không nhìn thấy ai.\r\n\r\n    Tim của Tô Minh đập cực nhanh, da đầu của hắn tê dại. Đột nhiên có một người vỗ nhẹ vào vai hắn.\r\n\r\n    - Ngươi đang tìm cái gì vậy?\r\n\r\n    Thần sắc Tô Minh đại biến. Lần này hắn không lập tức xoay người mà là không chút do dự giơ tay phải lên, trong giây lát khuếch tán ra sóng gợn. Thoáng một cái hắn đã chạy thẳng tới nơi xa, mạnh mẽ vận chuyển lực bản thân, nhìn về phía sau. Nhưng cho dù làm như vậy thì hắn cũng vẫn không nhìn thấy cái gì.\r\n\r\n    Tim của Tô Minh càng đập nhanh hơn. Mặc dù hắn không nhìn thấy thân ảnh của đối phương, nhưng lại biết chắn chắn rằng đối phương đang ở phía sau mình. Trong trầm mặc, Tô Minh đè nén tâm thần, khoanh chân ngồi xuống.\r\n\r\n    Nếu đối phương muốn ra tay với hắn thì cũng đã sớm ra tay rồi. Nếu đến lúc này vẫn không ra tay thì Tô Minh cũng chỉ có thể cười khổ, khoanh chân ngồi xuống, thấp giọng nói.\r\n\r\n    - Đa tạ tiền bối lúc trước đã giải cứu.\r\n\r\n    Bốn phía hoàn toàn yên tĩnh. Dường như là chỉ có một mình Tô Minh nói, không có người nào đáp lại.\r\n\r\n    Thời gian nửa canh giờ từ từ trôi qua. Tâm thần Tô Minh vừa động, chậm rãi đứng lên, từ từ đi ra cửa hang động. Nhưng trong chớp mắt hắn đi tới cửa động, đột nhiên hư vô bốn phía vặn vẹo. Trong phút chốc, Tô Minh cười khổ vì không biết vì sao mình lại bị đưa tới chỗ lúc trước khoanh chân ngồi.\r\n\r\n    - Tiền bối không nói lời nào cũng lại không để cho vãn bối rời đi. Nếu như có gì phân phó xin cứ nói. Nếu vãn bối có thể làm được, nhất định sẽ toàn lực báo đáp ân cứu mạng của tiền bối lúc trước.\r\n\r\n    Tô Minh hít sâu một cái, trầm giọng nói.\r\n\r\n    - Tiểu tử, bộ lạc của ngươi là gì?\r\n\r\n    Một lúc lâu sau khi Tô Minh nói xong, một tiếng nói nhàn nhạt truyền tới từ sau lưng hắn.\r\n\r\n    - Ô Sơn Bộ, vãn bối là người tộc Ô Sơn Bộ.\r\n\r\n    Trong lòng Tô Minh vừa động, không chần chờ chút nào, lập tức nói. Hắn nghĩ rằng trong lòng rằng nhất định đối phương chưa từng nghe tới bộ lạc này. Nhưng ngay khi Tô Minh đang chờ đối phương chất vấn, lại nghe được tiếng nói mang theo tang thương từ phía sau. Lời nói này khiến cho tâm thần của Tô Minh đột nhiên chấn động.\r\n\r\n    - Ô Sơn Bộ là một trong mười ba bộ lạc mà bộ lạc Đại Man phân hoá ra...\r\n\r\n    Vừa nghe xong lời nói này, tâm thần của Tô Minh lập tức chấn động. Đồng thời, bàn tay phải khô héo của lão giả lại vỗ lên bả vai của hắn một cái. Lập tức một luồng khí tức bá đạo chui vào bên trong thân thể Tô Minh, trong phút chốc đã xông vào hồn của Tô Minh.\r\n\r\n    Nhưng không có cử động tiến hành sưu hồn gì, chỉ là đụng vào hồn của Tô Minh một, sau đó luồng khí tức này thối lui, trở lại trong cánh tay phải khô héo ở trên bả vai Tô Minh.\r\n\r\n    - Đúng là có khí tức man khải của Man tộc nhưng hồn của ngươi lại thuộc về Đại Minh Bộ. Trong hồn còn có một sợi không thuộc về bản giới. Hừ, năm đó lão phu là người phản đối nhất chuyện lấy nhau, nhưng ngươi nói là người của Man tộc cũng không phải là nói láo...\r\n\r\n    Tiếng nói già nua vang vọng khiến đầu óc của Tô Minh nhấc lên sóng lớn ngập trời.\r\n\r\n    - Ô Sơn Bộ... Ô Sơn Bộ lại có thật. Man tộc... Đại Man Bộ... Hắn còn nói hồn của ta là Đại Minh Bộ. Điều này...\r\n\r\n    Tâm thần của Tô Minh không thể nào bình tĩnh được, bị một câu nói của lão giả làm cho quay cuồng.\r\n\r\n    - Ta với ngươi làm một cuộc giao dịch. Tiểu tử Man tộc, ngươi đã có thể tới đây cũng coi như là có duyên với lão phu. Tuy nói hồn và khí tức của ngươi có chút pha tạp, nhưng bất luận là Đại Man Tộc hay là Đại Minh Tộc thì cũng coi như là tiểu bối cùng tộc với lão phu. Cuộc giao dịch này đối với ngươi là một tạo hóa lớn.\r\n\r\n    Tiếng nói tang thương mang theo một nguồn lắng đọng qua năm tháng.\r\n\r\n    - Như lúc trước tiền bối phán đoán, vãn bối là người cùng tộc với tiểu bối...\r\n\r\n    Tô Minh không lập tức hỏi thăm xem đấy là tạo hóa gì mà là chần chờ một chút, đè những suy nghĩ phức tạp trong lòng xuống, thấp giọng nói.\r\n\r\n    - Vô số năm tháng qua, những người khác tiến vào nơi này đều bị lão phu lục soát hồn, lột da, cạo xương, hong gió, sau đó thêm một chút gia vị, cũng là một chút thú vui...\r\n\r\n    Lão giả nhàn nhạt nói.\r\n\r\n    Hai mắt Tô Minh chợt lóe lên, lại tiếp tục hỏi một câu.\r\n\r\n    - Những tiểu bối khác cùng tộc đạt được tạo hóa lớn của tiền bối đang ở đâu?\r\n\r\n    - Ngươi ở bên ngoài đã thấy những thân ảnh xuất hiện trên bầu trời màu đỏ, trong số đó có thân ảnh của bọn họ.\r\n\r\n    Tiếng nói của lão giả vẫn bình thản nhưng khi rơi vào trong tai của Tô Minh lại hóa thành lạnh lẽo.\r\n\r\n    Tô Minh trầm mặc, lão giả kia cũng không nói gì, cho đến hơn một nén nhang sau, Tô Minh mới cười khổ thở dài.\r\n\r\n    - Tạo hóa lớn của tiền bối là cho vãn bối một cơ hội tấn thăng làm linh tiên sao?\r\n\r\n    - Sao? Đứa trẻ nhà ngươi cũng thật khôn khéo, đoán được từ lời lúc trước lão phu quát mắng đám tàn thứ phẩm kia đúng không? Không sai. Tạo hóa lớn ta cho ngươi chính là một cơ hội lên tiên. Nếu ngươi thích thì lão phu có thể phân tích một chút tạo hóa này cho người. Nếu ngươi có thể đoán được lão phu muốn giao dịch cái gì cùng ngươi thì lão phu sẽ ban thưởng cho ngươi một chút.\r\n\r\n    Lời nói của lão giả ngừng lại, tựa như có thêm một ít cảm xúc khác, nhưng vẫn nhàn nhạt nói.\r\n\r\n    - Ngươi chỉ có một cơ hội để đoán.\r\n\r\n    Tiếng nói của lão giả vang vọng khiến hai mắt của Tô Minh lóe lên.\r\n\r\n    - Tiền bối không phải là đang nói đùa chứ?\r\n\r\n    Tô Minh chậm rãi nói. Sau lưng hắn, lão giả hừ lạnh một tiếng.\r\n\r\n    - Không cần đùa giỡn những thứ vô dụng này...\r\n\r\n    - Tiền bối muốn vãn bối giúp tìm ra rốt cuộc là ai đã giết tộc nhân của ngươi!\r\n\r\n    Tô Minh đột nhiên mở miệng, tiếng nói như đinh chém sắt. Tuy chuyện đánh cuộc này, cho dù Tô Minh thua cũng không có tổn thất gì, nhưng Tô Minh muốn thắng. Bởi vì ... trong cuộc tiếp xúc giữa hắn cùng với lão giả kia, hắn vẫn bị động, ở trong lòng cũng đã bị đối phương ở phía sau gieo xuống bóng ma. Thậm chí bóng ma này càng lúc càng lớn, cho đến khi Tô Minh không thể phản kháng được, sẽ bị đối phương hoàn toàn thao túng tâm thần.\r\n\r\n    Hắn muốn nắm giữ thế chủ động. Cho dù chủ động này quá bé nhỏ nhưng đối với Tô Minh mà nói, cũng là một loại phản kháng và giãy giụa.\r\n\r\n    Mà đáp án này cũng không phải là Tô Minh tưởng tượng lung tung ra. Hắn phán đoán thông qua mấy dấu vết. Thứ nhất là nơi đây đã trở thành phế tích, trở thành chỗ chôn xương của người tộc Thiên Linh. Nhưng lão giả này vẫn ở đây, lặng yên làm bạn cùng với tộc nhân của hắn.\r\n\r\n    Thứ hai chính là ở trên bức điêu khắc thô ráp cuối cùng, những chuyện biểu đạt trong tấm hình tràn đầy quỷ dị, không có kết thúc bình thường. Có rất nhiều chuyện biểu đạt ở đấy, bộ lạc Thiên Linh bị diệt vong hoặc là thọ nguyên kết thúc mà chết. Nhưng trong những xác chết có rất nhiều đứa trẻ, cho nên không có khả năng sau.\r\n\r\n    Thứ ba chính là những thân ảnh màu đỏ bị giết hết. Lão giả này vốn dĩ rất mạnh mẽ, chuyện này tuy nói có thể có, nhưng lại không thể tồn tại. Còn có một nguyên nhân khác lại là do những nhân tố bên ngoài đưa đến. Nhưng Tô Minh chỉ có một cơ hội để suy đoán, cho nên hắn không chút do dự nói ra câu trả lời này.\r\n\r\n    Tuy vậy nhưng Tô Minh cũng không nắm chắc với câu trả lời này. Nhưng sau khi hắn nói xong những lời này, lão giả kia vẫn trầm mặc. Tô Minh biết rằng suy đoán của mình có lẽ là chính xác.\r\n\r\n    - Có lẽ năm đó ta nên suy nghĩ lại chuyện các tộc lấy nhau…\r\n\r\n    Hồi lâu sau, một tiếng thở dài truyền đến từ phía sau Tô Minh.\r\n\r\n    - Ngươi rất thông minh, giỏi quan sát chi tiết... Suy đoán của ngươi rất chính xác nhưng cũng là sai lầm. Người giết chết tộc quần, là chính ta... Nói ra điều ngươi muốn ta ban thưởng đi!\r\n\r\n    Tiếng nói của lão giả lộ ra một tia bi ai, chậm rãi vang vọng.\r\n\r\n    - Vãn bối không cần ban thưởng, chỉ hy vọng được nhìn thấy hình dáng của tiền bối.\r\n\r\n    Tô Minh trầm mặc một lát rồi hai mắt chợt lóe lên, quyết đoán nói.\r\n\r\n    - Ngươi quả nhiên là rất thông minh... Nhìn được và không nhìn được đối với lòng người hoàn toàn khác nhau.\r\n\r\n    Sau một hồi lâu, tiếng nói già nua lại vang vọng. Hư vô ở phía trước Tô Minh vặn vẹo, một lão giả từ từ đi ra.\r\n\r\n    Mặc dù toàn thân lão giả kia vô cùng bẩn nhưng Tô Minh vẫn nhận ra đối phương chính là ông lão trên bức điêu khắc cuối cùng, người khoanh chân ngồi ở trên đài cao, vươn hai tay hướng về đại điện ở trên bầu trời, bên dưới là vô số tộc nhân quỳ lạy!\r\n\r\n    Trong đôi mắt của lão giả này là một mảnh thâm thúy. Nhưng thâm thúy này lại tồn tại vẻ chết lặng và mờ mịt. Nhưng nét thâm thúy này khiến cho người ta không dám nhìn thẳng, giống như nếu nhìn thẳng vào mắt hắn sẽ bị hút mất linh hồn.\r\n\r\n    Hắn đứng ở nơi đó, trên người không có chút tu vi nào dao động. Nhưng Tô Minh có thể cảm thụ được vô số uy áp so ra còn mạnh mẽ hơn Đạo Hải tiên năm đó. Tựa như người này và Đạo Hải tiên chênh lệch một cảnh giới!","title":"Chương 1190: Tâm Linh Thắng Lợi"}