{"text":"﻿    Chương 1208: Ý Của Linh Tiên\r\n\r\n    - Muốn chết! Đừng nói là bọn ngươi, cho dù là Tà Sát, người mạnh nhất của các ngươi thì cũng không phải là đối thủ của bổn tông!\r\n\r\n    Nam tử mặc áo bào tím cười lạnh, vừa cất bước vừa giơ tay phải lên, lập tức điểm một chỉ ra. Lập tức có ba cây hương biến ảo ra rồi mạnh mẽ thiêu đốt, gào thét thẳng tới ba người đại sư huynh.\r\n\r\n    Tám người áo vàng phía sau phát ra tiếng khạc khạc, thần sắc lộ ra vẻ tham lam. Bọn hắn nhoáng một cái đã hoá thành tám dải ánh sáng màu vàng chạy thẳng tới hai mươi vạn tu sĩ phía dưới. Dường như đối với bọn hắn, những tu sĩ này chính là bổ dược tốt nhất.\r\n\r\n    Mắt thấy thần thông của nam tử áo bào tím biến thành ba cây hương tới gần ba người đại sư huynh, ba người đều triển khai thần thông bản thân muốn đánh một trận tử chiến. Đột nhiên phân thân Ách Thương biến thành đại thụ mạnh mẽ vặn vẹo, biến mất trong tích tắc, lúc xuất hiện đã đứng trước ba người đại sư huynh, lấy thân thể đối kháng với lực lượng của ba cây hương.\r\n\r\n    Uỳnh một tiếng, phân thân Ách Thương của Tô Minh chấn động, lập tức vòng qua ba người đại sư huynh thoát ra ngoài mấy trăm trượng. Nam tử mặc áo bào tím đang ở đó liền cười lạnh, cất bước mà đến. Trong nháy mắt khí tức toàn thân ba người đại sư huynh bộc phát lần nưa, phân thân Ách Thương Tô Minh bỗng nhiên mở miệng:\r\n\r\n    - Ta, trở lại.\r\n\r\n    Một câu nói đơn giản lập tức khiến thân thể đại sư huynh chấn động. Nhị sư huynh ở đó cũng mạnh mẽ nhìn về phía phân thân Ách Thương Tô Minh. Thần sắc Hổ Tử cũng là nhất thời sửng sốt, nhưng rất nhanh xuất hiện kích động.\r\n\r\n    - Ta, trở lại.\r\n\r\n    Phân thân Ách Thương nhìn ba người, nhìn ánh mắt dường như cần xác định của bọn hắn, chậm rãi mở miệng. Trong tích tắc mở miệng này, hắn cũng không thèm nhìn đến nam tử áo bào tím đang bay nhanh đến, tay phải giơ lên đưa ra một chảo về phía hư không. Dưới một trảo này, thiên không chấn động, một luồng sóng gợn lập tức tản ra cuốn tới nam tử áo bào tím này.\r\n\r\n    Nam tử này cười lạnh, bước chân không dừng lại chút nào, trực tiếp đụng vào sóng gợn. Sau khi va chạm, sóng gợn kia nhất thời tan ra, dường như không thể tạo ra một chút thương tổn nào.\r\n\r\n    - Chút tài mọn! Hôm nay Đệ Cửu Tông bọn ngươi có thể chết rồi. Đợi bổn tông diệt Nam Minh, từ đó về sau, trong Đạo Thần Tông Chân Giới chỉ có một Tân Đạo Tông thôi.\r\n\r\n    Nam tử áo bào tím cất bước, mắt thấy đang sắp tới gần phân thân Ách Thương Tô Minh, một âm thanh bình tĩnh ở trong thiên không nhàn nhạt vang lên.\r\n\r\n    - Phân thân của ta thi triển không phải một chút tài mọn mà là ngưng tụ một cái toạ tiêu tinh xảo cho Mặc mỗ.\r\n\r\n    Âm thanh này xuất hiện, đồng thời nam tử áo bào tím bỗng nhiên chấn động toàn thân. Hắn ngừng lại, mạnh mẽ ngẩng đầu. Hắn thấy trong hư vô phía trên, trong gợn sóng quanh quẩn đó có hai thân ảnh đi ra từ trong hư không.\r\n\r\n    Hai thân ảnh, một người là thanh niên, một người là lão giả. Thần sắc lão giả kia chết lặng, vẻ mặt lạnh lùng. Về phần thanh niên kia, ánh mắt lại lộ ra vẻ lạnh lùng, nhàn nhạt mở miệng, đi tới phân thân Ách Thương, nhìn ba người đại sư huynh, nhìn Hổ Tử kích động. Nhị sư huynh mỉm cười, còn có thân thể của đại sư huynh, thần sắc Tô Minh lộ ra vẻ áy náy.\r\n\r\n    - Ta về trễ...\r\n\r\n    Tô Minh khẽ mở miệng. Hắn vung tay phải lên về phía đại sư huynh. Lập tức một luồng lực lượng mềm mại tràn vào trong thân thể đại sư huynh. Từng trận bốp bốp vang vọng, thương thế trong thân thể liền khỏi hẳn chỉ trong nháy mắt, một luồng lực lượng tinh thuần bỗng nhiên bộc phát ra.\r\n\r\n    Hổ Tử ở đó cũng bị một luồng lực lượng nhu hoà dung nhập vào trong thân thể, ngửa mặt lên trời rống một tiếng. Linh hồn bị thương tổn vì trận pháp bị phá huỷ cũng hoàn toàn khôi phục như cũ ngay lập tức, thậm chí còn mơ hồ cường đại hơn trước một chút.\r\n\r\n    Về phần phân thân Ách Thương, dưới ánh mắt của Tô Minh, phân thân Ách Thương lập tức bước đến rồi dung hợp với thân thể Tô Minh chỉ trong tích tắc. Sau đó hắn biến mất vô ảnh.\r\n\r\n    Cảnh tượng này khiến thần sắc nam tử áo bào tím lập tức biến hoá. Hắn vô thức lui về phía sau vài bước, trong mắt lộ ra vẻ ngưng trọng trước nay chưa từng có. Thậm chí tám tu sĩ áo vàng cũng lập tức trở về bên cạnh nam tử áo bào tím, vẻ máu lạnh trong mắt hoá thành cẩn thận nhìn về phía Tô Minh.\r\n\r\n    So với bọn họ, một số tu sĩ còn sót lại của Đệ Cửu Tông, mọi người nhìn thấy Tô Minh, lập tức chấn động tâm thần. Dáng vẻ Tô Minh vô cùng xa lạ, nhưng bọn hắn thấy Tà Sát dung thể, nghe thấy lời “phân thân” trong miệng Tô Minh!\r\n\r\n    - Các hạ là người phương nào?\r\n\r\n    Nam tử áo bào tím trầm giọng mở miệng. Nhưng ngay trong chớp mắt hắn mở miệng, Tô Minh liền quay đầu lạnh lùng nhìn hắn một cái. Chỉ là cái nhìn này lập tức khiến tâm thần nam tử áo bào tím nổ vang mãnh liệt. Ánh mắt Tô Minh như hai thanh lợi kiếm, trong tích tắc trực tiếp xuyên thấu tâm thần nam tử này, biến thành nổ vang, khiến thân thể nam tử này run lên. Hắn phun ra một ngụm máu tươi lớn, thân thể lập tức nhanh chóng rút lui.\r\n\r\n    Trong lòng hắn đầy hoảng sợ và khó có thể tin được. Hắn là tu vi Diệt Cảnh, tu vi như vậy nhưng đối phương chỉ liếc mắt nhìn, lập tức tâm thần bị thương. Xem ra chỉ có một khả năng, tu vi của đối phương đã vượt qua Diệt Cảnh!\r\n\r\n    Nam tử áo bào tím lui về phía sau, lại càng nghĩ tới lời phân thân mà đối phương nói lúc trước, trong lòng trầm xuống. Vốn dĩ hắn còn không tin, nhưng giờ phút này hắn há có thể không tin? Nghĩ tới người giao chiến với hắn mấy năm, bị hắn cho là kình địch bình sinh chỉ là một phân thân, sợ hãi và hoảng sợ trong lòng hắn không thể nào áp chế, hoàn toàn bộc phát ra.\r\n\r\n    - Trời khiến ngươi chết, ngươi nhất định phải chết.\r\n\r\n    Tô Minh nhìn thần sắc nam tử áo bào tím đại biến gần như trắng bệch đang lui về phía sau kia, không truy kích mà lạnh lùng mở miệng.\r\n\r\n    Trong nháy mắt Tô Minh mở miệng nói ra những lời này, lập tức một mảnh thiên không đột nhiên như xuất hiện chấn động, như Đạo Thần Chân Giới bị đẩy ra, không hề thuộc hề Đạo Thần Chân Giới nữa mà là trở thành ý chí của Tô Minh.\r\n\r\n    Thân là Linh Tiên, Tô Minh chính là thiên ý của thiên không này. Lời của hắn chậm chạp, nhưng giờ phút này rơi vào trong tai mọi người xung quanh lại biến thành tâm thần lôi đình, hoá thành một luồng ý chí khổng lồ khiến tất cả mọi người không thể nào đối kháng.\r\n\r\n    Ý chí này mạnh mẽ, là biểu hiện của tinh không, là thiên không nhìn chằm chằm. Mà ánh mắt của hắn là căn nguyên tất cả, lời của hắn chính là thiên ý thay thế ý niệm thiên không nơi đây!\r\n\r\n    Nam tử áo bào tím phát ra tiếng kêu thê lương thảm thiết. Hắn run rẩy nhìn thấy thân thể hắn đang nhanh chóng biến mất, linh hồn của hắn đang nhanh chóng tiêu tán. Giờ phút này, cho dù hắn có tu vi gì, cho dù là cường giả Diệt Cảnh thì mặc cho hắn vận chuyển tu vi trong thân thể cỡ nào, hắn cũng không thể ngăn cản thân thể và linh hồn biến mất. Sợ hãi vô tận trước nay chưa từng có nảy sinh ở trong tâm thần. Đây chính là lực lượng ý chí mà hắn không thể nào đối kháng được.\r\n\r\n    - Rốt cục ngươi có tu vi gì??\r\n\r\n    Tiếng gào thét thê lương thảm thiết truyền ra từ trong miệng nam tử áo bào tím. Thân thể hắn hiện tại đã hơi mờ, linh hồn của hắn không còn sót lại nhiều. Cho đến khi nói xong một câu kia, tất cả tồn tại của hắn đều như bị xoá đi, hoàn toàn biến mất ở dưới thiên ý trong mảnh tinh không này.\r\n\r\n    Âm thanh trước khi nam tử áo bào tím tử vong vẫn còn vang vọng. Trừ âm thanh này ra, xung quanh đều là một mảnh tĩnh mịch. Hai mươi vạn tu sĩ Đệ Cửu Phong run rẩy nhìn về phía Tô Minh, trong mắt mang theo vẻ cuồng nhiệt và sùng kính. Bọn hắn không hẹn mà cùng lập tức liên tục quỳ lạy xuống.\r\n\r\n    Đại sư huynh ngẩn người. Trong ấn tượng của hắn, Tô Minh tuy mạnh nhưng tuyệt đối không mạnh đến một câu nói, một ánh mắt, một đạo ý chí là có thể giết chết cảnh giới Diệt Cảnh. Trình độ này, cho dù là Hiên Tôn cũng đều không thể làm được. Nhưng hắn cảm nhận tất cả vô cùng chân thật, điều này làm hắn có can đảm không dám tin cảm giác.\r\n\r\n    Hô hấp Nhị sư huynh có chút dồn dập. Hắn ngơ ngác nhìn tất cả trước mắt, ánh mắt rơi vào chỗ nam tử áo bào tím đã biến mất, lẩm bẩm.\r\n\r\n    - Một tích tắc vừa rồi, thiên không nơi này đã bị thay đổi, để ta có ảo giác hình như tinh không nơi này, chỗ nào cũng có khí tức tiểu sư đệ...\r\n\r\n    Hổ Tử thật thà gãi gãi đầu. Hắn không suy nghĩ quá nhiều, giờ phút này thần sắc hưng phấn nhìn Tô Minh. Tô Minh càng cường đại, hắn lại càng cao hứng.\r\n\r\n    Cùng với tu sĩ Đệ Cửu Phong, mấy chục vạn tu sĩ Tân Đạo Tông phá giải trận pháp đã tới. Giờ phút này, tất cả mọi người hoảng sợ rút lui cùng lúc. Cảnh tượng vừa rồi quá quỷ dị, cho nên đến hiện tại bọn họ vẫn không thể nào tin tưởng được. Tông chủ của bọn họ, lão quái Diệt Cảnh trong con mắt của bọn họ, có thể nói là tồn tại bất diệt lại dễ dàng bị giết chết như vậy.\r\n\r\n    Mấy vạn tu sĩ Tân Đạo Thần hoảng sợ, sợ hãi, thần sắc tám người áo vàng cũng lộ ra vẻ kiêng kỵ mãnh liệt, từ từ lui về phía sau, nhìn chằm chằm vào Tô Minh, trong mắt mang theo vẻ không thể nào tin được.\r\n\r\n    - Linh Tiên ý! Đây là Linh Tiên ý!\r\n\r\n    Tám người gần như mở miệng cùng lúc, cho dù là giọng nói hay vẻ mặt thì cũng đều giống nhau như đúc. Trong nháy mắt âm thanh này truyền ra, tám người này không chút do dự xoay người, muốn liều lĩnh bỏ chạy.\r\n\r\n    Linh Tiên ý của Tô Minh hoàn toàn khiến bọn họ kinh sợ, đồng thời cũng khiến bọn họ cảm nhận được mãnh liệt sợ hãi. Nguyên nhân chính là biết được Linh Tiên ý tồn tại nên trong vẻ sợ hãi của bọn họ gần như mang theo tuyệt vọng.\r\n\r\n    - Chết tiệt! Chết tiệt! Không phải nói trong Tam Hoang Đại Giới này chỉ có mấy hậu linh tiên sao? Tại sao ta lại gặp được một Linh Tiên, là một Linh Tiên đấy!\r\n\r\n    Tám tu sĩ áo vàng bay nhanh như điên. Ánh mắt Tô Minh rơi vào tám người này, hừ lạnh một tiếng.\r\n\r\n    Một tiếng hừ lạnh truyền ra lập tức khiến tâm thần tám người nổ vang. Thất khiếu bọn hắn nhất thời chảy ra máu tươi khiến thân thể bọn hắn mạnh mẽ ngừng lại, trực tiếp ầm ầm phá huỷ. Trong huyết nhục mơ hồ, uỳnh một tiếng, trong thân thể bị phá huỷ của mỗi tu sĩ đều bay ra đại lượng châu chấu.\r\n\r\n    Đám châu chấu này bay vù vù trong không trung rồi ngưng tụ lại với nhau tạo thành một thân ảnh khổng lồ do châu chấu tạo thành, uy áp mãnh liệt. Nhưng cho dù như thế, nó cũng dám quay đầu lại chút nào, hoảng hốt bỏ chạy.\r\n\r\n    - Thì ra là người.\r\n\r\n    Tô Minh lạnh lùng mở miệng. Hắn giơ tay phải lên rồi buông lỏng ra. Trong lòng bàn tay hắn xuất hiện một viên cầu. Viên cầu này run lên, mạnh mẽ vỡ vụn ra, hoá thành một đám châu chấu như vậy. Bọn chúng bay lên vù vù. Thân ảnh do châu chấu tạo thành nơi xa ngừng lại, nhưng lập tức lại muốn bỏ chạy lần nữa. Nhưng ý chí Tô Minh quét ngang khắp thiên không, thân ảnh do châu chấu tạo thành phát ra tiếng kêu thê lương thảm thiết.\r\n\r\n    - Tiền bối tha mạng, vãn bối nguyện ý quy hàng, tiền bối tha mạng!!","title":"Chương 1208: Ý Của Linh Tiên"}