{"text":"﻿    Chương 1316: Giới Này Là Của Ai?\r\n\r\n    Đối với Tố Minh tộc thì chuyện quá khứ chỉ là dung nhập vào năm tháng, một ngọc giản ghi chép quá khứ. Có lẽ người ngoài không thấy, không lần mò được ngọc giản này nên khó thể biết. Nhưng đối với Tố Minh tộc thì trong số người có được thuật năm tháng, một vài tộc nhân đạt tới trình độ cường giả có thể thấy quá khứ xa xưa.\r\n\r\n    Tô Minh có thể nói là đỉnh cao toàn Tố Minh tộc, nếu không có dẫn đường thì hắn có thể bằng không di chuyển năm tháng vạn năm, nếu có đường dẫn thì năm tháng đảo ngược có thể xuyên qua càng lâu, trông thấy điều hắn muốn biết. Ví dụ như thanh niên áo đen, hay như mẹ của Tô Minh.\r\n\r\n    Đó là một nữ nhân tính cách dịu dàng, yên lặng chờ cha Tô Minh trở về, nhưng bà không đợi được. Tô Chiến bỏ mình, Tô Minh tan biến theo, kích thích bà quá lớn, khiến nữ nhân này trên mặt không còn nụ cười nữa. Cho đến khi tuổi thọ đã hết, bà bị chôn trên tế đàn này. Trong ký ức năm tháng của Tô Minh, nhìn thấy chữ trên bia đá bị một bàn tay già nua xóa đi.\r\n\r\n    Hồn tộc là một bộ lạc rất kỳ dị, bộ lạc này không cường đại ở người xống mà là mỗi tổ tiên đã chết. Những tổ tiên này nói là chết nhưng sự thật là vì Hồn tộc đặc biệt nên gọi họ ngủ say thì đúng hơn. Trong khi ngủ say bọn họ có thể hấp thu niệm sùng bái của người bộ lạc để duy trì hồn cường đại, khiến hồn càng ngưng tụ hơn, cho đến khi thức tỉnh. Bọn họ tin tưởng chắc chắn mình sẽ tỉnh lại, đây là điểm đặc biệt của Hồn tộc. Ví dụ như duyên cảnh chưởng sinh duyên diệt của Tô Minh, hắn cần ngoại duyên để thành tựu duyên pháp của bản thân. Tổ tiên Hồn tộc thì lấy lực lượng cùng lại để duy trì bất diệt, sùng bái cần tên của tổ tiên, nên đời đời các tổ tiên Hồn tộc sau khi chết đều có bia văn, có tên.\r\n\r\n    Bàn tay xóa đi bia văn trước mộ mẹ của Tô Minh, khiến bia không có chữ, làm hậu nhân không thể sùng bái thánh nữ đừoi trước, khiến mẹ của Tô Minh ... hồn tán!\r\n\r\n    Khi chữ trên bia bị xóa đi, thánh nữ đời này, cô của Tô Minh, cô ta đứng bên cạnh chính mắt thấy tình cảnh đó, run rẩy muốn ngăn cản nhưng bị chủ nhân bàn tay liếc một cái chấp nhiếp tinh thần, quên ngăn lại, mặt kệ tay kia xóa đi mọi dấu vết bia văn.\r\n\r\n    Đây là quá khứ tồn tại trong năm tháng, Tô Minh thấy rõ ràng. Hắn còn thấy bàn tay xóa bia văn là một người đàn ông trung niên, trên người không có hơi thở máu thịt mà là một hồn, sau khi xóa chữ trên bia văn trở về mộ địa của mình, nơi gã biến mất là chỗ mà Tô Minh đang nhìn chằm chằm.\r\n\r\n    Đó là mộ đàn tưởng niệm tộc trưởng của Hồn tộc đời trước!\r\n\r\n    Khi Tô Minh liếc qua, mộ bia trên tế đàn phát ra tiếng nổ chói tai, bia đá xuất hiện một khe nứt lớn, dường như không chịu nổi lửa giận trong mắt Tô Minh, dường như ánh mắt hắn nhìn đi đâu là mọi tồn tại sẽ bị hủy diệt. Dù là người chết cũng phải chết lần nữa, vì người muốn giết gã chính là Tô Minh!\r\n\r\n    Một tiếng nổ điếc tai, bia đá vỡ thành bốn, năm mảnh. Tô Minh đạp bước tới trước, giơ tay phải lên ấn hướng tế đàn. Cái ấn này trời đất ầm vang, tế đàn như bị một bàn tay to vô hình từ bên trên đè xuống, từ bình đài tế đàn bắt đầu vỡ ra từng tầng. Chỉ chớp mắt sau vỡ thành tro bụi, trong tiếng nổ, mặt đất xuất hiện một chưởng ấn to lớn.\r\n\r\n    Chỗ lòng bàn tay chưởng ấn lộ ra một bộ ... quan tài vỡ.\r\n\r\n    Quan tài có màu đỏ, đỏ như máu. Giờ phút này, quan tài vỡ ra, bên trong có một bàn tay, tay khô như xương, móng tay đen thui dài ba mét, cùng với cánh tay xuất hiện là tử khí đậm đặc tận trời.\r\n\r\n    Bàn tay kia đẩy tới trước, quan tài hoàn toàn vỡ lộ ra bên trong một người đàn ông trung niên gầy gò mặc đạo bào. Người đàn ông tóc hoa râm, mắt như mắt phượng nhưng con ngươi đỏ rực, sát khí ngập trời toát ra quấy nhiễu Hồn giới, khiến cả Hồn giới dao động vô tận.\r\n\r\n    - Ngươi ...\r\n\r\n    Sát khí đủ khiến người kinh sợ lộ ra trong trời đất, ẩn chứa uy nghiêm, yêu dị có thể uy hiếp chúng sinh chậm rãi nói với Tô Minh. Hơi thở đó là đặc biệt, quái dị, như tập hợp lực lượng cực mạnh trong trời đất, âm u truyền khắp Hồn giới.\r\n\r\n    Người đó chỉ nói được một chữ, chưa thốt ra câu thứ hai thì bóng dáng Tô Minh đã xuất hiện ở trước mặt người đàn ông trung niên yêu dị, giơ lên tay phải. Người đàn ông trung niên chưa kịp phản ứng đã bị bóp cổ, Tô Minh bóp mạnh, tiếng răng rắc vang lên, gã bị đập xuống đất.\r\n\r\n    Tô Minh dùng hết sức bóp, bóp nát nổ người đàn ông trung niên, bao gồm xương sọ cũng vỡ vụn. Cú đập này khiến mặt đất ầm một tiếng chấn động, nếu không phải Tô Minh không muốn diệt tu chân tinh này thì cú đập có thể khiến tu chân tinh tan vỡ.\r\n\r\n    Người đàn ông trung niên bị hành động đột ngột của Tô Minh chấn động hồn, phát ra tiếng hét thảm thiết, người bùm một tiếng tan vỡ, trở thành sương khói ngưng tụ ở phía xa, ánh mắt hoảng sợ nhìn hắn. Giờ phút này, người đàn ông trung niên không còn vẻ quái dị, yêu dị lúc xuất hiện mà trợn to mắt, rung động không thể tin.\r\n\r\n    - Ngươi là ai?\r\n\r\n    Người đàn ông trung niên là tộc công đời trước, từng nhiều lần thấy mặt thần hoàng bất khả ngôn, tu vi cao cường đứng sau bnk, nếu không phải Hồn tộc đặc biệt, gã không thể không chết thì bây giờ rất có thể đã trở thành bất khả ngôn. Tuy rằng không thể không chết, gã không còn thân thể, trở thành hồn thể, nhưng hồn thể qua mấy năm nay tẩm bổ càng ngày càng lớn mạnh, đã lại ngưng tụ chút xác thịt. Nhưng mới nãy bị Tô Minh chộp một cái đập nát mọi lực lượng sùng bái mấy năm nay người đàn ông trung niên hấp thu, mức độ cường đại cỡ này khiến da đầu gã mát lạnh, đời này gã chưa từng gặp chuyện như vậy.\r\n\r\n    Đặc biệt là Tô Minh biểu tình tức giận khiến đáy lòng người đàn ông trung niên lạnh lẽo.\r\n\r\n    Tô Minh không thèm trả lời, lắc người tới trước, trong phút chốc lại lần nữa xuất hiện ở trước mắt người đàn ông trung niên, giơ tay phải lên chộp, dù đã chết một lần nhưng cảm giác nguy hiểm sinh tử mãnh liệt lại hiện ra trong linh hồn của người đàn ông trung niên. Tuy nhiên, người đàn ông trung niên không né tránh, ánh mắt lộ ra điên cuồng.\r\n\r\n    Nếu sát khí của Tô Minh không mạnh thì chắc chắn người đàn ông trung niên sẽ tìm cách giải quyết khác. Nhưng sát khí của Tô Minh quá mạnh, đó là ý tất sát, là dù thế nào cũng không thể bị tiêu trừ, giải hòa. Bởi vậy người đàn ông trung niên mới điên cuồng, bởi vì người đàn ông trung niên không thể không điên, bởi vì gã không dám thả lỏng chút nào, bởi vì Tô Minh đem đến áp lực quá lớn cho gã.\r\n\r\n    Người đàn ông trung niên rít gào:\r\n\r\n    - Nơi này là Hồn giới, tổ tiên che chở!\r\n\r\n    Khi tay phải của Tô Minh chộp tới, hai cánh tay gã bấm pháp quyết. Lúc ấn quyết xuất hiện, tất cả mộ bia, tế đàn trên đảo trong biển cả ở tinh cầu này cùng run lên. Vô số linh hồn ngủ say, không mở mắt mà lập tức bay ra, lượn lờ quanh người người đàn ông trung niên. Đó là tổ tiên ngủ say mấy năm nay của toàn Hồn tộc, bọn họ có người đã thức tỉnh, có người còn đang ngủ say. Nhưng dù thế nào thì theo người đàn ông trung niên kêu gọi dung nhập vào đây, cùng nhau đối kháng đại kiếp nạn của Hồn tộc. Lý do bọn họ đến không phải vì người đàn ông trung niên có tu vi mạnh bao nhiêu mà bởi đó là lực lượng thiên phú của đại tộc công các đời, kêu gọi tổ linh! Mỗi một đời tộc công đều có thể làm được điều này.\r\n\r\n    Khi các hồn tổ tiên toàn Hồn tộc ngưng tụ lại, vòng quanh người đàn ông trung niên hình thành vòng xoáy đối kháng tay Tô Minh chộp tới, trời đất tối sầm, cả Hồn giới trong phút chốc vô tận sóng gợn, tràn ngập hơi thở Hồn tộc. Nơi này như hoàn toàn biến thành Hồn giới, thậm chí trong giới còn xuất hiện, ý chí đó chính là ý chí Hồn tộc.\r\n\r\n    Người đàn ông trung niên gầm lên:\r\n\r\n    - Mặc kệ tu vi của ngươi mạnh bao nhiêu, ở trong Hồn tộc của ta, ngươi bỗng dưng có sát khí với lão phu, đồ điên nhà ngươi phải chết!\r\n\r\n    Tay Tô Minh đụng vào vòng xoáy, tiếng nổ àm ầm, vòng xoáy trực tiếp tan vỡ hơn phân nửa, cuốn người đàn ông trung niên lùi lại ngàn mét. Hồn người đàn ông trung niên tan hơn phân nửa khiến mặt gã trắng bệch, càng hoảng sợ hơn nhưng cũng có vẻ huênh hoang.\r\n\r\n    - Giới này là giới của Hồn tộc ta, nơi này là thánh địa của Hồn tộc, tất cả hồn nơi đây, quá khứ, hiện tại, tương lai, mọi hơi thở đều là của Hồn tộc ta hình thành ý chí giới này. Một mình ngươi có thể chống lại ý chí một giới không?\r\n\r\n    Người đàn ông trung niên biểu tình vặn vẹo nhìn chằm chằm vào Tô Minh, thanh âm điên cuồng hơn. Người đàn ông trung niên nghĩ rằng nếu ngươi muốn giết ta thì ta sẽ hoàn toàn phá hủy ngươi, bởi vì gã cảm thấy một kích của đối phương không thể làm gì được gã.\r\n\r\n    Tô Minh lạnh lùng nhìn người đàn ông trung niên, lên tiếng:\r\n\r\n    - Cũng tốt, một mình ngươi có lỗi, Tô ta vốn không định khiến mình ngươi trả lại. Nếu vậy thì lấy toàn bộ hồn người chết của Hồn tộc ngươi lại viết xuống bia cho mẫu thân của ta!\r\n\r\n    Lời nói như gió rét truyền khắp tám hướng.\r\n\r\n    Tô Minh lạnh nhạt nói:\r\n\r\n    - Ngươi nói giới này là giới của Hồn tộc ngươi?\r\n\r\n    Tô Minh giơ lên tay phải mạnh kéo không gian trên trời, lại đổi thiên.\r\n\r\n    Ý chí Hồn giới so với Tô Minh thì như đom đóm với mặt trời, bị Tô Minh chộp lấy trực tiếp tan vỡ. Cái kéo này khiến giới này tràn ngập ... ý chí thuộc về Tô Minh.\r\n\r\n    Người đàn ông trung niên ngẩn ra, gã ngây như phỗng, ngơ ngác nhìn bầu trời, nhìn mọi thứ diễn ra, đầu óc ù vang.","title":"Chương 1316: Giới Này Là Của Ai?"}