{"text":"﻿    Chương 1290: Trận Chiến Này Có Thể Ngừng\r\n\r\n    Đối mặt với Ám Thần Nghịch Thánh chợt điên cuồng, thời khắc khảo nghiệm Đệ Cửu Phong và Man tộc đã đến trong nháy mắt. Khảo nghiệm này không chỉ là tu vi cá nhân mà còn có ý chí chinh chiến lâu dài, thậm chí phải biết được phương pháp đối mặt khi bị lâm vào trong tuyệt cảnh như thế nào.\r\n\r\n    Đối với một tông môn, đối với một tộc quần, những thứ này chính là kinh nghiệm ít khi nhận được. Dù sao một chiến tranh không ổn thì chính là diệt tông diệt tộc.\r\n\r\n    Tô Minh muốn Đệ Cửu Phong, để Man tộc trải qua quá trình này. Bởi vì sau này, có lẽ sẽ có rất nhiều chuyện như vậy. Để ngày sau gặp phải, không bằng hiện tại liền trải qua luôn.\r\n\r\n    Bởi vì chỉ có chiến tranh khó khăn mới có thể có quả ngọt thắng lợi, khiến cả đời đều không quên được tư vị ngọt ngào.\r\n\r\n    Hắn lại càng muốn mượn cơ hội khó có được lần này để Nhị sư huynh chỉ huyu, tôi luyện để làm tốt cục diện khó khăn sau này. Hắn cũng muốn để Man tộc và Để Cửu Phong phối hợp lại, trong trận chiến này đạt tới trình độ nhất trí kết làm một loại cùng chung tiến thối, gần như huyết mạch tương liên.\r\n\r\n    Từng trận phong mệnh nhanh chóng được Nhị sư huynh truyền xuống, truyền lại khắp nơi trên chiến trường. Còn có đại lượng tu sĩ Cửu Phong và tộc nhân Man tộc gia nhập vào trong chiến trường, đi thay thế người bên cạnh triển khai đại chiến với Ám Thần Nghịch Thánh.\r\n\r\n    Đáng tiếc, cục diện như vậy không thể duy trì quá lâu. Một tiếng nổ tung kinh thiên vang vọng. Cả trận pháp bị xé rách hơn phân nửa khiến khuyết khẩu Đệ Cửu Phong hiển lộ phạm vi lớn trong tinh không, khiến càng nhiều tu sĩ Ám Thần Nghịch Thánh xông vào trong Đệ Cửu Phong.\r\n\r\n    Dưới phong mệnh quyết đoán của Nhị sư huynh, tu sĩ Cửu Phong và Man tộc cũng không cố chấp tiếp tục bảo vệ khuyết khẩu nữa mà lui về phía sau, đổi chiến trường từ tinh không thành thế giới trong sơn môn Đệ Cửu Phong.\r\n\r\n    Tô Minh nhìn cảnh tượng này, vẻ tán thưởng trong mắt ngày càng đậm. Hắn thấy Đệ Cửu Phong trưởng thành, thấy mấy người Đại sư huynh càng thêm cường đại. Tất cả những điều này khiến Tô Minh trở thành ý chí dường như không hề thuộc về tâm thần tu sĩ nữa, nay lại hiện ra từng trận ấm áp.\r\n\r\n    Tô Minh biết bản thân thay đổi. Nếu đổi lại là hắn trước kia, trong chớp mắt nhìn thấy Đệ Cửu Phong bị vây công, hắn sẽ không chút do dự tự xuất thủ giết hết tất cả bọn người xâm lăng. Nhưng hiện tại hắn không làm vậy.\r\n\r\n    Hơn nữa, suy nghĩ của hắn đã chuyển thành nhất tông nhất tộc này có thích hợp sinh tồn ở bên ngoài không. Nếu là thích hợp, hắn sẽ để bọn họ thích hợp hơn. Nếu không thích hợp, hắn sẽ chọn để bọn họ có ít nhất năm trăm năm bình an. Mà chính hắn cũng sẽ dùng toàn lực tranh thủ, khiến năm trăm năm này trở thành vô hạn.\r\n\r\n    Từng cảnh tượng trước mắt cũng nói rõ Đệ Cửu Phong và Man tộc, bọn họ thích hợp tồn tại ở bên ngoài. Khi bọn hắn có cường lực rồi, cho dù Tô Minh không còn nữa, nếu công bình thì bọn hắn nhất định có thể quật khởi.\r\n\r\n    Mà hình thức công bình, Tô Minh cho rằng đã được rồi!\r\n\r\n    - Bất kỳ điên cuồng nào cũng đều không thể kéo dài quá lâu. Một người là như vậy, một tông môn cũng là như vậy. Nếu có thể đánh bại ở lúc điên cuồng, hoàn toàn đánh bại tín niệm đối phương thì trận chiến này sẽ đại thắng!\r\n\r\n    Tô Minh lạnh lùng mở miệng. Hắn nhìn về phía tông môn Cửu Phong, nhìn thấy hai mắt Nhị sư huynh lấp lánh, không ngừng truyền một loạt phong mệnh.\r\n\r\n    Từ cách chiếm cứ và bố trí trở đi, Tô Minh có thể nhìn ra lựa chọn của Nhị sư huynh khác với hắn. Hắn lựa chọn tạm lánh phong mang, đợi lực kiệt rồi một kích toàn lực. Mặc dù phương pháp này không giống Tô Minh nhưng lại nhu hòa hơn một chút, bố trí xong rồi cũng có thể đại thắng.\r\n\r\n    Đang trong tích tắc Tô Minh nghĩ rằng hắn sẽ thấy được kết quả, trong nháy mắt tu sĩ Ám Thần Nghịch Thánh thể hiện ra vẻ điên cuồng nhất, đại lượng tu sĩ đang xông vào Đệ Cửu Phong…\r\n\r\n    Đột nhiên tông môn Đệ Cửu Phong truyền ra tiếng nổ vang kinh thiên động địa. Theo tiếng nổ vang vọng, hai mắt Tô Minh lần đầu co rút lại.\r\n\r\n    Hắn thấy được thế giới trong tông môn Đệ Cửu Phong, một đại lục lơ lửng rầm rầm bị phá hủy. Tòa đại lục bị phá hủy tạo thành lực tự bạo, trong nháy mắt đã quét qua tám phương trở thành một cơn lốc xoáy mênh mông. Trong chớp mắt lốc xoáy này vang vọng, tiếng nổ vang ngập trời, lục địa thứ hai, thứ ba đồng thời bị phá hủy.\r\n\r\n    Ngay sau đó, thứ tư, thứ năm… cho đến khi có mười hai đại lục hoàn toàn bị nổ tung!\r\n\r\n    Đây không phải do Ám Thần và Nghịch Thánh tạo thành, đây là do bản thân Đệ Cửu Phong gây ra!\r\n\r\n    Trong nháy mắt mười hai đại lục bị phá hủy, một luồng lực lượng hủy diệt vang vọng cả thế giới Đệ Cửu Phong. Nó càng tập trung nhiều vào trong lỗ hổng trận pháp, khiến đại lượng tu sĩ Ám Thần Nghịch Thánh bị liên lụy trong tích tắc. Trong khoảng thời gian ngắn, đại lượng tử vong, tiếng gào thét thê lương thảm thiết vang vọng trời cao.\r\n\r\n    Cảnh tượng này khiến hai mắt Tô Minh co rút lại, lại càng khiến Viêm Bùi Thần Hoàng vốn không yên lòng lại mạnh mẽ đứng lên. Trong thần sắc của hắn lộ ra vẻ ngưng trọng, nhìn chằm chằm vào sơn môn Đệ Cửu Phong. Nếu không phải đột nhiên nhớ tới phía sau có tồn tại khiến hắn run rẩy, chỉ sợ hắn sẽ lập tức chạy ra ngoài.\r\n\r\n    Lần hủy diệt này, tu sĩ Ám Thần Nghịch Thánh diệt vong đâu chỉ mười vạn!\r\n\r\n    Mười hai đại lục hiển nhiên đã bố trí vô số pháp trận và thúc giục các loại pháp khí tự bạo uy lực từ trước rồi. Bọn hắn thậm chí còn tế luyện mười hai đại lục, khiến chúng nhìn như đại lục nhưng thực ra lại là pháp khí khổng lồ.\r\n\r\n    Tự lui về phía sau làm mồi nhử, trong chớp mắt Ám Thần Nghịch Thánh điên cuồng nhất, đánh một kích mãnh liệt nhất từ trước tới nay, đánh một trận định càn khôn!\r\n\r\n    Tô Minh đứng lên, ngửa mặt lên trời cười to. Tô Minh đã lường trước Nhị sư huynh có bố trí. Nhưng một kích dứt khoát hoàn toàn đánh tan ý niệm của tu sĩ Ám Thần Nghịch Thánh, khiến trong trận nổ vang này, gần như toàn bộ tu sĩ Ám Thần Nghịch Thánh còn sót lại đều lui về phía sau. Thần sắc bọn hắn hoảng sợ, thân thể bọn hắn run rẩy. Quá nhiều máu tanh, quá nhiều tử vong, tu vi áp chế, địch nhân điên cuồng không hối hận, tất cả đã khiến bọn hắn không còn dũng khí tiếp tục chiến đấu nữa.\r\n\r\n    Lúc bọn hắn lui về phía sau một bước, Đệ Cửu Phong và Man tộc nhất định quật khởi, nhất định đây là một trận đại thắng!\r\n\r\n    - Giết!\r\n\r\n    Tu sĩ Đệ Cửu Phong gào thét. Trong chớp mắt vang vọng này, vô số tu sĩ Cửu Phong, tộc nhân Man tộc đều triển khai toàn lực đuổi giết với một ít tu sĩ Ám Thần Nghịch Thánh đang lui về phía sau. Trong khoảng thời gian ngắn, chiến trường gần như hỗn loại, cục diện hoàn toàn nghiêng về phía Cửu Phong.\r\n\r\n    Tô Minh cười vang. Hắn vung tay áo lên, truyền ra âm thanh của hắn.\r\n\r\n    - Trận chiến này có thể ngừng. Về phần người, thấy ngươi phối hợp nên hôm nay không giết ngươi. Còn chưa cút!\r\n\r\n    Âm thanh Tô Minh như lôi đình rung chuyển tâm thần Viêm Bùi Thần Hoàng. Thân thể hắn run rẩy, không chút do dự nhoáng lên một cái, hóa thành cầu vồng mau chóng đi xa.","title":"Chương 1290: Trận Chiến Này Có Thể Ngừng"}