{"text":"﻿    Chương 1264: Ta Thề\r\n\r\n    Hơi thở âm tử tràn ngập, như trong tam hoang tràn ngập hạo dương. Người sinh ra tại đây rất khó phát hiện, phân biệt ra, trong thế giới tràn ngập hơi thở âm tử này cũng tồn tại bốn chân giới. Tên của chúng khác nhau, Đạo Thần chân giới gọi là Tiên tông, Âm Thánh chân giới gọi là Hư Dương. Minh Hoàng chân giới gọi là Cương Thiên, Đệ Tứ chân giới thì tên là Thắng Hương.\r\n\r\n    Bây giờ trong Thắng Hương chân giới, một cung điện ở trong hư vô có một bóng người khoanh chân tĩnh tọa. Bóng dáng ấy là một thanh niên, mặt mày không nhìn ra tuổi tác, chỉ mơ hồ thấy bụi trần năm tháng tràn ngập xung quanh.\r\n\r\n    Thanh niên nhắm mắt, biểu tình lạnh lùng. Nếu như Tô Minh tại đây thì sẽ lập tức nhận ra ngay, người này chính là bản thân Tô Minh ở trong thế giới này, bộ dạng giống y như đúc.\r\n\r\n    Hắn khoanh chân, vốn biểu tình bình tĩnh nhưng bỗng nhiên run rẩy, chợt mở mắt ra. Khoảnh khắc mở mắt, trong con ngươi của hắn có bóng bươm bướm. Người hắn run rẩy, khí thế tăng cao, dường như có lực lượng xông vào thân thể, khiến đẳng cấp sinh mệnh và ý chí của hắn tăng vọt.\r\n\r\n    Quá trình này kéo dài khoảng hai tiếng đồng hồ mới chậm rãi bình tĩnh lại. Trong mắt thanh niên đã tràn ngập tơ máu, hai tiếng đồng hồ đối với hắn tựa như trời sụp đất nứt, tu vi tăng vọt nhiều. Hắn lộ vẻ mặt mờ mịt, tu vi đột ngột tăng cao khiến hắn rất khó hiểu.\r\n\r\n    “Đã xảy ra chuyện gì?” Thanh niên nhíu mày, lầm bầm.\r\n\r\n    Hai tiếng trước, tu vi của hắn chỉ có thể so với sinh cảnh, nhưng hôm nay lại là khoảnh khắc trở thành như diệt cảnh. Loại tăng vọt tu vi này vốn sẽ khiến người khó chịu, dù gì đó là lực lượng bên ngoài. Nhưng thanh niên thì cảm thấy khác, dường như tu vi đó vốn thuộc về hắn.\r\n\r\n    Đang lúc thanh niên suy tư chợt mắt lóe sáng, ngẩng đầu nhìn ra ngoài cung điện. Chỉ mấy giây sau, trong cung điện có một cái bóng nhanh chóng xẹt tới trước mặt thanh niên, chính là một ông lão. Ông lão mặc áo đen, y phục thêu một con bươm bướm. Ông lão tới gần, lập tức quỳ xuống. Tu vi của ông lão không tầm thường, là diệt cảnh, nhưng động tác lão lạy thanh niên không hề trúc trắc, bất mãn, ngược lại cực kỳ thành kính, như sùng bái tiên tổ.\r\n\r\n    “Bái kiến Tang Tử đại nhân. Tang Tương đại giới tiên tông chân giới của ta xảy ra kích biến, toàn chân giới trong hai tiếng ngắn ngủi trở thành phế tích ... Hơn phân nửa tinh thần tan vỡ, bị gió lốc vòng quanh, bên trong thậm chí có một lỗ hổng lớn!” Ông lão nói nhanh, biểu tình lộ ra sốt ruột.\r\n\r\n    “Biết rồi.” Thanh niên mặt không biểu tình, chậm rãi nói.\r\n\r\n    Ông lão ngập ngừng muốn nói cái gì nhưng cuối cùng không nói ra, đứng dậy định rời đi. Chính lúc này, thanh niên bỗng cất tiếng nói.\r\n\r\n    “Hai vị Tang Tử khác có hành động gì không?\"\r\n\r\n    “Trước mắt chưa có.” Ông lão cung kính nói.\r\n\r\n    Thấy thanh niên chìm trong suy tư, không dặn dò gì thêm thì ông lão lùi ra khỏi đại điện.\r\n\r\n    “Cùng là hai tiếng đồng hồ, hơn nữa là tiên tông chân giới, chuyện này quái dị đây.” Thanh niên trầm mặc giây lát, khóe miệng cong lên nụ cười lạnh.\r\n\r\n    Là một trong ba ý chí Tang Tương chuyển thế, từ nhỏ thanh niên đã có năng lực câu thông với ý chí Tang Tương, cũng bởi vậy hắn mới thành một trong ba Tang Tử. Hắn thành đại biểu của ý chí Tang Tương trong đại giới này, địa vị cao quý, một lời có thể quyết định vạn người diệt, khiến khung trời đảo điên, đây là quyền lợi của hắn. Bởi vì hắn là Tang Tương chuyển thế, được xem là ngưng tụ ý chí Tang Tương ở đại giới.\r\n\r\n    “Trừ phi kiếp của ta đến.” Thanh niên khép mắt lại, giơ lên tay phải ấn mạnh vào trán.\r\n\r\n    Cái ấn này làm người hắn rung lên, sau lưng dần có ảo ảnh bươm bướm huyễn hóa ra, vòng quanh thanh niên, hình thành bão tố. Trong cơn lốc bươm bướm đập cánh, cuối cùng hoàn toàn dung nhập vào gió lốc, nhấn chìm thân thể của thanh niên. Đây là hắn lấy tư cách Tang Tử câu thông đơn giản với ý chí Tang Tương. Hoặc nên nói hắn đang thực hiện lực lượng lớn nhất vì là chuyển thế của Tang Tương, mượn dùng lực lượng Tang Tương.\r\n\r\n    Là Tang Tử, đây là năng lực chỉ có hắn và hai Tang Tử khác có được, chính vì năng lực này khiến hắn dù chỉ có tu vi sinh cảnh cũng có thể giết diệt cảnh.\r\n\r\n    ... ... ... ..\r\n\r\n    Tang Tương đại giới, trong tiên tông chân giới, mới nãy kịch biến đột ngột khiến nguyên chân giới trở thành phế tích, vô số tinh thần toái diệt, khiến tu sĩ nơi đây cũng chìm trong tai kiếp, tinh thần rung động. May là trong Tang Tương đại giới này xưa nay đối với tiên tông, chân giới giữ bí ẩn, hạn chế nhất định. Ví dụ như tại đây không cho phép có nhiều tu sĩ tồn tại, ví dụ như xung quanh vòng xoáy hạo dương bị gọi là cấm địa.\r\n\r\n    Cho nên tai kiếp quét khắp tiên tông chân giới sinh ra thương tổn đa số đến từ bản thân chân giới, tu sĩ không bị lan đến nhiều.\r\n\r\n    Bây giờ trên tu chân tinh bị vỡ thành hai nửa ở bên rìa tiên tông chân giới, trên ngọn núi từng cao vạn mét giớ thành ngọn đồi khe rảnh, có một tu sĩ trung niên cười khổ nhìn xung quanh. Quanh gã có bảy người bao vây, ai nấy mặt lạnh lùng nhìn chằm chằm vào người này.\r\n\r\n    “Mấy vị đạo hữu cần gì đau khổ đuổi theo tới đây? Tiền ta thật sự không trộm Ngọc Lũ của tông môn các ngươi, thật sự. Mới nãy ta thề từ tận đáy lòng, ta ... ” Người đàn ông trung niên nhìn bảy người, cười khổ giải thích.\r\n\r\n    \"Im đi, nếu không phải nghe lời Đại sư huynh dặn dò thì chúng ta sớm bắt ngươi về tông môn rồi. Đã cho ngươi cơ hội còn dám nhắc tới lời thề vừa nãy?\"\r\n\r\n    Bảy người biến sắc mặt, cùng tiến lên một bước vây quanh người đàn ông trung niên, trong đó một người tức quá chửi ngay.\r\n\r\n    Bọn họ không dám cho người đàn ông trung niên này nói tiếp nữa, họ vĩnh viễn không quên hình ảnh mới nãy khủng bố tới cỡ nào. Mới nãy ... Nhóm bọn họ có mười người từ tiên tông chân giới bắt kịp người đàn ông trung niên này. Người này là chí giao với Đại sư huynh trong tông môn của họ nên cũng hơi khó xử, chỉ buộc người đàn ông trung niên giải thích rõ ràng mọi chuyện, còn có bắt về tông môn hay không thì xem tình huống, dù sao lần này họ cần ra ngoài thẩm tra sáu người, người đàn ông trung niên là một trong số đó.\r\n\r\n    Sự việc tiến hành rất thuận lợi, người này giải thích xong như sợ bọn họ không tin, đã thề là nếu gã nói xạo thì trời sụp đất nứt. Bảy người không quá để ý lời thề, theo cách làm người của người đàn ông trung niên thì nghe đồn mỗi ngày gã nói cùng câu thể với nhiều người khác nhau.\r\n\r\n    Nhưng mấy người không ngờ người đàn ông trung niên mới dứt lời thì ... trời đất tan vỡ.\r\n\r\n    Nếu chỉ bấy nhiêu đó thì thôi, người đàn ông trung niên nhanh chóng phản ứng lại, đổi lời thề, nói là nếu nói xạo thì tinh cầu tan vỡ.\r\n\r\n    Kết quả người đàn ông trung niên mới dứt lời thì tinh cầu nổ tung.\r\n\r\n    Người đàn ông trung niên kinh khủng lại thề nữa, nói là hư vô vỡ nát. Thế là trong hư vô có bão tố rít gào, như muốn nghiền khung trời, làm cả tiên tông chân giới biến thành tận thế.\r\n\r\n    Tình cảnh này chẳng những làm byar người ngây ra, bao gồm người đàn ông trung niên cũng khó tin như gặp quỷ. Trời đất biến đổi, người đàn ông trung niên nhân cơ hội chạy trốn.\r\n\r\n    Bây giờ người đàn ông trung niên bị đuổi kịp, nghe người kia tức quá chửi, gã nhăn nhó mặt mày. Người đàn ông trung niên rất buồn bực, đời này gã thề rất nhiều lần, không khi nào linh, nhưng mới này hù gã sợ quá, gã không ngờ mới nói xong thì thật sự là trời sụp đất nứt, hơn nữa xem bộ dạng là cả tiên tông chân giới sụp đổ, hư vô vỡ nát. Tất cả điều này làm người đàn ông trung niên có ảo giác là ông trời đang trừng phạt gã.\r\n\r\n    'Nhưng phạt cũng nặng quá đi, ta chỉ là một nhân vật nhỏ. Ta, ta chỉ là thích thề thốt, không cần dùng một chân giới tan vỡ để cảnh cáo đi ... '\r\n\r\n    Người đàn ông trung niên phập phồng lo sợ, thấy bảy người kia bước ra một bước vây quanh mình, vẻ mặt dữ tợn, bản năng nói.\r\n\r\n    “Ta thề ... \"\r\n\r\n    “Câm miệng lại, ngươi còn dám thề? Là để chúng ta bắt giữ hay ngoan ngoãn đi theo?\"\r\n\r\n    Bảy người thấy người đàn ông trung niên định mở miệng thì cùng biến sắc mặt, có mấy người ấn pháp quyết chuẩn bị thi triển thần thông.\r\n\r\n    “Ta thề, chết tiệt, ta thề là nếu ta trộm đi Ngọc Lũ của tông môn các ngươi thì khiến ... khiến ta ... khiến Tang Tử đại nhân giáng xuống trừng phạt ta đi!” Mắt thấy bảy người định ra tay, người đàn ông trung niên họ Tiền hét to.\r\n\r\n    Trong tiếng rống của người đàn ông trung niên đầy uất ức, lần đầu tiên gã thề như vậy. Nên biết rằng trong Tang Tương đại giới này lấy Tang Tử thề là rất nặng, tựa như trong tam hoang đại giới lấy ý chí Tam Hoang mà thế thốt vậy. Mặc kệ có linh hay không thì lời thề này đã biểu đạt quyết tâm.\r\n\r\n    Nhưng bảy người nghe xong thì khựng lại, họ thật sự sợ. Họ cảm thấy người đàn ông trung niên trước mắt rất là tà, thề là trúng. Giờ nghe người đàn ông trung niên họ Tiền nói xong thì trong bảy người có một người bản năng ngửa đầu nhìn trời. Khi gã ngẩng đầu lên thì người mạnh chấn động, hút ngụm khí lạnh, tiếng hút không khí chất chứa nỗi lòng hoảng sợ của gã.\r\n\r\n    Mấy người khác ngẩng đầu lên, người đàn ông trung niên họ Tiền cũng ngẩng đầu, bọn họ thấy ...\r\n\r\n    Trên bầu trời, giờ phút này có một có một cầu vồng xé gió lao tới, khoảnh khắc tới gần mọi người, lộ ra khuôn mặt Tô Minh. Khi họ thấy khuôn mặt Tô Minh thì cùng hút ngụm khí lạnh.\r\n\r\n    “Đệ tử môn hạ Hàn Đông tông bái kiến Tang Tử đại nhân!\"\r\n\r\n    Bảy người cùng quỳ lạy, người đàn ông trung niên họ Tiền mặt tái nhợt, suýt ngồi bệch xuống đất. Người đàn ông trung niên họ Tiền bỗng cảm thấy báo ứng tới rồi.","title":"Chương 1264: Ta Thề"}