{"text":"﻿    Chương 1286: Mệnh Cần Phải Tự Giành Lấy\r\n\r\n    Tam Hoang đại giới, Đạo Thần chân giới!\r\n\r\n    Sơn môn của Đệ Cửu Phong, vốn là địa phương của Đạo Thần chân giới. Một trăm trận pháp ẩn bên trong hư vô giờ phút này bị vô số tu sĩ Nghịch Thánh và Ám Thần vờn quanh.\r\n\r\n    Ở chính giữa đám tu sĩ này tồn tại một vùng hư ảo vặn vẹo chừng vạn trượng, mơ hồ có thể thấy trong đó có núi sông đại địa, có đại lục trôi nổi. Nơi đó chính là sơn môn của Đệ Cửu Phong.\r\n\r\n    Mà khu vực vạn trượng vặn vẹo này chính là một lỗ hổng mà tu sĩ Nghịch Thánh và Ám Thần đang cố đánh ra. Một khi lỗ hổng này bị mở ra thì có thể khiến tu sĩ Nghịch Thánh và Ám Thần có thể chen nhau xé mở hư vô, bước vào sơn môn Đệ Cửu Phong, bước vào không gian vốn của Đạo Thần chân giới.\r\n\r\n    Bên trong khu vực vặn vẹo hư ảo, từ xa nhìn lại giống như một điểm hư vô yếu ớt, có vô số điện quang di động. Hàng loạt tiếng nổ ầm ầm không ngừng vang vọng trong tinh không. Đủ loại thân thể pháp thuật, ánh sáng Pháp bảo đang không ngừng đánh lên khu vực hư vô vặn vẹo này.\r\n\r\n    Tiến công như vậy đã kéo dài rất lâu rồi nhưng trong ba ngày gần nhất, bởi sự xuất hiện của chín người áo trắng không có khuôn mặt khiến cho trận chiến này đã đạt tới cực hạn.\r\n\r\n    Chín người áo trắng này, khuôn mặt cực kỳ quỷ dị, trống rỗng, không có mắt mũi, giống như một ngọc giản màu trắng vậy.\r\n\r\n    Tu vi của chín người này giống như không có, chỉ như người phàm nhưng uy áp tỏa ra từ trên người bọn họ lại cực kỳ kinh ngược. Hơn nữa từ ánh mắt của những tu sĩ bốn phía, có thể thấy được sự tôn kính của bọn họ đối với những người này.\r\n\r\n    Chín người mặc áo bào trắng có bất đồng rất nhỏ, trong đó có năm người trên áo thêu trăng bạc, bốn người còn lại thêu mặt trời bạc.\r\n\r\n    Bọn họ vờn quanh khu vực vặn vẹo vạn trượng, cũng không thi triển thần thông gì. Nhưng nhìn kỹ thì có thể thấy tại vị trí của bọn họ là nơi hư ảo vặn vẹo mạnh nhất. dường như vạn trượng hư ảo vặn vẹo này, một tầng trận pháp cuối cùng do Hổ Tử bố trí bởi sự tồn tại của chín người này mà bị xoắn mạnh. Thậm chí từ xa nhìn lại còn có một cảm giác rất mạnh mẽ...\r\n\r\n    Tựa như chín người này giống như chín cái đinh đang đâm thẳng vào tầng trận pháp cuối cùng mà Hổ Tử bố trí ở bên ngoài Đệ Cửu Phong. Cũng chính bởi chín người bọn họ mới khiến trận pháp này giống như không lúc nào không suy yếu.\r\n\r\n    Ở phía ngoài chín người này là vô số tu sĩ đến từ Ám Thần và Nghịch Thánh. Ở cách những tu sĩ này không xa, có thể nhìn rõ mọi chuyện trên chiến trường là một vùng biển xương trắng trôi nổi.\r\n\r\n    Ở bên trong rất nhiều xương trắng này có một nam tử mặc hắc bào, tóc dài đang ngồi. Sắc mặt nam tử này rất đẹp, tràn đầy một luồng khí chất quỷ dị, trong tay cầm một chén rượu, thỉnh thoảng lại uống một ngụm, giống như tinh không hư vô đều yếu ớt, không tồn tại ảnh hưởng với hắn vậy.\r\n\r\n    Ở bốn phía nam tử mặc hắc bào này có mười người mặc hắc bào cung kính đứng yên, giống như thị vệ, lạnh lùng nhìn vạn trượng hư vô vặn vẹo nơi xa.\r\n\r\n    - Thú vị. Thêm một ngày nữa thì trận pháp này sẽ vỡ vụn. Khiến đám tu sĩ bên trong này tuyệt vọng, từ từ hành hạ rồi giết chết bọn chúng, thưởng thức linh hồn bọn chúng mới càng ngon ngọt.\r\n\r\n    Nam tử hắc bào cười khẽ, thưởng thức một ngụm rượu trong chén, lạnh nhạt nói.\r\n\r\n    Tu vi của hắn mạnh tới mức thậm chí không cần tản ra ngoài cũng có thể khiến hư vô như không thừa nhận nổi. Ở quanh hắn không ngừng xuất hiện dấu hiệu vỡ vụn.\r\n\r\n    Người này chính là cường giả mạnh nhất phủ xuống trận doanh của Ám Thần, Nghịch Thánh hôm nay, một trong Ám Thần Tam Hoàng, Viêm Bùi Thần Hoàng!!\r\n\r\n    Chẳng qua hiện này ở đây không phải bản thể của hắn mà là một trong hai đại phân thân của hắn. Bản thể của hắn trong chớp mắt phủ xuống, chẳng biết đã đi đâu. Hai đại phân thân, một thì ở Đạo Thần chân giới, còn một thì tới đệ tứ Chân giới thần bí.\r\n\r\n    Tuy nói là phân thân nhưng cũng đã bước chân vào cường giả Bất Khả Ngôn rồi. Nếu không Viêm Bùi cũng không thể xưng là một trong tam đại Thần Hoàng của trận doanh Ám Thần.\r\n\r\n    Viêm Bùi Thần Hoàng đang uống rượu ở đây, nhìn trận pháp sơn môn Đệ Cửu Phong vặn vẹo, bên trong Đạo Thần chân giới, bao gồm của bản thân Viêm Bùi Thần Hoàng cũng không phát hiện ra, ở bên phía trận pháp đang vặn vẹo vạn trượng kia, bên trong hư vô có một thân ảnh đang đứng đó, lạnh lùng nhìn tất cả.\r\n\r\n    Tô Minh đã tới một canh giờ. Nơi này là Chân giới của hắn, tất cả mọi chuyện có liên quan đều không thoát khỏi bàn tay hắn. Thậm chí bất cứ một khu vực nào, chỉ cần một ý chí của Tô Minh là có thể tới ngay. Đi ra từ vòng xoáy Âm Tử, hắn lập tức biết tất cả mọi chuyện xảy ra trong thời gian này tại Đạo Thần chân giới.\r\n\r\n    Không xua tan những tu sĩ tới từ Nghịch Thánh và Ám Thần này, Tô Minh bình tĩnh đứng trong hư vô, nhìn trận pháp vặn vẹo, không ngừng bị tấn công tại sơn môn của Đệ Cửu Phong.\r\n\r\n    Tu vi đạt tới trình độ của Tô Minh, nhất là sở hữu ý chí của tam đại Chân giới, sinh mệnh trong mắt hắn chẳng qua chỉ là một lần lên xuống, có sinh thì phải có tử, có tử mới có sinh. Đây là một loại quy luật. Tô Minh không muốn thay đổi, cũng không quấy nhiễu quá mức.\r\n\r\n    Ám Thần cũng tốt, Nghịch Thánh cũng tốt. Bọn họ đều từng thuộc về Tam Hoang. Cho dù hôm nay bọn họ vẫn thuộc về Tam Hoang, chẳng qua là từ đệ nhị giới của Tam Hoang tiến vào đệ nhất giới mà thôi.\r\n\r\n    Đối với việc bọn họ tiến vào xâm lấn Tam Hoang, trong cảm giác của Tô Minh, bởi cấp bậc tính mạng của hắn được đề cao, bởi hắn biết càng nhiều, loại cảm giác bị xâm lấn đã giảm bớt đi rất nhiều. Tất cả chẳng qua chỉ là một kế hoạch của Tam Hoang, vì cuối cùng xâm lấn Tang Tương, đoạt xá nó mà thực hiện.\r\n\r\n    Tất cả các sinh mện cũng đều là con cờ. Cho dù một số con cờ cho mình là người đánh cờ nhưng ở bên trong cục diện lớn hơn, bọn họ vẫn là con cờ trong mắt người khác.\r\n\r\n    Đây là một loại bi ai, nhưng cũng là một loại định luật giống như trước.\r\n\r\n    - Không trải qua mưa gió thì làm sao có thể trưởng thành. Không trải qua tôi luyện thì làm sao có thể đạt tới đỉnh cao. Không trải qua sinh tử thì cũng giống như bảo kiếm không có mũi!\r\n\r\n    Tô Minh nhìn Đệ Cửu Phong. Thần sắc của hắn bình tĩnh. Hắn có thể ngăn cản tất cả, có thể khiến Đệ Cửu Phong không tử vong một ai, có thể hoàn toàn ngăn chặn kiếp nạn này.\r\n\r\n    Nhưng làm như vậy có tác dụng gì? Tô Minh có thể đi tới chặn kiếp nạn lần đầu, cho dù là lần thứ hai, lần thứ ba nhưng lần cuối hắn lại không ngăn cản được.\r\n\r\n    Được người bảo vệ dù sao cũng khó trưởng thành. Duy chỉ có để hắn trải qua sinh tử, trải qua mưa gió tôi luyện mới có thể sinh ra phách lực cường đại, mới có thể khiến một người có thể chấn động cả một vùng thiên không.\r\n\r\n    Thái độ của hắn giống như đối với Man tộc. Giờ phút này Tô Minh yên lặng nhìn tất cả mọi chuyện xảy ra, cho Đệ Cửu Phong một lần khảo nghiệm.\r\n\r\n    Đây là một trận chiến tranh, sau này cũng sẽ xuất hiện càng ngày càng nhiều. Như Đệ Cửu Phong, như Man tộc, bọn họ thích hợp tồn tại trong chiến tranh, thích hợp tồn tại trong thế giới tu sĩ ỷ mạnh hiếp yếu này. Như vậy bọn họ nhất định phải vượt qua tất cả.\r\n\r\n    Nếu như bọn họ không thích hợp, Tô Minh sẽ ra tay, cho bọn họ một tương lai có lẽ không có bảo vệ, chỉ có tồn tại trong năm trăm năm còn lại. Nhưng sự bảo vệ này cũng chỉ có năm trăm năm. Sau năm trăm năm, kiếp nạn giáng xuống, Tô Minh thành công cũng tốt, thất bại cũng được, tất cả đều hóa thành hư vô.\r\n\r\n    Mệnh cần phải do tự mình giành lấy. Người bên cạnh cho, có lẽ không phải là thứ bọn họ muốn thật. Đạo lý này trước kia Tô Minh không hiểu nhưng hôm nay hắn đã hiểu ra.\r\n\r\n    Có lẽ sẽ đau, có lẽ nhất định tử vong không ít người nhưng đây chính là quá trình sinh mệnh trở thành cường giả phải trải qua.\r\n\r\n    Điều duy nhất hắn có thể làm là để cho cuộc chiến này biến thành công bằng một chút. Tô Minh không cách nào khiến tu vi của tu sĩ Đệ Cửu Phong, trong đó có tu sĩ Man tộc trong nháy mắt tăng vọt nhưng hắn có thể áp chế tu vi của đám người Nghịch Thánh, Ám Thần, khiến tu vi bọn họ ngang với thế lực của Đệ Cửu Phong.\r\n\r\n    Điểm này đối với Tô Minh mà nói là rất đơn giản.\r\n\r\n    Thời gian trôi qua, sau một ngày, một tiếng nổ vang trời kinh thiên động địa tràn ngập tám phương. Tiếng gào thét dữ tợn vang lên từ phía Ám Thần và Nghịch Thánh. Nương theo tiếng nổ này, trận pháp mà Hổ Tử bố trí cuối cùng ở Đệ Cửu Phong đã sụp đổ. Trong nháy mắt này, rất nhiều tu sĩ Ám Thần và Nghịch Thánh trong nháy mắt cất bước vào trong lỗ hổng của trận pháp sụp đổ này, tiến vào trong sơn môn của Đệ Cửu Phong.\r\n\r\n    Bởi vì bọn họ đã thấy trong trận pháp sụp đổ này, ở bên trong sơn môn của Đệ Cửu Phong giờ phút này tụ tập mấy vạn tu sĩ, giống như sẵn sàng đón quân địch, phản kháng và giãy dụa tạo thành sát cơ, ngập trời mà tới.\r\n\r\n    Trong chớp mắt này, ở bên trong Đạo Thần chân giới này, Tô Minh không ai có tư cách nhìn thấy tùy ý giơ tay về phía tu sĩ Ám Thần và Nghịch Thánh, nhẹ nhàng vẫy một cái.\r\n\r\n    Một cái vẫy này khiến Đạo Thần chân giới chấn động mạnh. Chấn động âm thầm nhưng lại tạo thành một luồng uy áp khó có thể hình dung được, trong nháy mắt phủ xuống, khiến Đạo Thần chân giới trong phút chốc nặng hơn mấy lần. Tất cả tu sĩ Nghịch Thánh và Ám Thần đều trong tích tắc này thấy tâm thần chấn động mạnh, bước chân trực tiếp dừng lại, thần sắc lộ vẻ hoảng sợ.\r\n\r\n    Trên người từng tu sĩ trong nháy mắt này giống như bị sức nặng mấy lần, khiến bọn họ cảm thấy toàn thân nặng nề, thậm chí cả tu vi vận chuyển cũng thấy trúc trắc. Giống như trong tích tắc này, toàn bộ Đạo Thần chân giới đều đặt trên người bọn họ vậy.\r\n\r\n    Trận pháp sụp đổ, mấy chục vạn tu sĩ tới từ Đệ Cửu Phong đều chấn động toàn thân, thần sắc lộ vẻ kinh hãi, ngưng trọng bước ra.\r\n\r\n    Trong sự hoảng sợ của tu sĩ Ám Thần và Nghịch Thánh, chín người áo bào trắng không mặt mũi run rẩy mạnh, mơ hồ bên trong thân thể nổ vang, tựa như đang chống cự vậy.\r\n\r\n    Mà ở phía xa xa, mười người mặc hắc bào bốn phía Viêm Bùi Thần Hoàng trong nháy mắt này cũng biến đổi thần sắc, hai mắt co rút lại, lộ ra ánh sáng ngập trời. Viêm Bùi Thần Hoàng giơ chén rượu lên, đang muốn thưởng thức thì bỗng ngẩng đầu, khóe miệng lộ vẻ dữ tợn.\r\n\r\n    - Là vị đạo hữu nào phủ xuống, nhiễu loạn ý chí Chân giới, trấn áp chúng ta, ngươi... Ăn phải long tâm phượng đản hay sao mà dám đối kháng với trận doanh Ám Thần chúng ta, dám trêu chọc bổn hoàng!\r\n\r\n    Tiếng nói của Viêm Bùi Thần Hoàng lành lạnh vang lên, khiến cả tinh không chấn động mãnh liệt, khiến uy áp phủ xuống bốn phía hơi buông lỏng. Tay trái hắn vẫn cầm chén rượu, tay phải còn để trên một đám xương trắng bên cạnh, hai mắt lóe lên ánh sáng xanh, quét ngang trời cao nhưng lại không tìm được một chút dấu vết nào.","title":"Chương 1286: Mệnh Cần Phải Tự Giành Lấy"}