{"text":"﻿    Chương 1344: Cần một sai lầm\r\n\r\n    Nghịch Thánh trận doanh, ba người áo đen biến thành nhiều phân thân bộ dạng giống như Tô Minh dấy lên các cuộc giết chóc, oán khi Giới nơi ba nghịch thánh của Nghịch Thánh trận doanh ở, Huyền Lâu biến thành bãi nước đen.\r\n\r\n    Phi Hoa mở mắt ra, bên trong chất chứa cay đắng. Không cần sờ mặt Phi Hoa cũng cảm nhận được sự sống sắp tắt, tuy nhiên còn thời gian ngàn năm. Phi Hoa đã không còn dung nhan ngày xưa, mặt già nua, mái tóc hoa râm, tựa như cô bị rút đi nhiều sinh mệnh, héo úa thành bà già. Phi Hoa thở dài, không có gì lưu luyến, tính cách bình tĩnh khiến cô chấp nhận sự thật. Tính kế cường giả Tam Hoang mà mình chưa từng gặp mặt, dù Phi Hoa không tán đồng nhưng hai người kia đã đồng ý thì cô đành nhận việc này.\r\n\r\n    Giờ phút này, Phi Hoa chậm rãi đứng dậy, nhìn Tiêu Tùng ở tế đàn khác mở mắt ra, bộ dạng không còn điển trai, cũng không già nua như cô mà trở thành như thây khô, héo tàn như đã mục rửa, như bị chôn trong quan tài mấy tháng giờ mới bò ra. Mùi tanh hôi lan tràn, sau đó là tiếng gào cực kỳ thè lưỡng của Tiêu Tùng trong trài đất. Tiêu Tùng cảm giác khắp người đau nhức như có mấy con sâu đang can xé, chui vào, linh hồn cũng vậy. Đau nhức ăn mòn tu vi của Tiêu Tùng, ý thức chìm trong hỗn loạn, gã sắp phát điên.\r\n\r\n    Tiêu Tùng rú lên, bay lên, mang theo hồi âm thê lương lao đi xa.\r\n\r\n    - Đau... Đau!\r\n\r\n    Thanh âm của Tiêu Tùng dần trở thành dư âm biến mất.\r\n\r\n    Phi Hoa im lặng cúi đầu, lần này ba người hoàn toàn thua. Huyền Lâu chết, Tiêu Tùng bị khùng, bản thân Phi Hoa thì mất đi tuổi xuân dù tu vi không thay đổi nhiều nhưng sinh mệnh chỉ còn lại ngàn năm. Tất cả cuối cùng hóa thành tiếng thở dài. Phi Hoa nhìn xung quanh, đi hướng hư vô. Cô mệt rồi, muốn ở quê hương yên lặng đi đến cuối đời.\r\n\r\n    - Có lẽ ta không chờ hắn được rồi, mà hắn vốn không để ý tới ta, hắn chỉ để ý tỷ tỷ ...\r\n\r\n    Phi Hoa cay đắng lắc đầu đi xa.\r\n\r\n    Khi Phi Hoa đi xa, trong Ám Thần trận doành, hạc trọc lông đang đắc ý răn dạy Viêm Bùi Thần Hoàng, xen vào tự khoe mình. Viêm Bùi thần hoàng không yên lòng, thỉnh thoảng liếc Tử Nhược đứng ngây người gần đó, thầm đoán trong mộ của Diệt Sinh lão nhân đã xảy ra chuyện gì.\r\n\r\n    Hạc trọc lông đang huyên thuyên chợt cảm giác tim nhói đau, ngừng nói chuyện, ngẩng đầu, mờ mịt nhìn trời sao. Anh mắt hạc trọc lông ma mang nhìn hướng Nghịch Thánh trận doanh. Trong đâu hạc trọc lông mơ hồ xuất hiện một hình ảnh, trong đó có một nữ nhân, cô mĩm cười nhìn thanh niên tuấn tú bên cạnh mình, hai người nhìn nhau không chú ý thấy phương xa có một con hạc đen nhìn chăm chằm thanh niên lộ biểu tình ghen tỵ. Bên cạnh hạc đen có một thiếu nữ đứng, tay cô nhẹ vuốt lông chim hạc đen, vẻ mặt ngây thơ.\r\n\r\n    Hình ảnh nhiễu loạn lòng hạc trọc lông, nó bản năng giơ vuốt cào mặt, quẫy người. Hình ảnh trong đầu làm hạc trọc lông đau nhói biến mất, nó chợt cảm thấy không còn tâm tình nói chuyện với Viêm Bùi Thần Hoàng. Hạc trọc lông có xúc động muốn đi Nghịch Thánh trận doành một chuyến, nó không biết đi làm cái gì nhưng xúc động ngày càng mãnh liệt, cho đến cuối cùng nó lắc người. Trong ánh măt ngơ ngác của Viêm Bùi Thần Hoàng, hạc trọc lông hóa thành cầu vồng lao hướng trời sao.\r\n\r\n    Cánh thứ bốn của Tang Tương, Thiên Khuyết giới trong miệng Mục Đồng đó là cái tên trực quan, có lẽ mọi người thấy bầu tròi không bị khuyết nhưng ở nơi họ không thấy, họ biết rằng nó tồn tại một lỗ hổng. Nếu so sánh trời sao là bầu trời thì đó đúng là trời đã khuyết.\r\n\r\n    Tô Minh dựa theo lúc trước dùng ý chí trông thấy đại địa, cất bước đi trong trời sao hướng tới Thiên Khuyết giới. Tô Minh không thèm nhìn trời sao xa lạ này, dù nơi đây cũng là thế giới Tang Tương nhưng không phải quê hương của hắn. Chờ khi tìm được đám Thiên Tà Tử thì Tô Minh sẽ không ơ lại đây nữa, Ám Thần, Nghịch Thánh cũng thế hắn sẽ về quê, về tông môn Cửu Phong, ở đó trải qua mấy trăm năm cuối cùng; phòng ngừa hình ảnh trong Thiên Hưong trận biến thành sự thật.\r\n\r\n    - Diệt Sinh lão nhân, ta cần khiến lão phạm một sai lầm trí mạng, chỉ cần xuat hiện sai lầm thì mặc kệ kế hoạch cuối cùng của lão là gì, sai lầm là một cái bẫy. Nếu lão không có sai lầm thì ta sẽ tạo ra cho lão!\r\n\r\n    Tô Minh bình tĩnh đi tới.\r\n\r\n    Trong tốc độ của Tô Minh không nhanh nhưng lấy tụ vi như hắn không lâu sau đã đến nơi Mục Đồng nói, bên cạnh lỗ hổng thương mang mà ý chí của hắn từng thấy. Nhìn từ xa thì dấu vết lổ hổng bị xé rách vị trí mép bất quy tắc, bên ngoài là một mảnh thương mang. Màu thương mang là sắc xám, giới hạn, có sương trắng mỏng manh cuồn cuộn như che giấu bí ẩn.\r\n\r\n    Càng tới gần chỗ này thì hơi thở thương mạng càng đậm đặc, nếu là tu sĩ binh thường hiện tại tu vi đã bị quấy nhiễu mạnh, chỉ có cường giả như Mục Đồng mới có thể cố chống bước vào thương mang nhìn thế giới bên ngoài.\r\n\r\n    Tô Minh biểu tình bình tĩnh từng bước một tới gần lỗ hổng này, đứng đổ Tô Minh thấy bên ngoài thương mang, im lặng. Dựa theo lời Mục Đồng nói thì thuyền cổ giấu tại đây, có thể tưởng tượng có lẽ hiện tại Diệt Sinh lão nhân đang nhìn hắn.\r\n\r\n    Tô Minh lạnh nhạt nói:\r\n\r\n    - Không muốn gặp ta sao?\r\n\r\n    - Hoặc là cho rằng còn chưa đến lúc đối mặt?\r\n\r\n    Tô Minh xoay người, đưa lưng với lỗ hổng nhìn hư không.\r\n\r\n    Giờ phút này, trong hư vô, trên thuyền cổ tàng hình, Diệt Sinh lão nhân khoanh chân ngồi, đang nhìn Tô Minh. Hai người cách thế giới khác biệt ánh mắt giao nhau.\r\n\r\n    Tô Minh chậm rãi nói:\r\n\r\n    -  Nếu ngươi đã không muốn lộ mặt thì Tô ta cũng không bắt buộc.\r\n\r\n    Thanh âm không lấn át tiếng nổ mà như dung nhập vào, khiến người nghe mơ hồ.\r\n\r\n    - Nhưng...\r\n\r\n    Tô Minh nâng tay phải lên, cúi đầu nhìn chỉ tay. Tay phải co lại thành nắm đấm, chậm duỗi ra hướng hư không.\r\n\r\n    Ẩn một cái, tiếng nổ vĩnh viễn vang vọng trong phút chốc hoàn toàn tĩnh lặng, thanh âm cả thế giới biến mất. Loại tình huống này kéo dài khoảng ba giây, sau dó mọi thứ trờ về như thường, giống như là tình cảnh vừa nãy chưa từng xảy ra.\r\n\r\n    Tô Minh thu tay lại, không mở miệng nói câu gì, xoay người bước hướng thương mang. Mục đích Tô Minh đến đây là vì Diệt Sinh lão nhân nhưng nếu lão dã giấu đi tức là không muốn gặp mặt nhau, vậy thì hắn phải đi hướng mục tiêu khác, đó là thử xem cái gọi là thương mang, nơi Tang Tương bay múa rốt cuộc có bao nhiêu nguy hiểm, nguy cơ. Tô Minh muôn tự mình cảm nhận, hắn muốn ở bên ngoài nhìn con Tang Tương mà hắn đang ở.\r\n\r\n    Tô Minh nhấc chân biến thành cầu vồng, ôm quyết tâm đến gần lỗ hổng, lắc người. Lần đầu tiên trong đời Tô Minh lao ra khỏi thế giới Tang Tương, bước vào thương mang.\r\n\r\n    Giây phút này đối với Tô Minh là sự xao động tâm hồn tình lặng, cảm giác rất khó tả, đó là vượt trội, thăng hoa, bước vào lĩnh vực xa lạ. Dù sao cảm nhận từ thần thông năm tháng khác với chân chính chạm vào.\r\n\r\n    Khi Tô Minh bước vào thương mang, Diệt Sinh lão nhân ở trên thuyền cổ tàng hình bên cạnh lô hông mắt chợt lóe, cúi đầu, lão thấy rõ đầu thuyền vốn có một tấm bia gỗ giờ có một dấu tay rõ ràng.\r\n\r\n    Dấu tay cực kỳ rõ ràng, nhưng nhìn kỹ lại không thây rõ chỉ tay nhưng đối với Diệt Sinh lão nhân thì lão lập tức cảm nhận được sát khí từ dấu tay. Sát khí đạm đặc gần như thực chất, toát ra uy hiếp mãnh liệt, dù là Diệt Sinh lão nhân cũng không thể không để ý, bởi vì Tô Minh đã hiểu ra đẳng cấp có thể gây uy hiếp cho lão.\r\n\r\n    Chỉ là một dấu tay, không nói tới bên trong chứa cái gì đủ nói lên một vấn đề, không phải Tô Minh không tìm thấy thuyền cổ tàng hình này. Cọng thêm trong dấu tay ấn chứa uy hiếp, toát ra hơi thở cường đại, mọi thứ dung hợp lại hình thành một lời nói vô hình. Câu nói vô hình là tín hiệu chỉ có thể cảm nhận.\r\n\r\n    Diệt Sinh lão nhân thì thào, khóe môi cong lên nụ cười lạnh:\r\n\r\n    - Đừng chọc vào ngươi sao?\r\n\r\n    - Sinh mệnh chỉ sống một nửa thời đại nhất kỷ quả nhiên ngu xuẩn, dù tu vi đạt đến loại trình độ này nhưng tâm trí vẫn không trưởng thành. Loại uy hiếp này hữu dụng không? Nếu bởi vì uy hiếp của ngươi mà thật sự không gây sự với ngươi, chuyện này trừ buồn cười ra không có gì khác. Hơn nữa nói ngươi ngu xuẩn là bởi vì dấu tay này, Tô Minh, ngươi tương đương với tặng cho ta thanh kiếm giết ngươi.\r\n\r\n    Diệt Sinh lão nhân nhìn dấu tay, khóe môi nhếch lên, vung tay phải. Dấu tay mơ hồ bị xua tan lộ ra chỉ tay hoàn chỉnh, rõ ràng của Tô Minh.\r\n\r\n    - Có chỉ tay này thì không cần máu của ngươi nữa.\r\n\r\n    Mắt Diệt Sinh lão nhân lóe tia sáng âm u, lão có cách riêng kiểm nghiệm chỉ tay này có phải là thật hay không.","title":"Chương 1344: Cần một sai lầm"}