{"text":"﻿    Chương 1434: Hai Trăm Bốn Mươi\r\n\r\n    La bàn bay ra dung hợp với bồ đoàn dưới thân Tô Minh, mặt đất động phủ biến thành la bàn to lớn. Tinh Thần Tiên lao hướng Tô Minh, thành sợi dây tròng vào tay phải của hắn.\r\n\r\n    Núi ngoài động phủ chấn động, tiếng nổ liên tiếp làm dãy núi tgrăm vạn ngọn núi khu vực tây nam Cổ Táng quốc đất rung núi chuyển lắc lư kịch liệt, đá núi lăn, đát cát bay đầy. Nhìn từ xa dãy núi trăm vạn như có con rồng ngủ say giờ đã thức tỉnh, vẩy bụi trần lắng đọng từ năm tháng vnăg ra khỏi người làm nơi đây như trời sụp đất nứt.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Tiếng nổ kinh thiên động địa, chớp mắt có núi ngọn núi sụp đổ, bụi đất bay đầy. Mấy ngàn người Thất Nguyệt tông lấy Hứa Trung Phàm dẫn đầu vẻ mặt sốt ruột. Cùng lúc đó, bên ngoài dãy núi có mấy tông môn nhận ra chỗ này khác lạ, từng cầu vồng rít gào lao đến. Trong lúc Hứa Trung Phàm nóng nảy thì chợt cửa hang động lúc trước Tô Minh đi vào có một luồng sáng trắng bay ra, bên trong không phải mt mà là một con chó trắng. Con chó trắng bay nhanh tới gần Hứa Trung Phàm, trong tinh thần của gã vang thanh âm già nua.\r\n\r\n    - Công tử có lệnh, trong thời gian ngắn hắn không thể đi ra, các ngươi tự quay về Thất Nguyệt tông đi. Chờ sau khi công tử đi ra sẽ đến Thất Nguyệt tông tìm các ngươi.\r\n\r\n    Con chó trắng phát ra tin tức xong liền xoay người trở vào trong hang. Khi chó trắng bay trở về, cửa hang phát ra tiếng nổ ngập trời, đá lăn cuồn cuộn sụp đổ làm cửa hang bị lấp.\r\n\r\n    Hứa Trung Phàm biểu tình do dự nhưng mắ thấy dãy núi lắc lư, trận pháp xung quanh bị mở ra hết nhưng vẫn không thể ngăn cản đất rung núi chuyển. Núi sụp, bao gồm núi bày truyền tống trận của họ cũng có nhiều khe nứt. Nếu khe nứt lan tràn đến truyền tống trận, mấy ngàn người sẽ không thể truyền tống đi. Chỗ này khác thường đã khiến các tông môn chú ý, không lâu sau sẽ có nhiều tu sĩ đến đây. Vì không lộ ra bí ẩn chỗ này, Hứa Trung Phàm cắn răng vung tay áo.\r\n\r\n    - Đệ tử của Thất Nguyệt tông, đi!\r\n\r\n    Hứa Trung Phàm nói xong mấy ngàn người lao hướng trận pháp, truyền tống trận pháp ra ánh sáng lấp lánh, mấy ngàn người biến mất. Khi Bọn họ biến mất thì phía chân trời thật nhiều cầu vồng xé gió lao tới. Các tu sĩ trong cầu vồng thấy ánh sáng truyền tống trận nhưng không nhìn rõ khuôn mặt người bên trong.\r\n\r\n    Khi người Thất Nguyệt tông bị truyền tống đi thì ngọn núi có truyền tống trận sụp đổ, trận pháp vỡ nát không thể từ nó tìm ra địa điểm truyền tống đi đâu. Các trận pháp Thất Nguyệt tông bày ra cũng nổ tung, tiếng nổ ầm ầm đánh nát mọi dấu vết. Tự bạo phát ra tiếng nổ, cùng dãy núi trăm vạn chấn động với nhau khiến bụi đất tràn ngập mọi thứ.\r\n\r\n    Ngày càng nhiều tu sĩ tới gần nhưng hiếm có ai vào trong bụi trần. Họ đứng giữa không trung, nghi ngờ nhìn dãy núi. Mãi khi trong những tông môn có một số cường giả cảnh giới Đạo tôn cẩn thận tuần tra. Ba ngày sau khi dãy núi chấn động tan vỡ dần trở về bình tĩnh, mỗi tông môn phát động sưu tầm. Nhưng cuối cùng chỉ thu hoạch được sự nghi ngờ, điều tra kỹ càng mấy tháng sau từ từ ngừng lại, dần không có bao nhiêu tu sĩ tông môn chú ý chốn này. Sự việc khu vực tây nam, dãy núi trăm vạn đột nheién chấn động tan vỡ gần ba phần biến thành điều bí ẩn.\r\n\r\n    Nhưng vẫn có một số tu sĩ cảm thấy chỗ này có vấn đề, đôi khi họ tới đây, hy vọng may mắn phát hiện manh mối người ta không thấy được.\r\n\r\n    Thời gian chậm rãi trôi qua.\r\n\r\n    Tô Minh khoanh chân ngồi trong động phủ, bên ngoài đất rung núi chuyển làm động phủ có nhiều khe nứt như sắp tan vỡ nhưng cuối cùng không sụp xuống, chẳng qua thấy động phủ hơi nguy hiểm. Tô Minh ngồi trên bồ đonà, mắt nhắm lại chìm trong tĩnh tọa. Lý do Tô Minh không rời đi là vì trong cổ kính xuất hiện khuôn mặt Huyền Táng chứ không phải hắn.\r\n\r\n    Nếu không giải quyết vấn đề này thì Tô Minh sẽ không đi ra ngoài.\r\n\r\n    Cửa băng sau lưng Tô Minh, năm con chó trắng ngồi bên ngoài chờ hắn trở về.\r\n\r\n    Từng ngày trôi qua, chớp mắt đã là một năm.\r\n\r\n    Một năm nay Tô Minh từng mở mắt hai lần, lần đầu teien là nửa năm trước. Khi Tô Minh mở mắt nhìn cổ kính thì vẫn là Huyền Táng mặc áo đen, ngồi trên la bàn. Sau đó Tô Minh nhắm mắt lại.\r\n\r\n    Nửa năm sau, Tô Minh đã khoanh chân trong động phủ tòn một năm, khi lại mở mắt ra, hắn vẫn chỉ thấy Huyền Táng. Tô Minh im lặng đứng dậy khỏi la bàn, tháo dây đỏ khỏi tay phải vứt xuống đất, lại nhìn hướng cổ kính, không thấy Huyền Táng hay Vương Đào mà là chính hắn.\r\n\r\n    Tô Minh lạnh nhạt nói:\r\n\r\n    - Muốn có được báu vật của ngươi thì phải trở thành ngươi . . .\r\n\r\n    Mắt Tô Minh chợt lóe tia sáng, lý do hắn không đi ra ngoài có một là vì hình ảnh trong cổ kính nếu không giải quyết thì sẽ trở thành ý niệm ghim sâu trong lòng. Một lý do khác là Tinh Thần Tiên cũng tốt, la bàn cũng thế, Tô Minh cần thời gian luyện hóa chúng. Tô Minh có thể đoán được khi hắn luyện hóa hai báu vật thành thứ của hắn, khi hắn lại nhìn cổ kính sẽ không thấy Huyền Táng mà là bản thân mình.\r\n\r\n    Tô Minh chậm rãi khoanh chân ngồi trên la bàn, mắt khép kín, tu vi tản ra dung hợp vào la bàn dưới thân. Con mắt thứ ba trên trán Tô Minh mở ra, đạo linh bên trong hai tay ấn pháp quyết, có ngọn lửa vô hình bùng cháy quanh thân hắn bắt đầu luyện hóa pháp bảo la bàn. Một ý chí Tô Minh khác thì vòng quanh nguyên động phủ, dung hợp với tu vi, với đạo linh, thành lực lượng thuộc về bản thân hắn, luyện hóa la bàn chưa từng có.\r\n\r\n    Thời gian dần trôi qua, khi Tô Minh ở trong đọng phủ bế quan, luyện hóa mười năm thì trong dãy núi bên ngoài đã không còn bóng dáng bao nhiêu tu sĩ. Mặc dù mười năm không dài nhưng có nhiều người không thu hoạch được gì tại đây thì dần bỏ qua chấn động từng xảy ra ở chố này.\r\n\r\n    Nhưng vẫn có một số tu sĩ cố chấp không muốn rời đi, mãi khi mười năm lại trôi qua thì họ tiếc nuối rời khỏi.\r\n\r\n    Khi Tô Minh bế quan trọng động phủ tròn ba mươi năm, trăm vạn ngọn núi khu vực tây nam giống như trước kia, hiếm có ai đến, rất yên tĩnh.\r\n\r\n    Tô Minh mở mắt ra nhìn hướng cổ kính, ánh mắt đầu tiên trông thấy vẫn là Huyền Táng, nhưng từ ánh mắt thứ hai lại thấy chính mình. Lúc này la bàn bị Tô Minh luyện hóa hai phần rồi. Tô Minh không sốt ruột, nhắm mắt lại chìm trong luyện hóa. Lại qua ba mươi năm, khi Tô Minh bế quan tròn sáu mươi năm thì la bàn bị hắn luyện hóa năm phần. Khi Tô Minh lại nhìn hướng cổ kính, hắn thấy cái bóng mơ hồ bản thân và Huyền Táng chồng lên nhau.\r\n\r\n    Động phủ trong dãy núi, nơi này không thể phát ra thần thức, trừ phi có người byà trận pháp nếu không thì không cách nào truyền tống, càng đừng nói tới thần niệm buông xuống. Cho nên chuyện của Tô Minh trừ người Thất Nguyệt tông biết ra không ai hay. Mấy ngàn đệ tử lúc trước rời khỏi Thất Nguyệt tông nay quay về tông môn lập tức bị các đại trưởng lão ra tay xóa đi ký ức. Bởi vậy chỉ có mười ba người biết Tô Minh ở nơi nào, chính là mười ba đại trưởng lão.\r\n\r\n    Bọn họ phong tỏa mọi tin tức yên lặng chờ Tô Minh đi ra ngoài. Thời gian trôi qua, lại sáu mươi năm đến, Tô Minh bế quan trong động phủ luyện hóa la bàn một trăm hai mươi năm. Tô Minh mở mắt nhìn cổ kính, không thấy Huyền Táng mà là chính hắn. Đã luyện hóa la bàn thành công, nhưng chỉ mới có chín phần, còn một phần thì Tô Minh không cách nào luyện hóa được, dường như bị phong ấn, khó thể dung vào dấu ấn của bản thân.\r\n\r\n    Tuy là vậy nhưng không tính là tâm kết, Tô Minh khoanh chân, giơ tay phải lên cầm lấy sợi dây đỏ hơn một trăm năm trước bị hắn vứt xuống đất. Dây đỏ lao hướng tay phải Tô Minh, tròng lên cổ tay hắn. Tô Minh nhìn cổ kính, hắn vẫn thấy Huyền Táng.\r\n\r\n    Biểu tình Tô Minh bình tĩnh nhắm mắt lại, bắt đầu luyện hóa sợi dây đỏ do Tinh Thần Tiên biến thành. Cuộc luyện hóa này lại qua sáu mươi năm. Mãi khi Tô Minh bế quan trong động phủ tròn hai trăm bốn mươi năm, mắt lại mở ra, trong cổ kính xuất hiện khuôn mặt Tô Minh.\r\n\r\n    Tô Minh nhìn mình trong gương, mắt lóe tia sáng âm u, chậm rãi đứng dậy.\r\n\r\n    - Hai trăm bốn mươi năm thì hơi dài nhưng luyện hóa Tinh Thần Tiên, la bàn tới chín phần thì cũng đáng giá. Tô Minh cúi đầu nhìn cổ tay phải của mình, xoay đầu nhìn hướng băng môn, tùy ý vung tay phải lên. Bên ngoài dãy núi vốn là ban ngày bỗng tối sầm, ngôi sao trên trời nối liền với nhau nhấp nháy. Tô Minh ở trong động phủ, tay xuất hiện cây roi ảo. Khi roi đụng vào cửa băng thì vang tiếng nổ điếc tai, cửa băng vỡ thành nhiều mảnh lộ ra năm con chó trắng ở bên ngoài nhìn Tô Minh.\r\n\r\n    Tô Minh lạnh nhạt nói:\r\n\r\n    - Đi.\r\n\r\n    Dưới chân Tô Minh xuất hiện một la bàn, nó có thể biến lớn nhỏ, bây giờ chỉ cỡ như bồ đoàn. Tô Minh đạp trên la bàn, hóa thành cầu vồng lao đi xa.","title":"Chương 1434: Hai Trăm Bốn Mươi"}