{"text":"﻿    Chương 1406: Xuân Bóng Đêm\r\n\r\n    Người đàn ông trung niên áo đỏ Đạo Hàn lắc đầu, nói:\r\n\r\n    -Tiếc là thuật này rốt cuộc chỉ là đạo tiên cảnh, nếu là thuật pháp đạo tôn cảnh ảnh hưởng tầng thứ bảy thiên ngoại thiên thì mức độ đáng sợ của người này đến cảnh giới khủng bố rồi.\r\n\r\n    Giờ phút này, ở tầng thứ bảy thiên ngoại thiên, trên bầu trời trận pháp do mười hai trưởng lão tổ thành có một khu vực nhỏ đến chỉ cỡ móng tay sắp ngưng kết thành bông tuyết.\r\n\r\n    Tô Minh đứng trên la bàn, chậm rãi cúi đầu, tay phải vung lên. Bông tuyết bên ngoài sáu tầng thiên ngoại thiên phút chốc tan biến, bao gồm la bàn hắn đứng không còn chút khí lạnh. Tô Minh đứng đó không biết sao có cảm giác sắp hòa cùng trời đêm, dường như hắn chính là bóng đêm.\r\n\r\n    -Uy lực của thuật này ... Tạm được.\r\n\r\n    Tô Minh nhắm mắt lại, một lúc sau khi mở ra thì tay phải hư không ấn la bàn dưới thân.\r\n\r\n    -Trận thứ mười sáu!\r\n\r\n    Một ngày một đêm xông trận, đệ tử Thất Nguyệt tông nhìn chăm chú, thời gian này thuộc vè cuộc tình diễn đơn độc của Tô Minh. Tô Minh từ tòng trận thứ nhất bắt đầu đến bây giờ đã xông qua mười lăm trận, hình ảnh này rung động đệ tử Thất Nguyệt tông, đập tan mọi ánh mắt châm chọc trước đó, còn sót lại là ... Giật mình.\r\n\r\n    Tô Minh xông trận đã khiến những trưởng lão tầng thứ năm thiên ngoại thiên chú ý, dù là Lan Lam cũng ra khỏi cung điện dõi mắt nhìn.\r\n\r\n    Hành động một hơi xông qua mười lăm trận đã rất lâu không có trong ký ức của mọi người, chỉ ở một đoạn thời gian nào đó mới xuất hiện tình hình tương tự. Nhưng những người trong thời gian đó đã mất tích, còn sót lại chỉ có bọn họ ở tầng thứ năm thiên ngoại thiên.\r\n\r\n    -Thu, thiên chi ảnh!\r\n\r\n    Mắt Tô Minh chợt lóe, trận pháp ầm ầm chuyển động. Tô Minh giơ tay phải lên vung hướng bầu trời. Cùng với la bàn di chuyển, trên bầu trời từ màu đen đặc biến thành đỏ. màu đỏ thay thế bóng đêm, khiến bầu trời đỏ rực, đây không phải màu lửa mà là sắc thu, như máu nhuộm bầu trời. Mơ hồ có cảm giác điêu linh theo đến, làm người Tô Minh tiêu điều như sự sống héo mòn.\r\n\r\n    Cùng lúc đó, la bàn như biến thành một thân cây, lá cây rơi rụng, không có gió nhưng mỗi mảnh lá đại biểu sự sống đang rụng. Dường như trong mùa này vạn vật không thể thay đổi, phải đi hướng cái chết.\r\n\r\n    Tô Minh trầm mặc, giờ phút này hắn như hóa thân trở thành thân cây, lá cây rụng không chỉ mang theo sự sống còn có ký ức, mọi thứ trong sinh mệnh của hắn.\r\n\r\n    Tô Minh nhỏ giọng nói:\r\n\r\n    -Hay cho thu ảnh thuật.\r\n\r\n    -Nhưng ta thích thu, không phải bóng dưới hoàng hôn mà là lặng lẽ héo tàn trong đêm tối. Đây mới là ta muốn ... Thu, thiên chi ảnh!\r\n\r\n    Mắt Tô Minh chợt lóe, trong mắt lộ ra lĩnh ngộ. Bầu trời đỏ bị màu đen nhuộm thành tím, sắc tím ngày càng đậm cho đến khi biến trở về đen.\r\n\r\n    Vào giây phút này, cây thu do Tô Minh biến ra bị màu đen bao trùm, như giấu trong đêm tối. Người ta không thấy lá cây rơi, nhưng trong sáu tầng thiên ngoại thiên Thất Nguyệt tông, thực vật, cây cối trên các ngọn núi cùng héo tàn, dường như việc xảy ra cùng một lúc. Giây trước không ai phát hiện, không giống lá thu chậm rãi rơi trong hoàng hôn. Thu trong đêm thay đổi vào một giây.\r\n\r\n    Bóng đêm vĩnh hằng, cây ảo tan biến. Tô Minh đứng đó, ámi tóc tím tung bay, không biết từ khi nào mi mắt khép mở ra lộ con ngươi đen mà bóng đêm không thể nhuộm thấm.\r\n\r\n    -Trận thứ mười bảy!\r\n\r\n    Khi giọng Tô Minh vang lên, Thất Nguyệt tông tĩnh lặng thật lâu phát ra tiếng reo hò kinh thiên động địa.\r\n\r\n    -Vương trưởng lão xông qua mười sáu trận, đạt tới trình độ như Nguyệt Yên đại sư tỷ rồi!\r\n\r\n    -Đây không phải trọng điểm, Vương trưởng lão hiểu ra khác với người ngoài, lúc trước là tuyết giờ là màu đen, cho người cảm giác như đặt mình trong bóng đêm, cảm giác rất âm trầm, không rét mà run.\r\n\r\n    -Nếu hắn xông qua mười bảy trận thì vượt qua Nguyệt Yên đại sư tỷ, đứng ngang hàng với Trần sư huynh rồi. Ở trước mặt hắn chỉ có Phi Phong đại sư huynh!\r\n\r\n    Tiếng thảo luận nổi lên bốn phía, rất nhiều mong chờ xen lẫn ghen tỵ, hâm mộ, có tranh luận.\r\n\r\n    -Rõ ràng hắn đã đến cực hạn, mười bảy trận là cực hạn của hắn!\r\n\r\n    -Hừ! coi như mười bảy trận không là cực hạn thì người này cũng không có khả năng vượt qua Phi Phong đại sư huynh! Đại sư huynh dừng bước ở hai mươi trận là sự tồn tại tu sĩ thế hệ chúng ta phải ngước mắt nhìn. Người này ... Không có khả năng!\r\n\r\n    Những câu này đa số đến từ đệ tử sơn mạch thứ nhất, bọn họ không muốn thấy Tô Minh vượt qua Phi Phong dù thân phận của hắn là trưởng lão.\r\n\r\n    Trong tiếng xì xầm, la bàn dưới thân Tô Minh, mười bảy trận ầm ầm xoay chuyển lấn át mọi thanh âm. Mọi người dần im lặng, vẻ mặt khác nhau nhìn Tô Minh.\r\n\r\n    Tô Minh lạnh nhạt nói:\r\n\r\n    -Chắc đây là ... Hạ, thiên chi ảnh!\r\n\r\n    Trận thứ mười bảy chuyển động như biển lửa bùng cháy trong trời đêm, biển lửa hợp thành mặt trời to lớn. Mặt trời không treo trên cao mà bao phủ Tô Minh và la bàn. Nhìn từ xa bóng đêm vẫn còn đó nhưng trong đêm tối Thất Nguyệt tông có mặt trời lửa.\r\n\r\n    Đây chính là hạ chi thiên mạch cũng là mùa hạ cần hiểu ra ở trận thứ mười bảy.\r\n\r\n    Hai tiếng sau, lửa biến thành màu đen, mặt trời lửa chói mắt biến đen như mực. Lửa đen đốt cháy mãnh liệt, dường như nó đang đốt ánh sáng, tỏa ra hắc ám làm lửa đen hòa cùng bóng đêm, ánh sáng xuyên thấu sáu tầng thiên ngoại thiên. Mãi khi lửa đen biến mất, thân hình Tô Minh lộ rõ trên la bàn, thanh âm bình tĩnh như cũ vang vọng trong ngoài Thất Nguyệt tông.\r\n\r\n    -Trận thứ mười tám!\r\n\r\n    Giờ phút này, Tô Minh đã vượt qua Nguyệt Yên, bước vào số trận pháp ngang với Trần của mạch thứ hai nhưng đây chưa phải là cực hạn của hắn. Tô Minh muốn vượt qua mười bảy trận bước vào trận thứ mười tám.\r\n\r\n    -Đông, thu, hạ, xuân. Lúc ta ở Tang Tương vẫn không thể hiểu ra xuân, giờ ta đây ta đã đến trình độ lĩnh ngộ, mệnh cách của ta giờ đây hoàn chỉnh. Bốn thiên chi ảnh của ta sẽ xuất hiện!\r\n\r\n    Mặt Tô Minh đã rất lâu rồi không xuất hiện vẻ sáng sủa, hắn hít sâu, la bàn xoay tròn kêu ầm ầm. Khi ý chí vạn vật thức tỉnh xuất hiện, Tô Minh khoanh chân ngồi trên la bàn.\r\n\r\n    Tô Minh nhỏ giọng nói:\r\n\r\n    -Xuân, thiên chi ảnh.\r\n\r\n    la bàn Tô Minh ngồi tràn ngập sức sống, sự sống dào dạt khiến hắn có vẻ trẻ tuổi hơn.\r\n\r\n    Vạn vật thức tỉnh, đây là xuân, sức sống dào dạt cũng là xuân. Đây là mùa thứ nhất trong tứ quý, cũng là cách cuối cùng trong mệnh cách của Tô Minh. Tô Minh từng cảm ngộ mệnh cách này rất lâu, mãi đến bây giờ Tô Minh ở trên trận pháp đã lần mò ra dấu vết của xuân, loại lĩnh ngộ này làm hắn trả giá rất nhiều, trải qua quá nhiều cay đắng, bi thương mới hiểu rõ cái gì là xuân.\r\n\r\n    -Ô Sơn của ta đã trở thành hư ảo.\r\n\r\n    -Cửu Phong của ta vùi trong dòng sông ký ức.\r\n\r\n    -Man tộc của ta từ nay trở thành dấu vết.\r\n\r\n    -Quê hương, chân, giới Tam Hoang đại giới ta ở bị phá hủy thành hư vô.\r\n\r\n    -Ta sinh ra trong giới do cánh Tang Tương diễn hóa ra, nhưng hôm nay Tang Tương chết, mọi thứ trở thành quá khứ. Mất đi người nhà, sư huynh, A Công, người ta yêu. Ta mất tất cả, mất Hạc trọc lông, mất những gì quý giá nhất trong đời, như mất đi hồn của ta.\r\n\r\n    -Trong mệnh cách của ta sau hạ không cảm ngộ xuân mà trở lại giá rét, là lạnh lẽo chết chóc, linh hồn trường miên, bi thương che giấu khiến ta chìm trong bóng đêm. Ta thích đêm tối, nguyện ý chìm đắm là vì chỉ có trong bóng đêm mới có thể hòa tan bi thương, chỉ trong đêm tối không thấy bốn phía mới hoảng hốt nhớ lại mỗi khuôn mặt trong ký ức.\r\n\r\n    -Vào khoảnh khắc này cuối cùng ta đã hiểu tại sao xuân rời xa ta, trong thế giới Tang Tương mệnh cách của ta vẫn không hoàn chỉnh. Vì ý nghĩa của xuân là sau khi tử vong mới nở rộ ra tàn khốc, đây là xuân. Cái gọi là vạn vật thức tỉnh, ta vốn tưởng là mệnh cách của ta từ chết đi hướng sống nhưng thật ra nó bao gồm tất cả. Không có chết thì làm gì có sống lại? Không có tử khí lấy đâu ra sự sống? Đây chính là xuân. Xuân của ta là sự sống trong đêm tối, sẽ lấy mệnh cách của Tô Minh ta nở rộ ra xuân, thiên chi ảnh!\r\n\r\n    Tô Minh chợt mở mắt ra, tay phải mạnh vung lên. Thiên địa ầm vang, màn đêm bao phủ mặt đất, la bàn. Xuân dạt dào bị che giấu trong đêm, người ngoài không trông thấy.\r\n\r\n    -Xuân của Tô Minh ta bị bóng đêm che đi, sự sống cũng tốt, thức tỉnh cũng thế, đều là trong bóng đêm theo ý của ta, hoặc là thức tỉnh, hoặc là ngủ say. Vì xuân cũng tốt, hạ cũng thế, thu đỏ, đông tuyết, các ngươi đều ở trong trời đêm của ta!\r\n\r\n    Tô Minh đứng bật dậy, trong đêm tối, cái bóng của hắn hòa cùng bóng đêm vặn vẹo. Xung quanh Tô Minh trừ hai ảnh thân trước đó lại mơ hồ xuất hiện ảnh thân thứ bốn.\r\n\r\n    Đây là xuân hạ thu đông, tứ đại thiên chi ảnh của Tô Minh!\r\n\r\n    -Ta không xông trận thứ mười chín!\r\n\r\n    Tô Minh đứng dậy, thanh âm vang vọng khắp Thất Nguyệt tông. Tô Minh lắc người bay lên la bàn, hướng tới tầng thứ năm thiên ngoại thiên.\r\n\r\n    Sau khi Tô Minh bay đi, bóng đêm tan biến, bình minh lên, một ngày mới đến.","title":"Chương 1406: Xuân Bóng Đêm"}