{"text":"﻿    Không ngừng lôi kéo\r\n\r\n    Tề Phàm ở lại Lạc gia ăn cơm tối, vì chúc mừng ngày thiếu nhi cho bé Thiên Ân, đầu bếp Lạc gia chuẩn bị bữa tối phong phú, quà cáp đầy lấy căn phòng nhỏ của cậu.\r\n\r\n    Lạc Kì không để ý tới ánh mắt cảnh cáo của Tề Phàm, ngồi xuống bên người cô,ngăn cách cô và Thiên Ân.\r\n\r\n    Cô kinh ngạc phát hiện, Thiên Ân có thể thuần thục dùng đũa, ăn canh còn biết cẩn thận thổi cho nguội.\r\n\r\n    “Thiên Ân biết tự ăn cơm từ rất sớm, anh biết em thương nó, nhưng Thiên Ân là thằng con trai, phải tự học sớm, chuyện gì làm được phải tự làm.”\r\n\r\n    Kỳ thật anh đã muốn nói cho cô rõ tất cả điều này, nhưng anh biết đây là phương thức cô yêu con, nên vẫn không đành lòng khuyên cô dừng lại.\r\n\r\n    Nhưng, anh lại càng không nhẫn tâm nhìn cô từng chút từng chút bón cho Thiên Ân ăn xong mà ngay cả miếng canh cô cũng không kịp uống!\r\n\r\n    Tề Phàm áy náy nhìn Thiên Ân, rốt cuộc cô đã bỏ quên nó bao lâu rồi? Còn bao nhiêu chuyện của nó  cô còn chưa biết ?\r\n\r\n    “Phàm Phàm, Thiên Ân rất ngoan, sớm đã không cần người quá quan tâm. Chỉ là trẻ con nên người lớn vẫn phải kề bên giúp đỡ thôi.”\r\n\r\n    Bà Lạc thấy thời cơ chín muồi liền tận dụng mọi thứ, nháy mắt với ông Lạc cầu phụ trợ, lại ra vẻ khó xử mở miệng.\r\n\r\n    “Phàm Phàm, có chuyện, mẹ muốn thương lượng với con một chút.”\r\n\r\n    “Mẹ, chuyện mẹ nói là chuyện gì ạ?”\r\n\r\n    “Ba con mấy ngày nay, tim luôn không thoải mái.”\r\n\r\n    “Một mình mẹ phải chăm sóc Thiên Ân, lại chăm sóc cho ba con, thật sự là  hết cách. Nếu phải đem Thiên Ân đến chỗ con, một ngày nhìn không thấy nó, chúng ta lại khó chịu!”\r\n\r\n    “Phàm Phàm, mẹ muốn cầu xin con về ở nhà một thời gian, chăm sóc cho Thiên Ân, chờ ba con khoẻ lên một chút con hẵng trở về, được không?”\r\n\r\n    “Mẹ, chăm sóc Thiên Ân hẳn phải là việc của con, mẹ nói vậy, con thật sự hổ thẹn.”\r\n\r\n    “Phàm Phàm, con bé ngốc, là vì mẹ thích Thiên Ân nên mới tranh quyền yêu thương của con, con hưởng ít quá hay là mẹ tranh nhiều quá?”\r\n\r\n    “Nếu không phải ba con yếu, mẹ nghĩ đến phải để lại quyền cho con mẹ còn tiếc không muốn ấy chứ!”\r\n\r\n    “Mẹ……”\r\n\r\n    Trong lòng cô hiểu được, đây là bọn họ chế tạo cơ hội cho cô và Lạc Kì.\r\n\r\n    Nhưng, trái tim yêu anh của cô sớm hỏng, bị cô bừa bãi xé ra rồi.\r\n\r\n    Cô cũng không dám mở ra thử xem, sợ nhìn thấy bên trong chỉ toàn máu chảy.\r\n\r\n    Cho nên cô trốn tránh, phải làm bộ không có việc gì, làm bộ như chưa từng yêu Lạc Kì.\r\n\r\n    Nhưng hiện tại, tuy rằng biết rõ bà Lạc khuyên cô trở về là dụng tâm kín đáo, nhưng đối với ông Lạc và Thiên Ân, đối với người yêu thương mình, cô không đành lòng cự tuyệt, không nỡ tổn thương tấm lòng người lớn tuổi.\r\n\r\n    “Phàm Phàm, mẹ biết, đây là miễn cưỡng con, uỷ khuất cho con rồi.”\r\n\r\n    “Mẹ, mẹ nói gì vậy, mẹ còn như vậy, con trở về cũng thấy xấu hổ!”\r\n\r\n    “Phàm Phàm, thế có nghĩa là con đồng ý rồi?”\r\n\r\n    “Vâng, con có thể đến ở vài ngày.”\r\n\r\n    “Thật tốt quá, Phàm Phàm, con thật là con gái ngoan của mẹ! Lạc Kì, mẹ mặc kệ đấy, Phàm Phàm chăm sóc Thiên Ân, đừng cho nó làm mấy thứ vô nghĩa nữa.”\r\n\r\n    “Thằng ngốc này ăn xong rồi, con với Phàm Phàm cùng trở về thu dọn đồ đạc, hôm nay chuyển luôn đi.”\r\n\r\n    “Mẹ, mẹ cũng gấp quá vậy!”\r\n\r\n    “Mẹ đương nhiên gấp!”\r\n\r\n    Nắm tay cô, đau lòng nhẹ vỗ về mái tóc ngắn của cô, con bé ngốc này, có khổ gì cũng không nói, một mình cam chịu hết.\r\n\r\n    ======\r\n\r\n    Lạc Kì và Tề Phàm không nói gì, anh siết nhanh lấy tay lái.\r\n\r\n    Vì anh sợ nhả tay lái, anh sẽ không khống chế được mình lại hoan hô nhảy nhót!\r\n\r\n    Anh nghĩ, cô vẫn còn chưa buông xuôi với mình. Nhìn biểu hiện của cô, cô đang hối hận sao!\r\n\r\n    Lạc Kì vừa ngừng xe, đang muốn mở miệng, cô lại xuống xe trước một bước.\r\n\r\n    Đi theo cô vào phòng, lúc này cô không có tâm tình để ý tới anh đang bước vào thế giới của mình.\r\n\r\n    Thấy cô không đuổi mình, Lạc Kì liền đi theo cô vào phòng ngủ của cô, ngồi ở bên giường chờ cô.\r\n\r\n    Mỗi khi bước vào căn phòng này, anh đều cảm thấy nhiệt huyết sôi trào!\r\n\r\n    Nơi này, có kỷ niệm đẹp nhất về anh và Tề Phàm. Nhưng hợp lý mà nói, đây chỉ là kỷ niệm, sợ là cả đời này sẽ không còn được vậy nữa!\r\n\r\n    Trở về phòng đơn giản thu hai bộ quần áo, hất hết đồ trang điểm trên bàn vào túi.\r\n\r\n    Thấy cô thu xong, Lạc Kì đứng lên.\r\n\r\n    “Có vài bộ quần áo thế sao đủ mặc?”\r\n\r\n    Trong phòng cô còn rất nhiều quần áo mới chưa mặc, hẳn là được người ta tặng.\r\n\r\n    Cô không phải hận không thể lập tức mặc quần áo mới mỗi bộ một lần, mà có vài bộ thế này sao đủ thay?\r\n\r\n    “Ở lại không bao lâu, không muốn phiền toái.”\r\n\r\n    Mang túi lướt qua anh, không muốn nói nhiều với anh.\r\n\r\n    Cô đang tức mình, tức mình lại có thể mừng thầm khi được chung mái nhà với anh!\r\n\r\n    Đi phía sau, anh nắm chặt quyền khắc chế mình, dáng vẻ cô chu môi, làm cho anh rất muốn hôn!\r\n\r\n    Nhưng anh cũng biết, nếu thật sự anh hôn lên đó, sợ là có chết Tề Phàm cũng  không trở về với anh.\r\n\r\n    ======\r\n\r\n    Tề Phàm đến, người vui vẻ nhất còn có Thiên Ân, bởi vì cậu có thể ngủ cùng Phàm Phàm.\r\n\r\n    Nhưng, chuyện này hiện giờ làm cho cậu rất khó xử: Tề Phàm phải giúp cậu tắm rửa.\r\n\r\n    Nhưng mà, cậu là con trai ……\r\n\r\n    Tề Phàm xả nước, cởi quần áo cậu ra, bỏ cậu vào bồn tắm lớn.\r\n\r\n    Thiên Ân xoay người, chỉ chìa cái lưng nhỏ và cái mông thịt với Tề Phàm.\r\n\r\n    “Thiên Ân, mẹ muốn kì đằng trước !”\r\n\r\n    Cậu bướng bỉnh không chịu xoay người, biết rõ cậu đang thẹn thùng, Tề Phàm cố ý muốn trêu cậu.\r\n\r\n    “Đằng trước con tự kì được, Phàm Phàm ra ngoài trước đi.”\r\n\r\n    Một bàn tay bảo vệ phía dưới, tay kia thì chụp lấy tay Tề Phàm .\r\n\r\n    “Không sao mà, để mẹ giúp con!”\r\n\r\n    “Không được!”\r\n\r\n    “Được!”\r\n\r\n    Tề Phàm cho tay vào bồn tắm, Thiên Ân tránh trái tránh phải, thật sự tránh không khỏi, nên hắt nước lên người Tề Phàm!\r\n\r\n    “Lạc Thiên Ân!”\r\n\r\n    Oắt con, hắt cô một thân ẩm ướt, xem cô dạy dỗ cậu thế nào!\r\n\r\n    Hai người bốn tay, khua khua hất hất, Thiên Ân bị cô chọc, bất chấp mình đang che đậy, đứng lên dùng sức hắt nước vào Tề Phàm, hắt xong thì tránh ở một góc bồn tắm, che miệng nhìn cô cười.\r\n\r\n    “Trứng thối, chạy sao thoát, hả?”\r\n\r\n    Tề Phàm chụp tới, kéo cậu về, Thiên Ân hai tay che chở phía dưới, cười khanh khách cái không ngừng.\r\n\r\n    “Còn cười, tắm không tắm, tắm không tắm!”\r\n\r\n    Một tay ôm cậu, một tay cù cậu.\r\n\r\n    Lạc Kì vừa đi tới cửa, chợt nghe thấy bên trong náo nhiệt, đẩy cửa phòng tắm, đôi mắt thâm trầm.\r\n\r\n    Tề Phàm toàn thân ướt sũng ngồi trên chiếc ghế đẩu trong phòng tắm, Thiên Ân nằm ngửa ở trên đùi cô, cười như sắp vỡ bụng.\r\n\r\n    Quần áo cô màu trăng trong suốt dính sát vào trên người cô, bị nước tẩm gần như trong suốt, rõ ràng có thể thấy được khe rãnh sâu, áo lót màu xanh đậm.\r\n\r\n    Bên ngoài không nóng như trong phòng tắm, mặt mày cô dính nước, hai má phiếm hồng, môi đầy đặn đỏ mọng như lời mời dụ dỗ anh vậy.\r\n\r\n    Một cỗ nhiệt khí từ đầu chạy thẳng hướng đến bụng, đau đớn quen thuộc sưng lên.\r\n\r\n    Nhìn thấy Lạc Kì vào, Thiên Ân rốt cục tìm được cứu tinh, tụt khỏi người Tề Phàm, ôm lấy đùi Lạc Kì.\r\n\r\n    “Ba ba, con muốn tắm, con muốn ba giúp con tắm cơ……”\r\n\r\n    Bị Thiên Ân kéo về hiện thực, cúi đầu nhìn con đang liều mạng nháy mắt, ngồi xổm xuống đối mặt với con.\r\n\r\n    “Được, ba ba giúp con tắm. Anh giúp Thiên Ân tắm, em đi thay quần áo đi”\r\n\r\n    Không dám ngẩng đầu nhìn cô, lại nhìn xuống, anh sợ mình sẽ không để ý Thiên Ân ở đây mà đặt cô lên tường hung hăng yêu cô!\r\n\r\n    Nghe anh nói vậy, Tề Phàm mới cúi đầu nhìn mình.\r\n\r\n    Vừa thấy cảnh này mặt cô đỏ rực, trốn mà như chạy ra khỏi phòng tắm của Thiên Ân.\r\n\r\n    Lạc Kì nhìn dáng vẻ của cô, dùng sức hô hấp, áp chế dục vọng đang muốn bùng nổ.\r\n\r\n    Chờ Lạc Kì gói kỹ Thiên Ân vào khăn ra khỏi  phòng tắm, Tề Phàm đã thay xong quần áo ở nhà, đang giúp Thiên Ân trải giường chiếu.\r\n\r\n    Trán cô hạ thấp xuống, anh không thấy mắt cô, cho nên anh không biết, tâm tình cô lúc này.","title":"Lấy anh rồi đợi anh yêu em - Chương 39"}