{"text":"﻿    Chương 238: Giết người Tàng Gia\r\n\r\n    Nữ tử mỹ mạo này mặc một ộ quán áo màu trắng, trên mặt không biểu lộ chút thần thái nào, lạnh như băng đến cực điểm. Cứ một chưởng mà một đạo băng chưởng xuất ra, cùng với Tử Diễm Băng Viêm của Cổ Thần có điểm tương tự. Tu vi của nàng xem chừng là Dẫn Hồn trung kỳ, trược ngự nàng có thêu một đóa Băng Liên Hoa.Vây công nữ tử này là bốn gã nam tu đều là Dẫn Hòn trung kỳ. Trước ngực bốn người đều theo một đầu Thanh Long. Bọn họ là tu sĩ Đế Đình.Ánh mắt Cổ Thần rơi trên người bốn gã tu sĩ Đế Dình, trong ánh mắt xuất hiện một tia lửa giận. Tu vi của hắn hiện tại đã được đề thăng. Xem ra bốn gã tu sĩ Đế Đình này vừa hay chính là đối tượng luyện tập cho hắn.Nữ tử mỹ mạo này tuy đơn đả độc đấu với bốn tên tu sĩ Dẫn Hồn trung kỳ Tàng Gia thế nhưng với băng chưởng của nàng không một ai trong số bốn tên nam tu kia có thể là đối thủ. Hàn khí bức kinh người. Bốn gã Tàng Gia tu sĩ tựa hồ rất kiêng kỵ.Nhưng đối mặt với sự vây công của bốn tu sĩ Tàng Gia, nữ tử mỹ mạo cũng không thể nào đối chọi được. Chỉ dựa vào băng chưởng chen chắn phạm vi một trượng, tạm thời nàng mới có thể ngăn cản được sự công kích của bốn người.Nữ tử mỹ mạo vẻn vẹn chỉ là Tu sĩ Dẫn Hồn trung kỳ, đồng thời phải đối phó với bốn tên Dân Hồn trung kỳ nhưng không có thua ngay lập tức. Rõ ràng là nàng vẫn còn có thể đau khổ chèo chống, hiện giờ cũng không còn cố sức được bao lâu nữa.Dù sao thì không phải bất cứ tu sĩ nào cũng giống như Cổ Thần, thân mang pháp quyết vô thượng của tam đại thánh địa. Tu sĩ cùng cảnh giới chính là vô địch. Còn cùng cấp độ, nếu như uy lực pháp bảo không kém quá nhiều thì thực lực hai bên cũng ngang ngửa nhau.Mỹ mạo nữ tu có thể ngăn cản được công kích của bốn gã tu sĩ, từ đó có thể nhận ra nêu như nàng đơn đả độc đấu, cùng cấp bậc gần như là vô địch.Ánh mắt cổ thần rơi trên người mỹ mạo nữ tu, lông li hơi nháy, trong nội tâm không nhin được mà thầm nghĩ:- Là nàng? Mông Tiên Âm?Băng Tuyết tiên tử Mông Tiên Âm. Cổ Thần ở kiếp trước tu vi cũng là kém hơn nàng rất nhiều. Cổ Thần còn nhớ rõ khi mà hắn cùng với Tàng Thiên Cơ quyết chiến sinh tử thì cũng chỉ là Mệnh Tuyền Cảnh Nguyên Thần kỳ. Lúc đó Mông Tiên Âm cũng đã đạt được tu vi Mệnh Tuyền Cảnh Minh Khiếu kỳ.Bên ngoài ngoại trừ Tàng Thiên Cơ ra thì trên Cổ Hoang đại lục thì Mông Tiên Âm chính là đứng đầu trong đám cực phẩm thiên tài. Hiện tại xem niên kỷ của nàng cũng chỉ mới có mười bảy mười tám tuổi, tu vi cũng đã bước vào Dẫn Hồn trung kỳ, nhưng theo pháp lực chấn động chỉ sợ nàng đã gặp phải bình chướng của Dẫn Hồn trung kỳ. Chẳng bao lâu sau là có thể bước vào Dẫn Hồn hậu kỳ.Mông Tiên Âm chính là Thánh nữ của Băng Thần Tông. Chúng tu sĩ đều gọi nàng là Băng Tuyết tiên tử. Nàng chính là thân truyền đệ tử của Mông Ngưng Băng tông chủ Băng Thần Tông. Đồng thời cũng là công chúa của Đế Đình Đại Mông. Phụ thân là Mông Đế Mông Thiên Nguyên.Mông Tiên Âm không chỉ đẹp như tiên nữa mà thiên tư cũng trác tuyệt, thân phận cao quý. Chỉ là bởi vì Băng Phách Thần Chưởng mà sắc mặt của nàng lúc nào cũng rét lạnh như băng. Chính vì thế mà nàng nổi danh ra Băng Sơn Mỹ Nhân.Kiếp trước Cổ Thần có một lần cùng với Tàng Thiên Cơ đánh nhau đã được Mông Tiên Âm âm thầm tương trợ qua một lần. Trong lòng Cổ Thần đối với Mông Tiên Âm một mực cảm kích không thôi. Giờ phú này thấy được bốn tên tu sĩ Tàng Gia đang vây công nàng thì trong nội tâm hắn tràn ngập sát khí.Cổ Thần cùng Ngô Tinh xuất hiện lập tức khiến cho bốn tên tu sĩ Tàng Gia để ý, tạm thời đình chỉ tiến công. Ánh mắt bọn họ hướng tới Cổ Thần và Ngô Tinh dò xét.Mông Tiên Âm cũng ngừng lại ở trong góc, nàng nhân cơ hội này mà khôi phục nguyên khí. Vừa rồi nàng mọt mực kéo lấy công kích của bốn tên tu sĩ Tàng Gia, hiển nhiên là đang đợi người đến tương cứu.Nhìn thấy Cổ Thần bất quá là một tên tu sĩ Trúc Thai hậu kỳ, mà Ngô Tinh xem chừng là một thường nhân. Bốn tên Tàng Gia tu sĩ đều nhẹ giọng cười khinh thường.- Lão tứ!Tên Tàng Gia tu sĩ đứng ở bên phải nói:- Hai tiểu tử kia giao cho ngươi. Lão Nhị, lão Tam, chúng ta bắt sống Đại Mông công chú.Ba người ngay ngắn gật đầu, tên được kêu là lão tứ hướng tới Cổ Thần và Ngô Tinh, vẻ mặt cười châm trọc. Theo như hắn thấy một gã Trúc Thai hậu kỳ với thực lực của hắn tựa như giết chết một con kiến vô cùng đơn giản.Về phần bạch y thanh niên tóc trăng, tuy xem bộ dáng có chút cao thâm mạt trắc. Nhưng mà tên tu sĩ Tàng Gia được gọi là lão tứ cũng không có nghĩ nhiều. Dưới di chỉ địa cung đã có cấm chế tồn tại, chỉ có thể là tu sĩ từ Dẫn Hồn kỳ trở xuống mới có thể tiến vào. Nếu như người này là Tu sĩ Dẫn Hồn hậu kỳ thì không có lý do gì mà hắn không nhìn ra. Xem ra người này tướng mạo có chút quái dị, chỉ là một phàm nhân mà thôi, ngay đến pháp lực và Chân khí tiên thiên đều không có.Nhìn thấy Tàng Gia tu sĩ đi tới, Ngô Tinh vuốt cầm nhẹ giọng cười cười. Cổ Thần biết rõ nếu như Ngô Tinh ra tay chỉ sợ một ngụm nước miếng của hắn cũng đủ giết chết tất cả bốn tên Tàng Gia tu sĩ này.Lực lượng trong thể nội Cổ Thần vừa mới bành trướng, bản thân hắn cũng đang muốn giết chóc, tự nhiên không muốn một ngụm nước miếng của Ngô Tinh giải quyết bốn tên tu sĩ này trong giây lát. Cổ Thần nói:- Ngô Tinh đại ca. Những người này không xứng cho huynh ra tay. Cứ để đó cho tiểu đệ giải quyết a!Ngô Tinh nhún nhún vai, tỏ vẻ không sao cả, đồng thời hắn cũng lui về phía sau một bước, rồi đứng yên tại chỗ.Lời nói của Cổ Thần lại khiến cho bốn tên tu sĩ Tàng Gia phải sửng sốt, lập tức cười ha ha. Bốn người bọn họ liên thủ cho dù là tu sĩ Dẫn Hồn hậu kỳ cũng phải kiêng kỵ ba phần. Một tu sĩ Trúc Thai hậu kỳ nhỏ bé vậy mà có thể mạnh miệng giải quyết hết được bọn họ?Hơn nữa câu trước đó của hắn còn nói: bốn người bọn họ không có xứng đáng cho thanh niên tóc trắng ra tay.Ánh mắt bốn người đều hướng về Ngô Tinh quét một vòng nhưng cũng không thể nào nhìn ra nửa điểm mánh khóa. Tên tu sĩ Tàng Gia được gọi là lão tứ cao giọng nói:- Tiểu tử......không biết trời cao đất dày. Hôm nay chính là ngày mà ngươi phải chết. Nhớ kỹ danh hào của đại gia, đại gia gọi là Tàng......- Ngươi họ Tàng?Cổ Thần không chờ cho hắn nói hết tên liền cắt lời.Tên tu sĩ gọi là lão tứ bị Cổ Thần chặn ngang họng thì vô cùng khó chịu quát:- Lão tử họ Tàng, ngươi....ah.....Tên tu sĩ gọi là lão tữ còn đang nói chuyện thì thân thể Cổ Thần đã quỷ mị nhào về phía trước. Chỉ trong chốc lát đã xuất hiện trước mặt tên tu sĩ Tàng Gia này. Trên tay Hắc Long Phá xuất ra, đồng thời một chưởng từ tay trái cũng được đánh ra. Tốc độ của Cổ Thần đạt tới trạng thái của tu sĩ Dẫn Hồn hậu kỳ, hoàn toàn vượt qua sở liệu của lão tứ.Còn không kịp phản ứng. Tay của Cổ Thần đã đặt ở trước ngực của tên lão tứ, Tử Diễm Băng Viêm xuất hiện, vẻn vẹn chỉ nghe hắn kịp phát ra một tiếng kêu thảm liền bị Tử Diễm Băng Viêm biến thành một tòa băng điêu.Theo sau đó pháp lực Cổ Thần chấn động, băng điêu tan vỡ thành ngàn mảnh triệt để biến thành vụn băng rơi xuống mặt đất. Tên tu sĩ Tàng Gia được gọi là lão tứ trong chốc lát đã chết, thi thể cũng phân thành vô số khối băng phiến.Cho đến lúc này thanh âm của Cổ Thần mới lạnh như băng vang lên:- Người họ Tàng! Giết!!!Câu nói vừa dứt, đồng thời hắn cũng giơ ngón tay giữa lên.Cổ Thần ra tay nhanh gọn chưa đến hai cái nháy mắt đã giết chết được tên tu sĩ Tàng Gia gọi là lão tứ. Ba tên tu sĩ còn lại lần lượt là lão đại, lão nhị, lão tam còn đang cười ha ha chuẩn bị hướng tới Mông Tiên Âm công kích thì lập tức dừng lại. Trong nội tâm bọn họ lập tức sinh ra một loại cảm giá sởn gai ốc.Chỉ trong nháy mắt .....đúng. Chỉ trong nháy mắt lão tứ của đã chết, thi thể bị phân thành vô số khối băng. Điều này làm sao có thể.....?Cho dù là tu sĩ Dẫn Hồn hậu kỳ ra tay thì cũng không có khả năng kinh địch tựu miểu sát một gã Dẫn Hồn trung kỳ dễ dàng như vạy được. Hơn nữa người này chỉ là một gã tu sĩ Trúc Thai hậu kỳ. Dựa theo lẽ thường thì bị miểu sát phải là tên Trúc Thai hậu kỳ mới đúng.Thế nhưng mà bốn tên Tàng Gia tu sĩ đâu có biết rằng một kích mạnh nhất của Cổ Thần được gọi là Tử Diễm Băng Viêm, rất thích cho cận chiến. Nếu là Tu sĩ Dẫn Hồn hậu kỳ bị Tử Diễm Băng Viêm này trực tiếp đánh trúng thì cũng chỉ có chết mà thôi.Thế nhưng mà hết lần này tới lần khác tên tu sĩ Tàng Gia được gọi là lão tứ lại không hay biết chút nào, không ngừng bước tới gần Cổ Thần, khoảng cách giữa hai người không ngừng được thu hẹp lại. Đến một cự ly nhất định, tốc đột Cổ Thần đột nhiên bạo tăng, rất nhanh chóng đã miểu sát hắn thành công. Nếu như tên lão tứ có thể đề phòng, sử xuất ra pháp bảo phòng ngự thì Cổ Thần cũng không thể nào dễ dàng giết chết được một gã tu sĩ Dẫn Hồn trung kỳ nhưa vậy.Ánh mắt Cổ Thần lại rơi trên người ba tên tu sĩ còn lại, hắn đảo qua nói:- Các ngươi đều là họ Tàng?Nhớ tới câu nói vừa rồi của Cổ Thần, người họ Tàng, giết. Thanh âm lạnh như băng của hắn lại phát ra trong tâm ba người, nhất thời cả ba đều mạnh mẽ rung động. Tuy Cổ Thần bảo trì khuôn mặt mỉm cười thế nhưng rơi vào ánh mắt của ba người chính là ác quỷ.Mông Tiên Âm cũng cảm thấy kỳ quái nhìn Cổ Thần. Nàng cũng không biết được Tàng Gia thậm chí lại có cừu nhân lợi hại như thế. Người phía trước bất quá cũng chỉ có mười sáu mười bảy tuổi, tu vi cũng chỉ là Trúc Thai hậu kỳ thế vậy mà ngay cả tu sĩ Dẫn Hồn trung kỳ cũng có thể miểu sát.Chỉ có điều hiện tại nàng vẫn chưa xác định được Cổ Thần là địch hay bạn. Mông Tiên Âm vẫn đề cao cảnh giác đề phòng đối với hắn. Ngoài nàng ra ba tên tu sĩ Tàng gia cũng đề cao cảnh giác lên mức cao nhất có thể.Hiển nhiên thông qua biểu hiện vừa rồi, Mông Tiên Âm đã xem Cổ Thần chính là cừu nhân của Tàng Gia. Coi như bây giờ ba tên Tàng Gia tu sĩ mới chính là người gặp nguy hiểm.Đồng thời vừa rồi Cổ Thần còn nói bốn tên Tàng Gia tu sĩ kia lại không xứng để cho người thanh niên tóc trắng đằng sau ra tay. Cổ Thần tựu ra tay đã khủng bổ như vậy. Vậy người thanh niên tóc trắng kia chẳng phải lại càng biến thái sao?Đón nhận ánh mắt lạnh lùng của Cổ Thần, lão đại ngập ngừng sợ hãi, hắn nói:- Chúng ta chính là người của Đại Doanh Đế Đình Tàng Gia.Cổ Thần gật đầu mình cười nói:- Hảo hảo hảo.... Ta giết chính là người của Đại Doanh Đế Đình Tàng Gia, hắc hắc......Nói xong bày tay trái Cổ Thần lại vỗ về phía trước, Tử Diễm Băng Viêm lập tức rời khỏi lòng bàn tay của hắn. Đồng thời mi tâm khẽ động pháp bảo phi kiếm lập tức bay ra mang theo Phần Thiên Viêm Hỏa cùng liệt diễm trùng trùng nhanh chóng trảm xuống ba tên tu sĩ Tàng Gia.Thấy Cổ Thần ra tay, ba tên tu sĩ Tàng Gia lập tức kinh hãi. Băng chưởng kia cùng với băng chưởng của Mông Tiên Âm vô cùng giống nhau. Nhưng bất kể hình thể hay là hàn khí đều muốn cường thịnh hơn rất nhiều. Mọi người ai cũng nhận ra được chỉ một băng chương kia thôi nhưng mà hàn khí vô cùng vô tận.Cho dù là Tu sĩ Dẫn Hồn trung kỳ nhưng mà ba tên tu sĩ Tàng Gia cũng cảm thấy băng chưởng kia vừa ra khiến cho không khí tràn ngập hàn khí rét lạnh thấu xướng.Trong nháy mắt băng chưởng đã xuất hiện trước mặt ba người. Đồng thời pháp bảo phi kiếm cũng mang theo liệt diễm trùng trùng cấp tốc chém tới.Lão tam nhanh tay lấy ra một kiện pháp bảo phòng ngự, tiếp đó hai tay kết ấn, ngay ngăn đánh ra hai đạo cương chưởng, hướng tới Cổ Thần.Nhìn thấy hai đạo cương chưởng của lão tam, Cổ Thần phải chỉ tay hướng về phía cương chưởng điểm ra mấy cái bắn ra mấy đạo Kinh Tiên Chỉ. Mấy đạo chỉ cương như mặt trời ban ngày trong chớp mát liền đánh nát hai đạo cương chưởng của lão tam. Còn hai đạo Kinh Tiên Chỉ khác cương thế không giảm, nhất mục công kích lão nhị.Đồng thời Tử Diễm Băng Viêm cũng biên thành băn chưởng cùng với pháp bảo của lão tam cùng đối chọi. Một tiếng nổ giòn tan vang lên, pháp bảo hạ phẩm của lão tam lập tức hóa thành một khối băng điêu, ngay sau đó bị pháp lực của Cổ Thần chấn động, lập tức xuất hiện mấy vết nứt.Chưởng lực của Cổ Thần thậm chí ngay cả pháp bảo hạ phẩm cũng phải hư hao. Lực lượng mạnh mẽ như vậy ngay cả Tu sĩ Dẫn Hồn hậu kỳ cũng không thể nào bằng được.Pháp bảo bị băng chưởng đóng băng, lập tức liền mất đi liên kết với lão tam. Không những thế băng chưởng của Cổ Thần cũng hướng tới đỉnh đầu lão tam chụp tới.Phap bảo phi kiếm mang theo Phần Thiên Viêm Hỏa hừng hực bắn ra hào quang đỏ thẫm hướng tới đầu lão đại chém xuống. Một kiếm chi uy khiến cho lão đại cảm thấy bản thân mình giống như đang bị hãm trong luyện ngục. Một cỗ khí tức hủy diệt liên miên như muốn thiêu đốt hết tất cả mọi thứ lập tức bao phủ lão đại.Đối mặt với sự công kích của pháp bảo phi kiếm, lão đại ốc còn không mang nổi mình ốc làm sao có thời giờ mà để ý tới tình huống của lão nhị và lão tam được. Hắn cũng không do dự mà ném ra một kiện pháp bảo phòng ngự là một ngọc lăng màu xanh. Đang một tiếng, Ngọc Lăng cùng với pháp bảo phi kiếm của Cổ Thần đụng nhau.Ngọc lăng bị pháp bảo phi kiếm chém tới, lập tức răng răng một tiếng liền xuất hiện mấy vết rạn.Cổ Thần vừa ra tay Tử Diễm Băng Viêm hóa thành băng chưởng hướng tới lão tam công kích. Hai đạo Kinh Tiên Chỉ bắn ra vô hạn hào quang công kích lão nhị. Pháp bảo phi kiếm mang theo Phần Thiên Viêm Hỏa, liệt diễm trùng trùng công kích lão đạo.Đồng thời công kích ba người, lực tấn công của Cổ Thần cũng vì thế mà chia ra làm ba. Nhưng cho dù như thế đi chăng nữa thì ba tên tu sĩ Tàng Gia cũng không phải là đối thủ của Cổ Thần. Hiện đối mặt với sự công kích như vũ bão của hắn, ba tên tu sĩ Tàng Gia cũng chỉ biết cật lực chống đỡ.Thực lực của Cổ Thần lập tức khiến cho bọn hắn phải kinh sợ. Cho dù là Dẫn Hồn hậu kỳ đi chăng nữa cũng không thể nào có được khả năng cùng lúc chiến đấu với ba người bọn họ mà chiếm được thượng phong.Ba tên tu sĩ Tàng Gia đang kinh ngạc không thôi thì lão tam bị băng chưởng do Tử Diễm Băng Viêm hóa thành mang theo kiện pháp bảo bị đóng băng, một chưởng đạp ngã bẹp dĩ xuống đất. Thân thể lão tam tính thêm cả pháp bảo nữa cũng đều bị băng chương chấn thành vụn băng.Lão nhị đối mặt với hai đạo Kinh Tiên Chỉ, hai tay kết một pháp ấn, pháp lực từ bốn phương tám hướng ngưng tụ thành một cương tráo phòng ngự. Thế nhưng đạo Kinh Tiên Chỉ thứ nhất ngay lập tức bắn lên cương tráo khiến cho nó xuất hiện một lỗ nhỏ. Đạo Kinh Tiên Chỉ thứ hai cũng theo lỗ nhỏ đó mà trực tiếp bắn tới giữa trán của lão nhị.Băng.....Lực công kích của Kinh Tiên Chỉ rất mạnh, đồng thời lại được Cổ Thần phóng thích mà ra, đầu lão nhị cư nhiên bị Kinh Tiên Chỉ công kích nát bấy. Cổ Thần vừa ra tay , trong nháy mắt đã giết chết lão nhị cùng lão tam hai tên tu sĩ Tàng Gia. Chỉ còn lại lão đạo đang kinh hồn bát vía. Mông Tiên Âm nhìn Cổ Thần mà cũng phải kinh sợ.Hung uy của Cổ Thần như thế lão đại nào còn có tâm tái chiến? Hắn nhanh chóng quay người bỏ trốn. Bất quá Cổ Thần phát ra một tiếng cười khẽ, một đạo Phần Thiên Viêm Hỏa trong lúc đó đánh lên thân pháp bảo phi kiếm. Tốc độ của phi kiếm bạo tăng, hỏa diễm bùng lên, trong chốc lát liền bay tới phía trước lão đại chém xuống.Đồng thời bàn tay trái Cổ Thần liền kết ấn. Băng chưởng một lần nữa ngưng tụ ra hóa thành cương trảo chụp xuống đầu lão đại.Trước có pháp bảo phi kiếm mang theo Phần Thiên Viêm Hỏa, sau có băng chưởng do Tử Diễm Băng Viêm hóa thành. Lão đại không còn con đường nào khác để chạy trốn nữa. Hiện tại hắn bị băng hỏa hai phía giáp công. Phía trước cực nóng vô cùng như một hỏa lò. Phía sau thì lãnh lẽo buốt giá.Tên lão đại rất nhanh nhả ra ngọc lăng pháp bảo, đang một tiếng ngọc lăng một lần nữa xuất hiện thêm mấy vết nứt. Lại một lần nữa hắn có thể miễn cưỡng ngăn trở được một lần công kích của pháp bảo phi kiếm. Thế nhưng mà tên lão đại ngay cả một ngụm trương khí còn chưa có kịp nhả ra thì cảm thấy toàn thân mát lạnh. Hắn có thể ngăn trở được pháp bảo phi kiếm nhưng không thể nào ngăn trở được băng chưởng chụp lấy bản thân.","title":"Chương 238: Giết người Tàng Gia"}