{"text":"﻿    Quyển 5 - Chương 1: Đề thăng tu vi.\r\n\r\n    Đang lúc Cổ Thần còn kinh ngạc thì thanh âm của Âm Tôn Lăng Phong lại vang lên:\r\n\r\n    - Ha ha, hảo hảo, ngươi đã đáp ứng lập trọng thệ, ta liền nói cho ngươi biết cách rời khỏi nơi này. Tiểu Đô Thiên Cửu Viêm Hung Hoả đại trận từ trong ra ngoài phân làm ba khu vực. Khu vực trung tâm chính là Cực âm nhãn, nơi này phạm vi nhỏ nhất nhưng lại bị trận pháp ảnh hưởng lớn nhất. Bản tôn chính là bị trấn áp bên trong đó.\r\n\r\n    - Khu vực trung gian chính là phạm vi trăm dặm xung quanh Cực âm nhãn, chỉ cần bước vào phạm vi thi thể của cửu long sẽ bị lực lượng của trân pháp mạnh mẽ hút tới đây. Tới đây rồi thì cho dù là Hợp Đạo kỳ tu sĩ cũng vĩnh viễn không thể nào thoát ra ngoài được nữa.\r\n\r\n    - Khu vực ngoại vi mặc dù rất rộng nhưng chịu ảnh hưởng của trận pháp ít nhất. Mặc dù vậy nhưng Minh Khiếu tu sĩ và Độ Hư tu sĩ cũng không thể thoát ra ngoài được.\r\n\r\n    - Bổn tôn đã ở đây hơn mười vạn năm nên đã thôi diễn trận pháp ngoại vi được không ít. Cho nên chỉ cần ngươi có thể đi ra tới khu vực ngoại vi liền có thể thoát khỏi trận này.\r\n\r\n    - Từ giờ trở đi, mỗi ngày ta sẽ dạy ngươi một canh giờ về ngoại vi của Tiểu Đô Viêm Hung Hoả Trận này. Chỉ cần học được một bộ phận nhỏ của trận này thì những hoả trận khác đối với ngươi chỉ là một cái nhất tay.\r\n\r\n    Cổ Thần hỏi:\r\n\r\n    - Có Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận vậy chắc còn có Đại Đô Thiên Cửu Viêm Hung Hoả Trận chứ?\r\n\r\n    - Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận cần chín thi thể Tổ long thành niên để bày trận mà Đại Đô Thiên Cửu Viêm Hung Hoả Trận lại cần chín thi thể Tổ long vương để bày trận, so ra hơn kém nhau không chỉ trăm lần. Tiểu oa nhi, ngươi cả đời này có thể gặp được Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận mà còn có thể sống đi ra ngoài đã là vạn sự may mắn rồi. Ngươi lại còn muốn tiến vào Đại Đô Thiên Cửu Viêm Hung Hoả Trận sao?\r\n\r\n    Cổ Thần có chút ngượng ngùng nói:\r\n\r\n    - Vãn bối chỉ mà tò mò một chút thôi.\r\n\r\n    Ngoài miệng nói vậy nhưng trong lòng Cổ Thần lại vạn lần khiếp sợ, tiểu trân đã khủng bố như vậy mà đại trận lợi hại hơn gấp trăm lần thì kinh khủng đến cái dạng gì? So ra kiến thức của bản thân vẫn còn như ếch ngồi đáy giếng, thiên địa còn có rất nhiều chuyện mà bản thân chưa biết.\r\n\r\n    Cổ Thần đem lời Âm tôn Lăng Phong vừa nói hồi tưởng lại một lần, có chút nghi hoặc hỏi:\r\n\r\n    - Âm tôn tiền bối, người không phải chỉ có thể thôi diễn ra ngoại vi của trận này sao? Khu vực trung gian ngay cả Hợp Đạo kỳ tu sĩ cũng không thể thoát ra thì ta làm sao có thể rời đi được?\r\n\r\n    - Điều này phải nhìn nổ lực của ngươi!\r\n\r\n    Âm tôn Lăng Phong hắc hắc cười nói.\r\n\r\n    Cổ Thần hỏi lại:\r\n\r\n    - Ta? Ta còn tưởng rằng người có biện pháp đưa ra ngoài nữa chứ?\r\n\r\n    - Ta tống ngươi đi ra ngoài? Thân thể của bổn tôn và cả nguyên thần đều bị trấn áp trong khu vực hạch tâm, hiện tại nói chuyện với ngươi chỉ là một tia ý niệm mà thôi. Tuy rằng có thể xuất ra một chút pháp thuật nhưng muốn đưa người rời khỏi chỗ này là tuyệt đối không thể.\r\n\r\n    Âm tôn Lăng Phong trợn mắt lên nói.\r\n\r\n    Cổ Thần ngạc nhiên hỏi tiếp:\r\n\r\n    - Vậy người nói ta dựa vào chính mình là như thế nào?\r\n\r\n    Thấy Cổ Thần không hiểu, Âm tôn Lăng Phong nói:\r\n\r\n    - Từ giờ trở đi, mỗi ngày ta dạy ngươi một canh giờ về ngoại vi trận pháp của Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận, còn lại thời gian ngươi đều phải tập trung tu luyện tranh thủ sớm này bước vào Nguyên Thần kỳ, đến lúc đó lôi kiếp đánh xuống. Coi như là Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận cũng không thể ngăn trở được lôi kiếp. Lôi kiếp đánh xuống, trận pháp phía trên liền phá, lúc đó ngươi tranh thủ phi độn ra khu ngoại vi. Khi đó ngươi cũng đã am hiểu ngoại vi trận pháp, còn không thể ra ngoài sao? May mà ngươi chỉ là một tu sĩ Đoạt Xá kỳ, bước vào Nguyên Thần kỳ cũng không khó. Nếu là Độ Hư tu sĩ thì ít nhất cũng phải mất vài trăm đến ngàn năm mới có thể dẫn độ lôi kiếp.\r\n\r\n    - Tu luyện đến Nguyên Thần kỳ, độ lôi kiếp?\r\n\r\n    Cổ Thần thầm nhắc lại trong lòng rồi có chút khẩn trương nói:\r\n\r\n    - Vậy ta phải ở lại nơi này bao lâu đây?\r\n\r\n    Hiện tại thời gian của hắn cũng không nhiều, hắn còn muốn đi tìm kiếm linh dược luyện chế Thuần Dương đan, việc này sẽ tiêu tốn không ít thời gian.\r\n\r\n    Âm tôn Lăng Phong nói:\r\n\r\n    - Sở dĩ ta nói cần tự thân ngươi nỗ lực là vì ngươi càng chăm chỉ tu luyện thì tốc độ lại càng nhanh, ta thấy ngươi tư chất không kém, lại có Thuần Dương lệnh trong tay. Ở trong Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận là hoả trận, mà Thuần Dương lệnh cũng là thuộc tính hoả. Là tiên thiên linh bảo tương thông với hoả linh khí trong trận tương thông. Ngươi dùng Thuần Dương lệnh hấp thu hoả linh khí để tu luyện, nhanh thì mười năm, chậm thì hai mươi năm liền có hi vọng tiến vào Nguyên Thần kỳ. Ngươi tu luyện pháp quyết gì? Ta dạy cho ngươi vài loại pháp quyết để giúp ngươi đẩy nhanh tốc độ tu luyện.\r\n\r\n    Cổ Thần thành thật nói:\r\n\r\n    - Chủ tu là Đỉnh Thiên Chiến Địa quyết, Linh Kình Thuấn Tức quyết.\r\n\r\n    - Ngươi tuổi chưa tới hai mươi mà đã đạt tới Đoạt Xá kỳ, rất tốt, bổn tôn coi trọng ngươi!\r\n\r\n    Hiện tại mới gần cuối tháng chín, Cổ Thần còn gần hai tháng nữa là tròn hai mươi tuổi. Với niên kỷ như vậy mà đã có Đoạt Xá kỳ tu vi khiến ngay cả Âm tôn Lăng Phong là nhân vật từ thời Thái cổ cũng rất tán thưởng.\r\n\r\n    Vì vậy, từ lúc này Cổ Thần liền bắt đầu khổ tu trong Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận, một bên cùng Âm tôn Lăng Phong học tập trận pháp ngoại vi.\r\n\r\n    Trong Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận cực dương khí phi thường hùng hậu, đồng thời cách mỗi khắc sẽ một một luồng cực dương hoả đảo qua trong trận. Chiến Thần lệnh lúc này liền có thể hấp thu một chút thuần dương chân khí truyền vào cơ thể Cổ Thần giúp tu vi của hắn nhanh chóng tăng trưởng.\r\n\r\n    Cổ Thần vốn chính là một trân pháp tông sư có Âm Dương trận đồ trong tay, đối với trân pháp lĩnh ngộ rất sâu, vì vậy dưới sự chỉ dạy của Âm tôn Lăng Phong, Cổ Thần học tập trận pháp ngoại vi cực nhanh.\r\n\r\n    Tu vi nhanh chóng tăng trưởng, trình độ trân pháp cũng nhanh chóng tăng cao. Mỗi này, Cổ Thần cùng với sư tỷ thần thức giao lưu, có sư tỷ làm bạn cho nên cuộc sống khổ tu trong Tiểu Đô Thiên Cửu Viêm Hung Hoả Trận không giống bị vây khốn mà giống như đang ẩn cư vậy.\r\n\r\n    Đại Doanh đế đình, đế đô, trong một không gian bí mật.\r\n\r\n    Tàng Thiên Cơ một mình một người ngồi ngay nắn trên một cái đài cao, thần tình ngưng trọng, tay kết pháp ấn điểm ra mấy đạo pháp lực xung quanh thân thể.\r\n\r\n    - Đồ Độc, ngươi đi ra đi!\r\n\r\n    Tàng Thiên Cơ đột nhiên mở miệng, không biết là đang nói chuyện với ai.\r\n\r\n    Tàng Thiên Cơ vừa dứt lời, một bóng đen từ trong cơ thể của hắn nhẹ nhàng đi ra, hoá thành một cái đầu lâu rất lớn. Cái cằm của khô lâu khai mở, phát ra tiếng người nói:\r\n\r\n    - Thế nào? Tàng Thiên Cơ, hiện tại ngươi rốt cuộc đã nghĩ đến ta sao?\r\n\r\n    Tàng Thiên Cơ cắn răng nói:\r\n\r\n    - Từ yêu tộc truyền đến tin tức, Cổ Thần tại bắc hải dĩ nhiên một mình chặn đánh hơn mười cao thủ Mệnh Tuyền kỳ, trong đó có tới sáu vị là Nguyên Thần kỳ. Trong hai năm này ta liên tục tu luyện nhưng tu vi vẫn không thể bước vào Đoạt Xá trung kỳ. Ta phải thừa nhận tư chất của ta không bằng hắn, Đồ Độc, ta cần sự trợ giúp của ngươi!\r\n\r\n    - Ha ha ha ...\r\n\r\n    Khô lâu gọi là Đồ Độc cười ha hả nói:\r\n\r\n    - Lão tử đã nói một ngày nào đó ngươi nhất định sẽ cần tới ta mà ha ha ha ... Đã hai ngàn năm rồi, ha ha, hôm nay lão tử rốt cuộc lại có cơ hội xuất hiện tại thế gian này ha ha ha ...","title":"Quyển 5 - Chương 1: Đề thăng tu vi."}