{"text":"﻿    Quyển 5 - Chương 47: Cổ Thần hoá Vu\r\n\r\n    Cổ Thần vừa mới biến mất ở chân trời thì ngay chỗ núi hoang này, cách chỗ Cổ Thần dừng lại khoảng hơn ngàn trượng xuất hiện một nữ từ toàn thân hắc bào, trên mặt mang hắc sa. Tuy rằng không thấy rõ tướng mạo nhưng hắc bào cũng không thể che đậy hết được thân hình tuyệt mỹ. Từ xa nhìn lại thì nàng chắc chắn là một một vưu vật mỹ nữ. Nữ tử này chỉ dừng lại một lát rồi nhìn phương hướng Cổ Thần biến mất phi độn theo.\r\n\r\n    Cổ Thần bay về phía nam hơn hai vạn dặm, đi qua rất nhiều thôn trang, cuối cùng mới tìm được một cái khu vực trong phạm vi ngàn dặm không có thôn trang lớn nào dừng lại. Thần thức tản ra, Cổ Thần liền phát hiện cách ngàn hắn khoảng mấy ngàn trượng, trong một toà thâm sơn có một đội ngũ khoảng gần 200 người đang cùng một đàn thú đánh giết. thân thể Cổ Thần khẽ động, nhanh chóng phi động về phía đó, không quá lâu sau đã vao trong núi.\r\n\r\n    Hơn 200 người này chính là thôn dân của Lê Khâu thôn cách đây hơn hai dặm. Bọn họ lúc này đang vây bắt hơn mười đầu dã thú.\r\n\r\n    Trong những ngọn núi gần đây đa số đều là lợn rừng, hương ly, lộc thú ... tuy rằng dã thú trưởng thành có khí lực rất lớn nhưng đối với Cổ vu tộc vu dân mà nói thì bắt giết hoàn toàn không có vấn đề.\r\n\r\n    Thế nhưng lúc này đâu, vận khí của đám thôn dân này có vẻ kém, lại gặp phải một đám cọp răng kiếm. Đám cọp răng kiếm này khoảng chừng hơn 20 con, trong đó hơn 10 con còn nhỏ, còn lại mười mấy con đều đã trưởng thành.\r\n\r\n    Cọp răng kiếm trưởng thành cao hơn ba trượng, dài hơn năm trượng. Mỗi một con đều có lực lượng mấy ngàn cân, cho dù là Hậu Thiên chín tầng tu sĩ cũng không phải là đối thủ. Những thôn dân bình thường cần phải hơn 10 người hợp sức lại cùng với sử dụng vũ khí mới có thể bắt giết được.\r\n\r\n    Lê Khâu thôn chỉ có hơn 1000 người, là một thôn nhỏ, trong thôn cũng không có vu sĩ luyện thể cường đại, lợi hại nhất cũng chỉ là Hậu Thiên tầng thứ năm, căn bản không phải là đối thủ của Cọp răng kiếm. Bất quá bọn họ ở trong thâm sơn này đã bầy bố cạm bẫy, trong tay lại có vũ khí, tổ chức có trật tự mới tạm thời vây khốn được đám Cọp răng kiếm này. Cọp răng kiếm là mãnh thú nổi danh trong vu cương, nếu để chúng tới gần Lê Khâu thôn thì rất nguy hiểm.\r\n\r\n    Khi thấy đám Cọp răng kiếm này, tên thủ lĩnh cũng là đệ nhất dũng sĩ của Lê Khâu thôn Lê Hổ trong lòng đã cảm thấy không ổn.\r\n\r\n    Lê Hổ đã từng giết chết một đầu dã hổ trưởng thành, bản thân thực lực cũng là Hậu Thiên tầng năm luyện thể tu sĩ, cho nên hắn mới có cái tên Lê Hổ này.\r\n\r\n    Thế nhưng đối mặt với Cọp răng kiếm, Lê Hổ trong lòng cũng không khỏi cảm thấy run rẩy. Cọp răng kiếm và con dã hổ kia hoàn toàn không cùng một đẳng cấp.\r\n\r\n    Lúc vừa thấy đám Cọp răng kiếm này Lê Hổ cũng đã cho người trở về trong thôn báo tin, để nam nhân lưu lại trong thôn toàn bộ chạy tới vây bắt. Cọp răng kiếm tính tình rất tàn bạo và thù daia. Nếu chọc giận chúng nó mà không thể giết hết thì Lê Khâu thôn ở gần đây chắc chắn sẽ bị chúng phản công, đến lúc đó thì tổn thất sẽ rất thảm trọng.\r\n\r\n    Mặc dù Lê Khâu thôn chỉ cách đây hơn hai dặm thế nhưng sơn đạo gồ ghề, chờ viện binh trong thôn tới đây chí ít cũng phải nửa canh giờ. Mà lúc này người chạy đi đưa tin cũng mới rời đi được khoảng nửa khắc. Mà Cọp răng kiếm lúc này đang trùng kích đến, nếu không có mớ cạm bẫy lúc trước bày ra thì đám Cọp răng kiếm này đã sớm tiến tới đây rồi.\r\n\r\n    Lê Hổ cũng không có tiến lên liều mạng với đám Cọp răng kiếm, hắn đứng lánh trong một chỗ cao trên núi, đem tất cả thu vào trong mắt, chỉ huy thôn dân phản kháng.\r\n\r\n    - Đội cung thủ hỗ trợ bên trái!\r\n\r\n    Đột nhiên, Lê Hổ hô lớn một tiếng, ngón tay chỉ về bên trái, trong ánh mắt đầy lo lắng.\r\n\r\n    Sáu con Cọp răng kiếm tụ tập cùng một chỗ đang nhanh chóng vọt đến đây, bọn chúng đã phá tan hết cạm bẫy khiến Lê Hổ thất kinh.\r\n\r\n    - Sưu sưu ....\r\n\r\n    Hơn mười mũi tên xé gió bắn đi.\r\n\r\n    Sáu con Cọp răng kiếm kia phản ứng cũng rất nhanh, một cú nhảy là hơn mười trượng, chỉ có một con bị tên bắn trúng hông nó. Mặc dù bị thương nhưng lại không nguy hiểm tới tính mạng. Cọp răng kiếm bị thương nên thú tính đại phát, đề cao tốc độ phóng tới.\r\n\r\n    - Không tốt!\r\n\r\n    Lê Hổ quát lên một tiếng.\r\n\r\n    Mấy vu dân đang canh giữ bên trái liền hoảng hốt, quay đầu chạy đi.\r\n\r\n    Viện binh trong thôn còn chưa tới, mà đám Cọp răng kiếm này đã thoát khỏi bẫy, nhìn những cặp mắt hung quang đại thịnh kia, liền biết chúng sẽ không dễ dàng bỏ qua. Có lẽ lúc này chỉ có thể liền mạng huyết chiến mới được.\r\n\r\n    Lê Hổ khẽ nghiến răng, cầm chặt chiến phủ trong tay, chuẩn bị phóng tới đám Cọp răng hổ.\r\n\r\n    Nhưng đột nhiên lại xuất hiện dị biến khiến hắn dừng lại cước bộ. Lê Hổ lúc này chỉ thấy đám Cọp răng kiếm kia đột nhiên tốc độ giảm xuống, một cái quang tráo trong suốt đột nhiên bao quanh chúng nó, mặc cho chúng nó ra sức trùng kích cũng không thể lay động được màn quang tráo kia chút nào.\r\n\r\n    Những thôn dân ở đây đều nhìn về hướng quang tráo, chỉ thấy một Vu toàn thân hắc bào, tay phải cầm một cây quải trượng hướng về phía trước đẩy tới. Vòng quang tráo kia chính là từ trong cái quải trượng này xuất ra vây nhốt đám Cọp răng kiếm kia lại.\r\n\r\n    Tên Vu này tự nhiên chính là Cổ Thần!\r\n\r\n    Lê Khâu thôn dân thấy vậy thì lập tức đại hỉ. Nếu để đám Cọp răng kiếm này lao tới thì tính mạng của bọn họ khó có thể bảo toàn được. Ít nhất cũng phải chết hơn nửa, mà Cổ Thần xuất hiện đã cứu không ít tính mạng trong bọn họ.\r\n\r\n    Lê Hổ đi nhanh tới trước mặt Cổ Thần, cung kính khom lưng hành lễ rồi nói:\r\n\r\n    - Đa tạ Vu xuất thủ tưởng trợ!\r\n\r\n    Đám thôn dân còn lại cũng cung kính khom người hành lễ với Cổ Thần rồi đồng thanh nói:\r\n\r\n    - Đa tạ Vu xuất thủ tưởng trợ!\r\n\r\n    Cổ Thần khẽ gật đầu nói:\r\n\r\n    - Trước hết giết chúng đi đã!\r\n\r\n    Lê Hổ gật đầu, hướng đám thôn dân quát lớn:\r\n\r\n    - Các huynh đệ, giết đám mãnh thú này đi, đại thu hoạch đó! Cảm tạ Vu!\r\n\r\n    - Hảo!\r\n\r\n    Đám thôn dân lên tiếng hưởng ứng rồi vung vũ khí lên xông tới chém giết.\r\n\r\n    Rất nhanh những đầu Cọp răng kiếm kia đều bị đám thôn dân này giết hết. 10 con Cọp răng kiếm còn nhỏ đều bị bắt nhốt vào lòng sắt, xem ra là sẽ bị mang đi thuần dưỡng.\r\n\r\n    Đến khi đám viện binh của Lê Khâu thôn tới đây thì mọi việc đã xong xuôi rồi.\r\n\r\n    Lê Hổ phân phó đám thôn dân đem chiến lợi phẩm trờ lại trong thôn, sau đó đi tới trước mặt Cổ Thần cung kính nói:\r\n\r\n    - Vu, cảm tạ người đã bang trợ Lê Khâu thôn chúng ta. Mời người đi tới bản thôn một chuyến, để chúng ta biểu đạt sự cảm tạ với người!\r\n\r\n    Cổ Thần gật đầu nói:\r\n\r\n    - Hảo!\r\n\r\n    Hắn cũng đang muốn dung nhập vào trong Cổ vu tộc thể nghiệm cuộc sống của vu dân. Như vậy mới có thể tại lúc Chiến Thần sơn mở ra có điều kiện thuận lợi tiến vào hơn.\r\n\r\n    Lê Hổ dẫn đường, Cổ Thần theo họ đi tới Lê Khâu thôn, không quá nhiều thời gian đã đi tới nơi. Trong thôn già trẻ lớn bé khi biết được đám nam nhân đi săn bắt gặp nguy hiểm trở về thì đều nhanh chóng chạy ra đón. Sau khi biết đươc không ai tử vong mới hoan hỉ mới yên lòng hoan hỉ chào đón đám nam nhân kia trở về.\r\n\r\n    Đám nam nhân vừa về tới đầu thôn đã nghe được tiếng reo hò hoan hô.\r\n\r\n    Lần đi săn này lẽ ra đã tổn thất thảm trọng nhưng nhờ có Cổ Thần xuất hiện nên bọn họ mới lành lặn trở về toàn bộ.\r\n\r\n    Đồng thời, bởi vì pháp lực quang tráo của Cổ Thần nên cũng không để xổng con mồi nào, vì vậy đây là lần đi săn hoàn mỹ nhất từ trước tới nay của Lê Khâu thôn.\r\n\r\n    Thấy đám nam nhân mang rất nhiều dã thú trở về, già trẻ trong thôn đều lớn tiếng hoan hô hơn trước","title":"Quyển 5 - Chương 47: Cổ Thần hoá Vu"}