{"text":"﻿    Quyển 5 - Chương 78: Hi vọng của Hư Tử Uyên.\r\n\r\n    Nếu Cơ Thần Không còn dám ở trước mặt hắn nói cái gì quý mệnh tiện mệnh thì hắn nhất định sẽ cho một quyền diệt sát, để Cơ Thần Không hiểu được mặc kệ cái gì mệnh của hắn dưới Chiến Thần Diệt Tinh quyền cũng chỉ có một con đường chết mà thôi.\r\n\r\n    Lịch đại Chiến Thần của Cổ vu tộc tu vi ở Minh Khiếu kỳ luyện thành Chiến Thần Diệt Tinh quyền cũng chỉ có mỗi Chiến Thần Xi mà thôi.\r\n\r\n    Phần cuối của Chiến Thần Diệt Tinh quyền có viết: \"Tu luyện Chiến Thần Diệt Tinh quyền cần phải có Chiến Thần bất diệt thể đại thành!\" Mà Chiến Thần bất diệt thể cũng là một trong các thần thông khác của Chiến Thần Tinh Kinh, là môn thần thông bắt buộc phải tu luyện nếu muốn tu luyện Chiến Thần Tinh Kinh!\r\n\r\n    Cũng giống như Thiên Cương Thối Thể đại pháp, Chiến Thần Bất Diệt Thể cũng là một loại thần thông rèn luyện thân thể của tu sĩ, thế nhưng Chiến Thần Bất Diệt Thể được xưng là thiên hạ đệ nhất phương pháp tôi luyện thân thể, cho nên so với công pháp Thiên Cương Thối Thể đại pháp thì tinh ảo hơn không chỉ trăm lần.\r\n\r\n    Tu sĩ bước vào Mệnh Tuyền cảnh thì Thiên Cương Thối Thể đại pháp liền đại thành, mà Chiến Thần Bất Diệt Thể muốn tu luyện thì tu vi ít nhất cũng phải là Nguyên Thần hậu kỳ! Từ đó có thể thấy được chênh lệch của hai công pháp này lớn như thế nào rồi.\r\n\r\n    Ánh mắt Cổ Thần nhìn vào chỗ công pháp Chiến Thần Bất Diệt Thể, trong mắt loé lên quang mang kì dị.\r\n\r\n    Phương pháp minh khiếu ở ngay trong chuỗi kinh văn tu luyện Chiến Thần Bất Diệt Thể này. Đây cũng là phương pháp minh khiếu triệt để nhất trong Cổ Hoang thế giới, có thể kích hoạt toàn bộ 1296 khiếu huyệt trên cơ thể tu sĩ.\r\n\r\n    Chiến Thần Bất Diệt Thể có mấy vạn tự chín gần chín phần số văn tự trên cả thạch bích. Chiến Thần Bất Diệt Thể là bổn nguyên là căn bản của Chiến Thần Tinh Kinh, là thần thông bao hàm tất cả các thần thông khác của Chiến Thần Tinh Kinh cho nên muốn tu luyện các thần thông khác đều phải có điều cơ bản là tu luyện Chiến Thần Bất Diệt Thể, đồng thời phải đạt tới trình độ nhất định mới có thể thi triển.\r\n\r\n    Bên cạnh kinh văn tu luyện Chiến Thần Bất Diệt Thể là một bộ tinh đồ rậm rạp. Cổ Thần nhìn sơ qua Cổ Thần quả thật tưởng nó là một bức tinh đồ, nhưng khi nhìn dòng chú thích trong Chiến Thần Bất Diệt Thể mới biết đây mà một mạch đồ toàn bộ kinh mạch trong cơ thể cùng với giải thích về tu luyện Chiến Thần Bất Diệt Thể\/\/\r\n\r\n    Trên mạch tinh đồ ghi rõ ràng mỗi một vị trí khiếu huyệt, vừa trong 1296 cái. Mỗi một cái khiếu huyệt đều là nút thắt giao nhau của các kinh mạch, giống như Thuần Dương bí điển biểu hiện ra kinh mạch đồ là 1196 cái, thiếu đúng 100 cái so với Chiến Thần Tinh Kinh.\r\n\r\n    Cổ Thần đã nghiên cứu Thuần Dương bí điển nên trong lòng cũng đã nắm được 1196 vị trí khiếu huyệt kia, cho nên lúc này Cổ Thần chỉ tập trung vào 100 cái khiếu huyệt còn lại!\r\n\r\n    Rồi đột nhiên, vẻ mặt Cổ Thần đại biến!\r\n\r\n    Trên kinh mạch đồ này Cổ Thần lại phát hiện ra mười một đoạn kinh mạch mà Cổ Thần chưa bao giờ biết đến, mười một kinh mạch này đều vươn ra từ mệnh tuyền và phong nhị khiếu tới khắp nơi trong thân thể. Nhưng mười một kinh mạch này giao nhau với mười hai kinh kinh mạch chính rất ít. Mỗi kinh mạch chỉ có chín cái giao tiếp điểm, mỗi cái giao điểm đều là một cái khiếu huyệt.\r\n\r\n    Mười một kinh mạch, mỗi kinh mạch đều có chín khiếu huyệt, tổng cộng là chín mươi chín cái khiếu huyệt.\r\n\r\n    Tại đầu nguồn của mười một kinh mạch này là mệnh tuyền có thêm một cái khiếu huyệt nữa, là chỗ mười một kinh mạch này cùng giao nhau hình thành một cái khiếu huyệt rất lớn, hầu như chiếm hết cả mệnh tuyền.\r\n\r\n    Chín mươi chín cái khiếu huyệt cùng với cải đại khiếu huyệt kia vừa đủ một trăm cái khiếu huyệt mà Chiến Thần Tinh Kinh có nhiều hơn so với Thuần Dương bí điển.\r\n\r\n    Ánh mắt Cổ Thần vẫn tập trung vào mười một kinh mạch và một trăm cái khiếu huyệt kia. Mười một kinh mạch này đều xuất phát từ mệnh tuyền nhưng thiên hạ tu chân bí điển từ trước đến nay chưa hề có ghi chép nào về chúng.\r\n\r\n    Trong cơ thể con người dĩ nhiên còn có mười một cái kinh mạch mà mọi người chưa biết đến. Trong sát na thấy mười một cái kinh mạch này, Cổ Thần cũng đã hiểu được nguồn gốc của Huyền Âm tuyệt mạch trong cơ thể Hư Tử Uyên!\r\n\r\n    Trách không được tại sao trong mệnh tuyền của Hư Tử Uyên, Huyền Âm hàn khí vẫn như trước vô cùng vô tận. Thì ra là Huyền Âm tuyệt mạch lại ẩn núp trong mười một cái ẩn mạch này và cùng với mệnh tuyền tương liên tuần hoàn không ngừng giống như một thế giới đối lập với mười hai kinh mạch chính vậy!\r\n\r\n    Mười một kinh mạch này so với mười hai kinh mạch chính không hề giống nhau, chân khí không thể thăm dò được, thần thức cũng không thể phát giác được, nhìn không thấy, mò không tới cho nên Cổ Thần gọi chúng nó là ẩn mạch. Thế nhưng từ trên kinh mạch tinh đồ trước mặt có thể thấy được mười một cái ẩn mạch này xác thực có tồn tại.\r\n\r\n    Nếu không thì làm sao giải thích được Huyền Âm tuyệt mạch của Hư Tử Uyên trốn ở chỗ nào?\r\n\r\n    Mi tâm Cổ Thần chợt loé lên, Như Ý Lung Linh bảo tháp lập tức bay ra, cửa tháp tầng thứ hai cũng đồng thời mở ra, Cổ Thần nhanh chóng bay vào trong, phóng vào khu vực thời gian giảm tốc.\r\n\r\n    - Sư tỷ! Sư tỷ ...\r\n\r\n    Cổ Thần hưng phấn gọi to.\r\n\r\n    - Sao thế?\r\n\r\n    Hư Tử Uyên nghi hoặc nhìn Cổ Thần hỏi:\r\n\r\n    - Ngươi đã tìm được Chiến Thần Tinh Kinh?\r\n\r\n    Cổ Thần có chút kích động gật gật đầu nói:\r\n\r\n    - Tìm được rồi, sư tỷ! Ta rốt cuộc cũng biết được Huyền Âm tuyệt mạch trong cơ thể nàng ẩn nấp ở chỗ nào! Trong thân thể con người đúng là còn có những ẩn mạch mà mọi người không biết đến!\r\n\r\n    - Cái gì?\r\n\r\n    Hư Tử Uyên kinh thán nói:\r\n\r\n    - Thật sự có sao? Lẽ nào những nhân vật thiên đại kỳ tài nhưng Chư tử đại tiên mà cũng không biết? Tu chân bí điển bọn họ truyền lại trừ mười hai chính kinh cùng một ít vi mạch ra không hề có ghi chép về bất cứ kinh mạch nào khác!\r\n\r\n    Cổ Thần nói:\r\n\r\n    - Trong thân thể vẫn còn mười một điều ẩn mạch từ trong mệnh tuyền vươn ra. Mười một điều ẩn mạch này thần thức không thể phát hiện ra, chân khí cũng không thể thăm dò tới, nhìn không thấy, mò không tới nhưng chúng nó xác thực là có tồn tại! Huyền Âm tuyệt mạch chính là ẩn núp trong mười một điều ẩn mạch này cùng tương liên với mệnh tuyền, vì vậy Huyền Âm hàn khí trong cơ thẻ nàng mới vô cùng vô tận, không thể nào diệt trừ hết như thế!\r\n\r\n    - Mười một điều ẩn mạch?\r\n\r\n    Hư Tử Uyên lúc này vẫn bị tin tức này làm cho khiếp sợ.\r\n\r\n    Cổ Thần nói:\r\n\r\n    - Trong Chiến Thần sơn này Thuần Dương bí điển, Thuần Âm bí điển, Hoả Cực bí điển, THuỷ Cực bí điển và nhiều loại bí phsap bảo điển khác đều được ghi chép truyền thừa ở vách ngoài Chiến Thần sơn nhưng Chiến Thần Tinh Kinh này lại được ghi chép và truyền thừa trong lòng Chiến Thần sơn. Có thể thấy được địa vị của Chiến Thần Tinh Kinh so với các loại bí pháp truyền thừa khác cao hơn không biết bao nhiêu. Nó có thể được xưng là bí điển chi vương thiên hạ đệ nhất, bao hàm tin tức mà ngay cả Chư tử đại tiên cũng không thể nào biết được.\r\n\r\n    Hư Tử Uyên nói:\r\n\r\n    - Mười một điều ẩn mạch kia, thần thức không thể phát hiện, chân khí không thể thăm dò, nhìn cũng không thấy, sờ cũng không cảm giác được thì làm sao có thể đem Huyền Âm tuyệt mạch từ trong đó thanh trừ đi được?\r\n\r\n    Cổ Thần nói:\r\n\r\n    - Mười một điều ẩn mạch này có tổng cộng là một trăm cái khiếu huyệt, nếu Chiến Thần Tinh Kinh đã có ghi chép về chúng thì tất nhiên sẽ có phương pháp tu luyện! Sư tỷ, Chiến Thần Tinh Kinh này tinh ảo đến cực điểm, ta không thể giảng thuật cho nàng được, nàng đi theo ta ra ngoài quan sát, nếu tu luyện được mười một điều ẩn mạch này thì có hi vọng thanh trừ được Huyền Âm tuyệt mạch của nàng rồi!","title":"Quyển 5 - Chương 78: Hi vọng của Hư Tử Uyên."}