{"text":"﻿    Quyển 5 - Chương 66: Cổ Thần tự ấn!\r\n\r\n    Trong mấy ngày này, thu hoặc duy nhất của Cổ Thần chính là bảy gốc Xích TInh Tử thành thục khi vừa tiến vào đây.\r\n\r\n    Hôm nay, Cổ Thần tinh thần sảng khoái vô cùng. Rốt cuộc hắn cũng đã đi ra khỏi cái sơn cốc vòng vèo kia tiến vào một cái sơn cốc thẳng tắp thông hướng thẳng tới chỗ Chiến Thần sơn. Từ chỗ này chỉ còn đi khoảng trăm dặm nữa là tới nơi.\r\n\r\n    Cổ Thần dọc theo sơn cốc liên tục đi về phía trước, rất nhanh đã đi đến đầu kia của sơn cốc. Trước mặt Cổ Thần xuất hiện một toà ngọn núi cao ngàn trượng chắn lối đi, Cổ Thần dọc theo chân núi chậm rãi hướng về phía Chiến Thần sơn.\r\n\r\n    - Đây là ... Hoả Diễm Đằng!\r\n\r\n    Đêm hôm sau, Cổ Thần sau khi đi qua không biết bao nhiêu cái sơn cốc rốt cuộc cũng đã đi qua được cái ngọn núi ngàn trượng kia. Khoảng cách tới Chiến Thần sơn chỉ còn lại hơn mười dặm. Ở dưới một chân núi ngàn trượng khác, Cổ Thần phát hiện một gốc Hoả Diễm Đằng.\r\n\r\n    Hoả Diễm Đằng là cực dương tiên được, cũng là tại liệu dùng để luyện chế Thuần Dương Tiên đan. Tuy rằng Cổ Thần lúc trước đã mua được hai gốc, nhưng lúc này hắn cũng không chê ít, Thuần Dương Tiên đan tài liệu, tự nhiên là càng nhiêu càng tốt rồi!\r\n\r\n    Cổ Thần đem Hoả Diễm Đằng cẩn thận hái xuống bỏ vào trong hộp thuốc. Hoả Diễm Đằng này cũng hơn ba ngàn năm tuổi, so với hai gốc một ngàn năm trăm tuổi mua được lúc trước, hàm lượng dương linh khí nồng hậu hơn rất nhiều.\r\n\r\n    Đi qua khỏi ngọn núi này, sơn cốc ở tiền phương tựa hồ đã thông thoáng, không còn nhiều ngọn núi chặn phía trước nữa.\r\n\r\n    Ngày hôm sau, Cổ Thần đã đi tiếp được hơn hai trăm dặm. Trên đường Cổ Thần bắt gặp một cái thi thể. Thi thể này Cổ Thần cũng biết, chính là một người trong Dương Vu bộ lạc tên là Dương Thạch. Lúc trắc thí huyết mạch chính là người đầu tiên trắc thí có được thượng đẳng Cổ Vu huyết mạch.\r\n\r\n    Bắt gặp Vu sĩ chết ở chỗ này khiến Cổ Thần rất kinh ngạc!\r\n\r\n    Chiến Thần sơn là thánh địa của Cổ vu tộc, Dương Thạch là người của Cổ vu tộc thì tất nhiên sẽ không bị Chiến Thần sơn cấm chế giết chết, như vậy chỉ có thể do người khác giết!\r\n\r\n    Cổ Thần quang sát thi thể của Dương Thạch thì thấy hắn chết là do người ta một kích mạnh mẽ đánh nát mệnh tuyền, ngay cả nguyên thần cũng biến mất. Có thể nói là một kích hình thần câu diệt!\r\n\r\n    Dương Thạch có tu vi Nguyên Thần hậu kỳ, ở trong đám Vu sĩ tiến vào đây cũng được coi là thực lực đứng đầu, người có thể trong nháy mắt giết chết hắn thì không có thực lực Minh Khiếu kỳ rất khó làm được.\r\n\r\n    Trong nháy mắt này đột nhiên Cổ Thần nhớ tới tên Linh Vu của Hoả Vu bộ lạc lúc trước.\r\n\r\n    Lẽ nào tên Linh VU đó không phải là người của Cổ vu tộc? Nếu không phải là Cổ vu tộc thì làm sao hắn có thể lẻn vào trong này được?\r\n\r\n    Cổ Thần là có Tự Ngọc dẫn dắt trở thành một vu sĩ trong Dương Vu bộ lạc, nếu tên Hoả Vu Linh Vu kia là ngoại tộc thì chẳng lẽ Hoả Huỳnh Đại Vu làm phản? Nếu không một tên ngoại tộc làm thế nào có thể qua mắt được hắn?\r\n\r\n    Cổ Thần không thể nào ngờ được là Tàng Thiên Cơ có Đồ Độc chỉ dẫn mới vào được đây. Đồ Độc chính là ma vương nổi danh từ hai ngàn năm rước, chỉ kém một bước là hợp đạo thành công. Lúc trước hắn chỗ nào mà không thể đi? Đông Hoang Yêu vực hay Nam Hoang vu cương, đều in dấu chân của hắn, cho nên đối với một số việc của Yêu Vu hai tộc hắn biết được cũng không ít.\r\n\r\n    Đồng thời Tàng Thiên Cơ cũng không phải ngay từ đầu đã đội lốt Hoả Địch, mà hắn chờ khi Hoả Địch tham gia huyết mạch trắc thí xong mới giết chết, rút nguyên thần bỏ vào trong Tụ Huyết Phiên để Đồ Độc hấp thu ký ức của Hoả Địch, đồng thời Tàng Thiên Cơ dùng Chân Nhan đan biến đổi thành bộ dáng của Hoả Địch, do đó mà không ai, kể cả Hoả Huỳnh nghi ngờ được.\r\n\r\n    Từ lúc gặp phải thi thể của Dương Thạch, trên đường đi tới Cổ Thần cũng không có gặp được bất luận Vu sĩ nào khác. Mấy ngày sau Cổ Thần đã tới được chân núi của Chiến Thần sơn, trướ cmặt là một khối đất bằng phẳng rộng vài trăm trượng, ở cuối khối đất bằng này có một vách dựng đứng gần ngàn trượng.\r\n\r\n    Trên mặt vách đá có khắc chi chít ký tự.\r\n\r\n    Cổ Thần trong lòng khẽ động, đi tới bên dưới vách đá, nhìn lên, chậm rãi lẩm bẩm: \"Thuần Dương bí điển.\"\r\n\r\n    Tinh thần Cổ Thần đại chấn, cái này không ngờ chính là bí pháp Thuần Dương bí điển truyền thừa của Dương Vu bộ lạc, xem ra hiện tại Cổ Thần là người đầu tiên đến chỗ này, phạm vi mấy trăm trượng trên chỗ đất bằng này không hề có chút hoả pháp tắc nào.\r\n\r\n    Khi Cổ Thần đến gần vách đá này, Chiến Thần lệnh trong ngực Cổ Thần đột nhiên trở nên sinh động, có vẻ như rất hưng phấn.\r\n\r\n    Cổ Thần thần thức đảo qua thi phát hiện thuần dương hoả trong Chiến Thần lệnh đang liên tục cuộn trào, Chiến Thần lệnh lúc này mặc dù không được Cổ Thần dùng pháp lực thôi động nhưng vẫn tự động thôi động.\r\n\r\n    Chiến Thần lệnh có phản ứng rất kịch liệt, hiển nhiên Chiến Thần sơn này đối với Chiến Thần lệnh cũng có ý nghĩa rất đặc thù nào đó mới khiến cho Chiến Thần lệnh trở nên hưng phấn như vậy.\r\n\r\n    Gần nửa khắc sau, Chiến Thần lệnh mới bình ổn trở lại, Cổ Thần khẽ thở phào một hơi, ánh mắt tiếp tục nhìn vào Thuần Dương bí điển trên vách đá.\r\n\r\n    Cổ Thần đã tu luyện Đỉnh Thiên Chiến Đại quyết, Hỗn Độn Âm Dương quyết, Nghịch Mệnh Hoá Long quyết mấy loai vô thượng bí điển cho nên đối với bí pháp tốt xấu cũng đã có nhãn giới nhất định.\r\n\r\n    Vừa nhìn lên Thuần Dương bí điển này đọc chưa tới mười câu, Cổ Thần đã lộ ra biểu tình hưng phấn rồi bị bí điển này hấp dẫn luôn.\r\n\r\n    \"Trong thiên địa, lấy chữ thuần làm nhất, Thuần Dương là tối cương, Thuần Âm là tối âm. Thiên địa từ lúc sơ khai lấy nguyên bắt đầu phân chia hỗn độn, diễn hoá âm dương, Âm Dương chi đạo chính là Thiên Đại đại đạo. Thuần Đương chi đạo chính là đại đạo tối cao trong thiên địa ...\"\r\n\r\n    Thuần Dương bí điển này và Hỗn Độn Âm Dương quyết có nguyên lý như nhau nhưng có chỗ tinh diệu hơn só với Hỗn Độn Âm Dương quyết. Điều này làm cho Cổ Thần rất kinh hỉ. Hỗn Độn Âm Dương quyết nghe nói từ thái cổ thời đại, nhân loại phỏng theo Cổ ma mà sáng tạo ra.\r\n\r\n    Chân lý tu chân so với Đạo gia Đỉnh Thiên Chiến Địa quyết cũng không kém hơn chút nào. Mơ hồ còn có chút cao hơn. Thuần Âm, Thuần Dương chính là tối cường bí pháp tu chân trong thiên hạ, đáng tiếc Hỗn Độn Âm Dương quyết chỉ đưa ra được lý luân về Thuần Âm và Thuần Dương chứ không có cách nào giúp tu sĩ luyện thành Thuần Âm, Thuần Dương thânt hể. Ngược lại bởi vì tu luyện bí pháp này khiến dương thịnh âm suy hoặc là âm thịnh dương suy cho nên buộc phải có nam nữ song tu để điều hoà, do đó môn công pháp này mới bị thiên hạ tu sĩ liệt vào bí pháp ma đạo.\r\n\r\n    Thuần Dương bí điển có chừng hơn ba tạm chữ, Cổ Thần lúc xem xong tất cả liền cảm thấy hứng thú càng lớn, nhưng cũng thất vọng không ít.\r\n\r\n    Thuần Dương bí điển này hơn ba vạn chữ đều không có một chữ nào nhắc tới làm sao tu luyện thành Thuần Dương thân thể. Hỗn Độn Âm Dương quyết tuy rằng không có bí pháp tu luyện thành Thuần Dương thân thể nhưng cũng có thể giúp tu sĩ tu luyện thân thể đến chí dương, uy lực cũng thập phần kinh khủng.\r\n\r\n    Mà Thuần Dương bí điển này toàn bộ chỉ đều là giảng giả cach vân hành chân khí trong kinh mạch, làm sao phát huy lực lượng thân thể, chính yếu là phương pháp kích hoạt khiếu huyệt giảng giải hơn một ngàn một trăm hai mươi chín cái khiếu huyệt.\r\n\r\n    Nghe tên Thuần Dương bí điển rồi nhìn bảng giới thiệu chung của của bí pháp này Cổ Thần tưởng rằng đây là bí điển để tu luyện thành Thuần Dương thân thể cho nên rất hưng phấn, nhưng kết quả lai phát hiện Thuần Dương bí điển này cùng với Thuần Dương thân thể không có chút quan hệ nào!","title":"Quyển 5 - Chương 66: Cổ Thần tự ấn!"}