{"text":"﻿    Quyển 6 - Chương 22: Diệt Tàng (Trung,hạ)\r\n\r\n    Bất tử âm hồn đối với Cổ Thần mà nói, không đáng lo ngại, tả chưởng vừa nhấc, quang hoa đẹp mắt chợt lóe, Trấn Minh Ngọc Bi trong nháy mắt bắn trúng thân thể bất tử âm hồn kia, coi như là Giá Vụ kỳ cũng không tránh khỏi bị diệt sát.\r\n\r\n    Cổ Thần khống chế Trấn Minh Ngọc Bi đánh ra hai quang động huyễn bạch trên thân thể bất tử âm hồn Giá Vụ kỳ, rất nhanh, bất tử âm hồn liền hóa thành hư vô.\r\n\r\n    Cổ Thần dừng lại trong trận, liên tục thôi diễn thủy chi đại trận, thỉnh thoảng bị bất tử âm hồn quấy rối, đã bị Cổ Thần sử dụng Trấn Minh Ngọc Bi trực tiếp đánh chết.\r\n\r\n    Thông qua thôi diễn đối với trận pháp, Cổ Thần tránh thoát hai lần sát chiêu của thủy chi đại trận, dần dần, đối với thủy chi đại trận càng lúc càng quen thuộc.\r\n\r\n    Một lúc lâu sau, Cổ Thần lại một lần tại thủy chi đại trận đi lại, tiến hành thử nghiệm, lúc này đây, Cổ Thần đã đi ra ngoài trăm trượng, trong tuyết địa phát ra một đạo quang mang đem Cổ Thần mang đi.\r\n\r\n    Hai chân đang di động trong khoảng không, rồi đột nhiên bước trên thực địa, quang mang tán đi, khắp bầu trời bốn phía tuyết bay, mặt đất một mảnh tuyết trắng, bất quá, ánh mắt Cổ Thần sáng ngời, ngoài bốn mươi trượng phía trước hắn, một vị tu sĩ tuổi chừng bốn mươi, là Độ Hư cường giả Giá Vụ sơ kỳ.\r\n\r\n    Cổ Thần đối với người này rất là quen thuộc, chính là một trong Tàng gia lão tổ Tàng Khôn Sơn, sáu mươi năm trước, Cổ Thần từng cùng Tàng Khôn Sơn đánh một trận ở Đại Doanh đế đô. Vài ngày trước, Cổ Thần ngay phụ cận đem Tàng Khôn Sơn đánh cho thụ thương.\r\n\r\n    Lúc đó Cổ Thần vừa mới bước vào Độ Hư, trong lòng vui sương vô cùng, nhất phái bình thản, không muốn lại kết thành hận thù thù hận, liền tha Tàng Khôn Sơn một mạng.\r\n\r\n    Cũng không ngờ, mới qua một ngày, Tàng Khôn Sơn liền mang theo Tàng Khôn Phàm cùng với bốn vị lão tổ của chư tử thế gia đến đây trả thù.\r\n\r\n    Tới lúc đó, trong lòng Cổ Thần minh bạch, mặc kệ hắn có nguyện ý không kết thành hận thù hay không, chư tử thế gia và Tàng gia đều đã coi hắn là cừu nhân nhất định phải giết.\r\n\r\n    Trong lòng Cổ Thần đối với Tàng Khôn Sơn đã động sát khí rồi!\r\n\r\n    Lúc này chúng tu sĩ đều bị nhốt trong thủy chi đại trận, không thể nhìn thấy lẫn nhau, Cổ Thần lại cùng Tàng Khôn Sơn gặp gỡ, chẳng phải chính là cơ hội tốt chém giết hắn?\r\n\r\n    Có cơ hội, sẽ nắm chặt!\r\n\r\n    Cổ Thần là một người thập phần quả đoán, không giết thì không giết, một khi đã động sát tâm, thì không có nửa phần do dự.\r\n\r\n    Lợi dụng quen thuộc đối với thủy chi đại trận, thân ảnh Cổ Thần như điện hướng Tàng Khôn Sơn đuổi theo.\r\n\r\n    Khắp bầu trời tuyết hoa bay lượn, thân ảnh Cổ Thần trong tuyết hoa xuyên qua lặng yên không một tiếng động.\r\n\r\n    Tàng Khôn Sơn đưa mắt nhìn tiền phương, rơi vào băng thiên tuyết địa này, đã một thì thần, hắn gặp phải bốn tên bất tử âm hồn, may mà vận khí coi như tốt, bốn tên đó chỉ có một tên tu vi Minh Khiếu Kỳ, hai tên tu vi Đằng Vân kỳ, duy nhất một tên là Giá Vụ kỳ mới khiến hắn mất không ít sức lực.\r\n\r\n    Chỉ là bất tử âm hồn không có tạo thành uy hiếp đối với hắn, trong băng thiên tuyết địa này thình lình xảy ra Băng Tuyết Phong Bạo cũng thiếu chút nữa muốn lấy mạng hắn rồi.\r\n\r\n    Trong Băng Tuyết Phong Bạo kia ẩn chứa thủy chi pháp tắc chí cực, Tàng Khôn Sơn ở gần ranh giới giải đất cũng cảm thụ được khí tức trí mạng, may mà lúc đó sử dụng phòng ngự tiên bảo, chặn một chút công kích của Băng Tuyết Phong Bạo, hắn mới nhân cơ hội trốn thoát. Thế nhưng kiện phòng ngự tiên bảo kia lại bị Băng Tuyết Phong Bạo cuốn đi. Tàng Khôn Sơn không vận lên nửa điểm dũng khí đuổi theo Băng Tuyết Phong Bạo tìm lại phòng ngự tiên bảo.\r\n\r\n    Vừa mới từ trong Băng Tuyết Phong Bạo tìm được đường sống trong chỗ chết, bị một đạo quang mang truyền tống tới nơi này. Trong lòng Tàng Khôn Sơn kinh hãi chưa hêt, đang ráng điều chỉnh tâm tình, đứg tại chỗ, cũng chưa hề di động.\r\n\r\n    Đối với Cổ Thần đang đến gần, Tàng Khôn Sơn không hề có cảm giác.\r\n\r\n    Bốn mươi trượng... Ba mươi trượng... Hai mươi trượng...\r\n\r\n    Cổ Thần tựa như một con linh miêu, khi trái khi phải, lúc tiến lúc thối, thế nhưng cự ly với Tàng Khôn Sơn cũng càng ngày càng gần.\r\n\r\n    Trong thủy chi đại trận, cách nhau quá xa tiến hành công kích cũng sẽ gây ra truyện tống trận pháp, quyền cương đánh ra, cũng không nhất định có thể trúng mục tiêu. Có khi dẫn dắt truyện tống trận pháp, quyền cương trực tiếp bị truyền tới chỗ hắn cũng nên. Do đó, Cổ Thần cũng không có vội vã xuất thủ, chí ít cũng muốn tới gần đối phương khoàng mười trượng.\r\n\r\n    Lấy lĩnh ngộ của Cổ Thần đối với thủy chi đại trận, đủ có thể đi lại trong cự ly trăm trượng, rất nhanh, liền lặng yên không một tiếng động đi tới phía sau Tàng Khôn Sơn khoảng mười trượng.\r\n\r\n    Thân thể Cổ Thần biến đổi, trong nháy mắt dài thêm hai cái đầu, bốn cánh tay, vận chuyển cổ tinh thần thần thông \" ba đầu sáu tay\". Tàng Khôn Sơn là Độ Hư cường giả Giá Vụ kỳ, so với tu vi của Cổ Thần, cao hơn một cảnh giới, chắn giết Tàng Khôn Sơn chỉ có sử dụng Chiến Thần Diệt Tinh Quyền.\r\n\r\n    Trong thủy chi đại trận, khắp nơi đều là truyện tống trận pháp, tu sĩ ở trong trận khẽ động, tùy thời đều có thể bị truyền tống tới chỗ khác, Cổ Thần nếu xuất thủ, sẽ một kích tất sát, tuyệt không để Tàng Khôn Sơn có bất kỳ cơ hội đào tẩu nào.\r\n\r\n    Cổ Thần sáu tay khẽ động, song song kết Chiến Thần Diệt Tinh Quyền quyền ấn.\r\n\r\n    Tàng Khôn Sơn vừa mới bình ổn tâm tình, để tim đập bình thưởng trở lại, rồi đột nhiên một cổ nguy cơ trí mạng nhất thời bao phủ hắn, một cổ sát khí cường liệt từ phía sau điên cuồng tuôn ra.\r\n\r\n    - Không tốt! Chẳng lẽ là bất tử âm hồn?\r\n\r\n    Tàng Khôn Sơn thầm nghĩ trong lòng không ổn, thân thể mạnh mẽ xoay người một cái.\r\n\r\n    Sáu đạo quyền cương thật lớn lao như thiểm điện oanh đến Tàng Khôn Sơn. Quyền cương đánh ra trận gió, phương viên hơn mười trượng tuyết hoa bay lượn khắp bầu trời, không trung một mảnh thanh tịnh.\r\n\r\n    Ánh mắt Tàng Khôn Sơn nhất thời chấn động, thần tình đại biến, ở phía sau sáu đạo quyền cương, hắn thấy được bộ dáng ba đầu sáu tay của Cổ Thần. Hắn nhớ rõ ràng là uy lực sáu đạo quyền cương này hợp nhất có bao nhiêu kinh khủng. Một lần trước nếu không có kiện phòng ngự tiên bảo chống đỡ, Tàng Khôn Sơn vô cùng có khả năng bị sáu đạo Chiến Thần Diệt Tinh Quyền cương của Cổ Thầ đánh cho thần hình câu diệt.\r\n\r\n    Trong sát na, một cổ cảm giác bi phẫn dâng lên trong lòng Tàng Khôn Sơn, hắn mơ hồ thấy được cảnh tượng mình bị sáu đạo Chiến Thần Diệt Tinh Quyền cương bắn trúng.\r\n\r\n    Tàng Khôn Sơn muốn chạy trốn, thế nhưng, không gian bốn phía đều bị một cổ lực lượng phong ấn kỳ dị. Hắn bước đi còn khó, chứ đừng nói tới muốn trong sát na đó né tránh được sáu đạo quyền cương của Cổ Thần.\r\n\r\n    Không thể chống đỡ, lại cũng không trốn thoát được, Tàng Khôn Sơn chỉ có tử chiến đến cùng, trong sát na, tiên lực trong cơ thể vận chuyển tới trạng thái đỉnh phong, lưỡng chưởng song song đánh ra lưỡng đạo Thổ Sát Ấn chưởng cương.\r\n\r\n    Ầm ầm!\r\n\r\n    Ầm ầm ầm ầm!\r\n\r\n    Hai tiếng bạo hưởng, lưỡng đạo Thổ Sát Ấn chưởng cương trong nháy mắt bị chấn cho tiêu tán.\r\n\r\n    Ngay sau đó lại thêm bốn tiếng bạo hưởng, bốn đạo Chiến Thần Diệt Tinh Quyền cương hầu như song song oanh lên thân thể Tàng Khôn Sơn. Cổ Thần tung ra Chiến Thần Diệt Tinh Quyền cũng không phải đánh ra bình thường mà là từng cái một, từ cao đến thấp.\r\n\r\n    Tàng Khôn Sơn bị Chiến Thần Diệt Tinh Quyền bắn trúng, vẫn chưa bị đánh bay, mà là trực tiếp bị oanh vào dưới nền đất.\r\n\r\n    Nơi này bị thủy chi đại trận bao trùm, toàn bộ mặt đất cứng rắn vô cùng, Cổ Thần lấy Chiến Thần Diệt Tinh Quyền cũng chỉ oanh ra một cái hố sâu hơn mười trượng. Tàng Khôn Sơn bị bốn đạo Chiến Thần Diệt Tinh Quyền song song bắn trúng, thân thể tầng tầng rạn nứt, nhất thời bản thân bị trọng thương.\r\n\r\n    Bất quá, còn không chờ Tàng Khôn Sơn có bất kỳ phản ứng gì, Cổ Thần vừa mới oanh ra sáu đạo Chiến Thần Diệt Tinh Quyền, đột nhiên há mồm vừa phun, một đạo thất thải thiên hồng từ trong đó bắn ra.\r\n\r\n    Trong sát na, thất thải thiên hồng phát sáng lên, hóa thành bảy đạo kiếm cương, trực tiếp trảm vào hố sâu trên mặt đất. Thất thải thiên hồng kia chính là Thất Thải Tuyệt Thần Kiếm, Tàng Khôn Sơn vừa mới khôi phục ý thức, bảy đạo kiếm cương đã bổ trúng người hắn.\r\n\r\n    A...\r\n\r\n    Một đạo tiếng kêu thảm thiết vang lên, thân thể Tàng Khôn Sơn nhất thời bị Thất Thải Tuyệt Thần Kiếm trảm thành thất đoạn. Nguyên bản thân thể đã trọng thương, mệnh tuyền vỡ nát, lại bị Thất Thải Tuyệt Thần Kiếm trảm trúng, trong nháy mắt liền chết đi.\r\n\r\n    Thất Thải Tuyệt Thần Kiếm, thần hình câu diệt, nguyên thần của Tàng Khôn Sơn cũng bị trảm thành thất đoạn, trong nháy mắt tử vong.\r\n\r\n    Từ lúc Cổ Thần ra tay, đến Tàng Khôn Sơn bị thần hình câu diệt, bất quá trong hai cái nháy mắt, tốc độ thật sự là nhanh đến cực điểm.\r\n\r\n    Thất thải thiên hồng co rụt lại, hóa thành một thanh tiểu kiếm phát ra thất thải quang mang, Cổ Thần hé miệng ra, liền đem Thất Thải Tuyệt Thần Kiếm nuốt vào. Đầu và cánh tay thừa ra cũng thu lại, thân thể trở lại trạng thái bình thường.\r\n\r\n    Khoát tay một cái, Càn Khôn Trạc của Tàng Khôn Sơn liền bị Cổ Thần chộp lấy. Tuy rằng Tàng Khôn Sơn là cường giả Giá Vụ kỳ, thế nhưng tiên lực trong cơ thể, cũng không có phẩm chất cao như thuần dương tiên lực. Cổ Thần thôi động thuần dương tiên lực liền đem pháp lực đóng dấu trên Càn Khôn Trạc của Tàng Khôn Sơn xóa đi.\r\n\r\n    Thuần dương tiên lực tiến vào trong Càn Khôn Trạc, đem vật phẩm bên trong nhìn rõ từng thứ một.\r\n\r\n    Trong Càn Khôn Trạc có một cái trung phẩm tiên bảo, hai cái hạ phẩm tiên bảo, đều là loại công kích tiên bảo, kiện phòng ngự tiên bảo lần trước thì vẫn chưa tìm thấy.\r\n\r\n    Tiên bảo bình thường đã không khơi dậy được hứng thú của Cổ Thần nữa. Đem ba kiện tiên bảo lấy ra, trực tiếp thu nhập trong Càn Khôn Trạc của mình.\r\n\r\n    Thấy trong Càn Khôn Trạc của Tàng Khôn Sơn không có gì nhiều, Cổ Thần lấy ra toàn bộ rồi ém nó vào trong thủy chi đại trận.\r\n\r\n    Một ít pháp bảo, đan dược, cùng với một ít phối phương đan dược, có một quyển trục, bí điển trong Càn Khôn Trạc.\r\n\r\n    Cổ Thần cầm lấy một quyển bí điển, trên mặt bìa có năm chữ: Ngũ Hành Phân Thần Ấn!\r\n\r\n    Cổ Thần giở ra xem qua, rất nhanh nổi lên hứng thú. Ngũ Hành Phân Thần Ấn này tuy rằng Tàng gia tu sĩ thi triển cũng đến một loại tuyệt học tương đối bình thường. Thế nhưng đạo lý trong đó tuyệt không đơn giản.\r\n\r\n    Ngũ Hành Phân Thần Ấn là một loại chưởng pháp lợi dụng ngũ hành lực tấn công địch. Ngũ hành lực càng thuần khiết, uy lực càng lớn.\r\n\r\n    Tàng gia tu sĩ sử dụng Ngũ Hành Phân Thần Ấn, là bởi vì bọn họ ngũ hành lực của bởi vì bọn họ cũng không thuần khiết, do đó Ngũ Hành Phân Thần Ấn trong tay bọn họ chỉ có thể giống như một loại tuyệt học bình thường. Nếu có thể tu luyện ra ngũ hành lực thuần khiết, nhất là lĩnh ngộ cực kỳ sâu sắc ngũ hành pháp tắc, dùng lại Ngũ Hành Phân Thần Ấn, theo Cổ Thần thấy, uy lực mạnh, cho dù so với Chiến Thần Diệt Tinh Quyền cũng không kém là mấy.\r\n\r\n    Cổ Thần thầm nghĩ:\r\n\r\n    - Nếu là một ngày kia, ta có thể tu luyện được kim, mộc, thủy, hỏa, thổ năm loại bí thuật, đem chúng hợp nhất. Ngũ Hành Phân Thần Ấn này chính là vô thượng tuyệt học số một số hai. Nếu như tề tựu đủ ngũ hành bổn nguyên, Ngũ Hành Phân Thần Ấn uy lực càng không phải chuyện đùa. Trong thiên hạ chỉ sợ cũng chỉ có Chiến Thần Diệt Tinh Quyền là có thể so sánh với nó.\r\n\r\n    Cổ Thần đơn giản xem Ngũ Hành Phân Thần Ấn một lần, rất nhanh liền thấy được một tờ cuối cùng, phương pháp tu luyện vẫn chưa nói, chỉ thấy cuối trang viết ghi: hết quyển thượng, mời xem tiếp quyển trung.\r\n\r\n    Cổ Thần đem quyển thượng Ngũ Hành Phân Thần Ấn thu vào trong Càn Khôn Trạc, thầm nghĩ:\r\n\r\n    - Xem ra, Ngũ Hành Phân Thần Ấn này còn có quyển trung và quyển hạ. Nếu trên người hắn chỉ có quyển thượng, như vậy mấy quyển còn lại tất nhiên ở trên người một vị Tàng gia lão tổ khác.\r\n\r\n    Đem đan dược kiểm tra một lần, những đan dược này đối với Cổ Thần đều không còn tác dụng. Thế nhưng, Cổ Thần trong một vài quyển trục, lại tìm ra được một loại đan phương cực kỳ có lợi đối với mình.\r\n\r\n    Ngộ Hư Đan: tiên phẩm cấp, dùng để tăng thêm ngộ tính của tu sĩ, làm tu sĩ lĩnh ngộ sâu sắc đối với pháp tắc, đối tượng hữu hiệu: Tu sĩ Đằng Vân kỳ, Giá Vụ kỳ; ghi chú: tu sĩ Giá Vụ kỳ dùng, tu vi đề thăng một tầng, tu sĩ Đằng Vân kỳ dùng, tu vi đề thăng hai tầng, sau khi dùng lĩnh ngộ pháp tắc có thể làm cho tu vi tấn chức tới Đằng Vân kỳ.\r\n\r\n    Cần tài liệu: cửu khúc vân chi thảo ( tiên thảo ), vạn niên thủy tham ( tiên dược ), thanh thụ thảo ( hi hữu linh thảo ), huyết ô ( cao cấp linh dược ), âm dương chi ( cao cấp linh dược ).\r\n\r\n    Cổ Thần nhìn Ngộ Hư Đan đan phương trong tay, trong lòng không động đậy. Là đan dược Tông Sư, kiếp trước năm trăm năm. Cổ Thần cũng chưa từng nghe nói qua đan dược như vậy, dĩ nhiên có thể khiến cường giả Đằng Vân hậu kỳ, trực tiếp tấn chức tới Giá Vụ kỳ, đồng thời còn có thể tăng thêm ngộ tính của tu sĩ.\r\n\r\n    Ngộ Hư Đan này là đan dược tiên phẩm cấp, lại tựa như giống với Thuần dương tiên đan, thậm chí, còn cao cấp hơn nữa. Tài liệu cần có khẳng định cũng không dễ dàng tìm được.\r\n\r\n    Cổ Thần biết, chỉ huyết ô và âm dương chi hai loại cao cấp linh dược, về phần thủy tham, hắn thật ra lại biết là một loại tiên dược trong nước. Bất quá, thủy hơn một nghìn năm tại Tu Chân Giới khó có thể nhìn thấy. Thủy tham hai ba nghìn năm xuất thế đều là chuyện hiếm có, vạn niên thủy tham, Cổ Thần không chỉ có chưa nghe nói qua, ngay cả ghi chép cũng chưa thấy.\r\n\r\n    Về phần cửu khúc vân chi thảo và thanh thụ thảo, Cổ Thần càng không có gặp qua, kiếp trước tu vi của hắn chỉ đạt được Nguyên Thần hậu kỳ, tuy rằng là đan dược Tông Sư nhưng không thể tiếp xúc đến Độ Hư bí cảnh. Do đó đối với đan dược liên quan đến Độ Hư bí cảnh cơ bản là không hề biết gì cả.\r\n\r\n    Nếu là muốn Cổ Thần trực tiếp đi tìm tài liệu luyện đan của Ngộ Hư Đan, e là có thấy được cửu khúc vân chi thảo và thanh thụ thảo, hắn cũng không nhận ra.\r\n\r\n    Bất quá, may mà trên đan phương của Ngộ Hư Đan có ghi chép và hình vẽ về tài liệu. Cổ Thần dụng tâm nhìn lại.\r\n\r\n    Cửu khúc vân chi thảo sinh trưởng trên thảo nguyên hoặc trong rừng rậm, có chút tương tự với linh chi, thế nhưng linh chi thông thường chỉ có hai ba lá, mà cửu khúc vân chi thảo lại có tới chín lá.\r\n\r\n    Cửu khúc vân chi thảo, cứ qua một nghìn năm mới có thể mọc ra một lá, chỉ riêng mọc đủ chín lá thôi đã mất chín ngàn năm, nên mới gọi là cửu khúc vân chi thảo, mới có hiệu quả luyện chế Ngộ Hư Đan.\r\n\r\n    Đến khi dài ra chín lá, cửu khúc vân chi thảo đã tu luyện thành tinh, có thể tự động hấp thụ tinh hoa nhật nguyệt, thiên địa linh khí, đợi qua một ngàn năm tiếp theo, cửu khúc vân chi thảo có thọ mệnh vạn năm, thì có thể mở ra linh trí, biến hóa lớn, trở thành một tên thực vật sinh linh yêu tu.\r\n\r\n    Nếu đợi cửu khúc vân chi thảo trở thành yêu tu, nó chứa đựng dược lực cường đại vạn năm, lại bị chính hắn hấp thu, tu vi tiến mạnh, vừa mới bước vào con đường tu hành, tu vi liền có thể một đường tiến thẳng Minh Khiếu hậu kỳ, chỉ chờ lĩnh ngộ pháp tắc, liền bước vào Độ Hư bí cảnh.\r\n\r\n    Do đó, muốn dự đoán được cửu khúc vân chi thảo, nhất định phải để nó mở ra linh trí, biến thành hình người, trở thành yêu tu trước mới có hiệu quả luyện chế Ngộ Hư Đan.","title":"Quyển 6 - Chương 22: Diệt Tàng (Trung,hạ)"}