{"text":"﻿    Quyển 7 - Chương 3: Hư không đan phương\r\n\r\n    Cái trán nhỏ xinh của nàng mơ hồ tiết lộ vẻ không kiên nhẫn, mọi người đã bước vào Độ Hư cảnh rồi, chỉ còn lại một mình nàng mà thôi, không khỏi có chút áp lực, cảm giác có chút không bằng tam nữ Hư Tử Uyên, Tiểu Bạch và Tự Ngọc, trong lòng bắt đầu tự ti.\r\n\r\n    Càng tự ti lại càng muốn chứng minh chính mình, không muốn trước mặt Cổ Thần biểu hiện ra là một người lạc hậu, nhưng mà nàng càng nông nóng thì lĩnh ngộ đối với lực lượng pháp tắc càng thêm xa xôi, trong mơ hồ hô hấp có chút gấp gáp hơn, trên đỉnh đầu nàng ẩn hiện khí xanh.\r\n\r\n    Một bàn tay đột nhiên áp vào sau lưng Mông Tiên âm, thanh âm của Cổ Thần vang lên trong đầu nàng:\r\n\r\n    - Khiếu huyệt linh nhục của nàng vẫn chưa kích hoạt quá một nghìn, cho dù lĩnh ngộ được pháp tắc, thời điểm độ lôi kiếp cũng là lành ít dữ nhiều, không bằng giữ lại phần lĩnh ngộ này khắc sâu vào linh hồn, đợi khi khiếu huyệt linh nhục toàn thân kích hoạt hoàn toàn, đạt tới cực hạn Minh Khiếu kỳ, sau đó nhất cử bước vào Độ Hư cảnh, như vậy mới có thể an toàn không lo lắng, dục tốc bất đạt, không cần sốt ruột, thuận theo tự nhiên.\r\n\r\n    Tiếng nói của Cổ Thần cấp tốc hóa giải tâm ma trong lòng Mông Tiên Âm, tâm tình dần dần bình thản trở lại.\r\n\r\n    Bước vào Độ Hư cảnh, lôi kiếp đệ lục trọng so với lôi kiếp đệ ngũ trọng lợi hại hơn gấp trăm lần, thời điểm độ kiếp, số lượng huyệt khiếu linh nhục được kích hoạt bao nhiêu có liên hệ trực tiếp với thành công hay thất bại.\r\n\r\n    Theo lý thuyết này, tu sĩ Minh Khiếu kỳ cực hạn đã kích hoạt hơn một nghìn khiếu huyệt linh nhục toàn thân, trên cơ bản vượt qua lôi kiếp đệ lục trọng còn có chút dư lực, không quá nguy hiểm, mà tu sĩ Minh Khiếu hậu kỳ kích hoạt trên chín trăm khiếu huyệt linh nhục, dưới một nghìn khiếu huyệt, khi độ lôi kiếp đệ lục trọng có điểm lực bất tòng tâm, bằng vào cương độ thân thể khó chịu đựng được lực lượng kinh khủng của lôi kiếp đệ lục trọng, dữ nhiều lành ít, hầu như chín thành phải chết, cho dù vượt qua được thì bản thân cũng bị thương nặng.\r\n\r\n    Nếu như có thể bước vào Minh Khiếu kỳ cực hạn mới đột lôi kiếp đệ lục trọng, tự nhiên là an toàn hơn rất nhiều so với Minh Khiếu hậu kỳ.\r\n\r\n    Thời gian từng giây từng phút trôi qua, bảy người Cổ Thần ở trong Kim Cương Tự dừng lại tròn một ngày một đêm, sau đó mới rời khỏi Kim Cương Tự.\r\n\r\n    Mở ra mười hai đạo trận pháp, thời gian Kim Cương Tự xuất hiện chỉ có một ngày một đêm, vừa tròn cả ngày, mười hai canh giờ, truyền thừa Già La Trang sớm có ghi chép rất rõ ràng.\r\n\r\n    Trong ánh mắt của mọi người, Kim Cương Tự chậm rãi chìm vào trong cao nguyên cát vàng, tiến sâu vào trong lòng đất, chỉ để lại một vực sâu khổng lồ không nhìn thấy đáy, lập tức đại địa bốn phía hợp lại, toàn bộ cao nguyên cát vàng gắt khép chặt như ban đầu, khôi phục bình thường, cát vàng lưu động cũng không nhìn thấy, vừa vặn xuất hiện ấn ký Kim Cương Tự.\r\n\r\n    Lần này hành trình tới Kim Cương Tự, mọi người đều thu hoạch rất lớn, Phạm Âm, Hư Tử Uyên, Tiểu Bach, Tự Ngọc, bốn người đều bước vào Độ Hư cảnh, Cổ Thần và Ngao Liệt đối với lĩnh ngộ pháp tắc có bước đề cao không nhỏ.\r\n\r\n    Tuy rằng còn có Mông Tiên Âm chưa bước vào Độ Hư, thế nhưng lĩnh ngộ đối với pháp tắc cũng đạt tới cấp độ cực hạn, bốn phía pháp tắc tùy thân, tựa hồ lúc nào cũng có thể đột phá, tiến vào Độ Hư cảnh. Nàng nghe theo đề nghị của Cổ Thần, trước tiên kích phát toàn bộ huyệt khiếu nhục thân, ngoại trừ mệnh mạch, hơn nghìn khiếu huyệt, kích hoạt toàn bộ nhất cử bước vào Độ Hư cảnh, coi như có nắm chắc chín phần mười.\r\n\r\n    - Trách không được số lượng cường giả Độ Hư cảnh tại thời đại thái cổ, thời đại thượng cổ rất nhiều, nguyên lai là quan sát thân ngoại hóa thân là có thể lĩnh ngộ được pháp tắc cực nhanh, thời đại thượng cổ có chư tử đại tiên tu vi Hợp Đạo kỳ, thời đại thái cổ càng có tiên vương tiên tôn trong truyền thuyết, tu sĩ chỉ cần bước vào Minh Khiếu hâu kỳ, quan sát những thân ngoại hóa thân của những đại năng này, căn bản không cần bao nhiêu thời gian là có thể bước vào Độ Hư cảnh.\r\n\r\n    Ngao Liệt nhịn không được thở dài một hơi, thời đại thái cổ, thượng cổ quả nhiên là thời đại tu chân thịnh thế, khi đó tu sĩ bước vào Độ Hư cảnh so với hiện tại đơn giản hơn một trăm lần, một nghìn lần, nếu như không có kim cương pháp tướng của Già La Trang, đám người Phạm Âm cho dù có thể bước vào Độ Hư cảnh đi nữa khẳng đinh cũng phải tiêu tốn không ít thời gian, làm sao có thể nhanh như hiện tại.\r\n\r\n    Cổ Thần nói:\r\n\r\n    - Cùng là thân ngoại hóa thân, nhưng thực lực càng mạnh mẽ, lực lượng pháp tắc càng lợi hại, cảm ngộ càng trở nên dễ dàng hơn, những đại năng thời đại thái cổ so với chư tử đại tiên thời đại thượng cổ ngưng tụ thành thân ngoại hóa thân, khẳng định càng lợi hại hơn rất nhiều. Già La Trang trong giới đại năng thời đại thái cổ hẳn cũng là một tồn tại cực kỳ lợi hại, quan sát thân ngoại hóa thân của hắn có thể nhanh chóng bước vào Độ Hư cảnh như vậy, chư tử đại tiên thời đại thượng cổ ngưng tụ thành thân ngoại hóa thân, đối với tu sĩ bước vào Độ Hư cảnh hẳn là có tác dụng thua kém rất nhiều.\r\n\r\n    Theo như ghi chép, thời đại thượng cổ coi như là chư tử đại tiên, một trăm tuổi liền bước vào Độ Hư cảnh đều mười phần ít ỏi, như vậy bọn họ quan sát thân ngoại hóa thân khẳng định không thể cường đại bằng thân ngoại hóa thân kim cương pháp tướng của Già La Trang.\r\n\r\n    Cổ Thần thông qua Cửu Sát Đô Thiên Đại Trận cũng từng ngưng tụ qua thân ngoại hóa thân, thế nhưng thân ngoại hóa thân của hắn so với thân ngoại hóa thân của chư tử đại điên Hợp Đạo kỳ hoàn toàn không cùng một tầng cấp. Vì vậy, tuy rằng lực lượng pháp tắc ẩn chứa trong thân ngoại hóa thân kia vô cùng cường đại, nhưng người khác lại không cảm nhận được, đối với tu sĩ Minh Khiếu hậu kỳ lĩnh ngộ pháp tắc không có tác dụng.\r\n\r\n    Kim Cương Tự chìm xuống dưới đất, hành trình Già La bí tàng triệt để kết thúc, nhìn cao nguyên cát vàng rộng lớn vô biên vô hạn, cảnh sắc hoang vu, cũng không đáng để mọi người dừng lại thưởng thức.\r\n\r\n    Phạm Âm và Ngao Liệt cáo từ, trở lại Đông Hải, lần này tới Đại Linh đấu pháp với A Cưu La vương, bởi vì tình thế hiểm trở, không hề dẫn theo tiểu long nữ tới đây, lúc này nàng đang ở trong long cung chờ đợi tin tức của Phạm Âm và Ngao Liệt, vì vậy hai người phát ra phi kiếm truyền âm báo tin bình an, cũng rất nhanh chạy trở về long cung, miễn cho Ngao Nhị Nhi lo lắng.\r\n\r\n    Phạm Âm và Ngao Liệt đi rồi, Cổ Thần dẫn theo tứ nữ rời khỏi cao nguyên cát vàng, không quá lâu sau liền đi tới phụ cận đế đô Đại Linh, tại một ngọn núi hoang cách mấy vạn dặm hạ xuống.\r\n\r\n    Cổ Thần thôi động tiên lực mệnh mạch, tiến hành triệu hoán đối với hai vị cường giả phật môn.\r\n\r\n    Thông qua quản chế tiên lực mệnh mạch, Cổ Thần biết được hai vị cường giả phật môn từ sau khi trở lại Thiên Thiền Tự hoàn toàn làm theo lời nói của Cổ Thần, phật môn đã trút cái chết của Khổ Thiện đại sư tính lên đỉnh đầu Cổ Thần, hoàn toàn không hề hoài nghi hai người.","title":"Quyển 7 - Chương 3: Hư không đan phương"}