{"text":"﻿    Quyển 8 - Chương 57: Hợp Đạo hậu kỳ\r\n\r\n    Cổ Thần và Cửu Dương Quy Hư Đại trận dung hợp một chỗ, đại trận chính là Cổ Thần, Cổ Thần chính là đại trận, nếu như muốn trong nháy mắt đánh chết Cổ Thần, chí ít cũng phải có thực lực phá nát Cửu Dương Quy Hư đại trận.\r\n\r\n    Lực lượng như vậy, chỉ có cường giả ngũ hành bốn kiếp mới có, tuy rằng Thương Hóa Đạo vô cùng lợi hại, nhưng vẫn kém xa so với cường giả ngũ hành bốn kiếp, bằng không vị trí điện chủ Thiên Lan Thánh điện đã phải đổi chủ.\r\n\r\n    Bản Nguyên Hỏa Ấn vừa mới tán loạn, hai tay Cổ Thần kết pháp ấn, cửu dương chi hỏa vô cùng vô tận hội tụ về phía hắn, chưởng ấn của hắn vỗ xuống, một đạo Bản Nguyên Hỏa Ấn dài tới hàng dỉ dặm lại đánh ra, ập thẳng về phía ba người Cơ Vũ Thánh, Thương Hóa Đạo, Huyết Luân Thích Ca Mâu Ni.\r\n\r\n    Cổ Thần chỉ dựa vào một đạo Bản Nguyên Hỏa Ấn đã có thể địch lại ba vị cường giả ngũ hành ba kiếp, mặc cho công kích của ba người mãnh liệt tới mức nào, Cổ Thần cũng có thể dùng một chưởng ngăn cản, cho dù Bản Nguyên Hỏa Ấn bị chấn thành mảnh nhỏ, nhưng không thể thương tổn Cổ Thần mảy may.\r\n\r\n    Trong cơ thể Cổ Thần có hỏa chi bản nguyên, hầu như có thể đánh ra Bản Nguyên Hỏa Ấn vô cùng vô tận, đồng thời đang ở trong Cửu Dương Quy Hư đại trận, cửu dương chi hỏa trong trận đều để Cổ Thần vận dụng tự nhiên, lực lượng tổng hợp tăng mạnh.\r\n\r\n    Vừa có thực lực chống lại cường giả ngũ hành ba kiếp, có thể đánh ra bản nguyên hỏa ấn vô cùng vô tận, từ lúc bắt đầu chiến đấu, Cổ Thần đã đứng ở thế bất bại.\r\n\r\n    Tác dụng duy nhất của ba người Cơ Vũ Thánh, Thương Hóa Đạo, Huyết Luân Thích Ca Mâu Ni chính là trợ giúp Cổ Thần đề cao tu vi, sớm ngày bước vào Hợp Đạo hậu kỳ.\r\n\r\n    Nếu là Long Ngự Thiên cũng tham gia vào chiến trường cũng không thể thay đổi được tình huống, chỉ bất quá để Cổ Thần chịu công kích nặng hơn mà thôi, tốc độ dung hợp bản nguyên cũng nhanh hơn, càng sớm bước vào Hợp Đạo hậu kỳ.\r\n\r\n    - Hắn mới chỉ có tu vi Hợp Đạo trung kỳ, tuy rằng thực lực cường đại nhưng tiên lực có hạn, không kháng được công kích của chúng ta bao lâu, chỉ chờ khi tiên lực của hắn cạn kiệt, chính là lúc hắn phải chết!\r\n\r\n    Huyết Luân Pháp Vương vận chuyển Huyết Hà Đại Pháp, máu tươi giống như sóng biển ngập trời, lớn tiếng rít gào.\r\n\r\n    Hợp Đạo trung ký so với cường giả Thiên Kiếp ngũ hành ba kiếp, tiên lực bản thân khác biệt tới nghìn lần vạn lần, Huyết Luân Thích Ca Mâu Ni không phải nói không có lý, cho dù Cổ Thần có lực lượng chống lại cường giả ngũ hành ba kiếp nhưng cũng không thể có tiên lực hùng hậu so sánh với cường giả ngũ hành ba kiếp.\r\n\r\n    Thế nhưng Huyết Luân Thích Ca Mâu Ni hiển nhiên sai, chỉ cần bản nguyên ngũ hành trong cơ thể Cổ Thần vận chuyển không thôi, giống như một vũ trụ thu nhỏ, tuần hoàn không ngừng, sinh sôi không dứt, đồng thời cửu dương chi hỏa trong Cửu Dương Quy Hư đại trận vô cùng vô tận, Cổ Thần vẫn sử dụng Bản Nguyên Hỏa Ấn, không chỉ là chiêu có uy lực mạnh nhất, càng là chiêu có thể thi triển vô hạn.\r\n\r\n    Vĩnh viễn không có khả năng xuất hiện tình huống tiên lực khô kiệt.\r\n\r\n    - Ba người các ngươi lẽ nào chỉ có chút điểm thực lực này sao? Còn có bản lĩnh nào càng mạnh mẽ hơn, cứ việc thi triển ra đi!\r\n\r\n    Cổ Thần lớn tiếng hò hét, ngữ hành tràn ngập coi thường đối với ba người Cơ Vũ Thánh, Huyết Luân Thích Ca Mâu Ni và Thương Hóa Đạo.\r\n\r\n    - A… Cổ Thần, ngươi khinh người quá đáng, cũng dám xem thường ta, muốn chết!\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Ba người Cơ Vũ Thánh, Thương Hóa Đạo, Huyết Luân Thích Ca Mâu Ni giận dữ, mỗi lần đều thi triển lực lượng cường đại nhất, triển khai công kích về phía Cổ Thần.\r\n\r\n    Càng là công kích cường đại, tốc độ dung hợp bản nguyên ngũ hành của Cổ Thần càng nhanh.\r\n\r\n    Đối mặt với công kích của ba vị cường giả Thiên Kiếp bí cảnh, tâm tình Cổ Thần vẫn hưng phấn, thư sướng.\r\n\r\n    Trong đối kháng người tới ta đi kịch liệt, thời gian từng phút từng giây trôi qua.\r\n\r\n    Cơ Vũ Thánh, Thương Hóa Đạo, Huyết Luân Thích Ca Mâu Ni công kích giống như phát điên, chỉ qua một canh giờ, Cổ Thần cảm giác trong cơ thể ong ong chấn động, trong sát na tựa hồ có một đạo huyền quan được đả thông.\r\n\r\n    Bản nguyên ngũ hành trong cơ thể đột nhiên sôi trào mãnh liệt, đan xen vào nhau, dung hợp.\r\n\r\n    Thân thể Cổ Thần trong sát na thư sướng vô cùng, lực lượng trong cơ thể liên tục kéo lên, tu vi đã bước một bước cao hơn, bước vào Hợp Đạo hậu kỳ.\r\n\r\n    Một cỗ khí thế kinh thiên từ trong cơ thể Cổ Thần lan tràn, sản sinh khí trường cường liệt không gì sánh được.\r\n\r\n    Hỏa diễm bốn phía Cổ Thần không gió tự động, trong sát na sản sinh một cơn lốc cường liệt, vô số cửu dương chi hỏa bay lượn.\r\n\r\n    Toàn bộ tinh cầu hỏa diễm tựa hồ đều sáng lên, hỏa diễm thiêu đốt hừng hực, đủ đạt nghìn vạn trượng.\r\n\r\n    - Ha ha ha ha ha…\r\n\r\n    Toàn thân Cổ Thần lan tràn hỏa diễm, từ trong tinh cầu hỏa diễm bước ra ngoài, giống như hỏa diễm chi thần, dục hỏa trùng sinh, phát ra tiếng cười thư sướng tới cực điểm.\r\n\r\n    - Sao có khả năng? Tu vi của hắn đột phá? Đạt tới Hợp Đạo hậu kỳ?\r\n\r\n    - Thực lực của hắn tăng lên rất nhiều, tựa hồ cường đại hơn so với chúng ta!\r\n\r\n    - Hợp Đạo trung kỳ đột phá đến hậu kỳ, thực lực tăng trưởng so với Thiên Kiếp bí cảnh đột phá cảnh giới tu vi hoàn toàn không đáng nhắc tới, tuy rằng hắn bước vào Hợp Đạo hậu kỳ, thế nhưng từ trong Cửu Dương Quy Hư đại trận bước ra, không thể mượn lực lượng trận pháp, tuyệt đối không phải đối thủ của chúng ta.\r\n\r\n    - Giết, cùng nhau động thủ, đánh hắn tan thành hư vô, đánh hắn thần hình câu diệt.\r\n\r\n    …\r\n\r\n    …\r\n\r\n    Ba người Cơ Vũ Thánh, Thương Hóa Đạo, Huyết Luân Thích Ca Mâu Ni thấy Cổ Thần đột phá tu vi, thế nhưng lập tức thấy Cổ Thần bước ra khỏi Cửu Dương Quy Hư đại trận, lại hóa thành hưng phấn.\r\n\r\n    Đều thi triển công kích cường đại nhất, muốn Cổ Thần một kích mất mạng.\r\n\r\n    - Ngăn trở phía trước ta đều phải hủy diệt…\r\n\r\n    Cổ Thần hét lớn một tiếng, thanh âm của hắn như thiên âm, vang vọng các thời không, mạnh mẽ vung tay lên, một tát đánh về phía Thương Hóa Đạo.\r\n\r\n    Rắc rắc rắc rắc rắc…\r\n\r\n    Hư không bốn phía Thương Hóa Đạo trong sát na tan vỡ, nhân chi đại đạo ngưng tụ thành vực hô hình cũng bị Cổ Thần đánh nát.\r\n\r\n    Một ngụm máu tươi phun ra, Thương Hóa Đạo bị một tát của Cổ Thần đánh văng mấy trăm vạn dặm.\r\n\r\n    Cổ Thần đi nhanh về phía trước, khí trường ngũ hành lan tràn, ánh mắt đảo qua Huyết Luân Thích Ca Mâu Ni, một quyền đánh mạnh.\r\n\r\n    Oanh!\r\n\r\n    Chiến Thần Diệt Tinh quyền năm màu sắc nổ bắn ra, trong sát na hóa thành khổng lồ vô biên vô hạn, toàn bộ vũ trụ như chỉ còn một quyền này.\r\n\r\n    Một tiếng bạo tạc, biển máu vô biên xung quanh Huyết Luân Thích Ca Mâu Ni bị đánh nổ lên sóng máu vạn trượng, văng đi bốn phía, Huyết Luân Thích Ca Mâu Ni hét thảm, phun ra máu tươi, ngã vào trong biển máu, bạo lui về phía sau.\r\n\r\n    Cổ Thần xoay chuyển ánh mắt, cuối cùng tập trung vào người Cơ Vũ Thánh, hóa quyền thành trảo, cánh tay vung lên, một cự chưởng vô tận từ trên cao hạ xuống, bắt về phía Cơ Vũ Thánh.","title":"Quyển 8 - Chương 57: Hợp Đạo hậu kỳ"}