{"text":"﻿    Chương 49: Trồng Thành Công? Trùng Kích Tu Vi? Bao Nhiêu Năm?\r\n\r\n    Chỉ là những nguyên khí này dưới thiên cương thạch tệ chuyển hóa, đã trở thành nguyên khí mộc hành tinh thuần nhất. Nguyên khí nồng nặc tới mức mắt thường có thể nhìn thấy được, tràn đầy trong không gian tiên nang, hình thành một tảng màu xanh rất lớn.\r\n\r\n    Hạt giống hình như dòng xoáy đáy biển, hút lấy nguyên khí mộc hành. Sau khi tích lũy đủ, một chồi cây tươi mát, giống như ngọc bích, run rẩy chui khỏi bùn đất thủy tinh.\r\n\r\n    Chính thức bắt đầu trúc cơ rồi.\r\n\r\n    Tu vi một năm…\r\n\r\n    Chồi cây giống như ngón tay của trẻ con mới sinh, tiếp tục kéo lên trên.\r\n\r\n    Tu vi hai năm, ba năm, bốn năm…\r\n\r\n    Chồi xanh khỏe mạnh, lớn lên rất cao, đã có kích thước bằng với cánh tay người trưởng thành.\r\n\r\n    Tu vi năm năm, sáu năm…\r\n\r\n    Cây nhỏ dần dần thành hình, vỏ cây trong sáng màu ngọc bích, thân cây thẳng tắp, giống như thương trúc.\r\n\r\n    Tu vi bảy năm, tám năm…\r\n\r\n    Hình thể cây nhỏ bành trướng, bộ rễ đã bắt đầu lan tràn trong bùn đất, mà trên thân cây chậm rãi hình thành chín nhánh.\r\n\r\n    Tu vi chín năm!\r\n\r\n    Cây nhỏ lúc này đã thoát ly khỏi hình tượng thương trúc, khiến người khác nhìn ra được là yêu thực không bình thường. Nó từ dưới dày, càng lên trên càng nhỏ, hình như một tòa bảo tháp.\r\n\r\n    Thân tháp bị phân thành chín tầng nhánh, trên mỗi một tầng sinh ra một cành, sinh trưởng kéo sang xung quanh.\r\n\r\n    - Đây chính là Hoàn Chuyển Đan Nguyên Thụ rồi! Tu vi chín năm, chính là tư chất thượng đẳng đỉnh phong, rất tốt!\r\n\r\n    Kim Bích Hàm phát sinh tiếng than sợ hãi, vừa rồi nàng một mực bàng quan.\r\n\r\n    Bởi vì giữa tiên nang loại hạt giống, tương đối e ngại khí tức của nàng, sẽ ảnh hưởng tới hạt giống tân sinh.\r\n\r\n    Sở Vân cũng rất thỏa mãn, nói chung yêu thực có tư chất thượng đẳng, tại giai đoạn trúc cơ có thể một hơi lớn tới bảy tới chín năm tu vi. Số năm tu vi càng nhiều, nói rõ tư chất càng tốt.\r\n\r\n    Tư chất thượng đẳng tu vi chín năm, chỉ kém hơn tuyệt phẩm. Hoàn Chuyển Đan Nguyên Thụ quả nhiên không khiến hắn thất vọng!\r\n\r\n    Ngay tại thời điểm Sở Vân trồng yêu thực, tộc lão hội Trữ gia đảo.\r\n\r\n    - Toàn bộ cửa hàng trên Thư gia đảo, đã lui về toàn bộ rồi sao?\r\n\r\n    Trữ gia đảo chủ mở miệng hỏi.\r\n\r\n    Một vị tộc lão ngồi bên cạnh trầm giọng nói:\r\n\r\n    - Đều đã lui trở về, thương thuyền mậu dịch có mục đích Thư gia đảo cũng đình chỉ toàn bộ. Không chỉ có như vậy, còn thao túng hơn mười thị trường đảo nhỏ xung quanh, tiến hành phong tỏa kinh tế nghiêm ngặt đối với Thư gia đảo.\r\n\r\n    Trữ gia đảo chủ chậm rãi gật đầu, vui lòng tán dương nói:\r\n\r\n    - Tốt, cứ như vậy, ta ngược lại muốn nhìn Thư gia đảo có biện pháp nào. Hừ, cư nhiên dám cự tuyệt lời cầu thân của Trữ gia chúng ta. Tự cho vũ dũng, không để chúng có chút màu sắc nhìn, thực cho rằng Trữ gia đảo ngồi không?\r\n\r\n    Nói tới đây, âm mang trong mắt Trữ gia đảo chủ bắn bốn phía, trong lòng của hắn lại dâng lên tin tức thời điểm cầu thân bị cự tuyệt, sản sinh cỗ phẫn nộ và nhục nhã khôn kể.\r\n\r\n    - Chỉ là…\r\n\r\n    Tộc lão được khích lệ lại mở miệng nói.\r\n\r\n    - Chỉ là cái gì, không nên ấp a ấp úng.\r\n\r\n    Sắc mặt Trữ gia chủ trầm xuống.\r\n\r\n    - Cho tới hôm nay Thư gia đảo mở rất nhiều diêm trường, sản xuất muối biển. Theo dự tính, Thư Thiên Hào muốn đánh cuộc được ăn cả ngã về không, tiến hành chiến lược giá cao bán đắt, mở phiên chợ muối biển, để đổi lấy một đường sinh cơ thở dốc.\r\n\r\n    Tộc lão kia rất cung kính hồi đáp.\r\n\r\n    - Ha ha ha!\r\n\r\n    Trữ gia đảo chủ ngây ra một lúc, mạnh mẽ ngửa đầu cười ba tiếng, cười tới nước mắt chảy ra:\r\n\r\n    - Ngu xuẩn, thực sự quá ngu xuẩn. Thư Thiên Hào chỉ biết chiến tranh, muốn làm thương nghiệp, hắn chính là thằng nhóc ba tuổi, ngu xuẩn, ẩu trĩ, ngây thơ!\r\n\r\n    Các tộc lão khác cũng phát ra tiếng cười ha hả.\r\n\r\n    - Muốn nắm giữ thị trường muối biển? Không nhìn xem muối biển là cái gì? Mệt cho hắn nghĩ ra trò này, chờ muối biển đã bão hòa rồi, còn muốn chơi trò chiến tranh giá cả? Không để hắn lỗ chết mới lạ.\r\n\r\n    - Thư Thiên Hào đã nóng nảy, ngu ngốc rồi! Xem ra không quá bao lâu là chúng ta có thể chiếm được thế chủ động tuyệt đối.\r\n\r\n    - Không sai, để hắn làm muối biển tùy thích, để hắn ngã một cái đầu rơi máu chảy. Tới một khắc kinh tế Thư gia đảo hoàn toàn đổ nát, Thư Thiên Hào không tới cầu chúng ta, còn có thể cầu ai đây?\r\n\r\n    - Ha ha ha ha…\r\n\r\n    Mọi người lại cười to, phảng phất như nhìn thấy được Thư Thiên Hào quỳ gối dưới chân bọn họ, ăn nói khép nép đối với bọn họ, thỉnh cầu thông thương một lần nữa.\r\n\r\n    …\r\n\r\n    Một tuần mới bắt đầu, sau khóa học luyện đan, theo thường lệ là Bạch Mi Đan Sư dạy dỗ luyện đan cho Sở Vân.\r\n\r\n    Sở Vân cũng mỉm cười, đưa cho Bạch Mi Đan Sư một viên đan dược màu đỏ đậm.\r\n\r\n    - Đây là Huyết Khí Đan?\r\n\r\n    Bạch Mi Đan Sư tiếp nhận viên đan dược này, kinh ngạc rồi.\r\n\r\n    Huyết Khí Đan là loại đan dược hạ đẳng bình thường, Bạch Mi Đan Sư đã quen thuộc tới mức không cần nhìn, chỉ ngủi mùi là có thể phân biệt được trình độ tốt xấu.\r\n\r\n    Thế nhưng hương thơm của viên đan dược này so với Huyết Khí Đan bình thường khác nhau, hơn một tia mùi hương, mà chân chính khiến Bạch Mi Đan Sư kinh ngạc chính là, bên ngoài viên đan dược này có một tầng màng màu máu hơi mỏng. Trên màng mỏng thường xuyên lóe lên một đạo tinh quang.\r\n\r\n    Tinh quang này chính là một tia đạo vận.\r\n\r\n    Đạo vận đan y!\r\n\r\n    Sắc mặt Bạch Mi Đan Sư động dung, lúc này hỏi:\r\n\r\n    - Từ lúc nào ngươi đã nắm giữ được thủ ấn luyện đan Bát Đoạn Cẩm tới trình độ này rồi?\r\n\r\n    Viên Huyết Khí đan này cư nhiên bị ngươi luyện thành đạo vận đan y. Tuy rằng mới chỉ có một tia đạo vận, thế nhưng đã hơn một tầng khóa, gia tăng độ khó phá giải đan dược lên cực lớn.\r\n\r\n    Hắn nhìn Sở Vân, trong mắt hiện lên tình cảm kinh hỷ. Hắn biết Sở Vân đã thu được truyền thừa của viện chủ đời thứ ba, lẽ nào truyền thừa lợi hại như vậy, có thể khiến hắn thoáng cái đã nắm giữ được thủ ấn luyện đan Bát Đoạn Cẩm sao?\r\n\r\n    Sở Vân mỉm cười một chút, thong dong đáp:\r\n\r\n    - Tối hôm qua học sinh chôn xuống một bộ phận tài liệu Huyết Khí đan tại phụ cận rễ của Hoàn Chuyển Đan Nguyên Thụ, sau đó lợi dụng Hoàn Chuyển Đan Nguyên Thụ tiến hành luyện đan pháp mộc hành. Dùng thủ ấn luyện đan cơ bản, trong lúc cây nở rộ đóa hoa, chiếm được viên huyết khí đan này.\r\n\r\n    - Thì ra là thế, bản thân Hoàn Chuyển Đan Nguyên Thụ chính là yêu thực luyện đan tuyệt hảo. Đan dược luyện chế ra cư nhiên có ẩn chứa đạo vận. Xem ra thủ ấn luyện đan Bát Đoạn Cẩm của viện chủ đời thứ ba có quan hệ hỗ trợ với yêu thực này. Thì ra là thế, thì ra là thế…\r\n\r\n    Bạch Mi Đan Sư là luyện đan sư thâm niên cỡ nào? Lập tức liên tưởng được chân tướng, thần tình vẻ mặt cảm khái.\r\n\r\n    Sở Vân lại lấy ra một viên ngọc giản, nói:\r\n\r\n    - Đây chính là bút ký của viện chủ đời thứ ba, bao hàm rất nhiều tâm đắc luyện đan và cảm ngộ đối với thủ pháp luyện đan Bát Đoạn Cẩm. Hiện tại vật quy nguyên chủ, đưa lại thư viện.","title":"Chương 49: Trồng Thành Công? Trùng Kích Tu Vi? Bao Nhiêu Năm?"}