{"text":"﻿    Chương 33: Vũ Dũng Của Chúng Ta (Hạ)\r\n\r\n    - Thật không ngờ lại có thể tấn công suốt đêm! Trong liên quân, rõ ràng cũng có người tài ba? Là lý do gì, thuyết phục những thế lực này lấy lợi ích làm trọng, không muốn hy sinh, lại có thể liên hợp tiến hành cường công?\r\n\r\n    Chiến trường thường nằm ngoài dự liệu của con người.\r\n\r\n    Sở Vân cũng không phải thần linh, có thể ngờ tới tất cả biến hóa xảy ra. Trong giây lát, trong đầu hắn hiện ra hình ảnh của Hoa Anh.\r\n\r\n    Là ngươi sao?\r\n\r\n    Ngày sau được xưng là ‘Bách xảo tâm cơ’, lợi dụng nhân tâm, Hao Anh được liệt vào Dị Sĩ bảng?\r\n\r\n    Khẽ lắc đầu, những suy đoán này không liên can đến việc hệ trọng trước mắt. Ngược lại, hiện tại Sở Vân không có vội vàng rút lui.\r\n\r\n    Mật đạo nhỏ hẹp, bây giờ quân địch tấn công tới, hắn rất khó dẫn đông đảo quân sĩ rút khỏi nơi này. Lúc này muốn chạy, e là khiến quân tâm tan rã, sĩ khí giảm sút, dễ dàng bị quân địch tiêu diệt.\r\n\r\n    - Giết! Giết! Giết!\r\n\r\n    Ngoài tường thành, tiếng hô hoán của quân địch vang lên ngập trời. Lúc này cũng không dùng nghi thức tấn công mà dùng khẩu hiệu tăng khí thế cho tiền tuyến. Tiếng gầm khẽ dung động tường thành, một chút thạch tiết chấn động rơi xuống phía dưới.\r\n\r\n    Nếu đổi lại là quân sĩ thế lực khác bị địch nhân đông gấp bội bao vây. E là đã đứng ngồi không yên, mặt xám như tro tàn.\r\n\r\n    Thế nhưng Sở Vân quét mắt nhìn quân sĩ Thư gia trước mặt, trông thấy sắc mặt bọn họ đều rất bình tĩnh, trong mắt hỏa diễm nổi lên.\r\n\r\n    Trên người bọn họ có người thương nhẹ, có người thương nặng, có gẫy chân mất tay, có người băng vải quấn khắp người. Đều dùng ánh mắt sáng quắc nhìn về phía Sở Vân.\r\n\r\n    Cùng đợi hiệu lệnh của hắn!\r\n\r\n    Trong lòng Sở Vân nặng trĩu.\r\n\r\n    Hắn biết, những người này đêm nay đều muốn chết trên sa trường! Rất ít người có cơ hội sống sót, còn như về phần đầu hàng?\r\n\r\n    Từ trước cho đến nay, quân sĩ Thư gia chủ đảo trên chiến chưa có xuất hiện hàng binh quỳ rạp xuống đất!\r\n\r\n    - Thiếu chủ! Mau vào mật đạo rời khỏi đây, ta đến thay người ngăn cản bọn chúng!\r\n\r\n    Vũ Đại Đầu đến gần, giọng nói gấp gáp nói với Sở Vân.\r\n\r\n    Sở Vân trầm mặc không nói gì, bước từng bước tiến vào giữa đám quân lính.\r\n\r\n    Mùi máu tươi nồng đậm bao phủ khắp xoang mũi hắn, phóng mắt nhìn lại, các dũng sĩ ngồi trên mặt đất lộ vẻ trải qua trận ác chiến, bọn họ khó nén biểu tình bi thương.\r\n\r\n    Thế nhưng ánh mắt lấp lánh đều chăm chú nhìn Sở Vân.\r\n\r\n    Sở Vân chậm rãi nói:\r\n\r\n    - Nếu như tiếp tục chiến đấu, rất có khả năng sẽ phải chết. Nếu như chạy trốn, tỷ lệ sống sót sẽ rất cao.\r\n\r\n    Ngoài tường thành, là tiếng hò hét huy động quy mô lớn. Thế nhưng bên trong thành, cũng rất yên tĩnh. Dường như nghìn người đều im lặng, thanh âm bên ngoài đều bị hỏa diễm thiêu đốt.\r\n\r\n    Ngoài kia chống đỡ không nổi đã trở thành gánh nặng, bức tường thành rách nát phía ngoài đã bị Sở Vân vứt bỏ, hình như lúc này trời đất tách thành hai thế giới.\r\n\r\n    Giọng nói của Sở Vân vẫn chậm rãi:\r\n\r\n    - Nhưng mà, năm qua năm ngày qua ngày, nhiều năm về sau ký ức chạy trốn sẽ dằn vặt các ngươi, khiến cho ngươi cảm thấy tiều tụy, khiến cho ngươi cảm thấy thất vọng, khiến cho ngươi cảm thấy tiếc nuối hối hận.\r\n\r\n    - Các ngươi!\r\n\r\n    Giọng điệu của hắn đột nhiên cao hơn.\r\n\r\n    - Có nguyện ý đánh bạc, dùng tiếc nuối hối hận, thống khổ ủ rũ của ngày những ngày sau này để đổi lấy một cơ hội! Đổi lấy một cơ hội!\r\n\r\n    - Đó chính là trở về nói cho địch nhân, các ngươi có thể đoạt lấy sinh mệnh của chúng ta. Nhưng các ngươi vĩnh viễn không thể đoạt được vũ dũng của chúng ta! Vũ dũng của nam nhi Thư gia!\r\n\r\n    Giờ khắc này hắn giơ cao Túy Tuyết Đao trong tay, hiện lên một đạo hỏa quang, ánh đao lóe ra làm rung động lòng người!\r\n\r\n    Ầm!\r\n\r\n    Trong mắt của tất cả tướng sĩ, nó giống như hỏa tinh chăm lửa trại, chiến ý hừng hực bốc cháy!\r\n\r\n    - Vũ dũng của chúng ta!\r\n\r\n    - Vũ dũng của chúng ta!\r\n\r\n    ...\r\n\r\n    Bọn họ đều cao giọng hô lớn, tiếng gầm hùng hồn bi đát! Trong lúc này nhất thời áp bách đại quân phía ngoài thành, khiến cho bọn chúng hò hét ít đi.\r\n\r\n    - Tử Chiến!!!\r\n\r\n    Sở Vân rống to hơn nữa.\r\n\r\n    Ầm!\r\n\r\n    Ngoài tường thành hàng trăm lỗ, đại quân chen chúc mà vào khiến cho sụp đổ hoàn toàn, tiếp đến sụp đổ xuống phía dưới.\r\n\r\n    - Ha ha ha, tên tiểu tử Sở Vân, Trầm Văn Bác lấy đầu của ngươi!\r\n\r\n    Trầm Văn Bác chém giết mà đến, binh sĩ phía sau kéo dài không dứt.\r\n\r\n    - Sở Vân, Viên Tái Bác ta cũng dự định lấy thi thể của ngươi!\r\n\r\n    - Tiến vào trong thành, diệt sạch quân địch! Thiên Hồ là của ta!\r\n\r\n    Viên Tái Bác, Đoạn Thiên Nhai cũng dẫn theo quân đội, chém giết qua đây. Ba vị đại tướng rốt cuộc cấu thành tam bính đao sắc bén, chia làm ba hướng, công giết hướng vào trong thành.\r\n\r\n    Sở Vân vung đao đánh tới Đoạn Thiên Nhai. Bên kia Kim Bích Hàm xuất ngựa chiến đấu cùng Trần Văn Bác. Vũ Đại Đầu thì ngăn cản Viên Tái Bác.\r\n\r\n    - Tuyết Nha Thiên Xung!\r\n\r\n    - Đoạn Tuyệt Thiên Nhai!\r\n\r\n    Ầm, đao pháp xuất ra lưu hoa mạnh mẽ bắn ra. Đao khí tỏa ra tứ phía, đao thế hùng hồn, gạt bỏ không khí, tạo thành một lỗ hổng trên tường thành.\r\n\r\n    Khu vực chính giữa, Sở Vân và Đoạn Thiên Nhai song đao giao kích cùng một chỗ, thân đao lóe ra những đốm lửa nhỏ.\r\n\r\n    - Mau ngoan ngoãn giao Thiên Hồ của ngươi ra đây cho ta, ta sẽ cho ngươi được toàn thây.\r\n\r\n    Đoạn Thiên Nhai tàn bạo, hai mắt trợn trừng nhìn Sở Vân, trong ánh mắt đầy rẫy dục hỏa tham lam.\r\n\r\n    - Thiên Hồ? Ha ha, thì ra là thế, khó trách các ngươi tấn công suốt đêm!\r\n\r\n    Sở Vân thông suốt cười lớn, bỗng nhiên hơi nghiêng thân đao, nhẹ giọng quát lên:\r\n\r\n    - Tăng Quang Thiểm Thải! Túy Nhãn Tinh Chung!\r\n\r\n    Túy Nhãn Tinh Chung vốn là đạo pháp trung đẳng, thế nhưng được đạo pháp Tăng Quang Thiểm Thải tăng cường, nhất thời uy lực của đạo pháp tăng vọt lên thượng đẳng.\r\n\r\n    Nằm ngoài dự tính, Đoạn Thiên Nhai lập tức cảm thấy choáng váng, mắt mờ mờ ảo ảo. Nhìn vào thứ gì cũng đều không cảm thấy rõ lắm.\r\n\r\n    Lập tức Sở Vân mạnh mẽ công, hắn liều mạng chống trả, cuối cùng rơi xuống tường thành. Bên này Vũ Đại Đầu đã không thể chống đỡ lại được Viên Tái Bác, lúc đó bại vong chỉ trong giây lát.\r\n\r\n    Sở Vân liền đề đao, tái chiến Viên Tái Bác. Sau ba mươi hiệp, đánh hắn từ trên tường thành rơi xuống phía dưới.\r\n\r\n    Nhưng mà liên quân binh nhiều tướng mạnh, thỉnh thoảng lại có tướng lĩnh xông lên tường thành. Thậm chí có một số kẻ cưỡi yêu thú tránh né hỏa lực phong tỏa, nhảy vào trong thành, tiến lên không e dè gây thiệt hại.\r\n\r\n    - Sở Vân, hãy để ta tới đánh ngươi!\r\n\r\n    Có một tiểu tướng không biết sống chết, chạy thật nhanh chém giết xông tới.\r\n\r\n    Sở Vân hừ lạnh một tiếng, giơ Túy Tuyết Đao lên. Thi triển kỳ môn tam tài đao, ba đạo Nguyệt Nha Thiên Xung liên tục đánh ra, trong nháy mắt ‘ầm’ một tiếng chém giết.\r\n\r\n    Chỉ trong chốc lát, lại có ba vị tướng địch chiếm trên đầu tường thành. Vũ Đại Đầu bị ngăn lại, Sở Vân cầm Túy Tuyêt Đao lao tới, chữa cháy xung quanh. Thế nhưng quân địch như thủy triều, cuồn cuộn mãnh liệt kéo dài không thôi. Tình thế càng lúc càng nguy cấp.","title":"Chương 33: Vũ Dũng Của Chúng Ta (Hạ)"}