{"text":"﻿    Chương 5: Mưu Đồ Đánh Thuyền Vận Lương Của Vệ Gia Đảo (Hạ)\r\n\r\n    - Tác, Đại Tướng Tác Nam?\r\n\r\n    Hắn nhìn về phía Đại Tướng Tác Nam không thể tin nổi, thế nào đi nữa cũng không ngờ đối phương sẽ xuất thủ, dùng đoản kiếm cắt đứt yết hầu của hắn.\r\n\r\n    Từ vết đứt máu tươi chảy thành từng dòng, Điển Long Đào lảo đảo lui về phía sau vài bước, cuối cùng chống đỡ hết nổi ‘phịch’ một tiếng ngã xuống boong thuyền. Máu tươi chảy thành từng dòng trên boong tàu.\r\n\r\n    Rất nhanh hắn sẽ chết.\r\n\r\n    Tròng mắt trừng to, chết cũng không nhắm mắt.\r\n\r\n    Yêu Cương Thương cấp số Đại Yêu kia được hắn lưu lại ở trên thuyền. Giáp trụ cấp số Tiểu Yêu mặc trên người, ngay cả đạo pháp phòng thân cũng không kịp sử dụng.\r\n\r\n    Là một ngự yêu sư mạnh mẽ, thế nhưng cũng vô cùng yếu đuối. Một ngày ngự yêu sư bị giết chết, mặc kệ yêu linh mạnh mẽ đến cỡ nào cũng đều có thể tan biến trước tiên. Tuy rằng Điển Long Đào thận trọng nhưng chung quy lại tầm mắt còn hạn chế, gặp phải độc thủ.\r\n\r\n    - Điển Tướng Quân!\r\n\r\n    Rất nhanh trên boong tàu đã có người phát giác, phát ra tiếng kinh hô.\r\n\r\n    Bất quá Sở Vân cũng không có ý định giấu diếm. Nhân cơ hội này bèn thử làm Đại Tướng ‘Tác Nam’, từ trên cao nhìn xuống quát lớn:\r\n\r\n    - Bản Tướng Quân đã từ bỏ gian tà theo chính nghĩa, nương nhờ Thư gia đảo. Kẻ nào quy thuận, không giết! Kẻ nào chống đối, giết không tha!\r\n\r\n    Trên thuyền vận chuyển và thuyền bảo vệ đều trở lên hỗn loạn, Đại Tướng của chính mình đã bị giết, như rắn mất đầu, trong lúc đó nhất thời cũng chưa có chủ ý gì.\r\n\r\n    - Hắn nhất định là giả mạo, mọi người xông lên giết hắn báo thù cho Điển Tướng Quân!\r\n\r\n    Rốt cục là quân đội tinh nhuệ, trong quân có rất nhiều hãn tốt liền đứng lên hô lớn.\r\n\r\n    Rất nhanh tạo thành một cổ binh lực, xung phong liều chết hướng tới Sở Vân.\r\n\r\n    Lập tức hai bên xông lên chiến đấu, đánh qua đánh lại phát ra tiếng kêu rung trời nở đất.\r\n\r\n    Mấy chục tinh binh chuông đồng cùng với hơn hai mươi vị thư sinh dưới sự dẫn dắt của Sở Vân, đã chờ giây phút này từ rất lâu, bỗng nhiên hiện thân đánh tới hãn tốt của đối phương.\r\n\r\n    Hắn sử dụng đạo pháp Tuyết Nha, Túy Tuyết Đao to như tấm cửa khua múa sang hai bên, như hổ xông vào đàn dê thế lực không thể chống đỡ được. Hãn tốt của đối phương, nhiều nhất cũng chỉ có một hai tên cấp số Tiểu Yêu còn đại đa số là binh sĩ binh thường, lẽ nào có thể là đối thủ của bọn hắn? Nhất thời bị chém như thái dưa chuột từng tên từng tên ngã xuống.\r\n\r\n    Bởi vì Điển Long Đào bị tập kích giết chết, lại có ‘Đại Tướng Tác Nam’ ra sức trấn áp khiến đối phương mất hết nhuệ khí. Trận chiến này, rất nhanh sau đó liền kết thúc.\r\n\r\n    Sở Vân diệt trừ những phần tử ngoan cố trong quân, sau còn bắt được hơn hai trăm tên làm tù binh.\r\n\r\n    Tất thảy bắt được ba chiến thuyền vận chuyển và ba chiến thuyền bảo vệ. Hiển nhiên lúc đó trong tay hắn có một bảo thuyền, chín chiến thuyền binh thường và ba chiến thuyền vận lương. Từ trong đám tù binh chọn ra một bộ phận, lấy binh sĩ Thư gia đứng đầu tạo thành một đội quân gồm bốn trăm người.\r\n\r\n    Hắn không dám dùng toàn bộ đám tù binh quy hàng, binh sĩ Thư gia quá ít, nếu như trên chiến trường phản kích, hậu quả sẽ thật khó lường. Quy mô như vậy, đúng là rất chắc chắn, không cần lo nghĩ bọn chúng bất ngờ làm phản.\r\n\r\n    - Lần này kế nghi binh có thể thuận lợi như vậy. Cũng là nhờ công của Thạch huynh!\r\n\r\n    Trên bảo thuyền, trong phòng hội nghị tác chiến đã mở ra, Sở Vân tập kết tất cả mọi người. Trước tiên là biểu dương khen thưởng Kim Bích Hàm.\r\n\r\n    Ban đầu Sở Vân dự định tấn công mạnh, thế nhưng bỗng nhiên Kim Bích Hàm đứng lên, đưa ra kế nghi binh. Nói cho chính mình phương pháp ngụy trang.\r\n\r\n    Kim Thiền Y của nàng chính là trấn quốc chi bảo của Đôn Hoàng Quốc. Sở hữu đạo pháp tuyệt phẩm ngụy trang, bản thân có thể ngụy trang thành Đại Tướng Tác Nam, ngay cả những tù binh trên thuyền cũng đều không nhìn ra kẽ hở.\r\n\r\n    Lúc này Sở Vân vui mừng khôn xiết, gọi Kim Bích Hàm tới ngụy trang thành Đại Tướng Tác Nam. Lúc này mới tính kế lừa gạt Điển Long Đào, một trận chiến này bắt\r\n\r\n    được toàn bộ thuyền vận lương của địch.\r\n\r\n    Sau khi khen thưởng, lúc này Sở Vân tự mình làm đại tướng thống lĩnh tinh binh chuông đồng và một trăm binh sĩ. Nhan Khuyết làm phó tướng thống lĩnh một trăm người.\r\n\r\n    Lại dùng Kim Bích Hàm làm quân sư. Sau đó chọn ra hai người trong đám thư sinh đảm nhiệm chức vụ bách phu trưởng thống lĩnh một trăm người.\r\n\r\n    Bản thân nắm giữ quân đội trong tay xem như là tạo dựng được một chút thành tựu.\r\n\r\n    Về phần những người khác, Sở Vân cũng không có bỏ quên, đều vỗ về tán thưởng. Tại chỗ phân chia chiến lợi phẩm thu được. Trên thuyền vận lương tự nhiên có vô số đan dược.\r\n\r\n    Những viên đan dược này đều dùng để cho yêu thú ăn, cũng đã tinh luyện. Bản thân Sở Vân không có giữ lại, liền lấy ra những viên đan dược này phân phát xuống phía dưới.\r\n\r\n    Trong lúc đó nhất thời vẻ mặt của tất cả mọi người đều phấn khởi, sĩ khí ngút trời.\r\n\r\n    Chiến lợi phẩm chỉ là phụ, then chốt chính là lần đầu tiên bọn họ được tham gia trận chiến như vậy, trước đây tại Thiên Ca Thư Viên cũng chỉ có những trận đánh nhỏ là chính. Vừa trải qua hai trận thắng liên tiếp, trong lòng vô cùng tự tin.\r\n\r\n    Không ít người đưa ánh mắt nhìn về phía Sở Vân, lấp lánh ánh hào quang. Nghĩ rằng đi theo Sở Vân, sau này sẽ có tiền đồ, hào quang chói lọi.\r\n\r\n    Kiếp trước kinh nghiệm dẫn binh của Sở Vân cũng không nhiều lắm, tuy rằng phần lớn thời gian hành hiệp trượng nghĩa, thế nhưng tại Thiên Ca Thư Viện cũng học hỏi được không ít kinh nghiệm. Trải qua hai trận chiến vừa rồi, có lẽ sẽ giúp hắn trưởng thành hơn nhiều.\r\n\r\n    Quét mắt liếc nhìn mọi người, Sở Vân âm thầm gật đầu, nghĩ rằng mình đã có được lòng quân. Lúc này lại nói tiếp:\r\n\r\n    - Thắng hai trận liên tiếp, Vệ gia đảo tổn thất một hạm đội cùng hai viên tướng, như vậy cũng coi như là đã bị động tới gân cốt. Bất quá Vệ gia đảo là thế lực nhị lưu, vẫn còn dư lực lượng, có thể tiếp tục phái hạm đội uy hiếp Thư gia đảo. Chi bằng hãy làm tới cùng, nhân lúc Vệ gia đảo chưa kịp phản ứng, đánh hạ Vệ gia đảo.\r\n\r\n    Trong lúc này, khoang thuyền một mảnh yên tĩnh.\r\n\r\n    Lời nói của Sở Vân khiến kẻ khác phải giật mình, dĩ nhiên là nêu ra chủ ý đánh chiếm Vệ gia đảo.\r\n\r\n    Cái gì gọi là to gan lớn mật? Chuyện này đúng thật là to gan lớn mật! Dùng một đội quân chỉ có bốn trăm người, chủ ý muốn đánh một tòa thành kiên cố trên đảo.\r\n\r\n    Sở Vân nhìn quanh một vòng, thấy phần lớn sắc mặt mọi người đều vô cùng khiếp sợ nhìn về phía chính mình. Chỉ có hai người Nhan Khuyết và Kim Bích Hàm dường như có chút suy nghĩ.\r\n\r\n    Lúc này Sở Vân khóe miệng vểnh lên nhìn về phía hai người cười nói:\r\n\r\n    - Hai vị có ý kiến gì sao?","title":"Chương 5: Mưu Đồ Đánh Thuyền Vận Lương Của Vệ Gia Đảo (Hạ)"}