{"text":"﻿    Chương 86 : Địa Đạo Ẩn Giấu, Yêu Thực Khí Vận (Thượng)\r\n\r\n    Con gái chưởng môn Thần Thâu Môn đời thứ bảy mươi mốt, năm mười tám tuổi, đau khổ theo đuổi hắn ba năm. Rốt cuộc cũng phá vỡ bức tường băng trong tim hắn, hữu tình cuối cùng sẽ trở thành thân thuộc. Thần Thâu chưởng môn vô cùng không đồng ý chuyện này, cùng hắn đánh cuộc. Kết quả bị hắn vận dụng thủ đoạn kỳ diệu, trộm được đồ lót của Thần thâu chưởng môn, treo ở bên trên đại môn hoàng cung Giang Hán Quốc.\r\n\r\n    Cuối cùng hắn cũng trở thành chưởng môn nhân đời thứ bảy mươi hai của Thần Thâu Môn, cũng trở thành thần thâu xuất quỷ nhập thần nhất trong lịch sử.\r\n\r\n    Hắn dần dần hành tẩu không còn kiêng sợ bất cứ chuyện gì nữa, vơ vét một cách triệt để, không buông tha bất luận một kiện tài bảo có giá trị nào. Tên của hắn, khiến cho tất cả phú gia thời đó kinh hồn táng đảm. Đến khi về già, hành tung của hắn trở thành một\r\n\r\n    điều bí mật. Có ngươi nói hắn qua lại thường xuyên trong quốc khố của từng nước, có người nói hắn chết ở trong một chỗ bí cảnh, cũng có người nói các loại bí cảnh đã không còn hấp dẫn được hắn, hắn đã đem mục tiêu chuyển sang cấm khu nhân loại --- biển sâu.\r\n\r\n    Một nhân vật truyền kỳ như vậy, đi qua Hỏa Đức Cung, còn có thể bỏ sót yêu binh gì?\r\n\r\n    Quả thực là lời nói vô căn cứ!\r\n\r\n    - Bị vét sạch rồi, một điểm cặn bã cũng không chừa lại!\r\n\r\n    Sắc mặt Thiếu Chủ Viêm Gia tái nhợt, tực giận đến nghiến răng nghiến lợi.\r\n\r\n    - Quá thất đức! Tên Thổ Hành Thần Sưu thực sự là một tên khốn nạn!\r\n\r\n    Có người hổn hển, nhịn không được rống to.\r\n\r\n    Thời khắc này đám tinh nhuệ Viêm Gia đều có cảm giác trong ***g ngực có một luồng tà hỏa, không thể phát tiết ra được. Trong mắt bọn hắn, đây là tài sản mà tổ tiên lưu lại. Không ngờ lại bị người nhanh chân đến trước, nuốt sạch di sản tổ tiên lưu lại. Rất nhiều người hận Thổ Hành Thần Sưu đến mức nghiến răng kèn kẹt.\r\n\r\n    - Mọi người mau đi xem, còn những địa đàn khác!\r\n\r\n    Có người trấn thủ trên bậc thang bên ngoài cung điện, lúc này kêu lớn.\r\n\r\n    - Ngoại trừ tòa địa đàn này, còn có ba tòa khác!\r\n\r\n    Thiếu Chủ Viêm Gia chạy tới bên cạnh, nhìn về phía xa xa. Chỉ thấy thế giới dưới lòng đất này còn có ba toàn địa đàn, chiếm cứ ba phương đông, nam, tây. Mà tòa Yêu binh điện này, chính là chiếm cứ phương bắc.\r\n\r\n    Đông, tây, nam, bắc bốn phương tám hướng đều có địa đàn, đều có cung điện. Từ trên cao quan sát xuống, bốn tòa địa đàn này giống như là bốn người vệ sĩ, thủ hộ một ngọn đại sơn ở trung ương.\r\n\r\n    Lão Tổ Viêm Gia đi tới, ánh mắt quét qua, cuối cùng dừng lại bên trên ngọn đại sơn.\r\n\r\n    Loại bố cục này, trọng điểm chính thức, chính là nằm ở ngay trên tòa đại sơn này.\r\n\r\n    - Đây là bố cục theo kiến trúc Tứ vương hộ Đế có từ thời Thượng Cổ.\r\n\r\n    Sở Vân nhìn thoáng qua, trong nội tâm lập tức nhận ra.\r\n\r\n    Tòa Yêu binh điện ẩn dấu dưới lòng đất này, chỉ là một trong tứ Vương điện, chiếm cứ phương bắc. Ngoại trừ ba tòa Vương điện ở ba phương còn lại, trung ương đại sơn, có lẽ còn ẩn dấu một tòa đế cung. Đó mới chính là trọng điểm. Lão Tổ Viêm Gia hiển nhiên là cũng ý thức được điều này, sau khi suy tư một lát, quyết định thăm dò ba tòa Vương điện còn lại trước, cuối cùng mới tiến vào trung ương đại sơn, thăm dò đế cung.\r\n\r\n    Sau khi gian nan đánh bại thêm một đầu yêu linh, một tòa Đạo pháp điện, chầm chậm bay lên từ trong lòng đất.\r\n\r\n    Mọi người mang theo mộng tưởng, đẩy đại môn tiến vào.\r\n\r\n    Nhưng mà thu hoạch duy nhất, chỉ có một câu nói của Thổ Hành Thần Sưu:\r\n\r\n    - Nơi này quá nhiều bảo bối. Hỏa Đức Vương không hổ là cường giả từ thời Thượng Cổ ah!\r\n\r\n    - Ta xxx! Tên Thổ Hành Thần Sưu này rõ ràng là không còn là người nữa rồi!\r\n\r\n    - Thu hết bảo vật còn chưa tính, không ngờ còn lưu lại một câu nói, trêu tức chúng ta!\r\n\r\n    - Thổ Hành Thần Sưu!!!\r\n\r\n    Lão Tổ Viêm Gia tức giận đến mức nắm chặt hai nắm tay lại, vừa giận vừa hận, vô cùng phiền muộn, nhưng lại không tìm thấy được đối tượng để phát tiết. Thổ Hành Thần Sưu là nhân vật từ mười vạn năm trước, hôm nay đã sớm tan biến trong dòng lịch sử. Lão Tổ Viêm Gia muốn tìm hắn tính sổ, trừ phi là tự sát, hồn phách tiến vào Hoàng Tuyền, cố gắng tìm kiếm thì may ra còn có thể gặp được Thổ Hành Thần Sưu.\r\n\r\n    - Đạo pháp điện này cất giấu bao nhiêu là đạo pháp ở bên trong ah, không ngờ lại bị hắn vơ vét sạch!\r\n\r\n    - Thứ Hỏa Đức Vương cất giấu, nhất định sẽ có đạo pháp tuyệt phẩm. Kết quả tên khốn kiếp kia lại không hề lưu lại một thứ gì!\r\n\r\n    Người Viêm Gia càng nghĩ càng hận, có người hận chỉ kém mức hộc máu. Lại gian khổ tiến vào tòa Vương điện tiếp theo, trên trụ đồng cũng chỉ có một câu nói:\r\n\r\n    - Người đến sau, rất tốt! Chúc mừng ngươi có thể đánh bại Linh Yêu canh giữ bên ngoài.\r\n\r\n    Lão Tổ Viêm Gia tức giận đến nỗi sắc mặt tái nhợt, toàn thân run rẩy. Thủ hộ cổ địa đàn, đều là yêu thú đẳng cấp Linh Yêu hơn một ngàn năm tu vi. Lại sở hữu rất nhiều Đạo pháp thượng cổ, đối phó vô cùng khó khăn, hơi không lưu ý một chút sẽ lập tức chịu thiệt thòi. Hơn nữa, linh quang của lão đã đạt đến cực hạn, cần ngăn cản hai đại Linh Yêu tiếp tục gia tăng tu vi, nếu không sẽ có một ngày yêu vật không nghe lời, thậm chí là phát sinh sự tình cắn trả. Bởi vậy, mặc dù là chém giết được Linh Yêu, nhưng cũng không thể để yêu vật trong tay mình hấp thu. Lão đành phải nhịn đau bỏ qua.\r\n\r\n    Trải qua kịch chiến, bộ chiến bào uy phong lẫm liệt của lão đã thủng lỗ chỗ, râu tóc nhiều chỗ bị đốt trụi, trên người có rất nhiều nơi bị đốt cháy đen. Không giữ được khí bàng bạc như lúc trước nữa. Tòa vương điện cuối cùng, cũng không thoát khỏi kết cục bị Thổ Hành Thần Sưu vơ vét toàn bộ. Rất nhiều người hận đến nỗi nghiến răng kèn kẹt, đem mười tám đời con cháu của Thổ Hành Thần Sưu mang ra nguyền rủa. Nhất là câu\r\n\r\n    nói lưu lại sau cùng của Thổ Hành Thần Sưu, thực sự đã khiến cho có người tức giận công tâm, hộc máu tại chỗ.\r\n\r\n    Sở Vân đi tới phía trước, chỉ thấy một dòng chữ:\r\n\r\n    “Được rồi, đừng nên tức giận. Ta chuẩn bị đi ngọn trung ương đại sơn kia xem xét qua một chút, có lẽ sẽ lưu lại một vài thứ ah!”\r\n\r\n    Sở Vân cảm thấy tức cười, vị Thổ Hành Thần Sưu này thực tài tình. Không hổ là thần tượng của bản thân. Suy tính một chút, có lẽ đây là phong cách của hắn khi bước\r\n\r\n    sang tuổi xế chiểu. Có thể thấy được tính khí trẻ con của hắn vẫn không tiêu tán, tìm được khoái hoạt trong những lần tầm u thám bí.\r\n\r\n    - Ngươi cười cái rắm!\r\n\r\n    Kẻ bị thổ huyết, nhìn thấy Sở Vân bật cười, lập tức gầm lên, hung hăn trừng mắt nhìn về phía Sở Vân.\r\n\r\n    - Hừ! Chỉ là một tên tù nhân, mà cũng dám kiêu ngạo như vậy!\r\n\r\n    Mọi người cảm thấy vô cùng tức giận, gắt gao nhìn chằm chằm Sở Vân, khuôn mặt đầy dữ tợn. Nếu không phải là Lão Tổ Viêm Gia đã có lệnh, nếu không lúc này bọn hắn sẽ lập tức giết chết Sở Vân cho hả giận.","title":"Chương 86 : Địa Đạo Ẩn Giấu, Yêu Thực Khí Vận (Thượng)"}