{"text":"﻿    Chương 39 : Sở Vân (Hạ)\r\n\r\n    - Hừ! Nói khoát mà không biết ngượng. Sở Vân công tử năm nay mười lăm tuổi, Lệ Chinh ngươi hiện nay đã mười chín tuổi. Năm ngươi mười lăm tuổi có thể so sánh với Sở Vân không?\r\n\r\n    - Ngươi lớn hơn người ta bốn tuổi, hiện nay ngay cả Đằng bảng cũng không leo lên được. Người ta đã là một người trong Dị Sĩ bảng, ngươi còn không biết xấu hổ nói những lời này? Thật không biết hổ thẹn.\r\n\r\n    - Ếch ngồi đáy giếng, cười đến rụng răng. So sánh với Sở Vân công tử, Lệ Chinh ngươi ngay cả mười chiêu của hắn cũng không tiếp được.\r\n\r\n    …\r\n\r\n    Chúng nữ Yên Chi Môn đều cười nhạt, châm chọc khiêu khích Lệ Chinh. Công phu cãi lộn của nữ nhân, từ nhỏ đã có thiên phú. Lúc này lại là mọi người cùng nói, càng lộ vẻ uy lực.\r\n\r\n    Lệ Chinh bị châm chích đến mức sắc mặt trắng xanh một trận, bị sỉ nhục trước mặt người của mình như vậy, hắn rất nhanh không chịu nổi, lấy ra một chiếc chiến kích Linh Yêu, nhảy ra, gia nhập vào chiến trường.\r\n\r\n    - Các ngươi bớt nói nhảm đi. Xuống hoàng tuyền rồi từ từ nói.\r\n\r\n    Hắn lớn tiếng rít gào, khí thế hung mãnh điên cuồng, hai mắt đỏ bừng thị huyết, giống như một sát nhân cuồng ma còn sống.\r\n\r\n    Hoa Mai cầm thương chống đỡ, cuối cùng đánh lâu sức lực cạn kiệt, yêu nguyên trong yêu binh bản thân lại không đủ, bị Thôn Giang Diệt Hải kích của Lệ Chinh nhiều lần bạo phát đạo pháp, đánh cho liên tục lui về sau.\r\n\r\n    - Nhất tề động thủ.\r\n\r\n    Huyết Phủ Thủ ra lệnh, Thiết Huyết Minh thuận thế điên cuồng tấn công, Yên Chi Môn rơi vào giữa trọng trọng nguy cơ.\r\n\r\n    - Chết đi.\r\n\r\n    Lệ Chinh hai tay cầm kích, bỗng nhiên đánh xuống. Chỉ một thoáng, cuồng phong gào thét, thủy khí mạn không, kích thế như Trường Giang cuồn cuộn, như muốn một kích chém chết Hoa Mai.\r\n\r\n    - Không hay rồi.\r\n\r\n    Hoa mai thấy uy thế của kích này, lập tức trong lòng run rẩy, cắn răng chống đỡ. Nếu đang ở trạng thái toàn thịnh, nàng tiếp đòn một trăm tám mươi lần cũng không thành vấn đề. Thế nhưng hiện giờ lại không thành.\r\n\r\n    Một tiếng “ầm” vang lên, thương kích giao nhau, cự lực vọt tới, chiến thương trong tay Hoa Mai bị ép tuột tay.\r\n\r\n    - Còn chưa chết?\r\n\r\n    Lệ Chinh hưng phấn rung rẩy, hai mắt bạo bắn ra thị huyết hồng quang. Hắn không hề có tâm tư thương hương tiếc ngọc, lại một kích dựng thẳng chém xuống, muốn chém Hoa Mai thành hai nửa.\r\n\r\n    - Môn chủ.\r\n\r\n    Chúng nữ bi thiết kêu lên, không thể thoát thân khỏi chiến trường, chỉ có thể mở mắt trừng trừng nhìn Hoa Mai rơi vào tuyệt cảnh sinh tử.\r\n\r\n    Chiến kích còn chưa hạ xuống, cuồng phong sắc bén đã cuồn cuộn nổi lên, thổi bộ y phục của Hoa Mai bat phất phới.\r\n\r\n    - Muốn vận dùng đòn sát thủ sao?\r\n\r\n    Hoa Mai gặp nguy không loạn, thần quang trong mắt thâm sâu khó lường. Đòn sát thủ này, nàng vốn định dùng để đối phó Huyết Phủ Thủ khó chơi nhất. Hiện giơ sống chết trước mắt, xem ra phải vận dụng trước.\r\n\r\n    Hoa Mai thở dài, lui về phía sau một bước, vươn ngọc thủ ra, rút ra ngọc trâm tử sắc trên đầu, bỗng nhiên từ ngoài xa bay tới một đạo huyền quang mầu đất.\r\n\r\n    Ầm!\r\n\r\n    Huyền quang phá khai chiến kích của Lệ Chinh, ánh sáng tràn ngập ra xung quanh, ngưng tụ chiến kích thành hòn đá. Đây là một đạo Hậu Thổ Huyền Quang, bị nó bắn trúng sẽ hóa đá.\r\n\r\n    - Hừ!\r\n\r\n    Lệ Chinh vội vã lui về phía sau, ổn định trận tuyến. Chiến kích run lên, hòn đá vỡ nát, lộ ra mũi kích bên trong.\r\n\r\n    - Đường đường là Thiết Huyết Minh vậy mà lại vây sát một đám nữ tử, ỷ thế hiếp người. Hắc hắc, quả thật Thiết Huyết Minh giỏi thật.\r\n\r\n    Một âm thanh ngay sau đó truyền đến, vang vọng toàn bộ chiến trường.\r\n\r\n    - Người nào? Bổn nhân là Huyết Phủ Thủ của Thiết Huyết Minh, nơi này là nơi Thiết Huyết Minh làm việc, hảo tâm xin khuyên một câu, nhiều thêm một chuyện không bằng bớt đi một chuyện.\r\n\r\n    Huyết Phủ Thủ ngưng thần nhìn về phía phương hướng huyền quang phóng tới, nơi đó là một rừng cây âm u. Trong lòng hắn ngưng trọng, tập trung toàn bộ tinh thần đề phòng. Vừa rồi bắt được huyền quang, nắm chặt thời cơ, quỹ tích phóng tới, đều để lại cho hắn ấn tượng sâu sắc.\r\n\r\n    - Đây là thủ pháp đại thành. Người tới không thể khinh thường.\r\n\r\n    Huyết Phủ Thủ vô cùng cảnh giác, lại hô lớn:\r\n\r\n    - Các hạ rốt cuộc là ai?\r\n\r\n    - Sở Vân!\r\n\r\n    - Sở Vân!\r\n\r\n    Một tiếng quát nhẹ vang lên, Sở Vân cầm Túy Tuyết đao trong tay, sải bước đi ra rừng cây, xuất hiện trước mắt mọi người.\r\n\r\n    - Sở Vân công tử!\r\n\r\n    Chúng nữ Yên Chi Môn vui mừng quá đỗi. Ngay cả trên mặt Hoa Mai, cũng hiện lên một tầng thần quang rực rỡ.\r\n\r\n    - Tiểu Bá Vương …\r\n\r\n    Sắc mặt đám người Thiết Huyết Minh nhất thời đều ngưng trọng.\r\n\r\n    - Ha ha ha, hay! Hay lắm!\r\n\r\n    Lệ Chinh sau phút sửng sốt ngạc nhiên, lập tức kêu lên. Hắn chỉ tay vào Sở Vân, cười nói:\r\n\r\n    - Thiên đường có đường ngươi không đi, địa ngục không cửa ngươi xông tới. Không ai được phép động thủ, ta muốn độc đấu chiến đấu với người kia. Ta muốn đạp nát thi thể của hắn, tạo nên vinh quang của ta, leo lên Dị Sĩ bảng.\r\n\r\n    - Lệ Chinh …\r\n\r\n    Huyết Phủ Thủ há miệng định khuyên, nhưng đám người Thiết Huyết Minh đã cũng cùng kêu lên ủng hộ Lệ Chinh.\r\n\r\n    - Tu La Quân Hồn mã, ra đi.\r\n\r\n    Lệ Chinh hét lớn một tiếng, triệu hồi một con yêu thú chiến mã. Con chiến mã này cực kỳ cao to, đốm lửa trắng xanh trong hốc mắt. Toàn thân đen kịt, lại nhàn hạt trong suốt, hữu hình vô chất, là một loại yêu thú vô cùng quý hiếm.\r\n\r\n    - Sở Vân, có gan thì xông lên chiến đấu với ta. Các ngươi nhìn cho kỹ, ta làm sao đơn độc giết chết Tiểu Bá Vương.\r\n\r\n    Lệ Chinh cưỡi Tu La Quân Hồn mã, cầm Thôn Giang Diệt Hải kích trong tay, hắng hái, hào hùng phi lên trời.\r\n\r\n    Sở Vân cười nhạt, không thèm liếc mắt nhìn Lệ Chinh. Hắn là tới cứu người, chứ không phải tìm người luận võ. Dựa vào cái gì mà phải hành động theo suy nghĩ củ Lệ Chinh?\r\n\r\n    - Ngu ngốc.\r\n\r\n    Hắn cười lạnh một tiếng, nâng Túy Tuyết đao lên, trực tiếp sát nhập chiến trường.\r\n\r\n    - Ngươi!\r\n\r\n    Huyết Phủ Thủ không ngờ Sở Vân lại đáp lại như vậy, chuyện này quả thật không dựa theo quy củ ra bài. Du hiệp rất nặng danh dự, bị người khác khiêu khích trực diện như vậy, nhất định phải có biểu thị. Thật không ngờ Sở Vân lại có thể không thèm để ý, trực tiếp lao vào chiến trường.\r\n\r\n    Trái lại phía bên Thiết Huyết Minh, vị cao thủ trấn giữ chiến trường Lệ Chinh, trái lại chủ động rời khỏi chiến trường.\r\n\r\n    Chiến trường vừa mới bình tĩnh trở lại, Sở Vân như hổ lao vào đàn dê, chiến trường bị hắn quấy nhiễu, lập tức trở nên hỗn loạn.\r\n\r\n    - Sở Vân! Ngươi còn là nam nhân không? Tại sao lại lảng tránh khiêu chiến.\r\n\r\n    - Tiểu Bá Vương, ngươi cũng không ra gì.\r\n\r\n    - Sở Vân, ngươi có hiểu quy củ của du hiệp giới hay không……………Aaaaaaa!!!!\r\n\r\n    Thiết Huyết Minh tức giận quát mắng, nhưng Sở Vân vẫn hung hãn khái sát, làm dấy lên những tiếng kêu thảm thiết. Cổ tay xoay chuyển trong nháy mắt, ánh đao sáng bóng tung hoành, trút xuống một vùng lưu quang lấp lánh.\r\n\r\n    Hắn tả xung hữu đột, lập tức tạo ra một đường máu trên chiến trường. Đao mang nhanh như thiểm điện, từng cái đầu bay lên không trung, máu bắn tung tóe. Các loại yêu thú liên tục kêu khóc thảm thiết, bị lưỡ đao sắc bén của Túy Tuyết đao đoạt đi sinh mệnh.","title":"Chương 39 : Sở Vân (Hạ)"}