{"text":"﻿    Chương 59: Lại Nhận Được Trọng Bảo Truyền Thừa (Hạ).\r\n\r\n    - Đúng vậy! Trong tay lão chủ nhân đã từng có rất nhiều Kiếp Yêu. Những Kiếp Yêu này, mỗi một Kiếp Yêu đều trải qua thời gian độ yêu kiếp không định trước, rất khó phòng bị, tạo nên vô số phiền toái. Lão chủ nhân dùng môn đạo pháp Tiểu Tư Tại Vô Tướng Thuật này để che giấu thiên cơ của Kiếp Yêu, khiến thiên địa không thể cảm ứng tới Kiếp Yêu, giúp Kiếp Yêu có thể tránh né được yêu kiếp của chính mình.\r\n\r\n    Hai mắt Ma Thiên Tử Thứu cũng lóe ra quang mang.\r\n\r\n    Có thể nói môn đạo pháp này dùng để che giấu thiên địa!\r\n\r\n    Kiếp Yêu chính là cảnh giới cao nhất của yêu vật. Bất luận là Kiếp Yêu gì, thiên địa cũng không buông tha. Trong khoảng thời gian nào đó, hình thành yêu kiếp tiêu diệt những Kiếp Yêu này.\r\n\r\n    Yêu kiếp tùy ý phát sinh, không có quy luật nhất định. Có thể trong một vài năm, cũng có thể chỉ trong khoảng khắc hình thành sóng gió thiên kiếp.\r\n\r\n    Tình cảnh Kiếp Yêu đã tới, mỗi một hành động đều có thể hủy diệt thiên địa. Trời đất cần có sự cân bằng, yêu kiếp cũng cần có sự cân bằng với những thủ đoạn chế ước những Kiếp Yêu này.\r\n\r\n    Nghe được các Kiếp Yêu giải thích, trong lòng Dịch Yên phát ra lời tán thán:\r\n\r\n    - Môn đạo pháp này có giá trị quá lớn. Rõ ràng nó có thể che giấu thiên cơ, không để hình thành yêu kiếp.\r\n\r\n    - Cường giả Vương cấp, linh quang trong cơ thể bọn họ có thể chống đỡ mấy chục đầu Kiếp Yêu cũng là chuyện bình thường. Thế nhưng, ngoài Vạn Thú Vương ra, những người có chiến lực Kiếp Yêu cũng chỉ có thể đếm trên đầu ngón tay. Không phải linh quang trong cơ thể bọn họ không đủ, mà là Kiếp Yêu đều phải độ yêu kiếp. Kiếp yêu quá nhiều, trải qua nhiều lần độ kiếp, cường giả Vương cấp cũng không thể chịu nổi!\r\n\r\n    Không cần bàn cãi, chính là Vạn Thú Vương dựa vào Tiểu Tự Tại Vô Tướng Thuật để che đậy yêu kiếp của các Kiếp Yêu, tránh né được phiền phức thiên kiếp.\r\n\r\n    - Tuy rằng đây không phải ngọc giản tâm đắc của Vạn Thú Vương, thể nhưng có môn đạo pháp Tiểu Tự Tại Vô Tướng Thuật này, ta cũng có thể đi theo con đường của Vạn Thú Vương. Nắm giữ trong tay nghìn vạn yêu thú, tạo thành đại quân yêu thú, vung tay quét sạch thiên hạ!\r\n\r\n    Trong lòng Sở Vân cũng cảm thấy vô cùng vui mừng, cẩn thận cất phần ngọc giản này vào trong Tiên nang Tinh Hải Long Cung.\r\n\r\n    - Cái này chính là Tiên nang thượng đẳng?\r\n\r\n    Vân Sí Hổ trông thấy Tiên nang của Sở Vân, tròng mắt liền co lại.\r\n\r\n    - Tốt, tốt quá. Không ngờ, trong tay thiếu chủ nhân cũng có Tiên nang thượng đẳng! Trước kia lão chủ nhân cũng chỉ có một Tiên nang thượng đẳng mà thôi.\r\n\r\n    - Thiếu chủ, nếu như người không ngại hãy để Tiên nang thượng đẳng lĩnh ngộ môn đạo pháp Tiểu Tự Tại Vô Tướng Thuật này. Trước kia, lão chủ nhân cũng có một Tiên nang thượng đẳng, lĩnh ngộ đạo pháp Tiểu Tự Tại Vô Tướng Thuật, được mệnh danh là Tự Tại Sơn Thuật. Chắc hẳn cũng đã cất giấu trong Thanh Đồng bảo tương khác.\r\n\r\n    Hủ Độc Bích Hổ và Ma Thiên Tử Thứu thay nhau nói.\r\n\r\n    - Tại chỗ Điện Mang Lôi Mao Thụ cũng từng có một Thanh Đồng bảo tương. Thế nhưng thiên kiếp qua đi, ta không thể tìm được. Nếu như không ngại, chúng ta có thể vào đó xem sao.\r\n\r\n    Sở Vân đề nghị nói.\r\n\r\n    - Nhất định là do hậu bối của lão Lôi Mao cất giữ. Trước kia lão chủ nhân từng có di chúc, một khi Kiếp Yêu bảo vệ chết đi, sẽ do hậu bối của Kiếp Yêu kia trong tộc đàn của nó kế thừa nhiệm vụ này.\r\n\r\n    Vân Sí Hổ nhíu mày nói.\r\n\r\n    - Chuyện này có chút phức tạp. Chúng ta không thể chạm tới Thanh Đồng bảo tương này. Vả lại chúng ta cũng không biết người kể thừa mới là ai. Không bằng, hãy đi tới chỗ những Kiếp Yêu khác, bọn họ cũng buồn chán như chúng ta.\r\n\r\n    Trước kia, trong tay Vạn Thú Vương có vô số yêu thú, trong đó có không ít yêu thú có tư chất tuyệt phẩm và thượng đẳng. Sau khi Vạn Thú Vương chết đi, có một bộ phận trong đó lưu lại sinh sống tại đây. Dần dần hình thành các loại tộc đàn yêu thú tại Khu rừng vô tận.\r\n\r\n    Trong rất nhiều yêu thú, có 8 vị Kiếp Yêu là yêu thú cường đại nhất, trung thành nhất trong tay Vạn Thú Vương. Điện Lôi Mao Thụ, Vân Sí Hổ, Hủ Độc Bích Hổ, Ma Thiên Tử Thứu chính là 4 Kiếp Yêu trong đó.\r\n\r\n    - Trước tiên, chúng ta có thể tới chỗ trùng sào Bính Lạc Tinh Đình. Chúng ta báo cho hắn tin tức tốt này, các người đoán hắn có vui mừng đến nhảy dựng ngược nên hay không?\r\n\r\n    Vân Sí Hổ cười cười, đề nghị nói.\r\n\r\n    - Bính Lạc Tinh Đình?\r\n\r\n    Hai mất Phi Yến trợn tròn, quả thực cái tên này đối với nàng quá xa lạ.\r\n\r\n    - Đã từ lâu, yêu thú quý hiếm đã bị tiêu diệt sạch. Nghe nói Bính Lạc Tinh Đình có tốc độ rất nhanh, khi phi hành, đôi cánh rung lên phát ra khí thế xuyên thủng cả bầu trời!\r\n\r\n    Dịch Yên giải thích, trên khuôn mặt mang theo vẻ say mê.\r\n\r\n    - 8 Kiếp Yêu chúng ta chính là chiến lực tối cao của lão chủ nhân, mỗi một vị đều có một sở trường riêng. Vân Sí Hổ ta đảm nhiệm nhiệm vụ truy tung và yểm hộ, Ma Thiên Tử Thứu đảm nhiệm nhiệm vụ nhìn xa trinh sát, Hủ Độc Bích Hổ đảm nhiệm nhiệm vụ hạ độc. Còn Bích Lạc Tinh Đình giúp lão chủ nhân có thể di chuyển với tốc độ nhanh nhất.\r\n\r\n    Vân Sí Hổ nói. Trong giọng nói khắc họa lại cảnh huy hoàng năm xưa.\r\n\r\n    Sào huyệt của Bích Lạc Tinh Đình chính là một sơn phong khổng lồ.\r\n\r\n    Chỉ là sơn phong này có rất nhiều cạm bẫy. Kể ra sào huyệt của Bích Lạc Tinh Đình có rất nhiều Tiểu Yêu, Đại Yêu, Linh Yêu hóa thành hình người sinh sống trong đó.\r\n\r\n    Bọn chúng được phân công rõ ràng, kết cấu chặt chẽ, nghiễm nhiên tạo thành một vương quốc chuồn chuồn.\r\n\r\n    - Tốt quá, tốt quá! Hơn 20 vạn năm nay, rốt cục ta đã đợi được truyền nhân của lão chủ nhân!\r\n\r\n    Bích Lạc Tinh Đình cũng là Kiếp Yêu hóa thành hình người. Chính là nam tử khoác y phục màu lam, dáng vẻ gầy yếu.\r\n\r\n    Sau khi nghe Kiếp Yêu Vân Sí Hổ giải thích, hai tay hắn liền nắm lấy hai tay Sở Vân, rưng rưng nước mắt nhìn Tiểu Bá Vương, toàn thân khẽ run lên.\r\n\r\n    - Xin hỏi, một cộng một bằng mấy?\r\n\r\n    Hắn ngước nhìn Sở Vân, thần tình rất nghiêm túc hỏi.\r\n\r\n    -Hai.\r\n\r\n    Sở Vân đáp.\r\n\r\n    - Thiếu chủ! Bích Lạc Tinh Đình bái kiến thiếu chủ!\r\n\r\n    Tinh Đình nói lớn một tiếng, quỳ xuống đất, đồng thời hai tay dâng một Thanh Đồng bảo tương lên Sở Vân.\r\n\r\n    Đám người Hoa Mai đều trố mắt đứng nhìn. Trông thấy Sở Vân lại thu phục được một đầu Kiếp Yêu, bọn họ cũng không nói gì thêm.\r\n\r\n    Bắc Quang Quang vẫn bị Vân Sí Hổ dẫn theo, trông thấy tình cảnh như vậy, trong lòng căm phẫn:\r\n\r\n    - Số mệnh của thằng nhãi Sở Vân thật quá tốt, tại sao ta không được số mệnh này?\r\n\r\n    Lúc này Sở Vân mở bảo tương ra, trông thấy bên trong có một quyển trục.\r\n\r\n    Hắn vừa nhìn, đã biết đó không phải là mục tiêu. Bên trong quyển trục có ghi bốn chữ lớn Bát Quái Chiến Trận!\r\n\r\n    - Ah, thứ ta vẫn luôn bảo vệ chính là chiến trận yêu thú này.\r\n\r\n    Bích Lạc Tinh Đình liếc mắt ngắm nhìn, than thở một tiếng.","title":"Chương 59: Lại Nhận Được Trọng Bảo Truyền Thừa (Hạ)."}