{"text":"﻿    Chương 94: Dụng Binh (Hạ).\r\n\r\n    Trong thời gian mấy vạn năm đủ để các thế lực thăm dò điểm giới hạn của số mệnh bảo hộ. Chỉ cần không tạo nên sự uy hiếp quá lớn đối với Chư Tinh Quần Đảo, đồng thời lại lấy quần đảo là việc chính đạo sẽ không phải gánh chịu thất bại.\r\n\r\n    - Lần này ta đến đây, chính là đại biểu cho Mông Nguyên Quốc giúp Thư gia đảo thống nhất hải vực Chư Tinh.\r\n\r\n    Rốt cục Mông Phi thổ lộ ý đồ đến đây.\r\n\r\n    - Huynh không sợ hãi sao?\r\n\r\n    Sắc mặt Sở Vân rất bình thĩnh, trên thực tế hắn đã sớm đoán được việc này. Tại kiếp trước Mông Nguyên Quốc cũng từng bí mật kết giao cùng Thiết Ngao, chỉ là hiện nay Thiết Ngao đã đổi thành Thư gia đảo mà thôi.\r\n\r\n    - Chuyện này có gì đó thật kỳ lạ? Mông Nguyên Quốc của huynh những năm gần đây dần dần bị Giang Hán Quốc áp chế. Ưu thế của Giang Hán Quốc rất lớn, chiếm lĩnh vị trí thuận lợi cho nên sở hữu đường thương mậu chủ chốt trên biển Tinh Châu. Nếu như Chư Tinh Quần Đảo chúng ta có thể thống nhất, sẽ thay đổi cục diện này. Bởi vì buôn bán tại Chư Tinh Quần Đảo càng thêm thuận tiện. Đồng thời xa thân gần đánh, khi đó Chư Tinh Quần Đảo và Mông Nguyên Quốc trở thành đồng minh là lẽ tự nhiên, còn lại Giang Hán Quốc ở giữa.\r\n\r\n    Sở Vân nói một hồi lại khiến cho tiểu vương tử Mông Phi cả kinh.\r\n\r\n    Có rất ít thanh niên có tầm nhìn như vậy. Ngay cả Mông Phi cũng là được Mông Nguyên Quốc chủ dẫn theo một thời gian dài, mưa dầm thấm đất mà hình thành. Với xuất thân của Sở Vân trong một thế lực nho nhỏ, lại có thể có tầm mắt rộng lớn như vậy, thực sự không hề đơn giản.\r\n\r\n    “Hắn chỉ gần 15 tuổi mà thôi, ta và Ngọc Thư Sinh đều đã 16 tuổi. Đây rốt cuộc là quái thai gì? Ông trời thực sự quá bất công.”\r\n\r\n    Ngay cả người rộng rài như Mông Phi, thực tế cũng miễn cường sinh ra lòng đố kỵ.\r\n\r\n    Thế nhưng rất nhanh dòng suy nghĩ này liền tiêu tan.\r\n\r\n    Bởi vì Mông Phi lại muốn:\r\n\r\n    - Bất quá như cũng tốt. Có thể nhìn xa trông rộng như vậy, Thư gia hắn thực sự có hi vọng thống nhất. Nếu như sau cùng thất bại, có thể kìm hàm rất nhiều tinh lực của Giang Hán Quốc cũng là sự tình tốt.\r\n\r\n    Sau khi đi sâu vào quan hệ, Mông Phi càng thêm coi trọng Sở Vân và Thư gia đảo.\r\n\r\n    Cuối cùng tiểu vương tử Mông Phi bí mật ký kết minh ước với Thư gia.\r\n\r\n    Mông Nguyên Quốc bí mật giúp đỡ Thư gia đảo, đồng thời cũng hi vọng Thư gia có thể tận dụng cơ hội thích hợp, để thực hiện nghĩa vụ đặc biệt.\r\n\r\n    Minh ước được chia làm hai phần, ký kết trong giữa cuốn tranh cấp Đại Yêu. Do ba người Thư Thiên Hào, Sở Vân và Mông Phi ký kết, khế ước áp dụng chính là đồng minh.\r\n\r\n    Một phần cuốn tranh này sẽ được Mông Phi mang về, để Mông Nguyên Quốc chủ cũng ký kết. Hơn nữa bí mật mang về đổi lấy một phần khác.\r\n\r\n    Ngày tiếp theo sau khi ký kết minh ước, liền có lượng lớn vật tư bí mật được chuyển đến Thư gia đảo.\r\n\r\n    - Phần vật tư này rất phong phú, có nó chúng ta dụng binh càng thêm thành thạo.\r\n\r\n    Các vị cấp cao trong Thư gia đảo vô cùng vui mừng, nhất là Nhan Khuyết.\r\n\r\n    Vốn dự tính khởi binh, phải tạm thời ngưng trệ tốc độ phát triển Thư gia đảo. Thế nhưng hiện nay có lượng vật tư như vậy, hoàn toàn có thể làm được cả hai việc.\r\n\r\n    Quả thực giúp đỡ kịp thời.\r\n\r\n    Ba ngày sau, Sở Vân luyện chế ra nhóm Tạo Hóa Đan đầu tiên. Những viên đan dược này vừa mới luyện chế ra liền được các vị cấp cao trên Thư gia đảo sử dụng.\r\n\r\n    Sau đó Sở Vân vẫn tiếp tục luyện chế nhóm thứ hai, thứ ba. Cho đến khi dược liệu trong kho hầu như không còn.\r\n\r\n    Linh quang của các vị cấp cao trên Thư gia đảo đều được đề thăng rất nhiều. Linh quang dồi dào, khiến cho rất nhiều người buông ra cẩn thận, bắt đầu dũng cảm đề thăng cấp tu vi cho yêu vật trong tay.\r\n\r\n    Rất nhanh. Hoàng Hiếu sở hữu bốn đầu Linh Yêu.\r\n\r\n    Trong thời gian Sở Vân rời đảo, Tấn Lôi Đằng của Nhan Khuyết đã được tấn chức lên cấp Linh Yêu. Bây giờ lại tăng thêm một đầu Linh Yêu. Không chỉ có như vậy, linh quang vẫn còn chỗ trống.\r\n\r\n    Yêu vật của Du Nha Đại Sư vẫn chỉ đạt cấp Đại Yêu đỉnh phong, linh quang có đủ thoáng chốc độ ba trường yêu kiếp, sở hữu ba đầu Linh Yêu trong tay.\r\n\r\n    Bởi vì Thư Thiên Hào mất đi cánh tay trái, ảnh hưởng qua lớn, cho dù như vậy hiện nay trong tay cũng có thể nắm hai đầu Linh Yêu trong tay.\r\n\r\n    Giá trị của Tạo Hóa Đan quá lớn. Giá trị của phối phương lại càng quý giá. Sở hữu nó, thì đan dược không ngừng được tạo ra.\r\n\r\n    Đề thăng chiến chiến lực cùng với sự giúp đỡ của Mông Nguyên Quốc giống như hai viên thuốc trợ tim. vốn định hành động quân sự trong vòng một tháng sau. liền được thực hiện sớm hơn một tuần.\r\n\r\n    Đầu tháng 8 năm Tinh Lịch 754.\r\n\r\n    Thư gia đảo với danh nghĩa Hỏa Đức Văn Thư, chia rẽ Trần gia và Long gia, khiến cho bọn họ rơi vào trạng thái chiến tranh. Đồng thời lại phân tách ba nhà cổ, Phương, Vương khiến cho bọn họ tập trung hỏa lực liệt trận cùng nhau đề phòng lẫn nhau.\r\n\r\n    Cuối tháng 8, kinh hoàng nhìn lại quần đảo, Thư gia hung mãnh xuất binh phân làm ba đường dựa vào đại nghĩa bắt đầu chinh phạt thống nhất Chư Tinh Quần Đảo.\r\n\r\n    - Cái gì? Thư gia đảo phát binh tấn công Trầm gia đảo ta? Tin tức này đã được xác thực rồi sao? Ngươi chắc chắn!?\r\n\r\n    Đột nhiên nghe được tin này, lập tức Trầm gia đảo chủ ngồi trên ghế nhảy phắt dậy, mắt trợn trừng như trâu, lớn tiếng gặng hỏi.\r\n\r\n    - Thưa đảo chủ. chuyện đại sự này tiểu nhân đâu dám nói sai?\r\n\r\n    Lính thông tin bị Trầm gia đảo chủ dọa hoảng loạn, cúi đầu đáp.\r\n\r\n    - Quân Thư gia phân làm ba đường, đường thứ nhất do Đại Tướng Quân Hoàng Hiếu thống lĩnh. Vũ Đại Đầu làm tiên phong. Đường thứ hai lấy tam lão Thư gia làm thống lĩnh. Đường thứ ba do Tiểu Bá Vương Sở Vân thống lĩnh. Quân tiên phong tiến thẳng tới Vệ gia, Viên gia cùng với đảo ta.\r\n\r\n    - Vậy! Trầm gia đảo chúng ta phải đối mặt với mấy đường đại quân?\r\n\r\n    Trầm gia đảo chủ vội hỏi.\r\n\r\n    - Là hai đường; do tam lão tướng liên hợp thống lĩnh. Gồm có ba bảo thuyền, một lâu thuyền, năm mươi chiến hạm. mấy trăm chiến thuyền nhỏ, thuyền nhẹ đủ các loại.\r\n\r\n    Lính thông tin vội vàng cấp báo.\r\n\r\n    - Không quá tệ, không phải đối mặt với Đại Tướng Hoàng Hiếu hoặc là Tiểu Bá Vương.\r\n\r\n    Lúc đầu Trầm gia đảo chủ nghe xong lời này, ngữ khí buông lòng, cảm thấy vô cùng may mắn. Thế nhưng sau khi sau đó, nhất thời lại muốn nhảy dựng lên.\r\n\r\n    - Vì sao có nhiều chiến hạm như vậy? Quân đội phân làm ba đường, đều có nhiều chiến hạm như vậy. Ai, có một đại sư luyện binh trong tay thật là tốt.\r\n\r\n    Có được một đại sư luyện binh như Du Nha là có thể kéo theo một đám học trò luyện binh. Vả lại Du nha coi Thư gia đảo như nhà của mình, bởi vậy cùng tận tâm tận lực huấn luyện những luyện binh sư này.","title":"Chương 94: Dụng Binh (Hạ)."}