{"text":"﻿    Chương 128 : Cổ Đan Vương (Thượng)\r\n\r\n    Huyễn Tiên Mộng Cảnh vốn chính là do hắn sáng chế, Sở Vân chỉ học được đạo pháp thần thông này từ trong tay hậu nhân huyết mạch của hắn là Kim Bích Hàm. Hiện nay chính chủ sử dụng ra, hoa lệ đến mức khiến người ta kinh ngạc không nói lên lời.\r\n\r\n    Nó hối hả nhập vào trong lưới pháp tắc Dạ Đế, lập tức xếp thứ bốn, cực kỳ gần đường chính pháp tắc của Dạ Đế cùng Phách Binh và Đại Kiếm Bộc.\r\n\r\n    - Như Lai!\r\n\r\n    Sở Vân cắn răng, phóng ra một đạo pháp thần thông cuối cùng.\r\n\r\n    Hắn vốn không quá hy vọng, nhưng thật không ngờ hiệu quả thật kinh người!\r\n\r\n    Đạo pháp tắc mờ nhạt sáp nhập vào trong lưới pháp tắc Tiên Nang Vương, không ngờ lập tức thay thế được đường chính Tiên Nang Vương, trở thành trụ cột chính trong lưới pháp tắc.\r\n\r\n    Ngay cả phân thân Dạ Đế Mộng Ngôn Sư thần bí cũng kinh ngạc thốt thành tiếng:\r\n\r\n    - Đây là pháp tắc Đà Châu, mang theo khí tức nhân quả!\r\n\r\n    Giữa Cửu Châu, lưới pháp tắc có sự kìm chế lẫn nhau. Đà Châu là lưới pháp tắc cao nhất, có hiệu quả cực tốt đối với Quỷ Châu. Rất nhiều Vương giả Đà Châu, mặc dù đã chết đi, cũng có thể vui vẻ phát triển nhanh chóng ở Quỷ Châu, sẽ không trở thành quỷ phó của hắn.\r\n\r\n    - A… Lưới pháp tắc của ta!\r\n\r\n    Tiên Nang Vương phát ra tiếng quát to. Pháp tắc của hắn bị thay thế được, lập tức khiến hắn mất đi quyền khống chế đối với lưới pháp tắc. Ngược lại Sở Vân thành chủ nhân của lưới pháp tắc này!\r\n\r\n    Sự thay đổi bất thường này cũng khiến Sở Vân bất ngờ.\r\n\r\n    Hắn thật không ngờ, đạo pháp thần thông \"Như Lai\" này lại có cường lực như thế.\r\n\r\n    Không chỉ khiến hắn cướp đoạt quyền khống chế trong tay Tiên Nang Vương, còn có địa vị ngang hàng với lưới pháp tắc của Dạ Đế. Tuy rằng vẫn bị đặt ở dưới, nhưng khiến lưới pháp tắc của Dạ Đế run rẩy. Thế lực của hai người gần như ngang nhau!\r\n\r\n    Thoáng cái tình thế đã xảy ra biến hóa, khiến đám người Sở Vân thấy được hy vọng thắng lợi.\r\n\r\n    Nhưng vào lúc này, lốc xoáy âm khí sau lưng Mộng Ngôn Sư thần bí, chợt tăng thêm gấp ba. Âm khí xoay tròn quấn vào nhau, trùng trùng điệp điệp, thân ảnh một Vương giả như ẩn như hiện ở trong đó.\r\n\r\n    Trong lòng Đám người Sở Vân đều chấn động.\r\n\r\n    Bọn họ đã phát hiện, lốc xoáy âm khí rung chuyển càng lợi hại, Vương giả tiến đến lại càng hùng mạnh.\r\n\r\n    Vừa mới xuất hiện đã có thể khiến âm khí lốc xoáy sôi trào như thế, cũng chỉ có một vị Sở Bá Vương.\r\n\r\n    Không hề nghi ngờ, vị quỷ phó Vương cấp sau đó, khi còn sống nhất định là Vương trong Vương, có thực lực tương đương với Sở Bá Vương!\r\n\r\n    Lốc xoáy cuồn cuộn, âm khí rít gào, Vương giả thần bí chậm rãi xuất hiện.\r\n\r\n    Dáng người hắn thon dài, toàn thân mặc thư bào màu lam đạm bạc. Một khí khái bất khuất bao quanh toàn thân, khiến người ta vừa thấy đã biết là nhân trung chi kiệt, anh hùng trong anh hùng.\r\n\r\n    Mặt hắn không chút thay đổi, vẻ mặt cứng đờ, hai mắt giống với các quỷ phó khác đều vô thần, chỉ nhớ rõ chấp niệm sâu sắc nhất trong cuộc đời.\r\n\r\n    Hắn đứng ở giữa Vương giả, như hạc trong bầy gà. Toàn bộ những người đứng đây, chỉ có Sở Bá Vương có thể có địa vị ngang với hắn.\r\n\r\n    Mặt Tiên Nang Vương xám như màu đất. Hắn đã sắp tuyệt vọng như rơi xuống vực sâu. Tuy rằng hắn không biết người này, nhưng không hề nghi ngờ, đây là người chí cường trong các Vương, có thể đánh đồng cùng Sở Bá Vương.\r\n\r\n    Một khi hắn ra tay, lưới pháp tắc của Dạ Đế đem lập tức chiếm được ưu thế. Một khi Lưới pháp tắc bị kéo lệch, lưới pháp tắc sẽ dần dần bị lưới pháp tắc mạnh mẽ hơn chậm rãi đồng hóa, chiếm đoạt.\r\n\r\n    Nhưng đúng lúc này, Vương giả thần bí nhìn giữa sân, bỗng nhiên trong mắt hiện lên chút ánh sáng.\r\n\r\n    - Con ta!\r\n\r\n    Hắn khẽ thở nhẹ một tiếng, linh quang đột nhiên phát sáng, bay ra một đạo ánh sáng cầu vồng xanh biếc.\r\n\r\n    Ánh sáng cầu vồng chợt lóe, dưới ánh mắt ngạc nhiên của mọi người, không ngờ không bay vào lưới pháp tắc của Dạ Đế, mà là xen kẽ ở trong lưới pháp tắc của Sở Vân.\r\n\r\n    Đạo pháp tắc này cực mạnh. Sở Bá Vương tự tay thi triển \"Phách Binh\" cũng chỉ tương đương nhau. Nhưng khác nhau ở chỗ, pháp tắc Phách Binh tràn ngập sát khí, phát nổ, khí tức mãnh liệt. Mà đạo pháp tắc này, lại tao nhã, quân tử như ngọc, từng thời khắc đều tản mát ra sức sống, khôi phục, quan niệm kiên trì huyền diệu.\r\n\r\n    Đạo pháp tắc này so với pháp tắc Như Lai của Sở Vân còn mạnh hơn một chút. Nhưng nó nhưng không tranh đoạt chủ quyền khống chế lưới pháp tắc, mà cam tâm tình nguyện phụ tá đường chính pháp tắc \"Như Lai\", khiến lưới pháp tắc của Sở Vân vừa mới bị đối phương ném đi, lại áp ngay tại chỗ.\r\n\r\n    - Sao có thể như vậy?\r\n\r\n    Mắt Tiên Nang Vương, Tửu Hào Vương, Tinh Nữ đều thiếu chút nữa rơi xuống.\r\n\r\n    - Cổ Đan Vương ngươi đang làm gì?\r\n\r\n    Mộng Ngôn Sư thần bí nổi giận gầm lên một tiếng, nhưng vị Vương giả tên là Cổ Đan Vương này, lại mắt điếc tai ngơ, ngược lại toàn thân run rẩy kịch liệt, trong mắt khi thì mê mang, khi thì trong suốt.\r\n\r\n    Không tốt...\r\n\r\n    Quỷ phó lại muốn thoát khỏi gông xiềng, ý đồ trở lại tự do!\r\n\r\n    Mộng Ngôn Sư thần bí vội vàng chuyển động U Minh Tán, lốc xoáy âm khí sau lưng như mãnh thú mở miệng rộng, trong nháy mắt âm khí lan tràn qua đây, hình thành lực hút khổng lồ hút Cổ Đan Vương vào.\r\n\r\n    - Con ta...\r\n\r\n    Cổ Đan Vương khẽ lẩm bẩm, thần quang trong mắt phức tạp đến cực điểm, có lo lắng, vui mừng, không cam lòng vân vân. Nhưng cuối cùng, hắn vẫn biến mất trong lốc xoáy âm khí.\r\n\r\n    - Cổ Đan Vương? Đó không phải là phụ thân thân sinh của ta sao?\r\n\r\n    Trong lòng Sở Vân như sông cuộn biển gầm. Thật không ngờ vào lúc này, ở nơi đây, hắn lại gặp được phụ thân Cổ Đan Vương của mình.\r\n\r\n    Quỷ phó chỉ nhớ rõ một chấp niệm nặng nhất khi còn sống. Không hề nghi ngờ, Sở Vân chính là chấp niệm suốt đời của Cổ Đan Vương. Bởi vậy sau khi nhìn thấy Sở Vân, dưới tác dụng của chấp niệm, tạm thời tỉnh lại, trái lại trợ giúp cho Sở Vân.\r\n\r\n    Nhưng cuối cùng hắn vẫn bị lốc xoáy âm khí nuốt vào.\r\n\r\n    - Phụ thân đã chết! Đến tột cùng người đã chết như thế nào? Chết khi nào? Phụ thân đã chết, vậy mẫu thân thì sao? Đến tột cùng bên Đan Châu đã xảy ra chuyện gì?\r\n\r\n    Trong lòng Sở Vân như động đất cấp mười. Tuy rằng là chỉ thoáng nhìn, nhưng hình dáng phụ thân lại thầm khắc sâu trong lòng hắn.\r\n\r\n    - Đáng chết! Phụ thân, người chờ ta. Ta nhất định phải cứu người ra!\r\n\r\n    Sở Vân rống to ra tiếng, hai mắt đỏ đậm. Hắn bằng tốc độ nhanh nhất, chuyển Thôn Thiên Đại.\r\n\r\n    Sau khi mang tất cả những gì trong đó chuyển vào trong tiên nang Tiên Huyết Bình Nguyên, Sở Vân đem Thôn Thiên Đại ném đi, hoàn toàn cho nổ.\r\n\r\n    Thôn Thiên Đại chính là của Tham Lang Vương, cũng không phải là do Tiên Nang Vương chế tạo. Một khi phát nổ, bay ra hơn mười đạo pháp tắc, gần như đều là những pháp tắc mới mẻ độc đáo.","title":"Chương 128 : Cổ Đan Vương (Thượng)"}