{"text":"﻿    Chương 6: Tu Chân.\r\n\r\n    Tiết Lăng Vân cùng Tống Ngọc Dao một lần nữa về đến căn nhà trúc trên Trường Sinh Sơn.\r\n\r\n    Tống Ngọc Dao mỉm cười nhìn Tiết Lăng Vân, nói:\r\n\r\n    - Nữa năm không gặp nhau, Lăng Vân của ta càng trưởng thành hơn! Bất quá, ngươi bây giờ quá bẩn, sư phụ giúp ngươi chuẩn bị nước tắm, một lắt nữa giúp ngươi tẩy rửa thân thể.\r\n\r\n    Tiết Lăng Vân khẻ gật đâu, cho tới bây giờ hắn vẫn đang cho rằng tất cả chỉ là một giấc mơ, sư phụ chẳng những tha thứ cho mình mà còn muốn làm nữ nhân của hắn. Điều này làm cho hắn khó có thể tin tưởng, đồng thời không biết tiếp theo nên làm gì.\r\n\r\n    Vốn dĩ đơn thuần giữa hai người chỉ có tình thầy trò, bây giờ lại thêm vào tình yêu nam nữ, bản thân hắn vẫn có chút khó đối mặt với Tống Ngọc Dao.\r\n\r\n    Rất nhanh Tống Ngọc Dao đã chuẩn bị xong nước tắm, sau đó muốn giúp Tiết Lăng Vân tắm rửa. Tiết Lăng Vân đem áo ngoài cởi ra, có chút xấu hổ nói:\r\n\r\n    - Sư phụ! Người đi ra ngoài được không, ta tắm một mình được rồi!\r\n\r\n    Tống Ngọc Dao lắc đầu, cười nói:\r\n\r\n    - Ngươi quên lời ta nói rồi sao? Hiện tại ngươi chẳng những là đệ tử cả ta cong là nam nhân của ta, hôn nay sư phụ sẽ hầu hạ ngươi tắm rửa!\r\n\r\n    Nói xong, Tống Ngọc Dao liền đêm quần áo Tiết Lăng Vân cởi sạch, bắt đầu hầu hạ Tiết Lăng Vân tắm rữa.\r\n\r\n    Tiết Lăng Vân cảm giác quái dị, nhất là khi ánh mắt của sư phụ hướng tới thần thể mình quan sát, hắn thậm chí có chút kích thích.\r\n\r\n    - Ha ha ha... !\r\n\r\n    Đột nhiên Tống Ngọc Dao nở nụ cười.\r\n\r\n    - Lăng Vân! ngươi lấy tay che làm gì chứ! Ngươi là sư phụ từ nhỏ nuôi lớn thân thể của ngươi từ nhỏ ta đã thấy hết rồi, cần gì phải xấu hổ như vậy chứ!\r\n\r\n    Tống Ngọc Dao nói.\r\n\r\n    Nhìn thân thể cường tráng của đệ tử mình, Tống Ngọc Dao kỳ thật cũng rất ngượng ngùng, bất qua nàng dù sao cũng là sư phụ hắn, phải biểu hiện ra bộ dáng thường ngày.\r\n\r\n    - Từ hôm nay trở đi hắn đã là nam nhân của ta, ta phải hảo hảo chăm sóc hắn, không cho hắn phải chịu khổ sở nữa!\r\n\r\n    Tống Ngọc Dao trong nội tâm thầm nghĩ.\r\n\r\n    Vốn dĩ nàng cũng rất yêu thích đệ tử của mình, hiện tại lại yêu hơn. Trước kia là sư phụ đối với đệ tử yêu thương, hiện tại lại thêm vào tình yêu của nữ nhân đối nam nhâm của mình.\r\n\r\n    Tắm rửa xong, Tống Ngọc Dao lấy ra một bộ quần áo mới, giúp Tiết Lăng Vân mặc vào. Chỉ thấy Tiết Lăng Vân thần cường tráng, môi hồng răng trắng, anh tuấn tiêu, là một cái đúng chuẩn hảo nam nhi.\r\n\r\n    Tống Ngọc Dao nhào vào trong lòng Tiết Lăng Vân, khẽ hô:\r\n\r\n    - Lăng Vân! Ôm lấy sư phụ, hôn ta đi... !\r\n\r\n    Tiết Lăng Vân do dự một lát, mới ôm lấy Tống Ngọc Dao, hắn cúi đầu xuống, nhẹ nhàng hướng về phía cặp môi đỏ mọng của Tống Ngọc Dao.\r\n\r\n    Hai bờ môi nhẹ nhàng đụng nhau, giờ khắc này trong lòng hai người đều hoảng loạn, bọn họ bây giờ không còn đơn giản là thầy trò nữa rồi, từ nay về sau bọn họ chân chính là một đôi tình nhân.\r\n\r\n    Tống Ngọc Dao nhẹ nhàng nhắm lại hai mắt, tùy ý Tiết Lăng Vân hưởng thụ miệng nhỏ của mình. Giờ khắc này trong lòng nàng cũng đang run rẩy, hài tử trước kia đã trưởng thành, đã thành nam nhân của mình rồi.\r\n\r\n    ******\r\n\r\n    Một nụ hôn thật dài, hai rốt cục tách ra, Tiết Lăng Vân vẫn ôm lấy Tống Ngọc Dao, hắn ở bên tai Tống Ngọc Dao khẽ nói:\r\n\r\n    - Sư phụ, người yên tâm. Lăng Vân ta cả đời này sẽ đối tốt với người!\r\n\r\n    Tống Ngọc Dao khẽ gật đầu, cười nói:\r\n\r\n    - Ta cũng sẽ đối Lăng Vân như thế! Lăng Vân ngươi ngồi xuống, kể cho sư phụ nghe chuyện ngày hôm đó, vì sao... vì sao ngươi hôm đó lại hành động kỳ lạ như vậy?\r\n\r\n    Nói đến đây Tống Ngọc Dao trên mặt ửng hồng, ngày hôm đó chính là ngày mình thấy thân, tấm thân xử nữ bị đệ tử của mình đoạt đi, bất quá nàng không có hối hận.\r\n\r\n    Hai người ngồi xuống, Tiết Lăng Vân bắt đầu kể lại chuyện trước kia, giảng đến tình cảnh mình bị người khác trêu chọc, Tống Ngọc Dao trong nội tâm tức giận, không cho Tiết Lăng Vân nói tiếp.\r\n\r\n    - Lăng Vân! Lúc đó sao ngươi không đếm tìm sư phụ, sư phụ vì người dòi lại công đạo!\r\n\r\n    Tống Ngọc Dao tức giận nói.\r\n\r\n    Tiết Lăng Vân cười cười, nói:\r\n\r\n    - Ta nghĩ nguyên nhân chính là cây dược thảo màu đỏ đó.\r\n\r\n    Tống Ngọc Dao nhíu mày suy nghĩ, một lúc sau nàng nói:\r\n\r\n    - Nếu như ta đoán không sai, cây dược thảo màu đỏ kia chính là Xích Dương Thảo trong truyền thuyết! Ngươi nuốt vào Xích Dương Thảo, khó trách sau đó lại biến thành bộ dáng như vậy!\r\n\r\n    Tiết Lăng Vân gật đâu, nói:\r\n\r\n    - Bất quá Cửu Âm Tuyệt Mạch trong người ta đã bọ Xích Dương Thảo chữa khỏi rồi, nữa năm qua kinh mạch của ta không còn đau nhức nữa, thân thể của ta cũng cường tráng rất nhiều.\r\n\r\n    - Ah!\r\n\r\n    Tống Ngọc Dao nghe xong thì vui mừng kêu lên, nàng còn chưa hỏi đến chuyện Cửu Âm Tuyệt Mạch, thật không ngờ Tiết Lăng Vân lại nói Cửu Âm Tuyệt Mạch đã khỏi, đây qua thật là đại hỷ sự. Đệ tử của mình, nam nhân của mình sau này không cần phải chịu khổ, hắn cũng có thể sống vượt qua 20 tuổi.\r\n\r\n    Lập tức Tống Ngọc Dao đưa tay phải ra, giúp Lăng Vân bắt mạch. Một đạo chân nguyên tràn vào trong cơ thể Tiết Lăng Vân.\r\n\r\n    Chân nguyên của nàng trong cơ thể Tiết Lăng Vân kiểm tra qua lại, quả nhiên không còn cảm giác đến một chút hàn khí, thay vào đó là một cảm giác ôn hòa tràn đầy sinh cơ.\r\n\r\n    Nàng tiếp tục kiểm tra, khi tiến vào đan điền Tiết Lăng Vân thì đôi lông mày Tống Ngọc Dao khẽ nhíu, sau đó mở mắt ra nói:\r\n\r\n    - Lăng Vân! Cửu Âm Tuyệt Mạch thật sự đã khỏi, đúng là rất tốt, sư phụ rất vui mừng. Nhưng trong đan điền của ngươi có một cổ dương khí cường đại, đây chính là Xích Dương Thảo lưu lại, cổ dương khí này tuy không sánh bằng Cửu Âm Tuyệt Mạch, những cũng đủ làm tổn thương thân thể của ngươi.\r\n\r\n    Tiết Lăng Vân sửng sốt một lúc, liền hỏi:\r\n\r\n    - Sư phụ, có biện pháp gì giải quyết không?\r\n\r\n    Tống Ngọc Dao khẽ gật đầu, tiếp theo trên mặt nàng liền đỏ lên, thấp giọng nói:\r\n\r\n    - Ta sẽ truyền cho ngươi Trường Sinh Kinh của bản môn. Ngươi tu luyện rồi thì có thể tự mình luyện hóa cổ dương khí kia. Mặt khác, nam nữ giao hợp cũng có thể hóa giải. Sau này ngươi một bên tu luyện Trường Sinh Kinh, một bên khác thì.... một bên khác thì... cùng... cùng sư phụ...!\r\n\r\n    Nói đến đó Tống Ngọc Dao thật sự không thể nói tiếp, thật sự quá xấu hổ. Tiết Lăng Vân đương nhiên đã minh bạch ý tứ của Tống Ngọc Dao, trên mặt hắn cũng đỏ lên.\r\n\r\n    Trong phòng thoáng cái liền yên tĩnh, cơ thể hai người nóng lên. Một lúc sau, chỉ nghe tiếng kêu như muỗi của Tống Ngọc Dao nói:\r\n\r\n    - Lăng Vân! Hãy nhẹ nhàng với sư phụ nhé!\r\n\r\n    Tiết Lăng Vân hai tay run rẩy, nhẹ nhà cởi đi y phục của Tống Ngọc Dao, ôm người ngọc đến bên giường trúc, vuốt ve ngọc thể đẹp không chút tỳ vết của nàng, Tiết Lăng Vân say sưa không biết chán. ( DG: chán thế éo nào được )\r\n\r\n    - Nàng là sự phụ của ta, cũng là nữ nhân của ta! Ta phải yêu thương nàng cả đời này!\r\n\r\n    Hiện giờ trong lòng Tiết Lăng Vân chỉ có ý nghĩ này.\r\n\r\n    Hắn cởi đi quần áo của chính mình, cùng Tống Ngọc Dao kết hợp chặt chẽ lại với nhau, trong phòng liên tục vang lên từng tiếng rên rỉ rung động lòng người.\r\n\r\n    ******\r\n\r\n    Một ngày một đêm thời gian đi qua, quan hệ giữa hai thầy trò đã hoàn toàn thay đổi, Tiết Lăng Vân cùng Tống Ngọc Dao đều thích nghi dần với mối quan hệ này, trong nội tâm hai người đều tràn ngập hạnh phúc và ngọt ngào.\r\n\r\n    - Lăng Vân, trong người ngươi Cửu Âm Tuyệt Mạch đã hoàn toàn chữa khỏi, hôm nay sư phụ liền truyền cho ngươi Trường Sinh Kinh! Trường Sinh Kinh là tâm pháp cao cấp nhất Trường Sinh Môn ta, vốn chỉ truyền cho đệ tử hạch tâm tu luyện. Nhưng ngươi là đệ tử của ta kiêm nam nhân của ta, sư phụ đương nhiên sẽ không giữ lại mà truyền lại tất cả cho ngươi.\r\n\r\n    Tống Ngọc Dao cười nói.\r\n\r\n    Tiết Lăng Vân yên lặng lắng nghe Tống Ngọc Dao niệm tụng \"Trường Sinh Kinh\"\r\n\r\n    Tống Ngọc Dao niệm qua năm lần, Tiết Lăng Vân rút cục đã đem Trường Sinh Kinh nhớ kỹ trong đầu.\r\n\r\n    Tống Ngọc Dao lại nói:\r\n\r\n    - Tu chân cảnh giới phân chia làm 10 giai đoạn, theo thứ tự là: Nhập Môn, Trúc Cơ, Kim Đan, Nguyên Anh, Phần Thần, Đại Thành, Độ Kiếp, Tán Tiên, Thiên Tiên, Đại La Kim Tiên. Ta bây giờ tu vi đang ở Phân Thần kỳ cảnh giới, ngươi phải cố gắng tu luyện, tranh thủ có ngày vượt qua sư phụ!\r\n\r\n    Tiết Lăng Vân gật đầu, Tống Ngọc Dao lại nói:\r\n\r\n    - Tu Chân Giới cũng có Thất Đại Môn Phái, theo tứ tự: Côn Luân phái, Không Động phái, Thiên Sư Đạo, Thục Sơn phái, Vạn Phật Tự, Bồ Đề tông, cùng chúng ta Trường Sinh Môn! Trường Sinh Môn chúng ta được tiên hiền Trang Chu sáng lập, đã có mấy ngàn năm lịch sử! Bên trong Trường Sinh Môn chúng ta lợi hại nhất là Thu Thủy Tam Kiếm cùng Diệt Ma Thần Lôi. Thu Thủy Tam Kiếm được xưng là Tu Chân Giới đệ nhất kiếm pháp, chơ ngươi tu luyện đến kim đan kỳ, ta sẽ truyền cho ngươi Thu Thủy Tam Kiếm.!\r\n\r\n    Tiết Lăng Vân nhẹ gật đầu, Tống Ngọc Dao lại giới thiệu một chút Tu Chân phải biết thường thức, lúc này mới ngừng lại.\r\n\r\n    ******\r\n\r\n    Tiết Lăng Vân nhắm lại hai mắt, bắt đầu kiếp sống Tu Chân, tu chân bước đầu tiên chính là nhập môn, muốn nhập môn mấu chốt nhất chính là phải nhập định, nhập định càng lâu chứng tỏ tư chất càng tốt. Năm đó Tống Ngọc Dao lần thứ nhất nhập định thời là mười ngày, bên trong Trường Sinh Môn có được thành tích như vậy đã là khó gặp rồi. Nàng rất muốn biết đệ tử của mình có thể nhập định bao lâu.\r\n\r\n    Tiết Lăng Vân vận chuyển Trường Sinh Kinh tâm pháp, cảm thụ Thiên Địa Linh Khí xung quanh, cố gắng để cho những thiên địa linh khí đó tiến vào cơ thể mình.\r\n\r\n    Mười ngày trôi qua, Tiết Lăng Vân không có thức tỉnh, hai mươi ngày trôi qua, Tiết Lăng Vân vẫn không có dấu hiệu thức tỉnh, ba mươi ngày trôi qua, Tiết Lăng Vân vẫn đang nhập định.\r\n\r\n    Tống Ngọc Dao nôi tâm vốn dĩ mừng rỡ dần dần biến thành sợ hãi, trong lòng nàng không ngừng lo lắng. Đệ tử của mình có phải hay không bị tẩu hỏa nhập mà? Có phải hay không nhớ kỹ Trường Sinh Kinh tâm pháp nhập môn? Nhưng nàng không dám đánh thức Tiết Lăng Vân. Phải biết rằng, lần thứ nhất nhập định đối với tu chân giả trọng yếu phi thường!\r\n\r\n    Ba mươi ngày, ba mươi hai ngày, đến ngày thứ ba mươi ba, Tiết Lăng Vân rốt cục mỡ mắt, xuất hiện trước mắt hắn chính gương mặt lo lắng của Tống Ngọc Dao.\r\n\r\n    - Lăng Vân, cảm giác của ngươi bây giờ như thế nào?\r\n\r\n    Tống Ngọc Dao gấp gáp hỏi.\r\n\r\n    - Sư phụ, thân thể ta cảm giác rất thoải mái, chân khí trong cơ thể ta đã đạt tới Trúc Cơ kỳ cảnh giới!\r\n\r\n    Tiết Lăng Vân cưới nói.\r\n\r\n    Tống Ngọc Dao lắp bắp kinh hãi, nói:\r\n\r\n    - Ngươi nói cái gì? Ngươi đã đạt tới Trúc Cơ kỳ cảnh giới?\r\n\r\n    Nàng như thế nào cũng sẽ không nghĩ đến, đệ tử của mình lần thứ nhất nhập định liền liền nhảy qua Nhập Môn cảnh giới, tiến vào Trúc Cơ kỳ cảnh giới.","title":"Chương 6: Tu Chân."}