{"text":"﻿    Chương 71: Hi Nhĩ và Kha Nhĩ.\r\n\r\n    Lâm Dịch nghe được câu hỏi của Hi Nhĩ, sau đó thản nhiên nói ra:- Ta gọi là Lâm Dịch.- Lâm Dịch? Rốt cuộc là người nào phái ngươi tới? Ngươi còn có đồng lõa không?Hi Nhĩ lại chất vấn lần nữa.Lâm Dịch nhíu mày lại, căn bản không rõ lời nói của đối phương có ý tứ gì, lắc lắc đầu nói:- Ta không rõ lời ngươi nói, không có người nào phái ta tới đây cả, ta chỉ là vừa đi ngang qua đây thôi, nếu như nói có người phái ta tới đây thì...Lâm Dịch ngẫm lại, sau đó nói:- Ta nghĩ đại khái là Ny Nhi a!Tuy hắn là thủ lãnh nơi đóng quân này, nhưng Hi Nhĩ làm sao lại chú ý tới tên của tiểu nữ hài tên là gì chứ? Mặc dù đã từng bị hắn lăng nhục qua, nhưng hắn không có khả năng nhớ kỹ, bởi vậy, hắn không có ấn tượng gì về cái tên Ny Nhi cả, kỳ thật con gái của thợ mỏ trong doanh địa, chính là đồ chơi của bọn chúng, ngược lại đều cho rằng có người của tổ chức thần bí, phái Lâm Dịch tới.Hỏi tổ chức nhất định là không hỏi ra, Hi Nhĩ íp mắt lại, trong mắt lóe ra hàn quang, hít sâu một hơi, trầm giọng hỏi:- Vậy ngươi tới nơi này với mục đích gì?- Mục đích?Lâm Dịch ngẫm lại, ánh mắt nhìn về phía đám phòng ốc rách rưới, lập tức liên tưởng đến đãi ngộ của những người thợ mỏ kia, lửa giận trong lòng bay lên, sắc mặt âm trầm.- Mục đích của ta, chính là giết sạch đám cặn bã của các ngươi mà thôi, không hơn!Lâm Dịch nói ra lời này làm cho sắc mặt của Hi Nhĩ biến thành xang trắng, nắm tay đang rũ xuống nắm chặt lại thành nắm đấm.Trong đôi mắt dài hẹp ánh lên thần sắc tức giận, Lâm Dịch nói như thế đã làm cho sợ hãi vì thực lực cường đại của Lâm Dịch, đã bị hắn quẳng lên trời.- Tiểu tử, ngươi rất càn rỡ rồi, vậy phải xem ngươi có bổn sự này hay không đã, Kha Nhĩ!Hi Nhĩ âm trầm nói ra lời này, đột nhiên âm thanh của hắn đề cao, hét lên.Sau đó, một đạo thân ảnh từ trong đám mười người còn sót lại sau lưng Hi Nhĩ đi ra, đi đến bên người Hi Nhĩ, đứng sóng vai với Hi Nhĩ.Đi ra ngoài là một thanh niên có tướng mạo cực kỳ anh tuấn, thần sắc thanh niên rất lạnh nhạt, mặc dù đã nhìn thấy thực lực cường đại của Lâm Dịch, nhưng sắc mặt của hắn vẫn lạnh nhạt như nước.Hắn đi đến bên người Hi Nhĩ, thản nhiên nói một tiếng:- Đại nhân.Hi Nhĩ dùng ánh mắt dài hẹp nhìn Lâm Dịch hung hăng càn quấy, khóe miệng xuất hiện nụ cười âm trầm.- Tiểu tử, ta biết rõ ngươi rất mạnh, nhưng ngươi đại khái chỉ là chiến sĩ Ngũ cấp a? Nhưng nếu như ngươi suy nghĩ bằng vào chút thực lực đó mà có thể giết chết chúng ta thì thập phần sai lầm, sai lầm rất lớn! Kha Nhĩ, chúng ta liên thủ tiêu diệt tên tiểu tử này a!Nói xong, nụ cười càng âm trầm.Kha Nhĩ nghe vậy lạnh lùng nhìn qua Lâm Dịch, mà Lâm Dịch cũng quan sát Kha Nhĩ.Một đầu tóc màu xanh da trời tự nhiên dán vào cái lưng bằng phẳng của hắn, tướng mạo cực kỳ tuấn tú, trong mắt hiện ra tia sáng bóng lạnh nhat...Loại người này, cho dù nhìn thế nào cũng không nhìn ra hắn đã làm ra chuyện thương thiên hại lý nào.- Ngươi rất mạnh!m thanh của Kha Nhĩ chen ngang ánh mắt dò xét của Lâm Dịch, Căn cứ vào quan sát của Lâm Dịch, thực lực của đối phương đã ở vào cấp bậc Ngũ cấp, nhìn cấp độ của hắn, hình như cũng sắp tấn thăng Lục cấp Tử Môn.- Ngươi cũng rất mạnh!Lâm Dịch gật gật đầu, sau đó nói ra.Kha Nhĩ nói ra những lời nào làm Lâm Dịch sững sờ...Bởi vì Lâm Dịch lúc này ngay cả Phá Môn cũng không vận dụng, hắn làm cách nào nhìn ra thực lực của mình?Nhưng Lâm Dịch vẫn gật đầu, sau đó nghi hoặc hỏi:- Làm sao ngươi biết?Kha Nhĩ cười nhạt một tiếng nói:- Bây giờ ngươi còn chưa Phá Môn đúng không? Thời điểm không có Phá Môn mà có thể có trình độ chiến sĩ Ngũ cấp, có thể đoán ra thực lực chân thật của ngươi, có lẽ là Thất cấp Kinh Môn a? Ta và Hi Nhĩ tuy đều là Ngũ cấp Cảnh Môn, nhưng so với Thất cấp Kinh Môn, một tia phần thắng cũng không có được.Kha Nhĩ nói điều này làm Lâm Dịch kinh ngạc...Bởi vì lúc bình thường và Phà Môn không có gì khác nhau, sau khi Phá Môn xong, bằng vào quan sát bề ngoài khó mà đoán được đối phương có Phá Môn hay chưa, mặc dù thực lực của đối phương so với mình không bằng, nhưng phần nhãn lực này, cũng đủ làm cho Lâm Dịch kinh ngạc.Đương nhiên, kỳ thật hắn tính cũng không sai, dù sao Phá Môn ấn ký của Thất cấp Kinh Môn. Lâm Dịch rất tự tin trong thời gian ngắn nhất phá vỡ Kinh Môn. Bởi vì dị năng thức tỉnh mà mang đến tinh thần lực cường đại, làm cho thủ ấn của Lâm Dịch phù hợp, đạt được hiệu quả rất rõ ràng.Hi Nhĩ đứng bên cạnh Kha Nhĩ lập tức biến sắc Thất cấp Kinh Môn? Đây là lực lượng cường đại cỡ nào? Hơn nữa nhìn tuổi đối phương, không cao hơn hai mươi tuổi a? Đạt tới Ngũ cấp Cảnh Môn đã làm cho người ta khiếp sợ rồi! Mà hắn lại là Thất cấp Kinh Môn? Trời ạ! Trên thế giới này, không hề có tồn tại khủng bố tới mức trước hai mươi tuổi, phá vỡ Kinh Môn khủng bố a?Ánh mắt nhìn về phía Lâm Dịch, không khỏi mang theo một ít sợ hãi.Nhưng Lâm Dịch lại gật đầu, nói:- Tuy không tính toán hoàn đúng, nhưng đúng là ta chưa Phá Môn, nhưng mà, làm sao ngươi nhận ra điều này?Kha Nhĩ nhìn Lâm Dịch cười cười, nhưng cũng không trả lời vấn đề của hắn, quay đầu lại nhìn Hi Nhĩ bên cạnh đang sững sốt nói:- Thực xin lỗi đại nhân, đề nghị của ngài, ta cự tuyệt.Kha Nhĩ nói ra lời này Hi Nhĩ bối rối, cả giận nói:- Kha Nhĩ, ngươi...Kha Nhĩ nhưng lại lạnh nhạt lắc đầu, nói:- Biết rõ là đi tìm chết ta không chiến đấu, hơn nữa...Lúc trước ta đã từng nói qua với ngươi, tuy những người này cuối cùng sẽ bị xử tử, nhưng lúc vẫn làm việc cho chúng ta, cũng đừng có ngược đãi bọn chúng, nhưng ngươi khư khư cố chấp, nếu không phải ngươi ngược đãi bọn chúng, còn đem nữ nhân của chúng ra làm đồ chơi...Nếu như không phải ta không nắm chắc đánh chết ngươi, ngươi đã sớm chết rồi.Kha Nhĩ nói ra lời này làm cho sắc mặt Hi Nhĩ đại biến, sau đó sắc mặt trầm xuống, trong đối mắt bắn ra hàn quang.- Kha Nhĩ, ngươi không được quên...Người nhà của ngươi đang nằm trong tay tổ chức, ngươi lại dám phản bội tổ chức sao? Ngươi không muốn người nhà của mình sống sót sao?Nhưng trong tưởng tượng của Hi Nhĩ, trên mặt Kha Nhĩ không xuất hiện một chút biểu hiện bối rối, vẫn dùng bộ dạng lạnh nhạt thản nhiên nói ra:- Chẳng lẽ ngươi thật sự cho rằng ngươi còn cơ hội báo cáo cho tổ chức hay sao?Hàn quang trong mắt Hi Nhĩ lóe lên, giọng nói căm hận:- Ngươi muốn giết ta?Kha Nhĩ thản nhiên nói:- Không cần ta phải động thủ, ngươi cũng sẽ chết.Nói xong, đem ánh mắt của hắn nhìn về phía Lâm Dịch đang sững sờ.Hi Nhĩ cũng lập tức nhớ tới tại đây vẫn còn nhân vật nguy hiểm, cũng không khỏi đem ánh mắt nhìn qua.Lâm Dịch đương nhiên nghe đối thoại của hai người rất rõ ràng, thấy ánh mắt của đối phương tập trung nhìn về phía mình, hắn liền nhún nhún vai, nói:- Các ngươi đều không có tư cách rời đi.Lâm Dịch nói ra lời này làm cho vẻ mặt lạnh nhạt như Kha Nhĩ cũng sững sờ, nói:- Ngay cả ta cũng muốn giết sao?Không nghe Lâm Dịch nói tiếp, làm cho Hi Nhĩ ở bên cạnh cười lên điên cuồng, nói:- Ha ha, đúng là buồn cười, ngươi vắt óc suy nghĩ mưu kế để bỏ qua quan hệ với chúng ta, nhưng lại không nghĩ tới người khác lại không thèm để ý tới ngươi a? Hắc hắc, đúng vậy, ngươi không có khích ta ngược đãi bọn chúng, cũng không nói là ta không được đem nữ nhi của bọn chúng ra làm đồ chơi, nhưng ngươi thì làm cái gì? Chúng ta dù đùa giỡn các nàng, nhưng chỉ cần các nàng không phản kháng, ít nhất còn có thể sống được, ngươi thì sao? Bí mật của ngươi, đừng nói là ta không biết a!Nói ra câu cuối cùng, âm thanh của hắn lại trầm xuống.Nhưng mà Hi Nhĩ nói ra câu này làm cho thần sắc lạnh nhạt như nước của Kha Nhĩ khẽ biến, nhưng trong nháy mắt liền biến mất, nét lạnh nhạt trở về trên mặt của Kha Nhĩ, thản nhiên nói:- Ngươi tiết kiệm một chút khí lực đi, ngươi cho rằng...Hắn ngu như vậy sao? Sẽ tin lời ngươi nói sao?Hi Nhĩ hung hăng nói:- Chúng ta đùa bỡn vẫn chỉ là đùa bỡn nữ nhân. Mà ngươi thì sao? Chỉ cần hơi cường tráng, nam nhân có tướng mạo hơi đẹp mắt một chút ngươi sẽ không bỏ qua! Hơn nữa vì để che giấu bộ mặt đen tối của ngươi, sau khi ngươi đùa giỡn xong, ngươi sẽ giết chết bọn chúng, mgươi cho rằng ngươi làm cho thể che giấu được ta sao? Hắc hắc, nói cho ngươi biết a. Ta đã sớm âm thầm quan sát ngươi từ lâu rồi!Kha Nhĩ không nhúc nhích chút nào, nói:- Úc? Muốn tưởng tượng đúng là không sai, nhưng mà, không khỏi có chút quá mức ngu ngốc.Kha Nhĩ nói ra lời này đã làm cho Hi Nhĩ giận dữ, nếu nói về đấu võ mồm, mười Hi Nhĩ cũng không sánh bằng một Kha Nhĩ.Vì vậy Hi Nhĩ quay đầu đối mặt với Lâm Dịch nói:- Tuy thực lực của ngươi rất mạnh, nhưng nếu ngươi muốn giết ta chỉ sợ phải trả cái giá lớn! Ta phải nhắc nhở ngươi là, cũng không nên bị bản chất bề ngoài mà phán đoán sai lầm.Kha Nhĩ cười nhạt một tiếng, lắc đầu, cũng không có tranh luận.Điều này làm cho Lâm Dịch có chút mơ hồ, nhìn bề ngoài thì hai người nói đều không giả, từ trong lời nói, hắn càng tin lời lẽ của Kha Nhĩ có bộ dáng thanh tú hơn một chút, nhưng lời nói của Hi Nhĩ cũng không giống làm bộ, nói cả buổi cũng không cách nào phân biệt được, Lâm Dịch càng tức giận hơn là, những tên cao tầng của nơi đây, đương nhiên không có một tên nào là tốt cả, giết chết tất cả không phải đỡ phiền toái hơn sao.Nghĩ đến đây, Lâm Dịch thản nhiên nói:- Ta không quản lời nói của các ngươi ai là thực ai là giả. Dù sao, các ngươi một người cũng không đi được.Lời này vừa rồi, hai tay Lâm Dịch biến ảo rất nhanh!Hi Nhĩ và Kha Nhĩ cơ hồ đồng thời biến sắc, xem ra, thanh niên trước mặt không có ý định thả cho người nào đi cả.Hung hăng liếc nhìn Hi Nhĩ, thân hình của Kha Nhĩ xông tới, một cước đá về phía Lâm Dịch, đồng thời hô lớn.- Đừng cho hắn Phá Môn!Tuy trong nội tâm của Hi Nhĩ đối với việc Kha Nhĩ lâm trận phản bội rất tức giận, nhưng lúc này hai người đồng thời đối mặt với tên dịch nhân cường đại, biết rõ nếu cứ nói tiếp sẽ gia tăng tỷ lệ tử vong mà thôi, thân hình nhảy lên, cũng đánh ra một chưởng về phía Lâm Dịch đang Phá Môn.Động tác của hai người cực kỳ nhanh chóng, tuy khách quan mà nói Lam Dịch không quan tâm tới, nhưng khoảng cách hai mươi mét có thể nói chỉ trong nháy mắt là đã giết tới.Nhưng mà Lâm Dịch còn chưa có phá vỡ ấn ký Tử Môn. Công kích của hai người đã tới, Lâm Dịch không thể không tạm thời tránh né, thân hình nhoáng một cái, đã tránh né ra xa hơn mười mét, vừa mới hiện ra, công kích của Hi Nhĩ và Kha Nhĩ đã tới đúng địa phương hắn đang đứng.Hai người rơi xuống đất, hai người cơ hồ lại vọt tới trước mặt Lâm Dịch lần nữa, tốc độ cực nhanh, mang theo tiếng xé gió.Lâm Dịch không thể không tránh tiếp lần nữa.Cứ như vậy, Lâm Dịch muốn Phá Môn, nhưng hai người lại liên tục truy kích, thực lực ba người lúc này đều là chiến sĩ Ngũ cấp Cảnh Môn, mặc dù có cách biệt, nhưng cũng không lớn. Trong lúc nhất thời, trong phương viên trăm mét đều là phạm vi công kích của ba người.Tốc độ ba người cực nhanh, làm cho những tên chiến sĩ Nhị Tam cấp, căn bản chỉ nhìn thấy ba cái bóng mơ hồ, tình hình chiến đấu như thế nào cũng không nhìn rõ.Thời gian chỉ mấy phút, mỗi lần Phá Môn, mỗi lần bị hai người đánh gãy, trong lòng Lâm Dịch phát ra một cổ lửa giận mảnh liệt!- Các ngươi cho rằng ta không Phá Môn thì không làm gì được các ngươi sao?Trong nội tâm của Lâm Dịch có chút ít phẫn nộ, trong quá trình chiến đấu, đầu óc của hắn cực kỳ thành tĩnh.Một khi quyết tâm phản kích, khả năng chiến đấu biến thái của Lâm Dịch thì đại não của hắn tỉnh táo tới trình độ cực kỳ đáng sợ. Một bộ phận đồ họa giống như hình ảnh 3D một lần nữa hiện ra trong đầu của hắn, bắt đầu là quỹ tích công kích mơ hồ của hai người, sau đó lập tức rõ ràng...","title":"Chương 71: Hi Nhĩ và Kha Nhĩ."}