{"text":"﻿    Chương 57: Lâm Dịch sinh hoạt trong rừng rậm.\r\n\r\n    Miễn cưỡng vặn vẹo đứng dậy, nhưng đại não đơn giản như thế, Lâm Dịch lại vẫn cực kỳ miễn cưỡng mới hoàn thành. Đại não đột nhiên một trận choáng váng, hắn không khỏi loạn choạng vài bước, mới miễn cưỡng đứng vững.- Thân thể quá yếu...như vậy căn bản kiên trì không bao lâu.Tâm trạng của Lâm Dịch hiểu rất rõ trạng thái hiện nay của bản thân. Bụng đột nhiên truyền đến một trận tiếng vang ục ục, cảm giác đói nhất thời dũng nhập đại não. Nướt bọt trong miệng càng không bị khống chế tiết ra, khiến Lâm Dịch một trận suy yếu.- Trước hết tìm được thực vật, bằng không nói không chừng đợi không được lão sư bọn họ đến. Bản thân liền chết đói trước.Khí khăn nuốt nước bọt, Lâm Dịch thầm nghĩ, không khỏi nhìn xung quanh. Đây rõ ràng là so với rừng cây lúc trước âm trầm hơn rất nhiều. Mặc dù lấy nhãn lực của Lâm Dịch cũng khó khăn lắm có thể thấy rõ sự vật trong phạm vi bốn mươi thước. Lại thêm cổ thụ ở đây rõ ràng so với trong rừng cây già lão hơn nhiều. Xem ra rừng cây ở phía sâu bên trong này là hình thành trước phiến rừng cây mà hắn đã gặp nạn kia.Trong lòng Lâm Dịch không khỏi phán đoán như vậy. Sau đó kéo thân thể suy yếu trọng thương từng bước một hướng phía trước đi đến.Rừng cây này cực kỳ âm trầm, dọc theo đường đi rễ cây leo bình thường hầu như có thể bỏ qua, lại trở thành cản trở lớn nhất làm suy yếu Lâm Dịch. Y phục sửa lại trên người đã hoàn toàn không thể còn hình dạng. Lâm Dịch phải đem nó cởi ra, tìm một đại thụ đặc biệt rõ ràng, miễn cưỡng dùng cành cây đào một cái hố nho nhỏ, bỏ vào đó. Sau đó lại xác nhận bản thân không có nhớ lầm đặc trưng của đại thụ, lúc này mới tiếp tục đi đến phía trước.Cảm giác quá đói lại kéo tới, đại não Lâm Dịch từng đợt hư nhược, thân thể đã gần như chết lặng. Thiếu y phục tu hành, trên thân thể tuy rằng nhẹ nhõm không ít, nhưng dọc theo đường đi đồ vật như bụi gai, hôm nay cũng có thể dễ dàng lưu lại trên người Lâm Dịch những vết thương bỏng rát.Lâm Dịch rốt cục không thể chịu đựng được, ánh mắt nhìn quét khắp nơi, tìm được một đống thực vật không có gai, cũng mặc kệ là nó có độc hay không liền, tùy tiện nhét vào trong miệng. Khi đối mặt với cái đói, không ai lại để ý thức ăn có hợp khẩu vị hay không.Một cổ chất lỏng đắng chát tanh hôi từ thực vật đứt ra rót vào trong miệng Lâm Dịch. Lâm Dịch chau mày, cố nén cảm giác buồn nôn, đem nó gắng gượng nuốt vào.Thẳng cho tới khi ăn được một đống lớn thực vật, Lâm Dịch mới cảm giác được bụng mình hơi có chút nhiệt lực. Thân thể cũng rõ ràng không còn suy yếu nữa.- Vận khí cũng không tệ lắm, may mà không có độc.Lâm Dịch có chút tự giễu thầm nghĩ. Nhìn bốn phía, một đường đi tới, sắc trời đã hoàn toàn tối. Bốn phía truyền đến tiếng côn trùng kêu vang cùng tiếng rít gào của dã thú để Lâm Dịch không dám tùy ý đi lại trong bóng đêm.Ánh mắt nhìn quét, tìm được một gốc cây cực kỳ tráng kiện, mà trên cây có một cái lỗ không nhỏ, Lâm Dịch loạng choạng đi tới phía trước nó.Lỗ tai nhẹ nhàng dán vào trên thân cây, lẳng lặng nghe ngóng một hồi.Đây là tri thức từ trường học được. Nói như vậy, trong rừng cây âm u, loại lỗ cây cổ thụ này là sào huyệt của một vài sinh vật. Khi Lâm Dịch trở lại phía sau núi, rất nhiều thời gian nghỉ ngơi đều là ở hậu sơn, trên những hang động trên cây kia. Mà mục đích nghe ngóng tự nhiên chính là nghe một chút động tĩnh trong hang động.Nhưng nghìn vạn lần đừng tưởng rằng cách làm như vậy căn bản là dư thừa. Bởi vì rất nhiều lúc, đặc biệt vào buổi tối, một ít ma thú chính là ngủ ở bên trong này. Nếu như ngươi không kinh động nó, nó cũng sẽ không phát động công kích bất ngờ với ngươi. Nhưng nếu như ngươi không rõ nguyên do, tùy tiện chui vào trong chỗ ở của nó, chạm đến thân thể nó, hậu quả suy nghĩ một chút cũng biết.Lẳng lặng nghe một lúc lâu, Lâm Dịch thở ra một hơi, vận khí không tệ, tựa hồ đây là một hang động trên cây không có ma thú ở lại.Phí lực lượng thật lớn mới bò lên đến hai thước trên thân cây, chui vào trong động. Vừa vặn cũng đủ cho Lâm Dịch cuốn người nghỉ ngơi một đêm.Tại bình thường động tác giản đơn như vậy, lúc này muốn hoàn thành lại có vẻ cực kỳ khó khăn. Cứ khẽ động như vậy, lại khiến vết thương dưới bụng đã được hắn dùng mảnh y phục đơn giản buộc chặt lại bị xé rách, chảy ra máu tươi.Nỗ lực cuốn người lại, hít sâu mấy thơi, sau đó, trên trán Lâm Dịch đã ướt đẫm mồ hôi lạnh.Nhắm mắt lại, dần dần thân thể đã mệt mỏi rã rời cùng tinh thần đói ăn nhất thời cuốn theo tất cả, Lâm Dịch nặng nề mà ngủ thiếp đi.Trong rừng cây âm u này, Lâm Dịch cứ như vậy không chút cảnh giác liền trực tiếp ngủ đi. Kỳ thực là là phi thường nguy hiểm.Dù sao, ma thú hoạt động quanh đây cũng không ít.Cũng may Lâm Dịch vận khí coi như không tệ. Sáng sớm hôm sau, Lâm Dịch nhẹ nhàng động đậy, vết thương dưới bụng trải qua một đêm đã đóng vảy, lúc này khẽ động, nhất thời nứt ra. Một cỗ cảm giác đau đớn bén nhọn nhất thời đem Lâm Dịch giật mình tỉnh giấc.Chờ một lát tốt hơn, Lâm Dịch mới cẩn thận từ trong động chui ra.Trải qua một đêm nghỉ ngơi, tinh thần của Lâm Dịch rõ ràng tốt hơn rất nhiều. Tuy rằng vết thương trên thân thể vẫn còn, nhưng so với ngày hôm qua đã mạnh hơn nhiều lắm.Bụng lại kêu ục ục một tiếng. Lâm Dịch theo tiềm thức liếc mắt nhìn thực vật ngày hôm qua đã ăn. Nghĩ tới cổ đắng chát tanh tưởi kia, nhất thời bỏ đi ý niệm lại đem nó ăn trong đầu.Thân thể đã đỡ hơn chút. Chỉ cần không gặp ma thú, đánh một ít động vật nhỏ bình thường hẳn là vẫn có thể làm được.Lâm Dịch ngẫm lại, liền hướng phía trước tiếp tục đi đến.Cứ như vậy, Lâm Dịch bắt đầu cuộc sống trong rừng rậm.Hắn không dám tùy ý đi lại. Hắn vẫn cho rằng chính mình còn đang trong núi phía sau học viện. Chỉ là địa phương tương đối sâu một chút. Lão sư bọn họ nhất định có thể tìm được chính mình.Mà loại ý niệm này trong đầu, Lâm Dịch một mực ở đây sinh hoạt gần ba tháng, sau đó mới hoàn toàn bỏ đi.Trong ba tháng này, thân thể Lâm Dịch vẫn phi thường suy yếu. Đi một chút lại nghỉ, khó khăn lắm mới tìm được một nguồn nước. Nhưng Lâm Dịch cũng không dám đến quá gần. Bởi vì trong rừng rậm, gần nguồn nước thường có rất nhiều ma thú lui tới. Lấy trạng thái thân thể hiện nay của Lâm Dịch, dù cho chỉ là ma thú nhất cấp nhỏ yếu nhất cũng có thể dễ dàng lấy tính mạng của hắn.Bởi vậy, hắn chỉ có thể thừa dịp bóng đêm, khi xác định xung quanh không có ma thú, bằng tốc độ nhanh nhất, trong thời gian ngắn nhất ở nguồn nước uống mấy ngụm, rồi lập tức rời đi.Hắn không dám tùy ý đi loạn, vạn nhất lão sư bọn họ tìm tới nơi này, mà chính mình lại vừa vặn rời khỏi, thì nên làm cái gì bây giờ? Căn cứ vào loại lo lắng này, Lâm Dịch liền ở gần nguồn nước sinh hoạt.Rất không dễ dàng tìm được một thụ động tương đối nhỏ, lại không có ma thú, Lâm Dịch liền nhớ tới chỗ lúc trước chôn y phục tu hành, đem nó lấy lên, chỗ ở tạm rốt cuộc cũng tìm được.Đương nhiên, trong khoảng thời gian này, Lâm Dịch cũng không phải không có gặp ma thú. Ngược lại, hắn thậm chí rất nhiều lần thiếu chút nữa cùng những ma thú kia đối mặt. Nếu không phải đại não của hắn rất thần kỳ tại lúc gặp nguy hiểm sẽ tự động trở nên cực kỳ lãnh tĩnh, phỏng chứng hắn sớm đã bị những ma thú kia ăn thịt.Đói liền tìm một vài động vật nhỏ, dùng hòn đá săn giết. Ban đầu Lâm Dịch là dự định dùng tốc độ để đuổi bắt. Nhưng lấy thân thể của hắn hiện tại, cộng thêm những dã thú nhỏ kia quanh năm sinh hoạt tại trong hoàn cảnh nguy cơ tứ phía này, đã luyện được một thân bản lĩnh thấy gió là chạy. Tốc độ cực nhanh, để Lâm Dịch căn bản là theo không kịp.Bất đắc dĩ, lại ăn thêm vài lần loại thực vật đắng chát tanh tưởi, sau đó, Lâm Dịch quyết tâm phải săn được con mồi.Về phần vì sao không kiếm một loại thực vật để ăn, Lâm Dịch cũng không dám bảo chứng vận khí của mình có thể vẫn tốt như lần trước nữa. Trong rừng cây này hầu hết thực vật đừng nói là hắn, phỏng chừng cả đại lục này cũng không có mấy người có thể hoàn toàn nhận biết. Sinh trưởng ở loại địa phương này, hắn cũng không dám khẳng định không có độc. Lần đầu tiên nếm thử đó là vô cùng bất đắc dĩ. Hôm nay rõ ràng có thể kiếm được ít đồ làm no bụng, tuy rằng vị đạo không được tốt lắm, nhưng ít ra là an toàn. Lâm Dịch cũng không muốn bởi vì miệng hưởng thụ mà liều tính mạng.Căn cứ vào tâm tư không muốn lại ăn loại thực vật này, Lâm Dịch khiến cho bản thân tìm con mồi săn giết.Các loại bẫy rập căn bản là chuyện vô ích. Hắn nếu không có một công cụ và thể lực để đặt bẫy. Mà ngay cả một chút tri thức đào bẫy cũng không có. Đặt bẫy, dụ dỗ thế nào? Đừng nói đợi vận khí, chờ dã thú tự mình đi qua. Vận khí, loại đồ vật này đôi khi rất quan trọng, nhưng quá độ ỷ lại, tuyệt đối là một sự tình phi thường ngu xuẩn. Lâm Dịch tình nguyện bản thân ăn thêm vài ngày thực vật đáng ghét kia, để có thời gian nắm giữ một phương thức công kích hữu dụng. Chí ít muốn tại trước khi thân thể hoàn toàn khang phục có thể sử dụng phương thức công kích.Vì vậy hắn đã nghĩ đến dùng đá.Tuy rằng thân thể tương đối suy yếu, nhưng đối với Lâm Dịch rèn đúc từ nhỏ mà nói, lấy thân thể suy yếu này mạnh mẽ phát ra một lần công kích vẫn có thể làm được. Lấy lực cổ tay ném đá, lực lượng thực sự là không nhỏ, đủ để đem một vài động vật nhỏ không có phòng bị chết tại chỗ hoặc choáng váng.Đương nhiên, lực đạo là có. Nhưng chính xác lại có chút tạm được. Cũng may nghị lực của Lâm Dịch cho tới bây giờ sẽ không yếu. Khi lần đầu tiên nếm thử tư vị của thịt, Lâm Dịch cũng không ăn thực vật đáng ghét kia nữa.Từ ban đầu trong mười lần công kích có một lần được, đến sau này trăm phát trăm trúng. Lại một lần chứng minh thiên tư cường hãn của Lâm Dịch. Bất luận cái kỹ xảo gì, chỉ cần cho hắn một chút thời gian, hắn liền có thể hoàn toàn nắm giữ và tinh thông.Không thể không nói, thịt chính là thịt, tuy rằng là thịt sống, nhưng so với ăn thực vật kia tốt hơn rất nhiều. Hơn nữa đối với thương thế của hắn cũng có rất nhiều tác dụng.Trải qua ba tháng sinh hoạt khó khăn, thân thể Lâm Dịch dần dần được khôi phục. Chí ít, kiện y phục tu hành nặng nề kia đã vô pháp ảnh hưởng đến hắn.Không thể không nói, y phục tu hành này chất lượng thật tốt. Lúc đầu tránh né một trảo trí mạng kia của con chuột mà bị thủy tiễn bên cạnh công kích xuyên thấu dưới bụng, y phục tu hành kia cũng không chút hư hao. Mà thủy tiễn kia hết thảy xuyên qua thân thể Lâm Dịch, thẳng đến xuyên ra vạt áo, vẫn không có thương tổn đến y phục.Thực sự là vật chất cổ quái. Cho tới bây giờ, Lâm Dịch còn không biết được loại y phục tu hành này đến tột cùng là dùng vật chất gì chế tạo thành. Vào tay trầm trọng như vậy, nhưng tính chất lại mềm mại như thế. Đây là một tồn tại cực kỳ mâu thuẫn.Thể lực đã khôi phục kha khá. Lâm Dịch dự định ngày hôm nay bắt đầu ra đi. Tuy rằng không rõ bản thân hiện đang ở nơi nào. Nhưng cứ ở chỗ này tuyệt đối không phải một biện pháp tốt. Hắn phải tìm được lối ra.Nhưng mà bởi vì bản thân không rõ phương hướng, Lâm Dịch chỉ có thể dựa theo cảm giác bước đi.Rễ cây cổ thụ đan xen trên mặt đất hình thành một tầng chướng ngại vật. Nhưng hôm nay thân thể Lâm Dịch toàn bộ khôi phục, cũng đã không thể tạo thành ảnh hưởng gì nữa. Thân thể Lâm Dịch tựa như một con linh vượn xuyên qua đám cổ thụ. Không thể không nói, khi thân thể suy yếu trong lòng cảm giác nghẹn khuất kia, tại một lần chạy băng này đã phát tiết không ít.Rừng cây vẫn âm u như cũ. Đây là một thế giới kẻ mạnh ăn thịt kẻ yếu.Thân thể khôi phục để Lâm Dịch không hề quá lưu ý tung tích của mình có bị bại lộ hay không. Một lần chạy nhanh nhất thời khiến cho một vài ma thú ở chỗ tối chú ý.Tiếng phá không bén nhọn chui vào trong tai Lâm Dịch. Bằng vào cảm giác nguy cơ hơn người, Lâm Dịch vô ý thức nghiêng đầu. Đạo kim sắc đạo kim sắc quang mang chợt lóe mà qua, không một tiếng động liền cắm vào cổ thụ trước mặt, lưu lại một cái lỗ nhỏ.","title":"Chương 57: Lâm Dịch sinh hoạt trong rừng rậm."}