{"text":"﻿    Chương 89: Bạch Lực.\r\n\r\n    - Đúng a Đúng a...Yến nhi ngươi nói lão ca ngươi suất khí thế nào...Nhưng ca của ngươi ở chỗ nào? Lúc nào mang bọn tỷ muội chúng ta tới làm quen một chút đó nha!Đan Lị cũng đi đến, lập tức tiếp lời nói.Lâm Yến nghe vậy lại ngẩn người, trên mặt xinh đẹp tú lệ lại lộ ra vài phần hương vị hoài niệm:- Ta và ca ta đã có nhiều năm không gặp mặt...Hắn bây giờ còn đang ở hành tỉnh Khắc Lâm...Nói xong, một đôi mắt sáng ngời lộ ra cảm xúc tưởng niệm, Lộ Ti và Đan Lị ở một bên đều ngẩn người...Mỗi lần nhắc tới ca ca Lâm Yến, Lâm Yến sẽ làm biểu lộ này...Hoàn toàn khác với tính cách tùy tiện bình thường của nàng.Chính vào lúc này, ngoài cửa có một nữ hài tử bộ dáng thanh tú đi tới, vào cửa liền hô:- Yến nhi, tên kia lại tới nữa!Trên mặt Lâm Yến lập tức lộ ra biểu lộ bực bội cả giận nói:- Tên kia có phiền hay không thế? Ta...Dưới cơn tức giận, thiếu chút đã buộc miệng nói tục.Lộ Ti và Đan Lị ở một bên lại che miệng cười nói:- Ai bảo Yến nhi nhà chúng ta là vạn người mê chứ?Lời này cũng không phải nói giả. Một năm trước khi Lâm Yến vừa tới trường học này, dựa vào tính cách hoạt bát sáng sủa, bề ngoài thanh tú động lòng người của mình, một lần hành động liền trở thành hoa khôi trong số đệ tử của thủy hệ. Nghe nói, một thân khí chất gần như ngang ngửa với Thủy Linh Lung đã tốt nghiệp cùng năm. cũng tấn cấp làm thủy hệ đạo sư phó tổ trưởng, trở thành mục tiêu truy đuổi cạnh tranh của các thủy hệ nam học viên.Nhưng chuyện trong viện cái gì cũng truyền rất nhanh...Chuyện xuất hiện một mỹ nữ, bất quá chỉ sau ba bốn tháng, cũng đã truyền khắp toàn bộ trường học đều biết...Mà người theo đuổi Lâm Yến cũng từ đơn thuần riêng thủy hệ, biến thành Ngũ Hành phe phái.Lúc bắt đầu Lâm Yến vẫn còn ôm cách nghĩ tương đối tốt là có thêm nhiều bạn bè nên tiếp xúc với những người này...Nhưng thời gian dần trôi qua, nàng phát hiện những người này ngày càng được một tấc lấn một thước! Trong đó có một học trưởng một mực có quan hệ không tệ với Lâm Yến, càng vào một hôm trời tối, trên đường đưa Lâm Yến quay lại nữ sinh ký túc xá, bởi vì không cách nào áp chế ái mộ trong lòng với Lâm Yến nên đã làm ra chút động tác khác người...Cũng may lúc ấy dị năng của Lâm Yến đã có thành tựu nhất định, tuy rằng còn không phải đối thủ của học trưởng này, nhưng học trưởng này ngay từ đầu cũng không ôm cách nghĩ muốn động vũ lực, lúc này mới khiến Lâm Yến thừa cơ đả thương sau đó trốn về ký túc xá.Từ đó về sau, ngay tiếp theo Lâm Yến đối với tất cả những người ái mộ kia sinh ra cảm giác chán ghét, cho nên mới tìm cách tránh né, cũng đối với các nàng trong lớp là buổi tối nếu có người tới tìm mình thì cứ nói mình đi thí luyện rồi...Cái này đương nhiên chỉ là một phương thức tránh né thôi, dù sao tính chấp nhất của người ái mộ rất mạnh, có một ít người ngay cả lên lớp cũng không thèm lên nữa, chuyên đứng ở phòng các nàng trông coi...Nhưng loại hành vi này, căn bản không phát huy được bất kỳ tác dụng nào cả.Nhưng Lâm Yến tâm tư đơn thuần, nào có nghĩ nhiều như vậy? Mà dưới yêu cầu của nàng, các nàng khác trong lớp tự nhiên cũng sẽ vui vẻ phối hợp. Tất cả nữ sinh đều có quan hệ không tệ với Lâm Yến...Mà nam sinh thì ôm tâm tư bớt được tình địch này hay người nấy...Tự nhiên cũng vẫn giằng co xuống.Trên thực tế, cái này hiện giờ đã trở thành một bí mật công khao. Hiện giờ tất cả những người ái mộ Lâm Yến trong trường đều biết chỉ cần không thấy Lâm Yến ở trong phòng học, vậy thì dù hỏi bất luận người nào trong lớp Lâm Yến đều có câu trả lời là Lâm Yến đi lịch lãm rèn luyện rồi...Nếu như Lâm Yến biết phương pháp đuổi ruồi mà nàng nghĩ ra, chẳng những không đổi được người, ngược lại còn đuổi ca ca nàng vẫn một mực tưởng nhớ đi...Thật không biết sẽ có cảm tưởng thế nào nữa.- Yến nhi, ngươi không tới nhìn xem sao?Đan Lị tà ác cười hì hì nói.Lâm Yến lập tức cả giận nói:- Đan nhi chết tiệt! Muốn thì tự ngươi đi đi!- Nhưng Bạch thiếu gia tìm chính là ngươi ah...Ngươi thật sự không thể cân nhắc hắn chút sao? Thực lực lại mạnh, người lớn đẹp trai, trong nhà lại có thế lực...Quả thực hoàn mỹ ah. Điểm quan trọng nhất là hắn lại si tình với ngươi...Liên tục một năm rồi, mỗi tối đều ở bên dưới chờ ngươi...Trước kia lúc nào thấy hắn vì một nữ hài tử mà làm vậy chứ? Nếu là ta, cũng sớm đã cảm động rối tinh rối mù, yêu thương nhung nhớ rồi...Đan Lị lập tức khoa trương cười nói.Bạch thiếu gia trong miệng các nàng tên là Bạch Lực, là đệ tử năm thứ ba thổ hệ, thực lực là tứ cấp dị năng chưởng ác.Kỳ thật lại nói tiếp, thực lực cấp bậc dị năng chưởng ác trong toàn bộ Ngũ Hành Học viện mà nói, cũng không cường đại lắm. Dù sao trong năm lăm năm sáu, người vượt qua cấp bậc dị năng chưởng ác vẫn có rất nhiều, nhưng mà khiến người kinh ngạc chính là thân phận Bạch thiếu gia này.Con trai của Vũ Môn môn chủ Thiên Diệp thành phố - Bạch Diệp!Nếu như nói, nhi tử của một Vũ Môn môn chủ cũng không tính là cường đại gì thì một thân phận khác của hắn đủ để khiến mọi người khiếp sợ.Hoàng tộc Đế quốc!Hoàng tộc Đế quốc Bạch gia, từ sau khai quốc hoàng đế Bạch Đế, Bạch gia nhân đinh thịnh vượng, nhân tài đông đúc, đơn giản giữ vững giang sơn tận hơn sáu vạn năm! Đều nói gây dựng sự nghiệp dễ dàng, giữ vững sự nghiệp khó. Thực lực của hoàng tộc đế quốc đã cường đại đến một tình trạng thường nhân không thể tưởng được! Trong đó cường giả Thánh Giai đông đúc...Trong đại lục không có bất kỳ một quốc gia nào có thể vượt qua được.Mà Bạch Lực, chính là một thành viên phân chi của hoàng tộc đế quốc.Mặc dù chỉ là một phân chi, nhưng thế lực to lớn, dù vô số gia tộc cổ xưa cũng không dám khinh thị.Bạch gia từ xưa đã tuần hoàn theo mệnh lệnh Bạch Đế lưu truyền tới nay, tuy rằng là phân chi, nhưng kỳ thật vẫn có ngàn vạn lần quan hệ với bổn gia.Mà thanh danh của Bạch Lực trong trường học lại cực kỳ xấu, tính cách quái đản, nóng lạnh vô thường. Mượn tên tuổi hoàng tộc đế quốc, ở trong học viện có thể nói một phương bá chủ, dù kẻ nào cũng bực mình với hắn, nhưng lại không dám nói ra. Mà Lạp Cổ Kỳ cũng xem mặt mũi cha hắn Bạch Diệp, cùng với thân phận hoàng tộc đế quốc của hắn, chỉ cần chuyện mà Bạch Lực làm ra không quá phận, cũng đều mở một mắt nhắm một mắt, cái này cũng khiến Bạch Lực càng thêm hung hăng càn quấy.Bạch Lực này lúc lần đầu tiên nhìn thấy Lâm Yến đã giật nảy mình, lập tức phát động thế công mãnh liệt với Lâm Yến...Mà khiến mọi người mở rộng tầm mắt chính là, Bạch Lực này đối với Lâm Yến rõ ràng lại không sử dụng các loại thủ đoạn uy hiếp vũ lực v...v mà trước kia hắn thường dùng mà mỗi ngày đều quấn bên người Lâm Yến.Lâm Yến mới tới học viện, tự nhiên không rõ lắm cách làm người của Bạch Lực, bất quá đối với thế công của hắn lại thập phần không thích. Từng nhiều lần cự tuyệt thẳng hắn, nhưng Bạch Lực lại không chút thay đổi.Nhưng từ khi có sự tham gia của Bạch Lực thật ra khiến mấy con ruồi trước kia bên người Lâm Yến ít đi rất nhiều. Trên thực tế, trong trường học này, người có can đảm đoạt nữ nhân với Bạch Lực, quả thật không có bao nhiêu. Xen vào loại tình huống này, Lâm Yến vì bên tai mình thanh tịnh, thấy vì có Bạch Lực mà ngược lại đạt được mục đích của nàng, nên cũng tùy ý để hắn như vậy.Cứ như vậy, Bạch Lực mỗi tối đều đứng người phòng ngủ Lâm Yến các nàng hô lên Lâm Yến, giờ có lẽ đã thành thói quen rồi...- Phiền chết rồi!Ẩn ẩn nghe được tiếng Yến nhi, Yến nhi từ ngoài cử truyền vào, khiến Lâm Yến da đầu run lên một hồi, Lâm Yến lập tức vọt tới trước cửa, hung hăng đóng lại! Không khỏi hừ mắng lên.- Yến nhi, Yến nhi...Đây là một thiếu niên tướng mạo cực kỳ anh tuấn, một thân quần áo giá trị xa xỉ, một đầu mái tóc màu lam nhạt, duy nhất có chút phá hư mỹ cảm chính là động tác của thiếu niên lại có chút thổ bỉ không nói nên lời. Mặc dù lúc này đang đứng dưới lầu kí túc xá nữ sinh, cố gắng muốn mình thoạt nhìn tiêu sái một chút...Nhưng tư thế của hắn lại cực kỳ không được tự nhiên, mà hắn chính là Bạch thiếu gia Bạch Lực cực kỳ nổi danh trong học viện Ngũ Hành.- Thiếu gia...Ngài có cần thiết mỗi ngày đều làm như vậy không?Ở bên người Bạch Lực đứng chừng hai ba người, nhìn biểu lộ hẳn là tùy tùng của hắn. Một gã cái đầu thấp bé, vẻ mặt hèn mọn bỉ ổi, có chút không hiểu nói:- Chỉ một nữ nhân thôi mà...Thiếu gia, chẳng lẽ ngài không biết là ngài đối với nàng đã si tình rồi sao? Theo ta thấy, trước tiên nghĩ biện pháp lên đã rồi nói sau!Thiếu niên lộ ra vẻ hèn mọn bỉ ổi chính là tâm phúc của Bạch Lực, nghe thiếu niên hèn mọn bỉ ổi nói, Bạch Lực cũng ngừng kêu gọi, lông mày không khỏi cau lại. Chợt hít sâu một hơi nói:- Lần này, ta nhất định phải dựa vào thành tín của ta để đả động Yến nhi! Về sau không nên nói mấy thứ này nữa!Thiếu niên hèn mọn bỉ ổi có chút rất không có thể hiểu được nhìn thoáng qua Bạch Lực, chợt nghe Bạch Lực nói:- Hôm nay đến đây thôi, chúng ta trở về, ngày mai tiếp tục! Ta cũng không tin, Yến nhi sẽ không động tâm với ta!Lập tức hung hăng bóp bóp nắm tay, bộ dáng như động viên cho mình vậy.Một chuyến bốn người, liền quay người ra khỏi ký túc xá nữ sinh...Thời gian vẫn còn tiếp tục, tối đó sau khi tìm Lâm Yến không có kết quả, Lâm Dịch nghe xong lời nói của Thủy Linh Lung, trong nội tâm lúc nào cũng tưởng niệm Lâm Yến, nhưng rất nhanh liền chôn sâu trong lòng.- Năm năm cũng qua được, cũng không gấp gì ba tháng.Lập tức, Lâm Dịch liền toàn tâm vùi đầu vào trong tu hành.Ở phương diện học tập dị năng, Lâm Dịch có thể nói là tiến triển cực nhanh, trong ánh mắt sợ hãi thán phục của Thủy Linh Lung, Lâm Dịch như một khối bọt biển có dung lượng vô hạn, bằng tốc độ kinh người hấp thu tất cả những tri thức mà Thủy Linh Lung truyền thụ cho. Bất quá chỉ gần hai tháng ngắn ngủn, Thủy Linh Lung đã không còn gì có thể dạy Lâm Dịch nữa, mà thứ mà Lâm Dịch khiếm khuyết ở phương diện dị năng, cũng chỉ là cần không ngừng thuần thục thêm thôi.Đương nhiên, ngoại trừ tu hành dị năng, tu hành thể thuật mỗi ngày cũng ắt không thể thiếu. Khiến Lâm Dịch có chút kinh ngạc chính là, thiếu niên gọi là Lỗ Tây quả thật mỗi ngày đến đến kiên trì tu hành thể thuật với mình...Bất quá tuổi của hắn hiển nhiên đã qua thời gian tốt nhất để đặt nền móng, mặc dù Lâm Dịch muốn dạy hắn Phá Môn Ấn Ký, cũng không có tác dụng gì cả.Cũng may Lỗ Tây cũng không thèm để ý, thứ hắn thích chỉ là sự tiêu sái trong thể thuật của Lâm Dịch thôi...Luận chiến lực, thể thuật so ra đích thật kém dị năng, Lỗ Tây đã là cấp bậc tứ cấp Chưởng Khống Giả, thật sự không cần phải lại lần nữa đi học tập thể thuật. Thấy thế Lâm Dịch cũng thôi đi.Bất quá khiến Lỗ Tây vẫn một mực buồn bực chính là động tác mà Lâm Dịch sử ra rất là anh tuấn, đến khi hắn làm lại lộ ra cực kỳ không được tự nhiên. Đây cũng là chuyện không có cách nào, thân thể Dị Năng Giả bình thường đều tương đối gầy yếu, mà động tác của Lâm Dịch sở dĩ dứt khoát tiêu sái, hoàn toàn là vì nguyên nhân tố chất thân thể hắn tốt. Hắn từ nhỏ đã bắt đầu tu hành thể thuật, về phương diện tính cân đối thân thể, cho dù Lỗ Tây thúc ngựa cũng khó có thể với tới.Bất quá đi theo Lâm Dịch tu hành hai tháng như vậy, Lỗ Tây cũng không phải một chút chỗ tốt cũng không có, ít nhất về phương diện thể lực đã được đề cao rất lớn...Tuy rằng so với quái vật có lực lượng ngũ cấp khi chưa phá ấn như Lâm Dịch hiển nhiên còn kém rất nhiều cấp độ, nhưng nếu so với hắn hai tháng trước, lại mạnh không ít. Ít nhất cũng không cần đi bộ vài ba bước phải nghỉ ngơi một chút nữa.Hơn nữa Lỗ Tây còn phát hiện, sau khi thân thể tốt lên, tinh thần lực của hắn cũng theo đó tinh thuần hơn không ít...Xem ra. Tu hành thể lực, đối với tinh thần lực cũng có chỗ tốt. Khó trách người thường xuyên vận động so với người thường xuyên đứng một chỗ tốt hơn không ít...","title":"Chương 89: Bạch Lực."}