{"text":"﻿    Chương 49: Dị năng.\r\n\r\n    Người chăn nuôi ngẫm lại, sau đó hít sâu một hơi, cười nói:- Không có sao, khoảng cách từ đây tới nhà của ngươi có xa lắm không?Lâm Dịch liếc nhìn chung quanh, sau đó trung thực lắc lắc đầu nói:- Kỳ thật ta cũng không biết còn xa lắm hay không, ta chỉ nhớ mang máng, nhưng không biết vị trí cụ thể.Người chăn nuôi chau mày, sau đó cắn răng nói:- Lại thêm một trăm kim tệ, ta sẽ đưa ngươi đi vào! Dù sao...Bên trong có khả năng gặp nguy hiểm!Lâm Dịch nghe vậy lập tức kinh hỉ gật đầu liền nói:- Tốt, tốt, tạ ơn đại thúc!Vừa nghe người chăn nuôi nguyện ý đưa mình đi vào, Lâm Dịch lập tức cảm kích nói ra, hắn cực kỳ thiếu kinh nghiệm giao tiếp xã hội, căn bản không có ý thức được đối phương đang làm hành vi cực kỳ hèn hạ là cố ý lên giá.Trong mắt của người chăn nuôi ẩn ẩn hiện ra một tia vui mừng, nhưng trôi qua tức thì, chọt thúc dục Ước Ba Long bay về phía trước....Hi Mạn trấn bảo trì bình tĩnh trước sau như một, khói bếp bay lên rải rác, khói bếp trong tiểu trấn có ẩn chứa mùi thơm.Thời điểm trời chiều Hi Mạn Trấn xinh đẹp nhất, trời chiều chiếu rọi, cả thị trấn nhỏ xinh đẹp giống như tiên cảnh thế ngoại.Lúc này Khương Phàm đang ngồi ở trên lầu nhìn ra cửa thôn xa xa, với tư cách là môn chủ Vũ Môn ở Hi Mạn trấn, Khương Phàm phải cam đoan vào bất cứ thời khắc nào cũng có người ở đây, Bạch Đế khánh mỗi năm một lần sắp bắt đầu, Khương Phàm đang làm công tác bình thường hắn không làm, mục đích chính là vì canh giữ hộ cho các huynh đệ mỗi năm được nghỉ ngơi một chút.Đón trời chiều, Khương Phàm hơi có chút hưởng thụ dựa lưng vào mặt ghế, con mắt nhắm lại nhìn tầng mây trên trời, thậm chí trên khóe miệng xuất hiện một tia tiếu ý.Kỳ thật công tác ở Hi Mạn trấn vẫn tương đối thanh nhàn. Trong thôn công tác dạy bảo cho đám hậu bối được giao cho Lý, mà công tác phòng vệ, trên cơ bản là không có việc gì làm, trừ mấy năm trước xuất hiện một đầu Xích Diễm Mãng ra, mấy năm qua, chưa từng gặp bất cứ nguy hiểm gì để mà động tới hào giác báo nguy hiểm.Thời điểm hắn định nhắm mắt dưỡng thần, đột nhiên một đạo bóng đen cực lớn từ từ xuất hiện trong mắt của hắn, cũng nhanh chóng biến thành lớn hơn!Trong lòng Khương Phàm chấn động mãnh liệt, thân thể lập tức thẳng lên, chỉ thấy trên không trung xa xa, bóng đen cực lớn kia đang bay về nơi này, nhìn phương hướng bay tới, chính là Hi Mạn trấn này.Khoảng cách còn xa, căn bản là không nhìn rõ vật gì, nhưng có thể khẳng định, đây tuyệt đối là một con ma thú, phẩm cấp không quá thấp.Khương Phàm phản ứng thần tốc! Lập tức nhảy đến bên cạnh hào giác báo nguy hiểm, hít sâu một hơi, sau đó...- Ô! Ô!Tiếng hào giác này phá vỡ sự yên tĩnh của Hi Mạn trấn, chỉ thấy đám trẻ con đang chơi đùa trên đường phố lập tức bị đám người lớn ôm vào trong nhà với vẻ mặt đầy lo lắng! Mà Vũ Môn ở phương bắc của thị trấn, lập tức có hơn mười bóng người lao tới, đứng thủ ở đây, vẻ mặt đầy lạnh lùng.Thời điểm những người này đi về phía cửa ra vào của thôn trấn, Khương Phàm đã đứng đợi ở cửa vào, cái bóng đen kia, hình dáng cũng càng ngày càng rõ ràng...Người đứng ở Vũ Môn không có ai nói chuyện, giống như lâm đại địch đứng nhìn thân ảnh to lớn càng ngày càng rõ ràng kia, thời điểm bóng đen này hiện ra rõ ràng trước mặt bọn họ, Lý nhíu mày, thấp giọng nói ra:- Ước Ba Long?Còn đang nghi hoặc, chỉ nghe một âm thanh như sấm nổ.- Khương lão sư! Lý lão sư! Là đệ tử! Đệ tử đã trở lại!Tập trung nhìn vào, chỉ thấy trên thân ảnh to lớn của Ước Ba Long, một thân ảnh đang điên cuồng vẫy vẫy tay với bọn họ.- Lâm Dịch?Khương Phàm sững sờ nửa ngày, tốc độ phi hành của Ước Ba Long từ từ chậm lại, thời điểm hạ thấp độ cao, cuối cùng bọn họ cũng nhìn thấy rõ thân ảnh vẫy tay với bọn họ trên người Ước Ba Long.Đây là thiếu niên đi ra từ Hi Mạn trấn, Lâm Dịch!- Lâm Dịch, là ngươi sao? Ngươi, ngươi trở lại?Khương Phàm lập tức cao hứng kêu lớn, người chung quanh cũng lộ ra thần sắc kinh hỉ, Lâm Dịch với tư cách là kỳ tài của Hi Mạn trấn mấy ngàn năm qua, là hậu bối duy nhất tiến vào học phủ nổi danh nhất đại lục, trong thị trấn thuần phác này, có được nhân khí cực cao.- Là ta, là ta...Đệ tử trở lại, đệ tử đã trở lại...Lâm Dịch kích động nên nói năng có chút lộn xộn, nhưng đường núi quá nhỏ, Ước Ba Long không cách nào đáp xuống hoàn toàn, Lâm Dịch chỉ phải quay đầu hướng một bên cười chăn nuôi người nói:- Đại thúc, ngươi nên cho Ước Ba Long bay tới bên ngoài Hi Á Thành a, ngày mười bảy sau ta sẽ đi tới, đây là tiền.Nói xong, từ trên lưng lấy ra một cái báo nhỏ, cái bao phình ra, thời điểm bọn họ ở Bách Nhạn Thị, ở đó đã bàn giá tiền, tổng cộng ước chừng năm trăm kim tệ, cũng không cần đếm tỉ mỉ, liền trực tiếp kín đáo đưa cho người chăn nuôi vốn đang sửng sờ, nhưng sau đó xoay người, trực tiếp từ trên lưng Ước Ba Long cách mặt đất hơn ba mươi mét nhảy xuống.- Lâm Dịch!Thấy Lâm Dịch từ khoảng cách cao thế nhảy xuống, tất cả mọi người bị dọa kêu to một tiếng, Khương Phàm là hét lớn.Nhưng đương nhiên Lâm Dịch hiện giờ đã sớm không phải là Lâm Dịch ngày trước, tuy khoảng cách ba mươi mét không tính là thấp, nhưng đối với Lâm Dịch mà nói là chuyện không thành vấn đề.Hai chân rơi xuống đất, lập tức khẽ cong một cái, hạ thấp quán tính để triệt tiêu lực lượng, Lâm Dịch liền đứng dậy, trực tiếp chạy đến trước mặt bọn người Khương Phàm, thần sắc kích động, hắn có chút không biết nên nói cái gì, chỉ cười ngây ngô.Ước Ba Long từ từ bay lên không trung, sau đó xoay quanh một vòng, sau đó đi theo đường cũ trở về, Khương Phàm nhìn thấy thanh niên trước mặt đã cao gần bằng với hắn rồi, cười ha ha vỗ vỗ bả vai của hắn, cười nói:- Tiểu tử, một năm này có tiến bộ lớn a!Cảnh vừa rồi bọn họ cũng nhìn thấy, nói không chút khách khí, người đứng ở Vũ Môn này, có một bộ phận lớn mọi người không nhất định dám từ một độ cao như thế mà nhảy xuống, nhưng Lâm Dịch chẳng những nhảy xuống, hơn nữa sau khi rơi xuống dất chỉ hơi cong chân một cái là đứng vững, bởi vậy có thể thấy được, thực lực của hắn tiến bộ không ít.Thần sắc Lâm Dịch kích động, nhưng không biết nên nói cái gì.Khương Phàm lý giải lại vỗ vỗ bả vai hắn, cười mắng:- Tiểu tử ngươi đã trở lại, còn thuê một đầu Ước Ba Long nữa, làm cho cả thôn bị ngươi làm bận rộn.Lâm Dịch nghe vậy sững sờ, nhưng chợt nghĩ tới tràng cảnh Xích Diễm Mãng ngày đó, lập tức kịp phản ứng, không có ý tứ gãi gãi đầu.- Ách, lần sau đệ tử sẽ chú ý.Trên mặt có chút ý tứ tươi cười.- Đi, trở lại là tốt rồi, trở lại là tốt rồi. Đi, đi về nhà của ta, lão Lý, bảo mọi người giải trừ cảnh giới đi.Lão Lý nghe vậy liền đưa lưng gật đầu với một người, người nọ liền chạy đến một cái chòi gác cao, tiếng hào giác lại vang lên một lần nữa, giải trừ cảnh giới.Lâm Dịch nhìn thấy lão Lý, đi nhìn tới trước người lão Lý, sau đó khom người bái hắn một cái thật sâu, nói:- Lý lão sư, Lâm Dịch trở lại!Trên mặt lão Lý hiện ra bộ dáng tươi cười ôn hòa, ánh mắt liếc nhìn Lâm Dịch lộ ra bộ dáng tươi cười thõa mãn, hắn không quen biểu đạt, không biết lúc này nên nói cái lời gì.Khương Phàm cười lớn một tiếng, sau đó mang theo Lâm Dịch đi về phía Vũ Môn.Lâm Dịch giống như mũi tên, hắn đã lâu không gặp người nhà nên hắn rất nhớ, hắn có tâm tư đi tới Vũ Môn sao? Vì vậy gãi đầu nói:- Khương lão sư, để ngày mai tới được không? Đệ tử muốn về nhà thăm người nhà trước.Lâm Dịch nói lời này ra khỏi miệng, tất cả mọi người yên tĩnh, ánh mắt đều nhìn về phía Khương Phàm.Lâm Dịch lập tức cảm giác được không đúng, chẳng lẽ?- Sao thế...Trong nhà đệ tử xảy ra chuyện gì không may sao?Lâm Dịch cảm giác tim mình đập nhanh như muốn rớt ra khỏi lồng ngực.Khương Phàm lại cười nói:- Yên tâm đi, người nhà ngươi tốt lắm, nhưng mà, hiện giờ bọn họ không có ở trong thị trấn, bọn họ đã rời đi.- Rời đi?Lâm Dịch trừng to mắt.Khương Phàm cười nói:- Yên tâm, không phải rời xa vĩnh viễn, là vì nha đầu Yến nhi sau khi ngươi rời đi không bao lâu, đã bị phụ thân ngươi mang đi, nói là muốn đi học tập dị năng!- Dị năng?Lâm Dịch kinh ngạc.Khương Phàm cười nói:- Ngươi đi với ta, từ từ ta sẽ giải thích, hiện tại đi nào!Nói xong, kéo tay Lâm Dịch bước về phía Vũ Môn.Cứ như vậy, dưới sự lôi kéo nài ép của Khương Phàm, kéo Lâm Dịch còn chút sửng sờ đi về phía Vũ Môn.Trên đường đi bởi vì tiếng hào giác lúc trước cho nên dân chúng đi ra khỏi nhà đầy nghi hoặc, nhìn thấy Lâm Dịch, lập tức biến thành vô cùng nhiệt tình, giống như đã quên mất phần nghi hoặc lúc nãy. Dân chúng trong trấn nhiệt tình lên tiếng chào hỏi, Lâm Dịch thì ngược lại cũng từ từ tiếp nhận tin tức người nhà rời đi, đi theo đằng sau Khương Phàm.Đi vào đại môn Vũ Môn, Khương Phàm la lớn:- Hôm nay làm nhiều món ngon một chút, nhân tài của trấn chúng ta đã trở về!Những người vây chung quanh náo tới mức Lâm Dịch đỏ cả mặt.Những người dân kia muốn đi theo Khương Phàm đi tới trước của Vũ Môn, dù sao Hi Mạn trấn quá mức xa xôi, cho nên người ở đây có tâm tình hướng tới người bên ngoài trở về là chuyện rất bình thường, nhưng người càng nhiều, không khỏi quá loạn, những người này không ngừng lôi kéo Lâm Dịch, không ngừng lên tiếng hỏi thăm Lâm Dịch. Đáng thương cho Lâm Dịch vốn không biết nói chuyện nên chỉ có thể bị động cho người ta kéo tới kéo lui, có những câu hỏi không trả lời được.Cuối cùng vẫn là môn chủ như Khương Phàm xuất ra uy nghiêm quát to:- Làm cái gì đó? Có việc gì ngày mai nói sau! Hiện tại để cho Lâm Dịch nghỉ ngơi, đều tản ra cho ta, có việc gì cần làm cứ làm đi!Chính vì điều này mà đám người hậm hực tản đi, làm cho Lâm Dịch mới có được cơ hội thở dốc.Sau khi tất cả mọi người rời đi, nhưng Khương Phàm vẫn biểu hiện ra vẻ mặt hiếu kỳ...Tuy hắn thân là môn chủ Vũ Môn, cho dù có cơ hội tiếp cận được nhiều chuyện, nhưng kỳ thật Khương Phàm rất ít khi rời khỏi Hi Mạn trấn. Dù sao với tư cách môn chủ như hắn, có rất nhiều chuyện hắn cần phải làm.Nếu như nói người Vũ Môn trong Hi Mạn trấn có số lần đi ra ngoài nhiều nhất, không thể nghi ngờ chính là phó môn chủ Lý. Bởi vậy Khương Phàm cũng biểu hiện ra vẻ hiếu kỳ, một bộ dạng hiếu kỳ như các bảo bảo.Nhưng Lâm Dịch lúc này làm gì có tâm tư đàm luận phong cảnh với hắn chứ? Chuyện người nhà rời đi vẫn động lại trong lòng của hắn, vừa rồi người quá nhiều, hắn cũng không có cơ hội mở miệng. Lúc này ít người, còn không hỏi được sao?- Khương lão sư...Rốt cuộc người nhà của đệ tử đã xảy ra chuyện gì a? Ngài có thể nói cho đệ tử biết một chút được không?Câu hỏi của Khương Phàm bị Lâm Dịch chen ngang, có chút không vui chậc chậc lưỡi một cái, nhưng vẫn nhìn ra chút ít biểu lộ trên mặt của Lâm Dịch, cho nên không có ý tứ tức giận, lập tức nói ra một ít chuyện cho Lâm Dịch nghe.Thì ra chuyện là thế này, sau khi Lâm Dịch rời nhà đi được chừng nửa năm, đột nhiên Lâm Yến mạc danh kỳ diệu có được năng lực khống chế nước! Với tư cách là tiểu nữ hài, sau khi vượt qua tâm lý sợ hãi ban đầu, Lâm Yến cảm thấy thú vị nên đem loại năng lực này ra khoe với mọi người, nhưng mà khoe khoang, Lâm Cường mới biết được nữ nhi của mình là một dị năng giả, mà hắn nhìn thấy năng lực của nữ nhi, chắc chắn là một thủy hệ thuật giả!Lâm Cường cũng cân nhắc trong thời gian rất lâu, lúc này mới hạ quyết định mang theo Lâm Yến đi ra ngoài, nghe nói muốn đi tới hành tỉnh Lý Khắc ở phía đông nam để tới học phủ thuật giả.Vốn Lâm Cường có ý định nói cho Lâm Dịch một tiếng, ai biết trôi qua được nửa năm, Lâm Dịch không có trở về nhà, bất đắc dĩ, bọn họ chỉ có thể lên đường. Dù sao, lực lượng như dị năng, chỉ khi bắt đầu tu hành từ nhỏ mới có thành tựu cao, bởi vì đi từ hành tỉnh Khắc Lâm tới hành tỉnh Lý Khắc, lộ trình quá xa xôi, chỉ sợ phải tốn hao chừng một tới hai năm mới đi tới.Thời gian không đợi người, bọn họ chỉ có thể rời đi!Lúc này Lâm Dịch mới nghe ra chuyện gì xảy ra, đồng thời cảm thấy cao hứng thay cho Lâm Yến, nhưng cũng không khỏi ảm đạm thất vọng, hai tay cầm cái bao có chút nắm chặt hơn, trong đó, chính là mấy bộ quần áo xinh đẹp hắn mua cho Lâm Yến.Sau khi ngồi trong chốc lát, Lâm Dịch đứng dậy nói ra:- Khương lão sư...Đệ tử muốn về nhà trước để xem thế nào.Khương Phàm sững sờ, nhìn thấy biểu lộ trên mặt của Lâm Dịch có chút mất mát, không khỏi thở dài một tiếng...Dù sao đối phương cũng chỉ là một hài tử mười sáu tuổi mà thôi. Cao hứng bừng bừng về nhà đoàn tụ với người thân, nhưng lại nghe được tin tức người nhà tha hương, trong nhất thời khó mà tiếp nhận được chuyện này cũng là bình thường.Vì vậy Khương Phàm gật gật đầu, nói:- Vậy ngươi đi đi. ta sẽ không đi theo ngươi, lập tức chuẩn bị cơm, chút nữa ngươi phải quay trở lại Vũ Môn dùng cơm a.Lâm Dịch không nói gì chỉ gật đầu, cầm theo cái bao đi ra ngoài.Về đến nhà, của nhà đóng chặt, vừa nhìn là biết bọn người Lâm Cường đã rời đi được một thời gian ngắn, trên cửa đã đọng lại một tầng bụi hơi mỏng.Từ trong lồng ngực lấy ra một cái chìa khóa nhà, quả nhiên ổ khóa nhà vẫn không đổi, Lâm Dịch liền đi vào.Trong nhà có chút lạnh lẽo, bày trí so với lúc Lâm Dịch rời đi cũng không có thay đổi, cái ghế trên đại sảnh, tranh chữ trên vách tường vẫn nằm ở vị trí cũ, nhưng sắc mặt của Lâm Dịch vẫn phát hiện, bức họa của mẫu thân ở chánh đường đại sảnh đã biến mất, xem ra là phụ thân đã lấy mang đi.Mang theo tâm tình ảm đạm, Lâm Dịch đi thằng vào gian phòng của mình.Trong phòng bài trí cũng không có biến hóa, ga giường đệm chăn như trước, cửa tủ quần áo vẫn đóng chặt lại.Mở tử quần áo ra, bên trong đều là quần áo của mình tràn ngập, xem ra phụ thân và Lâm Yến vì giảm bớt gánh nặng, cũng không có mang quá nhiều hành lý, huống hồ, đồ vật cũng là của mình, bọn họ mang đi cũng không có dùng làm gì.Liếc nhìn trang phục tu hành màu đen khi còn bé của mình, Lâm Dịch không khỏi bùi ngùi liền cầm nó lên, nhẹ nhàng vuốt ve vài cái.Bàn tay bắt đầu trầm xuống, nhớ tới biểu lộ năm đó của mình khi lần đầu tiên mặc bộ quần áo này mà miệng có chút đắng chát, đối lập với mình bây giờ đã là Thương Môn cường đại. Lâm Dịch không khỏi có chút cảm khái...Thời gian trôi qua thật nhanh.Lại nhìn bốn phía quanh nhà, trừ khuyết thiếu nụ cười như chuông bạc của nha đầu Yến nhi và nụ cười ôn hòa của phụ thân ra, tất cả mọi thứ trong nhà không có gì thay đổi cả.Đột nhiên Lâm Dịch có cảm giác không hiểu thấu khi lỗ mũi có chút cay cay. Vội ngẩng đầu lên, ngăn không cho nước mắt chảy xuống. Sau nửa ngày sau, hít một hơi thật mạnh, sau đó đi ra ngoài, cái bao trong tay cũng để trong nhà, hắn chỉ mang theo Kim Hành tạp và miếng Tử Sắc Ma Đằng Tử Liên huy chương.Nhắm thẳng cửa ra vào, Lâm Dịch một lần nữa trở lại Vũ Môn.Sau đó là một hồi chiêu đãi nồng nhiệt sự trở lại của Lâm Dịch từ phía dân chúng.Nói ra cũng không cần phiền toái như vậy, dù sao Lâm Dịch cũng từ Hi Mạn trấn đi ra, cho nên rất quen thuộc với toàn bộ dân chúng trong Hi Mạn trấn, ở chỗ này đều là bạn chơi nối khố của hắn, hơn nữa cũng đều là trưởng bối của hắn cả, để cho trưởng bối chiêu đãi hậu bối như thế này, nói như thế nào cũng cảm giác có chút là lạ.Sở dĩ làm như vậy, kỳ thật đều do Khương Phàm an bài, khi thấy Lâm Dịch từ trong nhà trở lại Vũ Môn, biểu lộ có chút ngơ ngác, Khương Phàm liền quyết định làm như vậy, mục đích đương nhiên là muốn xua tan tĩnh mịch và thất lạc trong lòng của Lâm Dịch, mặc dù không biết hiệu quả như thế nào, ít nhất phần tâm ý này rất đáng giá.Lâm Dịch đáng thương vốn không biết nên nói chuyện thế nào, hồi còn là hài tử hắn có chút tinh nghịch, nhưng trải qua nhiều năm tu hành tĩnh mịch một mình, làm cho tính tình vốn không sáng sủa biến thành hướng nội, tiếp thu chiêu đãi nhiệt liệt như thế này, làm cho hắn chỉ có thể ngây ngốc gãi gãi đầu, nhưng lại không biết tỏ vẻ như thế nào.Cũng may Hi Mạn trấn dân phong thuần phác, mọi người cũng đều là người quen biết, tuy nhiên mục đích là mời cơm người từ xa trở về như Lâm Dịch, nhưng kỳ thật cảm giác không phải là một lần trấn tụ hội hay sao? Tiếng cười nói khi uống rượu truyền từ xa xa, không khí rất là hòa hợp.Thời gian kế tiếp, Lâm Dịch cũng không có trở về nhà của mình, mà ở cùng một với lão Lý tại Vũ Môn.Ngày đó lão Lý đưa Lâm Dịch đi Thành Hi Á, quan hệ sư đồ của hai người cực kỳ sâu sắc. Lâm Dịch càng thêm kính trọng vị lão sư không muốn nhiều lời của mình.Thời điểm lão Lý biết được Lâm Dịch đã đạt tới cấp bậc chiến sĩ Thương Môn cường đại, thần sắc trên mặt nhịn không được có chút chấn kinh, sau đó biến thành thần sắc vui mừng, thân là lão sư, còn có chuyện gì đáng vui mừng hơn chuyện đệ tử của mình tiến bộ chứ?Bởi vì quan hệ với Lâm Yến, Lâm Dịch không khỏi sinh ra chút hứng thú với dị năng giả, trong lúc vô tình, liền hỏi lão Lý.Không thể không nói, kiến thức của lão Lý cũng không phải Lâm Dịch có thể so sánh, tuy những kiến thức này học được từ trong sách vở, nhưng ở trong học viện, Lâm Dịch lại không có phát hiện qua bất cứ sách vở nào nhắc tới phương diện dị năng cả.Lão Lý suy nghĩ một chút rồi nói ra:- Dị năng, còn được gọi là Thuật, nhưng phân biệt trong đó cực kỳ đơn giản, tùy ý có được kim, mộc, thủy, hỏa, thổ năm loại nguyên tố chính là dị năng giả, hay còn được gọi là thuật giả, mà đại bộ phận dị năng giả, cũng là năm hệ này chiếm đại đa số, dù sao, cả thiên địa này đều do năm loại nguyên tố dị năng này dung hợp tạo thành mà.- Nhưng trừ Ngũ Hành thuật pháp ra, còn có một ít chủng loại dị năng quý hiếm cổ quái, cũng không thuộc về bất cứ loại thiên địa nguyên tố nào, vì dụ như niệm lực, tâm linh...Mà bộ phận năng lực không thuộc về Ngũ Hành thuật pháp này, thì được xưng là dị năng, mà những người có năng lực này, được gọi là dị năng giả.Lâm Dịch nghe vậy liền nói ra:- Đệ tử đã hiểu, phân biệt ở trong đó, hình như cũng giống như việc phân biệt chủng loại ma thú a? Ngũ Hành thuật thú cũng phân biệt từ Ngũ Hành ma thú?Lão Lý gật đầu tán thưởng, nói:- Đúng, dị năng giả cực kỳ hiếm thấy, bình quân trong mỗi ngàn vạn người, sẽ xuất hiện một người, nhưng mỗi một dị năng giả đều là chiến sĩ cực kỳ cường đại, dị năng giả đồng cấp, có thể đơn giản đối phó năm tên chiến sĩ đồng cấp, dị năng giả thủ hộ trong truyền thuyết, chỉ cần một ý niệm trong đầu cũng có thể làm cho thiên địa biến sắc.Lâm Dịch lập tức trừng to mắt, một lúc lâu sau mới thở dài nói ra:- Dị năng, đúng là quá mức cường đại...Lão Lý gật đầu, sau đó nói:- Không nghĩ tới Lâm Yến lại là một dị năng giả, lúc vừa thức tỉnh, đúng là làm cho ta sợ nhảy dựng lên.Đối với việc nghe được từ ngữ mới này, Lâm Dịch không khỏi mở miệng hỏi:- Thức tỉnh?Lý gật đầu nói:- Dị năng giả bình thường đều chia thành ba giai đoạn: thức tỉnh, phát triển, chung giai tất cả là ba gia đoạn. Dị năng mạnh yếu, trên căn bản đều căn cứ từ tiềm lực con người mà định ra, tiềm lực của con người là khác nhau, sau khi đạt tới lực lượng cùng giai thì mạnh yếu khác biệt, mà dị năng giả giai đoạn thức tỉnh là sơ hiện, cũng phân chia cấp độ mạnh yếu, trưởng thành kỳ là quá trình phát triển tử từ, là quá trình thành thục, mà chung giai, chính là thời điểm dị năng giả hoàn toàn thành thục. Hơn nữa tiềm lực của bất cứ dị năng giả nào, đạt tới giai đoạn chung giai cuối cùng đều cường đại tới mức đáng sợ.Lâm Dịch nghe vậy liền biết rõ đại khái về cái gọi là dị năng giả. Trong nội tâm không khỏi âm thầm phỏng đoán, tiềm lực dị năng của Lâm Yến, rốt cuộc là như thế nào?Thời gian từng ngày từng ngày trôi qua, mỗi ngày Lâm Dịch đều luận bàn với Lý.Lúc này đã thể hiện ra tiến bộ suốt một năm qua, một năm trước tốc độ biến thái của Lý thể hiện ra, Lâm Dịch không cách nào có thời gian phản ứng, nhưng mà lúc này, bằng vào tốc độ và lực lượng của Lý, Lâm Dịch từ trong Phong Vân Thư Các học tập được kỹ xảo, đã đủ để chống đỡ với Lý.Mà Khương Phàm đứng ở bên cạnh đều rất ngạc nhiên, thầm cảm thán học viện đúng là lợi hại.Rốt cuộc Bạch Đế khánh mỗi năm có một lần đã qua đi, mà Bạch Đế khánh lần này là Lâm Dịch đón mừng cùng mọi ngưởi ở Vũ Môn. Trên thực tế trừ lần đầu tiên trở về nhà trở về ra, Lâm Dịch không muốn quay về nhà nữa.Loại cảm giác nhìn vật nhớ người, Lâm Dịch không thích cảm giác này nhất.Hôm nay là ngày mười bảy, tính toán thời gian, chính là ngày mà Lâm Dịch ước định với người chăn nuôi.Lâm Dịch, Khương Phàm, Lý và đám người trong trấn, đều đi ra trước cửa thôn, sắc trời cũng đã vào buổi trưa, ánh mặt trời tháng một ấm áp dễ chịu treo trên không trung, tản ra tình cảm ấm áp.- Lâm Dịch, khi quay trở lại học viện nhớ học tập thật tốt, không được làm cho chúng ta thất vọng nha!Khương Phàm lớn tiếng cười nói.Lâm Dịch gật đầu, sau đó hơi kích động nói:- Lâm Dịch tuyệt đối sẽ không làm cho các vị thúc thúc bá bá thất vọng đâu.Mọi người đều cười ha hả, trừ những trưởng bối ra, những đám bạn chơi trước kia cũng chạy ra cửa thôn tiễn đưa Lâm Dịch, trong miệng kêu:- Dịch tử, lần sau trở lại phải mua đồ ăn ngon và đồ chơi tốt cho chúng ta đấy nhé.Đương nhiên Lâm Dịch cũng đáp lại từng người.Không cần phải đợi lâu, ở phía xa xa có một bóng đen mờ ảo xuất hiện, đám thôn dân đứng ở Vũ Môn nhìn thấy kêu to:- Đến rồi!Tất cả mọi người cùng ngẩng đầu lên, nhìn thấy bóng đen càng ngày càng to kia xuất hiện rõ ràng, quả nhiên chính là đầu Ước Ba Long kia.- A! Đúng là quái vật to lớn!- Trời ạ!Dân chúng trong thôn chưa từng nhìn thấy sinh vật nào to lớn như nên lập tức kinh hô, nhìn thấy thân hình to lớn khổng lồ của Ước Ba Long, lập tức trong nội tâm sinh ra cảm giác sợ hãi.Dần dần, Ước Ba Long lơ lửng cách mặt đất hơn ba mươi mét. Đột nhiên một thiếu niên từ trên lưng của Ước Ba Long thò đầu ra, nhìn thấy Lâm Dịch lập tức hô lên:- Ha ha, Lâm Dịch, ta đến rồi.Lâm Dịch đang chào từ biệt mọi người thì sau khi nghe được tiếng gọi này liền sửng sờ, không khỏi quay đầu lại nhìn lên phía trên.- La Á? Tại sao ngươi lại tới đây?Chỉ thấy thiếu niên thò đầu ra từ trên lưng Ước Ba Long, chính là La Á.Trên mặt La Á vẫn mang theo bộ dáng tươi cười nói ra:- Ta ở trong nhà thật sự quá nhàm chán, vài ngày trước ta đi ra khỏi thành chơi, vừa vặn gặp phải vị đại thúc này muốn đi đón ngươi, vì vậy ta đi theo, ha ha, ai là bá phụ thế?Nói xong, đôi mắt của hắn nhìn vào đám người sau lưng Lâm Dịch.Lâm Dịch nghe thấy La Á nhắc tới phụ thân, trong lòng cảm thấy buồn bã, nhưng lại cười nói:- Phụ thân ta đi ra ngoài rồi, lần tới ta giới thiệu cho ngươi.Nói xong quay đầu lại, nhìn dân chúng trong thôn trấn nói ra:- Các vị thúc thúc bá bá, Lâm Dịch đi đây, Lâm Dịch nhất định sẽ không để cho mọi người thất vọng!Mọi người lập tức bảy mồm tám lưỡi mà thảo luận, chào từ biệt Lâm Dịch. Lâm Dịch phất tay, La Á thì lấy trên người của Ước Ba Long một cái thang dây, thả xuống mặt đất.Theo thang dây, Lâm Dịch bò lên trên người của Ước Ba Long. Sau khi ngồi trên lưng Ước Ba Long phất tay lần nữa, Ước Ba Long từ từ bay vào không trung.Một đường không nói chuyện, bọn người Lâm Dịch đi tới ngày thứ ba, đến Hi Á Thành. Tiến về trước thành môn đem Ám Tương và Lý Văn lên người Ước Ba Long, liền ngựa không dừng vó tiếp tục xuất phát, rốt cục vào thời gian trước khi nhập học, chạy về học viện.","title":"Chương 49: Dị năng."}