{"text":"﻿    Chương 162: Gặp mặt.\r\n\r\n    Thời gian ba ngày Lâm Dịch một đường vượt qua trong phi hành thuật, đến giữa trưa ngày thứ ba, Thành Hi Á đã xuất hiện trong mắt Lâm Dịch.Vi để tránh nổi lên bạo động không tất yếu, Lâm Dịch ở vị trí cách cửa thành vài trăm mét, tìm một nơi không có người đáp xuống từ không trung, sau khi nhìn chung quanh một chút, liền đi về phía Thành Hi Á.Thật muốn lại nói tiếp, Thành Hi Á chỉ sợ là thành thị ít người qua lại nhất mà Lâm Dịch từng đến. Nó tọa lạc bên cạnh Mạn Vân Sơn Mạch, bởi vì trong hoang dã chung quanh rất ít xuất hiện ma thú, nên rất nhiều người lữ hành dùng săn giết ma thú cướp lấy ma hạch mà sống đều rất ít đến chỗ này, nơi này lộ ra cực kỳ bình tĩnh.Sau khi tiến vào Thành Hi Á, Lâm Dịch trực tiếp đi về phía Vũ Môn, chỉ trong chốc lát, liền đã đến nơi.Lúc này đang giữa trưa, Vũ Môn đại môn mở rộng ra, với tư cách là nơi duy nhất có thể tu hành thể thuật ở Thành Hi Á, Vũ Môn vẫn xem như náo nhiệt, tới tới lui lui, thỉnh thoảng có người ra vào.Bất quá Lâm Dịch tới để tìm bọn người La Á mà không phải tu hành thể thuật, lần này hắn đi đến trước cửa phòng trực ban, thò mặt vào nhìn thoáng qua, bột gã Vũ Môn đệ tử đang ở bên trong nhìn thấy Lâm Dịch, lập tức lộ ra vẻ nghi hoặc nhìn xem Lâm Dịch.- Xin chào, xin hỏi La Á có ở đây không?Thấy kia Vũ Môn đệ tử kia nhìn về phía mình, Lâm Dịch liền cười dò hỏi.- Thiếu môn chủ?Vũ Môn đệ tử kia ngẩn người, sau đó hỏi Lâm Dịch:- Xin hỏi ngươi có phải...- Lâm Dịch.Lâm Dịch báo ra tên của mình.Vũ Môn đệ tử kia nghe vậy ngoài ý định cười nói:- Ngươi chính là Lâm Dịch ah...n, thiếu môn chủ ở bên trong, xin chờ một chút.Nói xong liền đứng lên, từ phòng trực ban đi tới bên người Lâm Dịch, sau đó cười với Lâm Dịch:- Thiếu môn chủ đã thông báo, sau khi ngươi tới thì để cho chúng ta trực tiếp mang ngươi đi đến chỗ hắn.Lâm Dịch ngẩn người, sau đó gật đầu cười nói:- Vậy thì đã làm phiền ngươi.- Ha ha, nào có, phải làm thôi.Vũ Môn đệ tử kia cười cười, liền dẫn Lâm Dịch đi vào trong.Bên trong Vũ Môn Lâm Dịch coi như tương đối quen thuộc, dù sao sáu năm trước lúc cùng Lý đến Thành Hi Á, hắn từng ở chỗ này gần một tháng, đó là lần đầu tiên Lâm Dịch đi xa nhà, trí nhớ tự nhiên cực kỳ khắc sâu.Lập tức đi theo sau lưng Vũ Môn đệ tử kia, xuyên qua hành lang thật dài, đi vào bãi tập cực lớn bên trong. Người trên bãi tập rất nhiều, đa số đều đang tu hành thể thuật. Trên mấy lôi đài lúc trước được Tông Phạm xem như nơi khảo hạch, cũng có vài người đang luận bàn, võ phong cực kỳ nồng hậu dày đặc.- Thiếu môn chủ đang đang ở cạnh đó.Vũ Môn đệ tử giơ lên ngón tay chỉ vào góc khuất của thao trường ở gần đó nhất, chỉ thấy người chỗ kia ít nhất. Chỉ có ba người, tuy rằng khoảng cách rất xa, nhưng Lâm Dịch vẫn liếc mắt nhận ra, đúng là La Á, Lý Văn cùng với Ám Tương. Lúc này, Ám Tương và La Á đang trên lôi đài đánh đến khí thế ngất trời, Lý Văn thì đứng ở dưới quan sát.- Tự ngươi qua đó đi, đệ tử Vũ Môn sau khi chỉ cho Lâm Dịch xong, liền vừa cười vừa nói. Lâm Dịch nghe vậy nhẹ gật đầu, sau khi cười với hắn, trực tiếp đi đến lôi đài kia.La Á và Ám Tương đang đánh đến cao trào, thoạt nhìn thực lực của hai người cũng kém không xa, tốc độ di động lại cực nhanh, hiển nhiên đã phá môn. Tuy rằng khoảng cách rất xa, nhưng Lâm Dịch vẫn có thể đơn giản nghe thấy được quyền âm soàn soạt truyền đến từ lôi đài, thanh thế hết sức kinh người.Đi tới gần hơn, Lâm Dịch lại phát hiện chung quanh có rất nhiều người đều đang chú ý đến lôi đài của bọn La Á, hai mắt nhìn chằm chằm, tựa hồ sợ bỏ sót cái gì đó.- Thiếu môn chủ mạnh thật a...Đoán chừng so với môn chủ còn phải mạnh hơn vài phần?Bên tai truyền đến từng đợt tiếng kinh hô.- Còn phải đoán sao? Môn chủ cũng chỉ là tứ cấp Chiến Sĩ...Nhưng thiếu môn chủ có thể đã là lục cấp Chiến Sĩ rồi, cũng không biết hắn tu hành thế nào nữa...Thật sự thật đáng sợ...Một người khác thán phục nói nói.- Ám Tương tiểu thư cũng không hề yếu hơn thiếu môn chủ...Nói thật, ta ngay cả động tác của bọn hắn đều không thấy rõ lắm...- Thật đáng sợ...Lâm Dịch nghe tiếng kinh hô bên tài, cảm thấy lại nhẹ nhàng cười...Thời gian gần sáu năm, mọi người cũng đã trở thành cường giả cả, dưới chân không ngừng bước, ánh mắt cũng nhìn hai người kịch chiến, đi tới.Kịch chiến trên lôi đài đã xu hướng bạch nhật hóa rồi, Lâm Dịch đến gần căn bản không khiến hai người kịch chiến trên đài chú ý, ngược lại Lý Văn dưới đài cảm nhận được sau lưng có người đến gần không khỏi nhìn lại. Sau khi thấy là Lâm Dịch, lập tức lộ ra biểu lộ kinh ngạc, chợt khuôn mặt gần đây mặt lạnh lùng lại lộ ra sắc mặt vui mừng, bật thốt lên:- Lâm...Nhưng Lâm Dịch lại làm ra một động tác đưa ngón tay lên miệng đối với hắn, sau đó cười trừng mắt nhìn, chỉ chỉ hai người đang kịch chiến trên lôi đài. Lý Văn lập tức hiểu ý, không khỏi gật đầu cười với Lâm Dịch, cũng quay đầu đi. Nói đến cũng đã ba năm chưa gặp qua Lý Văn rồi, Lý Văn tựa hồ không có gì thay đổi, ngoại trừ thân thể hơi khỏe mạnh hơn, vẻ cao ngạo lạnh lùng trên mặt hơi giảm bớt...Những thứ khác đều không có gì thay đổi cả.Lâm Dịch đi tới bên người Lý Văn, sóng vai mà đứng với Lý Văn, hai người đều ngẩng đầu nhìn La Á và Ám Tương kịch chiến...Hai người này thực lực tương đương, lúc thi đấu tự nhiên hết sức chăm chút, thế cho nên căn bản không phát hiện ra người đến gần quan sát lại nhiều thêm một.","title":"Chương 162: Gặp mặt."}