{"text":"﻿    Chương 301: Trốn tránh.\r\n\r\n    Lâm Dịch miễn cưỡng cười cười, nói:- Không có việc gì, đại khái là hơi mệt chút a. Nghỉ ngơi sớm đi, ngủ ngon.Nói xong, cũng không hề để ý đến Trương Tạp, bước chân nhanh hơn một ít.- Mệt mỏi?Trương Tạp ngạc nhiên. Cường giả Trung tinh vị thượng giai, sẽ dễ dàng mệt mỏi như vậy? Hắn nghi hoặc nhìn bóng lưng Lâm Dịch nửa ngày trời, sau đó vẫn đi theo.Trở lại phòng của mình, Lâm Dịch leo lên giường, bình thường mỗi ngày đều tu hành. Nhưng bây giờ là lần đầu tiên hắn để sau đầu, toàn bộ đầu óc đều có chút rối loạn, tất cả đều do lời Trương Tạp nói vừa rồi.- Kết hôn...Lâm Dịch thì thầm, ánh mắt có một ít ảm đạm nhìn lên trần nhà. Chợt, than nhẹ một tiếng thật dài.Một đêm không có chuyện gì xảy ra. Sáng sớm hôm sau, Thư Nhiên đã thông báo cho mọi người một tin tức. Người trong doanh địa tứ đại gia tộc, kể cả ba gã cường giả hạ tinh vị trung giai đã bị bốn vị trưởng lão Thư gia tiêu diệt rồi. Cái này khiến tứ đại gia tộc thụ cỗ tức giận đè nén suốt một năm qua của người Thư gia, xuất ra một ngụm ác khí. Lúc dùng bữa sáng, cảm xúc tất cả người Thư gia đều thập phần tăng vọt.Mà dùng qua bữa sáng, Thư Nhiên gọi Thư Mộng đến, cười nói:- Bằng hữu của ngươi đã đến. Ngươi không mang bọn hắn đi thăm thú các nơi sao?Thư Mộng nghe vậy, sắc mặt lập tức ửng hồng, không thuận theo mà sẵng giọng:- Thái tổ gia gia!Thư Nhiên lại cười to một hồi, chợt vuốt đầu nàng, nói:- Ngươi nha đầu kia, lớn như vậy rồi, còn ưa thích làm nũng. Tốt rồi, đi thôi. Đi cùng hai bằng hữu kia của ngươi a.Thư Mộng như thế nào không nghe ra ý tứ trong lời nói của Thư Nhiên, khuôn mặt lập tức đỏ ửng, bất quá cuối cùng cũng đến tìm Lâm Dịch và Trương Tạp, ba người cưỡi đại bộ thú, xuất phát.Chỉ thấy cây rừng che trời, phong cảnh cực kỳ tú lệ. Thư Mộng mang theo Lâm Dịch và Trương Tạp, giới thiệu qua một ít công trình kiến trúc và các loại công dụng của Thư gia.Kỳ thật, Thư Mộng có rất nhiều điều muốn thổ lộ hết với Lâm Dịch. Nhưng mà, không biết nàng có gặp phải ảo giác hay không. Nàng đột nhiên cảm giác được, Lâm Dịch tựa hồ tận lực giữ một khoảng cách với nàng. Mỗi khi Trương Tạp chủ động đi xa một chút, mình và hắn vừa nói mấy câu, hắn lại lập tức mượn cớ gọi Trương Tạp lại. Hơn nữa lúc trả lời vấn đề của mình, Lâm Dịch lại luôn trả lời qua loa. Lần một lần hai còn không có gì, nhưng sau khi số lần càng lúc càng nhiều, Thư Mộng lại cảm giác được ngực mình lập tức có một loại cảm giác giống như đau đớn. Dọc theo con đường này, đến tột cùng là hắn bị làm sao vậy? Tâm lý Lâm Dịch cũng cực kỳ khó chịu, cách biệt bốn năm, trong lòng hắn làm sao không có rất nhiều lời muốn nói với Thư Mộng? Nhưng nghĩ tới kiếp nạn của mình một năm sau. Hắn lại không thể không khống chế tâm tình của mình. Hắn hiểu rõ Thư Mộng rất yêu mình, nhưng hắn lại là một người ngay cả tương lai của mình cũng không biết ra sao. Hắn không muốn hại nàng.Mà ngay cả Trương Tạp cũng cảm thấy tình huống kỳ quái giữa hai người. Dịch tử tựa hồ tận lực giữ một khoảng cách với Thư Mộng. Tuy rằng hắn hoàn toàn không cách nào lý giải, nhưng Thư Mộng ở bên cạnh, Trương Tạp căn bản không có cơ hội chất vấn Lâm Dịch. Lập tức, dọc theo con đường này, hắn chỉ có thể đem hết khả năng của mình, khiến tâm tình hai người đều chuyển biến tốt lên. Nhưng tiếc là hiệu quả quá mức nhỏ bé.Thời gian một ngày, trong bầu không khí quái dị này. Khi thấy ánh mắt bi thương của Thư Mộng lúc nàng rời đi, Lâm Dịch cơ hồ không nhịn được muốn gọi nàng lại. Nhưng hắn biết rõ, mình không thể. Ít nhất, hiện giờ không thể.- Dịch tử, ngươi xảy ra chuyện gì vậy?Sau khi Thư Mộng rời đi, Trương Tạp nhẫn nhịn một ngày, rốt cục bạo phát ra!Lâm Dịch nghe vậy liền trầm mặc, chợt không nói một lời, quay đầu đi về phòng mình.- Ngươi nói rõ ràng cho ta!Trương Tạp có chút phẫn nộ kéo Lâm Dịch lại, Thư Mộng và Lâm Dịch, đều là bằng hữu từ nhỏ đến lớn của Trương Tạp. Mà Thư Mộng với tư cách là nữ hài nhi, Trương Tạp càng cho rằng mình cần phải đứng về phía nàng. Hơn nữa, theo chuyện hôm nay, Lâm Dịch rõ ràng có vấn đề!Cái này khiến Trương Tạp cực kỳ khó hiểu. Ngày hôm qua, những lời Kiều Trị Á nói với Thư Mộng lại khiến Lâm Dịch phẫn nộ như vậy. Như thế nào mà đến hôm nay, Lâm Dịch đối với Thư Mộng như là một người khác? Trương Tạp hoàn toàn không biết, hết thảy cái này, nguồn gốc là từ câu nói trong lúc vô tình kia của hắn.- Tạp tử, đừng hỏi nữa. Ta có nguyên nhân của mình, đợi đến lúc thích hợp, ta sẽ nói cho ngươi. Nhưng bây giờ, không cần lo cho ta, được không?Lâm Dịch trầm thấp nói, đầu của hắn có chút buông lỏng.- Đến tột cùng là làm sao vậy? Xảy ra chuyện gì?Trương Tạp nghe vậy sững sờ, nhưng vẫn nhịn không được truy vấn.Lâm Dịch nhẹ nhàng lắc đầu, không nói gì, giãy giụa khỏi tay Trương Tạp, sau đó quay người đi về phòng mình.- Dịch tử, dịch tử!Trương Tạp hô hào sau lưng Lâm Dịch, nhưng Lâm Dịch làm như không nghe thấy, y nguyên trở về phòng mình. Miệng Trương Tạp mở rộng, cuối cùng bực bội hất tay lên, đi vào phòng mình.Cùng lúc đó, trong sân cao tầng Thư gia, trong một gian phòng.Thư Mộng có chút cúi thấp đầu, cây đèn năng lượng trắng noãn chiếu trên gương mặt kiều diễm của nàng, khuôn mặt khuynh quốc khuynh thành phản xạ lại quang mang mê ly. Trong lúc lông mi dài của nàng run nhè nhẹ, lại mang theo một giọt óng ánh, nói không nên lời, làm rung động lòng người. Ánh mắt của nàng trống rỗng, tràn đầy bi thương.- Lâm Dịch...Hắn đến tột cùng là làm sao vậy? Thích nữ hài tử khác rồi sao? Hay là hắn đã không còn ưa thích mình nữa?Thư Mộng không ngừng suy nghĩ miên man trong nội tâm. Nghĩ tới thái độ Lâm Dịch đối với mình hôm nay, nội tâm Thư Mộng đau đớn như bị kim châm.Không thể không nói, Thư Mộng thật sự là một tiểu mỹ nhân cực kỳ khó có được, da thịt như tuyết, cốt cách như băng, mái tóc giống như mây, hai con ngươi như sao trên trời. Vô luận là phóng những vẻ đẹp kia lên người những nữ tử khác, nữ tử kia đều đủ tư cách xưng là mỹ nhân.Mà ngoại trừ thân thể bên ngoài của nàng, khí chất của nàng càng làm cho người cảm giác được một cỗ khí tức không cốc linh u, xuất trần. Không chút khoa trương mà nói, nam tử bình thường đứng trước mặt nàng, căn bản liếc nhìn nàng một cái cũng không dám. Nàng tựa như là nữ thần trên trời giáng trần, ưu nhã, không linh, không thể bị khinh nhờn.Nhưng mà, một nữ thần như vậy, hôm nay lại mang theo một cỗ thương tâm trên mặt. Nước mắt óng ánh phản xạ trong ánh mắt trống rỗng, khiến nhân tâm đau, đầu đau nhức. Nàng cứ ngồi ngơ ngác như vậy trước bàn, không ngừng suy nghĩ miên man.- Mộng nhi, đã ngủ chưa?Ngoài cửa đột nhiên vang lên thanh âm Thư Bác. Thư Mộng nghe vậy, lập tức có chút bối rối, lau đi nước mắt trên mặt, đồng thời trong miệng đáp:- Phụ thân, con còn chưa ngủ.Đứng lên, mở cửa ra.Đúng là Thư Bác mang vẻ mặt vui vẻ đứng ở ngoài cửa, mà sau khi Thư Mộng mở cửa, Thư Bác lại hơi sững sờ, chợt lông mày trầm xuống, dò hỏi:- Mộng nhi, con đây là...Làm sao vậy?","title":"Chương 301: Trốn tránh."}