{"text":"﻿    Chương 271: Lâm Tư.\r\n\r\n    Thời gian dần trôi qua, Thiên địa năng lượng rốt cục theo thời gian qua dần biến mất. Mà Lâm Dịch, cũng mở mắt. Trong ánh mắt hắn, còn lưu lại lấy một tia dư vị...- Cảm giác thật tuyệt vời a!Lâm Dịch cảm khái, nội thị một phen, rồi lại là một hồi kinh hỉ. Dị năng của hắn lại tăng lên rất nhiều. Hôm nay, cách trung tinh vị trung giai, đã kém không xa nữa.Mà mãi cho đến lúc này, Lâm Dịch mới cúi đầu xuống, phát hiện người trên mặt đấtTrên thực tế vừa xuất động, Lâm Dịch cũng đã dùng thần thức của hắn quan sát thấy có người rồi.Sau khi tiến vào trung tinh vị, đều sinh ra thần thức. Mà phạm vi thần thức hôm nay của Lâm Dịch, đã đạt chừng 600m. Ở trong phạm vi này, Lâm Dịch thậm chí không cần lên tiếng, cũng có thể đem trực tiếp thanh âm của mình vào đầu người khác, cái đó gọi là thần thức truyền âm.Chỉ nhìn thoáng qua, Lâm Dịch liền phát hiện hai vợ chồng Ám Minh đang ngạc nhiên nhìn hắn.Nghĩ nghĩ, Lâm Dịch vẫn khẽ nhúc nhích thân hình, thân thể của hắn một hồi mơ hồ, chợt, liền xuất hiện ở trước người vợ chồng Ám Minh. Vợ chồng Ám Minh trong lúc nhất thời không chuẩn bị tâm lý, lập tức bị hoảng sợ lui về phía sau vài bước.- Ách...Lâm Dịch lập tức có chút xấu hổ gãi gãi đầu, sau đó mở miệng nói:- Bá phụ, bá mẫu.Hai vợ chồng Ám Minh tuy rằng là người bình thường, nhưng nói thế nào cũng là cha mẹ của Ám Tương, biệu hiện của Lâm Dịch cũng coi như tôn kính.- Lâm, Lâm Dịch...Thật, thật là ngươi?Ám Minh lập tức kinh hỉ hô lên.Lâm Dịch nhẹ gật đầu, cười nhìn hắn.- Bất quá...Ngươi sao lại...Ám Minh nghi hoặc dò hỏi, sau đó nhìn sơn mạch một bên.- Cái này...Lâm Dịch thoáng chần chờ một chút, Ám Minh sau khi thấy thế, lập tức ha ha cười nói:- Là ta mạo muội rồi, không nói cái này nữa, đi, đi vào nhà ngồi một chút đi, hai năm trước ngươi đột nhiên mất tích, khiến ta và La nhi rất lo lắng đấy.Lâm Dịch thở dài một hơi, chuyện về Sinh Linh Cung, hắn cũng không định truyền bá bốn phía.Nghe được Ám Minh vừa nói như vậy, Lâm Dịch liền gật đầu cười. Vừa muốn trả lời, lại đột nhiên sững sờ.- Hai năm? Không phải một năm sao?Lâm Dịch nghi hoặc nhìn Ám Minh.Ám Minh ngược lại sững sờ:- Một năm? Không có ah, là hai năm a? Ta nhớ rất rõ mà.- Hai năm? Đây chẳng phải nói, kỳ hạn năm năm, hôm nay chỉ còn lại hai năm thôi sao?Lâm Dịch ngạc nhiên. Hắn không biết, mình chữa thương đã dùng hết một năm, cộng thêm một năm bị nhốt, hơn nữa từ trong nhà đi ra, trên đường xá, mấy tháng thời gian tiến vào Sinh Linh Cung trước khi bị thương, thời gian còn lại của hắn không còn nhiều nữa.Từ Khắc Lâm hành tỉnh đến Phượng Y thành của Tây Bắc Y La hành tỉnh, khoảng cách đâu chỉ có ức dặm? Trong vòng hai năm muốn đuổi tới, đã cực kỳ gấp gáp rồi.Hơn nữa, nếu như không cần thiết, Lâm Dịch cũng không muốn phiền toái Lạp Cổ Kỳ. Dù sao chuyện như vậy, càng ít người biết càng tốt.- Xem ra, tốc độ phải nhanh lên mới được, bất quá lấy thực lực hiện giờ của ta, cứu ra mẫu thân, tụa hồ vẫn còn kém một ít a. Aizz...sớm biết có thể đi ra như vậy thì cứ ở trong không gian màu xanh lá hảo hảo tu hành cho rồi.Lâm Dịch có chút hối hận nghĩ đến. Hàm lượng năng lượng trong không gian màu xanh lá kia, so với trong thế giới thật hùng hậu hơn nhiều lắm.- Lâm Dịch, Lâm Dịch?- Ah, ân? Bá phụ, chuyện gì?Lâm Dịch nghĩ đi nghĩ lại có chút thất thần, bị Ám Minh gọi tỉnh lại.Ám Minh nghi hoặc nhìn hắn một cái, bất quá cũng không nghĩ gì nhiều, cười nói:- Chúng ta đi thôi.Lâm Dịch nhẹ gật đầu. Lập tức ba người liền rời đi.Tốc độ của ba người đều cực nhanh, thê tử của Ám Minh cũng là một chiến sĩ, mặc dù chỉ là Tam cấp Chiến Sĩ, nhưng đuổi theo, ngược lại cũng không làm khó được nàng. Bất quá chừng nửa giờ, ba người đã đi tới phủ đệ của Ám gia.Phủ đệ của Ám gia tu kiến ở một sườn núi cách lưu ngân quáng mạch chừng mười dặm, chiếm diện tích cũng cực lớn. Tiến vào đại môn phủ đệ, đình viện, hòn non bộ, trì trạch tiểu các, lộ ra rất ưu nhã.Lâm Dịch đến tự nhiên nhận được sự hoan nghênh của toàn Ám gia. Dù sao, thứ mà một gã cường giả thánh giai đại biểu, tất cả mọi người đều rất rõ. Thực tế đối với tiểu gia tộc như bọn hắn mà nói, một tiếng thánh giai cường giả, đôi khi có thể quyết định hưng suy của bọn hắn. Diệt bọn hắn, đối với một thánh giai cường giả mà nói, chẳng qua là chuyện trong một ý niệm thôi.Một đêm này, khách và chủ tận hoan.Mà vào sáng sớm hôm sau, Lâm Dịch liền trực tiếp tạm biệt Ám Minh. Ám Minh liên tục lưu hắn, nhưng thực sự lưu không được. Lâm Dịch biết rõ, thời gian hôm nay của hắn, đã không nhiều lắm rồi, Ám Minh bất đắc dĩ để Lâm Dịch rời đi.Một đường bay gấp, Lâm Dịch bỏ ra không đến ba ngày, liền chạy tới thành Ô Mộc, đi vào Vũ Môn, trực tiếp tìm được La Á.La Á đối với Lâm Dịch đến cảm thấy phi thường vui vẻ. Lập tức quan tâm hỏi thăm về nơi hạ lạc của Lâm Dịch trong hai năm qua.Mặc dù đối phương là La Á, mặc dù Lâm Dịch cực độ tín nhiệm La Á, nhưng Lâm Dịch cũng không nói đến chuyện mình đạt được Sinh Linh Quả, mà nói thấy hai gã thánh giai kia rời đi, toàn bộ Hắc y nhân đều tử vọng, cho rằng đã không có chuyện gì, mà hắn tạm thời có việc gấp muốn đi làm, cho nên mới không chào mà đi.La Á nghe vậy lúc này mới nhẹ gật đầu, ngược lại cũng không trách cứ Lâm Dịch cuối cùng một mình rời đi, lấy sự hiểu rõ của La Á đối với Lâm Dịch, hắn tin tưởng như nếu như đối phương không thật sự có việc gấp thì không thể nào không chào mà đi được.Mà về phần đó là việc gấp gì, thấy Lâm Dịch chưa nói, La Á cũng không hỏi, làm Vũ Môn môn chủ nhiều năm như vậy, La Á cũng không còn là thiếu niên ngốc trước kia nữa, ít nhất, hắn hôm nay đã biết rõ một đạo lý - mỗi người đều có bí mật của mình, vậy nên rất ghét người khác nghe ngóng. Quan hệ giữa hắn và Lâm Dịch mặc dù tốt, nhưng cũng không có nghĩa là Lâm Dịch sẽ không giữ bí mật riêng mình.Về bên phía Ám Minh, Lâm Dịch lúc rời đi cũng đã xin nhờ Ám Minh không nên nói chuyện mình đi ra từ mạch khoáng cho ngừơi khác biết. Đối với một tiểu gia tộc mà nói, sức nặng lời nói của một gã thánh giai cường giả, có thể nghĩ. Dù sao, Lâm Dịch cùng Ám gia nhất tộc, ngoại trừ Ám Tương ra, những người còn lại đều không có quen biết gì cả, Ám Minh còn không có lá gan lớn như vậy, dám vi phạm lời nói của Lâm Dịch.Đại lục này, chính là như vậy - lời của cường giả, chính là mệnh lệnh! Kẻ yếu, ngoại trừ khuất phục, chính là tử vong!Tin tưởng Ám Minh, không muốn chết không có giá trị như vậy.Sau một phen trò chuyện gấp rút, Lâm Dịch cũng đại khái biết rõ tình huống sinh hoạt của La Á trong hai năm qua. Tổng thể mà nói, cũng không có chuyện gì đáng chú ý cả, duy nhất khiến Lâm Dịch có chút kinh ngạc chính là - Ám Tương mang thai.","title":"Chương 271: Lâm Tư."}