{"text":"﻿    Chương 332: Bẩm báo.\r\n\r\n    Sắc mặt Khắc Lôi Tư nghiêm túc nói:- Nhị trưởng lão và Ngũ trưởng lão ở đâu? Ta có tin tức quan trọng phải báo cáo cho bọn họ.Thanh niên kia bị biểu tình nghiêm túc của Khắc Lôi Tư làm cho sững sờ. Hắn lập tức gật đầu nói:- Hai vị trưởng lão đều ở trong núi, đi theo ta.Khắc Lôi Tư và Đổng Ni Na nhìn nhau gật đầu. Ba đạo bạch mang lại bắn vào trong núi một lần nữa.Có thể nhìn ra đây chỉ là điểm tụ tập tạm thời của Cổ Năng mà thôi, huyệt động cực lớn này nằm ngay bên trong lòng của ngọn núi cao. Tuyết rơi dày đặc tán loạn bên ngoài động, hướng mắt nhìn ra chỉ thấy một mảnh tuyết trắng.Đi theo sau lưng người thanh niên kia, Khắc Lôi Tư cùng Đổng Ni Na đi vào trong huyệt động...Lúc này trong huyệt động có một ít người, những người này hoặc đứng, hoặc ngồi, hoặc trực tiếp lơ lửng giữa không trung...tất cả đều là dị năng giả ngoài cảnh giới tinh vị.Nhìn thấy thanh niên mang hai người đến, lập tức có người cười nhẹ gọi hai người tới. Khắc Lôi Tư cùng Đổng Ni Na miễn cưỡng lộ vẻ mặt tươi cười cúi chào những người kia. Sau đó quay đầu về phía thanh niên tiếp đãi bọn họ dò hỏi:- Nhị trưởng lão và Ngũ trưởng lão ở đâu đây?Thanh niên kia quét mắt nhìn khắp huyệt động, không thấy hai vị trưởng lão liền nói:- Có lẽ hai vị đại nhân đã đi lên đỉnh núi...các ngươi tìm hai vị đại nhân có chuyện gì?Sau nghi nói xong hắn lại lộ vẻ nghi hoặc hỏi lại.Khắc Lôi Tư chỉ lắc đầu không trả lời, hắn quay đầu sang Đổng Ni Na nói:- Chúng ta đi tìm.Đổng Ni Na gật đầu, lập tức hai người bay ra khỏi động phủ thẳng lên trên không. Đám người trong huyệt động quen biết hơi chút kinh ngạc, bọn họ hỏi thăm thanh niên mang hai người kia tới:- Hai người Khắc Lôi Tư bọn họ...là như thế nào đây?Thanh niên kia cũng nghi hoặc lắc đầu, hắn ngẩng đầu nhìn hai người vọt ra bên ngoài huyệt động nói:- Ta cũng không biết a...dường như bọn họ có chuyện quan trọng muốn tìm Nhị trưởng lão và Ngũ trưởng lão.- Tìm Nhị trưởng lão và Ngũ trưởng lão?Những người khác cũng vô cùng nghi hoặc...Tuyết trắng bay tán loạn bên ngoài hang động, Khắc Lôi Tư và Đổng Ni Na bay trực tiếp lên đỉnh núi...Ngọn núi này không hổ là thái sơn, cao chừng mấy ngàn thước, cao vút trong mây. Ở trên đỉnh núi này ngược lại không có mấy người.- Chỗ kia.Hai người Khắc Lôi Tư vừa bay đến đỉnh núi liền phát hiện hai đạo thân ảnh, hai đạo thân ảnh kia quay lưng về phía hai người, tay chắp sau lưng đứng trên một tảng đá lớn. Đổng Ni Na thấy vậy không khỏi sáng mắt lên, lập tức nàng vui vẻ bảo Khắc Lôi Tư cùng bay thẳng tới chỗ đó.- Nhị trưởng lão, Ngũ trưởng lão.Hai người Khắc Lôi Tư rơi từ trên không trung trực tiếp xuống phía sau lưng hai người, cung kính gọi một tiếng.Nghe được Khắc Lôi Tư gọi, hai người chậm rãi quay sang.Ở bên trái là một gã thanh niên mặc một bộ trường bào màu xanh lá cây, mái tóc dài thẳng tắp rũ xuống bắp chân hắn. Ánh sáng mặt trời chiếu vào chiết xa ra quang mang êm ái. Bộ dáng của hắn cực kỳ tuấn mỹ, may mà cổ họng hắn có chút lồi ra nói rõ hắn có thân phận nam nhi. Nếu không chỉ sợ đại đa số người nhìn thấy vẻ bề ngoài xinh đẹp của hắn đều cho rằng đây là một tuyệt đại mỹ nữ. Trên người hắn tản mát ra một tầng khí tức bình tĩnh thong dong.Mà gã thanh niên đứng bên phải mặc một bộ trường bào màu vàng. Gã thanh niên này đồng dạng cũng không có chút tầm thường, mày kiếm mắt sáng vô cùng anh tuấn. Đôi mắt màu xanh da trời lóe ra quang mang nhu hòa, khí độ cực kỳ bất phàm.Gã thanh niên bên trái mặc trường bào màu xanh nhìn thấy Khắc Lôi Tư và Đổng Ni Na liền lộ vẻ tươi cười, dáng vẻ nhu hòa của hắn khiến người khác không nhịn được sinh lòng muốn thân cận. Hắn nhẹ nhàng gật đầu cười nói:- Các ngươi tới.Khắc Lôi Tư và Đổng Ni Na lập tức cung kính cúi đầu hành lễ nói:- Thuộc hạ có mặt.Gã thanh niên mặc trường bào màu xanh mỉm cười nhu hòa không nói gì thêm. Khắc Lôi Tư do dự một lúc lâu, cuối cùng cắn răng nói:- Nhị trưởng lão. Thuộc hạ có chuyện cần bẩm báo.Gã thanh niên nhu hòa hơi nhíu lông mày, hắn nhẹ nhàng quay đầu nhìn về phía Khắc Lôi Tư gật đầu:- Nói.Khắc Lôi Tư hít sâu một hơi, lập tức khom người thật sâu xuống nói:- Mong nhị vị trưởng lão trách phạt.Người thanh niên ôn nhu cũng người thanh niên áo vàng hiển nhiên có chút kinh ngạc vì hành vi của Khắc Lôi Tư, hai người nhìn nhau rồi quay về phía Khắc Lôi Tư. Người thanh niên ôn nhu cười nói:- Đã có chuyện gì xảy ra? Nói thẳng.Khắc Lôi Tư cúi đầu thật sâu nói:- Bởi vì thuộc hạ mà có người bên ngoài xâm nhập vào Bổn Nguyên Chi Tháp.- Cái gì?Lông mày người thanh niên áo vàng chợt nhướng lên. Hắn nhíu mày hỏi:- Chuyện gì đã xảy ra?Khắc Lôi Tư cúi đầu nói:- Đại khái nửa giờ trước, hai vợ chồng thuộc hạ nhận được mệnh lệnh của Đại trưởng lão tiến về trước để hội họp cùng hai vị trưởng lão...Ngay sau đó, Khắc Lôi Tư liền bắt đầu nói chuyện gặp được Lâm Dịch ra, Đổng Ni Na ở bên cạnh cũng nói tất cả những gì mình biết. Khắc Lôi Tư nói một lần vô cùng rõ ràng, trọn vẹn hơn nửa tiếng đồng hồ mới xong...- Cứ như vậy...sau khi người xa lạ kia thả chúng thuộc hạ đi. Thuộc hạ lo lắng hắn hạ thứ gì đó vào trong người cho nên bọn thuộc hạ không dám dừng lại chút nào. Một đường chạy thẳng tới nơi đây...kính xin hai vị trưởng lão trách phạt.Nói xong lời cuối cùng, đầu của Đổng Ni Na cũng cúi xuống thật thấp...cho dù thế nào tâm của hai người bọn họ đều hướng về Cổ Năng. Mặc dù lúc đó là tình huống bất đắc dĩ phải dẫn Lâm Dịch vào trong Bổn Nguyên Chi Tháp thế nhưng không có nghĩa là hai người cam tâm tình nguyện.Người thanh niên ôn nhu không nói gì, hắn đi tới trước mặt hai người nâng đỡ cả hai lên nhắm mắt lại. Một hồi quang mang thanh sắc phát ra trên người hắn...sau một lát mới khôi phục lại vẻ yên tĩnh. Mà biểu tình của hắn dường như đang suy nghĩ điều gì đó.- Thế nào rồi?Người thanh niên áo vàng ở bên cạnh hỏi.Người thanh niên ôn nhu còn trầm ngâm một lúc, mãi về sau mới chậm rãi gật đầu nói:- Đúng vậy, là lực lượng lĩnh vực Thủy hệ...không biết chuyện này có liên quan tới sự kiện ma thú đột nhiên tập kích không...Cũng không trách người thanh niên ôn nhu đa nghi, dù sao chuyện tình ma thú công kích Cổ Năng còn chưa từng xảy ra từ trước tới giờ. Cho nên lần này Cổ Năng mới phải phái nhiều trưởng lão cảnh giới tinh vị ra ứng phó.- Có lẽ không có khả năng...bởi vì người nọ còn hỏi thăm qua chúng ta ly khai Cổ Năng thì sẽ đi nơi nào...Nếu quả thật hắn có liên quan thì chắc chắn sẽ không có khả năng không biết chút gì.Khắc Lôi Tư quỳ xuống mặt đất thấp đầu tự nói.Người thanh niên ôn nhu liếc mắt nhìn bọn họ, suy nghĩ một chút liền vung tay bắn ra hai đạo thanh mang vào thân thể hai người. Hai người bỗng nhiên cảm giác năng lượng vô danh trong cơ thể bọn họ đã biến mất không còn chút gì. Người thanh niên ôn nhu nhẹ nhàng nói:- Đứng dậy rồi nói tiếp.Khắc Lôi Tư và Đổng Ni Na nhìn nhau, cả hai lập tức đứng dậy, cúi đầu cung kính đứng một bên.Đợi đến khi hai người đều đứng dậy, người thanh niên ôn nhu mới hít thật sâu một hơi, chậm rãi hỏi:- Các ngươi nói như vậy...không biết Y Tây Đa có phải đã...Khắc Lôi Tư cùng Đổng Ni Na khẽ run lên, Khắc Lôi Tư lập tức nói:- Không dám xác định, thế nhưng khả năng gặp bất trắc vô cùng lớn. Thủ đoạn của đối phương cực kỳ độc ác, hơn nữa tính cách hỉ nộ bất thường...Nghe được lời Khắc Lôi Tư nói, người thanh niên ôn nhu khẽ nhắm mắt lại, hít sâu một hơi. Mãi lâu về sau hắn mới thở dài mở mắt ra.- Người nọ, đến tột cùng là ai...Trong nội tâm người thanh niên ôn nhu đã sinh ra một tia cừu hận đối với Lâm Dịch. Hắn không khỏi bắt đầu suy đoán thân phận đối phương.- Dường như đối phương vô cùng quen thuộc Cổ Năng, nếu không sẽ không có khả năng đến được tổng bộ. Hơn nữa thực lực cường đại, có lẽ không dưới dị năng giả Đại tinh vị sơ giai, lại có linh văn loại hổ, mục tiêu là Vân Băng...Người thanh niên ôn nhu nhíu mày, tự phân tích trong đầu.- Đợi một chút...Dường như đã nghĩ thông suốt điều gì, vẻ mặt người thanh niên ôn nhu hơi đổi, lập tức nhanh chóng suy tư.- Dị năng giả Thủy hệ lĩnh vực...có cùng linh văn loại hổ...Vân Băng...cái này...Trong mắt người thanh niên ôn nhu lộ ra vẻ kinh dị.Cùng lúc đó, người thanh niên áo vàng đang suy tư một bên cũng đã nghĩ tới điều gì, hai người cơ hồ đồng thời nhìn về phía đối phương...lập tức cả hai đoán được suy nghĩ trong lòng nhau.Quyết định thật nhanh.- Truyền lệnh xuống, lập tức nhanh chóng trở về.Người thanh niên ôn nhu đột nhiên hạ lệnh.Khắc Lôi Tư và Đổng Ni Na thoáng sững sờ, cả hai lập tức gật đầu, thân hình khẽ động liền bay xuống động phủ phía dưới.Trên đỉnh núi, người thanh niên ôn nhu nhìn người thanh niên áo vàng, thật lâu sau người thanh niên ôn nhu mới than nhẹ một tiếng:- Thời gian ba mươi năm dường như đã tới...có lẽ là hắn rồi.- Ba mươi năm có thể tu luyện tới trình độ Đại tinh vị sơ giai. Tuy rằng dựa vào linh văn thế nhưng cũng vô cùng khó...Không hổ là tuyệt thế thiên tài ba tuổi đã bắt đầu thức tỉnh dị năng cùng chiến văn...Người thanh niên áo vàng có chút cảm khái...với tư cách là Đại trưởng lão Thổ hệ, chuyện tình ba mươi năm trước cùng với vật kia hắn vô cùng rõ ràng.Người thanh niên ôn nhu nhẹ nhàng gật đầu:- Nhân tài như vậy, nếu trước đây làm việc cho Cổ Năng thì cuộc chiến Cực Trú Hàn Viên cũng không cần phải lo lắng nữa.Người thanh niến sắc bén gật đầu, nhưng không nói gì thêm.Người thanh niên ôn nhu phát mệnh lệnh ra, lập tức hắn phải đến chứng thực. Không tới mấy phút, hơn mười đạo thân ảnh bay ra khỏi huyệt động. Dưới sự dẫn dắt của hai vị trưởng lão, cả đám hóa thành hơn mười đạo tia sáng trắng biến mất phía chân trời...Khoảng cách từ chỗ Lâm Dịch trong Cổ Năng tới ngọn núi kia khoảng chừng ba bốn kilomet. Ngọn núi này cực cao, chừng mấy ngàn thước, hơn nữa sườn núi vô cùng dốc, gần như thẳng đứng.Nếu đứng từ trên đỉnh ngọn núi nhìn bao quát xuống sẽ thấy một mảnh rậm rạp chằng chít, vô số đàn ma thú ở khắp nơi. Nếu như quan sát cẩn thận có thể phát hiện đẳng cấp thấp nhất của những ma thú kia cũng ngoài thất cấp...Số lượng khổng lồ như vậy đưa tới bất kỳ thành thị nào thì thành thị đó cũng sẽ biến thành một mảnh phế tích trong khoảnh khắc...Cho dù trong thành thị đó có cường giả ngoài Đại tinh vị.Mà lúc này, ở vị trí cao nhất trên đỉnh ngọn núi có vài đạo thân ảnh đứng đó trò chuyện với nhau. Mà đối diện bọn họ là tòa núi cao tụ tập cường giả của Cổ Năng. Khi mười điểm tia sáng trắng lập lóe bay khỏi ngọn núi đó, có một vài âm thanh ngạc nhiên vang lên:- A? Ly khai sao?Những người khác lập tức đình chỉ nói chuyện, ai nấy đều nhìn về phía tụ điểm của Cổ Năng trên tòa núi kia lộ vẻ ngạc nhiên. Hiển nhiên bọn họ cũng không ngờ rằng đám người Cổ Năng kia cứ như vậy mà ly khai.- Xảy ra chuyện gì?Một âm thanh ầm ầm như sấm vang lên, mà lúc này đại bộ phận những thân ảnh vừa xuất hiện đều là thân người đầu thú. Nói cách khác...đại bộ phận tại đây đều là ma thú Thánh giai.Mà bên trong đám ma thú Thánh giai này có một nhân loại, hắn có một vóc người thon dài, mái tóc đen mềm mại phủ xuống. Vẻ mặt biểu lộ lạnh nhạt mang theo một tia lạnh lùng, toàn thân tản mát ra vài phần khí tức nho nhã...Nếu như lúc này Lâm Dịch thấy lời nói của hắn, nhất định sẽ kinh ngạc hô lên phụ thân.Đúng vậy, người này chính là phụ thân của Lâm Dịch - Lâm Cường.Lâm Cường nhíu mày nhìn đám người Cổ Năng dần dần biến mất, trong lòng không khỏi suy đoán. Đến tột cùng là nguyên nhân gì lại khiến cho bọn chúng đột nhiên rút lui như vậy?- Ha ha...cái gì mà truyền thừa Cổ Năng? Thì ra chỉ là một đám người nhát gan mà thôi, đã biết không phải đối thủ của chúng ta cho nên chạy trối chết. Ha ha...Một gã ma thú Thánh giai thân người đầu gấu thân người đắc ý cười nói, lập tức khiến những ma thú Thánh giai xung quanh lớn tiếng hưởng ứng. Mà ma thú thân người đầu gấu kia vì thế đắc ý vô cùng.Xem bộ dáng của nó có chút chất phác thế nhưng trên thực tế, nó ở là Liệt Nham Thiết Hùng có lực lượng cuồng bạo mạnh mẽ ở trong đám ma thú Thánh giai. Sức mạnh của nó rất mạnh trong đám cường giả Trung tinh vị thượng giai.Trên thực tế, đại bộ phận ma thú Thánh giai tại đây đều là đỉnh cấp của mỗi chủng loại ma thú.Lâm Cường nghe đám ma thú cười vang, lông mày hắn nhíu chặt. Hiển nhiên lực lượng của Liệt Nham Thiết Hùng không kém nhưng đầu óc lại không quá thông minh. Hắn lập tức lắc đầu không tỏ vẻ gì.Đứng ở ngay bên cạnh hắn là một đầu ma thú Hoàng Kim Sư, thân cao ba mét, dáng vẻ vô cùng khôi ngô. Lông mao màu vàng mở ra, không giận mà uy khiến người khác cảm giác một cỗ áp bách cường đại.- Vân Hiên huynh đệ. Đối phương rút đi rồi...hiện giờ chúng ta nên làm gì?Đầu ma thú sư tử kia hỏi Lâm Cường.Lâm Cường suy nghĩ một chút rồi nhẹ nhàng lắc đầu nói:- Tạm thời không nên hành động lỗ mãng...Chúng ta yên lặng theo dõi kỳ biến.Đầu ma thú sư tử kia cười ha hả nói:- Đều nghe Vân Hiên huynh đệ.Nói xong, hắn rất tự nhiên giơ bàn tay khổng lồ vỗ vai Lâm Cường.Mà Lâm Cường thì cảm kích liếc mắt nhìn hắn một cái, hồi lâu sau cảm khái nói:- Lúc này đây...quả thật phải cảm tạ ngươi.- Hai huynh đệ chúng ta không cần nói lời khách sáo. Nếu như lúc trước không phải có ngươi cùng nha đầu Vân Băng kia thì chỉ sợ ta đã chết từ hơn một trăm năm trước. Hôm nay các ngươi có việc nhờ, có thể nghĩ tới Tát Mông chứng minh ngươi coi Tát Mông ta là bằng hữu. Có thể giúp đỡ bằng hữu chút việc có gì phải cảm tạ?Đầu ma thú sư tử kia không vui nói.Lâm Cường nghe vậy không khỏi cười khổ, hắn lắc đầu không nói gì thêm, ánh mắt nhìn về hướng xa xăm...Không biết hiện giờ Dịch nhi đang ở địa phương nào? Có phải đã tới hành tỉnh Y La hay không? Khoảng cách tới kỳ hạn cuối cùng chỉ còn nửa năm...","title":"Chương 332: Bẩm báo."}