{"text":"﻿    Chương 374: Băng phong cực lớn.\r\n\r\n    Lâm Dịch kinh ngạc nhìn tòa thành như cột chống trời này, hắn nhịn không được mà hít sâu một hơi...Cảm nhận được sự to lớn của thiên địa, thời điểm xuất hiện trước mặt của người ta, làm cho người ta cảm thấy kinh hãi.Thân thể Lâm Dịch lơ lửng ở nơi cách sông băng mấy dặm đường. Nhưng mà, càng tiến gần sông băng, một cổ hàn ý lạnh buốt chui vào trong thân thể, Lâm Dịch cảm giác được cổ rét lạnh này, so với mấy ngày hôm trước, lại tăng thêm vài phần.Ánh mắt của Lâm Dịch nhìn về phía bọn người Bạch Tiếu Thiên đang đáp xuống bình đài, chỉ thấy có một ít thân ảnh đã ở trên bình đài rồi, Tuy ở xa xôi, nhưng Lâm Dịch vẫn cảm giác được, những người này, thực lực yếu nhất cũng đạt tới trình độ Hạ Tinh Vị Thượng Giai, đại bộ phận trong đó đều là Đại Tinh Vị, trong đó, cường giả Đại Tinh Vị Thượng Giai, lại có hơn mười người, làm cho Lâm Dịch cảm thấy giật mình khó hiểu. Những người này hoặc là ngồi xếp bằng lơ lửng ở một gốc của bình đài, hoặc là mấy người ở cùng một chỗ thảo luận vấn đề nào đó, rất hiển nhiên, bình đài này chính là nơi đến của bọn họ.- Bình đài này chắc là mục tiêu của bọn họ...Nhưng mà, rốt cuộc có thứ gì ở đây, lại có thể hấp dẫn nhiều cường giả như thế chứ?Trong nội tâm của Lâm Dịch âm thầm phỏng đoán, nhíu mày. Nhưng sau khi suy nghĩ một lúc, Lâm Dịch quyết định tới bình đài trước rồi nói sau. Lập tức, thân hình nhoáng một cái, một lát sau, hắn đã xuất hiện phía trên bình đài này, cảnh tượng trên bình đài rất thoáng đãng, nhưng rét lạnh, cũng mãnh liệt hơn nơi khác.Bình đại hiện ra nửa hình vòng tròn lớn, nhưng đỉnh băng lại kết nối liên tiếp với nhau, mà ở bốn phía, có vô số băng phong đang tiếp giáp nhau, từ trên nhìn xuống, hiện ra những dòng sông băng cực lớn, mà những băng phong này, mặt trời ở trên cao chiếu ánh sáng xuống, tạo thành hiện tượng chiết xạ ánh mặt trời, tỏa ra ánh sáng cực đẹp, giống như ngũ thải ban lan, chói mắt nhưng xinh đẹp tới cực điểm, làm cho người ta nhịn không được mà sợ hãi thán phục.Vừa mới lên bình đài, Lâm Dịch đã cảm giác được có vài chục ánh mắt đang nhìn hắn, thần sắc Lâm Dịch quét nhìn qua, đều là cường giả đã ngoài Đại Tinh Vị cả, những người này chỉ liếc nhìn mà thôi, thấy hắn quay đầu nhìn lại, cũng không để ý tới Lâm Dịch.- Ha ha, Lâm Dịch!Thời điểm Lâm Dịch buông lỏng một hơi, đang có ý định thám thính mục đích của mọi người tới đây làm gì, đột nhiên bên tai vang lên một âm thanh, Lâm Dịch nhìn lại, lập tức giật mình, sau đó nở nụ cười ngượng ngùng, nói:- Bạch đại nhân...Sau lưng của Lâm Dịch, chính là Bạch Tiếu Thiên, giống như cười mà không phải cười nhìn mình. Lâm Dịch có chút hơi lúng túng...Dù sao, hắn bám theo Bạch Tiếu Thiên mà tới đây. Hai người đã nhận ra nhau, Bạch Tiếu Thiên còn đợi hắn nữa chứ, nhưng trên đường đi, Lâm Dịch không có tiến lên gặp bọn họ, mà lại đi theo sau đuôi, nói thế nào cũng có cảm giác không lễ phép, đương nhiên Lâm Dịch có cảm giác hơi xấu hổ rồi.Bạch Tiếu Thiên vui tươi hớn hở nhìn Lâm Dịch, đột nhiên con mắt sáng ngời, lập tức cười nói:- Hơn mười năm không thấy, đã là cường giả Đại Tinh Vị Trung Giai rồi...Quả nhiên không hổ danh nhân tài mà ta vừa ý a.Lâm Dịch lập tức gãi gãi đầu, không có ý tứ nói:- Bạch đại nhân nói quá lời...- Ha ha...Bạch Tiếu Thiên bật cười, sau đó hỏi thăm rất tùy ý, nói:- Phụ mẫu của ngươi đâu?- Ách. Cũng khỏe...Lâm Dịch đương nhiên nói thế rồi, đột nhiên cảm thấy không thích hợp, ngạc nhiên nhìn Bạch Tiếu Thiên. Có chút không dám xác định mà hỏi thăm:- Bạch đại nhân...Ngài có quen biết gia phụ gia mẫu sao?Bạch Tiếu Thiên cười lên, cũng không phủ nhận mà gật đầu nói:- Quen biết phụ mẫu của ngươi, cũng đã lâu rồi...Đó là khi phụ thân của ngươi còn là Bạch Hổ hệ thiếu gia Lâm Vân Hiên của Cổ Văn. Mẫu thân Vân Băng của ngươi là con gái Thủy hệ Đại trưởng lão Cổ Năng.Lâm Dịch hơi sững sờ, lập tức nhớ tới, Lâm Vân Hiên đúng là tên của phụ thân a, những năm này, mẫu thân vẫn luôn gọi phụ thân là Hiên ca, trong nội tâm của Lâm Dịch có chút suy đoán, hôm nay nghe Bạch Tiếu Thiên nhắc tới, liền chứng minh suy nghĩ của hắn là đúng...Lâm Cường, có lẽ chỉ là tên giả của phụ thân hắn mà thôi, mà tên chính thức của hắn, chính là Lâm Văn Hiên mới đúng.Lập tức gật đầu, nhưng càng hứng thú nhiều hơn, hỏi:- Bạch đại nhân làm sao lại quen biết phụ mẫu của tại hạ?Bạch Tiếu Thiên cười cười, nhìn hai bên một chút, nói:- Đổi địa phương nói chuyện đi, theo ta, lần này ngươi tới, chắc hẳn cũng là Cực Trú Hàn Viên a?- Cực Trú Hàn Viên?Lâm Dịch nao nao, nhưng thấy Bạch Tiếu Thiên đã quay người đi, lập tức mang theo một bụng nghi hoặc mà đi theo, nhìn thấy Bạch Tiếu Thiên dẫn hắn đi tới bên cạnh người của hắn, Lâm Dịch dừng một chút, cũng quyết định ngồi xuống.Một chuyến này, Bạch Tiếu Thiên mang theo sáu bảy người, nhưng ba người trong đó, lập tức thu hút sự chú ý của Lâm Dịch.Một nữ nhân, hai nam nhân.Nữ nhân mặc bộ trường bào màu trắng, trong địa phương băng thiên tuyết địa như nơi đây, lộ ra vẻ xuất trần, trên dung mạo tuyệt mỹ mang theo biểu tình như băng, sinh ra cảm giác không nên tới gần.Hai nam nhân lại là một già một trẻ, lão giả mặc một bộ áo xám, vô cùng gầy gò, trên mặt có nhiều nếp nhăn, hiển nhiên là tuổi tác không nhỏ, nhưng chính thân thể khô gầy như thế này, ở trong gió tuyết lạnh thấu xương nơi đây, không chút sứt mẻ, đôi mắt đục ngầu nửa khép nửa mở, thời điểm nhìn thấy Lâm Dịch, trong đôi mắt hiện ra tinh quang cực kỳ chói mắt, làm cho nội tâm của Lâm Dịch chấn động...Rất hiển nhiên, đây là cường giả tinh thần lực cường đại.Mà người trẻ tuổi, nhìn bộ dáng giống như thiếu niên. Môi hồng răng trắng, da thịt trắng nõn, giống như thiếu niên mười lăm mười sáu tuổi, cực kỳ đáng yêu, nhưng mà, thiếu niên chỉ mặc quần áo tay ngắn, ở địa phương lạnh lẽo như nơi đây, không có chút sợ hãi nào, trông thấy Lâm Dịch và Bạch Tiếu Thiên đi tới, nhe răng cười với Lâm Dịch, lộ ra bộ dáng cực kỳ hiền lành.Mà ba người này, toàn bộ đều là cường giả Đại Tinh Vị Thượng Giai, mà những người chung quanh, thực sự có được tu vi ngoài Đại Tinh Vị.Chuyện này làm cho Lâm Dịch lộ ra biểu tình kinh hãi.Bạch Tiếu Thiên ngồi xuống mặt đất, hắn cũng tùy ý tìm một chỗ để ngồi, nhưng cẩn thận có thể phát hiện, trên thực tế hắn cũng không có ngồi trên mặt đất, mà còn cách mặt đất hơn mười cm.Trên mặt đất lộ ra hàn ý kinh người, nói không chút khoa trương, chỉ cần dính một chút vào da thịt, trong khoảng khắc có thể xé rách huyết nhục của ngươi, vô cùng lợi hại, sau khi Lâm Dịch ngẫm lại, cũng tìm một vị trí, ngồi lơ lửng trên không trung.- Trước giới thiệu cho ngươi biết một chút, những người này đều là tinh anh trong gia tộc ta, đây là Bạch Liên Thanh.Bạch Tiếu Thiên tùy ý chỉ vào nữ tử mặc bạch y mà giới thiệu.Lâm Dịch nghe vậy nhìn về phía nữ tử mặc bạch y, khẽ gật đầu, nhưng nữ tử kia chỉ dùng ánh mắt lạnh lùng nhìn Lâm Dịch.","title":"Chương 374: Băng phong cực lớn."}