{"text":"﻿    Chương 422: Vây giết.\r\n\r\n    Nhưng mà ngay tại thời điểm mấu chốt này, hắn cũng không có biện pháp gì khác, chỉ có thể cắn răng một cái, chỉ thấy kim sắc quang mang trên người hắn lập tức biến thành màu vàng lợt, mang theo vài phần màu tím, lượn lờ từ trên xuống, bao phủ cả người hắn vào trong.Thấy một màn như vậy, Lâm Dịch lại ngạc nhiên mở to hai mắt nhìn!Cửu Chuyển Tử Kim Thân? Lâm Dịch kinh hãi dị thường, nhìn trình độ tử khí, rõ ràng đã đạt đến tầng thứ sáu.Nhưng công kích của người nọ lại không chút dừng lại, giống như không nhìn thấy quang mang trên người hắn vậy. Quang mang đỏ như máu đồng thời đại thịnh. Trước thân đao lập tức phun ra đao cương hơn một trượng. Một tiếng va đập thanh thúy đến cực điềm vang lên, nghe giống như tiếng kim loại va đập vậy. Trong mắt Lâm Dịch đã xuất hiện một vòng huyết sắc, chính là dấu hiệu năng lượng đã tụ tập đến hai mắt, một màn vừa rồi, hắn đã nhìn thấy rõ ràng.Không nghĩ tới người ở giữa lại không chút nhúc nhích, sinh sinh nhận lấy một đao của đối phương. Đao vừa chạm vào thân, thân hình người nọ lập tức bị quán tính cường đại bắn bay ra ngoài, đánh thẳng vào mặt đất. Mà người công kích, sau một cú va chạm, thân hình bỗng nhiên chuyển gấp bắn về chỗ cũ. Mà trên người người bị công kích, hào quang chỉ tối đi một chút.Trong mắt Lâm Dịch lập tức lóe ra vẻ vui mừng. Thầm nghĩ. Cửu Chuyển Tử Kim Thân quả nhiên lợi hại, tuy rằng người bị công kích là Đại tinh vị thượng giai, mà người công kích chỉ có trình độ chừng Đại tinh vị trung giai, Nhưng dưới một kích toàn lực của cường giả Đại tinh vị trung giai, Cửu Chuyển Tử Kim Thân rỏ ràng chỉ mờ đi một chút. Qua đó có thể thấy được cường độ thân thể mạnh mẽ đến cỡ nào.Xem đến đây, Lâm Dịch lại càng chờ mong chuyện ở đây nhanh xong một chút, sau đó có thể trở về hảo hảo nghiên những công pháp thần kỳ mà cường hãn mình lấy được ở trong Cổ Thuật một phen.Nhưng vào lúc này, không đợi đến khi người bị công kích rơi xuống đất, người ở chính giữa bốn người đã làm tốt chuẩn bị công kích, xem đúng thời cơ, trong tay cũng lóe lên ngân mang, nhưng lại xuất hiện một thanh kiếm. Chỉ thấy hữu thủ người nọ run lên, lập tức chấn động ra một đóa kiếm hoa, lập tức cũng Nhân Kiếm Hợp Nhất, ầm ầm bắn thẳng về phía dưới, đối diện với người bị công kích còn chưa rơi xuống đất. Lại một thanh âm như tiếng kim loại va chạm thanh thúy vang lên, thân hình đang rơi xuống của người nọ dưới cú va chạm này liền gia tốc lên. Chỉ nghe oanh một tiếng vang thật lớn, sau đó liền ầm ầm rơi xuống mặt đất. Trên mặt đất liền xuất hiện một cái hố rất to, mà tử kim sắc quang mang trên người hắn, lại mờ đi từng chút một.Người thứ hai cũng giống như người thứ nhất, một chiêu qua đi, lập tức nương theo phản lực quay lại không trung. Cùng lúc đó, công kích của ngươi thứ ba cũng đã ầm ầm tới.Trong tay người thứ ba, lại là một thanh trường thương màu bạ. Sau khi nhân thương hợp nhất liền mang theo tiếng xé gió bén nhọn khiến da đầu người run lên.Trong nội tâm Lâm Dịch lập tức rùng mình. Thực lực của hai người công kích kia, cũng chỉ là Đại tinh vị trung giai mà thôi. Nhưng người lần này, lại là cường giả Đại tinh vị thượng giai hàng thật giá thật. Công kích của cường giả Đại tinh vị thượng giai, Cửu Chuyển Tử Kim Thân tầng sáu, có thể ngăn cản được sao? Huyết sắc trong mắt Lâm Dịch càng nồng đậm, chờ mong nhìn xem.Chỉ thấy người nọ mang theo quang mang lam sắc, nhân Thương hợp nhất, sau khi xoáy một cái trên không trung liền bắn về phía người dưới đất.Oanh!Lần này lại truyền đến một tiếng nổ mạnh kịch liệt. Chỉ thấy một chiêu này, rõ ràng chấn mạnh khiến cho mặt đất ở hai ba km ầm ầm bị nghiền nát. Đất đá lập tức bay lên không trung. Mà trong miệng hố nơi bị công kích, người bị công kích rõ ràng bị một chiêu này đánh sâu xuống mấy chục thước dưới mặt đất.- PHỐC!Công kích hai lần liên tục đã khiến người bị công kích khí huyết quay cuồng không thôi. Còn lần này là công kích của cường giả Đại tinh vị thượng giai ngang cấp. Mặc dù Cửu Chuyển Tử Kim Thân có thần kì thế nào đi nữa, nhưng vẫn khiến hắn bị thương rất nặng, nhịn không được phún ra một ngụm máu tươi. Hai mắt trừng trừng, lại thấy người cầm thương kia bắn ngược về sau, phản xạ về chỗ cũ.Người nọ mới hơi thở dài một hơi, nhưng đồng tử bỗng nhiên lại co rút, sau đó nghẹn ngào hô:- Hàn Vạn? Là ngươi?Nghe thấy tiếng kinh hô nghẹn nào của người nọ, Lâm Dịch lập tức ngẩng đầu nhìn lên không trung. Chỉ thấy người thứ tư vẫn một mực không có động tác trên không trung bỗng nhiên nhấc tay trái trên, rõ ràng lại xuất hiện viêm kình màu đen giống như một đầu tiểu Long lượn lờ! Viêm kình màu đen đặc dính như sương mù, khiến cả người hắn thoạt nhìn vô cùng yêu dị.Bị đối phương nhận ra được, trong mắt Hàn Vạn lại xuất hiện một vòng sát ý lành lạnh, tiếng cười lành lạnh chậm rãi truyền ra từ miệng hắn:- Khổng Lập, ngươi cái lão thất phu này ba lần bốn lượt phá hỏng chuyện tốt của ta. Đi cho một bước như hiện giờ, đều là do ngươi bức ta.- Đánh rắm!Gia hỏa gọi là Khổng Lập kia bản thân bị trọng thương, nằm trong hố sâu, trong lúc nhất thời rõ ràng không cách nào nhúc nhích. Nhưng hắn vẫn giận dữ lớn tiếng mắng:- Ta và ngươi đều là người trong Cổ Thuật, ngươi rõ ràng dám liên hợp người khác tập kích ta? Chẳng lẽ ngươi không sợ sau khi Đại trưởng lão sẽ xử tội ngươi sao?- Lý Vân Diệc?Trong giọng nói Hàn Vạn mang theo một vòng khinh thường và phẫn nộ thật sâu:- Hắn tính là cái quái gì! Nếu như không phải phân hệ các ngươi nhân số tương đối nhiều, sao lúc trước hắn có thể đạt được vị trí Đại trưởng lão được? Hừ! Còn không biết tốt xấu! Lý Vân trở thành Đại trưởng lão, các ngươi liền quên đi dòng họ chính thức của Cổ Thuật sao?Cảm xúc của Hàn Vạn hiển nhiên có chút kích động. Viêm Long màu đen trông rất sống động ở bên tay trái cũng như cảm ứng được phẫn nộ của hắn mà run rẩy không thôi. Cái này khiến hắn thoạt nhìn giống như một gã thiên thần lực cầm Yêu Long vậy, quả thật khiến người sợ hãi.Khổng Lập nỗ lực muốn tự mình đứng lên, nhưng thực lực người cầm thương vừa rồi ngang ngửa với hắn, mặc dù Cửu Chuyển Tử Kim Thân của hắn đã đến tầng sáu, nhưng vẫn khiến hắn toàn thân tê liệt, lục phủ ngũ tạng càng bị tổn thương thật lớn. Xem ra muốn khôi phục, cũng không thể một sớm một chiều được.Lâm Dịch sau khi nghe Khổng Lập gọi tên Hàn Vạn, liền nhìn về phía gia hỏa tay nắm Viêm Long trên không trung. Sau khi hắn thấy hắn thừa nhận, trong đôi mắt Lâm Dịch liền hiện lên sát ý lành lạnh. Thầm nghĩ:- Ta vốn không cừu không oán với ngươi, nhưng ai bảo ngươi lại lợi dụng chuyện ta trộm cắp bí tịch để nhắm vào Lang Sa chứ? Không có cách nào, chỉ có thể giết chết ngươi thôi.Nghĩ đến đây, thân hình Lâm Dịch hơi động một chút, muốn dùng tốc độ đến sau lưng đối phương, nhưng khi ánh mắt hắn quét đến sau lưng đối phương, động tác lập tức lại ngừng lại, trên mặt của hắn lộ ra một tia ngạc nhiên, lập tức, trong mắt liền hiện ra vẻ vui vẻ. Không ngờ lại án binh bất động.","title":"Chương 422: Vây giết."}