{"text":"﻿    Chương 453: Nhập môn?\r\n\r\n    Tâm thần khẽ động, lĩnh vực của Lâm Dịch lập tức được phóng xuất ra.Nhưng mà nhìn từ bề ngoài, trên người Lâm Dịch chỉ hiện lên một tia sáng Tinh Lam, sau đó lập tức biến mất, không còn một chút dấu hiệu nào.Sắc mặt Lâm Dịch nhất thời vui vẻ...Trước đây lĩnh vực có màu sắc, địch nhân có thể đơn giản thoát khỏi sự khống chế của mình, bởi vì nó cần có khởi gian khởi động, lại có màu sắc nên dễ bị người khác nhận ra. Mà hiện giờ lĩnh vực này khi được phóng xuất ra thì đã trở nên vô thanh vô tức...Chỉ là một điểm này thôi, cũng đã đủ để cho trong lòng Lâm Dịch tỏ ra hưng phấn.Lập tức, Lâm Dịch hít một hơi sâu, thoáng chốc tinh thần được mở rộng đi ra ngoài...Hắn nghĩ muốn nhìn, để cuối cùng thì lĩnh vực này được mở rộng tới trình độ nào. Dự đoán sau chính là khi bị vây, lúc đó cự ly phạm vi mở rộng của lĩnh vực này cũng ngoài trăm mét xung quanh, dường như Lâm Dịch cũng đã đạt tới ranh giới cao nhất rồi! Cảm giác tinh thần lực có tốc độ cực nhanh tràn qua, mang tất cả suy nghĩ lớn của Lâm Dịch đi.- Cái này...Nhất thời Lâm Dịch cả kinh, lĩnh vực vì vậy mà nhất thời bị thu về một ít. Lúc này phạm vi lĩnh vực đạt khoảng năm mươi mét, loại cảm giác này trôi qua rất nhanh, mới trở nên bằng phẳng...Nhưng cũng muốn so với trước đây lĩnh vực phóng qua rất nhanh!Lúc trước đây, mặc dù lĩnh vực của hắn tình trạng mở rông hàng km, cũng tuyệt đối không cảm giác thấy tinh thần lực rõ ràng như vậy! Mà hiện nay chở mới mở rộng năm mươi mét, rõ ràng đã xuất hiện loại cảm giác này.Trong lòng Lâm Dịch có chút hồi hộp, không biết việc này đến cuối cùng là tốt hay xấu.Nhưng mà lập tức, nhất thời trong đầu Lâm Dịch chỉ cảm thấy thư thái hơn, nhận biết được toàn bộ chu vi, toàn bộ mọi việc trở nên rõ ràng hơn.Đột nhiên Lâm Dịch có một loại cảm giác, đó chính là...Khống chế! Tuyệt đối khống chế trong lòng bàn tay mình.Lúc này Lâm Dịch tạm thời đè xuống lo lắng tình huống tinh thần lực tăng lên, ánh mắt nhìn về phía dưới...Tâm niệm của hắn chỉ khẽ động một chút, đột nhiên, một đạo vết rách không gian hơn mười mét bất ngờ xuất hiện ở phía dưới thân thể Lâm Dịch!- Đây là!Lập tức Lâm Dịch mở hai mắt to nhìn kinh hãi...Nhưng mà lập tức, cũng là một trận mừng như điên.Vết rách trong không gian! Không gian trong Thiên Giới cũng có thể tạo ra vết rách không gian sao? Đây là lực tấn công mạnh mẽ như thế nào!Hơn nữa...Không có xuất hiện dấu hiệu của vết rách này.Lâm Dịch hưng phấn lên, rất sợ đây chỉ là một việc trùng hợp, tinh thần hơi khẽ lay động, lập tức, xuất hiện hơn mười vết rách không gian đan xen dưới chân hắn! m thanh thanh tê tê nói cho Lâm Dịch biết những vết rách không gian kia là có thật. Vết rách không gian này là thật! Hơn nữa lực tấn công, tuyệt đối không phải do bản thân tưởng tượng ra!Lập tức Lâm Dịch hé miệng nở nụ cười...Hiện nay, đây chính là vốn liếng của hắn ở tại Thiên Giới rồi.Đột nhiên, thân thể hắn thoáng lay động, sắc mặt lại trở nên trắng bệch. Lập tức, cảm thấy lĩnh vực từ bốn phương tám hướng đã trở về trong cơ thể hắn. Thân hình hắn lay động thêm một lần nữa, mới miễn cưỡng đứng ở trong không trung.- Chỉ mới vài đạo tấn công như thế này, mà tinh thần lực đã bị tiêu hao hết rồi sao?Lâm Dịch kinh hãi phát hiện, toàn bộ tinh thần lực của hắn, rõ ràng trong thời gian ngắn đã tiêu hao hết không còn một mảnh.- Quả nhiên...Uy lực tăng cường là cần phải trả một cái giá thật lớn...Đó chính là mức tiêu hao tinh thần lực cũng tăng lên rất lớn...Lâm Dịch cảm thấy có chút bất đắc dĩ, trước đây lực lượng lĩnh vực của hắn có thể tùy thời sử dụng, nhưng hiện nay, nó đã biến thành đòn sát thủ Lâm Dịch rồi.- Tinh thần lực, còn cần phải tăng mạnh mới được.Trong lòng Lâm Dịch nghĩ đến, lập tức thả lỏng người, rơi xuống đất.Thời gian trôi qua rất nhanh, trong nháy mắt, đã qua ba ngày.- Sư huynh đi thong thả.- Ha ha, được rồi, Lâm sư đệ không cần tiễn xa đâu.Lâm Dịch ở bên ngoài nhà gỗ cất bước vội tới bên cạnh người thanh niên kia mang lương thực đến cho hắn cùng với Khương Vân. Thẳng đến đối phương lúc rời đi, lúc này Lâm Dịch mới xoay người, đi vào bên trong nhà gỗ của Khương Vân.Ba ngày nay, Lâm Dịch vẫn một mực bảo vệ ở bên người Khương Vân. Hắn sợ thương tích của hắn bị lập lại. Mặt khác, cũng là lo lắng sợ còn có bạn bè của Đổng Bằng cùng đẳng cấp Hoàng Sam tìm đến đây gây sự. Trong thời gian ba ngày nay, ngoại trừ ngồi thiền cùng với nghịch một chút sáo, nâng cao tinh thần lực ra, Lâm Dịch ngoại trừ tu hành cũng không có làm bất cứ cái gì.Vừa mới đẩy cửa ra, Lâm Dịch liền phát hiện, Khương Vân nguyên bản chính là nằm thẳng, vừa mới mở mắt, nhìn bốn phía mê man.- Khương sư huynh, ngươi đã tỉnh lại rồi!Lâm Dịch nhất thời vui vẻ, bước nhanh đi tới bên người Khương Vân.Đã hôn mê vài ngày rồi, thân thể Khương Vân dường như còn có chút suy yếu, nhưng mà lúc vừa thấy Lâm Dịch, mắt cũng sáng lên, lập tức nắm chặt tay Lâm Dịch cảm kích, môi run nhè nhẹ, cũng không nói gì.Đương nhiên Lâm Dịch biết rõ nguyên nhân hắn kích động như vậy, lập tức mỉm cười, trấn an nói:- Sư huynh không cần như vậy, Đổng Bằng đã chết, tất cả mọi việc đều đã qua.Từ lúc đầu Khương Vân lẩm bẩm đọc ra tên của Hinh Nhi, đại thể trong lúc đó Lâm Dịch đã suy đoán ra ân oán của Khương Vân và Đổng Bằng. Bây giờ Khương Vân kích động như vậy, tất nhiên cũng chính là vì nguyên nhân như vậy rồi.Khương Vân nhìn Lâm Dịch cảm kích, một lúc lâu sau, mới hít một hơi thật sâu, nắm chặt tay Lâm Dịch run nhè nhẹ nói:- Sư đệ, đại ân này không lời nào có thể cảm tạ hết được...Từ nay về sau, tính mệnh Khương Vân này là của sư đệ rồi.Lâm Dịch nghe vậy trong lòng than nhỏ, nhưng lắc đầu chậm rãi nói:- Khương sư huynh là người đầu tiên chỉ dạy Lâm Dịch khi Lâm Dịch mới đến Thiên Giới. Sư huynh đối với Lâm Dịch vô cùng tốt, Lâm Dịch vì sư huynh làm một chút chuyện, cũng là chuyện nên làm. Nếu sư huynh còn muốn nói như vậy, thì chính là khinh thường Lâm Dịch này rồi.- Thế nhưng...Khương Vân nghe Lâm Dịch vừa nói như vậy, thần sắc trong ánh mắt nhất thời lộ ra vẻ cảm động. Nhưng mà hắn còn muốn nói cái gì, Lâm Dịch cũng đã cười, đẩy hắn nằm xuống phía dưới, cười nói:- Hiện tại điều quan trọng nhất sư huynh nên làm không phải là cảm kích Lâm Dịch, mà là phải nghỉ ngơi thật tốt.Khương Vân nhìn Lâm Dịch cảm động, một lúc sau, mới chậm rãi gật đầu, lộ ra vẻ tươi cười nói:- Đời này ngu huynh may mắn gặp được sư đệ, chẳng có gì để báo đáp sư đệ rồi.Lâm Dịch cười, cũng không có nói gì.Mà thương tuy rằng thương tích của Khương Vân gần như là tốt rồi, nhưng thân thể vẫn rất yếu, tâm tình dần dần bình ổn lại, cũng sẽ có được những giấc mộng đẹp.Mà hiện nay Lâm Dịch đã thấy Khương Vân tỉnh lại, nét mặt mới có chút thả lòng, thở dài một hơi. Đắp cho Khương Vân cái chẳn, lúc này Lâm Dịch mới đi đến một bên, sau khi ăn những trái cây tươi xong, mới bắt đầu tu hành.Hiện nay hắn đã đạt đến trình độ tầng thứ ba đinh phong của Thanh Nguyên Kiếm Quyết rồi. Chín chín tám mươi mốt vòng, bây giờ hắn chỉ cần hơn hai giờ, là có thể vượt qua dễ dàng. Chẳng qua là bởi vì hắn không có bí quyết tầng thứ tư, không thì hắn đã đến tầng thứ tư rồi.Trong lúc tu hành, thời gian trôi qua rất nhanh.Sau khi Lâm Dịch tỉnh lại trong trạng thái tu hành, nghe thấy một hồi âm thanh tao nhã của tiếng sáo truyền vào trong tai hắn. Hắn mở hai mắt ra, chỉ thấy Khương Vân ở trên giường trúc đã không biết đi đâu. Nhưng mà ở ngoài nhà gỗ, cũng truyền đến một trận âm thanh tiếng sáo.m thanh tiếng sáo tao nhã mà uốn lượn, trong làn điệu cũng mang theo nỗi phiền muộn và bối rối nhè nhẹ, cùng với sự quyến luyến nhàn nhạt. Sau khi Lâm Dịch tĩnh tâm nghe xong một lúc, mới khẽ thở dài một tiếng. Thu vào, rơi xuống đất, đẩy cửa đi ra ngoài.Sức mạnh hiện nay của Lâm Dịch, Khương Vân đã không thể cảm nhận được rồi. Trong khi Lâm Dịch đi ra ngoài nhà gỗ, âm thanh tiếng sáo vẫn duy trì liên tục như cũ. Hai mắt khép hờ, những âm thanh ở giữa đầu ngón tay chằng chịt trong chấn động đi ra.Một khúc kết thúc, Khương Vân hít một hơi thật sâu sắc mặt buồn bã, mới mở hai mắt ra. Lại vừa mới thấy được Lâm Dịch đang ở dưới nhà gỗ nhìn chính mình mỉm cười. Sắc mặt hơi hốc hác, cũng lộ ra vẻ tươi cười xấu hổ. Nhảy từ trên nóc nhà xuống, tới trước người Lâm Dịch, nói:- Để sư đệ chê cười rồi.Lâm Dịch cười ha ha, lập tức nói:- Nghe tiếng sáo của sư huynh, quả thật là một loại hưởng thụ, ai dám nói là chê cười?Khương Vân mỉm cười, lắc đầu. Mà hắn cùng với Lâm Dịch, đều không nói đến ân oán giữa hắn và Đổng Bằng, dường như rất hiểu nhau.Đột nhiên Khương Vân hỏi:- Được rồi, sư đệ, ba năm nay, ngươi đi đến chỗ nào?Nghe thấy Khương Vân nhắc tới, lúc này Lâm Dịch mới nói rằng:- Là Kỳ Loan Phong thuộc Thanh Nguyên Kiếm Đường...Không biết sư huynh đã nghe qua chưa?- Thanh Nguyên Kiếm Đường?Khương Vân hơi kinh hãi, nhưng lập tức cũng lắc đầu nói:- Kỳ Loan Phong...Này thật ra là ta chưa từng nghe qua. Ngươi cũng biết, Thanh Nguyên Kiếm Tông ta chia làm bảy Đường, thuộc hạ ở bên ngoài trong mỗi một đường cũng là nhiều vô số...Tại Kỳ Loan Phong, sư đệ có cuộc gặp gỡ nào bất ngờ không? Rõ ràng là một lần hành động đã đột phá tầng thứ hai Thanh Nguyên Kiếm Quyết rồi? Phải biết rằng, loại tu hành tốc độ này, chỉ sợ Lâm sư đệ tại trong Kiếm Tông ta, cũng là thuộc hàng đầu rồi.Nghe bộ dạng Khương Vân cũng không hiều nhiều lắm về Kỳ Loan Phong, trong lòng Lâm Dịch nhiều ít cũng có chút thất vọng. Mà lập tức, cũng nói cho Khương Vân nghe cuộc gặp gỡ bất ngờ của hắn...Trong lúc này, Lâm Dịch nghĩ cũng không cảm thấy có cái gì đáng giá để giấu diếm cả.- Ác Hàn?Khi Khương Vân nghe xong cũng kinh ngạc, lập tức nhíu đầu mày, nói:- Cái này ta cũng không có nghe nói qua...Tuy rằng thời gian ta đến Thiên Giới cho tới hôm nay cũng không ngắn, nhưng thật sự mà nói, nhìn được một ít bí mật ở Thiên Giới cũng không phải lý giải được nhiều. Dù sao, đệ tử mới vào cửa, chúng ta không có quyền lợi được ra vào Kiếm Tông tự do.Lâm Dịch gật đầu, đột nhiên Khương Vân lại nói:- Nếu sư đệ đã tiến nhập tầng thứ ba, tại sao không lập tức tiến về chỗ Chủ Đường phía trước, bái nhập làm môn hạ nhập quan? Ta không biết cái khác, nhưng Thanh Nguyên Kiếm Quyết chia làm hai bộ phận tâm bí quyết và chiến quyết. Tâm bí quyết cũng chính là bộ phận mà hiện tai chúng ta đang tu hành, mà chiến quyết, cũng mỗi một tầng tâm bí quyết đều mang cách thức chiến đấu chuyên chúc tâm bí quyết. Chỉ có tâm bí quyết xứng trên chiến quyết, mới có thể phát huy ra uy lực chân chính của Thanh Nguyên Kiếm Quyết.- Còn có việc này sao?Lâm Dịch kinh ngạc một chút, nhưng lập tức nhớ tới trong cuộc chiến với Đổng Bằng ba ngày trước, dường như Đổng Bằng cũng có nói qua loại sự tình này. Hơi nhíu chút đầu lông mày, đột nhiên Lâm Dịch hỏi:- Sư huynh, sư môn của người còn phải cống hiến bao lâu mới có thể đủ ba vạn để trở thành đệ tử nhập môn?Khương Vân sửng sốt một chút, lập tức nhíu mày suy nghĩ một chút nói:- Còn một năm, sau một năm, ta sẽ gom góp đủ ba vạn điểm cống hiến sư môn.- Một năm...Lâm Dịch nhíu một chút đầu lông mày, lập tức hỏi:- Như vậy sau khi nhập môn, chúng ta còn có thể tiếp tục tu hành tại Tử Trúc Phong này không?Khương Vân lại ngẩn người, lập tức lắc đầu nói:- Thông thường làm việc trông coi địa phương như vậy, đều là đệ tử mới vào. Lúc nhập môn, sẽ không thể tiếp tục ở lại tại Tử Trúc Phong nữa.Thấy bộ dạng Lâm Dịch dường như có chút khổ não, Khương Vân cười nói:- Ngươi yên tâm đi, đệ tử nhập môn, là có thể tự lựa chọn một chỗ ở không người trong rừng. Tuy rằng linh khí trong Tử Trúc Phong này không tồi, nhưng trong sư môn có rất nhiều nơi là địa phương đặc biệt để cung cấp cho đệ tử đã nhập môn. Địa phương này, linh khí so với Tử Trúc Phong còn nồng đạm hơn rất nhiều. Ở những nơi đó tu hành, tốc độ tu hành cũng sẽ được đề cao hơn rất nhiều.- Còn có loại kiến giải này?Lâm Dịch kinh ngạc nhìn Khương Vân.Khương Vân gật đầu, cười nói:- Ở các vị diện có linh mạch, linh sơn. Thì ở Thiên Giới cũng giống như vậy. Linh khí trong Tử Trúc Phong khá là đậm đặc, đệ có biết là vì sao không? Bởi vì ngoài những nơi dành riêng cho đệ tử tu hành chân chính của sư môn ra thì, phần lớn linh khí, đều bị Tử Trúc Phong thu hết rồi.- Như vậy a...Lúc này Lâm Dịch mới do dự.Hắn vốn là dự định ở tại Tử Trúc Phong đem Hắc Viêm Long ra luyện hóa. Nhưng khi nghe Khương Vân nói như vậy, dường như có thể tự mình tìm kiếm một chỗ vắng vẻ ở trong rừng để làm nơi tu luyện...Như vậy tính bảo mật so với Tử Trúc Phong có thể cao hơn chút rồi. Dù sao, Tử Trúc Phong trên còn có Khương Vân rồi còn sẽ có người chạy tới thường xuyên, dễ phát hiện ra bí mật của chính mình. Tự mình tìm kiếm một địa phương tu hành trong rừng, sẽ không có loại nguy hiểm này rồi.Đi tới Thiên Giới, chứng kiến cường giả nhiều đến như vậy, tính cẩn thận của Lâm Dịch tăng hơn rất nhiều. Trên người hắn, chính là có rất nhiều báu vật rất dễ làm người trong Thiên Giới động lòng, mà Hắc Viêm Long này chính là một trong số đó.Giết người cướp báu vật, chuyện như vậy, trong miệng Khương Vân, hắn đã nghe qua không ít.Nghĩ đến đây, Lâm Dịch tự hỏi một phen rồi lập tức gật đầu nói:- Nếu sư huynh nói như vậy...Cũng tốt, ngày mai ta sẽ lập tức đi tới chỗ Chủ Đường để đăng ký.Khương Vân cười cười gật đầu, lập tức nhìn Lâm Dịch có chút cảm khái nói:- Sư đệ, ngươi là sư đệ của ta nhiều năm như vậy, người trông qua là có tư chất tốt nhất. Tin rằng trong một thời gian ngắn, nhất định có thể trở thành một trong cường giả đứng đầu ở Thiên Giới.Lâm Dịch nghe vậy bất đắc dĩ lắc đầu cười nói:- Ở Thiên Giới cường giả nhiều như vậy...Lâm Dịch cũng không có loại dã tâm này, chỉ hy vọng, dựa vào thực lực của chính mình, đi tới ranh giới cao nhất của chính mình cũng đã là đủ rồi.","title":"Chương 453: Nhập môn?"}