{"text":"﻿    <b>Dọn đồ<\/b>\r\n\r\n    “Dì à, Văn Khiết trời sinh đã đoan trang, sẽ không nổi cáu, dì yên tâm đi” Lâm Tử Hàn cười, bắt đầu bắt tay vào hỗ trợ.\r\n\r\n    “Vân Phi và Lâm Lâm đâu?” Cô quan sát một vòng gian nhà, cũng không thấy hai người kia, trước đây ăn lẩu đều là này bốn năm người bọn họ, ngày hôm nay hẳn là cũng không ngoại lệ.\r\n\r\n    “Anh ấy đang ở trên lầu giúp Lâm Lâm sắp xếp đồ, Vương Văn Khiết thuận miệng nói, Lâm Tử Hàn nghi hoặc nhìn chằm chằm chị, trong lúc nhất thời không có hiểu rõ ý lời này của chị.\r\n\r\n    Vương Văn Khiết thấy cô sững sờ, mới tiếp tục nói: “Nhà Lâm Lâm tháng này tu sửa lại, không chỗ ở, dù sao ba mẹ Vân Phi đều ở nước ngoài, nhà cũng rộng lớn, không thể làm gì khác hơn là ở nhờ chỗ này một thời gian ngắn”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “À, thì ra là như vậy”\r\n\r\n    “Đúng rồi” Vương Văn Khiết nhấc ngẩng mặt lên nhìn cô một cái nói: “Nhà chị cũng dự định sửa chữa một lần, em xem những đồ vật kia của em cần những gì, dọn trước đến nhà Vân Phi đi”\r\n\r\n    “Dù sao cũng không hay ở, cũng không có cái gì đáng giá, không cần dọn” Lâm Tử Hàn không quan trọng gì mà nói, những ngày sau này, cô cũng không thể ở chỗ này nhiều. Sớm muộn gì cũng phải tìm một lý do rời khỏi đây, chỉ là hiện tại cô còn không biết nên lấy lý do gì”\r\n\r\n    “Thực sự là đứa nhỏ bại gia, thứ gì có thể sử dụng được thì làm sao có thể nói không cần chứ?” Dì Vương không vui phê bình.\r\n\r\n    “Mẹ, mẹ nếu như cảm thấy thích gây ồn ào, thì trở về nhà ngủ đi thôi” Vương Văn Khiết chịu hết nổi phất tay vẫy bà.\r\n\r\n    “Các con đều là những đứa trẻ xấu xa, cũng không biết cần cù tiết kiệm, nói một chút con còn ngại phiền…” Mắt thấy dì Vương lại muốn giáo huấn, Lâm Tử Hàn vội nói trấn an: “Dì à, dì dạy phải lắm, ngày mai cháu phải thu dọn mọi thứ trong nhà một lần”\r\n\r\n    “Có chuyện gì làm dì phát cáu thế” Vẻ mặt Tô Lâm Lâm đầy ý cười đi từ trên lầu xuống, thoạt nhìn bộ dạng thì tâm tình rất tốt, Đỗ Vân Phi đi theo sau cô cùng đi xuống, khi thấy Lâm Tử Hàn, mừng rỡ mở miệng nói: “Tử Hàn, em hôm nay tại sao về sớm thế?”\r\n\r\n    “Không có chuyện gì, nên về sớm một chút” Lâm Tử Hàn nói, ánh mắt chuyển hướng Tô Lâm Lâm, cười tủm tỉm nói ra: “Lâm Lâm, cậu ngày hôm nay không bay sao?” Tuy rằng Tô Lâm Lâm biểu hiện ra không có gì, nhưng trong lòng còn có chút oán hận cô, Lâm Tử Hàn cũng vẫn biết, lại không có cách nào khác.\r\n\r\n    Cuối cùng cũng có cơ hội ở chung với Đỗ Vân Phi, cô ấy thực sự hy vọng Đỗ Vân Phi có thể tiếp thu nhận tình cảm của mình, dù sao Tô Lâm Lâm thật tâm yêu hắn.\r\n\r\n    “Phải dọn nhà, không thể làm gì khác hơn là xin nghỉ” Tô Lâm Lâm cười cười nói, kéo ghế ý bảo Đỗ Vân Phi ngồi trước, mới ngồi xuống bên cạnh hắn.\r\n\r\n    Vương Văn Khiết nhìn Đỗ Vân Phi, nói đùa: “Vừa lúc nhà em và Lâm Lâm cùng sửa chữa, em và mẹ cùng nhau dọn đến nhà anh ở nha, nhiều người càng náo nhiệt”\r\n\r\n    “Tốt thôi, anh vô cùng hoan nghênh” Đỗ Vân Phi vô cùng tán thành, hắn cũng không ngại nhiều người.\r\n\r\n    Máy hát của dì Vương lại mở: “Các con nghĩ cách giải quyết như thế, lão Đỗ trở về không lột da Vân Phi thì không thể, “giày vò” nhà bọn họ thành như vậy”\r\n\r\n    “Sẽ không, nhà xây ra không phải để ở sao” Đỗ Vân Phi không quan trọng lắm.\r\n\r\n    “Được rồi, có thể ăn” Vương Văn Khiết thu xếp, thấy Lâm Tử Hàn có chút thất thần ngồi trên ghế, thả chiếc đĩa trong tay đĩa tới trước mặt cô, giả vờ giận nói: “Chị cảnh cáo em, mặc kệ có chuyện gì trong lòng thì cũng phải thu lại cho chị, đừng phá hỏng khẩu vị của chị vào giờ khắc này”\r\n\r\n    Lâm Tử Hàn vội đưa tay đỡ lấy đĩa trước mắt, không được tự nhiên cười cười, ngẫm lại vào lúc này mọi người xác thực đang hưng phấn, không dám thất thần nữa.\r\n\r\n    Ánh mắt Đỗ Vân Phi lướt qua Tô Lâm Lâm bên cạnh, đau lòng nghiêng đầu nhìn Lâm Tử Hàn, hắn biết trong lòng cô có bao nhiêu đau khổ, nhưng lại không có cách nào đến giúp cô.\r\n\r\n    Sự cự tuyệt liên tiếp của cô, sự cố ý làm bất hòa của cô, khiến hắn thương tâm, lại càng bất đắc dĩ.\r\n\r\n    “Tử Hàn, uống chút rượu thôi” Đỗ Vân Phi đưa ly rượu vang cầm trong tay đẩy tới trước mặt cô, lại cười nói, khi lướt qua trước mặt Tô Lâm Lâm thì bị cô ấy đỡ lấy.\r\n\r\n    Tô Lâm Lâm cười tủm tỉm đưa ly rượu đẩy quay về trước mặt hắn, nói: “Tử Hàn không uống rượu, anh cũng không phải không biết” Cô không thích thấy hắn Lâm Tử Hàn nói gì thì nghe nấy, biểu hiện tình yêu tăng thêm, thực sự rất không thích.\r\n\r\n    Đỗ Vân Phi bị cô ấy ngăn như thế, có chút xấu hổ cười cười. Lâm Tử Hàn tự nhiên cảm giác được ra tâm kế nho nhỏ của Tô Lâm Lâm, vội mở miệng phụ hợp nói: “Đúng vậy nha, em sẽ không uống rượu”\r\n\r\n    Bữa cơm này đến khuya mới kết thúc, rất lâu không ở cùng một chỗ nên mọi người trò chuyện với nhau thật vui.\r\n\r\n    Lâm Tử Hàn được xưng không uống rượu là người duy nhất ngã xuống, trán nặng nề gục xuống bàn cơm lại có thể cũng không cảm thấy đau.\r\n\r\n    “Tử Hàn…” Tô Lâm Lâm thúc cánh tay cô gọi.\r\n\r\n    “Sẽ không vô ích như thế chứ?” Vương Văn Khiết cười một tiếng, thúc cô ở bên kia, nỗ lực đánh thức cô. Lâm Tử Hàn phiền hà vung vẩy tay nhỏ bé lẩm bẩm nói: “Mọi người không nên ầm ĩ… Tôi muốn đi ngủ…”\r\n\r\n    “Bọn mình đỡ cậu lên tầng nhé” Tô Lâm Lâm đứng dậy, ý bảo Vương Văn Khiết cùng mình đỡ cô dậy. Khi hai người đang muốn hợp lực đỡ cô, Đỗ Vân Phi đứng dậy: “Để anh”\r\n\r\n    Tô Lâm Lâm sửng sốt, vội la lên: “Không cần, bọn em có thể đi” Đỗ Vân Phi cũng không nói hai lời vòng qua cô, ôm ngang lấy Lâm Tử Hàn, thận trọng đi lên lầu.\r\n\r\n    Tô Lâm Lâm nhìn chằm chằm thân ảnh hai người biến mất tại cầu thang, nhất thời cô đơn, Vương Văn Khiết bên cạnh thấy thế. Kéo kéo ống tay áo cô ha ha cười nói: “Để anh ấy đi đi, chúng ta tiếp tục ăn”\r\n\r\n    Tô Lâm Lâm ừ một tiếng, ngây ngẩn ngồi trở lại ghế.","title":"Cô vợ bỏ trốn của sát thủ tổng tài - Chương 209"}