{"text":"﻿    Chương 61: Tổng lâu quận Giang Trữ\r\n\r\n    Đêm đến, tại hậu viên Vạn Tượng lâu hoàn toàn yên tĩnh.\r\n\r\n    Trong phòng.\r\n\r\n    \"Hôm nay bộc lộ ra thực lực có lẽ đám tiểu mao tặc bình thường sẽ không có gan tới cướp Vạn niên hàn thiết.\" Đằng Thanh Sơn rửa mặt, sau đó 'Xoạc' một tiếng, xé một tấm vải trên giường xuống, \"Phòng ngừa mấy tên gia hỏa đui mù bị lợi lộc làm mê muội tới, vẫn chuẩn bị sơ sơ một chút.\"\r\n\r\n    Hắn dẫm chân vận chuyển nội kình.\r\n\r\n    Véo!\r\n\r\n    Đằng Thanh Sơn đu lên xà nhà, dùng vải lau sạch tro bụi rồi tiện tay vứt tấm vải xuống dưới đất. Hắn mặc nguyên cả quần áo rồi nằm trên xà nhà nhắm mắt nghỉ ngơi.\r\n\r\n    Có lẽ thực sự bị biểu hiện của Đằng Thanh Sơn chấn nhiếp nên cả đêm không có bất kỳ ai tới quấy rầy. Hắn nhắm mắt cho đến khi trời tờ mờ sáng, ngoài phòng truyền đến từng tiếng hô to Đằng Thanh Sơn lúc này mới mở mắt nhảy xuống mặt đất.\r\n\r\n    \"Ngủ thật thoải mái.\" Đằng Thanh Sơn một cước đá tấm vải bẩn đó xuống giường, sau đó dùng khăn lông ướt lau qua mặt một lượt, cầm chiến đao, đeo túi đồ đi ra khỏi phòng.\r\n\r\n    Trong mảnh sân trống trải, đám thanh niên nam nữ kia đang khổ luyện kiếm thuật.\r\n\r\n    Đám thanh niên nam nữ này trông thấy Đằng Thanh Sơn đều không khỏi có chút thận trọng. Đối đãi với người bình thường bọn chúng tự cho là nội kình cao thủ nên thái độ tự nhiên có chút cao ngạo. Nhưng trước mặt Đằng Thanh Sơn… Bọn chúng căn bản đánh không lại một chiêu. Người ta tiện tay đưa ra Vạn niên hàn thiết, khí phách này cũng khiến đám nam nữ rất hâm mộ.\r\n\r\n    \"Tần Lang huynh, đêm qua nghỉ ngơi tốt chứ?\" Lâu chủ Hoắc Ngôn cũng đi tới mỉm cười thăm hỏi.\r\n\r\n    \"Ngủ cũng được.\" Đằng Thanh Sơn cười nhạt trả lời \"Đúng rồi! Vật phẩm tại hạ cần chờ đến lúc trưa mới có thể lấy được nhỉ? Vậy tại hạ tạm thời ra ngoài dạo chơi, đợi đến buổi chiều sẽ quay lại.\"\r\n\r\n    \"Cũng được.\" Hoắc Ngôn gật đầu.\r\n\r\n    Sau đó Đằng Thanh Sơn lập tức từ cửa hậu viên Vạn Tượng lâu đi ra ngoài.\r\n\r\n    \"Sư thúc.\" Một thiếu nữ áo xanh vội đi tới, tò mò thăm dò, \"Gã Tần Lang này, tới cùng có lai lịch gì vậy? Hôm qua hắn không ngờ chỉ dựa vào đầu ngón tay đã đánh bay kiếm của đại sư huynh và Lộ sư tỷ! Cũng chỉ có đại sư bá mười năm trước đến đây, con mới được chứng kiến đại sư bá thi triển qua thủ đoạn trong nháy mắt đánh văng lợi kiếm này.\"\r\n\r\n    Các sư huynh đệ tỷ muội khác cũng lục đục kéo tới, trong mắt bọn họ Đằng Thanh Sơn chính là một ẩn số.\r\n\r\n    Hoắc Ngôn nghiêm mặt giáo huấn: \"Gã Tần Lang này là võ giả chân chính xông pha thiên hạ, từ trong sinh tử luyện ra đao thuật của mình. Các con học tập kiếm thuật đều là học từ tiền nhân. Không biết được uy lực chân chính mỗi chiêu trong kiếm thuật! Mà gã Tần Lang rèn luyện đao thuật trong sinh tử này mới thực sự là võ giả đáng sợ. Hơn nữa, nội kình của hắn cũng cực mạnh! Dám dùng ngón tay đánh bay lợi kiếm của các con, chỉ sợ rằng đã đạt tới hậu thiên đỉnh phong rồi.\"\r\n\r\n    Đám sư huynh đệ đưa mắt nhìn nhau.\r\n\r\n    \"Nhìn tên Tần Lang đó bộ dạng như còn rất trẻ mà sao nội kình sao mạnh như vậy? Có lẽ sư môn của hắn cũng rất lợi hại, bí tịch hắn học thấp nhất cũng là 'nhân cấp' bí điển, thậm chí có thể là 'địa cấp' bí điển!\" Tên đại sư huynh thấp giọng cảm thán \"Giả như huynh đệ chúng ta cũng có thể được tập bí điển như thế thì quá tốt rồi.\"\r\n\r\n    Đám thanh niên xung quanh gật đầu liên hồi.\r\n\r\n    Bọn chúng chỉ là đệ tử ngoài cùng nhất của Vạn Tượng môn, học cũng chỉ là nội kình bí tịch nhập môn, tốc độ luyện hóa nội kình tương đối chậm.\r\n\r\n    \"Hừ! Nội kình là căn cơ! Nội kình bí điển tốt, nhưng thủ đoạn, nhãn lực giết người thì chỉ có thể luyện ra.\" Hoắc Ngôn hừ lạnh một tiếng liếc mắt qua đám thanh niên, \"Học trên giấy tới cùng chỉ là giác ngộ nông cạn, cho dù nội kình Tần Lang cùng các ngươi giống nhau, một mình hắn đều có thể dễ dàng giết sạch các ngươi. Đây chính là khác biệt về kinh nghiệm, nhãn lực và cũng là cảnh giới!\"\r\n\r\n    Kẻ xông pha thiên hạ già đời cỡ Hoắc Ngôn hiểu rất rõ.\r\n\r\n    Cao thủ chân chính không ai không phải trải qua ma luyện để có được sự lĩnh ngộ của riêng mình. Tương tự như kiếm thuật, người khác thi triển ra uy lực lại khác biệt cực lớn.\r\n\r\n    \"Hừ, chờ khi các ngươi thực sự đi áp giải hàng hóa, hành tẩu lịch duyệt thiên hạ thì sẽ hiểu ngay thôi.\" Hoắc ngôn cất giọng lạnh nhạt, \"Mau đi ăn sáng, chờ lát nữa mở cửa đón khách.\"\r\n\r\n    \"Vâng, sư thúc.\"\r\n\r\n    o0o\r\n\r\n    Cộp! Cộp! Cộp!\r\n\r\n    Tiếng vó ngựa dày đặc, ba thớt tuấn mã toàn thân màu xanh, chỉ có bốn vố trắng muốt đang phi như bay. Trên ba thớt tuấn mã có một lão giả cùng hai người trung niên, ba người này lưng đều đeo lợi kiếm. Nếu người biết nhìn, liếc mắt liền có thể nhận ra ba thớt tuấn mã chính là vương gia 'Đạp Tuyết' trong Thanh Tông mã sinh ra ở Thanh Châu.\r\n\r\n    'Đạp Tuyết' bảo mã cao hơn tám xích, ngoài trừ bốn vó trắng tinh, trên người hoàn toàn là màu xanh không tia tạp sắc, màu lông sáng bóng.\r\n\r\n    Đám ngựa này phi nhanh hết sức, tốc độ cũng rất nhanh. Mỗi một thớt ngựa 'Đạp Tuyết' giá năm ngàn lượng. Người không có thân phận, tài lực căn bản đừng nghĩ tới việc cưỡi loại bảo mã này.\r\n\r\n    Rất nhanh, ba thớt ngựa 'Đạp Tuyết' liền tiến vào Nghi Thành.\r\n\r\n    Hậu viện Vạn Tượng lâu.\r\n\r\n    \"Sư tổ, sư phụ, sư bá!\" Hai đệ tử sớm đã ở đây nghênh đón nhìn thấy ba người cưỡi trên ba thớt tuấn mã vội vàng hành lễ. Sau khi ba người xuống ngựa liền trực tiếp dắt ba thớt tuấn mã vào hậu viện, trong sân lập tức có người đón đưa ba thớt 'Đạp Tuyết' vào chuồng ngựa.\r\n\r\n    \"Mau thông tri cho sư phụ các ngươi.\" Một người trung niên áo bào xanh trong đó cởi hành trang trên lưng, quát.\r\n\r\n    \"Vâng, sư phụ.\" Tên đệ tử đó nhanh như gió chạy vào Vạn Tượng lâu.\r\n\r\n    Ba người ở trong sân, đám đệ tử trẻ tuổi khác sợ đến nỗi đều không dám lên lời.\r\n\r\n    Người trung niên áo bào xanh ngoái đầu nhìn về phía lão giả: \"Sư phụ, người nói tên Tần Lang bán Vạn niên hàn thiết này từ đâu xuất hiện? Ghi chép về thiên hạ anh hào của Vạn Tượng môn chúng ta, người có thực lực bình thường đều có tình báo ghi lại. Nhưng cao thủ được ghi chép trong tổng lâu quận Giang Trữ chúng con lại vốn không có tên của Tần Lang này.\"\r\n\r\n    \"Chờ sư đệ con đến sẽ biết.\" Lão giả áo bào trắng nói.\r\n\r\n    \"Đệ tử bái kiến sư phụ.\" Hoắc Ngôn lúc này cũng đi tới, vội vàng hành lễ.\r\n\r\n    \"Hoắc Ngôn, lấy tin tức tình báo của con về gã Tần Lang kia nói chi tiết xem.\" Lão giả áo bào trắng dục.\r\n\r\n    \"Vâng, thưa sư phụ. Gã Tần Lang này thực lực sâu không thể lường, chỉ riêng thực lực bộc lộ ra….\" Hoắc Ngôn bắt đầu kể lại chi tiết phần Đằng Thanh Sơn hiển lộ ra, đồng thời cũng thêm cả nội dung suy đoán của hắn. Ba vị cao thủ Vạn Tượng môn từ tổng lâu quận Giang Trữ chạy đến đều cẩn thận lắng nghe.\r\n\r\n    o0o\r\n\r\n    Vào giữa trưa, Đằng Thanh Sơn ở trong tửu lâu ăn trưa xong liền cầm chiến đao đi về phía Vạn Tượng lâu.\r\n\r\n    \"Vào Vạn Tượng lâu, xin hãy bỏ binh khí xuống.\" Nữ tử đeo kiếm đón khách đang nói với một đôi tình lữ đang sắp bước vào Vạn Tượng lâu, đôi tình lữ đó cũng biết quy củ ngay lập tức bỏ binh khí xuống giao cho Vạn Tượng lâu tạm thời bảo quản. Mà đúng vào lúc này Đằng Thanh Sơn vác đao trực tiếp đi vào.\r\n\r\n    Nữ tử tiếp khách cũng không dám ngăn cản, sau khi Đằng Thanh Sơn bước nhanh vào trong hắn trực tiếp men theo cầu thang lên tầng ba.\r\n\r\n    \"Ơ này! Sao hắn không bỏ binh khí xuống?\" Đôi tình lữ kia có chút giật mình.\r\n\r\n    Nữ tử tiếp khách căn bản chẳng thèm trả lời.\r\n\r\n    o0o\r\n\r\n    Tầng ba Vạn Tượng lâu, trong phòng của Hoắc Ngôn.\r\n\r\n    Đằng Thanh Sơn vừa bước vào lập tức nhìn thấy bốn người, ba người trung niên cùng một lão giả áo bào trắng.\r\n\r\n    \"Ha ha… Tần Lang huynh, nào tới đây ta giới thiệu cho huynh một lượt. Vị này là nhị sư huynh Phong Nghiêm của ta! Vị này là đại sư huynh Lưu Hòa Châu của ta!\" Lâu chủ Hoắc Ngôn nhiệt tình giới thiệu, hai người trung niên cũng chắp tay cười. Vạn Tượng môn là môn phái làm ăn buôn bán, bình thường đãi khách đều rất lễ phép.\r\n\r\n    Lão giả áo bào trắng chắp tay cười nói: \"Lão hủ là Lưu Thiên Nam! Nghe đồ nhi ta đề cập đến bản lạnh của tiểu huynh đệ ta rất bội phục. Không biết sư phụ tiểu huynh đệ là ai? Có lẽ lão hủ có thể biết được.\"\r\n\r\n    \"Sư phụ tại hạ tên là Đằng Bá Lôi!\" Đằng Thanh Sơn nhìn về phía lão giả áo bào trắng. \"Không biết, Lưu tiền bối có nhận thức được không?\"\r\n\r\n    \"Đằng Bá Lôi? Hơn ba trăm năm trước trên Cửu Châu đại địa từng xuất hiện một tiên thiên cường giả tên Đằng Bá Lôi, có điều ông ta đã qua đời từ rất sớm. Gần một trăm năm qua trên Cửu Châu đại địa này, lão hủ thực không biết có vị kêu Đằng Bá Lôi đó có thể dạy dỗ ra được cao thủ tài giỏi như Tần Lang tiểu huynh đệ đây. Có điều thiên hạ này rất lớn, hiểu biết của lão hủ có hạn, chắc hẳn sư phụ của tiểu huynh đệ là cao thủ ẩn thế không muốn cho người ta biết.\"\r\n\r\n    Đằng Thanh Sơn vừa nghe xong nét mặt hơi ngơ ngác.\r\n\r\n    Trên Cửu Châu đại địa thực sự có người tên Đằng Bá Lôi. Tuy nhiên đó là chuyện hơn ba trăm năm trước.\r\n\r\n    \"Ha ha… chúng ta cũng đừng đứng nữa, ngồi xuống hãy nói.\" Lão già áo bào trắng chờ khi mọi người đều ngồi xuống mới nói tiếp: \"Chuyện Tần Lang tiểu huynh đệ muốn bán tử quang hàn thiết ta đã biết. Tinh Văn cương ngươi cần chúng ta đã mang từ tổng lâu quận Giang Trữ tới.\"\r\n\r\n    Nói xong lão liền mở hành trang ở bên cạnh ra đặt lên đất, bên trong là từng khối kim chúc màu bạc lớn, vết hoa văn dạng chấm bề ngoài kim chúc phảng phất như hàng ngàn ngôi sao, trông rất rất rõ ràng. Đó chính là Tinh Văn cương giá ngang hoàng kim.\r\n\r\n    \"Thật thú vị.\" Đằng Thanh Sơn cười.\r\n\r\n    \"Xin hỏi một câu, tử quang hàn thiết của Tần Lang tiểu huynh đệ từ đâu mà có?\" Lão già áo bào trắng kia truy hỏi, bởi vì nơi thường thường có thể sinh ra tử quang hàn thiết chắc không phải chỉ có một khối mới đúng. Mặc dù nơi sản xuất bình thường rất nguy hiểm nhưng Vạn Tượng môn cao thủ cực nhiều, vì loại chí bảo vạn niên hàn thiết này xuất động hàng loạt cao thủ mạo hiểm đi khai thác cũng là đáng giá.\r\n\r\n    Ánh mắt Đằng Thanh Sơn phát lạnh, sắc mặt hơi trầm xuống.\r\n\r\n    Không khí trong phòng lập tức bất thường.\r\n\r\n    \"Mấy vị, khoản mua bán này Vạn Tượng lâu hãy còn thực hiện hay không?\" Đằng Thanh Sơn nói thẳng.\r\n\r\n    \"Đương nhiên thực hiện.\" Lão giả áo bào trắng cũng cảm thấy được, chỉ dựa vào thực lực mấy người bọn họ, muốn cậy mạnh vơi Đằng Thanh Sơn cũng không nắm chắc bao nhiêu.\r\n\r\n    \"Được, đây là Vạn niên hàn thiết.\" Đằng Thanh Sơn lấy Vạn niên hàn thiết ra.\r\n\r\n    Hoắc Ngôn bên cạnh lại vội vàng xách một chiếc túi to tới: \"Trong túi đó là một trăm mười cân Tinh Văn cương. Trong túi này của ta là sáu mươi cân hoàng kim! Huynh có thể ước lượng thử xem!\"\r\n\r\n    Đằng Thanh Sơn chia Tinh Văn cương, hoàng kim trong hai túi to ra cẩn thận quan sát một lượt, phòng ngừa trong này kèm theo thứ gì đó.\r\n\r\n    \"Vạn niên hàn thiết của tại hạ là bảy cân hai, không sai chứ?\" Đằng Thanh Sơn nhìn về phía lão giả áo bào trắng.\r\n\r\n    \"Không sai.\" Lão giả áo bào trắng cũng đứng dậy.\r\n\r\n    \"Rất tốt, vậy tại hạ lập tức cáo từ.\" Đằng Thanh Sơn nắm lấy hai túi, vật nặng một trăm bảy mươi cân trong tay Đằng Thanh Sơn phảng phất như không có trọng lượng, cứ như vậy Đằng Thanh Sơn đi thẳng xuống lầu.\r\n\r\n    Lão giả áo bào trắng nhíu mày nhìn Đằng Thanh Sơn rời đi.\r\n\r\n    \"Sư phụ…\" Ba người khác đều nhìn về phía lão giả áo bào trắng.\r\n\r\n    \"Hoắc Ngôn con ở lại đây, hai người các ngươi đi theo ta lặng lẽ theo sau, xem tên Tần Lang này đi đâu!\" lão giả áo bào trắng Lưu Thiên Nam ngay lập tức dẫn theo hai tên đệ tử mau chóng rời khỏi Vạn Tượng lâu.\r\n\r\n    o0o\r\n\r\n    Đằng Thanh Sơn đứng trên Đại Duyên sơn đưa mắt dõi về Đằng gia trang nơi xa xa, ngoái đầu liếc mắt cười giễu cợt một tiếng: \"Theo dõi ta? Hiện tại chỉ e đều quay về phía Nam Đại Duyên sơn rồi.\" Lúc hắn rời khỏi Nghi Thành liền cố ý đi cửa nam, men theo bờ sông Lan Hương Hà tiến vào Đại Duyên sơn.\r\n\r\n    Con đường này cùng đường về nhà của Đằng Thanh Sơn, dài hơn chừng trăm dặm.\r\n\r\n    Đằng Thanh Sơn cố ý đi vòng quanh một vòng trong Đại Duyên sơn, với tốc độ của hắn ở trong núi dễ dàng bỏ lại ba nội kình cao thủ rất xa. Sau đó Đằng Thanh Sơn từ Nam bộ Đại Duyên sơn không ngừng trèo đèo lội suối đi qua sơn đạo hơn trăm dặm, lúc này mới chạy đến tận cùng Bắc bộ Đại Duyên sơn.\r\n\r\n    Lúc này, Đằng gia trang đã ở trong phạm vi tầm nhìn.\r\n\r\n    \"Một trăm cân Tinh Văn Cương, sáu mươi cân hoàng kim.\" Đằng Thanh Sơn vừa nghĩ đến vẻ mặt đám người ngoại công Đằng Vân Long khi thấy được số hoàng kim này liền không nhịn được cười.\r\n\r\n    \"Về nhà thôi!\" Đằng Thanh Sơn cười, như sao băng chạy về phía Đằng gia trang ở xa xa.","title":"Chương 61: Tổng lâu quận Giang Trữ"}