{"text":"﻿    Chương 181: Chiêu thứ tư.\r\n\r\n    Gia đình không có việc gì, thân là đệ nhất thống lĩnh Hắc Giáp quân, Đằng Thanh Sơn bình thường căn bản chỉ dồn vào việc tu luyện. Đằng Thanh Sơn lúc này ở trong phủ đệ rộng lớn phía bắc Quy Nguyên Tông, quận Giang Ninh. Chủ trước của tòa phủ đệ này là một thương nhân buôn muối, vì muốn làm ăn lớn cần nhiều vốn quay vòng, nên bán tòa phủ đệ này đi. Đằng Thanh Sơn đã bỏ ra ba mươi vạn lượng bạc mua lại!\r\n\r\n    Vào lúc sáng sớm…\r\n\r\n    Tại cửa bắc Quy Nguyên Tông, thủ vệ mặc giáp trụ đen đứng nghiêm, người trên đường căn bản không dám đến gần cửa bắc.\r\n\r\n    - Thống lĩnh đại nhân! - Nhìn thấy năm người vừa đi tới, thủ vệ lập tức khom mình hành lễ.\r\n\r\n    - Ừ.\r\n\r\n    Đằng Thanh Sơn cười gật gật đầu, rồi mang theo muội muội Thanh Vũ, biểu ca Thanh Hổ, và hai người huynh muội Gia Cát Vân, Gia Cát Thanh đi qua Quy Nguyên nhai, dọc theo kênh đào đi thẳng về phía bắc. Khu vực đông bắc ở Giang Ninh quận thành thuộc loại khu vực cho nhà giàu.\r\n\r\n    Càng tới gần phủ đệ quận Giang Ninh, giá trị càng cao. Đ khoảng ba bốn dặm, Đằng Thanh Sơn dừng lại.\r\n\r\n    - Chính là tòa nhà này. - Đằng Thanh Sơn chỉ vào cánh cửa lớn, đại môn phủ đệ rộng chừng sáu bảy trượng. Hai bên phủ đệ, đặt hai con tuấn mã bằng đá chạm đang chồm lên, khiến cho cả phủ đệ thêm mười phần khí phách. Bảng hiệu cũ phía trên đại môn đã được gỡ xuống.\r\n\r\n    - Lão gia! - Vừa thấy Đằng Thanh Sơn tới, trung niên đứng ở đại môn lập tức ra đón.\r\n\r\n    \"Danh tác. \" Gia Cát Vân vừa thấy, không khỏi nhãn tình sáng lên, rồi cảm thán nói.\r\n\r\n    - Đại ca! Phủ đệ của ngươi nếu nhìn từ bên ngoài thì không nhỏ chút nào. Chiếm diện tích mấy mẫu đó? Quy Nguyên Tông chúng ta mặc dù chiếm diện tích rất rộng, nhưng vì có nhiều người quá, nên ta cũng chỉ được phân có mấy gian nhà thôi. Không bằng số lẻ của ngươi.\r\n\r\n    - Nó chiếm diện tích đại khái hơn mười mẫu một chút. - Đằng Thanh Sơn nói.\r\n\r\n    - Mười mẫu đất. - Thanh Vũ, Thanh Hổ cũng kinh hỉ.\r\n\r\n    - Mọi người vào xem đi. - Đằng Thanh Sơn lập tức dẫn đầu đi vào. Bên trong có hòn giả sơn, ao hoa sen, hoa viên, cột chạm đá, đình đài, lầu các, soi bóng xuống hồ nước long lanh làm không gian đột nhiên trở nên rất thoáng. Trong phủ đệ, đám người cứ đi mãi mà vẫn chưa hết, Thanh Vũ thậm chí còn nghĩ mình nằm mơ.\r\n\r\n    Không thể không nói, tên thương nhân buôn muối ở Dương Châu này đích xác biết cách hưởng thụ.\r\n\r\n    - Lão gia.!\r\n\r\n    - Lão gia.!\r\n\r\n    Dọc theo đường đi, thị nữ trong phủ đệ vừa nhìn thấy Đằng Thanh Sơn đã cung kính chào.\r\n\r\n    - Còn có thị nữ tuyệt đẹp như vậy nữa à? - Gia Cát Vân cảm khái nói.\r\n\r\n    - Một phủ đệ lớn như thế này, cần không ít người quét dọn, tưới hoa... Như thế mà vẫn thiếu, phủ đệ lớn như vậy phải làm rất nhiều việc. - Đằng Thanh Sơn nói.\r\n\r\n    - Hộ vệ trước kia, ta toàn bộ điều về đây. Có đội thân vệ rồi, không cần họ nữa.\r\n\r\n    - Đúng! Đội thân vệ của Hắc Giáp quân chúng ta đương nhiên mạnh hơn bất kỳ loại hộ vệ nào. - Gia Cát Vân cũng nói.\r\n\r\n    Thân là đệ nhất thống lĩnh, hắn sẽ có đội thân vệ của mình. Khi thống lĩnh ở bên ngoài, đội thân vệ cũng phải đi theo bảo vệ thống lĩnh, đây là quy củ của Quy Nguyên Tông.\r\n\r\n    - Hây!\r\n\r\n    - Hực!\r\n\r\n    Đi đến một khoảng luyện võ trường trống trải, đã thấy không ít thân vệ đang tập sớm.\r\n\r\n    - Ca! Mua phủ đệ lớn như vậy, ở sao cho hết? Thanh Vũ thấp giọng hỏi.\r\n\r\n    - Mua nhà lớn như vậy, chúng ta ở trước, rồi tương lai cho cha mẹ, còn có người của Đằng bộ tộc của chúng ta nữa chứ. - Đằng Thanh Sơn nói.\r\n\r\n    - Không có xây dựng thế lực lớn mạnh lâu dài, đến lúc nào đó, ta già lão chết đi, Đằng gia trang chúng ta ở nông thôn sẽ gặp phải đủ loại nguy cơ, cứ vào thành là tốt nhất. Ở trong thành là nơi an toàn nhất. Phủ đệ này có thể chứa được hai ngàn người. Chỉ mấy trăm người ở đây sẽ không thành vấn đề!\r\n\r\n    Đằng Thanh Sơn sớm nghĩ về kế lâu dài cho Đằng gia trang.\r\n\r\n    Vĩnh viễn ở nông thôn khẳng định không thể phát triển được. Đằng gia trang đã có tay nghề tổ truyền chế tạo binh khí, hơn nữa không thua bất kỳ tượng sư đứng đầu nào ở Nghi thành. Như thế, cho dù vào thành, tộc nhân Đằng gia trang cũng sẽ không đến nỗi không sống được.\r\n\r\n    - Ừ. - Thanh Vũ nghe xong rất mừng rỡ.\r\n\r\n    - Việc này, để khi đưa cha mẹ tới, ca sẽ nói với họ một chút. - Đằng Thanh Sơn cười nói.\r\n\r\n    Đi vào trong phủ đệ.\r\n\r\n    - Đằng đại ca. - Gia Cát Thanh cười nói.\r\n\r\n    - Ngươi vừa vào phủ mới, đó là một việc đại hỷ, ta cũng không tặng nổi quà quá đắt tiền. Chỉ có món quà nhỏ này thôi! - Nói rồi nàng đưa cái bao mang trong người ra, sau đó đưa cho Đằng Thanh Sơn. Gia Cát Thanh vẫn còn cầm cái bao, đôi mắt trong suốt nhìn chăm chăm vào Đằng Thanh Sơn.\r\n\r\n    - Còn có lễ vật nữa à? - Đằng Thanh Sơn kinh ngạc cười, đồng thời tiếp nhận quà.\r\n\r\n    - Ca! Đây là tiểu Thanh tự mình chọn vải, rồi lấy tơ tằm tuyết trong tông mà may thành. Từ đầu tới cuối, đều là tiểu Thanh tự mình làm đó, ngươi mở nhìn xem đi. Mặc thử xem nào, xem nữ công của tiểu Thanh ra sao. - Thanh Vũ cũng nói liên hồi, đồng thời còn trộm nháy mắt cho Gia Cát Thanh, khiến cho Gia Cát Thanh không khỏi đỏ mặt.\r\n\r\n    - Đúng, mở ra nhìn xem. - Gia Cát Vân cũng thúc giục.\r\n\r\n    Đằng Thanh Sơn cũng cười rồi mở bao. Đây là một kiện y bào màu xanh sậm, sờ vào thấy mềm mại thoải mái, hẳn là vải thượng đẳng.\r\n\r\n    - Phù! - Vừa bung ra, Đằng Thanh Sơn nhanh chóng mặc vào người.\r\n\r\n    - Kích cỡ rất vừa. - Đằng Thanh Sơn nhìn vào trong cái áo, thấy bên trong là một tầng tơ tằm tuyết.\r\n\r\n    - Tay nghề Tiểu Thanh quả là không tệ. - Đột nhiên ánh mắt Đằng Thanh Sơn tập trung vào trên cái túi tơ tằm tuyết. Tơ tằm tuyết màu trắng nõn, nhưng lại có một vết máu rất nổi bật.\r\n\r\n    Một mạch thấp thỏm không yên, Gia Cát Thanh lo lắng Đằng Thanh Sơn sẽ thấy vết máu. Nhận thấy trên mặt Đằng Thanh Sơn hơi ngạc nhiên, nàng liền đoán ra ngay: \"Anh ấy thấy rồi!\". Rồi không khỏi mặt đỏ, lúng túng nói:\r\n\r\n    - Đằng đại ca! Đó …đó … đó là ta không cẩn thận, bị kim đâm vào ngón tay, nên dính vào đó.\r\n\r\n    - Kim đâm vào ngón tay? Tay nghề muội mà còn có thể bị đâm vào ngón tay à? - Gia Cát Vân kinh ngạc nói.\r\n\r\n    - Không cẩn thận thôi. - Gia Cát Thanh liền nói.\r\n\r\n    - Tiểu Thanh khổ cực rồi, bộ áo này rất tốt. - Đằng Thanh Sơn cười nói.\r\n\r\n    - Tầng tơ tằm tuyết bên trong, khi mặc vào cũng thấy rất thoải mái.\r\n\r\n    Gia Cát Thanh nghe thế không khỏi vui mừng.\r\n\r\n    ...\r\n\r\n    Ở Quy Nguyên Tông, đô thống Hắc Giáp quân có thể ở bên ngoài. Về phần thống lĩnh, trưởng lão thì càng không phải nói. Về phần chấp pháp trưởng lão, quyền càng cao đến kinh người.\r\n\r\n    Thời gian Đằng Thanh Sơn chính thức trở thành chấp pháp trưởng lão đã được định vào ngày mười một đầu tháng ba.\r\n\r\n    ...\r\n\r\n    Phủ đệ do Đằng Thanh Sơn mua, được muội muội Thanh Vũ đặt tên là \"Đằng phủ\". Dựa theo muội muội Thanh Vũ nói, thấy cái phủ đệ khác, cái gì \"Lý phủ\", cái gì \"Quách phủ\", do đó nàng cũng rất khó chịu. Do đó, cũng đặt tên cho phủ đệ mình là \"Đằng phủ\"!\r\n\r\n    Tương lai tộc nhân Đằng gia trang cũng sẽ ở đó, Đằng phủ quả là cái tên rất thích hợp.\r\n\r\n    Đêm ngày hai tháng mười một.\r\n\r\n    Đằng phủ, trong luyện võ trường mà Đằng Thanh Sơn độc chiếm.\r\n\r\n    \"Ầm!\" \" ầm!\" \" ầm!\" \" ầm!\"...\r\n\r\n    Những tiếng nổ mạnh từ trong luyện võ trường truyền ra, chỉ thấy Đằng Thanh Sơn trên thân mặc quần dài, cả người chảy đầy mồ hôi, hai tay cầm Luân Hồi thương. Tay phải đâm mạnh một cái, cả cây thương lao ra không một tiếng động, nhưng lại phát ra lực đạo kỳ lạ.\r\n\r\n    -Oang!\r\n\r\n    Đầu thương sinh ra ảo ảnh mơ hồ!\r\n\r\n    \"Hừ!\" Đằng Thanh Sơn buông mạnh tay trái, tay phải cầm lấy Luân Hồi thương, dựa thế đâm một cú rất sắc bén.\r\n\r\n    - Phốc!\r\n\r\n    Một luồng kình khí đỏ rực hình xoắn ốc quấn quanh đầu thương, kình khí màu đỏ hình xoắn ốc này là tiên thiên chân nguyên, không ngừng xoay tròn, tụ vào mũi Luân Hồi thương. Tiên thiên chân nguyên kết cấu hình xoắn ốc mạnh như vậy, trong nháy mắt đã nén thành một điểm, tụ tập vào vị trí mũi thương!\r\n\r\n    Không khí trong nháy mắt bị nén thành một điểm, sức nén cực cao, uy lực vụ nổ này thật sự rất kinh người, chưa kể còn có cả tiên thiên chân nguyên trong đó.\r\n\r\n    \"Oanh!\" Mũi thương Luân Hồi thương phát ra tiếng nổ điếc tai. Kình khí chung quanh bay tán loạn, cả một tảng cỏ bị chém thành những vết thật sâu. Hoàn toàn có thể tưởng tượng được, nếu mũi thương đâm vào địch nhân, đột nhiên nổ tung như thế sẽ đáng sợ như thế nào.\r\n\r\n    Từ khi đạt tới tiên thiên cảnh giới, tiên thiên chân nguyên có thể ly thể, chiêu thứ tư Ngũ Hành Thương Pháp của Đằng Thanh Sơn đã hoàn thành được một nửa.\r\n\r\n    \"Không đúng, không đúng!\"\r\n\r\n    Đằng Thanh Sơn nhíu mày, lắc đầu. Bởi vì thí nghiệm chiêu thức, do đó hắn rất ít thí nghiệm tiên thiên chân nguyên.\r\n\r\n    \"Chỉ một điểm tiên thiên chân nguyên vẫn chưa thể kết hợp với lực nén của Luân Hồi Thương. Đừng nói tới việc toàn lực thi triển. \" Đằng Thanh Sơn thầm lắc đầu, chiêu thứ tư Hình Ý ngũ hành thương, là dung hợp Liệt Hỏa Ngũ Thức với ý cảnh của Hổ Pháo Quyền mà sáng chế ra.\r\n\r\n    Theo đạo lý một khi thi triển, tiên thiên chân nguyên cường đại sẽ hình thành vòng xoáy ở đầu thương, rồi sau đó dọc theo lực đạo của vòng xoáy, thuận thế nén ở mũi thương thành một điểm! Đây là điểm thứ nhất!\r\n\r\n    Điểm thứ hai! Đó là Đằng Thanh Sơn dựa theo phương thức của 'Hổ Pháo Quyền', bộc phát ra kình lực cực mạnh, thông qua Luân Hồi thương, sinh ra một lực xuyên thấu kinh người. Chỉ cần có điểm này, uy lực sẽ không kém gì Độc Long Toản. Còn theo điểm thứ nhất, lực đạo tiên thiên chân nguyên theo hình xoắn ốc nén thành một điểm, uy lực cũng tiếp cận với 'Độc Long Toản'.\r\n\r\n    Một khi hai điểm kết hợp, uy lực sẽ cực kỳ đáng sợ!\r\n\r\n    \"Thật là quá khó để kết hợp hai điểm. \" Đằng Thanh Sơn lắc đầu.\r\n\r\n    Muốn làm việc này thì việc khống chế Luân Hồi thương phải có yêu cầu quá hà khắc.\r\n\r\n    Trước hết dùng nguyên lý Hỏa Tẫn Tân Truyền (hết lửa còn củi), làm cho tiên thiên chân nguyên có thể hình thành vòng xoáy, hơn nữa nén thành một điểm, tiếp theo lập tức để Hổ Pháo Quyền phát kình, làm lực đạo toàn thân xuyên qua Luân Hồi thương mà bộc phát.\r\n\r\n    Còn muốn làm cho hai điểm uy lực trong nháy mắt cùng nhau bộc phát, đạt tới hiệu quả cực mạnh!\r\n\r\n    \"Ta chỉ sử dụng lượng tiên thiên chân nguyên cực nhỏ, thế mà cũng không thành, phải làm sao bây giờ?\" Đằng Thanh Sơn hơi phiền não.\r\n\r\n    Vấn đề này, hắn buồn rầu rất nhiều ngày rồi. Nếu để Gia Cát Nguyên Hồng biết, phỏng chừng sẽ sợ ngây người.\r\n\r\n    Một chiêu của Đằng Thanh Sơn rất khó thi triển. Vô luận yêu cầu về tâm tình, yêu cầu về lực lượng, yêu cầu về tiên thiên chân nguyên, thậm chí yêu cầu về việc khống chế Luân Hồi thương, đều hà khắc đến tận cùng.\r\n\r\n    \"Vấn đề lớn nhất là làm cho tiên thiên chân nguyên kết cấu theo hình xoắn ốc, nén thành một điểm. Phải giữa sự tuyệt vọng tồn tại có tia hy vọng, như Hổ Pháo Quyền khi tâm tình cuồng bạo phẫn nộ... Hai tâm tình không đồng nhất, quả là khó. \" Đằng Thanh Sơn suy nghĩ hồi lâu, đột nhiên biến sắc, \" Không đúng! Lầm rồi, lầm rồi, lầm rồi!!! Phương pháp khống chế tiên thiên chân nguyên sai rồi. \"\r\n\r\n    Đằng Thanh Sơn mắt sáng lên, lúc này chuẩn bị thí nghiệm lần thứ hai.\r\n\r\n    Ngay lúc này ——\r\n\r\n    - Ca! - Muội muội Thanh Vũ chạy tới.\r\n\r\n    - Ca vẫn còn tu luyện à?\r\n\r\n    - Có việc gì? - Đằng Thanh Sơn nghi hoặc nhìn muội muội.\r\n\r\n    - Ngày mai anh sẽ trở thành chấp pháp trưởng lão rồi. Tối hôm nay, ta và tiểu Vân, và cả tiểu Thanh, chuẩn bị đưa ngươi cùng chơi đêm ở kênh đào! Đầu tiên là chúc mừng trước. - Thanh Vũ nói liên hồi. Đằng Thanh Sơn nhìn sắc trời, rồi cười gật đầu:\r\n\r\n    - Cũng được! Chúng ta đi chơi một chút, để ta thay quần áo. \"\r\n\r\n    Nhìn Đằng Thanh Sơn rời đi, Thanh Vũ kích động sờ nắm tay:\r\n\r\n    - Hắc hắc, tiểu Thanh, thành hay không thành, phải xem ngươi đó.","title":"Chương 181: Chiêu thứ tư."}