{"text":"﻿    Chương 222: Núi cao còn có núi cao hơn.\r\n\r\n    Đường hầm tối đen, Liễu trưởng lão phát hiện người đang đánh tới chính là Tần Lang, lập tức nổi điên lên:\r\n\r\n    - Tốc độ của Tần Lang còn nhanh hơn cả ta. Ta bây giờ bị thương, nếu chạy, hắn khẳng định sẽ dùng phi đao tiếp tục công kích. Nếu tiếp tục như vậy, ta hẳn phải chết. Như thế còn không bằng đánh một trận.\r\n\r\n    Trong nháy mắt, Liễu trưởng lão trở nên bình tĩnh, ánh mắt thu liễm, tay trái nắm chặt lấy chiến đao.\r\n\r\n    - Nhận lấy cái chết đi.\r\n\r\n    Tiếng hét trầm trầm vang vọng cả đường hầm.\r\n\r\n    -Ầm.\r\n\r\n    Không khí nổ tung. Một bàn tay thép như muốn xé rách cả không khí, mang theo những sóng gợn không gian chấn động, trong nháy mắt tới trước mắt Liễu trưởng lão.\r\n\r\n    - Choang.\r\n\r\n    Chiến đao nhanh chóng đánh thẳng vào một trảo của Đằng Thanh Sơn.\r\n\r\n    - Phá.\r\n\r\n    Đằng Thanh Sơn cả người bốc lên, hữu quyền như một con giao long uốn lượn trên mặt nước, mang theo tiếng rít chói tai ầm ầm lao tới, thoạt nhìn tựa như một thanh trường thương sắc bén. Một quyền nhanh và mãnh liệt như sấm dữ, nhanh như chớp, mang theo một tàn ảnh màu đỏ, khi tới trước người Liễu trưởng lão, uy lực đột nhiên tăng vọt.\r\n\r\n    Oang ...\r\n\r\n    Phá vỡ không gian tựa như một mũi khoan điện.\r\n\r\n    - Bùng.\r\n\r\n    Như nện vào mặt trống, Đằng Thanh Sơn không khỏi lui một bước. Còn Liễu trưởng lão thì bắn về phía sau ba trượng. Một quyền nữa của Đằng Thanh Sơn lại không thành công bị bắn ngược lại.\r\n\r\n    - Chân Ngã Chi Cảnh? - Sắc mặt Đằng Thanh Sơn khẽ biến.\r\n\r\n    Chỉ thấy Liễu trưởng lão sắc mặt bình tĩnh, đôi mắt bình tĩnh tựa như hồ sâu, tất cả tinh quang đều thu liễm, một thanh chiến đao trong tay trái, cầm xéo trước mặt, mũi chiến đao ẩn ẩn có đao mang băng hàn lục sắc lóe ra.\r\n\r\n    - Tần Lang, muốn giết ta?\r\n\r\n    Liễu trường lạnh lùng nói.\r\n\r\n    - Chỉ với chút thủ đoạn đó của ngươi mà cũng xứng giết ta sao?\r\n\r\n    - Ờ\r\n\r\n    Đằng Thanh Sơn nhếch miệng cười.\r\n\r\n    - Ngươi cứ từ từ mà xem thủ đoạn của ta nhé.\r\n\r\n    Đường hầm tối đen, một cường giả bao phủ trong hỏa quang, và một cường giả bao mình trong hào quang màu băng lục đang giằng co.\r\n\r\n    - Oang.\r\n\r\n    Quần của Đằng Thanh Sơn chợt căng phồng lên, chân đạp mạnh một cái, khiến cho mặt đất phải lắc lư, còn bản thân hắn thì nương vào phản lực áp dụng công pháp Thiên Nhai Hành, hóa thành một tàn ảnh màu đỏ rực, khoảng cách mấy trượng trong nháy mắt đã bị vượt qua.\r\n\r\n    Liễu trưởng lão đang ở trong trạng thái Chân Ngã Chi Cảnh, trước thế công cuồng mãnh của Đằng Thanh Sơn, hoàn toàn không đổi sắc mặt.\r\n\r\n    - Veo.\r\n\r\n    Một đao nhìn như tùy ý. Mũi đao chém vào bàn tay Đằng Thanh Sơn đang đeo quyền sáo Thiên Ưng Trảo. Tay phải hắn không tổn hao chút nào.\r\n\r\n    - Choang.\r\n\r\n    Tiếng kim loại va chạm vừa vang lên, Liễu trưởng lão đã nhanh chóng triệt đao. Tay trái Đằng Thanh Sơn, nhanh như thiểm điện chụp vào chiến đao của Liễu trưởng lão.\r\n\r\n    - Hừ.\r\n\r\n    Khóe miệng Liễu trưởng lão nhếch lên một nụ cười lạnh, chiến đao trong tay chạm nhẹ vào tay trái Đằng Thanh Sơn một chút, tùy tiện chống đỡ một trảo của Đằng Thanh Sơn, đồng thời cả người Liễu trưởng lão mượn lực lui về phía sau, trong nháy mắt...\r\n\r\n    - Long Hình, Hổ Phác.\r\n\r\n    Ánh mắt Đằng Thanh Sơn ngưng trọng. Song chưởng trong nháy mắt hóa thành một con mãng xà, nhanh chóng cuốn lại, hai chân đạp mạnh xuống đất một cái, tung một Hổ Phác lao tới.\r\n\r\n    Cận chiến.\r\n\r\n    Song chưởng quấn chặt.\r\n\r\n    Bây giờ Liễu trưởng lão đã cụt một tay rồi làm sao trốn kịp?\r\n\r\n    - Muốn chết.\r\n\r\n    Sắc mặt Liễu trưởng lão trở nên lạnh lùng, chiến đao trong tay bộc phát ra hào quang lạnh lẽo màu băng lục chói mắt bổ về phía song chưởng Đằng Thanh Sơn. Đằng Thanh Sơn nhếch lên một nụ cười lạnh...\r\n\r\n    - Răng rắc...\r\n\r\n    Tiếng xương gãy vang lên.\r\n\r\n    Hai tay Đằng Thanh Sơn tựa như hai con rắn quấn quanh Liễu trưởng lão đã cụt một tay, làm Liễu trưởng lão cả người gập thành một đường cong quỷ dị.\r\n\r\n    - Sao có thể như vậy?\r\n\r\n    Liễu trưởng lão sợ ngây người. Chân Ngã Chi Cảnh chính là căn cứ vào quĩ tích đường đi, phát sinh ra khống chế hoàn mỹ nhất, làm cho người chiến đấu bị khống chế hoàn toàn, nhưng bây giờ sự tình lại xảy ra ngoài ý liệu của hắn.\r\n\r\n    - Bùng.\r\n\r\n    Đầu gối Đằng Thanh Sơn thúc lên một cú rất mạnh, nện vào bụng Liễu trưởng lão. Chỉ riêng nói về sức mạnh, sức mạnh từ chân của Đằng Thanh Sơn vượt xa cánh tay.\r\n\r\n    Đầu gối trong nháy mắt đâm thủng vòng tiên thên chân nguyên, một luồng khí lực mạnh mẽ xuyên qua bụng, trong nháy mắt hủy diệt đan điền yếu hại của Liễu trưởng lão.\r\n\r\n    Một khi Đan điền bị hủy diệt, Liễu trưởng lão còn không bằng một cao thủ hậu thiên.\r\n\r\n    - Liễu trưởng lão, ngươi đã nhìn thủ đoạn của ta rồi chứ?\r\n\r\n    Đằng Thanh Sơn buông tay. Liễu trưởng lão vô lực ngã ngồi xuống. Hắn ôm bụng, nhìn như đóng đinh vào Đằng Thanh Sơn:\r\n\r\n    - Ngươi … tay ngươi vừa rồi sao lại như vậy? Không có khả năng, không có khả năng phát sinh những việc thế này được.\r\n\r\n    Cho dù đan điền bị hủy, Liễu trưởng lão vẫn không dám tin.\r\n\r\n    - Những người khác làm không được, không có nghĩa là ta làm không được. - Đằng Thanh Sơn lạnh lùng nói.\r\n\r\n    Vừa rồi, một đao của Liễu trưởng lão, theo lẽ thường sẽ không cho phép Đằng Thanh Sơn thừa cơ hội. Nhưng hai cánh tay của Đằng Thanh Sơn tựa như không có xương, uốn lượn thành một đường cong quỷ dị, hóa không thể thành có thể, thật sự đi vòng qua chiến đao, quấn chặt lấy cánh tay của Liễu trưởng lão, rồi sau đó xiết đứt.\r\n\r\n    - Trước khi chết, nói cho ngươi một bí mật.\r\n\r\n    Đằng Thanh Sơn nhếch miệng cười.\r\n\r\n    - Hả? - Liễu trưởng lão trợn mắt…\r\n\r\n    Vì Đằng Thanh Sơn lúc này đã tháo mặt nạ ra.\r\n\r\n    - Đằng...\r\n\r\n    Tiếng hô khủng khiếp của Liễu trưởng lão còn kịp thốt ra, một đạo hỏa quang đã bắn thủng yết hầu. Tiên thiên cường giả bị hủy đan điền, cũng chỉ là một người thường thôi.\r\n\r\n    Liễu trưởng lão đã chết.\r\n\r\n    - Ầm.\r\n\r\n    Liễu trưởng lão vô lực ngã xuống. Nhưng vẻ hoảng sợ trong mắt hắn vẫn đọng lại trong mắt, tựa hồ nhìn thấy một chuyện gì mà hắn không dám tin. Hắn không dám tin. Người giở thủ đoạn tàn nhẫn với Thanh Hồ Đảo như vậy, có thể giết chết hắn, lại là Đằng Thanh Sơn năm nay gần mười bảy tuổi.\r\n\r\n    Đúng, Thanh Sơn.\r\n\r\n    Trước khi chết, hắn đã thấy, Tần Lang chính là Đằng Thanh Sơn. Đáng tiếc, hắn không có biện pháp nói cho những người khác.\r\n\r\n    Đằng Thanh Sơn đeo lại mặt nạ da người:\r\n\r\n    - Cánh tay uốn thành khúc? Hừ, nếu nói về việc khống chế thân thể, tiên thiên cường giả các ngươi cho dù cả trăm năm nữa, cũng không có cách nào so được với ta.\r\n\r\n    Người ở đây tu luyện theo con đường bất đồng, chuyên môn luyện nội kình, theo đuổi tiên thiên. Con đường này coi trọng nội kình của tiên thiên chân nguyên.\r\n\r\n    Còn đường lối của nội gia quyền, coi trọng việc khống chế thân thể, bất luận là lục phủ ngũ tạng, khí huyết lưu động, hay là xương gân cơ bắp. Nói về việc khống chế thân thể, tiên thiên cường giả đích xác thua quá xa.\r\n\r\n    Kiếp trước, Đằng Thanh Sơn đã gặp một trong ba người đứng đầu của Thần Quốc là Thấp Nô, tu luyện Cổ Du Già Thuật đến mức tận cùng thành một Đại tông sư, có thể làm cho cánh tay uốn khúc như không có xương.\r\n\r\n    Kiếp này, về mặt khống chế thân thể, có thể nói Đằng Thanh Sơn đã đạt tới một đỉnh cao trước đó chưa từng có. Về sự mềm dẻo, còn còn mạnh hơn Thấp Nô một bậc.\r\n\r\n    - Nội gia quyền của ta, chính là ưu thế đặc biệt về thân thể. Lúc đánh cận thân mới có thể phát huy công dụng lớn hơn. Nhưng, tiên thiên cường giả lợi hại há có thể cho phép ta tùy tiện cận thân?\r\n\r\n    Đằng Thanh Sơn thầm than: \"Giết một Liễu trưởng lão cụt một tay, đã khó khăn như vậy rồi, về mặt cảnh giới của ta, đích xác là còn rất yếu\".\r\n\r\n    Sức mạnh thân thể và tiên thiên chân nguyên, cộng lại, Thanh Sơn có thể so được với cường giả tiên thiên thực đan. Cảnh giới của Đằng Thanh Sơn lúc này vẫn chỉ là cảnh giới Nhập Vi. Còn đám cường giả tiên thiên thực đan nếu không phải là Chân Ngã Chi Cảnh thì cũng là Vong Ngã Chi Cảnh. Trừ phi gặp trường hợp như lần này, đột nhiên thi triển kỳ chiêu làm cho đối phương không thể ngờ được, như vậy mới có thể giết chết đối phương. Nếu không, cảnh giới mà khác biệt như vậy, Đằng Thanh Sơn quả rất khó có thể giết chết được đối phương.\r\n\r\n    - Với thực lực ta bây giờ, đụng phải cường giả tiên thiên thực đan quả là vô cùng gian nan. - Đằng Thanh Sơn thầm nghĩ.\r\n\r\n    Mặc dù hắn tự mình giết chết vài trưởng lão Thanh Hồ Đảo. Một tên ở ngoài cửa Thiên Hồng Thủy cung, bị Đằng Thanh Sơn âm thầm tập kích, chết rất oan uổng. Một tên vì gặp phải rất nhiều người đuổi giết, bất chấp chạy loạn, nhưng lại đâm đầu vào bức tường cứng như sắt do chính Vũ Hoàng chế tạo, vỡ đầu mà chết. Còn Hồ trưởng lão, nói đúng ra là Đằng Thanh Sơn mượn đao giết người, về phần Liễu trưởng lão thì đã bị cụt một tay.\r\n\r\n    Đương nhiên có thể có chiến tích như vậy, cũng là nhờ Đằng Thanh Sơn lợi dụng ưu điểm của mình, bất chấp thủ đoạn giết chết đối phương.\r\n\r\n    Giết người, cứ thành công là xong.\r\n\r\n    Khi thực lực rất mạnh, có thể chính diện đàn áp đối thủ. Còn khi thực lực còn yếu, ngu ngốc mà chính diện khiêu chiến thì chết cũng đáng đời.\r\n\r\n    Đường hầm tối đen, nam tử đẹp trai tóc bạc Triệu Đan Trần lặng yên đi tới, không phát ra tiếng động nào.\r\n\r\n    - Qua ba ngã rẽ nữa, sẽ đi tới chỗ giấu bảo tàng.\r\n\r\n    Triệu Đan Trần cảm thấy kích động vạn phần.\r\n\r\n    - Lần này đi vào bao nhiêu trưởng lão, sợ đa số đều gặp bất trắc rồi. Thanh Hồ Đảo ta hy sinh nhiều như vậy, cũng có giá trị. Chỉ cần tới được kho báu Vũ Hoàng….\r\n\r\n    Quay đầu lại liếc mắt nhìn, khóe miệng Triệu Đan Trần chợt nhếch lên một cười lạnh.\r\n\r\n    - Con lừa ngốc! Lại tu luyện cả phép Thích Già Tâm Kinh cực kỳ thần bí trong Ma Ni Tự. Hơn nữa, trong sáu đại thần thông, sợ cũng đã luyện thành bốn loại là Thiên Nhãn Thông, Thiên Nhĩ Thông, Thần Túc Thông, Tha Tâm Thông rồi. La Hán nghiệp của lão chắc đã đại thành. Bị lão lằng nhằng bám theo quả là khó dứt ra hơn cả dã cẩu.\r\n\r\n    Triệu Đan Trần hồi ức lại một chút, thầm than không ngớt.\r\n\r\n    Thú Vương Ô Hầu là người đầu tiên tiến vào Thiên Hồng Cung.\r\n\r\n    Triệu Đan Trần và lão tăng với cặp mày dài đi theo phía sau.\r\n\r\n    Ngay từ đầu, Triệu Đan Trần còn cố ý đi nhầm lộ tuyến. Vì hắn đoán ra, lão tăng với cặp mày dài này phỏng chừng đang theo dõi hắn. Với bản lĩnh tu luyện Thích Tâm Kinh của lão tăng có cặp mày dài này, việc theo dõi êm như ru là hoàn toàn không khó. Triệu Đan Trần đi vòng hồi lâu, hơn nữa nghĩ đủ mọi phương pháp để thoát khỏi lão.\r\n\r\n    Rốt cục, hắn cũng cho rằng đã thoát khỏi được. Sau đó, lại đi trở lại theo lộ tuyến chính xác. Thế nhưng, trong lúc vô ý, hắn khiếp sợ phát hiện ra lão tăng với cặp mày dài đó vẫn còn đi theo hắn.\r\n\r\n    Lần thứ hai, Triệu Đan Trần hao phí vô số tâm lực, cuối cùng mới gạt lão tăng với cặp mày dài đi vòng vào một ngã rẽ sai. Cuối cùng Triệu Đan Trần cười lớn ba tiếng, rồi bỏ đi.\r\n\r\n    - Ma Ni Tự, không hổ là đệ nhất đại tông phái. Thích Tâm Kinh là một trong những thiên cấp mật điển của Ma Ni Tự, không có cái nào không huyền bí khó lường.\r\n\r\n    Triệu Đan Trần thầm than một tiếng. Nếu nói về các loại bí tịch trong thiên hạ, không có tông phái nào có thể so được với Ma Ni Tự. Nguyên nhân, là trong tứ đại chí cường giả, chỉ có Thích Già Tổ Sư là tiêu phí công sức vào việc kiến tạo tông phái, sáng chế ra rất nhiều loại công pháp thần kỳ. Còn Vũ Hoàng và Tần Lĩnh Thiên Đế, hao phí ít công sức vào tông phái, số lượng bí tịch cũng ít hơn nhiều.\r\n\r\n    Đương nhiên, năm phái khác cũng không có khả năng so sánh được với Doanh Thị gia tộc và Vũ Hoàng môn.\r\n\r\n    - Nhưng khi có bảo tàng Vũ Hoàng, Thanh Hồ Đảo ta nhất định sẽ mạnh lên rất nhiều.\r\n\r\n    Triệu Đan Trần cảm thấy cả người nóng rực lên. Khi đi đến một góc quanh gần nhất, Triệu Đan Trần nhìn về phía Bảo tàng...\r\n\r\n    Giữa vách tường trên con đường này, có treo hai viên minh châu. Hạt minh châu tản ra ánh sáng xanh biếc sâu thẳm, chiếu sáng chung quanh hơn mười trượng. Còn vách tường bên cạnh là một cái cầu thang, đi xuống phía dưới.\r\n\r\n    - Kho báu Vũ Hoàng ở trong đó rồi. - Triệu Đan Trần mừng rỡ.\r\n\r\n    - Ha ha, Triệu Đan Trần, đi đường khổ cực quá.\r\n\r\n    Một tiếng cười sang sảng vang lên. Triệu Đan Trần hoảng sợ quay đầu lại... Chỉ thấy từ trong bóng đêm xuất hiện một bóng người.\r\n\r\n    Chính là Thú Vương Ô Hầu.","title":"Chương 222: Núi cao còn có núi cao hơn."}