{"text":"﻿    <b>Thương tâm <\/b>\r\n\r\n    “Thời gian xảy ra án chính là khi sóng biển lớn nhất, thi thể sớm đã không biết bị cuốn vào góc nào, tìm không được thi thể rất bình thường!” Một vị cảnh sát khác nói.\r\n\r\n    “Nhưng không tìm được thi thể nhất định không thể kết án, đây là quy định” Đỗ Vân Phi phản bác nói, dù cho biết rõ Lãnh Phong sau khi trúng bốn phát súng không có khả năng sống, hắn vẫn còn không thấy thi thể chưa từ bỏ ý định!\r\n\r\n    “Đỗ Vân Phi, nếu Lãnh Phong đã chết, cậu hà tất vin vào những chi tiết nhỏ này không tha? Cấp trên đã truy cứu vụ án này lâu rồi, chúng ta không nhanh kết án cấp trên đều hạ cấp của chúng ta” Thủ trưởng bất đắc dĩ nói, tuy rằng ông ta biết làm như vậy không hợp quy củ, nhưng lần này tìm không được thi thể là có lý do, dù cho không bị sóng biển đánh dạt đến nơi khác, cũng rất có thể bị cá mập ăn tươi!\r\n\r\n    “Các người đây là lừa trên gạt dưới, tôi tuyệt không ủng hộ cách làm của các người!” Đỗ Vân Phi bỗng dưng đứng lên, hét với thủ trưởng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thủ trưởng không chút tỏ ra yếu kém nào vỗ bàn, quát: “Đỗ Vân Phi, cậu không cảm thấy cậu can thiệp quá nhiều vào vụ án này sao? Lần lượt vi phạm quy định chúng tôi đã không truy cứu, còn muốn thế nào? Người của chúng ta lúc đầu đã không đủ, toàn bộ hao tổn vào vụ án của Lãnh Phong này, đừng quên còn có con cáo già Lâm Trúc kia còn chưa quy án!”\r\n\r\n    Đỗ Vân Phi trong nháy mắt nghẹn lời, bốn mắt phun hỏa trừng mắt đối phương. Ngay khi hai người giằng co không thôi, cửa phòng họp đột nhiên có người gõ. Nhìn liếc mắt hai người có mười phần mùi thuốc súng, hưng phấn trên mặt nhạt đi, chậm rãi mở miệng nói: “Báo cáo thủ trưởng, thi thể Lãnh Phong đã tìm được, đang trên đường chuyển đến nhà tang lễ”\r\n\r\n    Bên trong phòng họp đột nhiên tuôn ra một trận tiếng vỗ tay, còn có tiếng thở khẽ, cuối cùng tìm được rồi! Đỗ Vân Phi nhìn cảnh sát báo cáo sự tình, có chút không dám tin tưởng.\r\n\r\n    Thủ trưởng thoả mãn gật đầu một cái, nói với viên cảnh sát ngoài cửa: “Đã biết, một hồi tôi sẽ phái người đi tới khám nghiệm tử thi”\r\n\r\n    “Vâng” Viên cảnh sát lui ra ngoài, người trong phòng họp cũng lần lượt an tĩnh lại.\r\n\r\n    ~~~~~~~\r\n\r\n    Lâm Tử Hàn lẳng lặng ngồi ở ghế nghỉ ngơi trên ban công, hai mắt nhắm chặt nhuộm đẫm sự đau thương nồng đậm, cuối cùng cảm nhận được như hành hạ người sống, so với chết càng khó chịu hơn.\r\n\r\n    Cô khi còn sống, sẽ chán chường như thế tiếp nữa sao? Vì con, cô nguyện ý…\r\n\r\n    Mắt điếc tai ngơ với tiếng đập cửa truyền đến gấp ngoài cửa phòng, đừng nói mở cửa, thậm chí ngay cả đáp lại một tiếng đều lười mở miệng. Tiếng đập cửa chỉ ngừng hai phút, liền bị người ta dùng chìa khóa mở ra.\r\n\r\n    Lâm Tử Y hấp tấp vọt tiến đến, quỳ một gối xuống tại bên chân Lâm Tử Hàn cấp thiết kêu lên: “Chị, thi thể Lãnh Phong tìm được rồi, em vừa xem trên bản tin… Aizz… Chị… Chờ em!”\r\n\r\n    Khi Lâm Tử Y vội đuổi tới, Lâm Tử Hàn đã lao ra cửa, hai chị em một trước một sau phóng tới phía cầu thang.\r\n\r\n    Lâm phu nhân đang xem TV ở lầu một nhìn thấy tình hình này, giương miệng còn không nói ra nửa chữ, hai người đã lao ra cửa.\r\n\r\n    Lâm Tử Hàn lao ra nhà chính đột nhiên dừng chân, xoay người lại nắm cánh tay Lâm Tử Y vội la lên: “Ở đâu? Mau nói cho chị biết anh ấy ở đâu?”\r\n\r\n    “Nhà tang lễ… Chị, chị đừng chạy…” Lại chạy, Lâm Tử Y chịu hết nổi mà đuổi theo cô tới ga ra, kịp ngồi vào ghế phụ.\r\n\r\n    Xe nhanh chóng lao đi, chạy ra biệt thự Lâm gia, Lâm Tử Y gắt gao nắm chặt tay, một đường kinh hô: “Chị… Chị không nên chạy nhanh như vậy, chị sẽ hù họa hỏng baby mất!”\r\n\r\n    Quay đầu lại, lại thấy trên mặt Lâm Tử Hàn đầy nước mắt, giọt nước mắt nhỏ từng giọt từng giọt trên đùi cô. Từ nhỏ đến lớn, cô ấy chưa từng thấy qua Lâm Tử Hàn đau xót gần chết giống mấy ngày nay.\r\n\r\n    Lãnh Phong chết, đả kích thực sự quá lớn, mà cô ấy làm em gái, lại cái gì đều không thể giúp, vừa nãy cô ấy không nên nói cho cô tin tức tìm được thi thể Lãnh Phong.\r\n\r\n    Bởi vì biết Lâm Tử Hàn một mực quan tâm tin tức của Lãnh Phong, cho nên, vừa nhìn thấy tin tức mới có thể khẩn cấp chạy đi nói cho cô!\r\n\r\n    ***********\r\n\r\n    Đỗ Vân Phi mặc quần áo bảo hộ đứng ở nhà tang lễ, ánh mắt lạnh lùng ác liệt lưu chuyển trên thi thể đã bắt đầu hư thối trước mắt kia.\r\n\r\n    Lập tức hai mắt nghiêm lại, nói với viên cảnh sát bên người: “Anh dựa vào cái gì xác định hắn chính là Lãnh Phong” Cỗ thi thể này thân cao xác thực rất giống Lãnh Phong, nhưng hình thể bởi vì bị nước biển ngâm quá lâu, không chỉ sưng phù hơn nữa còn hư thối đến nhận không ra nguyên dạng.\r\n\r\n    “Vừa rồi pháp y đã kiểm tra qua toàn thân cao thấp của hắn, phát hiện hắn đúng là trúng đạn mà chết, vừa lúc là bốn phát súng” Viên cảnh sát nhìn liếc mắt pháp y bên cạnh nói.\r\n\r\n    “Đúng vậy sao? Đạn lấy ra chưa? Cầm cho tôi xem” Đỗ Vân Phi vươn tay về phía pháp y, chỉ cần là chuyện liên quan đến Lãnh Phong, hắn tuyệt đối muốn làm đến cẩn thận tỉ mỉ!\r\n\r\n    “Đã đã lấy ra” Pháp y xoay người, cầm qua một khay lớn có một túi trong suốt bọc kín bốn viên đạn, đưa tới trong tay Đỗ Vân Phi.\r\n\r\n    Đỗ Vân Phi giơ túi bọc kín lên trước mắt, chiếu lên ngọn đèn cẩn thận mà đánh giá, sắc mặt âm trầm dần dần chuyển biến thành nụ cười nhạt tà ác. Không sai, chính là bốn viên đạn hắn bắn lên người Lãnh Phong, hắn liếc mắt có thể nhận ra. Đưa lễ vật cho Lãnh Phong, hắn đương nhiên tặng thứ đặc biệt nhất!\r\n\r\n    “Anh Đỗ, xin hỏi còn có vấn đề gì không?” Pháp y nhìn vẻ mặt ngoan lệ của hắn, vô ý thức rụt rụt cổ, dè dặt hỏi thăm.\r\n\r\n    “Đã không có, cám ơn anh” Đỗ Vân Phi cuối cùng nhìn liếc mắt nhìn thi thể Lãnh Phong, cười lạnh một tiếng xoay người đi ra ngoài.","title":"Cô vợ bỏ trốn của sát thủ tổng tài - Chương 245"}