{"text":"﻿    <b>Sống hay chết? <\/b>\r\n\r\n    Đỗ Vân Phi dẫn dắt đoàn người lớn, trừng mắt với Lãnh Phong xa xa, khóe miệng lộ ra một chút cười đắc ý. Lãnh Phong! Cuối cùng cũng để hắn chờ đến giờ phút này!\r\n\r\n    Khuôn mặt nhỏ nhắn của Lâm Tử Hàn trắng xanh, quay đầu lại nhìn phía Lãnh Phong vẻ mặt hoảng loạn, giương miệng, một lúc lâu mới nói ra hai chữ: “Lãnh Phong…”\r\n\r\n    “Là em dẫn bọn họ đến?” Sự hoảng loạn chỉ ở dừng lại trên mặt Lãnh Phong nửa phút đồng hồ, ngược lại được một trận lạnh lùng bao phủ, đôi mắt sắc bén trừng mắt nhìn Lâm Tử Hàn, nếu như không phải cô, Đỗ Vân Phi làm sao lại xuất hiện ngay sau đó?\r\n\r\n    “Em không có…” Lâm Tử Hàn luống cuống, liều mạng lắc đầu, cô làm sao có thể dẫn bọn họ tới đây chứ? Cô cũng không phải điên rồi!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Lãnh Phong… Tự thú thôi, van xin anh mau tự thú thôi…” Lâm Tử Hàn lảo đảo tiến lên, kéo cánh tay anh cầu xin, nước mắt chảy từng giọt xuống boong tàu. Đỗ Vân Phi nói, tự thú có thể giảm bớt tội của anh, tuy rằng bây giờ đã muộn, nhưng mà cuối cùng so với giằng co tiếp nữa với bọn họ vẫn tốt hơn!\r\n\r\n    “Lâm Tử Hàn, em điên rồi!” Lãnh Phong không để ý tới cảnh sát đang kêu gọi đầu hàng, ra sức hất tay, Lâm Tử Hàn ngã xoài xuống boong tàu. Muốn anh tự thú? Muốn anh cúi đầu trước Đỗ Vân Phi? Đó là chuyện tuyệt đối không có khả năng!\r\n\r\n    Tiếng sóng cuồn cuộn, tiếng gió, thêm tiếng còi cảnh sát đòi mạng, vang lên truyền vào tai mọi người. Lâm Tử Hàn hầu như khóc ngất tại boong thuyền, gấp đến độ không biết nên làm thế nào cho phải.\r\n\r\n    Cô là biết cá tính của Lãnh Phong, kiêu ngạo như anh, làm sao có thể cúi đầu trước người mình thống hận? Nhưng mà, nếu như không chủ động đầu hàng anh chỉ có một đường chết!\r\n\r\n    Lãnh Phong lạnh lùng liếc cô, hoảng hốt sớm bị đau lòng thay thế, thậm chí cảm thấy hàng trăm cảnh sát cũng không có đáng sợ như người phụ nữ trước mắt này!\r\n\r\n    Lâm Tử Hàn biết anh hiểu lầm cô, chỉ là ra sức lắc đầu, khóc hô: “Lãnh Phong, không phải em dẫn đến, thật sự không phải là em mà…”\r\n\r\n    Lãnh Phong nhìn ánh mắt của cô quyết liệt như vậy, anh không tin cô, không có biện pháp lại tin tưởng cô nữa. Vẫn không để ý tới một tiếng kêu gọi đầu hàng, khuyên răn, uy hiếp của cảnh sát…\r\n\r\n    Lui về phía sau một bước, tại một khắc chuẩn bị lắc mình đi vào trong, tiếng súng liên hoàn đè xuống tất cả ầm ĩ, bắn vào người Lãnh Phong, thân thể Lãnh Phong cứng đờ, máu loãng mãnh liệt phun ra từ trong thân thể anh, rơi tại boong tàu xám trắng, nhìn thấy mà giật mình.\r\n\r\n    “Đừng…” Đó là thét chói tai tuyệt vọng của Lâm Tử Hàn phá tan khoảng không.\r\n\r\n    “Không cho phép nổ súng!” Một bên kia, thủ trưởng hổn hển rống giận.\r\n\r\n    Có vài giây đồng hồ dừng lại, Lãnh Phong lui về phía sau một bước vịn lấy vòng bảo hộ boong tàu, hai tròng mắt phức tạp vẫn dừng lại trên người Lâm Tử Hàn. Trong nháy mắt này, anh muốn nhớ kỹ, chính là cô, còn có Thư Tuyết của anh…\r\n\r\n    Cả đời này, cuối cùng cũng chôn vùi ở trên tay cô, mà anh, lại vẫn đang không có cách nào hận cô, bởi vì anh yêu quá sâu đậm!\r\n\r\n    Ánh nắng mặt trời vẫn còn nhu hòa như vậy, thân thuyền bị sóng biển táp vào, Lãnh Phong hơi nhắm mắt lại, dường như thấy được điểm cuối cùng của sinh mệnh.\r\n\r\n    Cứ chết đi như thế, anh thật là rất không cam lòng, trên thế giới này còn có thứ đáng giá để anh lưu luyến. Gian nan ngẩng đầu, càng thấy đôi mắt ảm đạm chống lại họng súng tối om, còn có… vẻ mặt tàn nhẫn đắc ý của Đỗ Vân Phi.\r\n\r\n    “Pằng!” Dường như là hồi âm thâm thúy đến từ thế giới kia, tiếng sóng biển phát va vào bờ cát, kéo dài không dứt!\r\n\r\n    Đó lại là một vòng hành hạ đến chết của Đỗ Vân Phi, tàn khốc phá hủy tất cả trực tiếp đâm thủng trái tim Lãnh Phong, phát súng này, cuối cùng kích phát Lãnh Phong bạo phát tựa như hò hét. Thân thể như bị xé rách cũng không thể đứng thẳng nữa, thẳng tắp phá tan cơn sóng cuộn trào mãnh liệt trên biển rộng xanh thẳm!\r\n\r\n    “Ùm” một tiếng qua đi, nước biển xanh thẳm trong nháy mắt bị nhiễm đỏ, một mảnh đỏ chói kia trong nháy mắt bị sóng biển tách ra. Sóng biển vô tình, nuốt sống thân thể Lãnh Phong!\r\n\r\n    “Lãnh Phong —— Đừng mà ——” Mắt Lâm Tử Hàn mở trừng trừng nhìn anh bị nước biển bao phủ, vào giờ khắc này sợ hãi, giãy dụa phóng đi bên cạnh boong tàu, vào giờ khắc này, cô tình nguyện lựa chọn chết, tình nguyện vùi thân dưới đáy biển với Lãnh Phong, cũng không nguyện một mình cô độc sống trên cõi đời này.\r\n\r\n    Chỉ tiếc, cô không có thể như nguyện, vừa bò lên boong tàu thì trước mắt tối sầm, yếu ớt ngất đi. Một khắc ý thức rõ ràng và giãy dụa mơ hồ kia, cuối cùng hô lên, là hai chữ “Lãnh Phong”.\r\n\r\n    Đồng thời thống hận tại sao mình vô dụng như vậy, vì sao lại ngã xuống đất ngất đi vào giờ khắc, vì sao không thể ở cùng anh vào thời khắc thống khổ nhất, đi theo anh…\r\n\r\n    “Tử Hàn!” Đỗ Vân Phi không chút nào không để ý tới thủ trưởng có đúng bị mình chọc giận hay không, ném súng cầm trong tay xuống, cấp thiết chạy vội đi tới, lo lắng ôm lấy thân thể bay bổng của Lâm Tử Hàn, cúi đầu gọi tên của cô.\r\n\r\n    “Tử Hàn, em là của anh…” Hắn gắt gao ôm cô, hôn lên trán cô, ánh mắt lạnh lùng ác liệt nhìn biển rộng, ôm lấy thân thể cô, đi về.\r\n\r\n    Lãnh Phong! Đây là kết quả của người cướp đoạt người phụ nữ của hắn! Một tia cười lạnh hiện lên của khóe miệng Đỗ Vân Phi, hắn, thắng!\r\n\r\n    Chỗ cao nhất thân tàu, thân ảnh cao ngất của A Nghị lẳng lặng đứng tại chỗ, lẳng lặng bao quát trận hành hạ đến chết vốn có thể tránh này. Đôi mắt xanh nhạt ngưng tụ sự bất đắc dĩ thản nhiên, thở dài một tiếng, dừng chân xoay người chậm rãi đi xuống dưới.","title":"Cô vợ bỏ trốn của sát thủ tổng tài - Chương 241"}