{"text":"﻿    <b>Hôn lễ <\/b>\r\n\r\n    Giờ lành qua năm phút đồng hồ, nữ hầu mới đưa Lâm Tử Y đã say khướt không thấy đường giá đáo tới trước mặt ba người, Lâm Tử Hàn cùng Tiêu phu nhân đồng thời cả kinh, kinh ngạc trừng mắt nhìn vị phù dâu này.\r\n\r\n    Lâm Tử Hàn nhanh chóng nhìn liếc mắt vẻ mặt Tiêu phu nhân tức đến tái đi, tiến lên một bước cầm cánh tay Lâm Tử Y, nhỏ giọng trách cứ nói: “Tử Y, em sao lại uống thành như vậy nha?”\r\n\r\n    “Em làm sao vậy?” Lâm Tử Y ngẩng đầu nhỏ lên, đánh giá Lâm Tử, đột nhiên khanh khách nở nụ cười: “Chị, chị rất xinh”\r\n\r\n    “Em rất điên!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Em mới không điên” Lâm Tử Y bất mãn liếc mắt trừng cô, đột nhiên cười: “Đúng, em là phù dâu, đến đây, em dắt chị ra ngoài” Nói xong tiến lên cầm cánh tay của Tử Hàn, miễn cưỡng đứng thẳng người.\r\n\r\n    “Em không được, mau đi nghỉ ngơi thôi” Lâm Tử Hàn trầm giọng nói.\r\n\r\n    Lâm Tử Y không phục ngang ngạnh ngẩng đầu lên, kêu lên: “Ai dám nói em không được, em đá chết nó, đi thôi đi thôi…”\r\n\r\n    Thoạt nhìn là Lâm Tử Y đỡ Lâm Tử Hàn, kì thực là Lâm Tử Hàn dắt Tử Y, hơn nữa là không dám buông tay, bằng không cô ấy nhất định sẽ ngã xuống đất.\r\n\r\n    Hai chị em bước trên thảm đỏ, xung quanh truyền đến tiếng cười trộm không nhỏ, Lâm Tử Hàn không biết bọn họ đang cười cái gì, xấu hổ nhìn Tiêu Ký Phàm cuối thảm đỏ, trong lòng thầm mắng, sao lại xa như vậy nha, là ai thiết kế thảm đỏ?\r\n\r\n    Tiêu Ký Phàm không để ý đến tiếng cười người bên ngoài, si ngốc dừng ở cô dâu chậm rãi đi tới bên mình, khóe môi nhếch liên, lộ ra nụ cười mộng ảo.\r\n\r\n    Vương Văn Khiết bên cạnh thấy vẻ mặt Lâm Tử Hàn, nhất thời tức giận sôi lên, cố nén kích động xông lên hành hung Tiêu Ký Phàm, cười một tiếng, cười gian dụ dỗ Tiểu Thư Tuyết trong lòng: “Bảo bối ngoan, xông lên đi, ôm lấy mẹ nói chúng ta là cùng loại”\r\n\r\n    “Dạ” Tiểu Thư Tuyết thật biết điều gật đầu một cái, lắc lắc chạy vọt đi tới, ôm tới chân nhỏ bên trong lụa trắng của Lâm Tử Hàn, cười hì hì nói: “Mẹ, chúng ta là cùng loại”\r\n\r\n    Trong đám người đột nhiên phát ra một trận cười to điên cuồng, Lâm Tử Hàn cúi đầu, liền thấy Tiểu Thư Tuyết bị Vương Văn Khiết vẽ thành mặt mèo đang chu chu miệng cười với mình.\r\n\r\n    Nhất thời xấu hổ muốn tìm một hầm ngầm tiến vào, thấp giọng khiển trách: “Đi ra! Qua bên cạnh chơi! Ai cùng loại với con!”\r\n\r\n    Tiêu phu nhân vẫn nghiêm mặt vội vọt đi tới, một tay bế Tiểu Thư Tuyết xuống, Vương Văn Khiết xuyên qua đoàn người, giơ ngón tay cái lên, cười khanh khách.\r\n\r\n    Sắc mặt Tiêu Ký Phàm cũng khẽ biến, nhưng rất nhanh liền khôi phục lại đến dáng vẻ mê người vừa nãy. Tiếp tục rất kiên nhẫn chờ đợi cô dâu của mình.\r\n\r\n    Lâm Tử Hàn xấu hổ vô cùng gian nan đi trên thảm đỏ phủ kín hoa hồng, Lâm Tử Y cũng sắp tựa hết lực lượng toàn thân lên người cô. Hu… Cô sắp đi không nổi…\r\n\r\n    Đột nhiên, “Rầm” một tiếng rung, là thân thể Lâm Tử Y nện ở thảm, Lâm Tử Hàn kinh hô một tiếng theo mọi người, vội đem hết toàn lực cúi người kéo cô ấy từ trên mặt đất lên, thất kinh khẽ gọi: “Tử Y, em thế nào? Em không sao chứ?”\r\n\r\n    “Em không sao nha” Lâm Tử Y sờ sờ trán bị đụng đỏ, lắc đầu quan sát khách mời trừng mắt há mồm. Hoàn toàn không biết mình vừa rồi đã xảy ra chuyện gì.\r\n\r\n    Trái tim thiếu chút nữa nhảy ra, Tiêu Ký Phàm dùng sức nhẫn quyết tâm nhấn căm tức xuống lần thứ hai, nụ cười mê chết người kia lại thế nào cũng hiện không được trên mặt.\r\n\r\n    Một cú ngã như thế, khiến Lâm Tử Y tỉnh táo một chút, một lần nữa đi trên thảm đỏ chưa đến mười mét, mà mãi chưa đến điểm cuối. Lâm Tử Hàn cũng sắp khóc, đi đến đường hạnh phúc, sao lại khó khăn như vậy? Haizz… Lẽ nào đây là mạng của cô?\r\n\r\n    Thật vất vả đi tới trước mặt Tiêu Ký Phàm, đối mặt với thâm tình của anh, Lâm Tử Hàn e lệ cúi đầu. Người đàn ông ở trước mắt, là người cô cực kỳ yêu thương, nhiều lần trải qua trăm cay nghìn đắng, cô cuối cùng cũng chờ được đến giờ phút này.\r\n\r\n    Tiêu Ký Phàm nhìn chăm chú khuôn mặt nhỏ nhắn khả ái nhưng vẫn động lòng người như cũ, trong lòng đồng dạng cảm khái vạn phần, đồng dạng kích động không ngớt.\r\n\r\n    Lâm Tử Hàn, cô cuối cùng cũng là vợ của anh, cuối cùng cũng có thể hoàn hoàn chỉnh chỉnh thuộc về anh… Phía trước đợi chờ mình sẽ là cái gì, ai cũng không biết, bọn họ biết đến là đối phương yêu mình, như vậy là đủ rồi!\r\n\r\n    “Xin hỏi chú rể, con xác định đây lần hôn nhân duy nhất, cũng là một lần cuối cùng chứ?” Giọng của cha sứ nghiêm túc trang nghiêm vang lên.\r\n\r\n    “Vâng”\r\n\r\n    “Xin hỏi chú rể, con thực sự yêu cô Lâm Tử Hàn chứ?”\r\n\r\n    “Vâng…” Giọng của Tiêu Ký Phàm vẫn chưa nói ra toàn bộ, Lâm Tử Y một bên say không nhẹ liền quơ hoa trong tay. Lớn tiếng hô to một tiếng: “Tạ Vân Triết! Em cảnh cáo anh! Em sẽ vẫn yêu anh đến già!”\r\n\r\n    Khách lại ồ lên một trận, sắc mặt Tiêu Ký Phàm lại trầm xuống, Lâm Tử Hàn lại xấu hổ không gì sánh được. Chỉ có Lâm Tử Y hét xong, một chút cũng không đỏ mặt, hi hi cười ngốc.\r\n\r\n    “Nha đầu kia có dũng khí, ha ha!” Lâm Trúc nhìn Lâm Tử Y cười ha ha. Lâm phu nhân bất mãn trừng mắt liếc ông một cái, giận dữ nói: “Hai nha đầu này ngày hôm nay làm mất hết danh tiếng, lăng nhục, ông còn cười được?”\r\n\r\n    “Chuyện này rất đáng yêu, tôi thích” Lâm Trúc vẫn đang cười, một chút cũng không cảm thấy mất mặt.\r\n\r\n    Tạ Vân Triết một mực chờ đợi lo lắng lưu ý tới Lâm Tử Y lại không nghĩ tới cô sẽ hét ra một câu như vậy, bên người đều là nhân vật nổi tiếng, cũng không thiếu thục nữ ái mộ anh. Ánh mắt mọi người đều roẹt xoẹt xoẹt phóng tới bên người anh. Dáng vẻ khác nhau, khiến anh lần đầu cảm giác đến xấu hổ vô cùng là tư vị gì.\r\n\r\n    Chân mày hơi nhíu lại, Tạ Vân Triết cất bước đi tới, cúi người, ôm lấy ngang người Lâm Tử Y cười khúc khích với mình, lách khỏi đoàn người đi đến phía đỗ xe.\r\n\r\n    Anh cảm thấy lúc này Lâm Tử Y rất cần thiết trước tìm một chỗ giải rượu, bằng không còn không biết sẽ nháo ra cái gì.\r\n\r\n    “Vân Triết, anh muốn đưa em đi đâu?” Lâm Tử Y vật lộn trong lòng anh, mồm miệng không rõ lẩm bẩm nói. Mặt Tạ Vân Triết âm trầm liếc mắt nhìn khuôn mặt nhỏ nhắn ửng hồng mê người của cô, lạnh lùng nói: “Đi một chỗ thích hợp cho em ở lại”\r\n\r\n    “À…” Lâm Tử Y si ngốc nhìn đường nét góc cạnh cằm anh, sững sờ gật đầu một cái, lập tức nhắm mắt lại, dùng sức thoát khỏi vòm ngực anh.\r\n\r\n    Tạ Vân Triết tuy rằng xụ mặt, hai tay ôm cô lại không tự giác mà buộc chặt, có lẽ là sợ cô chịu lạnh, từ nhỏ, anh quan tâm đến cô như em gái.\r\n\r\n    Hôn lễ nhiều lần bị phá, Tiêu Ký Phàm không còn kiên nhẫn nhịn nữa tiếp nữa, đẹp trai vẻ mặt hơi có chút âm trầm nhíu chặt, bá đạo tuyên bố: “Tôi thề, đây là cuộc hôn nhân duy nhất, cuối cùng của tôi, tôi thề kiếp này nhất định chỉ yêu một mình Lâm Tử Hàn, nguyện ý đồng cam cộng khổ cùng cô ấy…” Một hơi nói xong toàn bộ lời thề, vẻ mặt đẹp trai chuyển hướng Lâm Tử Hàn, nói: “Tới lượt em”\r\n\r\n    “Hả? A! Tôi cũng thế” Lâm Tử Hàn cười tủm tỉm nói với cha sứ, cô chỉ lo cảm động, cũng không nhắc lại lời thề của anh, cho nên…\r\n\r\n    “Được, chúng ta rời khỏi nơi này trước, mọi người cứ ở chơi từ từ” Tiêu Ký Phàm xin lỗi mọi người, ôm Lâm Tử Hàn đi xuống thảm đỏ, đi đến nhà chính. Anh cũng không không nỡ để cô dâu mang bụng bầu bốn năm tháng của mình vất vả, lễ tiết phàm tục này, miễn đi!\r\n\r\n    Hôn lễ long trọng như thế, nhiều khách như vậy, mà cô dâu chú rể đã sớm đi ra. Xác thực có điểm kỳ cục, nhưng đại đa số đều là vì lợi ích thương nghiệp mới tham gia, cho nên cũng sẽ không quan tâm cô dâu chú rể có chạy mất hay không.\r\n\r\n    Trong hoa viên vẫn ấm áp lãng mạn như cũ, tiếng nhạc vờn quanh, trai thanh gái lịch cũng không bởi vì rời khỏi sân khấu mà có cải biến gì.\r\n\r\n    ~~~~~~~~\r\n\r\n    Vốn trốn trong một góc, thân thể Đỗ Vân Phi ngửa ra sau, ngồi ở ghế ven đường, ngơ ngác nhìn đồng hồ siêu lớn phía đối diện.\r\n\r\n    Tiếng chuông chín giờ đã vang, đại biểu cho Lâm Tử Hàn đã triệt triệt để để không thuộc về mình, cô, cuối cùng lựa chọn người đàn ông khác!\r\n\r\n    Tất cả nỗ lực hắn phải, vào giờ khắc này phó mặc hết, cái gì cũng không có vãn hồi!\r\n\r\n    Tô Lâm Lâm yên lặng chờ bên người len lén liếc mắt nhìn hắn, khẽ hít vào một hơi ôn nhu nói: “Vân Phi, chúng ta cần phải trở về”\r\n\r\n    “Để anh yên lặng đứng đây một mình, cám ơn” Đỗ Vân Phi ngay cả vọng liếc mắt nhìn cô cũng không có, đối với cô, lạnh lùng trước sau như một. Loại ánh mắt này, tựa như lúc trước Lâm Tử Hàn phân phó tài xế lái xe rời khỏi hắn, làm cho lòng người đau nhức như vậy.\r\n\r\n    Tô Lâm Lâm chăm chú nhìn anh, chớp đi nước mắt sương mù trong mắt, nhẹ nhàng mà gật đầu một cái, xoay người, rời đi. Hình bóng xinh đẹp, dần dần bao phủ tại trong đám người.\r\n\r\n    Một phần chờ đợi này, lâu lắm lâu lắm, mà cô, có nên tiếp tục đợi nữa hay không?","title":"Cô vợ bỏ trốn của sát thủ tổng tài - Chương 256"}