{"text":"﻿    Chương 388: Câu Chuyện Của Lão Uông.\r\n\r\n    Dương Đông đã được người cha thiếu trách nhiệm của hắn kể về ông chủ tài ba này. Hơn nữa còn nói rõ ông chủ là một tuyệt thế cường giả không đối thủ trên cả Đoan Mộc Đại Lục. So với toàn bộ những người dưới chiến thần trên Đoan Mộc Đại Lục, ông chủ là vô địch. Chỉ có hai đại Chiến Thần mạnh hơn ông chủ.\r\n\r\n    Cho dù biết như vậy, nhưng nghe lời nói vừa rồi, Dương Đông vẫn vô cùng khiếp sợ.\r\n\r\n    Một cây gậy trúc nhìn như bình thường, thế mà chỉ liếc mắt, đối phương đã có thể phán đoán được cây gậy trúc là binh khí của hắn?\r\n\r\n    \"Hắn... hắn… chẳng lẽ đã biết trước?\" Dương Đông hoàn toàn sợ hết hồn.\r\n\r\n    - Đằng đại ca, đây là binh khí à?\r\n\r\n    Lý tỏ vẻ kinh ngạc.\r\n\r\n    Tiểu Bình cũng tỏ vẻ nghi hoặc. Chỉ có Đằng Thú là đi tới bên cạnh chiếc gậy trúc, dùng mũi ngửi ngửi, thấp giọng:\r\n\r\n    - Có mùi máu tươi.\r\n\r\n    Dương Đông kinh ngạc nhìn về phía Đằng Thú.\r\n\r\n    Đi theo Đằng Thanh Sơn đã hơn một năm, Đằng Thú cũng cao hơn nhiều so với lúc trước. Bây giờ hắn cao trên bảy thước ta (một mét tám). Mặc dù hơi thấp hơn Đằng Thanh Sơn, nhưng cũng coi như là thanh niên rồi, chứ không phải là thiếu niên nữa.\r\n\r\n    \"Hắn... hắn…\" Dương Đông nhìn Đằng Thú, sợ đến ngây người; \"Mũi hắn là mũi chó hay sao?\"\r\n\r\n    Gậy trúc từng nhiễm máu, nhưng hắn đã rửa sạch rồi mà.\r\n\r\n    Hơn nữa, hắn chống gậy vào tuyết suốt đường đi, gậy trúc sớm đã không còn mùi máu nữa; ít nhất hắn căn bản không ngửi thấy mùi máu gì cả.\r\n\r\n    - Đằng đại ca, rốt cuộc đây là binh khí gì?\r\n\r\n    Lý hỏi, rồi liền cẩn thận quan sát gậy trúc trong tay, tựa hồ phát hiện ra manh mối, Lý kéo mạnh...\r\n\r\n    Xoẹt...\r\n\r\n    Đầu gậy trúc bị giật ra, kéo theo một thanh \"kiếm\", đúng ra chỉ có thể xem như \"kiếm nhọn\".\r\n\r\n    - À! Nguyên lai là thế!\r\n\r\n    Lý giật mình.\r\n\r\n    Nguyên thanh gậy trúc này có khúc đầu là tay cầm, khúc sau của gậy trúc là kiếm. Thanh \"kiếm nhọn\" này cũng rất kỳ lạ. Cả thân kiếm tựa như một cây thiết côn, rất tròn nhẵn, còn đầu thì nhọn và rất sắc. Nói cách khác thanh kiếm này không có lưỡi kiếm, chỉ có mũi kiếm.\r\n\r\n    Muốn giết người, chỉ có một chiêu thức... đâm.\r\n\r\n    - Ta chưa thấy binh khí nào như vậy cả.\r\n\r\n    Lý thán phục.\r\n\r\n    - Kiếm mà chỉ có thể dùng một chiêu 'đâm' để giết người à? Lúc trước lão Uông đeo chiến đao, nhưng binh khí lại là tẩu thuốc, nhi tử còn quái hơn, lưng không đeo chiến đao, binh khí lại giấu trong ống trúc.\r\n\r\n    Đằng Thanh Sơn cũng liếc mắt, rồi lập tức mở bức thư trong tay ra, đọc cẩn thận.\r\n\r\n    Vừa thấy nét chữ, Đằng Thanh Sơn đã nhận định đây là thư của lão Uông.\r\n\r\n    \"Ông chủ.\r\n\r\n    Nếu ông thấy phong thư này, lão Uông ta cho dù chết cũng không ân hận, ít nhất nhi tử ta đã tới được chỗ của ông. Ta kiếm được chút bạc, an bài cho thằng con trai. Còn ta tham gia vào một đội buôn, đi thẳng tới Nam Sơn Thành. Ta lo nhất là thằng nhỏ này trên đường gặp phải sự cố. Nhưng trên Đoan Mộc đại lục, ngoại trừ ông chủ ra, ta không biết có thể trông cậy vào ai được. Ta không cầu gì khác, hy vọng ông chủ có thể giúp thu xếp một chút, ít nhất có thể cho thằng con trai có được cơm ăn.\r\n\r\n    Ông chủ, mấy năm nay ta luôn luôn không chăm lo gì cho nó. Lúc ta bỏ ra gần một năm mới tìm được nó, nó đã tham gia vào một đám mã tặc, hơn nữa tự mình còn có một bộ kiếm pháp rất quỷ dị. Theo ta điều tra, hẳn kiếm pháp này là do thằng con trai này tự mình sáng tạo ra. Mặc dù đơn giản, nhưng thằng con trai tiểu gia hỏa này đã bằng vào bộ kiếm pháp đó cũng ngoi lên tới chức Tam đương gia trong nhóm mã tặc.\r\n\r\n    Ta cảm thấy thằng con trai ta có thiên phú về mặt kiếm pháp. Con trai ta thua thiệt rất nhiều. Lúc trước ông chủ dạy ta bộ Thanh Liên kiếm pháp... Ta rất muốn đem dạy cho nó. Nhưng ông chủ lúc trước có nói không được sự cho phép của ông thì không cho phép truyền cho bất luận kẻ nào.\r\n\r\n    Ông chủ lợi hại hơn ta, có thể nhìn xem nếu thằng con trai ta có thiên phú, ông chủ tùy tiện dạy cho nó mấy chiêu, để tiểu tử này có thể dựa vào đó mà sống sót trong thời buổi loạn lạc này.\r\n\r\n    Nếu thằng con trai ta không có thiên phú, ông chủ tùy tiện thu xếp cuộc sống cho nó là được.\r\n\r\n    Thỉnh cầu của Lão Uông có thể có chút quá phận, xin ông chủ đừng quá để ý. Về phần ta, việc ta muốn làm ta sẽ làm. Lần này sinh tử khó lường, ta không có lo lắng gì khác, chỉ có thằng con trai này.\r\n\r\n    Ta cũng biết, ông chủ rất quan tâm tới Tiểu Bình, A Thú và cả ta nữa. Nhưng ta xin ông chủ đừng cho người tìm ta. Cho dù là Húc Nhật Thương Hành cũng không có khả năng tìm được ta. Hơn nữa cứ theo như ông đã nói, nên có lựa chọn để mình không hối hận, do đó ta đã có lựa chọn.\"\r\n\r\n    Đọc qua bức thư, tâm tình Đằng Thanh Sơn trở nên rất trầm trọng.\r\n\r\n    Đúng như lão Uông đoán, Đằng Thanh Sơn vừa thấy phong thư, việc đầu tiên là muốn đi tìm lão Uông.\r\n\r\n    - Tiểu, các ngươi ở đây, ta đi Nam Sơn Thành.\r\n\r\n    Đằng Thanh Sơn nói.\r\n\r\n    - Bây giờ phải đi à?\r\n\r\n    Lý hơi kinh ngạc.\r\n\r\n    Thiếu niên mập mạp Dương Đông trầm giọng nói:\r\n\r\n    - Đằng tiên sinh, không cần đi đâu, cha ta đã nói là đừng đi tìm ông ấy mà!\r\n\r\n    - Ngươi có biết chuyện của cha ngươi không?\r\n\r\n    Đằng Thanh Sơn nhìn hắn.\r\n\r\n    - Ta chỉ biết là ông muốn đi giết người.\r\n\r\n    Dương Đông lắc đầu nói:\r\n\r\n    - Ta không biết những việc khác. Nhưng ta xem ra, cừu nhân hẳn là rất lợi hại. Trong khi cả ta cũng không đỡ được ông ấy một chiêu.\r\n\r\n    Lão Uông học được kiếm pháp do Đằng Thanh Sơn dạy.\r\n\r\n    Bộ kiếm pháp này chính là do Đằng Thanh Sơn cảm ngộ từ Thần Tiên Ngọc Bích, rồi sau đó tập hợp sửa sang lại, chế ra một bộ kiếm pháp. Thanh Liên kiếm pháp lấy Huyễn làm chủ, tựa như một đóa hoa sen chụp vào, kiếm pháp mau lẹ như mộng như ảo, bất luận là trên Cửu Châu, hay Đoan Mục đại lục, bộ kiếm pháp này cũng xứng là bộ kiếm pháp đứng đầu.\r\n\r\n    Bản thân Lão Uông là hậu thiên đỉnh phong, nay phối hợp với bộ kiếm pháp này, cho dù ở Cửu Châu cũng đủ để có tên trong Địa Bảng. Việc Dương Đông không đỡ được một chiêu cũng chẳng có gì lạ.\r\n\r\n    - Đằng đại ca, rốt cuộc xảy ra chuyện gì?\r\n\r\n    Lý vội hỏi.\r\n\r\n    - Ngươi xem sẽ biết.\r\n\r\n    Đằng Thanh Sơn đưa bức thư trong tay ra.\r\n\r\n    - Ừm, mọi người chiếu cố cho Dương Đông nhé.\r\n\r\n    Nói xong, Đằng Thanh Sơn xoay người bỏ đi. Chỉ thấy trong cuồng phong bạo tuyết, mỗi một bước của Đằng Thanh Sơn đều đi xa bảy tám trượng, tựa như thuấn di. Chỉ hai lần lóe, người đã hoàn toàn biến mất trong rừng sâu, cảnh này làm Dương Đông trừng mắt ngẩn người: \"Đây là khinh công gì?\"\r\n\r\n    Hắn đã làm cường đạo, tặc phỉ khá lâu, gặp qua không ít nhân vật lợi hại.\r\n\r\n    Nhưng…\r\n\r\n    Nhân vật đáng sợ như Đằng Thanh Sơn thì hắn chưa bao giờ thấy cả. Dương Đông đã hiểu được khái niệm do cha hắn nói về \"tuyệt thế cường giả đứng hàng đầu thiên hạ\".\r\n\r\n    *****\r\n\r\n    Đằng Thanh Sơn cảm giác được mùi vị \"uỷ thác khi lâm chung\" trong bức thư. Không biết tự bao giờ, Đằng Thanh Sơn đã xem lão Uông như bằng hữu, trở thành người của mình. Chẳng mấy chốc, Đằng Thanh Sơn đã tới Húc Nhật tửu lâu Nam Sơn Thành.\r\n\r\n    Húc Nhật tửu lâu, trong phủ đệ.\r\n\r\n    - Đằng tiên sinh.\r\n\r\n    Lục trưởng lão vội bước tới nghênh đón Đằng Thanh Sơn. Vừa được kéo vào sảnh ngồi xuống, Thanh Sơn liền trịnh trọng nói:\r\n\r\n    - Lục trưởng lão, ta có một việc muốn nhờ Húc Nhật Thương Hành các ngươi giúp.\r\n\r\n    - Đằng tiên sinh xin cứ nói.\r\n\r\n    Mắt Lục trưởng lão hấp háy.\r\n\r\n    Đại trưởng lão sớm đã phân phó, nếu Đằng Thanh Sơn tới nhờ làm việc thì nhất định phải làm tốt. Được một cường giả như Đằng Thanh Sơn nhờ vả là rất hiếm. Được cống hiến sức lực cho cường giả tài cán như vậy quả là rất cao hứng.\r\n\r\n    - Mã phu trước kia của ta, vốn tên là Dương Vong. Ta hy vọng Húc Nhật Thương Hành các ngươi giúp điều tra thông tin người này.\r\n\r\n    Đằng Thanh Sơn mở lời:\r\n\r\n    - Tra tin tức về hắn càng rõ ràng càng tốt.\r\n\r\n    - Dương Vong?\r\n\r\n    Lục trưởng lão nhíu mày:\r\n\r\n    - Đằng tiên sinh, ta nhớ mã phu của tiên sinh thật ra là một người trông có vẻ thật thà, què chân, độc nhãn. Nhưng tiên sinh này, chỉ có một cái tên, mà trong thiên hạ thì trùng tên trùng họ rất nhiều. Muốn điều tra thì hơi phiền toái.\r\n\r\n    Đằng Thanh Sơn nhướng mày:\r\n\r\n    - Húc Nhật thương hành các ngươi cũng không thể tra à?\r\n\r\n    - Không thể tra.\r\n\r\n    Lục trưởng lão giải thích:\r\n\r\n    - Nhưng nếu tiên sinh cho nhiều thêm tin tức khác về Dương Vong, chúng ta sẽ tra nhanh hơn.\r\n\r\n    Đằng Thanh Sơn suy nghĩ một chút, liền nói tiếp:\r\n\r\n    - Dương Vong này là cao thủ dùng kiếm. Thực lực hậu thiên đỉnh phong, nhi tử tên là Dương Đông, năm nay hẳn chừng mười hai mười ba tuổi. Lão có cừu nhân, thế lực đối phương hẳn là không nhỏ.\r\n\r\n    Lục trưởng lão nghe thế gật gật đầu, cười nói:\r\n\r\n    - Hậu thiên đỉnh phong? Thế thì khá dễ tra. Đằng tiên sinh, người yên tâm, nếu nhanh thì ba ngày có thể tra được tin tức, nếu chậm thì mười bữa nửa tháng là đủ rồi. Nếu mười bữa nửa tháng mà không tra được, thì tin tức này có thể xem như là tin giả.\r\n\r\n    - Ta đợi tin các ngươi.\r\n\r\n    Đằng Thanh Sơn gật đầu đáp.\r\n\r\n    Thấy lá thư này, bất luận là Đằng Thanh Sơn hay bọn Lý Quân, ai nấy đều lo cho lão Uông. Nhưng tạm thời bọn Đằng Thanh Sơn căn bản cũng không có biện pháp gì.\r\n\r\n    Tối ngày thứ ba, trong màn tuyết trắng, một đám chiến đà mũi phun khí trắng đứng trên bờ hồ Nguyệt Nha. Vài chục kỵ sĩ cao lớn khôi ngô, sắc mặt nghiêm túc trang trọng, kéo dây cương. Chỉ cần vài chục kỵ sĩ này đứng đó cũng khiến cho người ta cảm thấy từng đợt sát khí, hiển nhiên bọn họ đã từng kinh qua sa trường. Trước mặt họ là một lão già tóc bạc gầy gò.\r\n\r\n    - Lục trưởng lão, sao ngươi tới muộn thế!\r\n\r\n    Bị Lý lôi ra khỏi hang núi, Đằng Thanh Sơn bước ra nghênh đón,\r\n\r\n    - Ta bình thường cũng không có việc gì làm.\r\n\r\n    Lục trưởng lão cười đáp.\r\n\r\n    - À, lần trước không phải tiên sinh nói là muốn tìm tin của một người tên là Dương Vong à? Húc Nhật Thương Hành chúng ta đã tra được, tin tức đều ghi trong quyển sổ này.\r\n\r\n    Nói rồi hắn đưa ra một tập sách mỏng cho Đằng Thanh Sơn.\r\n\r\n    - Dương Vong?\r\n\r\n    Lý, Tiểu Bình và thiếu niên Dương Đông đều dán mắt vào quyển sách.\r\n\r\n    Đằng Thanh Sơn nhận tập sách mỏng, mở ra rồi đọc cẩn thận. Đọc xong, Đằng Thanh Sơn đã hiểu rõ hơn về lão Uông.\r\n\r\n    Dương Vong, năm nay bốn mươi ba tuổi.\r\n\r\n    Hồi nhỏ là một ăn xin, sau đó được một cặp vợ chồng thiện lương nhận nuôi. Nhưng trong thời buổi loạn lạc, cuộc sống của đôi vợ chồng thiện lương này càng khó khăn hơn. Dương Vong là một hiếu tử; lớn lên, hắn cũng tìm mọi cách đi làm ăn để kiếm thêm tiền bạc về chiếu cố cho cha mẹ. Chẳng biết từ đâu, Dương Vong có được bí tịch tu luyện nội kình.\r\n\r\n    Khi nội kình càng ngày càng mạnh, hắn lại khắc khổ tu luyện một bộ kiếm pháp lợi hại.\r\n\r\n    Dương Vong mang theo dưỡng phụ mẫu, tiến vào thành Thiên Phong, trở thành một nhất đẳng hộ vệ cho một thương gia lớn. Từ đó, cuộc sống của Dương Vong đã thay đổi. Nhờ có cuộc sống giàu có, dưỡng phụ mẫu của hắn cũng được hưởng phúc.\r\n\r\n    Khi Dương Vong ba mươi tuổi, hắn thành thân, cưới một cô vợ rất đẹp tên là Vũ Sương.\r\n\r\n    Cuộc sống rất đẹp. Năm sau hắn đã có nhi tử.\r\n\r\n    Nhưng những ngày tốt lành chỉ được hai năm.\r\n\r\n    Tên công tử bột Hách Liên Hạo Thông của gia tộc Thiên Phong trong Thiên Phong thành thèm thuồng vợ của hắn. Thừa dịp Dương Vong phải hộ vệ thương nhân giàu có đó đi buôn, Hách Liên Hạo Thông và người vợ mất nết của Dương Vong thường xuyên qua lại thông đồng. Thê tử Dương Vong là Vũ Sương cũng có vài phần kĩ năng, làm Hách Liên Hạo Thông mê mẩn, rồi Hách Liên Hạo Thông muốn cưới mụ làm thiếp.\r\n\r\n    Khi Dương Vong vừa trở về biết được, không khỏi lửa giận bừng bừng, muốn giết chết con tiện nhân không biết xấu hổ này. Ai ngờ lúc hắn chưa làm gì thì Hách Liên Hạo Thông đã xông vào Dương gia, phái người bảo vệ Vũ Sương, hơn nữa còn hạ lệnh giết sạch mấy người Dương gia.\r\n\r\n    Không đủ năng lực phản kháng, dưỡng phụ mẫu của Dương Vong chết thảm đương trường, còn Dương Vong thì ôm nhi tử vừa hai tuổi bỏ chạy.\r\n\r\n    - Lại là như thế à! Cừu địch của hắn lại là người của gia tộc Thiên Phong. Chẳng trách hắn không nói cho ta biết.\r\n\r\n    Tâm tình Đằng Thanh Sơn không khỏi trở nên trầm trọng.","title":"Chương 388: Câu Chuyện Của Lão Uông."}