{"text":"﻿    Chương 420: Thần dung Thiên Địa.\r\n\r\n    Đứng trên mặt hồ, muôn vàn tia sáng lung linh màu đỏ rực xoay tròn xung quanh thân thể hắn khiến không gian tựa như vặn vẹo.\r\n\r\n    Đằng Thanh Sơn nhìn về phía đông, vầng mặt trời buổi sớm đã lên cao, ánh dương quang cũng càng thêm chói mắt.\r\n\r\n    \"Rốt cuộc ta đạt tới Hư Cảnh rồi!\"\r\n\r\n    Đằng Thanh Sơn cảm thấy trong lòng như cũng có một vầng thái dương dâng lên. Trận chiến Đại Duyên Sơn năm xưa, đối mặt với Thanh Hồ Đảo cường đại không thể địch nổi, mình bị ép phải chạy trốn thảm hại. Bị Thanh Hồ Đảo thông cáo thiên hạ truy sát, như một con chuột chạy trên đường bị người người hò hét dẫm đạp. Cuối cùng bản thân phải trốn tới cực bắc của Bắc Hải, Đoan Mộc đại lục!\r\n\r\n    Mùa đông năm mười bảy tuổi, mình ly khai quê nhà Dương Châu Giang Ninh Quận!\r\n\r\n    Mười tám tuổi, tại Đô Thành, sau đó bị vài cao thủ tiên thiên kim đan truy sát, mình chỉ có thể khoan đất chạy trốn.\r\n\r\n    Mười chín tuổi, ở cấm địa Minh Nguyệt Đảo, được tìm hiểu Thần Tiên Ngọc Bích do Thi Kiếm Tiên Lý Thái Bạch lưu lại.\r\n\r\n    Hiện tại, mình đã hai mươi mốt tuổi.\r\n\r\n    \"Hơn ba năm rồi.\" Đằng Thanh Sơn trong lòng than thở, ánh mắt sáng quắc.\r\n\r\n    \"Ta rốt cuộc cũng đạt tới Hư Cảnh! Cũng xem là Hư Cảnh cường giả ở Cửu Châu đại địa. Hư Cảnh cường giả cũng là cường giả đứng ở đỉnh cao của Cửu Châu. Cho dù là tám đại tông phái, có một Hư Cảnh cường giả, mới có thể đứng vững mấy trăm năm!\"\r\n\r\n    \"Mà ta, cũng là Hư Cảnh cường giả rồi!\"\r\n\r\n    \"Nếu như sư phụ, và cả cha mẹ, biết được ta đạt tới Hư Cảnh e rằng các vị cũng không dám tin.\" Đằng Thanh Sơn lộ vẻ tươi cười.\r\n\r\n    Hai mươi mốt tuổi, đạt tới Hư Cảnh!\r\n\r\n    Đó là sự việc khoa trương nhất, không thể tưởng tượng nổi nhất từ lúc khai thiên lập địa tới nay. Trước đó, hắn đạt được cảnh giới tiên thiên khi mới mười bảy tuổi đã khiến cho người ta sững sờ. Sau đó bốn năm, hắn đã bước vào Hư Cảnh! Nếu như Hư cảnh cường giả Hạt Tử Kiếm Thánh, Thái thượng trưởng lão của Thanh Hồ Đảo, biết được cơ sự như thế, e rằng lão đã không tiếc bất kỳ giá nào ra lệnh nhanh chóng giết chết Đằng Thanh Sơn!\r\n\r\n    Loại tốc độ tiến bộ này thật là đáng sợ!\r\n\r\n    Kỳ thực Đằng Thanh Sơn mới hai mươi mốt tuổi đã có thể đạt được Hư Cảnh cũng có nhiều nguyên nhân.\r\n\r\n    Thực ra ở kiếp trước đã sống hai mươi chín năm, Đằng Thanh Sơn đạt tới cảnh giới tông sư.\r\n\r\n    Nói cách khác, kiếp này Đằng Thanh Sơn vừa sinh ra, tuy còn là trẻ con, nhưng trên mặt cảnh giới đã là cảnh giới tông sư nội gia quyền! Sau đó lĩnh hội Ngũ Hành Quyền, trong quá trình tự sáng chế ra Hình Ý Ngũ Hành Thương Pháp cũng chỉ là quá trình luyện thêm, nâng cao thêm.\r\n\r\n    Kiếp trước kiếp này cộng lại, thời gian Đằng Thanh Sơn thực tế tu luyện đã vượt quá bốn mươi năm!\r\n\r\n    Hơn nữa Đằng Thanh Sơn đi theo mạch Nội Gia Quyền, con đường mà Cửu Châu đại địa chưa từng có người đi qua!\r\n\r\n    Thể ngộ (nhận thức) cảnh giới Nội Gia Quyền hơn bốn mươi năm lại thêm sự phụ trợ của Thần Tiên Ngọc Bích, của khắc đá Khai Sơn Tam Thập Lục Thức cùng với việc tu luyện mỗi lần gặp bế tắc, cuối cùng hắn đã tiến vào Hư Cảnh!\r\n\r\n    Một bước tiến vào Hư Cảnh cũng giống như một bước lên trời vậy!\r\n\r\n    Từ nay về sau, hắn như cá chép vượt long môn, bay lượn chín tầng trời, địa vị cách biệt thật lớn.\r\n\r\n    Hơn nữa Đằng Thanh Sơn cũng là vị Hư Cảnh cường giả Nội Gia Quyền đầu tiên trên toàn bộ Cửu Châu!\r\n\r\n    \"Cuối cùng, đã thành công rồi! Mạch tu luyện Nội Gia Quyền của ta cũng có thể đạt tới Hư Cảnh!\" Đằng Thanh Sơn lộ vẻ tươi cười hài lòng.\r\n\r\n    \"Muôn vạn đời sau, tu luyện năm loại quyền pháp kiểu 'Hỏa Hành Chi Quyền' do ta truyền lại cũng có cơ hội hé mở thiên đạo.\" Vừa nghĩ đến muôn vạn đời tương lai, tu luyện giả Nội Gia Quyền cũng có thể theo dấu chân mình tiến nhập Hư Cảnh, Đằng Thanh Sơn vui sướng không thôi.\r\n\r\n    \"Cửu Châu...\"\r\n\r\n    \"Chờ ta trở lại đi!\" Đằng Thanh Sơn ánh mắt bừng sáng.\r\n\r\n    \"Hư Cảnh cường giả, quả là khác biệt ghê gớm.\"\r\n\r\n    Đằng Thanh Sơn cảm thụ được sự khác biệt sau khi đạt đến Hư Cảnh. Nếu như nói, tiên thiên cường giả dưới bầu trời này chỉ là con sâu cái kiến, thế thì, Hư Cảnh cường giả, lại là kẻ nắm giữ một bộ phận khu vực trong thiên địa! Lĩnh ngộ 'Đạo' càng nhiều, năng lực khống chế sẽ càng lớn, khống chế được càng nhiều.\r\n\r\n    \"Thời khắc này là Hư Cảnh!\" Đằng Thanh Sơn nhắm mắt lại.\r\n\r\n    'Thần' của hắn, giờ khắc này cùng với Hỏa hành chi lực (sức mạnh hành hỏa) ở xung quanh giống như một thể, cảm giác được rõ ràng mỗi một điểm khí tức trong toàn bộ nội thành Húc Nhật Thành, mỗi một điểm khí tức đều đại biểu cho một người hoặc một loại sinh vật sống như động vật, dã thú. Trong chu vi ba bốn chục dặm, chỉ cần là nơi có Hỏa hành chi lực phát tán, Đằng Thanh Sơn đều có thể cảm thụ được rõ ràng.\r\n\r\n    Trong toàn bộ Vân Mộng Cổ Thành khí tức cực nhiều, thật giống như Ngân Hà đầy sao, mỗi một điểm khí tức như một giọt nước trong biển lớn, căn bản không thấy được.\r\n\r\n    \"Hừ, mạnh quá!\"\r\n\r\n    Đằng Thanh Sơn đột nhiên cảm giác được, trong số hơn trăm vạn khí tức dày dày đặc đặc, có một cỗ khí tức phi thường cường đại giống như một mặt trời do vô số lôi điện cùng với quang mang hắc sắc mãnh liệt hình thành. Trong muôn vàn các loại khí tức giống như những vì sao, mặt trời do lôi điện quang mang hắc sắc mãnh liệt tụ tập nên này nổi bật hẳn lên.\r\n\r\n    \"Đây là Vân Mộng chiến thần sao?\" Đằng Thanh Sơn rõ ràng cảm giác được luồng khí tức đó là chính là Vân Mộng chiến thần.\r\n\r\n    Khi Đằng Thanh Sơn cảm giác được sự tồn tại của Vân Mộng chiến thần, Vân Mộng chiến thần cũng cảm thụ được Đằng Thanh Sơn!\r\n\r\n    Một quả cầu lửa khổng lồ do vố số hỏa diễm tụ lại.\r\n\r\n    Trong toàn bộ Vân Mộng Cổ Thành, sự cường đại của cỗ khí tức này, giống như mặt trời giữa muôn vạn ngôi sao, mặt trời vừa mọc, các ngôi sao khác đều lu mờ.\r\n\r\n    \"A?\"\r\n\r\n    Đằng Thanh Sơn cả kinh, hắn không ngờ cảm giác được từ sự rung động trong khí tức của Vân Mộng chiến thần một dòng thiện ý, là hỷ ý.\r\n\r\n    Hơn nữa, luồng khí tức cường đại này đang nhanh chóng tới gần.\r\n\r\n    Trước lầu các Đông Hoa Viên, Lý Quân, Đằng Thú, Dương Đông, Phó Vũ Bình và hai thị nữ, đều đang từ xa nhìn lại Đằng Thanh Sơn đứng trên mặt nước.\r\n\r\n    Bỗng nhiên Đằng Thanh Sơn điểm nhẹ chân, như lá rụng phiêu hốt bay qua cự ly mấy chục trượng nhẹ nhàng đáp trên tấm ván gỗ.\r\n\r\n    - Thanh Sơn!\r\n\r\n    Lý Quân hớn hở:\r\n\r\n    - Chàng đã đạt tới Hư Cảnh rồi à?\r\n\r\n    - Ừ.\r\n\r\n    Đằng Thanh Sơn cười gật đầu,\r\n\r\n    - Chuẩn bị một chút, Vân Mộng chiến thần và Mục Vọng đang đến đây.\"\r\n\r\n    \"Vân Mộng chiến thần tới đây?\" Đám người Lý Quân, Phó Vũ Bình có chút nghi hoặc... nếu như Đằng Thanh Sơn nói nghe được có người tới gần, bọn họ không kỳ quái, thế nhưng chỉ dựa vào cái lỗ tai, có thể nghe được ai cùng ai tới đây ư? Hơn nữa, muốn phát hiện bước chân Vân Mộng chiến thần và Mục Vọng cũng rất khó.\r\n\r\n    Đằng Thanh Sơn cười:\r\n\r\n    - Tiểu Bình, mang theo hai thị nữ đi chuẩn bị đi!\r\n\r\n    - Được...được rồi.\r\n\r\n    Phó Vũ Bình vội gật đầu.\r\n\r\n    Ánh mắt hai thị nữ nhìn về phía Đằng Thanh Sơn cũng đầy vẻ kính trọng tôn sùng. Trong con mắt của họ, cái vị được người ngoài xưng là Vũ Thánh Tối cường có năng lực đáng sợ không thể tưởng tượng nổi.\r\n\r\n    - Ha ha, Thanh Sơn, chúc mừng.\r\n\r\n    Tiếng cười sang sảng của Vân Mộng chiến thần từ xa vọng tới.\r\n\r\n    Tiếng cười còn đang quanh quẩn trong vườn, Vân Mộng chiến thần, Mục Vọng đã xuất hiện tại cửa vườn.\r\n\r\n    - Tới thật rồi à?\r\n\r\n    Đã mang theo thị nữ đi chuẩn bị trà nước, Phó Vũ Bình quay đầu nhìn không khỏi thất kinh.\r\n\r\n    - Đằng huynh, ngươi so với ta là đã đi trước một bước rồi, chúc mừng!\r\n\r\n    Trong mắt Mục Vọng cũng có vẻ hâm mộ khó giấu, hắn cũng mong đạt tới Hư Cảnh. Toàn bộ Đoan Mộc đại lục mới có hai chiến thần, độ khó của nó nghĩ là thấy.\r\n\r\n    Mà ngày hôm nay, Đằng Thanh Sơn đạt tới Hư Cảnh, đang ở ngay trước mắt hắn.\r\n\r\n    - Ngẫu nhiên có điều ngộ, nhờ thế vượt qua được ngưỡng cửa, bước vào Hư Cảnh.\r\n\r\n    Đằng Thanh Sơn cười.\r\n\r\n    - Một bước này của ngươi chính là một bước lên trời đó.\r\n\r\n    Vân Mộng chiến thần ha ha cười.\r\n\r\n    Cả ba người cùng tiến vào phòng khách, Phó Vũ Bình cùng các thị nữ đem nước trà dâng lên.\r\n\r\n    Ba người ngồi xuống.\r\n\r\n    - Thanh Sơn!\r\n\r\n    Vân Mộng chiến thần ánh mắt sáng quắc, cười nói:\r\n\r\n    - Ngày hôm nay ta tới, một là chúc mừng ngươi đạt tới Hư Cảnh, mà cũng thuận tiện bàn luận chuyện ngươi với Thiên Phong chiến thần... Ha ha, thiếu chút nữa quên, cho tới bây giờ, ngươi vẫn còn chưa biết tên của lão đầu ta, ta là Mục Đào.\r\n\r\n    Hôm nay ngươi cũng bước vào Hư Cảnh rồi, giữa Hư Cảnh cường giả cũng khỏi cần xưng hô tiền bối vãn bối. Ngươi cứ gọi ta một tiếng Mục lão ca là được rồi, ta gọi ngươi Thanh Sơn lão đệ, thế nào?\"\r\n\r\n    Đằng Thanh Sơn chắp tay cười:\r\n\r\n    - Mục lão ca.\r\n\r\n    Một bước tiến vào Hư Cảnh, tuổi thọ cũng tăng lên đến năm trăm năm! Ở cấp độ này mà xưng hô tiền bối vãn bối thật đúng là không hợp!\r\n\r\n    - Mục Vọng huynh.\r\n\r\n    Đằng Thanh Sơn cười nói với đại trưởng lão Mục Vọng:\r\n\r\n    - Hiện tại, chỉ còn có huynh là chưa vào Hư Cảnh thôi.\r\n\r\n    - Một bước cuối cùng này, khó đi ghê!\r\n\r\n    Mục Vọng cũng cười bất lực.\r\n\r\n    Hắn kẹt ở một bước cuối cùng đã lâu quá rồi.\r\n\r\n    -Ừmm.\r\n\r\n    Đằng Thanh Sơn gật đầu. Khi sáng chế ra quyền thứ tám của \"Thổ Hành Chi Quyền\", Đằng Thanh Sơn dùng hết mọi biện pháp, thậm chí còn dùng không ít khắc đá \"Khai Sơn Tam Thập Lục Thức\", cũng không thể đột phá một tầng tối hậu. Ai ngờ, cái sau vượt cái trước, khi Đằng Thanh Sơn một lần ngẫu nhiên xem mặt trời mọc không ngờ giác ngộ đột phá \"Hỏa Hành Chi Quyền\".\r\n\r\n    Giác ngộ rồi thì đơn giản không gì sánh được.\r\n\r\n    Chưa giác ngộ, là kẹt ở đó, làm thế nào cũng không thành.\r\n\r\n    - Thanh Sơn, đệ và Thiên Phong chiến thần bữa đó...\r\n\r\n    Vân Mộng chiến thần Mục Đào nói.\r\n\r\n    - Đệ cùng hắn tự nhiên thành thế không đội trời chung.\r\n\r\n    Đằng Thanh Sơn đáp.\r\n\r\n    - Thanh Sơn, tạm thời đệ đừng tìm hắn động thủ! Tuy rằng đệ hiện tại không sợ hắn, thế nhưng, đệ cũng chưa phải đối thủ của hắn.\r\n\r\n    Vân Mộng chiến thần nói.\r\n\r\n    - Đệ hiểu.\r\n\r\n    Vừa bước vào Hư Cảnh, chỉ trong thoáng chốc Đằng Thanh Sơn biết được khá nhiều chuyện. Như so với chính mình, Vân Mộng chiến thần có thể điều khiển sức mạnh thiên địa hùng hậu hơn nhiều. Hiện tại mình chỉ có thể điều khiển sức mạnh thuộc hành Hỏa.\r\n\r\n    - Tuy nhiên, hắn cũng không giết được đệ.\r\n\r\n    Vân Mộng chiến thần cười nói,\r\n\r\n    - Khi một Hư Cảnh cường giả muốn giết Hư Cảnh cường giả khác, chỉ cần bên yếu nhược muốn chạy trốn, hầu như bên mạnh không có khả năng giết được đối phương. Chắc hẳn vừa rồi đệ cũng phát hiện Hư Cảnh cường giả có thể dễ dàng phát hiện Hư Cảnh cường giả khác tới gần.\r\n\r\n    Đằng Thanh Sơn gật đầu.\r\n\r\n    Thần dung Thiên Địa, sau khi cùng Hỏa hành chi lực dung hợp, có thể dễ dàng cảm thụ vật sống trong vòng ba bốn mươi dặm. Mà khí tức Hư Cảnh cường giả lại chói lọi vô cùng.\r\n\r\n    - Tuy nhiên đệ vừa mới bước vào Hư Cảnh, còn chưa chân chính Thần dung Thiên Địa. Vân Mộng chiến thần nói tiếp.\r\n\r\n    - Chân chính Thần dung Thiên Địa?\r\n\r\n    Đằng Thanh Sơn nghi hoặc.\r\n\r\n    - Đúng, đệ hiện tại có thể liên thông thiên địa, nên chân nguyên vô tận. Nếu như tận lực dùng Thần khống chế Hỏa hành chi lực, đệ có thể cảm nhận được mọi vật sống trong phạm vi ba mươi tư dặm! Thế nhưng, nếu như đệ không tận lực tiêu hao 'Thần', đệ sẽ không cảm giác được, đúng không?\r\n\r\n    Vân Mộng chiến thần nói.\r\n\r\n    Tuy rằng kinh ngạc với con số chính xác ba mươi tư dặm mà Vân Mộng chiến thần vừa nói, nhưng Đằng Thanh Sơn cũng gật đầu thừa nhận không tận lực tiêu hao 'Thần' thì đích xác hắn không cảm giác được.\r\n\r\n    - Ha ha... mọi Hư Cảnh cường giả khi cảm nhận trong phạm vi lĩnh vực của mình đều không cần tiêu hao 'Thần', đây là chuyện đương nhiên.\r\n\r\n    Vân Mộng chiến thần cười nói.\r\n\r\n    - Điều đệ hiện tại cần làm chính là, để cho 'Thần' của đệ cùng với Hỏa hành chi lực hoàn toàn dung hợp, khiến cho 'Thần' trong Nê Hoàn Cung của đệ ẩn chứa đặc tính hành hỏa.\r\n\r\n    Một khi đạt được như vậy, thế thì sẽ giống như con mắt có thể thấy mọi sự vật trước mắt, đệ có thể tự động cảm nhận được tất cả khí tức sinh vật trong phạm vi ba mươi tư dặm!\r\n\r\n    - Muốn cho 'Thần' hoàn toàn ẩn chứa đặc tính hành hỏa, đại khái phải mất mươi bữa nửa tháng.\r\n\r\n    Vân Mộng chiến thần giải thích.","title":"Chương 420: Thần dung Thiên Địa."}