{"text":"﻿    Chương 616: Lột Xác, Cảm Ngộ.\r\n\r\n    Hoặc là vào giữa chốn thanh lâu, đồng cảm với những cô gái lầu xanh bán rẻ nụ cười một cách chua xót.\r\n\r\n    Hoặc là làm một hộ vệ thương đội, cảm thụ sự khổ cực của con người.\r\n\r\n    Hoặc là gặp thiếu niên muốn bái danh sư, chỉ điểm cho chúng một chút...\r\n\r\n    Trong quá trình này, Đằng Thanh Sơn có đôi khi rất vui vẻ, có đôi khi rất phẫn nộ, có đôi khi lại chỉ có thể thở dài... nhưng có đôi khi trên mặt nở một nụ cười khó hiểu... Hắn hoàn toàn để mình đắm chìm vào đó, cảm thụ cuộc sống của người khác, cảm thụ tình cảm của động vật, thậm chí của cả cỏ cây.\r\n\r\n    Chớp mắt đã là cuối thu, còn hơn ba tháng là đến thời điểm Đằng Thanh Sơn đấu với Bùi Tam.\r\n\r\n    Một thân một mình, y phục rách nát, Đằng Thanh Sơn vừa đi trên đường vừa ư ử một giai điệu thường nghe ở kiếp trước. Bây giờ tinh thần của Đằng Thanh Sơn đã có biến hóa rõ rệt so với lúc vừa rời khỏi Đại Duyên Sơn, giống như một trái tim lạnh giá đã được tẩy lớp bụi bên ngoài, hòa tan tầng băng cứng bao bọc nội tâm.\r\n\r\n    Nội tâm của Đằng Thanh Sơn trở nên trong suốt, trong suốt tựa như ngọc.\r\n\r\n    Kiên định!\r\n\r\n    Lúc này nội tâm của Đằng Thanh Sơn đã trải qua hai kiếp. Hơn nữa, ban đầu hắn chỉ làm người ngoài cuộc bàng quan nhìn cuộc sống trên Cửu Châu, trái tim đã càng trở nên khô cứng, sau đó hắn lại để mình dung nhập vào...\r\n\r\n    Loại xuất thế rồi nhập thế này làm cho tâm linh của Đằng Thanh Sơn trở nên hết sức chân thành!\r\n\r\n    \"Còn có ba tháng nữa là phải so tài với Bùi Tam rồi!\"\r\n\r\n    Đằng Thanh Sơn chợt mỉm cười. \"Đáng tiếc, đã hơn một năm rồi ta vẫn chưa từng đột phá một chút nào. Xem ra ba tháng nữa chỉ có nước chịu thua thôi.\" Nghĩ vậy, Đằng Thanh Sơn lại không có lấy một điểm bất mãn hoặc không cam lòng nào. Đã hòa mình vào trong cuộc sống, chỉ có việc chịu thua thì đã làm sao.\r\n\r\n    \"Nhưng đã hơn một năm du lịch thực sự cũng đáng giá.\"\r\n\r\n    \"Bao năm nay ta chuyên tâm chìm vào tu luyện, nhưng quên mất rốt cuộc người ta tu luyện để làm gì trên đời này?\"\r\n\r\n    \"Mục đích của tu luyện là muốn bảo vệ thân nhân, là muốn mình có chỗ đứng trên thế giới này, là muốn truyền thừa Nội Gia Quyền nhất mạch.\"\r\n\r\n    \"Còn bây giờ, thực lực của ta hoàn toàn có thể bảo vệ thân nhân, Nội Gia Quyền nhất mạch cũng đã được truyền thừa. Mục đích tu luyện của ta đã đạt, ta nên hưởng thụ khoái lạc thế gian, và ở chơi với thê tử, con cái\"\r\n\r\n    Rốt cuộc qua bao nhiêu năm, Đằng Thanh Sơn đã tỉnh ngộ. Đằng Thanh Sơn cũng có mục tiêu đạt tới Chí Cường Giả.\r\n\r\n    Nhưng\r\n\r\n    Dã tâm con người là vô cùng, thời gian lại có hạn. Đem thời gian có hạn phục vụ cho dã tâm vô tận, khi chết sẽ hối hận không kịp.\r\n\r\n    Thoả mãn những việc bình thường, thì thực lực của mình cũng đã đủ rồi. Sau này, cũng không cần vì dã tâm mà để cho thê tử con cái lo lắng.\r\n\r\n    \"Nơi này là địa giới Sở quận, cứ đi thẳng một đường sẽ trở về Đại Duyên Sơn.\" Đằng Thanh Sơn mỉm cười.\r\n\r\n    Đối với Đằng Thanh Sơn, việc du lịch hơn một năm khiến tư tưởng lột xác còn vui hơn việc cảm ngộ 'thiên đạo' để đột phá.\r\n\r\n    Đột nhiên …\r\n\r\n    Đằng Thanh Sơn nghe trên quan đạo phía trước loáng thoáng vọng đến tiếng chém giết.\r\n\r\n    \"Cường đạo phỉ đồ,\" Đằng Thanh Sơn lắc đầu \"đôi khi cũng bị bức bách không thể làm khác, mới đành phải đi con đường này. Song đám thương nhân vẫn liều mạng đi kiếm tiền.\"\r\n\r\n    Trong hơn một năm qua, có lúc Đằng Thanh Sơn lần vào trong ổ cường đạo, biết trong cường đạo cũng có không ít những người không còn đường để đi mới phải làm nghề cướp bóc.\r\n\r\n    Cũng không quản tới cuộc giết chóc phía trước, Đằng Thanh Sơn lướt rất nhanh về phía trước.\r\n\r\n    - Tha mạng!\r\n\r\n    - Xin các vị hảo hán tha mạng! hàng hóa vàng bạc đều để lại cho các vị, tha mạng cho ta đi!\r\n\r\n    Lúc này việc giết chóc đã đình chỉ, một đại thương nhân trong đám thương nhân đang cầu xin vẻ sợ hãi.\r\n\r\n    Đằng Thanh Sơn sáng mắt lên: \"Ủa, không phải là Chu lão gia lúc trước sao?\"\r\n\r\n    Lúc trước Chu lão gia muốn cường nhục vợ Lý gia, sau đó bị một thiếu niên họ Lý ngăn lại. Lần đó, Đằng Thanh Sơn đã từng chứng kiến:\r\n\r\n    - Đáng tiếc, lúc trước, Chu lão gia âm thầm ra lệnh cho người đi giết thiếu niên họ Lý đó. Lúc đó ta tâm tình khô cằn, nên không hề giúp họ.\r\n\r\n    Lúc này, vị Chu lão gia mập mạp, mồ hôi đầy đầu, đang cầu xin tha chết.\r\n\r\n    - Chu lão tặc, nhìn xem ta là ai?\r\n\r\n    ... tiếng quát chói tai vang lên.\r\n\r\n    Chu lão gia ngẩng đầu, nghi hoặc nhìn lại, không khỏi biến sắc:\r\n\r\n    - Là ngươi, Lý Lượng? Không...\r\n\r\n    - Lúc trước trời không diệt ta. Hôm nay, Chu lão tặc, ta sẽ tiễn đưa ngươi...\r\n\r\n    Thanh niên tên Lý Lượng xốc thanh đao trong tay đâm mạnh vào người Chu lão gia.\r\n\r\n    Sột…\r\n\r\n    Chu lão gia trợn tròn mắt không dám tin. Cuộc đời của hắn lại kết thúc trong tay một tiểu tặc họ Lý như vậy sao?\r\n\r\n    Vèo! Đao rút mạnh.\r\n\r\n    Lập tức máu phun tung toé.\r\n\r\n    - Các vị huynh đệ, ta cũng có ngày giết được cừu nhân, cảm ơn các vị huynh đệ.\r\n\r\n    Thân hình Đằng Thanh Sơn lắc người lướt qua. Nhưng Đằng Thanh Sơn thấy rõ ánh mắt không cam lòng của Chu lão gia, nụ cười thoải mái của chảng thanh niên Lý Lượng.\r\n\r\n    - Quả thật kỳ diệu không thể nói hết.\r\n\r\n    \"Rốt cuộc Chu lão gia này cũng mất mạng trong tay Lý Lượng.\" Đằng Thanh Sơn mỉm cười, nhưng đột nhiên trong lòng nổi lên một chút minh ngộ: \"Cái này gọi là thiên đạo tuần hoàn, báo ứng đây mà!\"\r\n\r\n    \"Thiên đạo tuần hoàn?\"\r\n\r\n    Bất giác Đằng Thanh Sơn xé gió bay lên trời cao, một mạch bay trên ngàn trượng mới dừng lại. Giữa trời cao, Đằng Thanh Sơn nhìn xuống mặt đất phía dưới khôn cùng, trong đầu trong nháy mắt hiện lên những cảnh tượng, những chuyện cảm động mà hắn tự mình cảm thụ, cùng với những việc mà hắn quan sát thấy khi tâm tính khô cằn.\r\n\r\n    Tâm tình của Đằng Thanh Sơn trong nháy mắt lâm vào một tâm lí kì lạ.\r\n\r\n    Đang ở một nơi xa rời, trong đầu hắn lóe lên những vùng hoa thơm cỏ lạ, chim bay cá nhảy cùng rất nhiều việc của nhân loại. Loại cảm tình trong lòng hắn không ngừng sinh sôi nảy nở, như có một sợi dây vô hình nối liền mọi việc với nhau, hình thành một vòng tuần hoàn hoàn mỹ.\r\n\r\n    \"Thiên đạo tuần hoàn.\"\r\n\r\n    Đằng Thanh Sơn từ từ hạ xuống giữa núi rừng, bên cạnh một gốc quế cao lớn già cỗi. Trong lòng tiếp tục cảm ngộ, Đằng Thanh Sơn khoanh chân tĩnh tọa.\r\n\r\n    \"Sinh trưởng, già đi.\"\r\n\r\n    \"Trong thiên địa, tất cả sinh mạng đều có lúc vinh lúc nhục, cũng đều có lúc sinh, có lúc diệt. Người già chết đi, trẻ con sinh ra.\"\r\n\r\n    Đằng Thanh Sơn tiếp tục tĩnh tọa suy nghĩ, hắn nhắm mắt lại, trong đầu không ngừng hiện lên những cảm ngộ khác nhau...\r\n\r\n    Giữa nê hoàn cung, vốn chất lỏng màu đen như thủy ngân tràn ngập tử khí và chất lỏng màu trắng tràn ngập sinh cơ tách biệt rõ ràng, nay cả hai đều mọc dài những sợi khí. Những sợi khí lưu đen và khí lưu trắng dần dần quấn lại với nhau, rồi từ từ sinh ra vài sợi màu xám...","title":"Chương 616: Lột Xác, Cảm Ngộ."}