{"text":"﻿    Chương 86: Trí Tuệ chi âm\r\n\r\n    <span style=\"color: gray;\">Dịch Giả: A Híp\r\n\r\n    <\/span>\r\n\r\n    Hoa Dục Vũ một tay nâng thạch châu lên, nhìn chăm chú vào động tĩnh Thiên Nguyên phái không chút nhúc nhích, tựa hồ đang đợi cái gì đó.\r\n\r\n    Lúc này, cao thủ Thiên Nguyên phái toàn bộ đã tới được trung tâm địa cung.\r\n\r\n    Hai lão đầu vừa thi triển ra thủ đoạn kinh người kia, tại khu vực trung tâm bày ra một cái trận pháp khác.\r\n\r\n    Chỉ thấy, một mảnh tia sáng dài hẹp giống như tia chớp, tại trên mặt đất địa cung di chuyển nhanh chóng, từ bốn phương tám hướng hội tụ vào giữa, cuối cùng tạo thành một quang giới phong bế đặc thù, bắn ra quang thải vô cùng chói mắt, làm cho Tần Thiên, Lôi Đình cùng Hoa Dục Vũ hai mắt cũng nhắm lại.\r\n\r\n    Cường quang chợt lóe, hơn mười vị cao thủ Thiên Nguyên phái chỉ nháy biến mất.\r\n\r\n    Đợi cho đến khi ba người Tần Thiên mở hai mắt, hết thảy sớm đã khôi phục, cứ như chưa từng phát sinh qua cái gì.\r\n\r\n    “Bọn họ đi đâu rồi?”\r\n\r\n    Tần Thiên vẻ mặt kinh ngạc, rất là không hiểu nổi.\r\n\r\n    Lôi Đình nói: “Bọn họ hẳn là tiến vào tầng bên dưới, cái địa cung này hẳn không phải đơn giản như bề ngoài của nó”\r\n\r\n    Hoa Dục Vũ nâng thạch châu, đem một cổ linh khí rót vào trong đó, nhất thời thạch châu tỏa ra quang hoa vạn đạo, tự động bay ra, tiến vào bên trong trận pháp, một mảnh quang hoa dài hẹp quanh quẩn quanh co, mạn thiên phi vũ, ở trong trận pháp nhanh chóng du tẩu, rất nhanh tìm được con đường đi an toàn.\r\n\r\n    Lôi Đình nhìn một màn này kinh hô lên: “Đây là Thiên Khải Thạch?”\r\n\r\n    Hoa Dục Vũ lắc đầu nói: “Đây là Địa Huyền Châu, kém hơn xa so với Thiên Khải Thạch. Đi thôi, chúng ta mau mau đuổi theo, đừng để bọn họ bỏ xa chúng ta quá”\r\n\r\n    Lôi Đình kéo theo Tần Thiên đi phía sau Hoa Dục Vũ, rất nhanh đến vị trí trung tâm.\r\n\r\n    Nơi này so với vùng ven bất đồng, trên mặt đất bày ra một trận pháp huyền diệu phức tạp – Bát Quái trận, từng sợi tia sáng thỉnh thoảng du tẩu, thần bí mà linh động.\r\n\r\n    Hoa Dục Vũ bảo Tần Thiên, Lôi Đình vào bên trong Bát Quái trận, chậm rãi thúc dục Địa Huyền Châu ở trong tay.\r\n\r\n    “Ngươi cố ý rơi lại phía sau một bước, là muốn Thiên Nguyên phái mở đường cho chúng ta?”\r\n\r\n    Hoa Dục Vũ cười nói: “Tần lão đệ thông minh a, nhìn một cái đã nhìn thấu ta rồi”\r\n\r\n    Tần Thiên cười cười, xem thường, hắn cũng không tín nhiệm vị Hoa Dục Vũ này ở trước mắt cho lắm.\r\n\r\n    Sau khi tiến vào địa cung, Tần Thiên trái tim bất tử vẫn còn ở trạng thái đập nhịp tốc độ cao, thúc dục Tần Thiên nhanh chóng xâm nhập.\r\n\r\n    Tần Thiên không động đậy, mạnh mẽ đè nén nội tâm xuống, không muốn bại lộ quá nhiều.\r\n\r\n    Kết quả, Thiên Nguyên phái đột nhiên xuất hiện, Hoa Dục Vũ vì để tránh bị nhanh chân đến trước, liền thi triển ra thủ đoạn kinh người, đây chính là hy vọng mà Tần Thiên muốn nhìn thấy.\r\n\r\n    Lúc này, Địa Huyền Châu trong tay Hoa Dục Vũ tản mát ra từng sợi khí lành, hóa thành vô số xúc tua, xúc động Bát Quái trận trên mặt đất, rất nhanh mở ra trận môn, đem ba người đưa vào một cái thế giới khác.\r\n\r\n    Ánh sáng nhạt chợt lóe lên, ba người Tần Thiên hiện ra tại bên trong cung điện thần bí, bốn phía chung quanh yên tĩnh không một tiếng động, cũng không phát hiện cao thủ Thiên Nguyên phái.\r\n\r\n    Nhìn kỹ, đây là một tòa cung điện dùng linh ngọc kiến tạo mà thành, quy mô cũng không lớn lắm, chỉ khoảng bằng 4\/5 tầng trên địa cung, trong điện có 5 cột đá, cũng không có đường ra nào cả.\r\n\r\n    Ba người Tần Thiên cũng không vọng động, cẩn thận quan sát tình huống bên trong cung điện, phát hiện hai bên phải trái mỗi bên đều có bích họa, phía trước mỗi nơi đều có thạch khắc.\r\n\r\n    “Nơi này không có nửa điểm bụi bặm, thật là cổ quái a”\r\n\r\n    Lôi Đình suy nghĩ có chút khác với Hoa Dục Vũ, hắn chưa từng chú ý đến hai bức bích họa cùng thạch khắc, mà là lưu ý bên trong cung điện có hay không đường ra.\r\n\r\n    Hoa Dục Vũ lộ ra vẻ rất cẩn thận, thúc dục Địa Huyền Châu trong tay, từng sợi khí lành trải rộng mỗi một góc cung điện, sau khi xác nhận không có nguy hiểm gì, lúc này mới cẩn thận tiêu sái đến trước bích họa bên trái, cẩn thận nghiên cứu.\r\n\r\n    Tần Thiên đánh ánh mắt sang Lôi Đình một cái, lôi kéo hắn tới phía trước thạch khắc bên cạnh, lẳng lặng quan sát.\r\n\r\n    Thạch khắc cũng không phải loại văn tự, mà là một bức sơn hà đồ.\r\n\r\n    Phong cách cổ xưa, đơn giản, cứng cáp, hữu lực, lộ ra một loại thần vận đại đạo.\r\n\r\n    Lôi Đình nhìn mấy lần, cảm giác sơn hà đồ này chỉ đẹp ở bề ngoài, có chút cổ quái, nhưng lại không nói ra lời là tại sao.\r\n\r\n    Tần Thiên thần tình chuyên chú, lòng yên tĩnh không chút gợn sóng, trong đầu chỉ còn lại quanh quẩn tiếng đập của tim, cả người tiến vào môt loại trạng thái không hiểu.\r\n\r\n    Loại thanh âm đập của tim này chính là trước khi tiến vào địa cung, mở ra cánh cửa trên linh quang bích, từ trong linh quang bích đạt được một loại âm tiết huyền diệu, là một loại âm luật không có văn tự để trình bày.\r\n\r\n    Đối với tu sĩ mà nói, loại âm luật này là hồn nhiên thiên thành, ẩn chứa đại đạo, có diệu dụng trấn hồn thanh tâm.\r\n\r\n    Tiếng tim đập ở trong đầu Tần Thiên chính là một loại âm phù thiểm quang, cũng không phải lúc nào cũng chuyển động.\r\n\r\n    Khi âm phù yên lặng bất động, khí huyết toàn thân Tần Thiên đều sôi trào, tám viên Kim Đan trong khí hải chìm chìm nổi nổi, thật giống như một chất xúc tác vậy, làm cho thần lực Tần Thiên vĩnh trú, thả ra vô hạn sinh cơ cùng với tinh khí cường đại.\r\n\r\n    Khi âm phù chuyển động, tám viên Kim Đan trong khí hải Tần Thiên liền chìm vào trong đại hải màu xanh đậm, khí huyết toàn thân quy về yên tĩnh, cả người tâm thần đều yên lặng, không hề có chút xao động nào.\r\n\r\n    Loại trạng thái này, là chịu ảnh hưởng của Bất tử chi tâm, trở nên yên lặng hiền hòa, làm cho Tần Thiên bị vây trong một loại cảnh giới không linh cùng trạng thái kỳ ảo.\r\n\r\n    Trước mắt, âm phù tại trong đầu Tần Thiên tự mình chuyển động, trí tuệ chi âm huyền diệu làm cho tâm thần hắn linh hoạt kỳ ảo hơn.\r\n\r\n    Bên trong sơn hà đồ có một con sông lớn xuyên qua dãy núi, thật giống như một con giao long chiếm cứ ngọn núi, lộ ra thần vận đại đạo.\r\n\r\n    Ở trên mặt sông, từng cái bọt sóng lóe lên kim quang, tựa như châu ngọc bay lên không, ở dưới ánh mặt trời chói chang như có sinh mệnh, hơi có mấy phần bất đồng.\r\n\r\n    Lôi Đình đứng bên cạnh Tần Thiên, nhưng hắn lại không có loại nhận thức này, nhìn không thấu điều kỳ diệu của bức sơn hà đồ này.\r\n\r\n    Tần Thiên ngưng mắt nhìn một ít bọt sóng, trong ánh mắt hiện lên một tia hiểu ra, tay phải đột nhiên lăng không vuốt một trảo, trong lòng bàn tay tức thì nhiều hơn một viên ngọc châu màu vàng, chỉ lớn bằng hạt đậu.\r\n\r\n    Tần Thiên mở tay ra, cùng Lôi Đình cùng nhau quan sát cẩn thận, phát hiện viên ngọc châu này rất bất phàm, mặc dù không lớn, nhưng toàn thân nó hiện lên đường vân dày đặc, bắn ra kim quang nhàn nhạt, phong cách cổ xưa mà huyền diệu.\r\n\r\n    Đột nhiên, ngọc châu tự động bay ra từ trong lòng bàn tay phải Tần Thiên, rơi vào trên cánh tay trái của hắn, dưới ánh kinh nghi của hai người, sáp nhập vào trong huyết nhục cánh tay.\r\n\r\n    “Đây là …”\r\n\r\n    Lôi Đình nhìn Tần Thiên, vẻ mặt kinh ngạc.\r\n\r\n    Tần Thiên lắc đầu nói: “Ta tạm thời không rõ ràng lắm, đi thôi, chúng ta đi xem bích họa khác một chút”\r\n\r\n    Lôi Đình thu hồi vẻ mặt kinh ngạc, đi theo Tần Thiên đến bên cạnh Hoa Dục Vũ, cẩn thận quan sát hình vẽ trên thạch bích.\r\n\r\n    Bức bích họa này có tên là Tàng Long, đại khí bàng bạc, ẩn chứa thần diệu.\r\n\r\n    Hoa Dục Vũ nhìn đã lâu rồi, tựa hồ lĩnh ngộ cái gì đó.\r\n\r\n    Lôi Đình cẩn thận quan sát, nhất thời trên mặt hiện vẻ khiếp sợ, tập trung tinh thần toàn thân, rất nhanh đắm chìn trong đó.\r\n\r\n    Tần Thiên thần sắc bình tĩnh, sau khi đi tới tòa cũng điện này, Trí Tuệ chi âm vẫn chuyển động trong đầu của hắn, làm cho hắn vẫn duy trì cảnh giới không linh cùng trạng thái linh hoạt kỳ ảo.\r\n\r\n    Bởi vì có tình huống như thế, Tần Thiên quan sát bích họa cũng không bị loại ‘Thế’ trong bức họa hấp dẫn, ngược lại lộ ra vẻ thanh tĩnh.\r\n\r\n    Bích họa có tên Tàng Long này, là bởi vì trong bức họa có nhiều con rồng, rất khó nhìn thấu chính xác, rõ ràng.\r\n\r\n    Hình thái của mỗi con rồng cũng không giống nhau, hàm chứa thần diệu, nếu có thể lĩnh ngộ được tinh túy trong đó, chắc chắn sẽ trợ giúp tu vi tăng lên cảnh giới.","title":"Chương 86: Trí Tuệ chi âm"}