{"text":"﻿    Chương 27 : Thái cổ bất diệt thể\r\n\r\n    Giờ phút này Tần Thiên cách cửa huyệt động khoảng hai mươi trượng hơn, đang ở bên trong một đường hầm màu đỏ sậm, trên vách đá bốn phía đều lộ ra ánh sáng đỏ sậm quỷ dị, làm cho người ta có cảm giác âm trầm, máu tánh.\r\n\r\n    Nhìn dọc theo đường hầm hết sức yên tĩnh, nhưng ở một nơi nào đó phía trước con đường này lộ ra hơi thở kinh khủng, hung hiểm.\r\n\r\n    Tần Thiên hơi chần chờ, lập tức nghe được tiếng nổ mạnh trầm muộn từ bên ngoài huyệt động truyền vào, đó là tiếng vang do Tam Thủ Viên Hầu cùng Phi Ảnh giao chiến tạo nên, nhắc nhở Tần Thiên rằng, nhanh nhanh rời khỏi đây thôi.\r\n\r\n    Tần Thiên không kịp suy nghĩ nữa, dọc theo đường hầm đi tới, cảm giác được quang mang màu đỏ sậm trong đường hầm này từ từ biến thành màu đỏ máu, giữa vách đá bốn phía chảy ra một dòng chất lỏng màu huyết sắc.\r\n\r\n    “Là máu? Đây thật sự là máu sao, vậy cũng quá kinh khủng đi”\r\n\r\n    Tâm thần Tần Thiên không yên, sự sợ hãi bao trùm tâm linh của hắn, nhưng hắn buộc phải đi tới cùng.\r\n\r\n    Trong đường hầm, tiếng bước chân trầm muộn vang vọng không dứt, đơn điệu mà cô tịch.\r\n\r\n    Tần Thiên thật cẩn thận tiến về phía trước khoảng ba mươi dặm, phía trước lập tức xuất hiện một đạo quang mạc huyết sắc, giống như cánh cửa vậy.\r\n\r\n    Quang mạc lưu động từ trên xuống dưới, giống như một thác nước, vừa lúc ngăn cản đường đi tới.\r\n\r\n    Trên quang mạc là những sợi tơ màu đỏ như máu đan xen dày đặc rất rõ ràng, trên mỗi một sợi tơ đó đều bắn ra tia máu, chúng hợp lại với nhau thành một quang mạc huyết sắc, huyết mang trải rộng ra.\r\n\r\n    Tần Thiên thả chậm cước bộ, cẩn thận quan sát biến hóa của quang mạc kia, cùng với quang mạc ở vách đá bốn phía chung quanh.\r\n\r\n    Đưa mắt nhìn vào bên trong, nhịp tim Tần Thiên bắt đầu gia tốc lên, tựa hồ khỏa Bất Tử Chi Tâm này ngửi được hương vị máu tươi, liền thúc dục Tần Thiên bước tới nhanh hơn.\r\n\r\n    Tần Thiên không có vọng động, lý trí nói cho hắn biết, quang mạc huyết sắc này ẩn chứa sát cơ, không dễ tới gần chút nào.\r\n\r\n    Nhưng mà do lực đập mạnh mẽ của trái tim giật dây, khiến hắn xuyên qua tầng quang mạc huyết sắc kia.\r\n\r\n    Trên mặt Tần Thiên lộ vẻ do dự, hắn lúc này đây đã không còn đường lui nữa rồi, chính mình nếu không tìm được sinh lộ, vậy chỉ có thể chết tại đây thôi.\r\n\r\n    Nghĩ đến cuộc đời của mình, nghĩ đến tranh đấu bệnh tật những mười tám năm, hôm nay rốt cục khôi phục lại cuộc đời mới, nếu cứ như vậy mà chết đi, chẳng phải thật đáng tiếc sao?\r\n\r\n    Tần Thiên không cam lòng nhận thua như vậy, mười tám năm còn chống đỡ được, hiện giờ có cuộc sống mới há có thể buông tha như vậy sao?”\r\n\r\n    Nghĩ tới đây, Tần Thiên trên mặt lộ vẻ kiên nghị, bước bước chân kiên định, hướng quang mạc huyết sắc kia đi tới.\r\n\r\n    Ngưng mắt nhìn quang mạc kia, thần tình Tần Thiên hết sức ngưng trọng, nhẹ nhàng vươn hai tay ra, cẩn thận chạm quang mạc đó.\r\n\r\n    Lần đầu tiên, khi tay Tần Thiên chưa tới quang mạc, liền khẩn trương rút ngược trở về, trong lòng lộ do dự.\r\n\r\n    Quang mạc này nhìn qua có vẻ như là cấm chế nào đó, Tần Thiên mặc dù không biết là gì, nhưng tại thế giới bên dưới lòng đất Tuyệt Thiên lĩnh này coi như được mở rộng tầm mắt, đã gặp qua không ít thứ ly kỳ mới mẻ, biết quang mạc này chính là một cánh cửa, khẳng định nó đang bảo vệ vật gì đó.\r\n\r\n    Lèm nhèm tới gần hoặc là đụng vào nó, đây là điều cực kỳ ngu xuẩn.\r\n\r\n    Song, Tần Thiên đã không có đường lui nữa, nghĩ nghĩ cũng không ra được chiến lược tốt nào, hắn ngoại trừ dùng thân thể để dò xét ra, căn bản là không có biện pháp nào khác.\r\n\r\n    Chần chờ một chút, Tần Thiên cắn răng nói: “Liều mạng thôi, dù sao Tam Thủ Viên Hầu có nói qua ta là thái cổ bất diệt thể, muốn chết cũng không dễ a, nhiều nhất là chịu đau khổ một chút thôi”\r\n\r\n    Lần thứ hai đưa tay ra, Tần Thiên đột nhiên hướng quang mạc vạch ra, ở trong nháy mắt da thịt chạm phải quang mạc, một trận đau thấu tận tâm can, cơn đau đớn tận xương tủy chỉ trong thoáng chốc lan ra toàn thân, Tần Thiên đau đến nỗi như tê tâm phế liệt, kêu thê kêu thảm.\r\n\r\n    Một khắc kia, quang mạc hiện lên kịch liệt ba động, mang theo lực xâm hồn tiêu cốt, chấn vỡ bụi bặm, dọc theo hai tay Tần Thiên tràn vào thân thể hắn, cố gắng nhất cử nhất động đem mọi thứ hủy diệt hết thảy.\r\n\r\n    Huyết quang chợt lóe, Tần Thiên hung hăn bị bắn ra, đầu tiên đụng phải thạch bích, sau đó trượt đi mấy trượng, thân thể giống như trái bóng da.\r\n\r\n    Tần Thiên hai tay đều huyết nhục mơ hồ, thương tích này đó là do quang mạc gây nên, nhưng mà nhanh chóng khép lại.\r\n\r\n    Một lát sau, hai tay Tần Thiên xuất hiện một đoàn quang sáng, huyết nhục nhanh chóng liền lại, nháy mắt khôi phục lại như ban đầu.\r\n\r\n    Khoảnh khắc đó, sự thống khổ biến mất tăm, Tần Thiên tỉnh lại, trên khuôn mặt tuấn lãng thanh tú hiện vẻ bất khả tư nghị.\r\n\r\n    “Đây là chuyện gì xảy ra nhỉ, chẳng lẽ ta chính là thái cổ bất diệt thể?”\r\n\r\n    Nhìn hai tay của mình, Tần Thiên bẻ bẻ mười ngón tay, cảm giác hoàn hảo như lúc ban đầu, điều này làm cho hắn cực kỳ hưng phấn.\r\n\r\n    Tung mình nhảy lên, trên mặt Tần Thiên tràn đầy nụ cười tươi.\r\n\r\n    “Mặc dù bây giờ ta không có năng lực chủ động công kích cùng phòng ngự, nhưng có thái cổ bất diệt thể này, người khác muốn giết ta cũng không phải dễ dàng như vậy”\r\n\r\n    Trở lại trước mặt quang mạc huyết sắc, Tần Thiên thần nhãn kiên định, sau khi hít sâu một hơi, cả người hướng quang mạc kia đột nhiên phóng đi.\r\n\r\n    Lúc này đây, chỉ thấy huyết quang chợt lóe, Tần Thiên vượt qua quang mạc huyết sắc, tiếng kêu thê lương thảm thiết quanh quẩn bên trong đường hầm.\r\n\r\n    Ở một đầu khác của quang mạc, cả người Tần Thiên co quắp lăn lộn trên mặt đất, toàn thân máu me đầm đìa, vết thương đang trong quá trình nhanh chóng khép lại.\r\n\r\n    Một màn này chỉ kéo trong chốc lác, Tần Thiên bật dậy tung mình lên, hoàn hảo như lúc ban đầu.\r\n\r\n    Nhìn thoáng qua quang mạc huyết sắc, con ngươi Tần Thiên lộ vẻ hoảng sợ sâu đậm.\r\n\r\n    Mặc dù, quang mạc này không giết được hắn, nhưng để cho hắn cảm thụ được cái gì là đau đớn tận tâm can, làm cho hắn không bao giờ nguyện ý … thử thêm một lần nữa.\r\n\r\n    Xoay người, Tần Thiên rời bước, đường hầm quanh co quanh quẩn, phía trước tựa hồ lộ ra huyết sát chi khí, như là tồn tại đáng sợ nào đó.\r\n\r\n    Không lâu sau, Tần Thiên đã đi đến cuối đường hầm, trước mắt xuất hiện một đạo quang bình huyết sắc, hồn nhiên thiên thành ngăn cản lối đi của hắn.\r\n\r\n    Có kinh nghiệm lần trước, Tần Thiên hiểu được muốn tiếp tục đi tới, nhất định phải xuyên qua quang mạc kia, sống hay chết cũng đi qua quang mạc.\r\n\r\n    Vì muốn an toàn, Tần Thiên trước vẫn đưa hai tay ra thử dò xét, kết quả xuyên thấu qua quang bình (giống như màn hình ấy), nhưng kết quả lại làm cho Tần Thiên hắn thiếu chút nữa ngu ngốc luôn.\r\n\r\n    Mười ngón tay của hắn biến thành thon dài, nhìn nhìn hết sức đẹp mắt.\r\n\r\n    Sau khi xuyên qua quang bình, Tần Thiên nhanh chóng thu tay lại, đập vào mắt hắn là một đôi tay toàn xương với cốt, tất cả huyết nhục đều bị quang bình kia xơi tái biến đâu mất.\r\n\r\n    “A! Đau chết đi được”\r\n\r\n    Sau nhìn thấy là sự đột kích đau đớn như thủy triều, làm sắc mặt Tần Thiên co quắp, vẻ mặt thống khổ đến cực độ.\r\n\r\n    Thái cổ bất diệt thể quả thật rất thần kỳ, trên da thịt toàn Tần Thiên đều lóe lên những đường vân kỳ dị, đang lấy tốc độ nhanh đến kinh người làm huyết nhục sống lại, khôi phục như lúc ban đầu.\r\n\r\n    Lần này, sự thống khổ kéo dài hơi lâu, trái tim đẩy nhanh tốc độ nhịp đập hơn trước rất nhiều lần.\r\n\r\n    Tần Thiên phát hiện ra điều này, lẩm bẩm: “Tốc độ khôi phục tăng nhanh hơn, chẳng lẽ nói thái cổ bất diệt thể đối với đồ chơi ở nơi này sinh ra lực miễn dịch chăng?”\r\n\r\n    Tần Thiên suy đoán hoàn toàn chính xác, thái cổ Thần thụ sống qua vô số năm tháng, hồn nhiên thiên thành thái cổ bất diệt thể, có năng lực hết sức thần kỳ, đối với loại lực lượng thương tổn nào đó, rất nhanh có thể sinh ra năng lực miễn dịch.\r\n\r\n    Tần Thiên hiểu được điểm khác nhau khi thử qua hai lần quang bình huyết sắc, nhưng mà nó xuất ra từ Huyết Sát môn thượng cổ, ở một trình độ nào đó mà nói, có rất nhiều điểm tương đồng.\r\n\r\n    Vì vậy, mặc dù lần thương tổn thứ hai lâu hơn lần đầu tiên, nhưng thái cổ bất diệt thể cũng thể hiện ra năng lực khôi phục của nó, cũng tương ứng đẩy tốc độ lên.","title":"Chương 27 : Thái cổ bất diệt thể"}