{"text":"﻿    Chương 79: Cửu U Ẩm Huyết Ma Tôn\r\n\r\n    Đồng thời, từ trong rừng ra từng mũi hắc tiễn, có lực xâm hồn phệ phách.\r\n\r\n    Lục đại phái nhân số đông đảo, thực lực cao thấp khác nhau, nơi này một ít ma tiễn công kích đến, có người phản ứng hơi chậm, bị thương không nhẹ tại chỗ.\r\n\r\n    “Đáng ghét, nàng dám cười nhạo chúng ta, hôm nay không thể không diệt nó”\r\n\r\n    Thiên Đao môn – Diệt Hồn Đao Lục Chiến Bằng, dùng một thanh đao Diệt Hồn quét ngang thiên hạ, đây chính linh khí hạ phẩm, uy lực tuyệt luân.\r\n\r\n    Giờ phút này, Lục Chiến Bằng bổ tới một đao, thời không bể nát, ma tên trong rừng toàn bộ thành bụi phấn, đóa ma vân kia ầm ầm bể vụn, đao phong không đổi, cả đại địa sụy đổ, hư không vặn vẹo.\r\n\r\n    Trong rừng, một cổ khí thế lay động làm nhân tâm đáng sợ, làm tâm thần người không yên.\r\n\r\n    Cao thủ dưới Bất Diệt cảnh, đều tâm thần hoảng hốt, khó có thể thừa nhận uy lực kinh khủng của linh khí hạ phẩm này bộc phát ra.\r\n\r\n    Một đao kia kinh sợ bát hoang cửu châu, có thể nói vô kiên bất tồi.\r\n\r\n    Nhưng kết quả vẫn như cũ, làm cho người ta kinh sợ, Lục Chiến Bằng lấy linh khí phát ra một kích, như cũ không bổ được phong ấn do đại năng Phật môn lưu lại, nhưng khiến cho vết rách càng thêm nhiều.\r\n\r\n    Tần Thiên vẻ mặt khiếp sợ, sợ hãi nói: “Đây là uy lực của linh khí sao? Thật là kinh khủng làm người ta khó có thể tin được. Nếu không phải nơi này có trận pháp thủ hộ, một đao kia phách xuống, không biết hủy đi bao nhiêu sinh linh a”\r\n\r\n    Lôi Đình ánh mắt lóe ra thần quang, trầm giọng nói: “Uy lực linh khí cố nhiên tuyệt luân, nhưng phải được cao thủ Bất Diệt cảnh sử dụng, mới phát ra uy lực chân chính của nó”\r\n\r\n    Nhìn phong ấn kim sắc loang loáng dưới mặt đất, Lục Chiến Bằng sắc mặt âm trầm, vậy mà cũng không phá hủy được, có thể thấy người phong ấn ban đầu, là vị đại năng lợi hại bực nào.\r\n\r\n    Phổ Độ tự đã truyền thừa qua năm ngàn năm, đây là phong ấn do sơ tổ của chùa lưu lại.\r\n\r\n    Hôm nay, đã trải qua năm ngàn năm, mà vẫn còn uy lực bực này, sao không làm cho cao thủ Bất Diệt trong hiện có trong rừng kinh hãi cho được?\r\n\r\n    “Khanh khách …”\r\n\r\n    Tiếng âm lãnh duyên dáng vang vọng trong rừng, phong ấn hỏng làm cho cổ Ma bên dưới phong ấn tìm được cơ hội, hắc khí cuồn cuộn tràn ra từ mặt đất, phong ấn kim sắc từ từ xé mở vết nứt.\r\n\r\n    Đông Phương Nhật Hoa thấy thế, kinh hô: “Không thể để cho nó đi ra ngoài, mau mau xuất thủ công kích”\r\n\r\n    Làm gương cho binh sĩ, Đông Phương Nhật Hoa hai tay hoa vũ liên tục, từng đạo thần chưởng cự linh từ trên trời giáng xuống, hướng vết rách phong ấn kia oanh tạc.\r\n\r\n    Kết quả không trấn trụ được cổ Ma, ngược lại làm cho vết rách càng trở nên to hơn một chút.\r\n\r\n    “Không còn kịp nữa rồi, sau năm ngàn năm, rốt cục bổn ma lại thấy được ánh mặt trời”\r\n\r\n    Ma vân chợt lóe, một đạo ma khí mang theo vô số hắc ám từ dưới đất thoát ra, hóa thành một đạo thân ảnh mê người, hiện diện ở trong mắt mọi người.\r\n\r\n    Thân ảnh kia là một nử tử, ngũ quan tinh xảo, xinh đẹp tuyệt trần, da thịt trắng noản nhẵn nhụi, hai tròng mắt lóe ra hai luồng ma hỏa, có lực câu hồn đoạt phách.\r\n\r\n    Nữ nhân này nhìn qua khoảng 20 tuổi, xinh đẹp tuyệt mỹ, đường cong động lòng người.\r\n\r\n    Trên lưng mọc ra đôi cánh ma khí như thật, hư thật không chừng, thiệt giả khó phân, nhưng lại rất đẹp.\r\n\r\n    “Các ngươi thả ta đi ra ngoài, ta phải hảo hảo cảm tạ các ngươi mới được”\r\n\r\n    Ma nữ nở nụ cười như hoa, nhưng hàn ý xuyên suốt lạnh lẽo, đôi cánh trên lưng đột nhiên mở ra, hóa thành đám mây che khuất cả bầu trời.\r\n\r\n    Đôi cánh huy vũ, ma vân hội tụ, từng đạo tia chớp hắc sắc phá không mà tới, rơi vào trên người cao thủ Tạo Hóa cảnh, ngay cả tiếng kêu thảm cũng chưa kịp phát ra, bọn họ liền hóa thành một đám huyết vụ.\r\n\r\n    Thực lực kinh khủng như thế, mọi người thấy vậy đều kinh sợ thất sắc.\r\n\r\n    Đông Phương Nhật Hoa giận dữ thét lên: “Lo lắng quái gì, sao không cùng liên thủ tiêu diệt nó? Nàng nếu như thoát khỏi nơi này, đại lục Khởi Nguyên chắc chắn sẽ máu chảy thành sông”\r\n\r\n    Cao thủ cửu đại phái hoảng sợ thất sắc, tám cao thủ Bất Diệt cảnh còn lại nhanh chóng tiến lên, phân tán người còn lại, không muốn tái hiện cảnh tượng thương vong lần nữa.\r\n\r\n    Ma nữ không thèm để ý chút nào, cuồng tiếu nói: “Bổn ma năm ngàn năm qua chưa từng uống máu, hôm nay muốn giết sạch các ngươi, hút sạch máu các ngươi, khôi phục ma lục ta đã hao tổn”\r\n\r\n    Long Hoa cười lạnh, nói: “Cuồng vọng, ngươi nghĩ rằng chúng ta sẽ cho ngươi sống rời khỏi nơi này sao?”\r\n\r\n    Đỗ Vân Thăng nói: “Hãy bớt sờm ngôn đi, trước diệt nàng rồi hẳn nói”\r\n\r\n    Bóng người chớp động, cao thủ cửu đại phái vây quanh, đem ma nữ vây ở giữa.\r\n\r\n    Vân Hà tiên tử nhìn ma nữ, nghi hoặc nói: “Ngươi rốt cuộc là người nào, tại sao bị phong ấn ở đây?”\r\n\r\n    Ma nữ cười hắc hắc, nói: “Bổn ma đến từ Cửu U thế giới, người ta gọi là Ẩm Huyết Ma Tôn. Năm ngàn năm trước gặp phải ác lão con lừa ngốc, truy đuổi ta qua mấy cái thế giới, cuối cùng đem ta trấn áp nơi này. Chờ ta khôi phục lại thực lực, nhất định phải tìm lão lừa ngốc kia báo thù rửa hận”\r\n\r\n    Hách Liên Hùng hừ nói: “Đáng tiếc ngươi không có cơ hội này”\r\n\r\n    Ma nữ cuồng tiếu, nói: “Chỉ bằng các ngươi thôi sao, quả thực không biết tự lượng sức mình. Trong số các ngươi chỉ có hai người tu luyện đến cảnh giới Bất Tử, bảy người còn lại thuộc về cảnh giới Vạn Thọ, quả thực không đáng nhắc tới”\r\n\r\n    Lục Chiến Bằng mắng: “Khẩu khí thật lớn đó, ngươi mạnh đến cỡ nào hả”\r\n\r\n    Ma nữ ngạo nghễ nói: “Bổn ma bị trấn áp năm ngàn năm, nguyên khí tổn thương nặng nề, mặc dù rơi xuống cảnh giới Vạn Thọ, nhưng bọn ngươi không thể sánh bằng. Nhớ năm đó, bổn ma tu luyện đến cảnh thứ tư trong Bất Diệt ngũ cảnh – Âm Dương cảnh, một ngón tay cũng có tiêu diệt sạch các ngươi”\r\n\r\n    Đông Phương Nhật Hoa hít một hơi lãnh khí, kinh hô: “Âm Dương cảnh, đó chính là …”\r\n\r\n    Cửu phu nhân cắn răng nói: “Quyết không thể để cho nàng sống rời khỏi nơi này, nếu không chúng ta gặp phải tai họa lâm đầu”\r\n\r\n    Chín vị cao thủ nhanh chóng trao đổi ánh mắt cho nhau, ngay sau đó triển khai công kích, cường quang chói mắt, lực lượng đáng sợ, làm cho tất cả mọi người lùi về bên trong rừng cổ thụ, ngay cả Tần Thiên và Lôi Đình cũng không ngoại lệ”\r\n\r\n    Từng trận sấm sét bốn phía bổ tới, đạo đạo thiểm điện phá không mà đến.\r\n\r\n    Chín vị cao thủ cùng ma nữ triển khai sinh tử chiến, tác động đến lực lượng thiên địa, tuy rằng khu rừng cổ thụ có trận pháp che chở, nhưng vẫn như cũ đạt đến trình độ kinh tâm động phách.\r\n\r\n    Trong rừng cây, khu đất trống đã biến thành một cái quang cầu cự đại, bất kỳ tầm mắt nào đều không xuyên thấu được, căn bản không thấy rõ tình huống bên trong, chỉ có thể nghe từng trận sấm rền, thật giống như muốn xé rách cả thiên địa.\r\n\r\n    “Ta đã nói rồi, các ngươi không làm gì được ta. Mặc dù, có một thanh hạ phẩm linh khí, hai vị cao thủ cảnh giới Bất Tử, vậy đừng mơ tưởng chống đỡ công kích của ta. Ma tộc cường đại, không phải loài người các ngươi có thể chống lại”\r\n\r\n    Thanh âm rõ ràng quanh quẩn từng cái góc trong rừng cổ thụ, khiến cho tất cả mọi người thần trí dao động, hoảng sợ không thôi.\r\n\r\n    Tần Thiên cau mày, vẻ mặt quái dị, trong mắt trong suốt bắn ra một cổ tinh mang sắc bén.\r\n\r\n    Lôi Đình vẻ mặt nghiêm túc, lo lắng nói: “Vạn nhất chín đại cao thủ không diệt được ma nữ, lại bị ma nữ tiêu diệt, chuyện này là không tốt lắm”\r\n\r\n    Tần Thiên cũng có chút bận tâm, dù sao tu vi cảnh giới của hắn quá thấp, không rõ cao thủ Bất Diệt cảnh rốt cuộc có bao nhiêu cường đại cùng đáng sợ cở nào.\r\n\r\n    “Đừng lo lắng quá, ta có biện pháp để cho Ẩm Huyết Ma Tôn này chế trụ chín đại cao thủ này, để cho nàng thoát khỏi nơi này”\r\n\r\n    Lôi Đình hiếu kỳ nói: “Biện pháp gì?”\r\n\r\n    Tần Thiên cười nói: “Tấm bia đá trên khu đất trống kia, đó chính là khắc tinh của Ẩm Huyết Ma Tôn. Mặc dù, không giết chết được nàng, nhưng có thể đem nàng phong ấn trở lại. Trước mắt, chúng ta cứ để cho bọn họ làm nóng người, v.v … sau đó … ha hả.","title":"Chương 79: Cửu U Ẩm Huyết Ma Tôn"}