{"text":"﻿    Chương 91 : Xông vào hiểm địa\r\n\r\n    Cửa vào sẽ ở trong đầm nước, nhưng phải xông vào, chỉ có điều không dễ chút nào”\r\n\r\n    Hoa Dục Vũ ngó chừng ba con dị thú trên ba cây cổ thụ, trong lòng không biết tính toán những gì.\r\n\r\n    Địa Huyền Châu vẫn như cũ phát ra từng đạo tia khí lành xuyên qua lại trong sơn cốc, điều này làm cho bốn phía chung quanh đầm nước vốn nhìn như yên lặng, bỗng xuất hiện từng đạo hư tuyến thời không, nơi thời không hư tuyến đó bày ra một loại trận thế đặc thù, làm người ta rất khó xuyên qua dễ dàng.\r\n\r\n    Hoa Dục Vũ chú ý cao độ, Lôi Đình thì hờ hững bất động, làm người ta nhìn không thấu.\r\n\r\n    Tần Thiên tu luyện nông cạn, cơ hồ như một thường dân, chỉ có thể ngạc nhiên mà nhìn.\r\n\r\n    Trên cổ thụ dị thú không chủ động tiến công, bọn họ chỉ có ba người, trấn thủ tại chỗ này, không để cho bất kỳ một kẻ nào bước tới đầm nước một bước.\r\n\r\n    “Muốn đến đầm nước cũng không khó, nhưng trong đầm nước ẩn chứa huyền cơ gì, chúng ta một chút cũng không rõ. Vạn nhất chưa xông vào được, đã chết ở đó rồi”\r\n\r\n    Hoa Dục Vũ nhìn Lôi Đình, trong giọng nói lộ ra một tia lo lắng.\r\n\r\n    Loại tuyệt địa này, hơi không cẩn thận tất sẽ chết, ai có thể không quan tâm chứ?\r\n\r\n    Lôi Đình cau mày nói: “Chúng ta còn đường lui nữa sao? Mới vừa rồi ánh mắt u lam sắc tại trong đường hầm kia là cái gì, trong lòng ta và ngươi điều hiểu rõ. Ta hiện tại có điểm không hiểu nổi, nơi Tàng Long Ngọa Hổ này, rốt cuộc cất dấu cái gì, thế nhưng lại hung hiểm đến mức như thế”\r\n\r\n    Thấy Lôi Đình nói đến ánh mắt u lam sắc kia, Tần Thiên không nhịn được hỏi: “Rốt cuộc ánh mắt u lam sắc kia là cái gì?”\r\n\r\n    Lôi Đình chần chờ một chút, nhẹ giọng nói: “Là Bất Diệt hồn trong truyền thuyết”\r\n\r\n    Hoa Dục Vũ khẽ vuốt cằm, đồng ý thuyết pháp của Lôi Đình.\r\n\r\n    “Đi thôi, chúng ta đã không còn đường lui, chỉ có thể tiếp tục tiến lên phía trước”\r\n\r\n    Thúc dục Tử Ngọc Lan, ba người như một mũi tên tử sắc, lấy tốc độ nhanh nhất, lực đạo lớn nhất, bắn thẳng đến trong đầm nước.\r\n\r\n    Trên ba cây cổ thụ, ba loại dị thú điều khởi xướng công kích của riêng mình.\r\n\r\n    Dị thú đầu người thân chim há mồm phun ra một đạo quang diễm lam sắc, hắc miêu vung hai cánh lên, hai đạo quang lục hình quạt hóa thành quang dực, xuất hiện bên đầm nước.\r\n\r\n    Còn con độc xà ngũ thải kia, mỗi một lần phun ra một tia ngũ thải quang hoa, đan thành một quang lưới ngũ thải, đem đầm nước bao phủ toàn bộ, không lưu lại một tí khẽ hở nào.\r\n\r\n    Ba người Hoa Dục Vũ, Lôi Đình, Tần Thiên tránh được quang dực hắc miêu và quang diễm lam sắc của quái thú đầu người mình chim, nhưng đụng vào quang lưới ngũ thải.\r\n\r\n    Một khắc kia, Hoa Dục Vũ sớm đã phòng bị, từ đầu ngón tay trái bắn ra một đạo khí mang u lục sắc, tràn ngập hơi thở tử vong, thoáng cái phá vỡ quang lưới, xông vào đầm nước.\r\n\r\n    Lôi Đình sóng mắt khẽ nhúc nhích, lộ ra môt tia kinh ngạc, tựa hồ chưa từng nghĩ qua, trên người Hoa Dục Vũ này cất giấu bí mật vượt xa xa trong tưởng tượng của mình.\r\n\r\n    Tại một khắc khi ở gần đầm nước kia, Hoa Dục Vũ liền thúc dục Địa Huyền Châu, vật này tương đối thần diệu, có thể mở ra trận đồ, tìm kiếm sinh lộ.\r\n\r\n    Chỉ thấy từng tia khí lành tràn ngập trên đầm nước, hóa thành một quang kén hình tròn, nhanh chóng tạo ra một huyền trận trên mặt nước.\r\n\r\n    Ba loại dị thú hết sức tức giận, nhanh chóng triển khai công kích lần thứ hai, lực lượng kinh khủng thiếu chút nữa trực tiếp đánh nát Tử Ngọc Lan, đánh cho Hoa Dục Vũ hoa máu đầy trời, thân thể Lôi Đình run run, Tần Thiên sắc mặt biến đổi cực lớn.\r\n\r\n    “Nhanh lên một chút, nhanh lên chút nữa, nhanh a …”\r\n\r\n    Trên miệng Hoa Dục Vũ đầy máu tươi, nhưng không có thời gian lau đi, mà vận hết sức lực kêu to, ánh mắt lo lắng ngó chừng Địa Huyền Châu ở trong tay, trông mong huyền trận trên mặt đầm lập tức mở ra.\r\n\r\n    Lúc này, công kích lần thứ ba của ba con dị thú lại tới nơi.\r\n\r\n    Vô luận Hoa Dục Vũ, hay là Lôi Đình, hoặc là Tần Thiên cũng đều cảm nhận được tử vong buông xuống, theo bản năng ngẩng đầu nhìn Tử Ngọc Lan.\r\n\r\n    Một kích vừa rồi xém chút nữa đánh nát Tử Ngọc Lan, công kích lần này lại càng kinh khủng hơn, mặc dù Tử Ngọc Lan là linh khí hạ phẩm, nhất định không chống đở kích tiếp theo.\r\n\r\n    Một khi Tử Ngọc Lan bể tan, tánh mạng của ba người cũng sẽ chấm dứt.\r\n\r\n    Đột nhiên, ngay khi cổ lực lượng kinh khủng kia sắp chạm đến Tử Ngọc Lan, trên mặt đầm nước đột nhiên quang hoa vạn đạo, một cái thời không chi môn xoay tròn, lấy huyền diệu khó giải thích được, đem Tần Thiên, Lôi Đình cùng Hoa Dục Vũ lôi vào bên trong.\r\n\r\n    Một khắc kia, ba người đều chú ý đến tình huống của Tử Ngọc Lan, tâm thần vô cùng khẩn trương, cũng không lưu ý đến, ngay khi thời không chi môn kia xoay tròn, liền chia thành 5 khu vực khác nhau, ba người bị kéo vào ba nơi khác nhau, tiến vào khu vực bất đồng.\r\n\r\n    Trên đầm nước ánh sáng bóng chợt lóe, thời không chi môn xoay tròn biến mất trong nháy mắt, công kích của ba loại dị thú rơi trên mặt nước đầm, dĩ nhiên tự tiêu tan, ngay cả bọt nước cũng không tóe lên.\r\n\r\n    Ở thời khắc tiến vào thời không chi môn, thân thể Tần Thiên liền xuất hiện phản ứng mãnh liệt, thái cổ Bất diệt thể sinh ra phản ứng, một cổ sinh cơ lục ý yên nhiên chảy xuôi một cách toan tính, tiêu trừ đi tổn thương mà ba động thời không mang đến cho hắn.\r\n\r\n    Đối với tu sĩ mà nói, xuyên toa thời gian, mở ra thời không chi môn, đây cũng là chuyện thường xảy ra.\r\n\r\n    Nhưng, không có thực lực tương ứng, tùy tiện tiến vào thời không chi môn, vậy thì chờ cái chết đến với mình thôi.\r\n\r\n    Bình thường, cao thủ Tạo Hóa cảnh sơ kỳ, như cảnh giới Thần Biến, Thiên Nhân, xuyên qua không gian và thời gian cự ly ngắn, căn bản không vấn đề gì.\r\n\r\n    Cao thủ Khởi Nguyên cảnh, dưới sự bảo vệ của cao thủ Tạo Hóa cảnh, vậy có thể tùy ý xuyên qua.\r\n\r\n    Còn Tần Thiên hiện tại chỉ có cảnh giới Khí Biến, nếu như không có thái cổ Bất diệt thể, như vậy một khi bị cuốn vào thời không chi môn, đó là hẳn phải chết không chút nghi ngờ.\r\n\r\n    Lần này, thời không dịch chuyển cự ly ngắn, nháy mắt đã hoàn thành.\r\n\r\n    Khi Tần Thiên lấy lại tinh thần, Hoa Dục Vũ, Lôi Đình cũng không thấy tung tích đâu nữa, điều này làm cho hắn đột nhiên cả kinh, ở cái nơi đại hung như Tàng Long Ngọa Hổ này, nếu không có cao thủ bảo vệ, lấy tu vi Tần Thiên, quả thực cực kỳ nguy hiểm.\r\n\r\n    Ngay khi Tần Thiên hết sức khiếp sợ, một cổ lực lượng hủy diệt đột kích đến, đưa tới Bất tử chi tâm kịch liệt nhảy lên, thái cổ Bất diệt thể sinh ra phản ứng cấp tốc, một đạo quang mang lục ý yên nhiên trải rộng khắp toàn thân Tần Thiên, nháy mắt áp súc đến mức thấp nhất, đang từ từ biến mất.\r\n\r\n    Đây cũng là phòng ngự mạnh nhất của Tần Thiên, thái cổ Bất diệt thể được xưng là bất tử bất diệt, hôm nay lại sắp băng diệt, điều này sao không làm người ta khiếp sợ cho được?\r\n\r\n    Tần Thiên vừa sợ vừa giận, đây rốt cuộc là nơi nào, thậm chí có lực lượng hủy diệt kinh khủng đến thế?\r\n\r\n    Quay đầu nhìn chung quanh, vẻ mặt Tần Thiên càng thêm kinh hãi, bản thân mình lại bị đưa vào một cái thời không hỗn độn, nơi này vô hạn khổng lồ, vô biên vô hạn, vô số quang điểm dày đặc bắn tung tóe, thật giống như hàng tỉ ngôi sao vậy.\r\n\r\n    Ở giữa không trung hỗn độn, quang minh cùng hắc ám tồn tại với nhau, tịch mịch cùng thời gian vĩnh hằng.\r\n\r\n    Một loại khí thể tăm tối trải rộng từng cái góc ngách, ăn mòn vạn vật, lực lượng thôn phệ thiên địa, có thể tiêu diệt hết thảy tồn tại.\r\n\r\n    Tần Thiên thân nơi hiểm cảnh, cũng bị loại khí thể tăm tối kia ăn mòn thân thể của hắn.\r\n\r\n    Cho dù được xưng là thái cổ Bất diệt thể bất diệt, nhưng cũng không ngăn nổi loại khí thể này xâm nhập.\r\n\r\n    Phân giải đơn giản một chút tình huống bên cạnh, Tần Thiên nắm chặt thời gian suy nghĩ cách ứng đối, hắn cũng không muốn ở nơi này chết đi mà không giải thích được.\r\n\r\n    Thái cổ Bất diệt thể là cái mà hắn dựa vào lớn nhất lúc này, hiện giờ ngay cả thái cổ Bất diệt thể cũng bị bể tan tành, không cứu được hắn, điều này làm cho Tần Thiên cảm thấy sợ hãi?","title":"Chương 91 : Xông vào hiểm địa"}