{"text":"﻿    Chương 8 : Biến thành giành giật\r\n\r\n    Liệt hỏa Hồng ngưu dưới sự công kích ba phương thế lực mười hai cao thủ, tự bản thân nó cũng lo chưa xong, mặc dù không ngại, nhưng nếu muốn mạnh mẽ đột phá, nhất định phải trả giá thật nhiều.\r\n\r\n    Mà Thanh xà hai đầu lúc trước bị liệt hỏa Hồng ngưu đánh lui liền ẩn thân một bên, cẩn thận lưu ý đến tình hình bên trong sơn cốc.\r\n\r\n    Đột nhiên, thân thể Thanh xà hai đầu thoáng lên một cái, lấy tốc độ nhanh nhất vọt tới bên cạnh Tần Thiên, đầu rắn khổng lồ dùng sức vung lên, đem ba tên cao thủ đánh bay ra ngoài.\r\n\r\n    Đồng thời, trên người Thanh xà bay ra một đạo quang mang màu lục, quấn quanh người Tần Thiên, nháy mắt đem hắn trói ở trên lưng Thanh xà, sau đó lấy tốc độ nhanh nhất chạy trốn.\r\n\r\n    Liệt hỏa Hồng ngưu trước tiên phát ra tiếng hổ gầm rung trời, đứng thẳng người đuổi theo không bỏ.\r\n\r\n    Theo sau đó, các cao thủ Song Kiếm môn, Thanh Vân quan, Mân Côi môn lục tục đuổi rát ở phía sau, ở giữa không trung xảy ra một màn truy đuổi.\r\n\r\n    Tần Thiên bị trói trên lưng Thanh xà, căn bản không nhúc nhích được.\r\n\r\n    Khí lưu gào thiết khiến cho Tần Thiên nhắm mắt lại, hô hấp cũng có điểm khó khăn.\r\n\r\n    Thanh xà một bên chạy trốn, một bên quay đầu lại nhìn đám truy binh, thấy truy binh theo sát không nghỉ, nó ngoại trừ đẩy nhanh tốc độ hơn, phương hướng lúc thay đổi lúc không.\r\n\r\n    Một lát sau, Thanh xà bay xa ngàn dặm, nhưng liệt hỏa Hồng ngưu ở phía sau càng lúc càng gần, tất cả cao thủ ba phương kia đều ngự khí phá không, có dấu hiệu vượt qua.\r\n\r\n    Lúc này, ở phía trước xuất hiện một con sông rộng lớn.\r\n\r\n    Thanh xà liền đáp xuống, hướng con sông bay đi.\r\n\r\n    Rất nhanh, Thanh xà đã tới sát bờ, ngay lúc mắt thấy sắp nhảy xuống sông, đột nhiên một cái cột nước cao ngất phụt lên, vừa lúc đánh trúng thân thể khổng lồ Thanh xà, đem hắn bắn trở lại.\r\n\r\n    Cùng lúc, từ trong con sông lớn đó bay lên một con thuồng luồng đầu trắng (Bạch giao), khắp người đầy dẫy long lân, duy nhất trên đầu thì không có sừng.\r\n\r\n    Bạch giao này thân hình khổng lồ, so với Thanh xà còn to hơn ba phần, hai mắt giống như vũng nước xoáy, con ngươi lóe sáng làm lòng người kinh sợ.\r\n\r\n    Ngửa mặt lên trời huýt sáo một tiếng, Bạch giao vung chân trước lên, phong nhận sắc bén cắt qua quang mang lục sắc quấn quanh người Tần Thiên, làm hắn rơi từ trên lưng Thanh xà xuống bên dưới.\r\n\r\n    Đến lúc này, liệt hỏa Hồng ngưu, cùng tất cả Song Kiếm môn, Thanh Vân quan, Mân Côi môn đều đã chạy tới, hướng Tần Thiên đang rơi xuống tiến hành tranh đoạt, căn bản không coi con Bạch giao kia ra gì.\r\n\r\n    Thanh xà gầm lên một tiếng, nó bị con Bạch giao đánh lén khiến nó rất tức giận, lúc này quay đầu hướng cái đầu Bạch giao táp tới, hơi có mùi vị liều mạng.\r\n\r\n    Bạch giao không cần dây dưa với Thanh xà, mục đích của nó là Tần Thiên, há có thể để cho Tần Thiên rơi vào trong tay người khác.\r\n\r\n    Chân trước vung lên, hư không bị phá nát, phong nhận sắc bén hướng cao thủ ba phái bổ tới.\r\n\r\n    Đồng thời, cái đuôi to của Bạch giao với lực lượng đáng sợ quét ngang thiên hạ, hướng liệt hỏa Hồng ngưu đánh tới.\r\n\r\n    Tần Thiên đang ở giữa không trung, quang mang lóe chớp trước mắt, khí lưu quanh quẩn bên tai, căn bản là không nhìn rõ bản thân mình ở chỗ nào.\r\n\r\n    Nhưng, nội tâm Tần Thiên hiểu rõ, chính mình chưa thể thoát khỏi hiểm cảnh, thậm chí càng lún sâu vào trong đó.\r\n\r\n    Giữa không trung, liệt hỏa Hồng ngưu nhìn thấy cử động của Bạch giao, cái ngưu vĩ kiếm quét ngang ra, kiếm quang màu bạc trong nháy mắt tăng vọt ngàn trượng, hướng Bạch giao chém ngang qua.\r\n\r\n    Lão đạo Thanh Vân quan vung phất trần lên, lập tức bắn nhanh trăm trượng, vừa quấn lấy thân hình Tần Thiên, sau đó hướng sang phải vung lên, đem Tần Thiên hướng khoảng không ném đi.\r\n\r\n    Đến lúc này, một trận cướp đoạt được triển khai, một hồi hỗn chiến được bắt đầu.\r\n\r\n    Lão đạo Thanh Vân quan bứt người ra, hướng Tần Thiên đang rơi xuống vọt tới.\r\n\r\n    Ô quang chợt lóe, một con chim khổng lồ từ trong đám mây vụt ra, đoạt Tần Thiên trước một bước, làm cho lão đạo Thanh Vân quan hết sức tức giận chửi ầm lên.\r\n\r\n    Mấy thế lực còn lại sau khi ra chiêu mạnh mẽ bức đối thủ lui bước, cũng nhanh chóng hướng con chim khổng lồ kia phóng đi.\r\n\r\n    Dưới ánh mặt trời, đó là một con quái điểu màu sắc sặc sỡ, có ba cánh dài ngoằn, Tần Thiên vừa vặn rơi vào trên cánh thứ ba của quái điểu.\r\n\r\n    Trong đầu Tần Thiên liền hỗn độn, loại tốc độ di động này làm cho hắn hít thở không thông, thiếu đường làm cho đại não của hắn dừng lại suy nghĩ, không hiểu chính mình ở nơi nào.\r\n\r\n    Phía sau quái điểu, Thanh xà, Hồng ngưu, Bạch giao cùng tất cả đám cao thủ Song Kiếm môn, Thanh Vân quan, Mân Côi môn đnag toàn lực đuổi theo, người nào cũng không nhường cho ai.\r\n\r\n    Tốc độ quái điểu cực nhanh, vượt qua Thanh xà trước đây, vì vậy truy binh ở phía sau càng phải cố hết sức, nhưng không buông tha.\r\n\r\n    Giờ phút này, đã rời xa xa tiểu trúc Thiên Y, hướng phía Nam Khởi Nguyên đại lục bay đi.\r\n\r\n    Xa xa phía trước, một tòa núi nguy nga chọc trời, chặng mây bay, ngăn đường đi.\r\n\r\n    Đó là Tuyệt Thiên lĩnh nằm giữa Vân Châu và Lan Châu, nghe nói chim chóc bay qua cũng khó khăn.\r\n\r\n    Vân Châu là ở trung bộ Khởi Nguyên đại lục, mà Lan Châu lại ở phía Nam Khởi Nguyên đại lục.\r\n\r\n    Tồn tại giữa hai châu này là Tuyệt Thiên lĩnh, truyền thuyết là không thể bay qua được.\r\n\r\n    Giờ phút này quái điểu cũng đã chậm lại, từ từ hạ thấp độ cao, tựa hồ muốn bay vào Tuyệt Thiên lĩnh.\r\n\r\n    Phía sau, Bạch giao, Hồng ngưu, Thanh xà đều phát ra tiếng rống giận dữ, hiển nhiên không hy vọng quái điểu bay vào Tuyệt Thiên lĩnh, chỗ này quá kinh khủng, cho dù là Bạch giao, Hồng ngưu, Thanh xà vậy mà cũng không nguyện ý chạy vào trong đó.\r\n\r\n    Đám cao thủ Song Kiếm môn, Thanh Vân quan, Mân Côi môn cũng ngửa mặt lên trời huýt sáo ing ỏi, lộ ra mấy phần chột dạ và giận dữ.\r\n\r\n    Tần Thiên lúc này đã khôi phục lại bình tĩnh, khi nhìn ra tình thế của mình, trên khuôn mặt tuấn tú lộ ra vẻ mờ mịt.\r\n\r\n    Nhiều thế lực muốn cướp đoạt mình như vậy, rốt cuộc có cái mưu đồ gì?\r\n\r\n    Còn quái điểu này sau khi cướp mình đi, chạy tới nơi này làm gì?\r\n\r\n    Ngọn núi không thấy đỉnh kia, vì sao lại cho mình một loại cảm giác bất an thế này.\r\n\r\n    Tuyệt Thiên lĩnh nguy nga không thấy đỉnh là một trong bốn đại bình chướng thiên nhiên trên Khởi Nguyên đại lục.\r\n\r\n    Từ thời thái cổ tới nay, nơi này được lưu truyền vô số truyền thuyết, vô luận là tu luyện giả, hay huyền linh dị vật cũng đều không muốn tới gần Tuyệt Thiên lĩnh.\r\n\r\n    Trong truyền thuyết, Tuyệt Thiên lĩnh là không cách nào bay qua cả, nhưng tại chỗ sâu nhất Tuyệt Thiên lĩnh có một con đường thần bí thông qua Lan Châu.\r\n\r\n    Giờ phút này, quái điểu nâng Tần Thiên dọc theo ven bìa Tuyệt Thiên lĩnh, đang hướng chỗ sâu bay đi.\r\n\r\n    Phía sau, ba con cự thú, tất cả cao thủ ba thế lực đều nộ hống gầm thét, bỏ thì tiếc.\r\n\r\n    Tần Thiên ngồi trên cánh quái điểu, nhìn Tuyệt Thiên lĩnh vô biên vô hạn, cảm giác giống như lọt vào thế giới thần thoại, cây cối, hoa cỏ ở nơi này khác nơi khác ít nhất hơn trăm lần, các loại phi cầm tẩu thú đều là to lớn, làm cho người ta không thể tin được.\r\n\r\n    Đối với Tần Thiên mà nói, quái điểu đã là vô cùng khổng lồ rồi, nhưng so với một số chim thú ở Tuyệt Thiên lĩnh, quả thực như con kiến hôi.\r\n\r\n    Từ chỗ Tần Thiên nhìn lại, ở chỗ sâu Tuyệt Thiên lĩnh có một cây cự mộc cao chọc trời đến mấy ngàn trượng, phương viên bao trùm khoảng 10km, sống trong đó là mười con cự cầm, đang thản nhiên tự đắc nhìn xuống vạn vật thương sinh linh.\r\n\r\n    Giờ phút này, quái điểu hướng cự mộc to lớn kia lao đi, phía sau Hồng ngưu, Thanh xà, Bạch giao lộ vẻ tiến thối lưỡng nan, sắc mặt cao thủ tam đại thế lực lộ vẻ bất an, hiện tại buông tha thì không khỏi đáng tiếc, nhưng nếu tiếp tục truy đuổi, nguy cơ ở phía trước tăng lên rất nhiều.\r\n\r\n    Tần Thiên sau khi tiến vào Tuyệt Thiên lĩnh, trong lòng liền nổi lên cảm giác kỳ quái, tựa hồ ở nơi này đang cất giữ cái bí mật gì đó, vô hình trung dụ dỗ Tần Thiên đi khai phá bí mật này.","title":"Chương 8 : Biến thành giành giậ"}