{"text":"﻿    Chương 103: Truyền thế chi bảo\r\n\r\n    “Bây giờ các ngươi lui ra trước đi, ta đi mở cổ trận”\r\n\r\n    Phất tay bảo bốn tên kia lui ra, lão đại thật cẩn thận lấy ra một túi đựng đồ từ trong ngực, lấy ra một cái mai rùa (quy xác) lớn cỡ bằng bàn tay, bề mặt của nó hiện lên đầy dẫy dấu tích cổ xưa, lộ ra một loại hơi thở hồng hoang tăm tối.\r\n\r\n    Nhìn thoáng qua bốn phía, lão đại kia lộ ra vẻ cẩn thận hiếm thấy, sau khi xác định không có điều gì, mới bay lên không trung di tích cổ.\r\n\r\n    Sau khi quan sát địa hình một hồi, lão đại kia lẩm bẩm: “Sau ngày hôm nay, Cổ lão tam ta liền một bước lên mây, danh dương Khởi Nguyên đại lục”\r\n\r\n    Sau màn cao hứng, Cổ lão tam tay trái cầm mai rùa, tay phải vung lên không trung trên mai rùa vẽ một ký tự như gà bới, từ đầu ngón tay bắn ra một luồng khí mang đỏ ngầu, như long xà phi vũ, hơi có mấy phần huyền diệu.\r\n\r\n    “Hắn ta đang làm gì đó?”\r\n\r\n    Ánh mắt Lôi Đình khẽ biến, nhẹ giọng nói: “Hắn đang khắc phù, hẳn là một trận phù nào đó. Người này đoán chừng cũng am hiểu cơ quan trận pháp thuật, nếu không sẽ không lớn mật chạy tới nơi đây đánh chủ ý lên Trầm Nguyệt Cổ Quốc này”\r\n\r\n    Lúc này, Cổ lão tam đã khắc xong trận phù.\r\n\r\n    Chỉ nghe thấy hắn khẽ quát lên một tiếng, mai rùa bắn lên, huyền phù trên không trung cách di tích chừng vài thước.\r\n\r\n    Sau đó, Cổ lão tam liên tục huy động mười ngón tay, mấy đạo khí mang đỏ ngầu trước sau đánh lên mai rùa, quấn quanh thân nó, kích hoạt trận pháp trên mai rùa.\r\n\r\n    Đến lúc này, ánh sáng lóe lên như điện, chiếu khắp bốn phương, mai rùa kia vốn chỉ lớn bằng bàn tay trong chốc lát tăng vọt lên hơn trăm lần, hóa thành một con thần quy to lớn khoảng mấy trượng, huyền phù giữa không trung.\r\n\r\n    Con thần quy này hư hư thật thật, trên lưng quang hoa vây quanh, một dãi quang mang bay là đà bốn phía, cùng mấy ụ đá trên mặt đất hợp thành một dãy, tạo thành một trận pháp siêu cấp phạm vi bao trùm hơn mười dặm.\r\n\r\n    Hư không xuất hiện chấn động, đại địa ở chỗ sâu sa mạc bắt đầu gầm thét.\r\n\r\n    Càng ngày càng nhiều ụ đá bắn ra quang mang chói mắt, phát ra cột sáng bằng miệng bát, quấn quanh trên lưng thần quy.\r\n\r\n    Tần Thiên có chút khiếp sợ, bật thốt lên: “Mai rùa của tên kia thật đúng là thần vật a, dĩ nhiên mở ra cổ trận”\r\n\r\n    Chỗ sâu sa mạc, Trầm Nguyệt Cổ Quốc đã chìm nghỉm vài ngàn năm, sớm đã nảy nở sinh cơ nhàn nhạt.\r\n\r\n    Hiện giờ, dưới sự dẫn đường mai rùa thần bí của Cổ lão tam, thế nhưng tro tàn lại cháy, bên dưới một đám ụ đá, một cái cổ trận cự đại đang dần dần khôi phục.\r\n\r\n    Một trận nổ ùng ùng kéo đến khiến đại địa run rẩy, một tòa cổ thành được chôn dấu ở chỗ sâu sa mạc chậm rãi nhô lên khỏi mặt đất, hiện rõ tại trong mắt Tần Thiên cùng Lôi Đình.\r\n\r\n    Dõi mắt nhìn lại, tòa cổ thành này chiếm diện tích mười dặm có hơn, có thể nói nó tương đối khổng lồ.\r\n\r\n    Tất cả kiến trúc của cổ thành đều được tạo thành bằng một loại đá đặc thù, trải qua vài ngàn năm tuế nguyệt phong sa, như cũ vẫn bảo trì hoàn chỉnh.\r\n\r\n    Trên mặt Cổ lão tam lộ ra vẻ hưng phấn, không nhịn được cười ha ha, phất tay bảo bốn tên lâu la lại gần.\r\n\r\n    Chốc lát, cổ thành đã hiện ra hoàn toàn, trận pháp tự động giải trừ.\r\n\r\n    Cổ lão tam thu hồi mai rùa, lấy ra một bức họa đã ố vàng, sau một phen nghiên cứu, chỉ vào một cung điện cổ xưa, hưng phấn nói: “Cửa vào ở nơi này, chúng ta đi thôi”\r\n\r\n    Tần Thiên cùng Lôi Đình nhìn một màn này, phát hiện cung điện mà Cổ lão tam chỉ, chính là một trong 36 cổ thành, kích cỡ ngoại hình đều giống nhau như đúc, nếu không có bản đồ chỉ dẫn, tìm cũng ra nhưng tương đối phiền toái.\r\n\r\n    “Đi, chúng ta theo phía sau”\r\n\r\n    Lôi Đình mang theo Tần Thiên ẩn vào trong hư không, lặng lẽ theo sau.\r\n\r\n    Toàn bộ cổ thành hoàn toàn yên tĩnh, lộ vẻ vắng ngắt.\r\n\r\n    Chợt một luồng cuồng phong thổi qua, xuyên qua ngõ ngách, phát ra thanh âm vù vù.\r\n\r\n    Cổ lão tam mang theo bốn tên lâu la lăng không phi độ, rất nhanh đi tới bên ngoài tòa cung điện kia, dừng lại trong chốc lát, năm người chợt lóe rồi biến mất.\r\n\r\n    Lôi Đình cùng Tần Thiên cũng đến bên ngoài tòa cung điện, sau khi trao đổi ánh mắt cho nhau, liền song song tiến vào bên trong.\r\n\r\n    Cung điện trải qua tang thương, cát vàng trải rộng, hơi thở thái cổ trầm trọng.\r\n\r\n    Tần Thiên lăng không bước từ từ, tận lực thu liễm hơi thở toàn thân, tránh cho Cổ lão tam sinh ra cảnh giác.\r\n\r\n    Lôi Đình thân ảnh như có như không, thật giống như u linh, theo sát bên người Tần Thiên.\r\n\r\n    Phía trước, đám người Cổ lão tam biến mất ở chỗ sâu cung điện, Lôi Đình cùng Tần Thiên theo phía sau ở xa xa.\r\n\r\n    Cổ lão tam đi được một chút bỗng ngừng lại, một mực suy tính cái gì đó, điều này làm Tần Thiên cùng Lôi Đình ở phía sau có đều kinh ngạc.\r\n\r\n    Tên Cổ lão tam này mặc dù tu vi không cao, nhưng từ dáng dấp lại biết không ít, đối với Trầm Nguyệt Cổ Quốc này có nghiên cứu không ít.\r\n\r\n    Lúc này, Cổ lão tam đã đến bên trong nội cung của cung điện, sau khi cẩn thận đi một vòng, trên mặt lộ ra nụ cười không ức chế được.\r\n\r\n    “Chính là chỗ này, ta hình như đã ngửi thấy được mùi vị của Nguyệt Thần Đan”\r\n\r\n    “Lão đại, Nguyệt Thần Đan là cái thứ gì vậy, nói cho chúng ta biết để tăng thêm kiến thức”\r\n\r\n    Cổ lão tam nhìn lướt qua bốn tên lâu la, đỉnh đạc nói: “Cũng được, hôm nay ta cho các ngươi chút kiến thức”\r\n\r\n    “Khởi Nguyên đại lục có bát hoang cửu châu, trừ Vân Châu ra, mỗi một châu đều có một hoang, mỗi một hoang này đều có một truyền kỳ xa xưa, nghe nói cất dấu một đại bí mật cực kỳ kinh thiên”\r\n\r\n    “Cái đại bí mật cực kỳ kinh thiên là gì vậy, lão đại?”\r\n\r\n    Cổ lão tam nhãn châu xoay tròn, cười hắc hắc nói: “Cái bí mật kinh thiên này được tương truyền là một vật liên quan đến tiên khí”\r\n\r\n    “Cái gì? Tiên khí! Đây là thứ trong truyền thuyết, trên đời này thật sự có tồn tại tiên khí à?”\r\n\r\n    “Dù sao ta đã lớn như vậy rồi, vẫn chưa từng nghe nói qua tiên khí xuất hiện qua ở nơi nào đó. Nghe nói ở thời đại thái cổ có xuất hiện qua, nhưng đây chẳng qua là truyền thuyết, không có ai chứng kiến thật hay giả mà”\r\n\r\n    “Bát hoang thì có liên quan gì đến tiên khí, sẽ không dấu ở trong Trầm Nguyệt Cổ Quốc này đấy chứ, lão đại?”\r\n\r\n    Cổ lão tam hắc hắc nói: “Có hay không tiên khí ta cũng không biết chính xác, nhưng Trầm Nguyệt Cổ Quốc có tam đại truyền thế chi bảo, hẳn là sự thật”\r\n\r\n    “Tam đại truyền thế chi bảo! Là chỉ cái gì vậy, lão đại mau nói đi”\r\n\r\n    Cổ lão tam không ngừng đánh ánh trong nội cung, vừa quan sát kết cấu bố cục nội cung, vừa nói: “Nguyệt Thần Đan, Bất Lão Tỏa, Trầm Nguyệt Đồ, đây là tam đại truyền thế chi bảo nổi tiếng của Trầm Nguyệt Cổ Quốc, năm xưa từng danh chấn thiên hạ, nghe nói từ khi Trầm Nguyệt Cổ Quốc ẩn danh mà biến mất tăm tích”\r\n\r\n    “Tam đại truyền thế chi bảo này có cái gì đặc sắc vậy?”\r\n\r\n    Cổ lão tam nói: “Nguyệt Thần Đan, nghe nói lấy máu tươi nguyệt thần làm dẫn, dung hợp 49 loại tiên thảo linh dược, hao tốn thời gian 36 năm, mới luyện chế thành, trong thiên hạ có chừng hai viên. Đan dược này ngoại trừ có thể chữa bách bệnh ra, còn có tăng cường tu vi, đặc điểm lớn nhất là khiến cho một lão già gần đất xa trời kéo dài thêm ngàn năm dương thọ, có thể xưng là bất tử linh dược”\r\n\r\n    “Nguyệt Thần! Là cái vị trong truyền thuyết kia sao? tại Khởi Nguyên đại thế giới truyền lưu rất nhiều truyền thuyết về nàng”\r\n\r\n    “Nghe nói nàng đến từ bên ngoài Khởi Nguyên đại thế giới, có thật thế không?”\r\n\r\n    Cổ lão tam nói: “Có liên quan đến truyền thuyết Nguyệt Thần là quá mức xa xưa, ta cũng không rõ ràng lắm. Còn Nguyệt Thần Đan kia thật hay giả, hôm nay chúng ta có thể biết rõ mà”\r\n\r\n    “Lão đại, Bất Tử Tỏa cùng Trầm Nguyệt Đồ, ngươi nói đến một chút đi”\r\n\r\n    “Bất Tử Tỏa nghe nói tồn tại ở thời thượng cổ, được một vị công chúa Trầm Nguyệt Cổ Quốc vô tình có được, từ đó về sau có rất nhiều truyền lưu, trở thành một trong truyền thế chi bảo. Nghe nói, thiếu nữ đó thường mang Bất Tử Tỏa trên người, có diệu dụng thanh xuân bất lão, bài trừ tử vong. Là vật mà vô số thiếu nữ trong thiên hạ đều mơ ước. Trầm Nguyệt Đồ là linh khí tuyệt phẩm, từng kinh sợ Khởi Nguyên đại lục, Trầm Nguyệt Cổ Quốc dựa vào thanh linh khí này mà hùng bá Mạnh Châu được vài ngàn năm, nếu không phải phát sinh cái trận bất hạnh kia, còn không đến mức sụp đỗ”","title":"Chương 103: Truyền thế chi bảo"}