{"text":"﻿    Quyển 2 - Chương 81: Cự kén\r\n\r\n    Rừng rậm thâm u, hai thân ảnh sóng vai bước về phía trước .\r\n\r\n    Dọc theo đường đi, Vân Phàm chăm chú đi bên cạnh Thiển Y, không bỏ sót bất cứ động tĩnh nào.\r\n\r\n    Mặc dù hắn không có năng lực cường đại giống với Thiển Y, nhưng lực sát thương của hắn đối với tà linh lại không hề kém. Thậm chí sau này, hắn trực tiếp tản mát khí tức【 Quang Minh Ấn Ký 】 , không có một con tà linh nào dám đến gần.\r\n\r\n    ...\r\n\r\n    \"Phía trước đã không có đường đi.\"\r\n\r\n    Đi tới một vách đá dựng đứng, Vân Phàm bỗng nhiên quay đầu lại, nhìn về phía Thiển Y đang chuyên chú, không khỏi đứng ngẩn ngơ. Lúc trước tình thế quá mức khẩn trương nên hắn không để ý, hiện tại mới phát hiện, mình cùng với Thiển Y lại gần nhau đến thế, trong lúc hô hấp cũng có thể cảm nhận được mùi thơm quanh quẩn.\r\n\r\n    Đây là nữ tử đầu tiên mà hắn đến gần đến thế, dĩ nhiên trừ muội muội của mình ra. Đây cũng là lần đầu tiên hắn nhìn một người con gái ở khoảng cách này, trong lòng có cảm giác khó nói thành lời.\r\n\r\n    \"Không có đường đi?\"\r\n\r\n    Nghe thấy Vân Phàm nhắc nhở, Thiển Y suy nghĩ cau mày : \"Không đúng, ta cảm thấy phía trước vẫn có thông lộ.\"\r\n\r\n    \"Phía trước là vách đá dựng đứng, chúng ta...\"\r\n\r\n    Vân Phàm đang muốn báo miêu tả tình huống chung quanh, nào ngờ đối phương trực tiếp đi tới.\r\n\r\n    Chỉ thấy một đạo ánh sáng lóe lên, Thiển Y đã bị màn sáng bao trùm.\r\n\r\n    \"Cẩn thận!\"\r\n\r\n    Không kịp suy nghĩ nhiều, Vân Phàm vội vàng nhảy tới, cuối cùng cũng bị màn sáng kia bao phủ!\r\n\r\n    ...\r\n\r\n    \"Ong ong! ! !\"\r\n\r\n    Sau một hồi rung động, không gian trước mắt sáng rực lên.\r\n\r\n    Vân Phàm phát hiện mình đang ở một nơi hoàn toàn xa lạ, ánh mắt cảnh giác nhìn khắp nơi, chỉ thấy Thiển Y lặng yên đứng ở bên cạnh, cũng không xảy ra bất cứ chuyện gì, hắn mới thở phào nhẹ nhõm.\r\n\r\n    \"Ách! Đây là nơi nào vậy? Ta cảm thấy nơi này rất cổ quái, khí tức có chút hỗn loạn.\"\r\n\r\n    Thiển Y dùng trượng trúc trong tay dò xét quanh người , vẻ mặt ngưng trọng.\r\n\r\n    Vân Phàm cũng nhìn quanh kỹ càng, sau đó trả lời: \"Nơi này chắc hẳn là bên trong sơn cốc, chẳng qua ngoài khói đen nơi này còn có một màn sương trắng, ở chính giữa có một tế đàn cổ quái.\"\r\n\r\n    \"Tế đàn cổ quái sao?\" Thiển Y không khỏi hỏi: \"Là tế đàn như thế nào?\"\r\n\r\n    \"Tòa tế đàn này có tám mặt, cao mười hai tầng, chung quanh có mười cây cột đá khổng lồ...\"\r\n\r\n    Nghe Vân Phàm miêu tả sơ lược, đôi mắt không linh của Thiển Y cũng ánh lên khiếp sợ: \"Thập môn tỏa thiên, sinh linh cấm diệt... Khó trách nơi đây có nhiều tà linh đến thế, thì ra nơi này có một tòa tà linh tế đàn!\"\r\n\r\n    Đang lúc Thiển Y lẩm bẩm, đột nhiên nghe thấy Vân Phàm truyền đến một tiếng kêu nhẹ.\r\n\r\n    \"Sao vậy?\"\r\n\r\n    \"Chung quanh tế đàn hình như có người...\"\r\n\r\n    Dừng một hồi, Vân Phàm nhìn thoáng qua Thiển Y: \"Chính là người mà ngươi muốn tìm hay sao?\"\r\n\r\n    \"Phải, chắc là thế rồi.\"\r\n\r\n    Thiển Y gật đầu nhè nhẹ, Vân Phàm không khỏi tò mò: \"Bọn họ là ai vậy? Vì sao mà ngươi lại đuổi đến tận nơi nguy hiểm thế này?\"\r\n\r\n    \"Nguy hiểm sao?\" Thiển Y không đáp mà hỏi ngược lại hắn: \"Nếu biết nguy hiểm, vì sao ngươi còn theo tới?\"\r\n\r\n    \"...\"\r\n\r\n    Thấy Vân Phàm trầm mặc, Thiển Y nói: \"Bọn họ là biên quân thế lực, người của Sài gia.\"\r\n\r\n    \"Cái gì? Người của Sài gia! ?\"\r\n\r\n    Vân Phàm giật mình, trong cơ thể chợt bộc phát sát cơ lạnh thấu xương, ngay lập tức bị hắn áp chế xuống.\r\n\r\n    Trải qua rất nhiều cảm ngộ, Vân Phàm đã học được cách khống chế tâm tình và khí tức của mình, hơn nữa sau khi ngưng trúc tiên cơ, hắn khống chế tâm thần càng thêm linh xảo.\r\n\r\n    \"Ngươi, làm sao thế?\"\r\n\r\n    Cảm nhận được biến hóa khác thường trên người của Vân Phàm, Thiển Y nhẹ nhàng hỏi một câu.\r\n\r\n    \"Ta không sao, ta rất tốt.\"\r\n\r\n    Vân Phàm chỉ bình tĩnh trả lời, ngược lại làm cho Thiển Y nhíu mày.\r\n\r\n    Thiển Y đang muốn tiếp tục truy vấn, không ngờ Vân Phàm lại chuyển hướng đề tài: \"Ngươi tìm bọn hắn làm gì?\"\r\n\r\n    \"Muốn đòi công đạo cho một vị bằng hữu.\"\r\n\r\n    \"...\"\r\n\r\n    \"Ngươi, không sao chứ?\"\r\n\r\n    Thấy Vân Phàm lại lâm vào trầm mặc, Thiển Y bắt đầu có chút lo lắng .\r\n\r\n    \"Ta rất tốt.\"\r\n\r\n    Trầm mặc chốc lát, Vân Phàm chậm rãi mở miệng: “Ta cảm thấy bằng hữu của ngươi hẳn là sẽ rất cảm tạ ngươi.\"\r\n\r\n    \"Ngươi thật sự nghĩ như thế sao?\"\r\n\r\n    \"Đúng vậy.\"\r\n\r\n    Thấy Vân Phàm im lặng không lên tiếng, trong lòng Thiển Y cảm thấy chua xót.\r\n\r\n    Rốt cuộc cần biết bao nhiêu đau đớn, mới có thể làm cho một thiếu niên sáng sủa lạc quan, nhiệt tình yêu thương cuộc sống , đột nhiên chuyển biến thành một người trầm mặc ít nói như thế chứ.\r\n\r\n    ...\r\n\r\n    Bên ngoài tế đàn, mười cây trụ đá dần dần phát sáng, màn sáng vô hình từ từ khai mở.\r\n\r\n    Chứng kiến mọi chuyện, Sài phụ hài lòng gật đầu. Nhanh chóng phân phó cho hắc bạch nhị lão, sau đó dẫn theo Sài Thiệu Kiệt đi về phía tế đàn.\r\n\r\n    \"Ong ong ~~~ \"\r\n\r\n    Mới vừa bước lên tế đàn, tà sát khí nồng đậm bao trùm, tựa như muốn cắn nuốt hai người.\r\n\r\n    \"Hừ!\"\r\n\r\n    Sài phụ đã sớm có chuẩn bị, cường giả uy thế bộc phát, bao phủ lên người Sài Thiệu Kiệt, không để cho hắn bị xâm hại.\r\n\r\n    Cho dù như vậy, dưới uy áp vô hình, Sài Thiệu Kiệt vẫn cảm thấy cực độ khó khăn.\r\n\r\n    Đây chỉ là tầng thấp nhất của tế đàn, càng đi lên cao, áp lực sẽ càng lớn. Nếu không phải được Sài phụ chia sẻ phần lớn áp lực, Sài Thiệu Kiệt căn bản không thể nào đi tới tế đàn.\r\n\r\n    ...\r\n\r\n    Thời gian vô tình trôi qua.\r\n\r\n    Khí tức trên tế đàn càng thêm hỗn loạn, Sài gia phụ tử từng bước gian nan.\r\n\r\n    Trải qua nửa canh giờ, phụ tử hai người mới đặt chân lên tới đỉnh tế đàn.\r\n\r\n    ...\r\n\r\n    Đỉnh tế đàn là một bình đài rộng rãi, bốn phương tám hướng chỉ thấy bạch cốt xếp đầy, âm trầm khủng bố.\r\n\r\n    Ở mỗi một phương vị, đều có một tòa tế đàn nho nhỏ, phía trên có một bức tượng dị thú. Tám con dị thú, tạo hình sinh động, thần thái dữ tợn. Trong miệng của bọn chúng ngậm minh châu, hàn khí lan tỏa, cuối cùng hội tụ ngay trung tâm của tế đàn.\r\n\r\n    Ở nơi đó cũng có một tòa tế đàn, chẳng qua kích thước lớn hơn, phía trên cung dưỡng một cái kén khổng lồ, hắc bạch đan xen, chợt ám chợt minh, phảng phất như đang dựng dục ra khí tức sinh mệnh.\r\n\r\n    \"Đây... Đây chính là tà linh vương! ?\"\r\n\r\n    Sài Thiệu Kiệt lộ vẻ mừng rỡ như điên, cũng không thể khắc chế tâm tình, lao về phía tế đàn trung tâm.\r\n\r\n    Cái kén khổng lồ trên tế đàn dường như cảm ứng được sự uy hiếp từ bên ngoài, phát ra ba động mãnh liệt.\r\n\r\n    \"Ông! Ông! Ông!\"\r\n\r\n    Khí lãng cuồn cuộn, nặng nề như núi non trùng điệp .\r\n\r\n    Sài Thiệu Kiệt lảo đảo, thiếu chút nữa bị khí lãng đánh bay.\r\n\r\n    \"Đây... chuyện gì xảy ra vậy! ?\"\r\n\r\n    Bị phản chấn mạnh mẽ, Sài Thiệu Kiệt cũng tỉnh táo lại.\r\n\r\n    Sài phụ lớn tiếng nhắc nhở: \"Ngu xuẩn! Nơi này rất nhiều quỷ dị, làm sao có thể lỗ mãng như thế! Những lời cha nói ngươi đều quên hết rồi sao? Thời khắc càng quan trọng, càng phải cần bình tĩnh!\"\r\n\r\n    \"Hài nhi thất thố rồi, mong phụ thân thứ lỗi.\"\r\n\r\n    Sài Thiệu Kiệt trong lòng rùng mình, cảm xúc kích động thu liễm mấy phần.\r\n\r\n    \"Thôi đi, nhớ kỹ đừng có khinh thường.\"\r\n\r\n    Gật đầu một cái, Sài phụ tiếp tục quan sát nơi này, sau đó mới chậm rãi mở miệng nói: \"Tòa tế đàn này chính là kiến tạo từ thời thượng cổ, trải qua ngàn năm vạn năm, cái kén này còn có khí tức sinh mệnh, quả thật không thể tưởng tượng nổi! Coi như là tà linh vương, cũng không thể chịu được năm tháng lực lượng...\"\r\n\r\n    \"Không! Không đúng! Đây... căn bản không phải tà linh!\"\r\n\r\n    Sài phụ đột nhiên trừng mắt, nhìn chằm chằm vào cái kén khổng lồ trong tế đàn, trong mắt tràn đầy khiếp sợ.","title":"Quyển 2 - Chương 81: Cự Kén"}