{"text":"﻿    Quyển 3 - Chương 21: Ma độc\r\n\r\n    Làm sao có thể như vậy! ? Chuyện này không thể như thế!\r\n\r\n    Cả vạn tiên tập trở nên trầm tĩnh, phảng phất chỉ có thanh âm thở dốc của Chu Trùng.\r\n\r\n    Lục tinh tiên linh sư, chính là đỉnh phong trong hàng ngũ tiên đạo cao thủ, lại không địch nổi một võ giả, hơn nữa còn là một thiếu niên võ giả chưa bước chân vào cảnh giới tông sư.\r\n\r\n    Mà tiên đạo tu sĩ có mặt ở【 Vạn Tiên Tập 】 này , có người nào không phải thân kinh bách chiến, đối với thủ đoạn của võ giả cũng quen thuộc vô cùng.\r\n\r\n    Dưới tình huống bình thường, võ đạo tông sư có thiên quân lực, nhưng do thân thể hạn chế, rất khó phát huy toàn bộ thực lực, vì vậy nếu đối trận lâu dài thì võ đạo tông sư còn không bằng ngũ tinh tiên linh sư.\r\n\r\n    Trong thú triều, mỗi lần tử thương nhiều nhất chính là võ giả, tỷ số sinh tồn cao nhất vĩnh viễn là tiên đạo tu sĩ, bởi vậy có thể chứng minh rõ ràng tiên đạo mạnh hơn võ đạo.\r\n\r\n    Nhưng mọi người không nghĩ tới chính là lục tinh tiên linh sư lại bại trong tay một vị võ đạo đại sư. Đây cũng không phải bình thường thắng bại tỷ thí, mà là tiên đạo thất bại dưới tay võ đạo.\r\n\r\n    Từ lúc nào, võ đạo lại có thể chính diện đối kháng với tiên đạo như thế? !\r\n\r\n    ...\r\n\r\n    \"Hô ~ hô ~ hô ~ \"\r\n\r\n    Chu Trùng vẻ mặt kinh hãi kinh ngạc, ánh mắt dại ra nhìn máu tươi chảy xuống từ cánh tay phải.\r\n\r\n    Không có người có thể nhận thức tâm tình của hắn lúc này, càng không có người nào rõ ràng áp lực trên người hắn.\r\n\r\n    Nếu nói một cách thật lòng, mặc dù Chu Trùng là tiên đạo tu sĩ, nhưng phương thức chiến đấu của hắn rất giống võ giả, hơn nữa được tiên linh cùng tiên thuật hỗ trợ, mỗi chiêu đều có thiên quân lực, so với võ đạo tông sư bình thường còn mạnh hơn mấy phần. Chẳng qua hắn quên mất một chuyện vô cùng quan trọng, đó chính là võ đạo ý chí của võ giả.\r\n\r\n    Võ giả sở dĩ cường đại, trừ lực lượng của bản thân, quan trọng hơn chính là ngưng tụ khí thế, ngưng luyện ý chí.\r\n\r\n    Lực lượng của Vân Phàm cũng là thiên quân, võ đạo ý chí càng vượt xa võ đạo tông sư bình thường, đặc biệt là ma luyện gần nửa năm tại Cấm Đoạn sơn mạch, ý niệm cùng ý chí của hắn trở nên dị thường thuần túy, hòa hợp thông thấu.\r\n\r\n    Dưới võ đạo ý chí cường đại như thế, Chu Trùng cùng Vân Phàm đấu lực, tự nhiên bị áp chế.\r\n\r\n    ...\r\n\r\n    \"Mọi người cùng nhau xông lên!\"\r\n\r\n    Một gã tu sĩ của Tán Tu minh cao giọng thét, chuẩn bị kêu mọi người đồng loạt xuất thủ.\r\n\r\n    Không ngờ Chu Trùng hét lớn ngăn cản: \"Dừng tay! Các ngươi không phải đối thủ của hắn, muốn chết hay sao?\"\r\n\r\n    \"Đường chủ, chúng ta cùng tiến lên, nhất định có thể bắt được tiểu tử này!\"\r\n\r\n    \"Đúng vậy đường chủ, chúng ta nhiều người như thế, chưa chắc đã sợ hắn!\"\r\n\r\n    Chu Trùng không để ý đến lời cổ động của thuộc hạ, khó nhọc đứng dậy nói với Vân Phàm: \"Chu mỗ thua, chuyện nơi đây ta sẽ không nhúng tay vào... Chẳng qua, ta khuyên đám người các hạ nhanh chóng rời đi là tốt nhất, nơi đây không phải chỗ để các ngươi tránh nạn.\"\r\n\r\n    Vân Phàm khẽ gật đầu, vẫn không nói điều gì.\r\n\r\n    \"Chờ một chút...\"\r\n\r\n    Thiên Hà bỗng nhiên mở miệng, kêu gọi Chu Trùng đang muốn rời đi: \"Chu đường chủ, ngươi vừa nói tội của chúng ta chính là đắc tội với người không nên đắc tội, đến tột cùng là có ý gì?\"\r\n\r\n    Nếu như đổi lại thời điểm lúc trước, tất nhiên Chu Trùng sẽ không để ý đến nhân vật nhỏ như Thiên Hà, nhưng hiện tại hắn không cách nào khinh thường đối phương, ít nhất đối phương có một chỗ dựa giống như Vân Phàm vậy.\r\n\r\n    Chu Trùng liếc nhìn Vân Phàm một cái, sau đó nhìn về phía Thiên Hà nói: \"Tam Quang đạo mặc dù thanh danh không tốt, nhưng dù sao bọn họ thế lực cường đại, hôm nay có một đầu lĩnh chết đi, ngươi nghĩ bọn họ sẽ từ bỏ ý đồ sao?\"\r\n\r\n    Vừa nói, Chu Trùng ném cho Thiên Hà một con hải thận trùng, sau đó xoay người rời đi.\r\n\r\n    \"Hải thận trùng? Đây là...\"\r\n\r\n    Thiên Hà đem thần niệm quét qua hải thận trùng, sắc mặt bỗng nhiên biến đổi.\r\n\r\n    Bên trong hải thận trùng này có ghi lại hình ảnh Vân Phàm giết chết Hứa Tam Quang cùng đám đạo tặc khác, ngay cả mặt mũi của Thiên Hà cùng Phương Đồng cũng rõ ràng vô cùng. Chắc là tên gù kia lúc chạy trốn có thu lại , cho dù cuối cùng người chết, nhưng tin tức đã phát tán ra ngoài.\r\n\r\n    \"Lão Đại, ngươi xem xem.\"\r\n\r\n    Thiên Hà đem hải thận trùng đưa cho Vân Phàm, người sau xem xong không thèm để ý ném hải thận trùng vào càn khôn trạc.\r\n\r\n    \"Lão Đại, không bằng vào nhà ngồi chốc lát đi?\"\r\n\r\n    Đến lúc này, Thiên Hà cũng không muốn để Vân Phàm tiếp tục chờ đợi, dứt khoát mời đối phương vào nhà gỗ.\r\n\r\n    Vân Phàm nhìn về phía lão giả trước nhà gỗ, sau đó gật đầu.\r\n\r\n    ...\r\n\r\n    Đợi sau khi Tán Tu minh cùng Vân Phàm đám người rời đi, vạn tiên tập tiên sĩ cũng dần dần tản đi.\r\n\r\n    Hiện tại lúc này, không có người nào dám đi gây chuyện với Thiên Hà, chỉ lai lịch của Vân Phàm đã trở thành chủ đề bàn luận của không ít người.\r\n\r\n    \"Các ngươi ở tại chỗ này?\"\r\n\r\n    Vân Phàm vào phòng ốc, nơi này rộng rãi hơn so với tưởng tượng của hắn, cũng đơn sơ hơn so với tưởng tượng, trừ mấy tấm thạch đài dùng để đả tọa, không có gì cả, không có trang sức, không có bài biện trân quý đắt tiền.\r\n\r\n    Rất khó tưởng tượng, nơi đây là chỗ ở của một đám tiên sĩ! Có thể nói không hề khoa trương, chút ít nhà cửa thường thường của thế tục cũng không đến mức thế này.\r\n\r\n    \"Để cho lão Đại chê cười.\"\r\n\r\n    Thiên Hà cười khổ nói: \"Lạc Nhật thành này vốn là mảnh đất hỗn loạn, có một chỗ ở an bình cũng đã không tồi, có chút tiên đạo tu sĩ ngay cả địa phương điều dưỡng cũng còn không có nữa cơ.\"\r\n\r\n    Dừng một lát, Thiên Hà vẻ mặt xin lỗi nói: \"Xin lỗi lão Đại, lần này lại liên lụy tới ngươi. Không nghĩ ngươi vừa vặn tới nơi đây chưa được một ngày, đã đem hai thế lực lớn nhất của Lạc Nhật thành đắc tội.\"\r\n\r\n    \"Không liên quan tới ngươi.\"\r\n\r\n    Vân Phàm cũng không đem chuyện kết thù để ở trong lòng, đối với hắn mà nói, chính mình chẳng qua là khách qua đường, rất nhanh sẽ rời đi, nếu như đối phương muốn tìm chính mình gây chuyện, hắn cũng không sợ phiền toái.\r\n\r\n    \"Lão Đại, mau ngồi đi!\"\r\n\r\n    Thiên Hà từ giới tử đại lấy ra hai tấm bồ kế, một tấm cho Vân Phàm, một tấm đưa cho lão giả, sau đó mình cùng Phương Đồng cùng nhau đứng ở phía sau lão giả.\r\n\r\n    Còn lại mấy người đều lấy ra bồ kế, ngồi xuống đất, gian phòng vốn dĩ trống trải, nhất thời trở nên chật chội.\r\n\r\n    \"Lão Đại, ta giới thiệu một chút cho ngươi...\"\r\n\r\n    Đợi mọi người ngồi vào chỗ của mình, Thiên Hà vội vàng đưa tay dẫn sang lão giả: \"Vị này là Phương lão gia tử, cũng chính là gia gia của Đồng Đồng, bởi vì lúc trước có chút thương tích, cho nên một mực điều dưỡng ở nơi đây.\"\r\n\r\n    \"Vãn bối Vân Phàm.\"\r\n\r\n    \"Lão phu Phương Lôi.\"\r\n\r\n    Hai người báo họ tên, nhưng không ai hỏi chuyện tình của đối phương.\r\n\r\n    Định nhãn nhìn lại, Phương Lôi đầu tóc hoa râm, chòm râu thật dài khẽ cuốn, màu da quả thật có chút đen, nhưng cả người tinh thần diện mạo nhìn qua coi như cường tráng, không nhìn ra nửa điểm khác thường.\r\n\r\n    Tiếp theo, Thiên Hà lại đưa tay dẫn hướng mấy người còn lại, ấp a ấp úng nói: \"Những người này là... coi như là bằng hữu của ta sao!\"\r\n\r\n    Lần này Thiên Hà chỉ một câu giới thiệu sơ qua, không có cặn kẽ chi tiết.\r\n\r\n    \"Ân! ?\"\r\n\r\n    Sau khi mọi người giới thiệu, một đạo khí tức lạnh lẽo tràn ngập cả gian phòng, .\r\n\r\n    Phương Lôi toàn thân chợt bộc phát, thâm hàn thấu xương! Nhiều tia khí lưu màu đen ngưng tụ trên trán hắn, thủy chung không cách nào xua tan.\r\n\r\n    \"Không tốt, thương thế của lão gia tử lại phát tác!\"\r\n\r\n    Thiên Hà vội vàng nhắc nhở, những người còn lại vội vàng vào vị trí riêng, nhanh chóng triệu hồi tiên linh của mình, dùng thủ đoạn đặc thù hướng Phương Lôi xúm lại.\r\n\r\n    Không cần nhiều lời, Phương Đồng trực tiếp chạy đến ngoài phòng, khẩn trương canh giữ cửa phòng.\r\n\r\n    \"Ma độc?\"\r\n\r\n    Vân Phàm nhìn về Thiên Hà, người sau ngưng trọng gật đầu.","title":"Quyển 3 - Chương 21: Ma Độc"}