{"text":"﻿    Quyển 3 - Chương 84: Thiên diệc hàn\r\n\r\n    Sau khi đọc xong tam thiên điển tàng, Vân Phàm được Phương Lôi chỉ điểm, lần đầu tiên có hiểu biết đầy đủ về tiên đạo.\r\n\r\n    Từ tiên đạo khởi nguyên cho đến hưng suy, từ tiên đạo tu hành cho đến cảnh giới, từ tiên đạo tài nghệ cho đến tiên linh. . .\r\n\r\n    Chỉ cần là những điều mà Phương Lôi biết, cơ hồ đem tất cả nói cho Vân Phàm, không có nửa điểm giấu diếm.\r\n\r\n    Mà với chuyện này, trong lòng Vân Phàm vô cùng cảm kích, mặc dù hắn luôn gặp phải những kẻ đáng hận, nhưng hắn cũng gặp được không ít những người đáng giá tương giao, cũng như hắn mặc dù chịu bao gian truân ngã vào hắc ám, nhưng hắn vẫn luôn tin tưởng vào hi vọng.\r\n\r\n    Mà điểm duy nhất để cho Vân Phàm tiếc nuối, tìm khắp trên trăm bộ tiên pháp trong tam thiên điển tàng của Phương gia, không có bất kỳ một bộ tiên pháp tương hợp với thuộc tính của hắn, cũng không tìm được bất kỳ tham chiếu nào hữu dụng đối với hắn.\r\n\r\n    . . .\r\n\r\n    ————————————\r\n\r\n    Bóng đêm mịt mờ, tinh thần vô lượng.\r\n\r\n    Có người nói, mỗi một vì sao trên trời cũng tượng trưng cho một sinh mệnh đã mất đi. Cho nên, có người rất vui thích đứng ở chỗ cao, bởi vì chỉ có như thế, mới có thể gần thêm một chút với tinh thần, không có ly biệt, không có mất đi.\r\n\r\n    Lúc này, Vân Phàm một mình lặng yên đứng trên nơi cao nhất của thành lâu, tay nắm chặt một đoạn gỗ từng đao từng đao điêu khắc.\r\n\r\n    Một hồi lâu sau, từng pho tượng cỡ mấy ngón tay thành hình trong tay hắn, bị hắn sắp đặt thật chỉnh tề bên cạnh hắn.\r\n\r\n    Bên phải chính là thân nhân của Vân Phàm , có cha mẹ cùng muội muội của hắn, còn có tất cả thôn dân trong Thanh Mộc thôn.\r\n\r\n    Bên trái chính là bằng hữu của Vân Phàm, có Hồ Nhất Phi cùng Nhiếp Trần mấy người, còn có Thiển Y.\r\n\r\n    Mỗi một pho tượng thần thái khác nhau, rất sống động, giống như chân thật.\r\n\r\n    Có bọn họ làm bạn, Vân Phàm mới cảm thấy nội tâm thêm ấm áp. Hắn ngẩng đầu các vì sao trên trời, tựa như mỗi một vì sao cũng vô cùng quen thuộc, nhưng lại xa xôi đến thế.\r\n\r\n    \"Ong ong ông!\"\r\n\r\n    Đang trong lúc tâm tình của Vân Phàm rung động, sâu trong linh hồn truyền đến một chút ba động. . . Đó là khí tức của Tiểu Ngu.\r\n\r\n    Từ sau lần trước hôn mê, Tiểu Ngu cùng Tà Thần không có phản ứng gì, mà thời khắc này có dấu hiệu thức tỉnh, nhất thời Vân Phàm an tâm không ít.\r\n\r\n    \"Hưu —— \"\r\n\r\n    \"Phanh! Phanh! Phanh!\"\r\n\r\n    Pháo hoa đầy trời, sắc màu chói mắt, Lạc Nhật thành ánh lên nét tưng bừng vui sướng.\r\n\r\n    Nhìn trên trời cao trăng sáng tỏ, Vân Phàm thất thần.\r\n\r\n    Lại là một đêm trung thu nữa , nhớ tới lần trước trung thu, chính là thời khắ mà Thanh Mộc thôn gặp nạn.\r\n\r\n    Bất tri bất giác đã qua một năm rồi, mà thời gian chỉ một năm, dường như đã một đời.\r\n\r\n    Có hay không, nhất định phải trải qua đủ sắc thái trên thế gian này, mới có thể biết được tu hành gian khó?\r\n\r\n    Có hay không, nhất định phải nhận thức nhân sinh cửu khổ, mới có thể cảm ngộ chân lý trong sinh mệnh?\r\n\r\n    Vân Phàm lẳng lặng đứng nơi này, phảng phất hòa mình vào trong đêm tối, chung quanh tràn ngập một loại ý cảnh huyền diệu vô cùng.\r\n\r\n    . . .\r\n\r\n    . . .\r\n\r\n    Sáng sớm hôm sau, tia sáng đầu tiên rơi xuống mặt đất, xua tan lạnh lẽo của màn đêm.\r\n\r\n    Vân Phàm đứng như thế một đêm, khi hắn tỉnh lại, thần hồn đột nhiên truyền đến một loại cảm giác thỏa mãn, tựa như người vừa ăn no xong sinh ra thỏa mãn.\r\n\r\n    Trải qua một đêm cảm ngộ, thần hồn lực của Vân Phàm rốt cục tới gần viên mãn, chỉ cần có cơ hội, hắn sẽ có thể lập tức ngưng luyện thần đan, bước vào thần đan chi cảnh.\r\n\r\n    \"Lão Đại, đang làm gì đó?\"\r\n\r\n    Một tiếng kêu gọi vang lên, Thiên Hà cùng Phương Đồng từ đằng xa đi đến.\r\n\r\n    Nhìn thân ảnh trên cổng thành, hai người không khỏi ngừng chân cảm thán.\r\n\r\n    Đó là một thân ảnh cũng không quá cường tráng cao lớn, nhưng lại làm cho người ta cảm thấy vững chắc kiên cường, làm cho người ta không tự chủ quên đi tuổi của hắn.\r\n\r\n    \"Di? Nhiều tượng điêu khắc như vậy sao? !\"\r\n\r\n    Thiên Hà cùng Phương Đồng nhảy lên trên thành lâu, thấy mấy trăm pho tượng chung quanh Vân Phàm, trên mặt tràn đầy kinh ngạc: \"Lão Đại, đây. . . những thứ này đều do ngươi điêu khắc sao? Ha ha, không có nghĩ tới lão Đại còn biết điêu khắc nữa? Ách. . . Đồng Đồng, ngươi đừng lộn xộn!\"\r\n\r\n    Thấy Phương Đồng đang muốn cầm mấy bức tượng điêu khắc, Thiên Hà vội vã ngăn cản Phương Đồng, khẽ lắc đầu nhẹ, sau đó hắn quay qua Vân Phàm hỏi: \"Lão Đại, đây đều là thân nhân bằng hữu của ngươi sao?\"\r\n\r\n    \"Phải.\"\r\n\r\n    Vân Phàm ánh mắt bình tĩnh, yên lặng nhìn phương xa.\r\n\r\n    Thiên Hà cùng Phương Đồng trong lòng cảm thấy khổ sở, cảm thấy buồn bã khó nói thành lời. Bởi vì bọn họ từ trên người Vân Phàm, nhìn không thấy nửa điểm tinh thần phấn chấn mà người trẻ tuổi nên có, ngược lại làm cho người khác thấy ưu thương trầm mộ.\r\n\r\n    . . .\r\n\r\n    Một hồi sau, Vân Phàm đem tất cả các pho tượng trên mặt đất thu vào bên trong càn khôn trạc.\r\n\r\n    \"Các ngươi tìm ta?\"\r\n\r\n    Nghe thấy Vân Phàm hỏi, Thiên Hà vội vàng trả lời: \"Đúng vậy lão Đại, chúng ta muốn hỏi xem ngươi lúc nào lên đường? Có thể dẫn theo Phương Đồng hay không? Ta biết thực lực của Đồng Đồng yếu, nhưng ta bảo đảm nàng tuyệt đối sẽ không ảnh hưởng tới chánh sự của lão Đại đâu.\"\r\n\r\n    \"Phương tiền bối ý tứ sao?\"\r\n\r\n    Vân Phàm nhìn Phương Đồng một chút, sau đó nhìn sang Thiên Hà.\r\n\r\n    \"Hắc hắc, lão Đại thật anh minh thần võ, thần cơ diệu toán, uy vũ bất phàm, vô địch thiên hạ. . .\"\r\n\r\n    Thiên Hà nịnh nọt trong chốc lát, liền nói: \"Nếu như không phải ý tứ của lão gia tử, làm sao ta dám mở miệng a! Nếu không dẫn cháu gái bảo bối của hắn ra ngoài, còn không lột da ta ấy chứ!\"\r\n\r\n    \"Mập mạp chết bầm, bắt cóc cái gì mà bắt cóc , nói chuyện thật sự khó nghe.\"\r\n\r\n    Phương Đồng trừng mắt, nhấc chân đá một cước, đá vào trên cái mông to bè của Thiên Hà.\r\n\r\n    Tiếp theo, Phương Đồng quay sang Vân Phàm nói: \"Gia gia nói, ta không thể vĩnh viễn ở bên cạnh hắn, nếu không sẽ khó lòng trưởng thành được , cho nên gia gia muốn cho ta cùng các ngươi đi Đại Càn cố đô lịch lãm một lần, thuận tiện kiến thức tiên vũ đại hội lần này.\"\r\n\r\n    Nghe Phương Đồng giải thích, Vân Phàm khẽ gật đầu một cái.\r\n\r\n    . . .\r\n\r\n    ————————————\r\n\r\n    Ba ngày sau, ở ngoài thành bắc.\r\n\r\n    Mấy chục vạn tu sĩ của 【 Tiên Vũ Minh 】 , dưới sự hướng dẫn của Lương Khâu đám người tề tụ nơi này, đều là muốn tiễn đưa Vân Phàm.\r\n\r\n    Ly biệt luôn luôn thương cảm, thiên ngôn vạn ngữ luôn luôn khó nói thành câu.\r\n\r\n    Phương Đồng nhào vào trong ngực Phương Lôi khóc lóc không ngừng, còn Thiên Hà vẻ mặt bất đắc dĩ đứng ở một bên.\r\n\r\n    Cảm nhận được ánh mắt lưu luyến của mọi người, Vân Phàm cũng không nói nhiều, cũng không có quá nhiều sầu não, chẳng qua trong lòng dâng lên phiền muộn không thể nào dứt bỏ.\r\n\r\n    Trên thực tế, không ai thích cuộc sống phiêu bạc khắp nơi, nhưng phải tập dần để quen phiêu bạc.\r\n\r\n    . . .\r\n\r\n    \"Chư vị, bảo trọng!\"\r\n\r\n    \"Vân Phàm huynh đệ, bảo trọng!\"\r\n\r\n    \"Bảo trọng!\"\r\n\r\n    Vân Phàm liên tục nói lời từ biệt, sau đó cưỡi long câu, cũng không quay đầu lại đi hướng nơi xa.\r\n\r\n    Thiên Hà cùng Phương Đồng bái biệt Phương Lôi đám người, theo sát phía sau.\r\n\r\n    . . .\r\n\r\n    Yên trần quyển phong lam, ly biệt thiên diệc hàn.\r\n\r\n    Vạn lý phù vân quá, nhất điểm lạc nhật tàn.\r\n\r\n    Nhìn thân ảnh dần dần đi xa, trong đám người đột nhiên truyền đến một tiếng hô to: \"Vân Phàm tiểu huynh đệ! Cám ơn ngươi! Cám ơn —— \"\r\n\r\n    \"Cảm ơn! Cám ơn —— \"\r\n\r\n    Chúng tán tu dùng sức gào thét, cuối cùng nhất tề bái xuống.\r\n\r\n    Một xá này, tạ ơn Vân Phàm đã cứu bọn họ!\r\n\r\n    Một xá này, tạ ơn Vân Phàm đã giúp bọn họ!\r\n\r\n    Một xá này, tạ ơn Vân Phàm đã biết bọn họ!\r\n\r\n    Là Vân Phàm xuất hiện, giúp cho bọn họ sống có tôn nghiêm!\r\n\r\n    Chẳng qua lần này rời đi, không biết khi nào mới có thể gặp lại.\r\n\r\n    . . .\r\n\r\n    ————————————\r\n\r\n    Nửa tháng sau, một đạo huyền quang từ phía chân trời bay tới, lơ lửng trên bầu trời của Lạc Nhật thành.\r\n\r\n    \"Thiển Y tỷ tỷ, nơi đây có một tòa thành nhỏ.\"\r\n\r\n    \"Nơi này là biên thành giáp phía tây nhất của Đại Càn. . . Đi thôi, chúng ta đi xuống hỏi thăm một chút.\"\r\n\r\n    \"Vâng.\"","title":"Quyển 3 - Chương 84: Thiên Diệc Hàn"}