{"text":"﻿    Quyển 4 - Chương 121: Thu hoạch cực lớn\r\n\r\n    Bên trong phòng số 55, Thiển Y có chút kích động.\r\n\r\n    【 Lôi Cực Kiếm Hạp 】 tàn đồ, đối với người khác mà nói có lẽ chỉ có thể coi là một hồn bảo uy lực không tầm thường, nhưng đối với Thiển Y mà nói, lại là cực phẩm trong cực phẩm, có khả năng phát triển vô hạn.\r\n\r\n    \"Vân Phàm, có thể giúp ta đổi lấy vật này không!\"\r\n\r\n    \"Tốt.\"\r\n\r\n    Giữa Vân Phàm cùng Thiển Y dần dần có một loại ăn ý, lập tức đem 【 Lôi Cực Kiếm Hạp 】 tàn đồ đổi lấy, thậm chí không hỏi tại sao.\r\n\r\n    Mặc dù như thế, Thiển Y vẫn giải thích: \"Ta là thiên phú song sinh lôi thuộc tính , vẫn chuẩn bị luyện chế một bộ bổn mạng hồn bảo lôi thuộc tính, tài liệu đã chuẩn bị không sai biệt lắm, chỉ kém một món đồ quan trọng. Vốn dĩ ta muốn dùng Lôi Dựng Tinh Châu ngươi đổi cho ta tạo thành trung tâm hồn bảo, luyện chế hai thanh song sinh lôi đình kiếm, nhưng hiện tại có 【 Lôi Cực Kiếm Hạp 】 tàn đồ, ta đã có lựa chọn tốt hơn.\"\r\n\r\n    Cảm thụ được quyển trục trong tay, Thiển Y gương mặt ửng đỏ: \"【 Lôi Cực Kiếm Hạp 】 mặc dù không phải là hồn bảo, nhưng là một món hồn bảo dung khí phi thường cường đại , nếu như ta dùng vật này làm hạch tâm, sau đó dung nhập lực lượng của Lôi Dựng Tinh Châu vào, ta có thể luyện chế ra bổn mạng hồn bảo tương tự 【 Lôi Cực Kiếm Hạp 】 , đem một chút phi kiếmlôi thuộc tính phẩm chất không sai đặt trong đó, từ từ dựng dục chuyển hóa thành bổn mạng phi kiếm của mình... mười kiếm, trăm kiếm, ngàn kiếm, thậm chí vạn kiếm... Uy lực vô cùng!\"\r\n\r\n    Nghe Thiển Y miêu tả, Vân Phàm cùng Thiết Đường không khỏi thất thần.\r\n\r\n    Hơn vạn thanh bổn mạng phi kiếm cùng ra tay, thật là cảnh tượng tráng quan như thế nào!\r\n\r\n    Nếu đem so sánh, Vân Phàm lấy « Cửu Cửu Vạn Hóa Quy Nguyên Trận » tạo thành bổn mạng hồn bảo, xa xa không bằng uy lực vô cùng của 【 Lôi Cực Kiếm Hạp 】 .\r\n\r\n    Dĩ nhiên, dùng trận pháp luyện chế hồn bảo, chân chính huyền diệu chính là ở bản thân trận pháp, cho nên hai người đem ra so sánh, lại có sở trường sở đoản khác nhau.\r\n\r\n    ...\r\n\r\n    Tiếp theo, Vân Phàm lấy ra một cái giới tử đại đưa cho Thiển Y, bên trong tất cả đều là 【 Hồn Tinh Hoá Thạch 】, có khoảng hơn trăm viên.\r\n\r\n    Đối mặt với một lượng tài phú như thế, Thiển Y tâm thần chấn động, không khỏi do dự .\r\n\r\n    Nếu như nói, Vân Phàm lúc trước hành động chỉ là vì báo ân, như vậy đã hoàn toàn đủ rồi. Hiện tại đưa ra nhiều【 Hồn Tinh Hoá Thạch 】như vậy, Thiển Y không cho là ân huệ của mình lớn đến như thế.\r\n\r\n    \"Thiển Y tỷ, ngươi cứ nhận đi có được hay không! Đây là tâm ý của ca ca ta, chẳng lẽ ta còn không sánh được với chút đồ này sao?\"\r\n\r\n    Vân Mục tự nhiên minh bạch tâm ý của huynh trưởng, cho nên đở lời khuyên Thiển Y, hơn nữa nàng cho rằng bao nhiêu đi nữa cũng không sánh bằng ân tình của Thiển Y .\r\n\r\n    Điểm này không chỉ bởi vì Thiển Y đã cứu Vân Mục, còn bởi vì đối phương không quản xa xôi ngàn dặm vạn dặm mang theo Vân Mục tìm kiếm Vân Phàm khắp nơi, bằng vào phần tình nghĩa này, cũng không phải trân bảo có thể sánh bằng .\r\n\r\n    Thiển Y yên lặng gật đầu , sau đó nhận lấy quà tặng của Vân Phàm, trong lòng ngược lại cảm thấy dễ dàng rất nhiều, ngay cả chính nàng cũng không thể nói rõ đó là tâm tư như nào.\r\n\r\n    Tất cả mọi chuyện, Thiết Đường nhìn ở trong mắt, trong lòng vô cùng hâm mộ. Hâm mộ cơ duyên của Thiển Y, càng kính nể cách sống của Vân Phàm.\r\n\r\n    Ai ngờ Vân Phàm giống như trước tiện tay cho Thiết Đường một cái túi, bên trong cũng đặt chừng mười viên 【 Hồn Tinh Hoá Thạch 】.\r\n\r\n    \"Thiết Đường đạo hữu, những thứ này tặng cho ngươi, nếu như không đủ có thể tìm ta để lấy.\"\r\n\r\n    Vân Phàm nói nhẹ, nhưng Thiết Đường giật mình như sét đánh: \"Ta... Ta cũng có?\"\r\n\r\n    \"Phải.\"\r\n\r\n    Vân Phàm gật đầu, không có chút làm bộ nào.\r\n\r\n    Tại trong lòng hắn, Thiết Đường lúc trước ở cầu trúc vì bọn họ đồng dạng bỏ đi, rồi sau đó vừa rất thẳng thắng cùng bọn họ nói chuyện với nhau, như thế đủ để nói rõ đối phương là người đáng kết giao.\r\n\r\n    Đối với bằng hữu, Vân Phàm cho tới bây giờ đều không keo kiệt.\r\n\r\n    \"...\"\r\n\r\n    Thiết Đường há miệng, bỗng nhiên có chút nghẹn ngào. Ở Phong Vũ lâu lăn lộn nhiều năm như vậy, biết rõ nhân tình ấm lạnh, cũng nhận thức rõ lòng người dễ thay đổi, có thể chân chính thổ lộ tình cảm lại không có mấy người.\r\n\r\n    Huynh đệ, bằng hữu... Thiết Đường lần đầu tiên cảm giác được hai chữ này nặng nề đến mức nào, rồi lại để cho hắn cảm giác vô cùng kiên định.\r\n\r\n    ...\r\n\r\n    ————————————\r\n\r\n    Viên hồn tinh hoá thạch thứ sáu không ngoài ý muốn xuất hiện tại trên đài giao dịch, ánh mắt không ít người sắp phun ra lửa.\r\n\r\n    \"Ta đến đổi!\"\r\n\r\n    Trong phòng số 80, một thanh âm vội vàng vang lên: \"Chỗ này của ta có một món hồn bảo tàn phiến, trong đó hàm chứa lực lượng cường đại, mặc dù ta không nhìn ra lai lịch, nhưng mà vật này tuyệt đối không phải bảo vật bình thường !\"\r\n\r\n    \"Cái gì? Một món tàn phiến cũng không biết xấu hổ lấy ra ư?\"\r\n\r\n    \"Đúng vậy, trừ phi là cực phẩm hồn bảo, nếu không hồn bảo tàn phiến có tác dụng chó gì!\"\r\n\r\n    Chủ phòng số 80 vừa dứt lời, đã có không ít người bắt đầu chê cười .\r\n\r\n    Bất quá Vân Phàm nhìn thấy vật này xuất hiện trong nháy mắt, không khỏi ánh mắt ngưng trọng, mi tâm khẽ nóng lên, đó là cảm ứng ấn ký mà Giản tộc thánh hồn tiền bối để lại cho hắn .\r\n\r\n    \"Vật này...\"\r\n\r\n    Vân Phàm thanh âm vang lên: \"Ta có thể trao đổi với ngươi, nhưng ta muốn biết tàn phiến này lấy được từ nơi nào?\"\r\n\r\n    \"Chuyện này...\"\r\n\r\n    Chủ phòng số 80 do dự một chút, rồi sau đó cắn răng nói: \"Nói cho các hạ cũng không sao, vật này đạt được ở Đông Hải ngoại vực Long Cung di cảnh...\"\r\n\r\n    Nói đến đây mà, người này không cần phải nhiều lời nữa, không ít người cũng mơ hồ đoán được thân phận của người này.\r\n\r\n    Đông Hải ngoại vực 【 Long Cung Di Cảnh 】 vô cùng nổi danh, có lời đồn chỗ đó đã từng là Long Cung chân chính , đáng tiếc sau này gặp gỡ ma kiếp, địa cung sụp đổ, khắp nơi đều là vết nứt không gian, hơi không chú ý cũng sẽ bị cuốn vào không gian gió lốc, hồn phi phách tán, dần dần nơi đó trở thành tử địa.\r\n\r\n    Dù vậy, nơi đó thỉnh thoảng cũng sẽ có đại cơ duyên, vì vậy 【 Long Cung Di Cảnh 】 trừ Đông Hải dòng chính nhất mạch, không cho phép ngoại nhân ra vào.\r\n\r\n    Chủ phòng số 80 có thể xuất nhập 【 Long Cung Di Cảnh 】, tất nhiên là Ngao Nam Thăng từ Đông Hải ngoại vực đường xa mà đến không thể nghi ngờ.\r\n\r\n    ...\r\n\r\n    Vân Phàm nhận tàn phiến, vừa chiếm được tin tức mà mình muốn biết, giao dịch hoàn thành vô cùng thuận lợi.\r\n\r\n    Kế tiếp, lại là vô số viên hồn tinh hoá thạch xuất hiện tại trên đài giao dịch, làm cho người ta tâm thần kích động.\r\n\r\n    Thiên tài địa bảo... Đổi!\r\n\r\n    Kỳ trân dị bảo... Đổi!\r\n\r\n    Thượng phẩm tiên thuật... Đổi!\r\n\r\n    Thiên địa linh vật... Đổi!\r\n\r\n    Linh đan diệu dược... Đổi!\r\n\r\n    Chỉ cần là đồ tốt, vô luận chính mình có cần hay không, Vân Phàm đều đổi tới, thậm chí ngay cả lúc trước đấu giá ra 【 Duyên Thọ Quả 】 cũng bị hắn đổi lại.\r\n\r\n    ...\r\n\r\n    Suốt một canh giờ, cơ hồ toàn bộ chỗ tốt cũng bị Vân Phàm đổi đi.\r\n\r\n    Phòng số 55 , đến tột cùng là thần thánh phương nào, bằng vào thân gia như vậy, sợ rằng có thể duy trì một cái tiên đạo tông môn hoặc thế gia cao nhất sao!\r\n\r\n    Tiểu Thải đè nén tâm thần, chuẩn bị kết thúc giao dịch hội, không ngờ phòng số 55 lần nữa truyền ra Vân Phàm thanh âm: \"Tiểu Thải cô nương chậm đã, ta còn có một phần giao dịch muốn cùng vạn bảo lâu thương lượng!\"","title":"Quyển 4 - Chương 121: Thu Hoạch Cực Lớn"}