{"text":"﻿    Chương 258: Tế luyện Ác Quỷ Chướng (hạ)\r\n\r\n    Bạo kích quỷ vệ đuổi theo động tác bạo lướt nhưng trì trệ của hắn, hung hăng cho hắn một đao vào phía sau lưng. Sau đó mấy trăm Lệ quỷ triệt để bao phủ, trong lỗ tai không ngừng nghe tiếng kêu thảm thiết. Vạn Quỷ phệ hồn đau đớn khủng bố, không thể dùng lời mà nói được. Bất quá, sinh hồn Trúc Cơ Kỳ kia, cũng không thể lãng phí cho Lệ Quỷ. Lôi Động còn cần dùng sinh hồn Trúc Cơ để làm rất nhiều thứ. Tỷ như Vạn Quỷ phiên, nuôi nấng Phệ hồn Ảnh hổ, còn Ác Quỷ Chướng kia. Nhất là Ác Quỷ Chướng, sau một hồi tự đắc thì Lôi Động một mực chưa từng tế luyện qua. Hiện giờ tuy rằng gia tăng theo tu vi Lôi Động, tốc độ khống chế của nó cũng tăng lên chút ít, nhưng cũng không thể xứng với tu vi của hắn rồi. Hoặc là đổi một ít giá đỡ, hoặc dùng sinh hồn ưu tú để tế luyện, dung hợp vào trong Ác Quỷ Chướng.\r\n\r\n    Lôi Động lựa chọn phương pháp tế luyện. Dù sao thì Ác Quỷ Chướng vốn cũng là phi hành pháp khí bên trong Âm Sát Tông, chỉ có thời khắc chú ý tế luyện thăng cấp thì mới mạnh hơn một vài phi hành pháp khí mua ở bên ngoài. Đương nhiên, vì đủ loại trì hoãn nên khiến hắn tạm thời không rảnh mà thôi. Ném một khỏa Phong Hồn Cầu ra, tạm thời phong ấn sinh hồn tu sĩ Trúc Cơ vào trong. Lúc này Lôi Động mới nhìn về phía Âu Dương Dung Nhi.\r\n\r\n    Lúc này, Âu Dương Dung Nhi đã hoảng sợ đến mức ngã ngồi trên mặt đất. Từ lúc sinh ra đến giờ, nàng chưa từng thấy qua một tràng huyết tinh khủng bố, tứ chi đứt gãy, huyết nhục vẩy ra hay đám yêu ma quỷ quái hung hãn bạo tàn như vậy. Nhưng đám yêu ma quỷ quái này đều là do Đinh công tử triệu hoán ra, giúp nàng giết chết cừu địch đáng hận. Trong lúc nhất thời, tạo thành trùng kích cực kỳ to lớn đến tâm linh của nàng.\r\n\r\n    Không lâu sau, bọn yêu ma quỷ quái đã thôn phệ sạch sẽ thân thể tu sĩ Trúc Cơ. Lôi Động liền thu tất cả bọn quỷ quái và u minh quỷ khí lại. Lúc này, hắn lại khôi phục lại bộ dáng một tên công tử áo trắng bồng bềnh, thập phần phong độ. Nhẹ nhàng hạ xuống trước người Âu Dương Dung Nhi.\r\n\r\n    Lúc Âu Dương Dung Nhi nhìn Lôi Động, nàng lại càng hoảng sợ, giống như là gặp phải người đáng sợ nhất. Nàng từ mặt đất nhảy dựng lên, hoảng sợ vạn phần lui về phía sau, hét lên:\r\n\r\n    - Ngươi đừng tới đây, nếu tới nữa thì ta không khách khí đâu.\r\n\r\n    Lôi Động cười lên ha ha, lắc lắc đầu, nói:\r\n\r\n    - Dung Nhi, ta nói này, dù thế nào thì ta cũng đã giúp cô nương giết chết địch nhân. Nhưng sao cô nương lại nhìn ta như nhìn thấy yêu quái vậy?\r\n\r\n    Lời này lại khiến Âu Dương Dung Nhi kinh ngạc, thần sắc phức tạp nhìn Lôi Động. Tu sĩ Trúc Cơ họ Triệu kia là tộc trưởng một gia tộc tu tiên rất lớn, thực lực phi phàm, uy vọng rất cao, ngay cả Liên gia gia cũng cực kỳ kính sợ hắn. Nhưng mà trước mặt Lôi Động, người như hắn lại không chịu nổi một kích, ngay cả chạy trốn cũng không cách nào chạy được. Vừa nghĩ tới gia gia của mình, Âu Dương Dung Nhi nhịn không được, ngã ngồi trên mặt đất, oa một tiếng rồi khóc to lên, vô cùng thương tâm.\r\n\r\n    Lôi Động cũng không có ngăn cản hay an ủi nàng. Dứt khoát lấy Ác Quỷ Chướng, đồng thời lấy Phong hồn cầu phong ấn sinh hồn tu sĩ Trúc Cơ ra. Tổng cộng bốn cái, lợi hại nhất hẳn là sinh hồn tu sĩ Ma Ngục Tông Thải Biện, kém nhất chính là tu sĩ Trúc Cơ tầng ba vừa mới thu được kia, nhưng chất lượng cũng có thể coi là rất tốt rồi. Vừa đặt Ác Quỷ Chướng xuống, liền thấy hắc khí nồng đậm như mực vừa hiện lên không ngừng biến ảo, thỉnh thoảng lần lượt biến thành từng cái mặt người, quỷ trảo, thống khổ mà thô bạo. Giống như muốn thoát ra, lại giống như muốn giải thoát.\r\n\r\n    Lôi Động thấy thế cũng không có chút phản ứng nào. Ngược lại vận khởi chân khí Huyền Âm Tiên Thiên tinh thuần trong cơ thể, bao trùm xung quanh nó. Cùng lúc đó, lấy một quả Phong hồn cầu ra, miệng lầm bẩm. Chỉ một lát sau, một sinh hồn Trúc Cơ liền chui từ trong Phòng hồn cầu ra. Nhìn bộ dáng lờ mờ kia liền có thể biết được người này rõ ràng là tu sĩ Ma Ngục Tông.\r\n\r\n    Khi nhìn thấy Lôi Động, sinh hồn kia liền hoảng sợ vạn phần, du động hồn thể muốn chạy trốn. Nhưng lại cảm thấy một lực lượng không cách nào kháng cự được, cầm giữ hắn chắc chắn, kéo về phía Ác Quỷ Chướng. Mà một vài ác quỷ bên trong Ác Quỷ Chướng phảng phất như nhìn thấy người sắp có kết cục như mình, lại tỏ vẻ vô cùng hưng phấn, kêu loạn lên, rất có cảm giác loạn thất bát tao. Huyễn hóa ra từng quỷ thủ khô gầy giống như thực, lại giống như hư kéo sinh hồn hắn vào trong. Mà tu sĩ Ma Ngục Tông Thải Biện kia phảng phất như biết rõ cái gì, không ngừng thét lên từng tiếng chói tai, nhưng chỉ nghe từng tiếng kít kít xì xèo vang lên. Nhìn biểu lộ hắn vừa có cầu khẩn, phẫn nộ, sợ hãi, hết thảy đều đan xen lẫn nhau.\r\n\r\n    Nhìn thấy một màn này, Lôi Động cười lạnh một tiếng. Đâm rách ngón tay mình, bắn một giọt máu vào. Ác Quỷ Chướng lập tức bắt đầu chuyển động, uốn éo như thủy triều, thoáng cái đã nuốt sinh hồn tu sĩ Thải Biện vào. Trong lúc hắc khí lăn mình quay cuồng, một tầng sương mù màu đỏ nhàn nhạt lại hiện lên. Không lâu sau hết thảy đều yên tĩnh lại, mà sương mù Ác Quỷ Chướng kia thỉnh thoảng lại lần lượt huyễn hóa ra từng cái mặt người. Mà một trong những cái mặt người kia, thoạt nhìn có chút giống tu sĩ Thải Biện Ma Ngục Tông.\r\n\r\n    Lôi Động lại tiếp tục đưa ba sinh hồn tu sĩ Trúc Cơ khác vào giống như vậy. Luyện chế từng người vào bên trong Ác Quỷ Chướng. Sau khi thành công hết thảy thì nhìn Ác Quỷ Chướng tựa hồ so với trước lớn hơn vài phần, màu sắc càng thêm đen đặc. Nhìn khí tức của nó có thể cảm giác được nó đã không giống bình thường rồi.\r\n\r\n    Không biết từ lúc ào, Âu Dương Dung Nhi đã ngừng khóc. Sắc mặt nàng trắng bệch, mở to hai mắt nhìn một màn khủng bố kia. Hắn vậy mà đem sinh hồn người khác cho đám sương mù khủng bố kia thôn phệ. Tuy rằng cảm thấy cực kỳ hoảng sợ, nhưng nàng cũng không biết nên nói gì.\r\n\r\n    Bỗng nhiên, Lôi Động quay đầu nhìn về phía nàng, nhe răng ra cười một cái, nói:\r\n\r\n    - Nín rồi sao? Nhìn đẹp mắt chứ?\r\n\r\n    Âu Dương Dung Nhi sợ tới mức lui lại vài bước, biểu lộ giống như kinh hãi quá mức mà phát điên. Lôi Động cười ha ha, giá khởi Ác Quỷ Chướng, thong dong bay lên bầu trời, toàn thân vẫn còn giống như tán một đoàn khói đen lành lạnh. So với lúc trước thì tốc độ nhanh hơn ít nhất là mấy thành. Cảm thụ được làn gió kịch liệt thổi tới trước mặt, Lôi Động có chút cảm khái, Ác Quỷ Chướng không hổ là Ác Quỷ Chướng, càng thôn phệ nhiều sinh hồn thì chất lượng càng tăng cao. Tốc độ và uy lực cũng tăng gấp đôi.\r\n\r\n    Sau khi lái một cỗ hắc phong bay như một cơn bão cát, lúc Lôi Động hạ xuống mặt đất thì tâm tình thoáng cái đã trở nên thập phần sảng khoái. Hiện giờ tốc độ của Ác Quỷ Chướng đã không thua trung phẩm phi hành linh khí rồi. Lôi Động tin tưởng, theo không ngừng đưa sinh hồn cường giả vào thì nó sẽ biến thành thượng phẩm linh khí, thậm chí là cực phẩm linh khí. Đương nhiên, Lôi Động cũng biết, có thể khiến Ác Quỷ Chướng biến thành cực phẩm phi hành pháp khí tiêu chuẩn thì không thể không nương theo một hồi hạo kiếp giết chóc.","title":"Chương 258: Tế luyện Ác Quỷ Chướng (hạ)"}