{"text":"﻿    Chương 219: Luyện Ngục Hồng Liên\r\n\r\n    Trong lúc nhất thời, ở trong chỗ sâu của huyệt động, từng cơn rống to liên tiếp không ngừng khiến vách tường dung nhan chấn động không ngớt.\r\n\r\n    Sau một hồi khá lâu cuối cùng Luyện Ngục hỏa mãng chiếm cứ một chút ưu thế, mình đầy thương tích một phen cuốn lấy sư tử hổ báo, đem cốt cách nó cắn nát, sau đó cắn đứt cổ. Sau đó hưng phấn chuẩn bị đi ngậm hỏa liên đang tản mát khí tức thành thục, hương thơm mê người kia vào mồm. Chuẩn bị hưởng dụng được chiến lợi phẩm được không dễ đạt được, bản năng nó biết được, chỉ cần ăn tươi tất cả hạt sen trong gốc đài sen thành thục thì nó sẽ càng thêm mạnh mẽ. Nhưng mà chính vào lúc này, Luyện Ngục hỏa mãng chỉ cảm thấy phía sau lưng một hồi cảm giác râm mát đánh úp lại, bản năng huy động cái đuôi vỗ, ánh lửa bắt đầu khởi động, thình lình trông thấy một đạo tàn ảnh bay vút mà qua. Quỷ khí um tùm, gió lạnh phơ phất.\r\n\r\n    Luyện Ngục hỏa mãng nổi giận, khua soi rồi lại tới hổ. Tên khốn này dám tranh giành hỏa diễm hồng liên mới mình sao? Thẹn quá hoá giận, cự mãng há miệng phun ra một đạo hỏa diễm làm cho Linh Quỷ Vệ cực kỳ chật vật trốn tránh, bất đắc dĩ lộ ra, thân hình hơi mờ đã trở nên có chút ảm đạm vô quang, hiển nhiên bị thụ chút ít tổn thương.\r\n\r\n    Nhưng mà không đợi hỏa mãng sinh ra một chút đắc ý liền nghe được một hồi thanh âm ô ô rên rỉ nghẹn ngào, Quang Hoa màu xanh nhạt như phù quang lướt qua Luyện Ngục Hồng Liên. Dưới sự khinh thường hỏa mãng cũng uốn éo thân mình, ánh sáng màu xanh xẹt qua, kích thích liên tiếp máu tươi nóng hổi. Lại bị thương tổn, hỏa mãng tức giận hơn, thân hình uốn éo động tác nhanh như Giao Long, mở cái miệng to lớn toàn răng nhọn hoắt táp về phía địch nhân dám đánh lén nó.\r\n\r\n    - Ta tới quấn nó, ngươi lấy dị bảo.\r\n\r\n    Lôi Động trầm giọng quát, phân phó Thích Phỉ Phỉ đi đầu miệng rắn đoạt bảo. Mà chính hắn, quanh thân hắc khí hiện lên. Vạn Quỷ Phiên trong tay xuất hiện vô số Quỷ gào thét mà ra hướng hỏa mãng xông tới, sau khi ngửi thấy mùi vị huyết tinh, chúng càng lộ vẻ hưng phấn và thô bạo. Nhất là ba con chủ hồn, càng giương nanh múa vuốt, hung ác dị thường.\r\n\r\n    Hàn Băng Quỷ Vệ cũng từ bên cạnh Lôi Động giết ra, một thi triều nhàn nhạt mùi máu, một toàn thân Băng Tinh như Hàn Băng Phụ Thể. Một trái một phải, phong bế đường đi của hỏa mãng. Từng người thi triển ra chiến kỹ cường lực nhất hướng hỏa mãng đánh tới.\r\n\r\n    Cùng lúc đó, Phệ Hồn Ảnh Hổ ẩn núp tại sau lưng Lôi Động thấy hai kẻ này đánh tới cũng tham gia bôn tập. Trong tiếng hổ khiếu, miệng nó phát ra một đoàn bạch sắc quang cầu đều ầm ầm đánh trúng hỏa mãng, sau đó bạo lên quanh người nó. Nhưng dường như chưa đủ, Phệ Hồn Ảnh Hổ tự mình nhào tới, có vẻ muốn ra oai.\r\n\r\n    Thích Phỉ Phỉ không nói tiếng nào, thân hình hóa thành một đoàn sương mù như một đám khói nhẹ, lặng yên không một tiếng động bay tới hỏa diễm hoa liên trong dung ao. Hồng Lăng bị tàn phá quấn lấy hỏa diễm đài sen, dùng sức vừa tung liền đem nó hái vào tay.\r\n\r\n    Đài sen bị hái, Luyện Ngục hỏa mãng phảng phát sinh ra cảm ứng, trong ánh mắt hỏa diễm giống như bùng cháy. Khí tức thô bạo tăng mấy phần, phun ra một đốm lửa diễm bức lui Quỷ Vệ. Thân hình dùng sức một tháo chạy, liền hướng Thích Phỉ Phỉ đánh tới.\r\n\r\n    Lôi Động nơi nào để nó thực hiện được, một cỗ Quỷ khí u ám xì ra kết thành một mạng lưới khổng lồ như tơ nhện cuốn nó vào trong. Vô số tơ nhện màu đen giống như dây leo thít chặt vào tầng hỏa diễm nhàn nhạt trên người hỏa mãng. Trước kia động tác hỏa thoăn thoắt mà như du long, nhưng giờ phút này giống như đã rơi vào vũng bùn, động tác ngốc trệ, chậm chạp.\r\n\r\n    Cùng lúc đó, tay phải Lôi Động ngưng tụ thành một đạo Lục Quang, mộ trảo kích u lục lành lạnh rộng vài thước. Một trảo chém về phía bảy tấc của hỏa mãng, sau khi dùng sức, cả cái đầu hỏa mãng cũng bay lên không trung, ngạnh sanh bị dừng lại tại chỗ. Ba Quỷ Vệ thừa cơ bay tới vây công, huyễn hóa ra răng móng vuốt sắc bén, cắn xé trên người hỏa mãng.\r\n\r\n    Sương mù màu hồng bay tới bên người Lôi Động, ngưng kết thành một cái nhân hình, Thích Phỉ Phỉ hiện ra hình ra, trên khuôn măt lộ ra thần sắc vui mừng:\r\n\r\n    - Lôi sư huynh, đắc thủ rồi.\r\n\r\n    - Ít nói nhảm, . . .\r\n\r\n    Lôi Động thấp giọng trách cứ, Thích Phỉ Phỉ thần sắc cũng nghiêm nghị, vội vàng huy động Lăng hướng Luyện Ngục hỏa mãng bay tới, mù từng cơn, thúc người mơ màng dục trừng, ý loạn tình mê. Một dải hồng lăng giống như du ngư dễ dàng giết chết hỏa mãng.\r\n\r\n    Dù là hỏa diễm hung mãng lợi hại phi thường, cũng khó có thể chống đỡ đại đại đệ tử mạnh nhất tông phái liên thủ công kích. Chỉ trong chốc lát giãy dụa, hỏa mãng liền đi đời nhà ma.\r\n\r\n    Ba con Quỷ Vệ, lập tức hưng phấn hóa thành một đoàn quỷ vụ, chi chi tra tra rít gào từng cơn, bắt đầu thôn phệ Luyện Ngục Cự Mãng, cùng với huyết nhục Luyện Ngục sư tử hổ báo. Trong khoảnh khắc, liền đem da lẫn xương chúng thôn phệ sạch sẽ.\r\n\r\n    Thú hồn của chúng có màu sắc hơi mờ, rất sống động giống tiểu mãng như đúc cũng bị Lôi Động phong ấn ở bên trong Hồn Châu, mang tới tác dụng đại bổ cho Phệ Hồn Ảnh Hổ. Đáng tiếc duy nhất chính là Thú Hồn Luyện Ngục sư tử hổ báo không biết bỏ trốn đi nơi nào. Nếu không, bằng vào hai cái Thú Hồn không tầm thường liền có thể chèo chống Phệ Hồn Ảnh Hổ tấn chức một tầng.\r\n\r\n    Để cho Thích Phỉ Phỉ đi trước thu thập đài sen, cũng sợ nhất thời hỏa mãng chưa chết hẳn, nếu là bị nó một ngụm nuốt mất, mới gọi khóc không ra nước mắt. Về phần hỏa liên còn thừa bộ phận, tác dụng không phải quá lớn, hơn nữa có lẽ cũng không có biện pháp cấy ghép.\r\n\r\n    Thiên hạ kỳ vật đâu chỉ ngàn vạn. Lôi Động đã học qua một ít tạp ký cũng không có hỏa liên như thế ghi lại. Ngược lại Thích Phỉ Phỉ, mặt mũi tràn đầy vẻ vui mừng nói:\r\n\r\n    - Lôi sư huynh, vật ấy ta từng đọc trong tạp ký, tên là Luyện Ngục Hồng Liên. Tục truyền, chỉ sinh trưởng tại luyện ngục, chính là bảo bối của người tu luyện Hỏa Hệ đại pháp. Mà khi sử dụng cùng dược vật có thể tăng cường uy lực Hỏa Hệ hoặc sử dụng để chế thành các loại pháp bảo Linh Khí, tóm lại là một vật có giá trị xa xỉ. Vật ấy cho dù là bên trong luyện ngục, cũng thuộc về vật tương đối hiếm thấy, chỉ có thể ngộ mà không có thể cầu. Đáng tiếc, ta và ngươi thực sự không phải là tu sĩ tu tập Hỏa Hệ đại pháp. Nếu để cho Lệ Hồn Thiên thì có lẽ hắn sẽ mừng tới phát điên.\r\n\r\n    Thích Phỉ Phỉ đang khi nói chuyện, ngược lại cực kỳ thức thời nhu thuận đem Luyện Ngục Hồng Liên lấy ra, giao cho Lôi Động.\r\n\r\n    Lôi Động đào đài sen bên cạnh nói:\r\n\r\n    - Coi như mình không nhiều lắm tác dụng cũng không có vấn đề lớn. Đại khái có thể đem bán lấy tiền, hoặc là đổi vật hữu dụng cho mình.\r\n\r\n    Tất cả có mười một hạt sen, mỗi một hạt đều vàng óng, hỏa diễm màu đỏ nồng đậm lưu chuyển bên nòoài. Cầm tại trong lòng bàn tay, lập tức một cỗ cảm giác nóng chóng xuyên qua lòng bàn tay. Dùng Huyền Âm chân khí bao lấy bàn tay mới có thể cầm lấy mấy hạt sen này.\r\n\r\n    - Ta sáu ngươi năm.\r\n\r\n    Lôi Động bắn ra năm hạt.","title":"Chương 219: Luyện Ngục Hồng Liên"}