{"text":"﻿    Chương 344: Nếu ngài không ngại vậy thì sử dụng Huyết Độn Thuật xem? (thượng)\r\n\r\n    Nhưng ngay sau đó hắn lại thử sử dụng Quỷ Ảnh Độn, lúc này tốc độ nhanh nhất đạt tới một ngàn ba trăm dặm. Tốc độ này xấp xỉ bằng một nửa so với tu sĩ Kim đan kỳ bình thường. Quỷ Ảnh Độn không hổ là Quỷ Ảnh Độn. Độn thuật có thể lưu truyền đến ngày nay lâu như vậy, tự nhiên cũng sẽ không kém.\r\n\r\n    Hắn lại thử một chút, lấy U Minh Đại Pháp dung hợp vào trong Quỷ Ảnh Độn của mình. Như vậy tốc độ lại đạt tới một ngàn năm trăm dặm một giờ.\r\n\r\n    Nhưng mà trên người Lôi Động còn có một kiện Huyết Sắc Phi Phong, đây là một kiện dị bảo khó có được. Mặc nó lên người rồi thi triển Quỷ Ảnh Độn sẽ có một có lực lượng huyết khí dũng mãnh tiến vào trong thân thể. Từng trận huyết vụ khiến cho năng lực tốc độ được bạo tăng một đoạn.\r\n\r\n    Nhưng dù vậy thì tốc độ cực hạn của Lôi Động cũng chỉ có thể tăng lên được hai nghìn dặm trong một thời gian ngắn. Tốc độ lớn như vậy, những người có tu vi kém nhiều lắm chỉ có thể chứng kiến một cái quỷ ảnh huyết sắc nhàn nhạt. Nhưng mà dù vậy thì Lôi Động vẫn như trước cho rằng mình không thể bỏ chạy từ trong tay của tu sĩ Kim đan kỳ như trước.\r\n\r\n    Cho dù là cái loại tu sĩ Kim đan có cấp bậc thấp nhất thì tốc độ bộc lộ ra trong khoảng thời gian ngắn cũng sẽ vượt xa chính mình. Chớ có xem thường cái tốc độ năm trăm dặm chênh lệch này. Dưới cái tốc độ chênh lệch này, cho dù là đang cách đối phương hai ba dặm thì cũng chỉ trong mấy chục hơi thở ngắn ngủi liền có thể đuổi theo tung ra một kích trí mạng.\r\n\r\n    Lôi Động cẩn thận tính toán và suy tư một chút. Vạn nhất gặp phải tu sĩ Kim đan suy kia. Nếu như mình có thể dựa vào độn thuật tự thân mà có thể đạt tới tốc độ hai ngàn dặm trong một khoảng thời gian ngắn thì nhiều ít còn có chút cơ hội bảo mệnh. Nhưng nếu như có thể đẩy tốc độ lên tới ba nghìn dặm thì xác suất bảo mệnh khi đối mặt với tu sĩ Kim đan sơ kỳ sẽ vượt quá một nửa.\r\n\r\n    Đương nhiên, nếu có một mình mà gặp phải đối thủ có địch ý với chính mình, hơn nữa còn có tu vi cực cao và pháp bảo phi hành tốt. Như vậy chỉ có thể coi là chính mình mệnh khổ, không có biện pháp nào tốt cả. Dù sao thì chênh lệch tu vi cũng quá lớn. Tựa như là một tên tu sĩ Luyện khí kỳ thậm chí là Trúc cơ kỳ tầm thường muốn đào thoát được tính mạng ở trong tay của mình, quả thực chính là si tâm vọng tưởng.\r\n\r\n    Đối với cái loại này, tuyệt đối là có thể xử lý địch nhân của mình. Việc duy nhất có thể làm chính là tận hết sức không đi trêu chọc bọn hắn. Nhìn thấy bọn hắn thì liền cung kính một chút. Tu vi, thứ quan trọng nhất vẫn là tu vi.\r\n\r\n    Lôi Động cẩn thận cân nhắc cả nửa ngày, nếu muốn đối kháng với các tuyệt thế cường giả ở trên thế giới này, nếu tu vi không cao, đây tuyệt đối là không thể được.\r\n\r\n    Nhưng mà tu vi là thứ mà mỗi người cũng đều muốn tăng tiến. Có những người nằm mơ cũng đều muốn tăng tiến tu vi. Luyện khí thì muốn thăng lên Trúc cơ. Trúc cơ lại muốn thăng lên Kim đan. Kim đan lại muốn thăng lên Nguyên anh. Vấn đề ở chỗ trong tu vi không ai có thể một bước lên trời. Đám tu sĩ Kim đan vênh váo tận trời, hay là những bá chủ Nguyên anh được người ta kính ngưỡng hiện tại, có ai mà không phải đều đi lên từ tu sĩ Luyện khí kỳ tầng thứ nhất, hơn nữa cũng đều phải leo lên từng bước một?\r\n\r\n    Bởi vậy, đối với tu vi đích xác là không thể thả lỏng. Chuyện trọng yếu bây giờ chính là trước hết phải nghĩ ra thật nhiều thủ đoạn bảo mệnh mới được. Đối với tu sĩ Trúc cơ kỳ thì trong lòng Lôi Động bây giờ đã không còn sợ gì nữa. Dù sao thì dù cho có đánh không lại thì vẫn có thể chạy trốn được. Kim đan, cũng chỉ có Kim đan mới là bóng ma trong lòng mình không thể nào xóa đi được.\r\n\r\n    Ai cũng đều không thể xác định chính mình có thể sẽ gặp phải tu sĩ Kim đan kỳ ở bên trong trận chiến tranh này hay không? Lôi Động cũng không muốn mình còn trẻ tuổi mà đã gặp phải bất trắc, khiến cho vợ yêu trong nhà phải thủ tiết suốt đời.\r\n\r\n    Sau khi kiểm tra tốc độ của mình xong, Lôi Động lại cẩn thận suy nghĩ xem trong thời điểm hiện tại chính mình cần cái gì nhất. Khi về tới bên trong Tiểu Châu Thành, hơn mười ngàn vạn trên người mình lúc đầu đều được ném cho Đinh Uyển Ngôn.\r\n\r\n    Để cho nàng tiếp tục đi chấp hành kế hoạch kiếm tiền lớn của mình. Bởi vậy trước khi Lôi Động đi đến Đông Hải này cũng đã mang theo hơn hai trăm viên thượng phẩm linh thạch để đề phòng vạn nhất. Hiện giờ riêng phương diện tiêu phí khi mua năm cái thú hồn Kim đan cũng đã tiêu hết một trăm hai mươi viên. Tác dụng chính là tế luyện Ác Quỷ Chướng lên tới tiêu chuẩn cực phẩm linh khí.\r\n\r\n    Mà lúc chặn giết ba tên tu sĩ Trúc cơ kỳ cũng lấy được vài món linh khí và vòng tay trữ vật. Nhưng mà mấy món linh khí này có bị dùng thần niệm để lưu lại ấn ký, giá trị sẽ bị giảm đi bảy tám phầm. Lôi Động cũng đem nó bán lại cho phường thị trong tông. Tổng thu hoạch là ba mươi viên thượng phẩm linh thạch. Ngoài ra thu hoạch sau khi công chiếm nam bảy mươi sáu đảo thì cũng có được trên dưới trăm viên linh thạch. Ngoài ra đi bắt Hải Phách Vương mặc dù Lôi Động cũng có chi ra. Nhưng mà sau khi đám người Trương Hoành và số bốn mang bán hơn mười con Hải Phách Vương thì tổn thu hoạc lên tới hơn hai ngàn ba trăm thượng phẩm linh thạch. Những lần đó là hoạt động bên ngoài. Tuy rằng Trương Hoành luôn miệng nói là ai cũng không thiếu phần.. Nhưng trên thực tế hắn cũng đã ăn bớt đi một chút. Mỗi người ở trong đó kể cả hắn cũng đều được phân cho hai trăm năm mươi viên thượng phẩm linh thạch.\r\n\r\n    Sau khi kết thúc nhiệm vụ lần này, tiểu đội của Trương Hoành đã phát tài to rồi, mỗi người đều nhận được một số tài sản lớn. Bản thân Lôi Động cũng được phân cho ba trăm mười lăm viên thượng phẩm linh thạch. Bởi vậy từ khi Lôi Động gia nhập vào tiểu đội của Trương Hoành cho tới bây giờ thì lợi tức đã là bốn trăm bảy mươi viên thượng phẩm linh thạch. Hơn nữa hắn còn có một ít linh thạch gởi ngân hàng. Ước chừng tổng số linh thạch trên người của hắn là khoảng bảy trăm trám mươi viên.\r\n\r\n    Đây chính là một số tài sản lớn, có thể dùng vào rất nhiều việc. Đủ để cho Lôi Động có một sự tiến bộ nhảy vọt ở trong phương diện chiến đấu hoặc là sinh tồn.\r\n\r\n    Ngoài ra, Lôi Động cũng đã lấy được không ít điểm cống hiến. Nhiệm vụ tuần kiểm là năm trăm vạn điểm cống hiến. Bởi vì xảy ra chút sự cố, thiếu chút nữa đã khiến cho cả tiểu đội thiệt mạng nên tông phái liền hủy bỏ kế hoạch tuần kiểm tiếp theo. Khi công chiếm nam bảy mươi sáu đảo xong thì mới ban điểm cống hiến xuống. Hơn nữa bởi vì công chiếm thành công mà số điểm cống hiến của Lôi Động còn được tăng lên gấp đôi, đạt được một ngàn vạn điểm cống hiến.\r\n\r\n    Thời gian còn lại là làm một ít nhiệm vụ tuần tra, quét sạch phần tử xấu linh tinh, cũng kiếm được ba trăm vạn điểm cống hiến. Số điểm cống hiến lớn nhất phải kể đến nhiệm vụ đánh cướp cuối cùng. Dựa theo sự sắp xếp và biểu hiện của Lôi Động lại thêm chính mồm Thiên Ma đã nói sẽ ban thưởng gấp đôi điểm cống hiến cho mọi người.","title":"Chương 344: Nếu ngài không ngại vậy thì sử dụng Huyết Độn Thuật xem? (thượng)"}