{"text":"﻿    Chương 305: Linh điền (thượng)\r\n\r\n    Linh dược thích hợp nhất là được gieo trồng ở linh địa, nhất là ở phía bên trên linh mạch. Bình thường có yêu cầu rất cao đối với trình độ tụ tập của linh khí, càng cao càng tốt.\r\n\r\n    Hiện giờ trình độ linh khí ở trong cốc tuy rằng chỉ có thể miễn cưỡng cho những linh dược bình thường sinh trưởng. Không có một hai trăm năm thì đừng hòng thành thục. Đây chỉ thuộc vào linh điền hạng nhì, gần như là không có người nào nguyện ý gieo trồng ở đây, bởi vậy cũng vô giá trị, mất nhiều hơn được.\r\n\r\n    Nhưng đợi một thời gian, nếu có thể di chuyển tòa Thúy Bình đi và bố trí thêm Đại Ngũ Hành Tụ Linh Trận thì linh khí sẽ càng ngày càng dồi dào, sẽ làm cho linh dược nhanh chóng lớn lên. Rất nhiều linh dược, ví dụ như là trăm năm hỏa hầu hay là ngàn năm hỏa hầu vân vân. Đó là nói linh dược này đã đạt tới trình độ phẩm chất nào đó mà thôi. Cũng không phải là nói nó đã sống được một trăm năm hoặc là một ngàn năm. Ở những địa phương linh khí dồi dào, tốc độ phát triển của linh dược cũng sẽ gia tăng gấp bội, nếu xuất sắc thì ba mươi năm là có thể thu hoạch một lần, nếu may mắn thì chỉ hai mươi năm là được.\r\n\r\n    Thiên Ma cũng giúp đỡ đánh giá tính toán một cái. Nếu sau khi bày ra trận pháp, dựa theo tốc độ tập trung linh khí. Mùa thu hoạch thứ nhất trễ lắm thì cũng nằm trong khoảng năm mươi năm. Cũng chính là bởi vậy, Lôi Động mới có thể tính toán việc gieo trồng linh dược, nguyện ý đầu tư vào phương diện này.\r\n\r\n    Những việc lặt vặt khi gieo trồng linh dược này, phàm nhân không làm được. Bởi vì người phàm không thể nhận biết được trình độ dồi dào của linh khí. Càng không có khả năng khi mỗi gốc cây linh dược phát sinh vấn đề thì có thể kịp thời truyền chân khí để chữa trị cho nó. Bởi vậy, những tri thức liên quan đến việc gieo trồng linh dược, bình thường đều chỉ có tu luyện giả có thể nắm giữ. Nếu để phàm nhân đi gieo trồng những linh dược này, thường thường sẽ mất nhiều hơn được.\r\n\r\n    Nếu một mẫu linh điền gieo trồng tốt, dược liệu chỉ cần đạt tới trăm năm hỏa hầu, thường thường thu hoạch có thể vượt qua mười vạn linh thạch. Nếu mà có ba bốn trăm mẫu linh điền, vậy thì thu nhập sẽ là một con số không nhỏ. Bởi vậy mở linh điền, gieo trồng linh dược là một chuyện tình rất có lợi nhuận. Rất nhiều đại tông phái đều có số linh điền hằng hà sa số. Giống như Vạn Quỷ Quật, cũng có mấy trăm mẫu linh điền. Nhưng mà Lôi Động chưa bao giờ quan tâm đến mấy cái này, cũng không biết là đã thu hoạch rồi hay chưa?\r\n\r\n    Cũng bởi vì như vậy, Lôi Động cần phải chiêu nạp một đám tu sĩ Luyện khí kỳ tinh thông gieo trồng các loại linh dược. Những tu sĩ chuyên đặc biệt làm công tác gieo trồng này ở trong các tông phái có rất nhiều.\r\n\r\n    Ví dụ trong hàng đệ tử cùng giới với Lôi Động tiến vào trong Âm Sát Tông, liền có rất nhiều người bởi vì tư chất không tốt mà đã sớm bắt đầu tập trung tinh lực chủ yếu đặt lên đủ loại nghề nghiệp phụ. Ví dụ như luyện khí, luyện đan, gieo trồng, chế phù, cơ quan, trận pháp vân vân. Trong đó có một số người có lẽ cũng đã có chút thành tựu.\r\n\r\n    Có một số người, là bởi vì ham muốn hoặc yêu thích, nhưng phần lớn là bởi vì tư chất có hạn không thể tiếp tục được nên phần lớn là rẽ sang một hướng khác để thử vận. Bởi vì nếu có tài ở các nghề nghiệp phụ kia, hoặc có thiên phú cực kỳ xuất sắc. Nếu được tông phái vừa ý, cũng sẽ được họ xuất ra đại lượng tài nguyên để cho người này tiến vào Trúc cơ kỳ, tiến vào các đường khẩu của tông phái. Tuy rằng không nói là từ nay về sau phong quang vô hạn, nhưng cũng áo cơm không lo, địa vị không thấp.\r\n\r\n    Nhưng mà, nếu là tán tu hay là trong tiểu gia tộc nhân tài chuyên nghiệp liền ít hơn. Ví dụ như là gieo trồng, tuyệt đại đa số tán tu hoặc là thành viên của các tiểu gia tộc, nhiều nhiều ít ít đều cũng sẽ đọc lướt qua cái này. Bởi vì tán tu không giống như đệ tử của các tông phái, được người ta cung cấp cho tài nguyên dồi dào để chính mình tiêu xài.\r\n\r\n    Cho nên nếu họ cảm thấy đan dược quý hơn thì chính mình sẽ thử luyện đan, nếu cảm thấy dược liệu quý hơn thì sẽ thử tự mình gieo trồng. Đối với luyện khí, chế phù, cơ quan linh tinh. Nhiều ít bọn họ cũng đều đọc lướt qua. Cho nên, tri thức của bọn họ rất hỗn tạp, cái gì cũng đều biết. Nhưng vấn đề ở chỗ không chuyên nghiệp. Đông học một ít, tây học một chút, những tri thức của họ đều không trải qua việc học tập có hệ thống. Lôi Động muốn tìm một ít tán tu gieo trồng linh dược chuyên nghiệp là cực kỳ khó khăn.\r\n\r\n    Sau khi thương lượng qua với Uyển Ngôn xong, Lôi Động cảm thấy việc gieo trồng linh điền của mình cũng không quá vội. Có thể từ từ tìm kiếm một ít tán tu trẻ tuổi có nhân phẩm không tệ lại biết chịu khổ về gieo trồng. Chỉ cần có thời gian vài năm, đại khái cũng có thể nhập môn. Chăm sóc mấy trăm mẫu linh địa, đại khái cần mời ba bốn mươi tu sĩ Luyện khí kỳ gieo trồng chuyên nghiệp.\r\n\r\n    Nhưng mặc dù là tu sĩ Luyện khí kỳ thì nếu cần phải thuê, giá cả cũng không giống nhau. Ở trong toàn bộ những tu sĩ Luyện khí kỳ, những người không chuyên nghiệp, không biết chiến đấu chính là những tu sĩ Luyện khí kỳ không đáng tiền nhất. Trừ phi có thể làm được như Lôi Động, có được chiến lực nghịch thiên. Hoặc là có tu vi tương đối cao ở trong Luyện khí kỳ ví dụ như là Luyện khí hậu kỳ linh tinh. Nhưng đáng tiếc chính là đại đa số đám người này đều đã có công việc rồi. Đương nhiên, nếu một ít tuấn nam mỹ nữ có bộ dạng đẹp một chút thì cũng có giá trị cao hơn. Dù sao thì đủ loại cửa hàng đều cần đám người này để tiếp khách.\r\n\r\n    Như vậy, còn lại một ít nghề nghiệp như là trồng trọt, nuôi dưỡng linh thú linh tinh, giá cả cũng sẽ không quá cao, trừ khi là có thể có được thiên phú cực kỳ xuất sắc. Nếu không, một tên linh thực phu có kỹ thuật thành thạo tu vi Luyện khí kỳ, chia đều ra một năm thì thu nhập vào khoảng bốn năm ngàn linh thạch. Bởi vậy suy tính một chút, ba bốn mươi linh thực phu kia của Lôi Động, một năm cần phải trả khoảng trên dưới mười lăm vạn linh thạch. Nếu như là linh điền trải qua trăm năm mới có thể thành thục, như vậy chi phí có mỗi một mẫu linh địa liền đạt tới năm vạn linh thạch. Như vậy thì đâu còn ý nghĩ của việc trồng trọt nữa. Dù sao thì lúc bắt đầu phải đầu tư nhiều tiên như vậy, hàng năm cũng phải chi một số tiền lớn, trong thời gian trăm năm mới có thể thu lại được gấp đôi tiền vốn. Đây chính là một chuyện tình rất không thực tế.\r\n\r\n    Nhưng nếu như có thể thành thục ở trong khoảng thời gian trên dưới năm mươi năm, vậy lợi tức của mấy trăm mẫu linh địa này có thể đạt tới khoảng ba trăm ngàn linh thạch. Thời gian thành thục càng ngắn, lợi tức của Lôi Động sẽ càng tăng lên trong phạm vi lớn, bởi vì chẳng những phí tổn giảm thấp mà tốc độ phát triển cũng được đề cao. Thử tính mà xem, trong thời gian năm mươi năm đó, một năm cần đầu tư mười năm vạn linh thạch, năm mươi năm là bảy trăm năm mươi vạn linh thạch. Mà sau năm mươi năm Lôi Động có thể thu được ba nghìn vạn linh thạch, nếu trồng nhiều thì càng kiếm được nhiều.","title":"Chương 305: Linh điền (thượng)"}