{"text":"﻿    Chương 588: Phỉ Phỉ thổ lộ (thượng)\r\n\r\n    Minh vực thứ gì không nhiều, nhưng âm hồn lệ quỷ là nhiều vô số kể. Huống chi, Lôi Động cũng mang theo vô số thứ hi sinh.\r\n\r\n    Đội hình như thế, mặc dù Ma Long Vương còn hoàn hảo, cũng khó có thể địch lại. Huống chi, đầu Ma Long Vương kia đang bị trọng thương.\r\n\r\n    Chiến đấu, theo ngay từ đầu đã liền tiến vào gay cấn. Ma Long Vương vài lần muốn bỏ trốn, nhưng lại bị Lôi Động cùng Tiểu U liên thủ, liều lĩnh dây dưa mấy hô hấp. Cùng với các loại phù chú phong ấn, khiến cho đại kế bỏ chạy của Ma Long Vương không thành.\r\n\r\n    Nhưng nguyên nhân trong đó, cũng là do Ma Long Vương vốn bị trọng thương kinh sợ, dưới tình thế cấp bách, liều mạng đánh tới. Không hổ là hậu duệ Long tộc Viễn Cổ, thực lực cường đại mà khủng bố, ngay cả lúc bị thương, càng đáng sợ hơn.\r\n\r\n    Một đạo ma diễm màu xanh lục bùng lên, thiêu đốt vô số lệ quỷ thành tro bụi, trở thành vật hi sinh chân chính.\r\n\r\n    Cảm nhận được Ma Long Vương tức giận, cho nên thân vệ quân bị áp chế, cũng bộc lộ ra lực lượng cường đại chưa từng có. Rất ít người, sau khi thoát ra đã đánh lén tới , làm cho chiến trường của Lôi Động càng thêm kịch liệt, cũng tăng thêm áp lực lên vài phần.\r\n\r\n    Thời gian cấp bách, nếu như không thể giải quyết được Ma Long Vương, viện quân của nó sẽ tới, vậy thì hành động lần này sẽ thất bại triệt để.\r\n\r\n    Dưới sự chỉ huy của Lôi Động, Cực phẩm Quỷ Tướng chiến sủng của mọi người, buông tha chiến thuật du kích, bắt đầu tăng cường áp chế lên Ma Long Vương. Mà chiến thuật này, quả nhiên có hiệu quả, trong đó biểu hiện xuất sắc nhất. Có thể nói chính là Huyền Băng Long của Đông Phương Phức, cộng thêm quỷ bộc Tiểu U của Lôi Động, cộng thêm các loại pháp thuật cường hóa xuất hiện. Cho nên càng tăng áp lực lên Ma Long Vương.\r\n\r\n    Cộng thêm lệ quỷ cuồn cuộn không ngừng, khiến cho Ma Long Vương càng thêm chật vật, dần dần chống đỡ hết nổi. Chỉ có thể ngạng kháng, làm cho thương thế nặng hơn. Mặc dù chúng nữ cẩn thận, càng cẩn thận, cũng có chút bị thương.\r\n\r\n    Lôi Động thân là người chỉ huy, càng chịu nhiều đau khổ. Ma Long Vương trí tuệ xuất chúng, không thua gì nhân loại. Vài lần công kích mạnh mẽ, đều là nhằm vào Lôi Động. Cũng vì có Tiểu U và a Sửu chống đỡ, cho nên Lôi Động mới không ngã xuống trong tay của Ma Long Vương.\r\n\r\n    Càng đáng tiếc là, khi Ma Long Vương gầm thét lần cuối cùng, trong khoảng thời gian ngắn chiến đấu đó, Cực phẩm Quỷ Tướng a Sửu của Lôi Động, bản thân bị trọng thương, càng ngày càng trong suốt. Ngay cả Lôi Động, thần hồn nhiều lần bị Ma Long Vương trùng kích, cho nên bị thương không nhẹ.\r\n\r\n    - Hô, hô ~\r\n\r\n    Lôi Động toàn lực chiến một trận, lăng không phù phiếm, sắc mặt tái nhợt không còn chút sức lực nào, nỗ lực thu a Sửu vào trong Dưỡng Hồn Tháp chữa thương. Thảm nhất nhất chính là Thích Phỉ Phỉ, bởi vì Quỷ Tướng của nàng thực lực kém nhất, cho nên liều mạng chiến đấu, trước sau bị Ma Long Vương đánh chết. Làm cho thần hồn của nàng cũng bị thương nặng, đã rơi vào trong hôn mê. Ngay cả Đông Phương Phức, Đinh Uyển Ngôn thực lực cường đại, sắc mặt cũng tái nhợt, cật lực chiến đấu. Cuối cùng Ma Long Vương bộc phát lần cuối quả nhiên cực kỳ đáng sợ, làm cho người ta cực kỳ sợ hãi.\r\n\r\n    Mục đích lần này đã đạt thành, Tiểu U lúc này, đã nổ lực bắt thú hồn của Ma Long Vương lại, cất vào trong phong hồn cầu. Mọi người đang muốn nhanh chóng hấp thu thi thể của Ma Long Vương, trong không gian trước mặt, bỗng nhiên vặn vẹo một hồi. Một con giống hệt như Ma Long Vương lúc trước, xuyên tòa không gian mà xuất hiện. Không đợi nhân hoàn hồn, đầu Ma Long Vương kia tức giận gầm lên:\r\n\r\n    - Các ngươi giết trượng phu của ta, ta sẽ bầm thây các ngươi thành vạn đoạn.\r\n\r\n    - Không gian thánh khí? Chúng ta lui!\r\n\r\n    Sắc mặt Lôi Động kịch biến, vội vàng ôm Thích Phỉ Phỉ đang hôn mê, cùng với chúng nữ, hai cánh vung lên, nhanh chóng chạy tới chiến trường của Đồ Lôi, ngay cả thi thể của Ma Long Vương cũng không kịp thu. Mọi người lúc này, đã xem như là tàn binh, nếu chiến đấu với một đầu Ma Long Vương hoàn hảo, không thể nghi ngờ là dữ nhiều lành ít. Huống chi, chủ lực của Ma Long Vương chắc chắn đã tới đây. Mặc kệ Ma Long Vương sử dụng không gian thánh khí, hay là phù lục, cũng không còn trọng yếu.\r\n\r\n    - Đồ Lôi, nhiệm vụ hoàn thành, chúng ta nhanh chóng rút lui.\r\n\r\n    Lôi Động đi chuyến này, mục đích chẳng qua là thú hồn của Ma Long Vương mà thôi.\r\n\r\n    Nếu như mục tiêu đã hoàn thành, đương nhiên không cần lưu lại.\r\n\r\n    Đồ Lôi vừa mới lên tiếng trả lời, ra lệnh cho quân đội rút lui lên chiến hạm, bắt đầu lui lại thì... Không gian chung quanh, lại xuất hiện vặn vẹo, một thân thể Ma Long Vương mái đã xuất hiện, xé rách không gian, bá đạo vô song xuất hiện phía sau mọi người.\r\n\r\n    - Ba ~\r\n\r\n    Một trảo chụp tới, cuối cùng một chiến hạm nhỏ không tránh né kịp, bị phách nát bấy. Người sống sót, cũng nhanh chóng vận độn quang, bay đi chỗ khác.\r\n\r\n    Đúng thật là không gian thánh khí, con ngươi của Lôi Động mở to. Hắn không thể tin, dựa vào tu vi cảnh giới của con mái này, không thể nào nắm giữ được không gian thuấn di thuần thục như thế được. Lôi Động trước đây có thể tụ tập cường giả, lấy yếu thắng mạnh giết chết Nguyên Anh, đó là bởi vì Tu La chi dực này cũng là kiện không gian thánh khí.\r\n\r\n    Nhưng mà, một tu sĩ Nguyên Anh có thánh khí như thế, như vậy sẽ xuất hiện chuyện đáng sợ. Lôi Động không thể tin được, nếu tiêp tục chiến đấu với Ma Long Vương mái kia, có thể sẽ xuất hiện cảnh toàn quân bị diệt. Nhất là, một đống thân vệ của Ma Long Vương đang muốn báo thù.\r\n\r\n    Tình thế phe mình cực kỳ bất lợi, cộng thêm đầu Ma Long Vương mái kia đang điên cuồng, chỉ cần hơi chút dây dưa. Đợi đến khi quân chủ lực của Ma Long Vương tới đây, đợi đám người Lôi Động, chính là cái chết.\r\n\r\n    Kế duy nhất, chỉ có...\r\n\r\n    Lôi Động tế Thiên Quỷ Lệnh ra, một đạo hắc sắc quang hoa, quanh quẩn không ngớt, Thiên Quỷ Lệnh càng biến càng lớn. Không gian chuyển động kịch liệt, đồng dạng, không gian xuất hiện vòng xoáy. Vòng xoáy càng quay càng nhanh, hấp lực của nó, như cuốn người ta vào trong.\r\n\r\n    Ma Long Vương mái dường như nhận ra chiến hạm của Lôi Động, bỗng nhiên đánh ra một trảo, cái trảo màu đen cực lớn phá trường không, đánh tới.\r\n\r\n    - Oanh ~\r\n\r\n    Một thân hắc bào, Thiên Quỷ Vương mang mặt nạ xuất hiện từ trong vòng xoáy kia, uy mãnh tức giận quát lên, một quyền đánh ra. Quyền ảnh và trảo ảnh va chạm kịch liệt trên không trung, tiếng nổ đinh tai nhức óc, khí lãng mạnh mẽ cuốn ra ngoài. Làm cho tiểu chiến hạm vặn vẹo, giống như lá bàn rơi, tán loạn tứ phía.\r\n\r\n    - Các ngươi đi trước, ở đây giao cho bản vương xử lý.\r\n\r\n    Thiên Quỷ Vương đánh ra một quyền này, chiến hạm của Lôi Động lăn lộn mấy vòng, hắn chỉ vào đầu Ma Long Vương kia, nói:\r\n\r\n    - Tiền bối, đầu Ma Long Vương này hình như có không gian thánh khí.\r\n\r\n    Lôi Động hít một hơi, truyền âm cho Thiên Quỷ Vương.\r\n\r\n    - Bản Vương đã biết rồi, các ngươi cứ rút cả đi, càng nhanh càng tốt.\r\n\r\n    Thiên Quỷ Vương khí định thần nhàn, giống như tất cả đều ở trong lòng bàn tay.\r\n\r\n    Lôi Động làm việc, từ trước tới nay không phải là người dây dưa dài vòng. Biết Thiên Quỷ Vương có cách giải quyết, cho nên cũng không ở lại. Bây giờ đang ở trên địa bàn của người ta, còn muốn đánh muốn giết, đó chính là ngớ ngẩn.","title":"Chương 588: Phỉ Phỉ thổ lộ (thượng)"}