{"text":"﻿    Chương 526: Tình chàng ý thiếp (hạ)\r\n\r\n    Nhưng nếu tăng thêm Thiên Ma thực lực khôi phục lại thì tỷ lệ phản kích tiêu diệt Phục Ma Tôn Giả không thấp. Đương nhiên, Lôi Động có chút không nỡ triệu hoán Dực Không, nếu không thì cơ hội phản giết là một trăm phần trăm rồi. Ngoại trừ Lôi Động ra thì ai cũng không ngờ trong Hoành Đoạn sơn mạch này lại có hai mươi thổ cự nhân đáng sợ đang mai phục. Không nói đến lực lượng cường hoành của bọn hắn, ngay cả một trong những pháp thuật thiên phú của bọn hắn là trọng lực thuật cũng cực kỳ biến thái. Hai mươi Thổ Cự nhân này cùng dựng lên trận pháp cấm bay, đều khiến ai cũng không phản kháng được. Dù sao thì pháp trận cấm bay của bọn hắn đối phó với tất cả mọi người. Nhưng cự nhân thi triển trọng lực thuật lại lựa chọn cư xá vực, hoặc là mục tiêu để thi triển ra.\r\n\r\n    Vì tranh thủ thời gian cho Thiên Ma, Lôi Động còn cố ý bay một vòng lớn mới tiến về phía trận địa đã mai phục sẵn. Vì không để cho Phục Ma Tôn Giả cảnh giác, cứ sau vài trăm dặm thì Lôi Động lại liên tục thuấn di, kéo khoảng cách song phương ra thêm vài trăm dặm nữa, sau đó dốc sức liều mạng bỏ chạy.\r\n\r\n    Phục Ma Tôn Giả nghĩ rằng Lôi Động muốn dốc sức liều mạng bỏ chạy, liền thích thú ra sức truy đuổi, không cho Lôi Động có cơ hội thoát ly khỏi phạm vi thần niệm của hắn. Trong lúc không trò chuyện, Lôi Động đã thầm liên lạc với bọn thổ cự nhân đang mai phục, khiến bọn hắn liễm tức bố trí mai phục.\r\n\r\n    Mà lúc này, Thiên Ma dường như đã chữa thương xong, đứng lên, thần thái nàng sáng láng. Đôi mắt dễ thương của nàng nhìn về phía Lôi Động đã hao tổn nguyên khí rất lớn, thấp giọng nói:\r\n\r\n    - Kế tiếp giao cho thiếp, tỷ lệ đào tẩu của chúng ta rất lớn.\r\n\r\n    - Trốn?\r\n\r\n    Khóe miệng Lôi Động nở nụ cười tà, hắn uống một khỏa đan dược vào, khôi phục lại chân khí. Đối với Phục Ma Tôn Giả kia, hắn thập phần oán khí, nói:\r\n\r\n    - Mi Mi, con lừa trọc đáng chết kia dám cả gan làm nàng bị thương như vậy, không thể dễ dàng buông tha cho hắn. Hiện tại đã có cơ hội tốt, chúng ta phải phản giết, khiến hắn thần hồn câu diệt.\r\n\r\n    Mặc dù Thiên Ma đã có thể chiến đấu, nhưng lúc này nàng cũng hơi có chút do dự, nói:\r\n\r\n    - Hi vọng phản giết không lớn, nếu như dây dưa tới lúc những La Hán kia đuổi theo thì phiền toái cũng lớn hơn.\r\n\r\n    - Mi Mi, nàng cứ nghe ta. Lần này nhất định phải khiến con lừa trọc kia trả giá thật đắt.\r\n\r\n    Lôi Động lộ ra vẻ khí định thần nhàn, thập phần tự tin nói.\r\n\r\n    Nhìn bộ dạng, khí độ này của hắn. Thiên Ma lại có chút kinh ngạc cuống quít. Tiểu tình lang của mình mất tích vài chục năm, không nói tu vi từ trung giai đề thăng đến Đại Viên Mãn, nhưng tại sao hắn lại khí độ và tin tưởng đến như vây. Chẳng lẽ hắn gặp kỳ ngộ gì hay sao?\r\n\r\n    Trong vài chục năm này, hắn đến cùng đã trải qua chuyện gì mà có thể đem về cho mình năm khỏa Ngưng Anh Đan? Trong trí nhớ trước kia của nàng, Lôi Động trước mặt mình luôn ngẩng cao đầu, nhìn như tự tin nhưng kỳ thật trong nội tâm vẫn còn có chút tự ti. Đâu như hiện tại, hoàn toàn biến mình thành nữ nhân của hắn, phụ thuộc vào hắn. Biến hóa của Lôi Động chẳng những không làm Thiên Ma phản cảm mà lại ẩn ẩn thấy vui mừng trong nội tâm. Nữ nhân nào không thích được nam nhân của mình sủng ái, yêu thương? Dù cường đại như thế nào thì Thiên Ma nàng cũng vẫn là một nữ nhân. Có thể được nam nhân của mình âu yếm sủng ái, khiến nàng cảm giác được một niềm hạnh phúc và an toàn trước nay chưa từng có.\r\n\r\n    - Ân, thiếp nghe lời chàng.\r\n\r\n    Thiên Ma khiến vô số tu sĩ chính đạo sợ hãi như đối mặt với tử thần, lúc này lại như một tiểu nữ hài, nhu thuận gật đầu nghe theo lời tình lang.\r\n\r\n    Lôi Động chuyển hướng, rốt cục dẫn Phục Ma Tôn Giả tiến vào trong vòng vây. Khoảng cách của song phương cũng không quá đáng chỉ xa có vài dặm. Chỉ thấy Phục Ma Tôn Giả cười điên cuồng, nói:\r\n\r\n    - Thiên Ma, ta xem ngươi còn trốn đi chỗ nào?\r\n\r\n    Bỗng nhiên, Phục Ma Tôn Giả cảm thấy một cỗ lực lượng cực lớn kéo hắn xuống. Cùng lúc đó, mấy chục hòn đá to lớn xen lẫn với pháp bảo pháp thuật từ bốn phương tám hướng đánh tới hắn.\r\n\r\n    - Con lừa trọc ngu ngốc, sắp chết đến nơi mà còn dám càn rỡ.\r\n\r\n    Lôi Động ngạo nghễ đứng trên Ác Quỷ Chướng, nói lên:\r\n\r\n    - Biết điều thì ngoan ngoãn giao Nguyên Anh của ngươi ra đây.\r\n\r\n    Phục Ma Tôn Giả chấn động, vội vàng vận khởi kim sắc quang thuẫn ngưng thực quanh thân mình, quang thuẫn hơi mờ kia vừa xuất hiện, vô số phù văn sáng lạn liền như ẩn như hiện, quanh quẩn không ngớt. Cũng bất chấp tới Lôi Động đang hung hăng càn quấy đến cực điểm kia.\r\n\r\n    Đây chính là Kim Cương bất diệt thuẫn, pháp thuật phòng ngự vô cùng cường hãn của Kim Cương Tự.\r\n\r\n    - Rầm rầm rầm.\r\n\r\n    Từng tảng đá lớn phát ra tiếng rít gào sắc bén, tận lực ném lén trong cự ly ngắn, lại thêm trọng lực thuật gần như cố định hắn lại, tỉ lệ chính xác vì thế mà cũng bất phàm, sáu bảy phần mười đều đập trúng người Phục Ma Tôn Giả. Những hòn đá do thổ nguyên tố thuần túy ngưng tụ thành nhao nhao bạo tạc nổ tung kịch liệt, tạo thành nhiều đóa hoa màu vàng đất.\r\n\r\n    Lần này, ngoại trừ hai mươi Thổ Cự Nhân ra thì còn có tu sĩ Kim Đan sơ giai Hàn Siêu, tu sĩ Trúc Cơ đỉnh phong Thượng Quan Hồng, Thanh Nương Tử, Triệu Thương, Ách Nữ dưới trướng Lôi Động tham chiến. Về phần Đạm Đài Băng Vân, trước đó Lôi Động đã truyền âm khiến nàng trốn đi, không cho nàng tham dự vào trận chiến này. Cái này khiến Đạm Đài Băng Vân rất cảm động trong nội tâm, bất kể nói như thế nào thì Thiên Âm Cung và Kim Cương Tự cũng đứng cùng một chiến tuyến, quan hệ song phương vô cùng tốt.\r\n\r\n    Trong mắt cường giả cấp Nguyên Anh thì tu sĩ Trúc Cơ tầm thường chỉ là con sâu cái kiến. Mà tu sĩ Trúc Cơ căn bản sẽ sợ hãi đến mức tim đập chân run, không thể làm ra hành động gì. Nhưng những người dưới trướng này của Lôi Động thì đã theo Lôi Động vào nam ra bắc, cũng đã băng qua toàn bộ khu vực hoang mạc, có sóng to gió lớn gì chưa gặp qua. Đừng nói là tu sĩ Nguyên Anh, coi như là cường giả tuyệt thế cấp Hóa Thần có tới đây thì bọn hắn cũng không sợ hãi chút nào.\r\n\r\n    Lôi Động khiến bọn hắn tham chiến, căn bản khiến bọn hắn kiên định hơn, gia tăng kinh nghiệm chiến đấu của bọn hắn. Dù sao thì cũng đã từng có kinh nghiệm giao chiến với tu sĩ Nguyên Anh, thậm chí là đã đánh chết tu sĩ Nguyên Anh nên cũng khiến bọn hắn đạt được ma luyện cực lớn trong lòng. Trên đường tấn cấp sau này cũng quét dọn không ít chướng ngại tâm tư.\r\n\r\n    Đương nhiên, Lôi Động cũng không khiến bọn hắn đi chịu chết. Những tu sĩ này đều nhao nhao đứng trên bờ vai những Thổ cự nhân kia. Đã có những Thổ Cự Nhân kia ra sức bảo hộ thì dù Phục Ma Tôn Giả muốn giết chết bất kỳ người nào cũng không phải là chuyện dễ dàng.\r\n\r\n    Gặp phương thức công kích như thế này, dùng thực lực cường đại như Phục Ma Tôn Giả đương nhiên không có khả năng vẫn lạc, chỉ là tuyệt đối không tránh khỏi bị áp chế. Chỉ thấy Kim Cương bất diệt thuẫn của hắn xuất hiện vô số vết rách rất nhỏ. Thân hình lay động bất động giữa không trung.\r\n\r\n    - Mi Mi, nàng nhìn thấy rồi đấy.","title":"Chương 526: Tình chàng ý thiếp (hạ)"}