{"text":"﻿    Chương 587: Ma Long Vương tức giận\r\n\r\n    - Quỷ Vương tiền bối kỳ tài ngút trời như thế?\r\n\r\n    Lôi Động nghe xong mà sợ hãi than thở, đúng là vì thiết kế trận bàn này mà làm rung sợ, bởi vì trong trận bàn, có dựng thứ đồ vật giống như cột thu lôi. Bởi vậy có thể thấy được, thế giới này, có đủ loại người có tư tưởng kỳ diệu. Không khỏi đối với Thiên Quỷ Vương, kính nể hơn vài phần.\r\n\r\n    - Lôi huynh, trận bàn này chính là bí mật bất truyền của Quỷ Vương, ngoại nhân không thể biết được.\r\n\r\n    Đồ Lôi thần sắc trịnh trọng, nói:\r\n\r\n    - Lần này bởi vì đến Ma Long Lĩnh làm việc, vì tránh phiền toái, Quỷ Vương mới cho mỗ vật này. Một khi có ngoại nhân biết được chúng ta có thể cho tàu cao tốc tiến vào trong tầng mây, chỉ sợ sẽ mang tới tai nạn cho thành Thiên Quỷ chúng ta.\r\n\r\n    Lôi Động cũng biến sắc, trịnh trọng nói:\r\n\r\n    - Đồ huynh, Lôi Động sẽ nghe theo.\r\n\r\n    Sau khi nói xong, Đồ Lôi cũng bắt đầu giới thiệu đủ loại tình huống trong Ma Long Lĩnh, cùng lúc đó, mọi người bắt đầu thưởng thức phong tình khác trong tầng mây. Đổi làm người bình thường, trừ phi chạy trối chết, nếu không tuyệt đối không dám phi hành trong tầng mây. Mặc dù là vào được, cũng nom nớp lo sợ, toàn bộ phòng ngự được mở ra. Rất sợ có sơ xuất gì, thần hồn câu diệt. Trong mắt người khác, đều cảm thấy sấm sét và lốc xoáy trong tầng mây vô cùng nguy hiểm.\r\n\r\n    Tự nhiên, trong tầng mây này, cũng không chỉ có lốc xoáy và huyết lôi, còn có các loại cơn lốc, mưa to, thậm chí còn có chủng tộc kỳ quái chuyên sinh tồn trong tầng mây.\r\n\r\n    Lại nghe Đồ Lôi nói chút chuyện trong Ma Long Lĩnh, Lôi Động lúc này mới hiểu được. Thì ra Minh vực Ma Long nhất tộc, ở trong Minh vực cũng được xem là chủng tộc cường đại là một trong tứ đại chủng tộc trong Minh vực.\r\n\r\n    Quỷ tộc người đông thế mạnh, tốt xấu lẫn lộn lại khác. Minh vực Ma Long kế thừa đặc điểm truyền thừa của tổ tiên, cho nên thân thể vô cùng cường đại, sức sinh sản thấp đến trình độ nhất định. Theo số liệu của Lôi Động, ở toàn bộ chín tầng Minh vực, số lượng toàn bộ Ma Long nhất tộc, luôn duy trì ở mức vạn con.\r\n\r\n    Nhưng một vạn con Minh vực Ma Long này, cũng chiếm lấy vị trí trong bốn chủng tộc mạnh nhất Minh vực. Minh Long Đế, là một trong tứ đế. Bởi vậy có thể thấy được, Ma Long nhất tộc thiên phú dị bẩm, thật sự không thể khinh thường. Có thể nói, mỗi một đầu Ma Long, đối với Ma Long nhất tộc mà nói, đều là tồn tại cực kỳ trân quý. Bất luận kẻ nào dám can đảm sát hại một đầu Ma Long, một khi bại lộ ra, vô cùng có khả năng sẽ bị toàn bộ Ma Long đuổi giết.\r\n\r\n    Minh Long Đế, thực lực dưới trướng, không chỉ có riêng vạn con Ma Long này, mà còn đại biểu cho lực thống trị của Minh Long Đế, cho nên không người nào dám chống cự.\r\n\r\n    Đủ loại chuyện, cũng không muốn Thiên Quỷ Vương không cẩn thận, lại gây ra đối đầu với Minh Long Đế.\r\n\r\n    Mặc dù bằng vào chiến thuyền, đi vào phạm vi mục đích, cũng phải mất hơn tháng, mới tới nơi.\r\n\r\n    Minh vực tầng thứ tám, bầu trời màu đen như mực, huyết lôi liên tiếp phá vỡ năm sáu cái Tị Lôi Bàn.\r\n\r\n    Căn cứ biểu hiện tình báo, nơi này u ám, đây là nơi đầy đầm lầy, đây là phạm vi lãnh địa của đôi phu thê Ma Long Phản Bác. Sở dĩ, Thiên Quỷ Vương lựa chọn xuống tay ở nơi này, cũng bởi vì phu thê Phản Bác này gần đây xảy ra chuyến ít chuyện ngoài ý muốn.\r\n\r\n    Trong thời gian gần đây gây ra xung đột với Vương giả của quỷ tộc, cho nên xảy ra xung đột, cục điện lưỡng bại câu thương, cho nên không còn bao nhiêu sức chiến đấu.\r\n\r\n    Trong Minh vực, mỗi ngày có vô số chiến tranh to nhỏ, cùng lúc đó trong các tộc, đồng tộc và đồng tộc. Tất cả, đều là vì tranh đoạt tài nguyên. Nhưng tổn thất của song phương trong chiến tranh vô cùng thảm trọng, cũng không phải thông thường, chỉ sợ nguyên nhân là do thù mới hận cũ quá sâu, cho nên trong nhất thời không muốn chấm dứt chiến tranh.\r\n\r\n    Đương nhiên, chuyện này lại cấp cho Lôi Động thuận lợi hơn. Nói cách khác, toàn bộ Minh vực, tuy Ma Long không ít, nhưng có thể tìm được nơi an toàn xuống tay, cũng không nhiều lắm. Thản Bác bản thân bị trọng thương, cho nên tránh vào trong đầm lấy có âm khí nồng đậm để chữa thương. Mà thê tử Ma Long của nó, còn xuất môn tìm kiếm linh dược chữa thương cho phu quân của nó.\r\n\r\n    Tất cả chuyện này, đều rơi vào trong tình báo của Thiên Quỷ Vương.\r\n\r\n    - Lôi huynh, ngươi có thời gian hai nén hương.\r\n\r\n    Hai mươi chiếc chiến hạm, im ắng huyền phù trong tầng mây nguy hiểm. Xuyên thấu qua đám mây u ám, có thể mơ hồ nhìn thấy có một cái đầm lầy u ám to lớn bên dưới. Đồ Lôi nghiêm nghị nói:\r\n\r\n    - Lần này chúng ta triển khai hành động, nếu Ma Long cầu viện, quân chủ lực của hắn, nhiều nhất sẽ trong nửa canh giờ sẽ tới. Đồ mỗ lần này mang quân đội theo, tuy đều là tinh nhuệ của quỷ vương, cũng không có biện pháp cứng đối cứng với đối phương. Chúng ta có thể làm được, nhiều nhất chính là dây dưa với quân của Phản Bác mà thôi.\r\n\r\n    Một đường đi tới, hành động mưu kế đã sớm tính toán thỏa đáng. Nhưng mà, chuyện gì, cũng có thể xảy ra, Lôi Động cũng biết rõ trong lòng. Nghiêm mặt nói:\r\n\r\n    - Đồ huynh, đối phó một đầu Ma Long Vương bị trọng thương, trong hai nén hương đã đủ rồi. Nhưng mà, vì phòng ngừa xảy ra chuyện ngoài ý muốn, một khi chúng ta trong hai nén hương không thể đánh chết Ma Long Vương. Như vậy, dựa theo kế hoạch ban đầu mà lui lại.\r\n\r\n    Nói thật, Lôi Động cũng có chút bội phục năng lực tình báo của Thiên Quỷ Vương.\r\n\r\n    Phải biết rằng, nếu Ma Long Vương dám chữa thương trong này, cũng nói lên nơi này cực kỳ bí ẩn, ngay cả đối thủ nó phát hiện không quá cao. Nhưng cố tình, Thiên Quỷ Vương ở xa xôi như thế, cũng điều tra việc này nhất thanh nhị sở.\r\n\r\n    Lúc này hai mươi chiếc chiến hạm, dấu hiệu cờ xí tung bay, đó là cờ xí giao chiến Minh Quỷ Vương giao chiến với Ma Long Vương. Nhìn ra đây là kế giá họa, cho nên có thất bại cũng không sao cả.\r\n\r\n    Đồ Lôi, hắn muốn dựa theo kế hoạch, suất lĩnh thân vệ của Thiên Quỷ Vương đổi cờ xí. Lấy tư thế bất ngờ không kịp phòng, tiến xuống dưới. Hai mươi chiếc chiến hạm lao xuống, khí thế vô cùng mạnh mẽ, tiếng pháo pháp thuật nổ vang, trong đầm lầy xuất hiện vô số tiếng nổ tung.\r\n\r\n    Thân vệ Ma Long Vương Thản Bác, đều quá sợ hãi. Không có dự đoán được, hành tung của bọn họ bí ẩn như thế, vẫn bị đối thủ phát hiện. Thân là thân vệ quân, cho nên vô cùng trung thành với Ma Long Vương. Mấy trăm thân vệ quân, đều đón đầu xông tới, hô quát bảo hộ Ma Long Vương đại nhân.\r\n\r\n    Hai chi quân đội, nhanh chóng dây dưa cùng một chỗ. Mà quân đội của Đồ Lôi thắng một bậc, khí thế hung hãn áp chế thân vệ quân của Ma Long Vương.\r\n\r\n    Ma Long Vương Thản Bác đang chữa thương dưới đầm lầy, trong giây lát rít gào một tiếng, một thân thể to lớn hơn mười trượng, đột nhiên bay lên. Giận dữ hét:\r\n\r\n    - Minh Quỷ Vương, bổn vương thế bất lưỡng lập với ngươi.\r\n\r\n    Lôi Động thấy thế, ánh mắt nhíu lại, sau đó hô lên:\r\n\r\n    - Chúng ta lên, nhanh chóng giải quyết nó.\r\n\r\n    Đông Phương Phức, Đinh Uyển Ngôn, Thích Phỉ Phỉ, cùng với quỷ bộc chiến sủng của các nàng, nhất tề lao về phía Ma Long Vương. Cùng lúc đó, Vạn Quỷ Phiên cũng triển khai.\r\n\r\n    Mà Tiểu U, số lượng đại quân lệ quỷ, tuyệt đối không ít hơn hai mươi vạn. Mà tổn thất trong đại chiến lần trước, sớm đã bổ sung xong.","title":"Chương 587: Ma Long Vương tức giận"}