{"text":"﻿    Chương 591: U Minh Huyền Xà (thượng)\r\n\r\n    Dù sao Lôi Động chủ tu pháp thuật U Minh, đúng là xuất xứ từ U Minh chi địa. Nếu như trao đổi tâm đắc với Thiên Quỷ Vương một chút, đúng là có nhiều trợ giúp với Lôi Động.\r\n\r\n    Thời gian kế tiếp, mọi người bắt đầu chuẩn bị cho hành trình đi xuống Cửu U thâm uyên. Đoạn thời gian ở trong thành Thiên Quỷ này, Lôi Động cũng không có nhàn rỗi chút nào, hắn thu mua đạo cụ bất phàm. Đồ vật thu mua nhiều nhất, chính là Âm Sát Thiên Lôi mà Lôi Động tiếp xúc nhiều nhất.\r\n\r\n    Âm Sát Thiên Lôi có thành phần chủ yếu là âm sát khí tinh túy, cho nên khi luyện chế thành thiên lôi, nó là tiêu hao phẩm duy nhất, uy lực tương đối bất phàm, nhất là đối phó số đông, địch nhân thực lực không cao, hiệu quả rất lớn. Nếu như sử dụng lúc then chốt, rất có thể chuyển bại thành thắng. Ở Khang Châu, cũng có Âm Sát Tông, có thể sản xuất ra vật này. Nhưng trên thực tế, xuất xứ chân chính của vật này, cũng ở trong Minh vực.\r\n\r\n    Khu chợ đêm ở Khang Châu, Âm Sát Thiên Lôi chỉ truyền lưu một ít, dùng tiền cũng rất khó mua được. Cho dù có, cũng tốn trăm vạn linh thạch một khỏa. Nhưng ở trong Minh vực này, có thể nhìn thấy dễ dàng, mà chỉ có giá có bốn mươi vạn linh thạch, liền có thể lấy được một khỏa. Lôi Động còn không nắm chắc cơ hội, thu mua nhiều hơn, sẽ có hữu dụng. Gần đi vào trong Cửu U thâm uyên, Lôi Động càng chuẩn bị nhiều, dùng cách lặng lẽ, thu mua được gần trăm khỏa Âm Sát Thiên Lôi. Nếu như bị bao vây trên diện rộng, khi sử dụng sẽ có hiệu quả không ngờ.\r\n\r\n    Cửu U quỷ diễm, nếu như ai gặp được dị bảo khó gặp được, nếu truyền đi, chỉ sợ sẽ dẫn tới vô số Quỷ Vương tranh đoạt nó. Huống chi, Cửu U chi địa, chính là nơi thế lực tập trung nhiều nhất. Nếu như Thiên Quỷ Vương dám mang theo đại quân tiến vào đây, không cần hai ngày, sẽ bị người ta phát hiện, sẽ chọc một đống phiền phức lớn.\r\n\r\n    Bởi vậy, cả đám, quần áo vô cùng giản lược gọn gàng. Chỉ ngồi lên tọa giá của Thiên Quỷ Vương, một con thuyền dài hơn mười trượng, cũng hao phí vô số linh thạch chế tạo mà thành chiến hạm. Bất luận là tốc độ, tính bí mật, hay sức chiến đấu, đều không tầm thường.\r\n\r\n    Người cũng không nhiều, người của Thiên Quỷ Vương, chỉ có Thiên Quỷ Vương, Đồ Lôi, cùng với mười Quỷ Tướng cao cấp chiến lực cực mạnh. Mà bên của Lôi Động, còn lại bốn người, trong đó Thích Phỉ Phỉ, Lôi Động đã muốn cho nàng lưu lại thành Thiên Quỷ tu dưỡng chữa thương. Nhưng nàng nói cái gì, cũng không nguyện xa nhau, đành phải mang nàng theo, thần hồn bị thương, gần như khôi phục sáu thành. Nhưng tu vi vẫn còn, muốn bảo vệ tính mạng cũng không khó. Dù sao đi vào trong thâm uyên, nàng cũng chỉ đợi trên chiến hạm.\r\n\r\n    Đề phòng Thích Phỉ Phỉ có gì ngoài ý muốn, Lôi Động đã phân cho nàng bốn mươi khỏa Âm Sát Thiên Lôi, coi như bảo mạng, cho dù nàng có gặp Nguyên Anh đơn độc, cũng có thể bức lui.\r\n\r\n    Một đường đi tới, Lôi Động bắt đầu theo Thiên Quỷ Vương học tập một chút hệ thống U Minh pháp thuật, cùng với tâm đắc.\r\n\r\n    Thiên Quỷ Vương tỏ thái độ vô cùng ưu ái vãn bối, đối với vấn đề của Lôi Động ngôn vô bất tẫn (biết sẽ nói hết), khiến Lôi Động lý giải đối với U Minh đại pháp, tăng lên một tầng thứ mới. Cũng nói ra một ít bí mật của quỷ tộc rất ít người biết tới.\r\n\r\n    Tỷ như một ít Thượng phẩm linh quỷ, thời gian tiến hóa quá dài, linh trí sẽ tăng lên cao, đạt tới cấp bậc Quỷ Tướng, cũng có thể bắt đầu tu luyện một chút ít pháp thuật Minh hệ đơn giản. Nhưng vì sao, nhân loại dùng Ngự Quỷ Thuật huyết tế khống chế Thượng phẩm Quỷ Tướng, đa phần chỉ có thể dùng thiên phú bản năng chiến đấu.\r\n\r\n    Quỷ phó nhân loại huyết tế, bởi vì có tính mạng tương liên với chủ nhân, đánh mất tự do, nô tính rất nặng, cho nên xóa đi linh trí của quỷ bộc, đại thể chính là cái máy nghe lệnh làm việc.\r\n\r\n    Ngoài ra quỷ phó của nhân loại tiến hóa, thứ nhất là dựa vào máu huyết chủ nhân tế luyện mà thôi hóa, thứ hai là dựa vào thôn phệ hồn phách, huyết nhục để thúc đẩy tiến hóa nhanh hơn. Chỉ cần lực lượng của chủ nhân mạnh, thậm chí có thể trong một năm ngắn ngủi, đã làm cho quỷ phó thành thục.\r\n\r\n    Nhưng một con Thượng phẩm Quỷ Tướng ở Minh Vực này, nó cần nhiều thời gian, chậm rãi tiến hóa, chậm rãi sản sinh linh trí, gặp phải rất nhiều chuyện, cũng từng bước mà học hỏi, mỗi lần chém giết, cũng là vì sinh tồn. Cho nên tiến hóa tự nhiên thành Quỷ Tướng, thường thường cần trăm năm, thậm chí cần thời gian dài hơn. Linh trí của nó, tự nhiên không phải Thượng phẩm Quỷ Tướng được máu huyết của chủ nhân thôi hóa mà thành.\r\n\r\n    Trên thực tế, quỷ phó của nhân loại, cho dù trong thời gian ngắn thành thục. Tuyệt đại đa số thời gian của nó, đều ở trong Dưỡng Hồn Tháp của chủ nhân. Đánh mất giao lưu với bên ngoài, mất đi cơ hội học tập.\r\n\r\n    Dưới gầm trời này, cho dù thông minh gấp mười lần, nếu dùng phương thức này sinh tồn. Linh trí tuyệt đối không cao lên được. Ngoài ra, chuyện linh trí trời sinh, nhưng tri thức và tích lũy kinh nghiệm, lại là một chuyện khác.\r\n\r\n    Đây cũng là vì sao, trong quỷ phó của nhân loại, Thượng phẩm và Cực phẩm linh quỷ, cho dù có linh trí trời sinh, nhưng không có cách nào học tập pháp thuật hệ U Minh. Về phần Thiên Linh quỷ truyền thừa, đó là một chuyện khác nữa. Mỗi một con Thiên Linh quỷ, đều là sủng nhi của thiên địa, thậm chí trời sinh đã có bổn nguyên pháp tắc thừa nhận rồi. Đối với Thiên Linh quỷ, Thiên Quỷ Vương cũng tỏ vẻ không hiểu sâu, dù sao trong Minh vực, ngàn năm mới có một con.\r\n\r\n    Cuối cùng Lôi Động cũng hiểu rõ, đám Quỷ Tướng theo mình nhiều năm như thế, vẫn trầm mặc ít lời, thậm chí ngay cả nói chuyện cũng không học được.\r\n\r\n    Thế nhưng trải qua Tiểu U điều giáo dẫn dắt, linh trí đã cải thiện trên diện rộng, hiện tại đã có thể tiến hành giao lưu chút ít với hắn, nhân tính hóa hơn rất nhiều. Bởi vì chính mình cho rằng chúng là vũ khí, một công cụ để sử dụng. Hoàn toàn không cấp cho nó cơ hội được học hỏi cái thế giới này, cũng chưa bao giờ giao lưu với nó, cũng không cho nó tiếp xúc với tri thức của thế gian.\r\n\r\n    Trên thực tế, cho dù là a Sửu, trình độ trí tuệ, còn chưa sánh bằng một Thượng phẩm Quỷ Tướng ở bên ngoài. Đây cũng là nguyên nhân nó vô pháp học tập, lý giải pháp thuật hệ U Minh.\r\n\r\n    Nếu không có Tiểu U, nếu không có Thiên Quỷ Vương. Sợ rằng Lôi Động cũng giống như tu sĩ khác học tập Ngự Quỷ Quyết, tiếp tục như thế, nhét quỷ bộc vào trong Dưỡng Hồn Tháp. Cũng thảo nào, Tiểu U nàng đối với Dưỡng Hồn Tháp, bài xích như thế.\r\n\r\n    Đương nhiên, Thiên Quỷ Vương nói một ít tâm đắc bồi dưỡng linh quỷ của hắn, cũng có phiêu lưu nhất định. Nếu như quỷ bộc có suy nghĩ, tư tưởng, trí tuệ, lý niệm độc lập, tương đương với một cá thể độc lập. Như vậy, nó không sinh ra bất mãn với người nô lệ nó sao? Có vì tự do của mình mà liều mạng với kẻ nô dịch mình để giải thoát không? Giống Thiên Quỷ Vương hắn, nếu như với tính cách và trí tuệ của hắn hiện giờ, tuyệt đối không bao giờ muốn bị người ta thu làm nô bộc mà sử dụng, cho dù phải đồng quy vu tận. Những chuyện này, đều có phiêu lưu nhất định.","title":"Chương 591: U Minh Huyền Xà (thượng)"}