{"text":"﻿    Chương 665: Âm Dương Lão Thần Phục\r\n\r\n    - Quỷ vương?\r\n\r\n    Âm Dương lão quái tuyệt vọng, đang êm đẹp ở chỗ này trốn Âm Sát Tông đuổi giết, làm sao lại dẫn xuất một Quỷ vương đến? Chẳng lẽ lại, u minh quỷ vực thật sự đã xâm lấn Khang Châu sao?\r\n\r\n    Không dám tiếp tục công kích cũng không dám lại trốn, mà là thành thành thật thật phiêu phù ở không trung, cung kính hành lễ nói:\r\n\r\n    - Không biết là vị nào quỷ Vương tiền bối đại giá quang lâm. Vãn bối chính là Khang Châu Tiểu tán tu, cùng tiền bối ngày xưa không thù ngày gần đây không oán, kính xin tiền bối tha cho vãn bối một mạng.\r\n\r\n    - Khặc khặ-x-xxxxx, hãy bớt sàm ngôn đi, chủ nhân nhà ta mời\r\n\r\n    ngươi quay lại một chút.\r\n\r\n    Quỷ Thứ thân hình phiêu hốt bất định, dùng thực lực sơ giai Quỷ vương của hắn, uy áp mang lại cho Âm Dương lão quái là tương đối đáng sợ.\r\n\r\n    Âm Dương lão quái trong lòng rùng mình, đường đường một Quỷ vương, vẫn còn có chủ nhân? Hẳn là Quỷ vương này là quỷ bộc của một vị tiền bối nào đó? Dù là có nghi vấn đầy bụng cùng sợ hãi, nhưng Âm Dương lão quái nào dám nói nửa câu. Thành thành thật thật đi theo Quỷ Thứ phi độn trở về.\r\n\r\n    Lôi Động nhìn Âm Dương lão quái khóc như nhà có tang thì nở nụ cười, chắp tay sau lưng nói:\r\n\r\n    - Ta nói là độn quang của ai mà nhìn quen mắt như thế, nguyên lai Âm Dương tiểu tử ah.\r\n\r\n    Bởi vì có Chu Thiên Tàng Nhật Quyết, Âm Dương lão quái căn bản nhìn không thấu thực lực của Lôi Động, lại thêm trước đó cóxung đột chịu thua thiệt nên hắn đã coi Lôi Động như một vị tiền bối có thực lực cường đại. Cười khổ một tiếng, Âm Dương lão quái thành thành thật thật hành lễ nói:\r\n\r\n    - Vãn bối Âm Dương, bái kiến tiền bối. Đa tạ tiền bối lần trước tại Trích Tinh Phong buông tha vãn bối một con đường sống.\r\n\r\n    Nhận ra Lôi Động, trong lòng hắn ngược lại buông lỏng một hơi, thứ nhất là căn bản đánh không lại, thứ hai dù sao lần trước người này cũng buông tha cho mình một lần. Còn lần này...\r\n\r\n    Thấy bộ dạng của hắn có chút chật vật, Lôi Động cũng cười nói:\r\n\r\n    - Lần trước không phải tha cho ngươi một cái mạng, dặn dòngươi hảo hảo tu luyện đột phá Nguyên Anh rồi hãy đi? Như thếnào có lòng dạ thanh thản trốn ở chỗ này xem bản tôn luyện binh?\r\n\r\n    Âm Dương lão quái nghe vậy thì chấn động, nguyên lai chi quân đội quỷ tộc dĩ nhiên là một chi đội ngũ tinh nhuệ... thập phần tinh nhuệ dưới trướng vị tiền bối này. Vừa rồi thủ đoạn của chi quân đội này hắn đều tận mắt nhìn thấy. Trong lòng rùng mình, lúc này nở nụ cười khổ phân bua:\r\n\r\n    - Bẩm tiền bối, vãn bối vốn là muốn nghe tiền bối phân phó, tìm một địa phương yên lặng hảo hảo bế quan tu luyện. Tiếc rằng chẳng biết tại sao đắc tội Âm Sát Tông Thiên Ma đại nhân, những năm này bị đuổi giết như chó nhà có tang. Ta nghĩ theo chỗ nguy hiểm nhất là chỗ an toàn nhất, vì thế mới núo ở trong cảnh nội Âm Sát Tông, tại nơi hẻo lánh này tránh né hai năm...\r\n\r\n    Chuyện tiếp theo hắn không dám nói nữa.\r\n\r\n    - Thì ra là như vậy ah, là bản tôn quấy rầy ngươi. Như vậy đi, ngươi đi tìm cái địa phương trốn đi, chỉ cần tu thành Nguyên Anh, vậy thì vấn đề không lớn rồi. Tốt nhất là đi những châu khác tránh khỏi lại bị đuổi giết.\r\n\r\n    Lôi Động nói, trên thực tế hắn đối với Âm Dương lão quái này cảm giác không xấu. Mặc dù là kẻ làm nhiều việc ác, nhưng bản thân Lôi Động vẫn đồng tình với Âm Dương lão quái. Lôi Động làm việc từ trước đến nay không để ý tới ánh mắt của thế tục ước thúc.\r\n\r\n    Âm Dương lão quái giật mình, vốn cho là lúc này người ta thảchính mình một lần, còn có thể phóng lần thứ hai? Hắn đời này, từ nhỏ chính là bà ngoại không thương, cậu không thương, nhận hết khi dễ lăng nhục. Chờ thực lực thành công về sau thì bất luận là đi tới chỗ nào, không phải bị người chán ghét, chính là bịngười sợ hãi. Duy nhất không có có cảm giác được sự tôn trọng. Từ thái độ của vị tiền bối này mà xem thì vốn là muốn mời chào mình làm thuộc hạ. Nhưng không ngờ chính mình cự tuyệt màtiền bối vẫn không làm khó chính mình.\r\n\r\n    Nghe Lôi Động an ủi một chút mà , Âm Dương lão quái đều cócảm giác muốn khóc. Trên thực tế, hắn có thể sinh ra loại cảm giác này là bởi vì thực lực Lôi Động rất mạnh, có thể tiện tay có thể bóp chết hắn. Ở bên trong vô ý thức của Âm Dương lão quái, vị tiền bối thần bí này thuận miệng quan tâm hai câu, vậy khẳng định chính là xuất phát từ chân tâm không có mục đích gì. Càng không khả năng là muốn cầm cố tung các loại, nếu không cũng sẽ không khích lệ chính mình chạy những châu khác đi. Hơn nữa, chính mình chỉ có chút thực, còn không lọt vào mắt người ta.\r\n\r\n    Điểm ấy trực giác của hắn cũng không phải sai, Lôi Động trên thực tế hoàn toàn không có tâm tư mời chào hắn nữa, chỉ là bản thân đồng tình với hoàn cảnh đáng thương của Âm Dương lão quái, không đành lòng làm khó xử hắn. Thấy hắn sắc mặt âm tinh bất định, tức thì Lôi Động buồn cười phất tay nói:\r\n\r\n    - Thất thần làm gì? Còn muốn bản tôn mời ngươi uống trà sao? Còn không mau cút đi, nhớ kỹ, không được đem bí mật của bản tôn nói ra.\r\n\r\n    Nói như vậy, Âm Dương lão quái ngược lại có chút không muốn đi. Cả đời hắn bày một bộ dáng cung kính cũng có rất nhiều. Nhưng hắn tinh tường người khác sợ hãi chính mình đó là tham lam thực lực của mình. Mà không như vị tiền bối này, không cần cái gì từ mình, luôn thân thiết bảo vệ mình.\r\n\r\n    - Tiền...Tiền bối.\r\n\r\n    Âm Dương ấp úng nói:\r\n\r\n    - Vãn bối đắc tội Âm Sát Tông, tất cả phường thị cũng không dám đi mua một ít đan dược tu luyện hằng ngày như chó nhà có tang, kính xin tiền bối có thể...\r\n\r\n    Lôi Động cũng bị sự can đảm của hắn lại càng hoảng sợ, mẹ ôi, chính mình khó phát thiện tâm không có đoạt hắn, ngược lại tha hắn một lần. Tiểu tử này lại vẫn dám hỏi mình yêu cầu đan dược? Quả thực là được voi đòi tiên. Bất quá thấy bộ dạng của hắn thật sự có chút tội nghiệp, trong lòng mềm nhũn, tiện tay ném ra một lọ đan dược nói:\r\n\r\n    - Ngươi ngược lại sẽ được một tấc lại muốn tiến một thước đấy. Nơi này có một lọ Huyền Nguyên đan, không coi là đan dược quátốt, nhưng cầm lấy rồi lă đi.\r\n\r\n    Âm Dương lão quái tiếp nhận chai thuốc, mở ra khẽ ngửi, quảnhiên là thượng đẳng Huyền Nguyên đan, trong lòng hiện lên một cỗ tư vị khó hiểu. Trong cuộc đời này, chưa từng có người nào không cần thù lao để mình sống khá giả. Cho dù là vị tiền bối này chửi mình, nhưng mình vẫn cảm giác có sự thân thiết.\r\n\r\n    Nội tâm thoáng vùng vẫy một chút, sắc mặt có chút nghiêm nghịhành lễ nói:\r\n\r\n    - Mấy năm trước tại Trích Tinh Phong nghe tiền bối tựa hồ muốn mời chào thuộc hạ, không biết vãn bối lần này có vinh hạnh được đi theo tiền bối làm tùy tùng không?\r\n\r\n    Âm Dương cũng nghĩ thông suốt, thế đạo này một người lăn lộn giang hồ thì không thể làm được trò gì, tựa như người của Âm Sát Tông, ngay cả Trúc Cơ kỳ tiểu tử cũng dám đối với chính mình lần lượt giơ nanh múa vuốt, mà mình không dám ra tay độcác. Còn không phải bởi vì đằng sau hắn có một chỗ dựa cường ngạnh sao?\r\n\r\n    Trước kia hắn cũng không phải không muốn tìm tổ chức, tìm chỗ dựa. Nhưng từ nhỏ đau khổ, giãy dụa sinh tồn hắn thập phần tinh tường, cho dù có người chịu thu nhận mình cũng bởi vì thực lực của mình, chỉ đi làm tay sai mà thôi. Nhưng người tôn trọng phát ra từ trong nội tâm như vị tiền bối này thì không có.","title":"Chương 665: Âm Dương Lão Thần Phục"}