{"text":"﻿    Chương 696: Quang Minh Vương A Già Na (Thượng)\r\n\r\n    Mặc kệ cho những ai xưng hô bọ họ là Dực nhân tộc, hết thảy đều là địch nhân. Rất nhiều đa chủng tộc cũng không phải sợ chiến tranh chỉ là vì một cái xưng hô mà đi đánh nhau với người ta thì không đáng. Chậm rãi đến hôm nay, danh tự Dực Thần Tộc coi như là định ra rồi.\r\n\r\n    Ngay lập tức, hai dực nhân liền lập tức tỉnh ngộ, sắc mặt bất thiện nhìn chằm chằm vào Đạm Đài Băng Vân:\r\n\r\n    - Phàm nhân, trên người của ngươi phải có lợi dụng thân thể Dực Thần Tộc chúng ta làm tài liệu luyện chế pháp bảo tà khí?\r\n\r\n    Bất luận là chủng tộc gì đều không muốn thân thể của người nhà bị chủng tộc khác luyện thành pháp bảo, Dực Thần Tộc đồng dạng không ngoại lệ. Nhưng mà, Dực Thần Tộc phản ứng kịch liệt như thế, họ quan tâm tới chuyện này cũng không có gì lạ.\r\n\r\n    Đạm Đài Băng Vân cũng phát hỏa, liên tục nở nụ cười lạnh:\r\n\r\n    - Dực nhân, có phải các người uống nhầm thuốc gì rồi hay không? Nơi này là Cửu Châu thế giới Dạ Xoa Hải, không phải là Quang Minh vực không phải là các ngươi. Các ngươi có tư cách gì ngăn cản bản tôn đi gặp Dạ Xoa Vương? Lại có tư cách gì đặt ra nghi vấn cho bản tôn? Cút cho ta, nếu không bản tôn đánh các ngươi thần hồn đều diệt.\r\n\r\n    Đổi lại bình thường nàng thật cũng không nổi giận như vậy. Nhưng mà lúc này tánh mạng của Lôi Động sắp hếtm muốn đi cầu cứu Dạ Xoa Vương. Lòng nàng nóng như lửa đốt xuống, cũng nổi lên sát tâm.\r\n\r\n    - Làm càn!\r\n\r\n    - Lớn mật!\r\n\r\n    Hai người Dực nhân tộc lập tức thẹn quá hoá giận, tại Quang Minh vực, cơ hồ là Dực Thần Tộc một nhà độc đại, xưng vương xưng bá đã quen, từ trước đến nay là không coi ai ra gì, tại ở bên trong, Quang Minh vực phàm nhân cũng rất nhiều, nhưng phần lớn là nô lệ của Dực Thần Tộc. Hôm nay chỉ là một nữ tử phàm nhân mà dám phát ngôn bừa bãi đánh cho hai người thân hồn đều diệt, há có thể khiến họ không tức giận.\r\n\r\n    Nhất thời hai đạo quang hoa trắng noãn từ trong tay bọn họ hướng Đạm Đài Băng Vân tới.\r\n\r\n    Đạm Đài Băng Vân cũng cả kinh, không có ngờ tới hai người dực nhân không biết tự lượng sức mình như thế, đám người chẳng lẽ không thấy có thực lực Nguyên Anh trung giai sao? Vừa có chút không biết làm sao lời nói của Lôi Động truyền tới tai nàng:\r\n\r\n    - Băng Vân, động thủ phải hung ác, ngàn vạn không thể hạ thủ lưu tình.\r\n\r\n    Vừa rồi lần này Lôi Động cũng đều thấy tận mắt, tuy rằng bị dực nhân tức giận đến không nhẹ. Nhưng cũng có chút cảm khái đạm Đài Băng Vân tựa hồ không đủ hung ác, đối phương phương đã nói rõ không chịu từ bỏ ý đồ, vậy thì cứ trực tiếp động thủ giết người. Loại chủng tộc không chịu giảng đạo lý như vậy, tuyệt đối sẽ không bởi vì người khác nhường nhịn mà dàn xếp ổn thỏa. Cố kỵ thế lực đằng sau đối phương chân tay co cóng thì ngược lại càng khiến cho hắn làm tới.\r\n\r\n    Huống chi Lôi Động đã đoán chắc, nơi này là Dạ Xoa Hải, địa bàn của Dạ Xoa Vương. Đường đường một Hóa Thần cường giả tuyệt đối không cam lòng bị một đám dực nhân trắng trợn phong bế Hải Vực. Càng thêm không có khả năng dàn xếp chuyện này im ắng, nếu không đáp lễ chính là vô cùng vô tận Dực nhân tộc được một tấc lại muốn tiến một thước!\r\n\r\n    Đạm Đài Băng Vân búng ra hai ngón tay triệt tiêu công kích của đối phương. Lúc này trong ánh mắt lộ ra sát cơ mãnh liệt, thân hình phiêu phù trên không, đàn cổ hiện thân, từng tiếng đàn dồn dập tại diệu thủ của nàng đạn tấu ra biến thành kiếm khí như từng cánh hoa sen ngưng tụ thành cự kiếm, một kiếm hướng nam dực nhân chém tới.\r\n\r\n    Thanh Liên Kiếm Khúc của Đạm Đài Băng Vân đối với tư chất tu luyện phi thường hà khắc. Cho dù là Thiên Âm nội cung, người học được pháp thuật này cũng không nhiều lắm. Nhưng mà uy lực của nó thì phi thường bất phàm, lúc trước Lôi Động cùng nàng giao chiến cũng bị buộc dùng Thiên Ma Biến đệ nhất trọng biến hóa, Thiên Hạ Vô Song về sau mới miễn cưỡng có thể địch lại.\r\n\r\n    Hôm nay dùng thực lực trung giai toàn lực thi triển Thanh Liên Kiếm Khúc, mức độ uy mãnh bá đạo của nó sợ rằng ngay cảNguyên Anh cao giai tu sĩ cũng không dám chính diện chọi cứng. Càng huống hồ chính là dực nhân thực lực chỉ có sơ giai.\r\n\r\n    Nam dực nhân kia có lòng muốn trốn tránh, nhưng mà khí tức uyáp từ Cự Kiếm khổng lồ một mực khóa hắn lại. Chỉ trong chớp mắt, một chuôi thanh sắc phi kiếm dùng một tốc độ hệt như Phù Quang Lược Ảnh chém hắn thành hau nửa, cái gì hộ thuẫn đều trong một kiếm này hết thảy phá hủy, Nguyên Anh của nam dực nhân cũng không thoát khỏi một kiếm này, trực tiếp bị Thanh Liên kiếm khí cuồng bạo xoắn cái nát. Quả thật là minh xác câu nói của Đạm Đài Băng Vân trước đó đánh cho ngươi thần hồn đều diệt.\r\n\r\n    Người nữ dực nhân kia chấn động, không có ngờ tới đối phương lại thật sự dám đối với người của Dực Thần Tộc xuất thủ, còn hạthủ hung ác như thế. Hơn nữa, phàm nữ thật sự thật là đáng sợ, quá kinh khủng, nữ dực nhân vội vàng giương cánh muốn chạy trốn. Nhưng mà Hồng Loan chở Lôi Động đã sớm có chỗ chuẩn bị, xâm nhập đến bên cạnh thân của nàng một ngụm Phần Thiên Liệt Diễm phun tới cháy cho cả không khí đều chịu vặn vẹo.\r\n\r\n    Nữ dực nhân đào thoát không kịp, bị cuốn vào trong biển lửa, khởi động một quang thuẫn trắng noãn. Nhưng muốn chạy trốn, lại bị một sóng nhiệt thuẫn tường cường đại bức cho trở về.\r\n\r\n    Hôm nay Hồng Loan cũng không phải là kẻ dễ trêu. Cùng Đạm đài Băng Vân cùng một chỗ tại Bích Ba Bí Cảnh lăn lộn lâu như vậy, chiến đấu trải qua rất nhiều lại thêm thống tăng lên, hôm nay tu vi đã tương đối cùng tu vi Đạm Đài Băng Vân, đồng dạng đã là Hóa Hình trung cấp có bổn mạng chân hỏa, tuy rằng không cách nào thoáng cái đem nữ dực nhân giết chết, nhưng chỉ cần cho nó chút thời gian thì vẫn có thể luyện hóa nàng.\r\n\r\n    Bất quá hiện tại cũng không thời gian để cho Hồng Loan chậm rãi luyện hóa, sau khi Đạm Đài Băng Vân thu thập một tên thìngọc chỉ tung bay, từng đạo sóng âm như lưỡi dao sắc bén không ngớt không dứt oanh tạc trên cánh của người nữ điểu nhân. Chỉ là hai ba hơi thời gian, Quang Minh thuẫn trên cánh của nữ nhân đã bị oanh phá.\r\n\r\n    Nữ dực nhân thiếu hộ thuẫn giống như bị lột áo chỉ còn da thịt,đâu còn có thể ngăn cản được chân hỏa của Hồng Loan truyền thừa từ Phượng Hoàng nhất mạch ngay cả mấy nhịp thở thời gian đều không có chịu đựng, liền cho đốt thành một đoàn tro bụi.\r\n\r\n    Từ đầu đến cuối giải quyết hai người dực nhân, bất quá là hơn mười nhịp thở thời gian. Nhưng trước đó người nam dực nhân nói cái gì Quang Minh Vương A Gia Na, phải chăng là Hóa Thần cường giả bên trong Dực Thần Tộc Đích xác, nếu như không có hóa Thần kì cường giả tọa trấn, chỉ dựa vào những dực nhân, nào dám tại địa bàn của Dạ Xoa Vương giương oai?\r\n\r\n    Bất quá, Lôi Động chứng kiến Đạm Đài Băng Vân nhẹ nhàng giải quyết hai người Nguyên Anh sơ giai dực nhân này như thế cũng có chút trợn mắt há hốc mồm. Cường hãn, thật sự là quá cường hãn. Tuy nói Đạm Đài Băng Vân là lấy mạnh hiếp yếu. Bình thường Nguyên Anh trung giai đấu với hai sơ giai thì tuy không có gì bất ngờ cũng sẽ thắng. Nhưng thắng cũng chịu chút thiệt hại chứ không phải dùng khí thế lôi đình như vậy.\r\n\r\n    Tựa như Lôi Động tại thời kỳ toàn thịnh đồng dạng có thể diệt sát hai Nguyên Anh sơ giai, nhưng phải dựa vào chiến thuật biển quỷ, từ t ừ giết chết, tuyệt không khả năng như thế mau lẹ.\r\n\r\n    Thủ đoạn cường hãn quá, chỉ sợ Nguyên Anh cao giai tầm thường cũng có sức đánh một trận.\r\n\r\n    Nhưng mà ngay tại thời điểm hai người chuẩn bị lui lại thì một cỗ khí thế phô thiên cái địa mãnh liệt tràn tới.\r\n\r\n    Đồng thời, một giọng nữ khiển trách phẫn nộ vang lên:\r\n\r\n    - Thật to gan, dám diệt sát tinh nhuệ tộc của ta, đi tìm chết đi cho bổn vương. Thẩm Phán Chi Mâu","title":"Chương 696: Quang Minh Vương A Già Na (Thượng)"}