{"text":"﻿    Chương 862: Cức Dương Hỏa.\r\n\r\n    Có lẽ Đinh tiền bối này có thể đi tới ngày hôm nay, Nguyên Anh cao giai, thật sự không phải ngẫu nhiên? Sau một lát, ba Kim đan tu sĩ đều là con mắt tỏa sáng, phảng phất như xác định, bọn họ cho tới nay, thủ vững nguyên tắc cũng không sai. Có lẽ tu sĩ thuộc về ngoại tộc, di tộc, có lẽ sẽ chịu thiệt thòi, nhưng cái này cũng không trọng yếu. Mà quan trọng là bọn họ tìm được đường đến.\r\n\r\n    Sau khi mọi người phân chia thành quả, Lôi Động lại không biết là, tại bầu trời cách đó không xa, một đoàn hồng vụ mắt thường khó có thể nhận biết đang huyền phù, cùng xích sắc xung quanh hòa hợp nhất thể. Mà đoàn hồng vụ kia, lại trống rỗng một Luyện Ngục Ma tộc lưng sinh hai cánh, một thân cao ba bốn trượng đang đứng.\r\n\r\n    Chỉ thấy Luyện Ngục Ma tộc kia, quanh thân không lộ ra nửa điểm khí thế, nhưng cơ thể chi chít tựa ngọc, phảng phất như một pho tượng điêu khắc. Một đôi mắt lộ ra vô cùng thâm thúy, tựa như tràn ngập trí tuệ. Lúc này hắn cũng đang bắt chéo hai tay, lại có chút hứng thú nhìn đám người Lôi Động đang chia của, lấy thanh âm không thể nghe thấy lẩm bẩm:\r\n\r\n    - Nhân loại tiểu tử này cũng có chút ý tứ. Dám ra tay cướp giật hỏa diễm tinh phách của bản vương, lại đối mặt với một đám đội đê giai chú ý nguyên tắc như vậy, ha hả. Hai Quỷ vương? Một con là đỉnh cấp, một con là sơ giai có thể một mình đấu với hỏa diễm nguyên tố Phượng Hoàng, thú vị, thật là thú vị.\r\n\r\n    Nếu là cường giả Luyện Ngục Vực khác ở đây, sau khi nhìn thấy người này tất nhiên sẽ sợ hãi, cực độ hoảng sợ.\r\n\r\n    Bởi vì Ma tộc này chính là tồn tại mạnh nhất Luyện Ngục Vực, Luyện Ngục Ma tộc Vương giả, Luyện Ngục Ma Vương.\r\n\r\n    Lần này cũng là Lôi Động bất hạnh, sau khi thuận lợi đoạt được đồ vật như thế, trực tiếp theo đường cũ trở về, từ Dong Hồ biến mất. Cho dù là Luyện Ngục Ma Vương này có thiên đại bản lĩnh, cũng tuyệt không có khả năng đuổi theo. Lôi Động đại bất hạnh, Luyện Ngục Ma Vương này đột nhiên ở sâu trong Dong Hồ làm việc.\r\n\r\n    Một trong ái tướng của mình Khảm Mạt Nhĩ tử vong trong nháy mắt đó, hắn liền ở cự ly không xa cảm ứng được. Tức giận nổi lên, hắn thi triển Thông Thiên Nhãn pháp thuật, quan khán một hồi chiến đấu phía sau, nhất là Lôi Động thi triển chiêu số pháp thuật ngay cả Luyện Ngục Ma Vương cũng hơi bị khiếp sợ, cũng đều rơi vào mắt hắn.\r\n\r\n    Cái này cũng là nguyên nhân khiến Luyện Ngục Ma Vương, tuy nói đã tìm đến một hồi, lại vẫn chưa từng động thủ. Cũng không phải là hắn sợ Lôi Động, mà là thực sự hắn đối với Lôi Động tiểu tử này sản sinh một ít cảm giác rất kỳ lạ.\r\n\r\n    Minh Thần Chân Ngôn Thuật? Tựa hồ còn kinh lịch qua Minh Vương Thối Thể Quyết đem nhục thân luyện thành U Minh thể? Hai Cực phẩm linh quỷ? Cái này không thể nghi ngờ là để Luyện Ngục Ma Vương đối với thân phận của Lôi Động dẫn đến trên người U Minh Quỷ Đế.\r\n\r\n    Ngoài ra, Lôi Động Hủy Diệt U Minh Chỉ cùng với Bất Diệt Huyền Âm Thuẫn, cũng là khiến Luyện Ngục Ma Vương kiến thức rộng rãi, sống ba ngàn năm vẫn phải cảm thấy kinh nghi bất định. Có lẽ, loại pháp thuật kia vẫn chưa tổn thương được hắn. Nhưng Luyện Ngục Ma Vương sống cả đời này, cũng không có gặp qua một Nguyên Anh cấp có thể thi triển ra pháp thuật cường đại như vậy. Lẽ nào, U Minh lão quỷ kia có kỳ ngộ gì sao? Dĩ nhiên có thể nghĩ ra pháp thuật uy lực mạnh như vậy?\r\n\r\n    Để Luyện Ngục có chút kiêng kỵ là hai loại pháp thuật này nếu làU Minh lão quỷ tự tay thi triển, đến tột cùng muốn lợi hại đến mức nào? Nguyên bản vốn đã đối với U Minh lão quỷ thực lực cường đại rất kiêng kị, kể từ đó, lại thoáng cái khiế hắn thấy U Minh lão quỷ có chút bí hiểm.\r\n\r\n    Hắn có thể từng bước một đi tới địa vị như ngày hôm nay, quan sát cả Luyện Ngục Vực, có thể thấy được cũng không phải hạng người ngu ngốc. Nếu tạm thời không nghĩ ra việc này, Luyện Ngục Ma Vương cũng không cấp bách nhất thời muốn đi giết chết Lôi Động, cướp giật hỏa diễm tinh phách.\r\n\r\n    Vả lại lấy tính tình của hắn là tuyệt đối không có khả năng ngồi xem nữ nhi yêu thích của mình bị giết cũng không quan tâm? Không thể, nàng đã đang trên đường đến. Luyện Ngục Ma Vương thầm nghĩ không ngớt, đã như vậy, không bằng để nàng tới thửtiểu tử này một chút, hỏa diễm tinh phách kia để trong tay tiểu tử này, nhất thời nửa khắc cũng không có khả năng biến mất. Không bằng thừa dịp trống rỗng, trước đem việc vặt vãnh xử lýmột chút.\r\n\r\n    Luyện Ngục Ma Vương nghĩ chút, đôi cánh cực lớn nhẹ nhàng vỗ lên, liền không một tiếng động biến mất tại chỗ. Thời gian không đến nửa nén hương, hắn đã quen thuộc xuyên toa không gian,đến sâu trong Dong Hồ Hạch Tâm.\r\n\r\n    Đó là một địa phương cực kỳ lạ lùng mà quỷ dị, rất khó tưởng tượng, sâu trong lòng đât lại có thể có một mảnh không gian rộng lớn như vây. Ở giữa không gian, một hỏa cầu đường kính hơn mười trượng đang huyền phù, tỏa ra liệt hỏa hừng hực, phát tán lực lượng vô cùng kinh người. Khiến người ta đặt trong phiến không gian cực lớn này, tựa như đặt mình trong một lò luyện thật lớn, lửa nóng khó chịu.\r\n\r\n    Lấy hỏa cầu làm tâm, trừ dưới đáy ra, mọi phương hướng bịsóng nhiệt ăn mòn thành một hình cung, tựa như cái nắp. Mắt thường có thể thấy được, những nham thạch cứng rắn kia, không ngừng sấy khô, cuối cùng loang lổ rơi xuống, dung nhập đến trong dong trì cự đại kia.\r\n\r\n    Thế nhưng, Luyện Ngục Ma Vương phiêu phù giữa không trung, hai tay chăp sau lưng, đứng thẳng phảng phất như hậu hoa viên nhà mình. Thần thái ung dung thản nhiên, thanh âm không lớn, lại cực kỳ uy nghiêm nói:\r\n\r\n    - Viêm Ma Vương, bản vương đến đây thực hiện lời hứa, còn không mau mau đi ra trả lời.\r\n\r\n    ...\r\n\r\n    Lại nói bên phía Lôi Động rất nhanh liền chia chiến lợi phẩm hoàn tất.\r\n\r\n    Ba Kim Đan tu sĩ, giờ khắc này đều là đối với Lôi Động kính nểkhông ngớt, cũng không phải là vô cùng đơn giản, bởi vì Lôi động vẫn dựa theo nguyên tắc phân phối chiến lợi phẩm như trước, không có xâm chiến nửa viên linh thạch vào tay. Mà là bọn hắn từ nay về sau, tựa hồ đã tìm được phương hướng tu luyện cho bản thân.\r\n\r\n    Mọi người tiếp tục một đường đi xuống tìm kiếm, phảng phất như buông lỏng được tảng đá trong lòng xuống, Ngô Kỵ và Lôi động ở chung cũng là phá lệ thoải mái như trước, biết được Lôi động đối với Luyện Ngục Vực này không quá quen thuộc, liền chủ động giới thiệu:\r\n\r\n    - Đinh tiền bối, Dong Hồ Chi Tâm này cũng là địa phương có điển cố.s tương truyền không biết bao nhiêu năm trước, hậu duệcủa Hỏa Diễm Quân Chủ sinh ra một thế thiên tài. Hỏa Diễm Quân Chủ đối với nó rất yêu thích, rất sủng ái, cũng rất chờmong. Hậu duệ kia, cũng không phụ Hỏa Diễm Quân Chủ kỳ vọng, tốc độ tu luyện cực nhanh, gần mấy nghìn năm công phu tu luyện đến thực lực Hóa Thần cấp.\r\n\r\n    Mộ Dung Liên tiếp lời nói:\r\n\r\n    - Những nguyên tố sinh mệnh này thiên phú dị bẩm thực khiến người ta ao ước, thọ mệnh lại có mấy nghìn năm, trên vạn năm, nào giống nhân loại chúng ta, nếu như không tu luyện mấy năm liên tục thọ nguyên cũng không đến. Cho dù tu luyện, thọ nguyên tăng thêm cũng không nhiều, tu sĩ Nguyên Anh kỳ mới hơn nghìn năm thọ nguyên.\r\n\r\n    - Đó cũng là sinh mệnh loại nguyên tố thọ nguyên thông thường đều rất dài. Nếu như tu luyện đến Hóa Thần cấp, thọ nguyên có thể dài đến mấy vạn năm, vật chủng đã được Thiên Địa ân sủng như vậy, bị người đố kỵ.\r\n\r\n    Ngô Kỵ bởi vì đến Luyện Ngục Vực nhiều lần, xác thực đối với rất nhiều sự tình ở đây cực kỳ rõ ràng:\r\n\r\n    - Bất quá nói trở lại, tuyệt đại đa số sinh mệnh loại nguyên tố trítuệ cũng không cao, cả đời sống được hỗn độn, không biết gì, cái này coi như là khuyết điểm cực lớn. Phải nói Viêm Ma Vương kia tuyệt đối là dị loại của sinh mệnh loại nguyên tố, thập phần thông minh. Nhưng là cũng bởi vì quá thông minh, nghĩ đến quánhiều thứ. Năm đó có chút không cam lòng với cuộc sống nhàm chán của hỏa diễm nguyên tố sinh mệnh, liền quyết định đi ra ngoài lang bạt một phen.\r\n\r\n    - Khi đó Viêm Ma Vương vừa mới bắt đầu còn lấy tên là Viêm Vương, tuy rằng thông minh, nhưng tính tình cũng rất thuần phác, thích giúp đỡ người xung quanh. Nhưng giúp đỡ liền xảy ra vấn đề, một vài loại người dụng tâm xấu xa, bắt đầu đối xử với hắn như ngọn thương, chỉ cần biên chế ra một vài lời nói dối cho hắn, hắn liền có thể lòng đầy căm phẫn đi thiêu chết người khác. Lâu dần, Viêm Vương bị người ta gọi là Viêm Ma Vương.\r\n\r\n    Cho đến lại một lần, hắn bị hảo hữu tri kỷ lợi dụng, cũng bởi vìnguyên nhân đặc thù mà bán đứng, dưới phẫn nộ, Viêm Ma Vương nhất thời tỉnh ngộ lại, từ một cực đoan này đi tới một cực đoan khác, trở nên vô cùng cuồng ngược. Sau khi trở lại trong tộc, vọng tưởng suất lĩnh tộc nhân, tại Luyện Ngục Vực bắn rơi một mảnh giang sơn, thậm chí là thống trị cả Luyện Ngục Vực.\r\n\r\n    Vì tránh cho hỏa diễm nguyên tố bộ tộc bị Viêm Ma Vương đưa đến tuyệt lộ, phụ thân Hỏa Diễm Quân Chủ cực kỳ thương yêu Viêm Ma Vương, cuối cùng phải cưỡng ép đem hắn phong ấn lại.\r\n\r\n    Mà địa phương bị phong ấn đó chính là tại Dong Hồ.\r\n\r\n    Ngô Kỵ vẻ mặt thần bí nói rằng.\r\n\r\n    - Cái gì? Đó chẳng phải là...\r\n\r\n    Mộ Dung tỷ muội đồng thời che miệng lại thở nhẹ, khẩn trương vạn phần nhìn bốn phía xung quanh. Liền ngay cả Lôi Động, cũng hơi bị nháy mắt liên tục.\r\n\r\n    - Ha ha, đừng khẩn trương. Bởi vì Luyện Ngục Vực dong tương cấu thành giang hồ hà hải đếm không hết, địa danh tên là Dong Hồ, cho dù không phải có một, cũng có hơn mười.\r\n\r\n    Ngô Kỵ bộ dáng có chút gian kế thực hiện được cười lớn:\r\n\r\n    - Sao có thể quá xảo hợp như vậy, Dong Hồ này chính là Dong Hồ trong truyền thuyết đây? Huống hồ, cố sự kia đã lưu trueyenf không biết mấy vạn năm, có trời mới biết là thật hay giả? Coi như là thực, mấy vạn năm phong ấn, Viêm Ma Vương kia nói không chừng đã sớm hôi phi yên diệt rồi. Chí ít, nhân loại chúng ta có rất nhiều cao thủ đã tới Dong Hồ này thám hiểm tầm bảo, lại chưa từng nghe nói qua có người gặp qua Viêm Ma Vương.\r\n\r\n    Cái này không nhất định, Lôi Động có chút cảnh giác, phong ấn loại đồ vật này là thần kỳ. Chí ít, bản thân Lôi Động đã từng nhìn thấy qua một hồn nô Dực Thần Tộc bị phong ấn mấy vạn năm vẫn còn sống sót. Cùng với hảo huynh đệ của Lôi Động, Lôi Long cũng là phong bế trong không gian sinh sống mấy vạn năm.\r\n\r\n    Thế giới này rất thần kỳ, rất nhiều chuyện không thể, lại vô pháp theo lẽ thường để suy đoán. Cho dù là có hơn mười địa phương tên là Dong Hồ, nhưng ít ra ở đây cũng có môt cái có khả năng như vậy, chính là nơi Viêm Ma Vương bị phong ấn.\r\n\r\n    Đương nhiên, đối với Lôi Động mà nói, khả năng chung quy chỉlà khả năng mà thôi. Khả năng có lớn đó là lời đồn kia của Ngô Kỵ, vốn là truyện cười, mà Viêm Ma Vương kia cũng là người hư cấu ra. Mặc kệ làm sao, cẩn thận hơn một chút vẫn tốt hơn, dù sao, ở đây đã xuất hiện hỏa diễm nguyên tố Phượng Hoàng.\r\n\r\n    Lấy kiến thức của Lôi Động, cho dù đối với hỏa diễm nguyên tố vật chủng này cũng không có thâm nhập nghiên cứu, vẫn cứ biết được hỏa diễm nguyên tố đều là chủng tộc quần cư. Mà nguyên tố sinh mệnh sinh sôi nẩy nở lại là sinh mệnh phân liệt cực kỳ quỷ dị mà thần kỳ. Nói cách khác, một địa phương có một con hỏa diễm nguyên tố, thường thường sẽ gặp con thứ hai.\r\n\r\n    Hỏa diễm nguyên tố là vật chủng phi thường kỳ lạ. Thực lực cường đại, nhưng chỉ số thông minh không cao, thích cuộc sống dữ thế vô tranh. Loại nguyên tố sinh mệnh này khi xuất thân không có hình thái cố định, chỉ là hình thái một đoàn hỏa diễm. Nếu như thích bề ngoài thế nào, có thể trong quá trình trưởng thành, đem thân thể từ từ biến đổi giống như vậy.\r\n\r\n    Mà hỏa diễm nguyên tố Phượng Hoàng, và thần thú Phượng Hoàng cũng đồng dạng là hai loại sinh mệnh bản chất khác nhau hoàn toàn.\r\n\r\n    Tạm thời không đề cập tới những cái này, đám người Lôi Động vẫn đi xuống dưới, hoặc giả rốt cuộc đến vận chuyển. Mới vừa thăm dò quang cảnh mấy ngày, một đường này đi xuống đủ loại thu hoạch là cực lớn, chỉ là Lôi Động, liền ít nhất có gần chục triệu linh thạch, tài sản bạo tăng. Mà ba tu sĩ Kim Đan kỳ lại kiếm được đầy túi.\r\n\r\n    Cái này cũng phải nhờ thần niệm của Lôi Động thực cường đại mà nhạy cảm, Quỷ Phó dưới trướng thực lực phi phàm, rất ít có thiên tài địa bảo đáng giá có thể thoát được tầm mắt của bọn họ. Lại thêm vận khí không tệ, con đường này trước đã có người đi qua. bởi vậy mọi người một hơi kiếm được không ít. Lôi Động đương nhiên cũng sẽ không ngại bản thân linh thạch quá nhiều, nhất tề tiếp nhận, tài sản vừa dày vừa nhiều.\r\n\r\n    Một đường này tuy rằng nhiều lần gặp phải nguy hiểm, nhưng cócường giả như Lôi Động làm đội hữu, ngược lại cũng là đi được thuận lợi. Mặc dù là thỉnh thoảng gặp phải một con yêu linh sinh vật Nguyên Anh cấp cũng có thể dưới thế tiến công của Quỷ Phócường đại nhanh chóng bị xử lý. Lôi Động trước mặt không có sóng gió gì. Bởi vậy tuy là thám hiểm, tốc độ đi lại cực kỳ nhanh.\r\n\r\n    Theo một dong tương hà lưu ngầm khí thế có thể nói bàng bạc, mọi người đi dến nơi gọi là Dong Hồ Hạch Tâm, phảng phất như một vực sâu dốc ngược, tương dịch của dong tương hà như thác nươc đổ xuống, điên cuồng rơi vào thâm uyên. Dong tương bắn ra khắp nơi, hình thành một cảnh tượng kỳ lạ mà đồ sộ hùng vĩ.\r\n\r\n    Dong Hồ Hạch Tâm một đạo hỏa diễm tinh thuần mà cường đại mà phun ra, màu sắc của hỏa diễm từ trắng chuyển thành lam. Thâm Uyên trên Dong Hồ kia như một con ác long yêu dã vũ động, cho dù là cách thật xa, cũng có thể cảm thụ được hỏa diễm cường đại.\r\n\r\n    - Tiền bối, đây là Dong Hồ Hạch Tâm, chỗ hỏa diễm màu lam nhạt kia hẳn là Cức Dương Hỏa mà các tiền bối đã từng nói qua.\r\n\r\n    Ngô Kỵ đối với hỏa diễm nhàn nhạt mà huyễn kia vừa cảm thấy si mê, lại vừa sợ hãi. Lấy cấp bậc tu vi của hắn hiện tại, hỏa diễm đẳng cấp đó chỉ cần bị dính phải, tất nhiên là kết cục thần hồn câu diệt.\r\n\r\n    Nơi này cảnh sắc đồ sộ mà kỳ lạ, một loại mỹ cảm đặc biệt. Nhất là Cức Dương Hỏa từ dưới lòng đất phun ra, chói mắt linh động. Lôi Động khống chế được thần niệm, đem một khối hơn mười tửthiết nguyên quáng, lấy thần niệm bao bọc, từ xa ném vào Cức Dương Hỏa.\r\n\r\n    Vô cùng nóng rực, thoáng cái hỏa diễm đã đem quặng thô TửThiết, bị hỏa diễm loại bỏ tạp chất và đá vụn, nhao nhao hóa thành dung nham, nhỏ xuống. Chỉ mười hô hấp, thần niệm của Lôi Động đã bao phủ quặng thô Tử Thiết, chỉ còn lại hai ba cân mảnh vụn đỏ thẫm.","title":"Chương 862: Cức Dương Hỏa."}