{"text":"﻿    Chương 917: Ngươi tới, cũng đừng hòng muốn chạy.\r\n\r\n    Ầm không gian bạo liệt ra một lỗ thủng, khắp bầu trời hỏa diễm nóng rực từ lỗ thủng kia thiêu đốt ra. Một hỏa diễm cự thủ nóng rực từ trong lỗ thủng kia vươn ra, một chưởng đánh xuống mặt đất.\r\n\r\n    - Đám kiến hôi, đi tìm chết đi.\r\n\r\n    Cự thủ kia mang đến uy áp rất mạnh, mạnh đến cả thổ cự nhân thân hình, thực lực đều không tầm thường sĩ khí cũng bị kiềm hãm. Một chưởng đánh lên mặt đất, kích khởi một mảnh hỏa diễm trùng kích nóng rực khó chịu, lấy cự thủ làm tâm, chấn động thiêu đốt ra bốn phương tám hướng.\r\n\r\n    Tấn Mãnh Trùng thực lực quá yếu, nào có thể chống đỡ công kích uy thế như vậy, không phải bị sóng trùng kích tê thành mạt phấn, thì là bị hỏa diễm nóng cháy thiêu đốt thành than. Chỉ là một chưởng này, đủ chết mấy trăm con Tấn Mãnh Trùng. Điều này làm cho thế tấn công của Tấn Mãnh Trùng không chút sợ hãi tử vong cũng bị ngăn cản lại.\r\n\r\n    - Cái này, đây là thứ gì vậy?\r\n\r\n    Huyết Ma trốn trong tầng mây hôn ám, sắc mặt có chút dị thường kinh hãi nhìn chằm chằm cự thủ kia, cùng với quái vật hỏa diễm đem thân thể to lớn chui ra từ lỗ thủng không gian. Lấy thực lực Nguyên Anh của hắn, dĩ nhiên bị quái vật hỏa diễm mang đến cảm giác uy áp tới trong lòng cũng run rẩy dữ dội.\r\n\r\n    - Ngao ngao!\r\n\r\n    Khác với đám cường giả bên phía Lôi Động trong lòng phiền muộn, đám hộ vệ bị ép, cũng bộc phát ra sĩ khí rung trời, hoan hô:\r\n\r\n    - Pháp Thánh, Pháp Thánh!\r\n\r\n    Lấy nhĩ lực của Lôi Động, mặc dù cách xa, cũng có thể nghe được những người đó đang điên cuồng hoan hô, tựa hồ đối với Pháp Thánh nhà mình thi triển ra một chiêu này cảm giác cực kỳ phấn chấn. Từ những tiếng hoan hô hỗn độn kia, Lôi Động biết một chiêu này là triệu hóa địa ngục hỏa.\r\n\r\n    Trên thực tế, Lôi Động cũng là cực kỳ khiếp sợ. Một Pháp Thánh, không, xác thực mà nói là trên trăm Pháp Sư, trợ giúp một Pháp Thánh thi triển ra chiêu số mà ngay cả Lôi Động cũng phải giật mình. Một chiêu này, từ nguyên lý mà suy đoán, là phá vỡ không gian, liên tiếp đến một dị không gian xa xôi khác, thành lập một thông đạo dị không gian. Lại đem yêu vật từ dị không gian kia tạm thời mời đến bang trợ tác chiến.\r\n\r\n    Một chiêu phi thường có sáng ý, hơn nữa cực kỳ đáng sợ. Nhưng mà, Lôi Động đối với Không Gian Pháp Tắc đã bắt đầu có điều chưởng khống cùng lĩnh ngộ lại thập phần rõ ràng một chiêu này cần trình độ lĩnh ngộ đối với Không Gian Pháp Tắc cùng với cần lực lượng.\r\n\r\n    - Hỏa diễm quân chủ vĩ đại a, xin bang trợ chúng ta chiến thắng địch nhân đi sao, chúng ta nguyện ý vì ngươi hiến tế một nhóm linh hồn thuần khiết nhất.\r\n\r\n    Pháp Thánh khí độ bất phàm kia tựa hồ đã đem lực lượng vận dụng đến mức tận cùng, sắc mặt trắng bệch, lại ngâm xướng cao vút lên.\r\n\r\n    Ầm! Hỏa Diễm Quân Chủ kia rốt cục đem cả thân thể của nó, từ trong lỗ thủng không gian chui ra. Thân thể cao đủ trăm trượng, tựa như một tòa hỏa sơn đang thiêu đốt. Một đôi mắt thâm thúy mà hừng hực hỏa diễm, đảo qua mọi nơi, ồm ồm nói:\r\n\r\n    - Con kiến hôi hèn mọn, nhớ kỹ lời hứa hẹn của ngươi với ta.\r\n\r\n    Pháp Thánh kia, tuy rằng trước khi chiến tranh, đã từng triệu hoán qua quái vật đến từ Địa Ngục Hỏa khác. Những Địa Ngục Hỏa kia trí tuệ thông thường cũng không quá cao, tùy tiện lừa dối một chút là được. Không ngờ Hỏa Diễm Quân Chủ này tựa hồ chỉ số thông minh bất phàm, khiến trong lòng Pháp Thánh bắt đầu bồn chồn. Hắn cũng bất quá là từ Địa Ngục Hỏa nơi khác biết được Hỏa Diễm Quân Chủ tồn tại. Hôm nay địch nhân thực lực cường đại, triệu hồi ra Địa Ngục Hỏa bình thường đối với cục diện chiến đấu vô bổ, lúc này mới mạo hiểm thử câu thông Hỏa Diễm Quân Chủ. Chỉ là, Hỏa Diễm Quân Chủ này thực sự là công phu sư tử ngoạm, yêu cầu số lượng linh hồn tinh thuần rất nhiều. Nhưng chuyện tới bây giờ, triệu hoán cũng đã triệu hoán ra rồi, đã không còn dư địa đổi ý.\r\n\r\n    Pháp Thánh kia chỉ đành kiên trì nói:\r\n\r\n    - Hỏa Diễm Quân Chủ vĩ đại, ta nhất định sẽ tuân thủ hẹn ước, cho dù là dùng tính mệnh của ta đến trả.\r\n\r\n    - Con kiến hôi, tính mệnh của ngươi không đáng tiền.\r\n\r\n    Hỏa Diễm Quân Chủ kia ồm ồm nói một câu, sau đó liền đem lực chú ý đặt ở trên chiến trường, cười khặc khặc:\r\n\r\n    - Dĩ nhiên là một đám hậu duệ biến dị của cự nhân chiến tranh, con kiến hôi mà thôi, vừa vặn cho bản Vương giải buồn.\r\n\r\n    Dứt lời, giơ lên cự chưởng, chuẩn bị phách tới chỗ đám thổ cự nhân. Ngôn ngữ kiêu ngạo kia lại khiến phía hộ vệ mang đến sĩ khí cường liệt. Phải biết rằng, những thổ cự nhân kia cực kỳ khó chơi, am hiểu Trọng Lực Thuật, Thổ Độn Thuật, lại thêm lực lượng mạnh đến mức đáng sợ. Một đám đều lòng đầy mong chờ nhìn Hỏa Diễm Quân Chủ vô cùng cường đại kia đại sát tứ phương.\r\n\r\n    Một bên Lôi Động, cũng là có chút nghẹn họng nhìn trân trối tất cả chuyện này. Nhưng không phải hắn bị hù dọa, mà là, khi cả thân thể của Hỏa Diễm Quân Chủ kia vừa chui ra, Lôi Động liền hơi chút bất ngờ. Hắn thế nào cũng không ngờ tới, đối phương triệu hoán Địa Ngục Hỏa, dĩ nhiên triệu hồi ra một hỏa diễm nguyên tố, mà hỏa diễm nguyên tố này lại là \"người quen\" của mình.\r\n\r\n    Thấy hắn dĩ nhiên muốn tàn sát thổ cự nhân của mình, Lôi Động kiềm chế không được, trực tiếp hừ lạnh một tiếng, đem thanh âm từ bốn phương tám hướng truyền tới:\r\n\r\n    - Viêm Ma Vương, ngươi là muốn cùng ta đối nghịch sao?\r\n\r\n    - Kẻ nào?\r\n\r\n    Viêm Ma Vương cũng là cả kinh, vốn tưởng rằng trên thế giới này không ai có thể nhận ra được mình. Nhưng lại vẫn bị người một tiếng gọi ra danh hào của bản thân.\r\n\r\n    - Dong Hồ từ biệt mới hơn mười năm. Lẽ nào, trí nhớ của Viêm Ma Vương ngươi đã kém đến mức này rồi sao?\r\n\r\n    Lôi Động rất bất mãn tức giận hừ một tiếng.\r\n\r\n    Viêm Ma Vương cường đại, giờ khắc này cũng nhịn không được hấp một ngụm lãnh khí, kinh hô:\r\n\r\n    - Nguyên lai là ngươi tiểu...Ách, nguyên lai là ngươi.\r\n\r\n    Hai chữ tiểu tử kia, bị hắn cứng rắn nuốt trở lại. Khác với Hỏa Diễm Quân Chủ năm xưa, Viêm Ma Vương đã ở trên xã hội lăn lộn rất lâu. Lại nếm qua rất nhiều thiệt thòi. Đương nhiên biết họa là mấy chữ từ ở miệng mà ra này.\r\n\r\n    Pháp Thánh nghe vậy nhất thời ngây ngốc, triệu hoán Địa Ngục Hỏa, đó là Quang Minh Vực Pháp Sư phải trải qua không biết bao nhiêu năm tìm kiếm, giống như phương thức thần du vô ý tiến nhập một địa vực tràn đầy hỏa diễm, sao đó nghiên cứu ra chiêu số cường đại. Vốn tưởng rằng, đó là Địa Ngục a. Hỏa Diễm Quân Chủ là đến từ Địa Ngục sao có thể lại quen biết địch nhân? Viêm Ma Vương, Hỏa Diễm Quân Chủ này sao lại gọi là Viêm Ma Vương?\r\n\r\n    Mắt thấy triệu hồi ra Địa Ngục Hỏa Hỏa Diễm Quân Chủ này đã hao hết tinh thần lực mà chết hơn mười Pháp sư bằng hữu và đệ tử, Pháp Thánh cũng nhịn không được nữa, gọi:\r\n\r\n    - Viêm Ma Vương đại nhân, chúng ta không thể kéo dài thời gian thông đạo triệu hoán, còn thỉnh...\r\n\r\n    Ngụ ý đương nhiên là, chúng ta triệu hoán ngươi qua đây, không phải cho ngươi và địch nhân ôn chuyện. Bởi vì duy trì thông đạo không gian kia lúc nào cũng tiêu hao tinh thần lực của chúng Pháp Sư.\r\n\r\n    - Con kiến hôi, câm miệng!\r\n\r\n    Viêm Ma Vương có chút thẹn quá thành giận quay đầu lại mắng một câu. Nhưng trong lòng cũng hối hận a.","title":"Chương 917: Ngươi tới, cũng đừng hòng muốn chạy."}