{"text":"﻿    Chương 910: Tất cả anh hào tập kết. (hạ)\r\n\r\n    Điều duy nhất khiến Lôi Động có chút dở khóc dở cười chính là, chủng quần long huyết hậu duệ thực quá tạp. Rất nhiều yêu thú, nhìn thế nào cũng thấy cùng Phi Long chủng không có quan hệ gì, nhưng lại hết đứa này tới đứa khác có được huyết mạch long huyết hậu duệ. Nguyên một đám kỳ lạ cổ quái, tạp nham không chịu nổi.\r\n\r\n    Nhưng tạp nham thì tạp nham, chỉ cần thực lực cường đại, cho dù là đàn yêu thú công kích, cũng có thể hình thành thú triều vô cùng cường đại a. Hơn nữa, yêu thú theo thực lực gia tăng, linh trí cũng sẽ dần dần tăng lên. Đến lúc đó, vị tất lại không thể hình thành một quân đoàn yêu thú có kỷ luật nghiêm khắc. Đối với cái này, Lôi Động thập phần chờ mong.\r\n\r\n    Đương nhiên, quân đoàn yêu thú hiện giờ của Lôi Long thực lực tổng thể vẫn hơi kém, mà hắn cũng không cam lòng để Trúc Cơ kỳ làm pháo hôi đi tìm cái chết. Bởi vậy, Lôi Long chỉ suất lĩnh yêu thú cấp Kim Đan và hơn mười cấp Nguyên Anh chạy đến trợ trận.\r\n\r\n    Nhưng mặc dù là như vậy, sức mạnh cũng đã không tầm thường a. Nhất là suất lĩnh yêu thú, Lôi Long cấp Hóa Thần, đủ để cùng Mãnh Quỷ quân đối kháng một hồi rồi. Sau khi Lôi Long thành lập thành công quân đội cũng khiến Huyền Xà phải ao ước không thôi, cái này có bao nhiêu uy phong a, bao nhiêu hung hăng càn quấy a. Tất cả mọi người là cường giả cấp Hóa Thần, bằng cái gì mà mình không có thuộc hạ? Sau chuyện ở nơi này, đoán chừng Huyền Xà trước tiên sẽ chạy tới U Thâm Uyên, ở ngoài hư không càn quét một phen, thu một ít tiểu đệ U Minh hệ cho mình. Đương nhiên, hiện giờ hắn chỉ có thể giữ chức tay chân cao cấp Hóa Thần thôi, không thể nếm thử tư vị thống nhất quân đội được.\r\n\r\n    Ngoại trừ quân đội của Lôi Long, quân đội còn lại của Lôi Động cũng đã tới, đều là thuộc về quân đội dòng chính của Lôi Động.\r\n\r\n    Tỷ như Thổ Cự Nhân quân mà Lôi Động tới nay đã hao tốn rất nhiều tinh lực. Lôi Động tận hết sức lực ủng hộ, Thổ Cự Nhân đã nhanh chóng thống nhất tộc. Đến nỗi bây giờ, đại hoang mạc, bộ lạc Nham Thạch hiệu triệu một tiếng, tối thiểu có thể có ba thành bộ lạc hưởng ứng. Ai bảo bộ lạc Nham Thạch chẳng những cường đại, tài nguyên phong phú cực kỳ, còn có quân đội Lôi Động đằng sau bảo kê chứ.\r\n\r\n    Lần này, cũng là lần đầu tiên Lôi Động điều khiển Thổ Cự Nhân quân. Cuối cùng, Nham Thạch số một cũng đã triệu tới, Thổ Cự Nhân đã đến hơn một vạn. Đây cơ hồ đã là ba thành Thổ Cự Nhân của đại hoang mạc rồi. Hơn nữa, hơn một vạn Thổ Cự Nhân này tối thiểu có hơn ba ngàn là thuộc về Nham Thạch trực hệ khống chế.\r\n\r\n    Mà Thổ Cự Nhân Nham Thạch cũng được Lôi Động ủng hộ đại lượng tài nguyên, cùng với một lần tu luyện điên cuồng ở Động Thiên Phúc trong một năm. Nguyên Anh sơ giai đã đột phá đã đến Nguyên Anh trung giai rồi. Đợi một thời gian nữa, chỉ cần Nham Thạch có thểđột phá đến Nguyên Anh cao giai, tựu có hy vọng có thể nhất thống toàn bộ bộ lạc Thổ Cự Nhân trong đại hoang mạc, chính thức tạo thành một vương quốc Thổ Cự Nhân. Vì Lôi Động chinh chiến thiên hạ, ưu chất binh lực cung cấp không ngừng, tương lai Lôi Động tin tưởng, Thổ Cự Nhân sẽ không kém hơn Hỏa Cự Nhân ở Luyện Ngục vực.\r\n\r\n    Thổ Cự Nhân kế thừa huyết mạch nồng đậm của chiến tranh cự nhân, đồng thời là chủng tộc trời sinh có trí tuệ. Đây là một chủng tộc bị xem nhẹ, nhưng lại có được tiềm lực cường đại. Trong đại hoang mạc ác liệt này, Thổ Cự Nhân vậy mà cũng có thực lực cấp Kim Đan. Có thể thấy được, chỉ cần cho bọn hắn đầy đủ không gian cùng thời gian sinh tồn, Thổ Cự Nhân sẽ quật khởi, trở thành một chủng tộc cường thế, trở thành phụ tá đắc lực của Lôi Động. Mà đầu tư lúc trước của Lôi Động cũng đã dần dần thấy hiệu quả.\r\n\r\n    Ngoại trừ Thổ Cự Nhân, chủng tộc Thủ Hộ Giả cũng là một dòng chính khác của Lôi Động. Có lẽ thời điểm Lôi Động còn nhỏ yếu, muốn hoàn toàn khống chế chủng tộc Man nhân thực lực cường đại, kiệt ngao bất tuần này thì còn miễn cưỡng. Nhưng mà theo thực lực bạo tăng, cùng với Thánh nữ Lam Khỉ Ti lặng lẽ tận sức ủng hộ , thời gian dần qua, chủng tộc này cũng đã dần dần có khuynh hướng thuộc về Lôi Động rồi.\r\n\r\n    Đương nhiên, khuynh hướng cường lực hiện nay vẫn là Lam Khỉ Ti cùng Khố Tạp Tư, cùng với bản thân thực lực Lôi Động, đối với ích lợi của bọn hắn hấp dẫn. Bởi vì Lôi Động là người kế thừa Ma Đế, vẫn còn trạng thái che khuất, chỉ có số ít cao tầng biết được, cũng không thể công bố cho cả chủng tộc Thủ Hộ Giả. Nếu không, rất dễ lộ ra ngoài, mang đến cho Lôi Động phiền toái cực lớn.\r\n\r\n    Nhưng dù vậy, dùng thực lực cùng uy vọng khống chế của Lôi Động, dựa vào Lam Khỉ Ti cùng Khố Tạp Tư đối với chủng tộc, đã đủ để điều động đội quân này mà không bị một câu phản đối.\r\n\r\n    Lần này đại biểu cho thế lực tộc Thủ Hộ Giả xuất chiến, như cũ vẫn là Thánh nữ Lam Khỉ Ti, chỉ là thêm một tên Khố Tạp Tư. Quân đội cũng đều là bộ phận tộctinh nhuệ. Lam Khỉ Ti thời điểm còn là Trúc Cơ kỳ đã dựa vào thân phận Thánh nữ cực kỳ kiệt xuất, khiến chủng tộc Thủ Hộ Giả bị chia rẽ, thống nhất cường thế, trong tộccó được uy vọng cực cao. Mà hôm nay, Lam Khỉ Ti dựa vào tư chất bản thân, cùngvới Lôi Động mời nàng vào Động Thiên Phúc Địa, tu vi thực lực đã bạo tăng đếnNguyên Anh kỳ rồi.\r\n\r\n    Thực lực tăng thêm, uy vọng càng cường đại. Thân phận Thánh nữ tộc Thủ Hộ Giả này đã trở thành nhân vật nhất bàn. Danh tiếng cùng uy vọng, triệt triệt để để đè ép Khố Tạp Tư, cùng với tộc trưởng. Chỉ cần nàng lên đài hô, trọng chỉnh hợp tộc Thủ Hộ Giả mà nói thì sẽ có đến tám phần sẽ ủng hộ.\r\n\r\n    Lam Khỉ Ti biết rõ Lôi Động cần gì, đây cũng là lý do nàng một mực không hoạt động trước mặt Lôi Động, lại yên lặng tổ chức tộc Thủ Hộ Giả đến nay. Nàng im lặng, muốn vì Lôi Động đào tạo một quân đội trung thành cùng sức chiến đấu siêu việt.\r\n\r\n    Trợ giúp chủ nhân kiêm lang quân đánh giang sơn, đưa hắn lên cái ghế chí cao vô thượng, trở thành nam nhân cường đại, có thế lực nhất trên thế giới này. Đây không đơn giản là trức trách của Thánh nữ, mà là do bản thân Lam Khỉ Ti đối với Lôi Động có cảm tình riêng. Nàng tha thiết chờ mong, hi vọng chính mình có thể phụng dưỡng nam nhân cường giả nhất.\r\n\r\n    Sau khi Lam Khỉ Ti chỉnh đốn chủng tộc Thủ Hộ Giả, đại hoang mạc dần dần xuất hiện đại tộc. Mà hoàn cảnh sinh tồn ác liệt, khiến tổng nhân khẩu Man tộc chưa đến ngàn vạn, nhưng lại thình lình có được bảy tên sức chiến đấu cấp Nguyên Anh, cùng với tổng số man nhân cấp Kim Đan đạt tới hơn vạn.\r\n\r\n    Đương nhiên, cũng không phải tộc Thủ Hộ Giả thoát ly nhân loại, đã trở thành chủng tộc tư chất cao. Trên thực tế, bản chất tộc Thủ Hộ Giả cùng chủng tộc nhân loại bình thường, cũng không có khác biệt quá lớn. Khác biệt duy nhất chính là thủ đoạn hành sử đặc thù của Ma Đế tông.","title":"Chương 910: Tất cả anh hào tập kết. (hạ)"}