{"text":"﻿    Chương 1031: Trước an nội, lại kháng ngoại. (thượng)\r\n\r\n    - Uyển Ngôn, ngươi ở nhà chủ trì đại cục, Mãnh Quỷ Quân và Tiềm Long Quân tu luyện thế nào rồi?\r\n\r\n    Lôi Động cũng là bất động thanh sắc, kêu gọi Uyển Ngôn bĩnh tĩnh lại ngồi uống trà.\r\n\r\n    Đinh Uyển Ngôn cũng là bị vẻ trấn định của Lôi Động lây nhiễm tâm tình, trong lòng bình tĩnh hơn rất nhiều, dịu dàng ngồi ở bên cạnh Lôi Động, vì hắn pha một chén linh trà, thản nhiên cười nói:\r\n\r\n    - Sau khi hao tổn Thiên Linh Thạch duy trì lực, trong Động Thiên Phúc Địa dẫn vào hỗn độn linh khí, đối với Kim Đan cấp tu luyện là cực kỳ có bang trợ. Huống hồ, chúng ta tại Khang, Triệu lưỡng châu kinh doanh vững chắc như vậy, tài nguyên trong tay cũng có chút phong hậu. Tiềm Long Quân đãi ngộ luôn luôn vô cùng tốt. Đến ngày hôm nay, Tiềm Long Quân trong bốn nghìn bốn trăm sáu mươi chín người, người đã thành tựu Nguyên Anh là hơn ba nghìn tám trăm người. Hơn sáu trăm người còn lại phỏng chừng đa số cũng sẽ trong vòng nửa năm sau đột phá. Về phần Mãnh Quỷ Quân, hôm nay còn lại hơn tám vạn sáu nghìn người trong đó đạt được Nguyên Anh Quỷ Vương cấp đã có hơn sáu nghìn người.\r\n\r\n    - Hôm nay nói đến, Nguyên Anh cấp cường giả của chúng ta đã vượt lên trước vạn người?\r\n\r\n    Lôi Động nghe chữ số này, tâm tình cũng là bắt đầu không kìm được kích động.\r\n\r\n    Nguyên Anh hơn vạn a, Lục Vực Cửu Châu tuy rằng rất lớn, nhưng dưới tình hình bất kể dã quái, phỏng chừng tổng số lượng đạt được Nguyên Anh cấp chính là hơn mười vạn, tuyệt đối không đạt được hai mươi vạn.\r\n\r\n    - Tổng chiến lực Nguyên Anh cấp hẳn là hơn một vạn hai nghìn người.\r\n\r\n    Đinh Uyển Ngôn không phân tích không biết, vừa phân tích, tâm tình cũng là đại định, cười tươi thản nhiên nói:\r\n\r\n    - Năm trăm Bạch Giáp Binh, cộng thêm trong Tiềm Long Quân, không ít Quỷ Phó cũng đã đạt được Nguyên Anh cấp.\r\n\r\n    - Tốt, tốt!\r\n\r\n    Lôi Động cũng là khen lớn hai tiếng. Chỉ là dưới trướng chính mình chiến lực liền đã kinh người như vậy. Hơn nữa chính mình cũng không phải là một mình chiến đấu anh dũng, mà là có đại lượng minh hữu ở đây. Tỷ như U Minh Quỷ Đế, Luyện Ngục Ma Vương bọn họ cũng là dốc toàn bộ lực lượng tinh nhuệ. Luyện Ngục Ma Vương, U Minh Quỷ Đế, Tà Phượng, Viêm Ma Vương, Ma Long, Dạ Xoa Vương, Lý trưởng lão, U Minh Ma Tôn đều có nhân mã bản bộ của chính mình, tổng binh lực tuy nói mới có mấy vạn người, nhưng sức chiến đấu Nguyên Anh cấp trong đó cũng có thêm bốn năm nghìn người.\r\n\r\n    Có thể thấy được, những minh hữu này của Lôi Động cũng phi thường cấp lực, lúc này đây cũng là dốc toàn bộ lực lượng, chuẩn bị liều mạng. Dù sao, lần này lợi ích phân chia, tuy nói người người đều có phần. Nhưng cuối cùng ai lấy nhiều, ai lấy ít, vẫn là phải nhìn bản thân xuất lực nhiều hay ít. Đương nhiên, U Minh Ma Tôn tương đối giống như đánh xì dầu, hắn đông véo tây cấu mới lôi kéo được một chi đội ngũ hơn mười Nguyên Anh, trên nghìn Kim Đan. Lôi Động dẫn theo hắn đi chơi, thuần túy là nhìn trên mặt mũi của Âm Sát Tông, muốn cho Âm Sát Tông cũng theo phân chia nhận một chút lợi ích. Đương nhiên, Dạ Xoa Vương bên kia lực lượng cũng không tính quá mạnh mẽ, hắn thế nhưng đem tất cả con bài chưa lật của mình đều lôi ra. Mới hơn một trăm Nguyên Anh, hơn ba nghìn Kim Đan. Dù sao, Dạ Xoa Tộc sớm đã phân liệt, Dạ Xoa Vương chỉ là thủ lĩnh một bộ lạc trong đó mà thôi. Nếu như để Dạ Xoa Vương thống nhất Dạ Xoa Tộc, lực lượng tổng hợp lại chí ít có thể đề cao bảy tám lần, đó cũng có thể trở thành một chi cường tộc.\r\n\r\n    Cực mạnh đương nhiên phải kể tới Luyện Ngục Ma Vương và U Minh Quỷ Đế hai đại đầu sỏ, nhân mã bản bộ đều từ Nguyên Anh cấp hơn nghìn người, Kim Đan trên vạn. Duy nhất để Lôi Động có chút ngoài ý muốn là Viêm Ma Vương, tiểu tử này từ Hỏa Diễm Quân Chủ lôi kéo, mà bắt đầu thu thập lại cả thế lực, cũng cho hắn phân chia ra một chi binh lực rất mạnh mẽ, Nguyên Anh cấp hỏa diễm nguyên tố vượt lên trước năm trăm, Kim Đan cấp quá vạn.\r\n\r\n    Về phần Tà Phượng và Ma Long, bọn họ lưỡng đều là nhân khẩu rất thưa thớt, nhưng lại rất tinh nhuệ. Lần này cũng liều mạng, đều tự tụ họp Nguyên Anh bảy trăm, đều là tinh nhuệ trong tộc. Lý trưởng lão dẫn một nhóm thuộc hạ trung tâm cảnh cảnh, ước chừng mấy trăm người, đa phần là Kim Đan cao giai. Nhưng trên thực tế, đám người này đều am hiểu ngự sử Khôi Lỗi. Vạn Khôi Môn là môn phái kinh khủng ngay cả Khôi Lỗi Hóa Thần cấp cũng có thể luyện chế ra được. Luyện chế Khôi Lỗi Nguyên Anh cấp đương nhiên không nói chơi. Đó chính là hơn ba trăm người, không ngờ có thể ngự sử ước chừng năm trăm con Khôi Lỗi Nguyên Anh cấp, có thể nói chiến lực không tầm thường.\r\n\r\n    Hơn nữa, Lý trưởng lão còn cống hiến ra mấy trăm chiến thuyền phi chu, cùng với trên vạn môn nhân đệ tử đến điều khiển. Còn có các loại pháo và vật phẩm tiêu hao. Vạn Khôi Môn tuy nói tinh thông nhất là Khôi Lỗi, nhưng trên thực tế bản thân Khôi Lỗi chính là kỹ thuật đỉnh phong trong Cơ quan thuật. Bởi vậy, bọn họ tại pháo và phi chu tạo nghệ cũng là cực kỳ kinh người. Những đồ vật uy mãnh được Lý trưởng lão xưng là Liệt Hỏa Pháo kia, vừa phát uy lực, tương đương với một kích toàn lực của Nguyên Anh sơ giai tu sĩ. Mấy trăm khẩu pháo nhất tề bắn ra, ngay cả cường giả Hóa Thần cấp cũng phại sợ đến nhượng bộ lui binh.\r\n\r\n    Có thể thấy được, Vạn Khôi Môn có thể tại Đại Kiền Châu cường phái san sát trở thành bá chủ một phương, không người dám trêu chọc, tất nhiên là có đạo lý của nó.\r\n\r\n    Kể từ đó, một phương Lôi Động tổng sức chiến đấu Nguyên Anh cấp đã đạt được một vạn sáu bảy nghìn, Kim Đan cấp mười mấy vạn. Tổng thể thực lực cho dù kéo ra ngoài cùng Dạ Đế bỏ đi kia chính diện giao phong, cũng sẽ không rơi xuống hạ phong.\r\n\r\n    Hơn nữa, thủ hạ của Dạ Đế kia đều đã là Khôi Lỗi bộ đội bị Đoạt Tâm Ma khống chế. Dưới tình huống không có gì đặc biệt mà nói, cơ bản sẽ không tấn cấp. Lôi Động hoàn toàn tự tin, cùng Dạ Đế chính diện giao phong, cũng có thể từ từ chiếm được thượng phong, cuối cùng hoàn toàn áp chế hắn.\r\n\r\n    - Đáng tiếc a đáng tiếc, dùng Đoạt Tâm Ma khống chế người, phải để đối phương dưới tình huống không có năng lực phản kháng, hoặc là hoàn toàn không có phòng bị mới có thể làm được.\r\n\r\n    Lôi Động nhẹ nhàng thở dài một hơi, uống linh trà nói:\r\n\r\n    - Bằng không mà nói, tại hỗn độn dị không gian này lăn lộn lâu như vậy, trên tay ta cũng là tích góp được không ít Đoạt Tâm Ma, không có biện pháp dùng đến trên người Thánh Diệu Vương, Thâm Uyên Chi Chủ đám gia hỏa kia đi a.\r\n\r\n    - Phu quân, ngươi cũng thật tham lam.\r\n\r\n    Đinh Uyển Ngôn tính toán một chút, sau đó thấy của cải nhà mình quá phong hậu, cũng là vui vẻ mười phần cười nói:\r\n\r\n    - Nếu thật có thể đơn giản dùng Đoạt Tâm Ma đến khống chế chiến sĩ quân địch, vậy còn phải nói sao? Năm xưa, Ma tộc dựa vào nó sớm đã thống nhất vũ trụ rồi. Hơn nữa, DạĐế kia chiếm giữ hỗn độn dị không gian này, trong tay Đoạt Tâm Ma hiển nhiên so với phu quân muốn nhiều hơn.\r\n\r\n    - Ha hả, tạm thời không đề cập tới chuyện vớ vẩn này, chúng ta sức chiến đấu Hóa Thần cấp thế nào?\r\n\r\n    Lôi Động cũng biết dưới tình huống địch nhân phòng bị, dùng Đoạt Tâm Ma đi khống chế người khác là sự tình không hiện thực, như ý bắt đầu nói sang chuyện khác. Dù sao mặc kệ nói như thế nào, một ít tranh đấu bậc cao, vẫn là phải dựa vào Hóa Thần cường giả đến đánh.","title":"Chương 1031: Trước an nội, lại kháng ngoại. (thượng)"}