{"text":"﻿    \"Mẹ à, con đã quyết định sẽ kết hôn với Giai Trừng, bởi vì bọn con đã đăng ký rồi!\" Hạ Thiên Cơ trực tiếp lật bài ngửa, mặc kệ như thế nào, trên pháp luật, Uông Giai Trừng đã là vợ của hắn rồi, nếu như ly hôn, cô ta có thể lấy đi một nửa tài sản của hắn, hắn tin rằng, mẹ hắn sẽ không chấp nhận điều đó.\r\n\r\n    \"Mày là đồ nghiệt tử, mày sao có thể đối xử với mẹ mày như vậy, chuyện lớn như vậy, mày tại sao không nói cho mẹ biết trước?\" Ngải Châu Bích đánh cho thằng con trai bất hiếu mấy cái thật mạnh.\r\n\r\n    \"Mẹ, con quyết tâm rồi, mẹ an tâm chuẩn bị làm mẹ chồng đi, mẹ trước kia trách con không kết hôn, giờ con kết hôn rồi, mẹ vẫn trách, rốt cuộc con phải như thế nào, mẹ mới hài lòng đây?\" Hạ Thiên Cơ kiên nhẫn khuyên mẹ, hi vọng bà có thể hiểu được, mọi việc đã được định rồi.\r\n\r\n    \"Kết hôn rồi cũng có thể ly hôn, dù sao thì ta cũng không thể đồng ý được, kiên quyết không đồng ý!\" Ngải Châu Bích bắt đầu bướng bỉnh như một đứa trẻ.\r\n\r\n    \"Ly hôn là phải phân chia tài sản, mẹ chẳng lẽ nhẫn tâm nhìn con trai mẹ bị mất đi một nửa tài sản sao?\" Hắn ra vẻ khổ sở nói.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Gia sản của Hạ gia, cô ta không có can đảm mà đòi phân chia đâu, đòi tiền, ta có thể quẳng cho cô ta một ít!\" Bà bĩu môi, tức giận nói.\r\n\r\n    \"Mẹ, mẹ không thể nghĩ cho con trai mẹ một lần sao, con là thật lòng muốn kết hôn với cô ấy.\" Đối với Uông Giai Trừng, Hạ Thiên Cơ rất có hứng thú, ít nhất hắn đã chấp nhận người phụ nữ này.\r\n\r\n    \"Thiên Cơ à, mẹ nghĩ đầu óc con bị nhúng nước hay là bị đốt đến mức hồ đồ rồi. Uông Giai Trừng là người đàn bà mà anh cả con không cần nữa, mà con lại muốn lấy cô ta về làm vợ, con bảo ta về sau làm sao có thể ngẩng đầu trước mặt mẹ cả con được đây!\" Nghĩ đến Dương Tình lại một lần nữa thắng mình, bà liền cảm thấy thật phẫn nộ.\r\n\r\n    Tuy rằng Hạ Thiên Triệu cưới đến tám vợ, nhưng không một người vợ nào sinh được một mụn con cho Hạ gia, mà không ngờ thằng con trai mình lại không biết hơn kém gì, lại đi lấy người đàn bà mà Hạ Thiên Triệu không cần về làm vợ, làm sao bà có thể chấp nhận được.\r\n\r\n    \"Mẹ, việc này đã định rồi, người đồng ý hay không đồng ý cũng phải chấp nhận, dù sao con trai mẹ đã quyết tâm rồi!\"\r\n\r\n    Hạ Thiên Cơ trực tiếp nói thẳng ra.\r\n\r\n    \"Mày là thằng con bất hiếu, mày có phải muốn chọc cho mẹ mày tức chết mày mới cam tâm không hả!\" Ngải Châu Bích thở hổn hển, vung tay múa chân mà mắng.\r\n\r\n    \"Mẹ, thực xin lỗi, lần này nhất định phải nghe con!\" Nói xong, Hạ Thiên Cơ không để ý Ngải Châu Bích ở phía sau gọi to liền rời đi.\r\n\r\n    Còn lại Ngải Châu Bích đứng trong phòng khách, một mình buồn phiền và tức giận.\r\n\r\n    \"Uông Giai Trừng chết tiệt, cô muốn vào cửa nhà họ Hạ ta, ta sẽ không cho cô vào.\" Bà thật sự tức giận, quyết định tìm Uông Giai Trừng nói cho rõ ràng, để chính cô ta chủ động đưa đơn ly hôn, rời xa Thiên Cơ, con trai bà, tuyệt đối không thể lấy người đàn bà bị Hạ Thiên Triệu vứt bỏ được.\r\n\r\n    Uông Giai Trừng mỉm cười đi đến trước mặt Ngải Châu Bích nhẹ giọng nói: \"Mẹ!\"\r\n\r\n    \"Uông tiểu thư, xin chú ý cách xưng hô, hãy gọi ta là Tam phu nhân!\" Ngải Châu Bích không chút cảm kích, lạnh như băng từ chối.\r\n\r\n    Uông Giai Trừng có chút xấu hổ ngẩn người, nhưng rất nhanh liền khôi phục bình tĩnh.\r\n\r\n    \"Con và Thiên Cơ đã kết hôn rồi, hi vọng người có thể tác thành.\" Cô ta tươi cười nói.\r\n\r\n    \"Kết hôn rồi cũng có thể ly hôn, ta hôm nay tìm đến cô chính là muốn nói chuyện này với cô.\" Ngải Châu Bích vẻ mặt lạnh lùng, nhìn mặt Uông Giai Trừng càng khiến người khác thích thì bà lại càng thấy chán ghét, \"Ta nói thật với cô, hôn nhân của cô với con trai ta, ta tuyệt đối sẽ không chấp nhận, cũng đừng trông cậy ta sẽ đồng ý.\"\r\n\r\n    \"Con rất muốn biết, người vì sao lại phản đối như vậy?\" Uông Giai Trừng vẫn bình tĩnh như trước, \"Là bởi vì con từng cùng Hạ Thiên Triệu có hôn ước phải không?\"\r\n\r\n    \"Đúng, cô và Hạ Thiên Triệu từng có hôn ước, bây giờ Hạ Thiên Triệu không cần cô nữa, cô liền quấn lấy con trai ta, một người phụ nữ dễ dàng thay lòng đổi dạ như vậy, tuyệt đối không phải là người tốt đẹp gì.\"\r\n\r\n    Bà lạnh nhạt nói, ánh mắt khinh thường làm cho Uông Giai Trừng trong lòng cực kỳ khó chịu.\r\n\r\n    \"Con và Thiên Triệu đã là chuyện trước kia, mà hiện giờ, con biết người quan trọng nhất đối với con là ai, bởi vì con và Thiên Cơ là thật lòng yêu nhau.\"\r\n\r\n    \"Thật lòng yêu nhau?\" Ngải Châu Bích nghe đến bốn chữ này, nhịn không được hừ một tiếng cười lạnh: \"Loại đàn bà con của vợ lẽ như cô, thân phận thấp hèn mà đòi gả vào nhà họ Hạ chúng ta, còn dám nói là thật lòng yêu nhau? Ta nghĩ cô chính là muốn gả vào nhà giàu có để làm thiếu phu nhân.\"\r\n\r\n    Ngải Châu Bích khi nói những lời này, hoàn toàn quên chính bản thân mình cũng chỉ là vợ lẽ của nhà quyền quý, mà con trai bà cũng chỉ là con vợ lẽ.\r\n\r\n    \"Người sao lại nói như vậy? Con quả thật là con vợ lẽ, nhưng con vợ lẽ thì không được thương yêu sao?\"\r\n\r\n    Nghĩ đi nghĩ lại, Uông Giai Trừng cuối cùng không nói thẳng ra Ngải Châu Bích cũng chỉ là vợ lẽ, nói ra chỉ làm quan hệ giữa hai người càng thêm rối rắm.\r\n\r\n    Nhưng Ngải Châu Bích lại không nghĩ như vậy, bà nhìn Uông Giai Trừng, khinh thường nói: \"Cô ra giá đi, chỉ cần hợp lý, ta sẽ cho cô, ta chỉ có một điều kiện, là cô cầm tiền xong thì phải cút đi.\"\r\n\r\n    Uông Giai Trừng cười khổ nhìn Ngải Châu Bích, người phụ nữ này cũng không có thủ đoạn cao siêu gì, định dùng tiền để đuổi cô ta đi sao, cô ta đâu có ngu dốt như vậy.\r\n\r\n    \"Con nghĩ nhà họ Uông tuy rằng không nhiều tiền như nhà họ Hạ, cũng không phải nhà quá giàu có, nhưng vẫn còn hơn nhiều nhà khác, về phần tiền, và cuộc sống vật chất, con cũng không thiếu!\" Cô ta làm ra vẻ một thiên kim tiểu thư, khi nhắc đến tiền không thèm bận tâm.\r\n\r\n    \"Cô đã không cần tiền, vậy cô nói xem, cô muốn cái gì? Nếu cô thật sự không muốn bất cứ cái gì, vậy thì hai người vui vẻ chia tay đi.\"\r\n\r\n    \"Con chỉ muốn có Thiên Cơ!\" Lời nói của cô ta rất kiên quyết.\r\n\r\n    \"Uông Giai Trừng, cô thật không biết xấu hổ, ta đã nói rồi, chuyện cô và Thiên Cơ con trai ta kết hôn ta tuyệt đối không đồng ý, cô hãy từ bỏ cái ý nghĩ đó đi.\"\r\n\r\n    Ngải Châu Bích chết cũng không chịu nhượng bộ.\r\n\r\n    \"Hiện giờ là thời đại hôn nhân dựa theo luật pháp, con và Thiên Cơ đã đăng ký kết hôn, hôn nhân của chúng con được pháp luật bảo vệ, con nghĩ rằng con và Thiên Cơ một lòng với nhau, thì người cũng không thể ngăn cản được!\"\r\n\r\n    Cô ta bình tĩnh nhìn bà, hoàn toàn tin tưởng Hạ Thiên Cơ sẽ đứng về phía cô ta.\r\n\r\n    \"Cô là đồ tiện nhân, cô đừng tưởng cô có vẻ ngoài xinh đẹp mà có thể quyến rũ Hạ Thiên Cơ con trai của ta, nói cho cô biết, đàn bà vĩnh viễn đều là vật ngoài thân, mà ta là mẹ nó, đàn bà có thể chọn lựa, nhưng mẹ thì vĩnh viễn chỉ có một, đến lúc đó, xem Thiên Cơ sẽ chọn cô hay chọn ta!\"\r\n\r\n    Ngải Châu Bích đối với chuyện này không chút yếu thế, còn chưa có vào cửa nhà họ Hạ mà đã dám đối đầu với bà, đến lúc trở thành con dâu bà thật rồi thì không biết sẽ thế nào nữa.\r\n\r\n    Nhìn thấy vẻ mặt của bà ta tự tin như vậy, trong lòng Uông Giai Trừng dù sao cũng có chút lo lắng, nếu thật sự Ngải Châu Bích lấy cái chết ra để uy hiếp, như vậy, cơ hội chiến thắng của cô ta sẽ ít hơn rất nhiều, đối với lần đặt cược này, Uông Giai Trừng chỉ cho phép mình thắng chứ không thể cho phép mình bị thua được.\r\n\r\n    Nhìn thấy Uông Giai Trừng có chút do dự, bà thừa thế ép cô ta: \"Cho nên, cô vẫn nên từ bỏ ý định vào nhà họ Hạ đi, ta sẽ không để cô chịu thiệt thòi, chỉ cần cô trả tự do cho Thiên Cơ.\"\r\n\r\n    \"Con vẫn giữ câu nói đó, con sẽ không ly hôn với Thiên Cơ đâu! Chỉ cần con không ký tên, ai cũng không thể ép con được!\" Cô ta bình tĩnh đáp lại.\r\n\r\n    \"Nếu như vậy, thì chúng ta hãy chờ xem, ta sẽ cho cô biết, cô không những không vào được Hạ gia, không những không lấy được Thiên Cơ, mà ngay cả một xu cô cũng không có được!\"\r\n\r\n    Bà hùng hổ đứng lên, chuẩn bị rời đi.\r\n\r\n    \"Con còn có chuyện muốn nói, người đừng vội đi!\" Uông Giai Trừng nói, dường như còn điều gì muốn nói với Ngải Châu Bích.\r\n\r\n    \"Cô không muốn ly hôn, vậy thì hai chúng ta không thể nói chuyện vui vẻ được, trừ phi cô đồng ý ly hôn, nếu không chúng ta không còn gì để nói nữa!\" Ngải Châu Bích tuyệt tình đáp lại.\r\n\r\n    \"Con tin rằng . . . Tam phu nhân . . .\" Nghĩ đi nghĩ lại, Uông Giai Trừng vẫn quyết định chuyển cách xưng hô với Ngải Châu Bích thành Tam phu nhân, \" Tam phu nhân, đối với chuyện của Hạ phu nhân hẳn là người rất có hứng thú.\"\r\n\r\n    Quả nhiên, nghe đến cái tên Hạ phu nhân, Ngải Châu Bích dừng ngay bước chân lại, nhìn Uông Giai Trừng bằng con mắt hơi khác một chút.\r\n\r\n    \"Ta cảnh cáo cô trước, đừng có giở trò trước mặt ta, nếu không ta cam đoan sẽ để cho cô chịu không nổi.\" Ngải Châu Bích không quên cảnh cáo cô ta lần nữa.\r\n\r\n    \"Chúng ta làm một cuộc trao đổi, thế nào?\" Uông Giai Trừng uống một ngụm cà phê, không nhanh không chậm nói.\r\n\r\n    \"Cô dựa vào cái gì mà đòi trao đổi với ta?\"\r\n\r\n    Nhìn Uông Giai Trừng còn chưa thoát khỏi hình ảnh một đứa con gái ngây thơ, lại có bộ dạng chững chạc từng trải, Ngải Châu Bích dường như cảm thấy mình đã quá xem nhẹ người đàn bà này rồi.\r\n\r\n    \"Nếu người muốn làm Hạ phu nhân, con cảm thấy chúng ta có thể làm cuộc trao đổi này!\" Uông Giai Trừng hiểu rõ, loại đàn bà như Ngải Châu Bích, sẽ không cam tâm cả đời đứng dưới Hạ phu nhân.\r\n\r\n    \"Cô nói bậy bạ gì đó?\" Trước mặt người ngoài, bà dù có dã tâm, cũng tuyệt đối không thừa nhận.\r\n\r\n    \"Về sau chúng ta đều là người một nhà, con khẳng định sẽ luôn về phe Tam phu nhân, bởi vì con là vợ của Thiên Cơ, như vậy Tam phu nhân cũng là mẹ của con, con sao có thể hại người.\" Cô ta khéo léo nói.\r\n\r\n    \"Điều cô muốn trao đổi là để ta đồng ý chuyện cô và Thiên Cơ kết hôn, sau đó . . .\" sẽ giúp bà thành Hạ phu nhân, bà cuối cùng cũng không nói ra lời đó.\r\n\r\n    \"Đúng vậy, chỉ cần người không phản đối, vị trí Hạ phu nhân sớm muộn cũng sẽ thuộc về người.\" Uông Giai Trừng trong lòng cảm thấy thật sự có lỗi với Hạ phu nhân, nếu không phải Hạ phu nhân bức ép cô ta đến bước đường này, cô ta cũng sẽ không \"bán đứng\" bà như vậy.\r\n\r\n    \"Cô dựa vào cái gì mà mạnh miệng nói như vậy?\" Ngải Châu Bích đã thấy có chút dao động.\r\n\r\n    \"Người còn nhớ không, ngày đó người nói vì nhị tiểu thư Hạ Băng nên đã xin một miếng ngọc bội, lúc ấy con nói con đã nhìn thấy một miếng ngọc bội giống như miếng ngọc bội mà người miêu tả.\"\r\n\r\n    \"Nếu ta nhớ không lầm, lúc ấy cô nói cô đã nhìn thấy trong tiểu thuyết ?\" Nghe cô ta nhắc đến chuyện ngọc bội, Ngải Châu Bích càng thêm hứng thú.\r\n\r\n    \"Đó là bởi vì Hạ phu nhân đã ra hiệu cho con, cho nên con mới im miệng.\" Uông Giai Trừng ăn ngay nói thật, nói hết mọi chuyện.\r\n\r\n    \"Vậy cô rốt cuộc đã biết những gì?\" Lời nói của Uông Giai Trừng càng khơi gợi hứng thú của bà ta.\r\n\r\n    \"Nếu người không để ý cách xưng hô, con có thể gọi người là mẹ được không?\" Tại thời điểm mấu chốt, cô ta không quên tranh thủ để có được vị trí mong muốn. Trong mắt đều là nét cười, càng làm cô ta thêm phần xinh đẹp.\r\n\r\n    Ánh mắt này hoàn toàn tự tin, Ngải Châu Bích chắc chắn Uông Giai Trừng đã biết điều gì đó? Mà lý do Hạ phu nhân nói với bà lúc đó chắc chắn chỉ là một cách đối phó, bí mật gì mà khiến cho Hạ phu nhân phải khẩn trương như vậy, mà Uông Giai Trừng lại có thể hoàn toàn tự tin nói cho bà biết, bà có thể ngồi lên vị trí của Hạ phu nhân.","title":"Tổng Tài Bá Đạo - Chương 38"}