{"text":"﻿    Chương 1158: Đủ loại thu hoạch đến từ Minh Thần. (hạ)\r\n\r\n    Tuy rằng tên nghe rất kêu, nhưng trên thực tế chỉ có thể chậm lại tốc độ chảy của thời gian trong một khu vực nhất định thôi.\r\n\r\n    Minh Thần cuối cùng có thể lập nghiệp, chính là vì dựa vào \"Thời gian chuyển hóa châu\" để luyện chế ra một kiện Hỗn Độn chí bảo, chính là Động thiên phúc địa của Lôi Động hiện giờ. Nếu không, dù là Minh Thần, cũng không có khả năng luyện chế ra được thứ này.\r\n\r\n    Cũng bởi vậy có thể thấy được thực lực của Tinh Cổ Tộc cường đại đến cỡ nào, căn cứ vào tin tức lấy được từ chỗ Minh Thần lúc trước, thời gian chuyển hóa châu là thành tựu luyện khí cao nhất của Tinh Cổ Tộc, mỗi một khỏa đều phải hao phí tài nguyên cực lớn.\r\n\r\n    Vốn muốn dựa vào thời gian chuyển hóa châu để luyện chế ra đại lượng khôi lỗi Hợp Thể kỳ trong thời gian ngắn để tiêu diệt Ma Tộc.\r\n\r\n    Đáng tiếc, hai kiện chí bảo này còn chưa kịp phát huy tác dụng thì Tinh Cổ Tộc đã bị Ma Tôn tự mình ra tay, phá hủy cột nữ thần trong đó, cả tộc lâm vào trong hỗn loạn, cuối cùng bị Ma tộc đánh bại, gặp phải họa diệt tộc.\r\n\r\n    Nhưng hai thứ này lại tiện nghi cho Minh Thần. Minh Thần dựa vào Động thiên phúc địa mà có được đại lượng thời gian nghiên cứu và tu luyện. Dựa vào những vật này hắn mới có thể trở thành Chí Tôn trong thời gian ngắn, cũng có thời gian để hắn sáng tác tánh mạng.\r\n\r\n    Về sau, hắn bị Tam Giới Chí Tôn thiếu chút nữa tiêu diệt, Hỗn Độn chí bảo liền lưu lại trong động phủ mà hắn ẩn nấp. Lôi Động và Minh Thần đều suy đoán, những vật này cuối cùng có lẽ đã rơi vào trong tay Minh Vương, nếu không, Minh Vương sao có thể quật khởi trong thời gian ngắn như vậy?\r\n\r\n    Về phần Động thiên phúc địa cuối cùng sao lại rơi vào trong tay Thái Thượng tông thì lại không biết được. Nhưng có thể khẳng định chính là, trước khi Lôi Động đạt được Động thiên phúc địa thì tên vô liêm sĩ họ lý kia của Thái Thượng tông mới chỉ vừa có được vật ấy thôi. Nếu không, nếu để cho hắn có thời gian sử dụng thì tu vị không chỉ có như thế thôi đâu.\r\n\r\n    Kết quả là lăn qua lăn lại vẫn tiện nghi cho Lôi Động. Đương nhiên, Lôi Động cầm thứ này cũng là chuyện đương nhiên. Dù sao thứ này vốn là của nhất mạch Lôi Động mà.\r\n\r\n    Cái này vẫn chưa xong.\r\n\r\n    Bởi vì thời gian chuyển hóa châu tổng cộng có hai quả, kiến tạo Động thiên phúc địa chỉ dùng một quả. một quả khác thì Minh Thần từ trước đến nay vẫn mang theo bên người, sau khi chạy trốn đến Man Hoang chi địa, Minh Thần lại là lợi dụng \"Thời gian chuyển hóa châu\" đến luyện chế ra một cái Động thiên phúc địa khác.\r\n\r\n    Cũng dựa vào Động thiên phúc địa mới này, Minh Thần mới có thể nhanh chóng nghiên cứu ra mấy chủng tộc mới trong thời gian ngắn như thế. Thời vận bất lực, không đợi hắn chính thức tích súc đủ thực lực thì đã bị trinh sát Ma tộc phát hiện ra tung tích.\r\n\r\n    Cũng may Tam Giới Chí Tôn thứ nhất là là thương thế chưa lành, thứ hai, cũng không biết Man Tổ này chính là Minh Thần tâm phúc hậu hoạn của bọn hắn. Bởi vậy, mới để hắn tiêu dao đến tận giờ, chỉ là phái ít thuộc hạ đến tiêu diệt thôi.\r\n\r\n    Mà Lôi Động cảm thấy hứng thú nhất đương nhiên chính là Động thiên phúc địa kia rồi. Vốn cho là mình gần đây tu luyện và tích súc thực lực đã chậm đi rất nhiều, bởi vì Động thiên phúc địa kia của mình vẫn còn ở lại trong Hỗn Độn dị không gian. Cho dù đó là bổn mạng linh bảo hồn luyện của Lôi Động thì cũng không thể nào triệu hoán tới với khoảng cách xa như vậy được. Ít nhất, Lôi Động hiện giờ còn không có bổn sự đó.\r\n\r\n    Động thiên phúc địa mới kia cũng không phải chỉ mỗi Minh Thần hưởng dụng, mà là do một ít thuộc hạ tư chất tốt của hắn cùng dùng. Nếu không, Thái Minh cho dù có vênh váo hơn nữa cũng khó tu luyện tới Á Thánh cấp.\r\n\r\n    - Thái Minh.\r\n\r\n    Lôi Động chậm rãi nói:\r\n\r\n    - Tổ Thần đại nhân vĩ đại sau khi truyền thừa hết kinh nghiệm và cảm ngộ cho ta, ý thức thể đã quá mức mỏi mệt, cẩn ân cần chăm sóc một phen trong thần thức. Trước đó hắn đã ra lệnh cho các ngươi nghe theo mệnh lệnh và sự điều khiển của ta, tin rằng các ngươi đã sớm biết phải không?\r\n\r\n    Đó là phục bút trước khi Minh Thần đoạt xá lưu lại, miễn cho sau khi mình đoạt xá thành công lại mất không đám thuộc hạ thật vất vã mới tích lũy ra được này.\r\n\r\n    - Đúng vậy, Thiếu chủ.\r\n\r\n    Thái Minh ồm ồm cung kính nói. Nhưng hắn dù có nằm mơ cũng không nghĩ ra, Tổ Thần vĩ địa lại bị Lôi Động cắn nuốt.\r\n\r\n    - Lão tổ sư gia nói cho ta biết, chúng ta có một cái Thánh Vực.\r\n\r\n    Lôi động không đếm xỉa tới nói:\r\n\r\n    - Ngươi dẫn ta đi qua đó, ta cần luyện hóa một phen. Lão tổ tông nói chỗ kia đã không an toàn nữa.\r\n\r\n    Hơn một năm sau, Lôi Động và Thống Khổ Nữ Vương về tới cứ điểm trong hư không. Lôi Động chẳng khác gì một trạch nam, cả ngày cứ ngồi trong nhà tu luyện.\r\n\r\n    Đi một chuyến đến thánh địa Tinh Cổ Tộc, Lôi Động thu hoạch cực kỳ phong phú. Đại lượng Hỗn Độn Kết Tinh và các loại Hỗn Độn tài nguyên, khiến thân gia của Lôi Động đột nhiên bắt đầu phất nhanh lên.\r\n\r\n    Đối với tuyệt đại đa số tài nguyên, Lôi Động đều phi thường hữu dụng. Duy chỉ có đối với Hỗn Độn thần mộc, hoàn toàn không có nhu cầu. Bởi vậy, liền để Thống Khổ Nữ Vương và Thương Lan Tiên Tử bán dần ra, đổi về một số Hỗn Độn Kết Tinh phong phú, cùng với đại lượng Thiên Linh thạch.\r\n\r\n    Thiên Linh thạch, đương nhiên là để khởi động Động thiên phúc địa mới rồi. Đó là cái mà Man tộc gọi là Thánh Vực. Chỉ có một và Man Tộc ưu tú nhất mới có thể tiến nhập Thánh Vực tu luyện thôi.\r\n\r\n    Từ sau khi Minh Thần bị Lôi Động thôn phệ về, Thánh Vực kia tự nhiên thuộc về Lôi Động cả rồi. Hắn bảo Thái Minh mang vật ấy tới, sau đó nhẹ nhõm bỏ vào túi.\r\n\r\n    Đã có tài nguyên bàng bạc như thế, lại có Động thiên phúc địa, Lôi Động tất nhiên chuẩn bị tập trung tinh thần tu luyện, chuyển hóa tất cả tài nguyên thành lực lượng rồi.\r\n\r\n    Trốn trong Động thiên phúc địa mới của Lôi Động tu luyện, ngoại trừ một bộ phận minh cự nhân và điệp nhân tư chất ưu tú ra, Lôi Động cũng là lén lút cho quân đội dòng chính của mình vào. Chi quân đội này mấy chục năm qua vẫn một mực trợ giúp Man tộc tác chiến với liên quân Tam Giới, tuy rằng hơi có tổn thất, nhưng bất luận là kinh nghiệm hay thực lực đều có tiến bộ nhảy vọt cả. Thu hoạch cũng tương đối khá, gặt hái được rất nhiều chiến lợi phẩm, bởi vì không có nhu cầu đối với các chiến lợi phẩm khác nên đã trao đổi với Man tộc, thu về được một lượng lớn các loại hồn phách.\r\n\r\n    Sau khi Lôi Động thôn phệ các loại hồn phách kia, phân giải ra đại lượng Hỗn Độn Kết Tinh và một quả Hỗn Độn bổn nguyên. Lôi Động giữ lại một nửa, phân phối một nửa còn lại xuống dưới, để Tiềm Long quân và Tấn quỷ quân tự phân phối.\r\n\r\n    Đừng nhìn số lượng Hỗn Độn bổn nguyên phân phối đến mỗi người không nhiều lắm, nhưng dù mỗi người chỉ được một chút thôi thì, cũng có thể khiến tư chất và tiềm lực của bọn họ nhảy vọt rồi. Tốc độ tu luyện cũng nhanh hơn, thong dong nữa.\r\n\r\n    Mà một nửa còn lại, Lôi Động hưởng dụng một nửa trong đó, tăng tiềm lực và tư chất của mình lên một bậc. Còn lại chính là chuẩn bị cho Lôi Hổ.","title":"Chương 1158: Đủ loại thu hoạch đến từ Minh Thần. (hạ)"}