{"text":"﻿    Chương 52: Sắp tức điên rồi\r\n\r\n    - Phong độ, phải phong độ, vừa nhìn là biết ngươi ở trong núi hoang ra, ngươi nhìn những tên bại hoại nhã nhặn trong đế đô kìa, trong nội tâm đã tức điên cũng có thể cười cười nói nói, ngươi lại nhìn ngươi xem, ngươi so với bọn hắn còn kém nhiều lắm. Nơi này là bán đấu giá, người trả giá cao thì được, không có tiền thì ngươi đừng tới nơi này. Như thế nào, Vân Đan Tông ngươi ngưu bức đến mức có thể làm cho khách nhân trong Nhất Chùy Định Âm không dám ra giá tranh giành với các ngươi sao, nếu thật là như vậy, ta ngược lại rất bội phục ngươi.Giọng điệu Trình Cung cứng rắn nói xong, lập tức đưa tới vô số tiếng cười, đột nhiên sắc mặt Trình Cung trầm xuống, ngữ khí biến đổi:- Cái gì con mẹ nó chơi, loại người như ngươi cũng muốn ở chỗ này khiêu chiến cùng ta, ngươi cho rằng mình là gì ah. Biết rõ bản đại thiếu là ai không, đấu cùng ta, ngươi không xứng. Không có tiền còn ở địa phương này giả bộ, không bằng về nhà bú sữa mẹ đi.- Tiểu tử này miệng thực đen, trực tiếp mắng rất nhiều người trong đế đô.- Quá kiêu ngạo rồi, trước kia chỉ là nghe qua tên tuổi đế đô Tứ đại hại, vẫn là lần đầu nhìn thấy quần là áo lượt này, thực mẹ nó hung hăng càn quấy ah.- Đoạn hay vẫn là ở phía sau, chuyện này Nhất Chùy Định Âm Đường sẽ không bỏ qua đơn giản như vậy a.- Lợi hại, lần này Nhất Chùy Định Âm Đường không muốn quản cũng không được.Cũng có người đột nhiên ý thức được độ mạnh yếu trong lời nói của Trình Cung, một câu đã làm Nam Tuấn Anh cứng họng, sau đó cơ hội phản kích cũng không có.Quả nhiên, lúc này có một thanh âm vang lên:- Nhất Chùy Định Âm Đường, cạnh tranh công bình, người trả giá cao thì được, nếu như có phân tranh khác, mời ra bên ngoài Nhất Chùy Định Âm Đường giải quyết, người trái với quy định, coi là khiêu khích Nhất Chùy Định Âm Đường.Bộ mặt Nam Tuấn Anh co rúm vài cái, giận a, nhưng mà không có biện pháp phát tiết. Ở Dư Siêu Quần nâng xuống, thân thể tức giận đến run rẩy, Nhất Chùy Định Âm Đường, đừng nói là hắn, coi như là tông chủ Vân Đan Tông đến cũng không dám làm càn.- Hiện tại chúng ta tiếp tục, Tam Diệp Đoạn Hồn Thảo một trăm vạn lần thứ hai. . .- Ta ra một trăm năm mươi vạn.Nam Tuấn Anh cơ hồ là rống đi ra, thân thể ẩn ẩn bị một tầng nguyên cương hộ thể bao khỏa, cho thấy hắn đã là Tẩy Tủy kỳ đỉnh phong.- Tam Diệp ah!Trình Cung lầu bầu nói:- Móa, nghe lầm, còn tưởng rằng là Ngũ Diệp Đoạn Hồn Thảo. Loại vật này ai muốn a, đi, tặng cho ngươi đó.Tam Diệp Đoạn Hồn Thảo là hai mươi năm, giá trị bốn mươi vạn là cao nhất, mà Ngũ Diệp Đoạn Hồn Thảo là năm mươi năm, đặc biệt hi hữu, giá trị vượt qua trăm vạn, dưới một trăm năm mươi vạn. Nếu Thất Diệp Đoạn Hồn Thảo ba trăm năm, giá trị ít nhất vượt qua năm trăm vạn.- Tam Diệp Đoạn Hồn Thảo một trăm năm mươi vạn lần thứ ba, thành giao.Thời điểm Trình Cung nói xong lời này, đấu giá sư kia cũng rơi chùy rất nhanh, rõ ràng có thể cảm giác được hắn rất gấp.- Ân. . .Nam Tuấn Anh rên lên, cảm giác ngực bốc hỏa, thiếu chút nữa phun ra một búng máu. Nghe lầm, nghe lầm, tuy hắn biết, đây là Trình Cung cố ý chọc giận mình, nhưng lúc này mới kịp phản ứng, mình bị âm rồi. Từ vừa bắt đầu, Trình Cung đã không có ý định mua Tam Diệp Đoạn Hồn Thảo này, lại làm cho mình hao tốn một trăm năm mươi vạn, đây chính là giá có thể mua Ngũ Diệp Đoạn Hồn Thảo ah.Đây không phải là tiền của tông phái, mà là Nam Tuấn Anh tích góp một năm. Dù sao bây giờ hắn còn không có biện pháp luyện chế rất đan dược cấp bậc cao, hơn nữa tỉ lệ thất bại còn rất cao, ba tháng không chơi, không ăn không uống, dùng Tích Cốc Đan làm thức ăn, đoán chừng mới có thể kiếm ra, nhớ tới hắn lại có một loại xúc động muốn thổ huyết.- Thiếu chủ, xin bớt giận, xin bớt giận.Dư Siêu Quần vội vàng dâng trà cho Nam Tuấn Anh, sau đó nhìn ngực Nam Tuấn Anh phập phồng, toàn thân run rẩy, như là một nô bộc vô cùng trung tâm, thanh âm có chút nghẹn ngào:- Trình Cung này quá ghê tởm, ta sẽ nghĩ biện pháp, nhất định phải thu thập hắn, tuyệt đối không thể cứ như vậy được. Đừng nói Thiếu chủ ngươi, cơn tức này ta cũng nuốt không trôi, ta là vì Thiếu chủ ngươi cảm thấy không đáng, hắn là một đại thiếu gia tộc bình thường, sao có thể so sánh cùng Thiếu chủ là Đan sư tôn quý. Đợi ly khai nơi này, chúng ta nhất định phải nghĩ biện pháp đối phó hắn, chỉ cần địa phương có thể dùng được Dư Siêu Quần ta, cho dù bảo ta đi chết cũng được, gia hỏa đáng giận này, vậy mà ba phen mấy bận trêu đùa Thiếu chủ như vậy. Những người Vân Ca Thành này khẳng định sẽ coi đây là trò cười, nếu như không nghĩ biện pháp thu thập Trình Cung, người khác còn tưởng rằng Vân Đan Tông chúng ta sợ Trình gia hắn.Dư Siêu Quần không có nói sự tình hắn ở Trình gia cùng bất luận kẻ nào, cho nên giờ phút này hoàn toàn là một bộ lòng đầy căm phẫn, tư thế chủ nhục bộc chết.- Ân. . .Nam Tuấn Anh đang tức giận uống một ngụm trà, nghe Dư Siêu Quần nói về sau sẽ thành trò cười cho toàn bộ Vân Ca Thành, rốt cục nhịn không được, trong miệng nhả ra một búng máu vào trong chén trà.- Năm mươi vạn.Lúc này, vừa vặn đấu giá một cây Tuyết Liên ngàn năm, tuy Tuyết Liên cũng không tính quá hãn hữu, nhưng ngàn năm cũng rất trân quý, lúc ấy thời điểm Trình Cung muốn phối trí dược vật, Trình gia cũng không có, vẫn là đi Linh Lung Các mượn. Ra giá ba mươi lăm vạn lượng, bình thường đấu giá được trăm vạn lượng là rất bình thường. Mới vừa ra, Trình Cung hô giá lần nữa, hắn mới mở miệng, những người vốn là muốn cạnh tranh đều nhao nhao dừng lại.Nếu như Trình đại thiếu thật sự muốn tranh, không ai nguyện ý vì một cây Tuyết Liên ngàn năm mà tranh giành cùng hắn, dù sao thứ này không phải quá quý hiếm, cùng lắm thì chờ một chút. Hơn nữa, vạn nhất đại thiếu này lại chơi chiêu vừa rồi, vậy thì thảm hại hơn rồi, cho nên rất thần kỳ chính là, mặc dù đấu giá sư cố ý nói rất nhiều lời, làm trễ nãi một ít thời gian, cuối cùng cây Tuyết Liên ngàn năm giá trị hơn trăm vạn bị Trình Cung dùng năm mươi vạn mua.- Đáng giận. . . Ngươi chờ đó cho ta, ta. . . Nam Tuấn Anh không báo thù này, thề không làm người.Cây Tuyết Liên ngàn năm này vốn cũng là vật Nam Tuấn Anh cần mua, nhưng hắn vừa mới bỏ ra một trăm năm mươi vạn mua Tam Diệp Đoạn Hồn Thảo, trên người đã không có nhiều tiền mặt rồi, căn bản không có biện pháp tranh giành. Hơn nữa giờ phút này hắn một mực áp chế khí huyết, tránh cho thật sự phun máu. Thấy Trình Cung dùng năm mươi vạn lượng mua được Tuyết Liên ngàn năm, hắn thiếu chút nữa phun ra một búng máu.- Đi. . .Hắn cảm giác nếu mình tiếp tục ngồi chỗ này, thì nhất định sẽ bị tức chết, dùng ánh mắt oán độc nhìn Trình Cung liếc, ở Dư Siêu Quần nâng lên đi ra ngoài.Lúc này phía sau lại tiến hành mấy lần đấu giá, Trình Cung dùng khí thế kinh người mua được mấy thứ, hoàn toàn là tư thế tùy tiện mua. Ở trong quá trình này, mảnh vỡ ngoại đỉnh mà Trình Cung một mực lưu ý cũng bị lấy ra đấu giá, Nhất Chùy Định Âm Đường cho rằng cái mảnh vỡ này chắc chắn khó có thể hư hao, nhưng mà không biết là cái gì. Có khả năng là mảnh vỡ của Đan Đỉnh, cũng có thể là mảnh vỡ vũ khí nào đó, có người sau khi phát hiện, nghiên cứu hồi lâu, cuối cùng ủy thác Nhất Chùy Định Âm Đường bọn hắn bán đi.Để cho khách hàng hiết kỳ, thậm chí Nhất Chùy Định Âm Đường cố ý cho một gã Phạt Mạch kỳ cầm Nguyên khí cấp sáu toàn lực công kích, cho thấy trình độ lợi hại của mảnh vỡ này. Hành động lần này của bọn hắn quả thật làm cho không ít người hứng thú, giá khởi điểm ba mươi vạn, rất nhanh đã tăng tới sáu mươi vạn, nhưng khi Trình Cung nhàm chán khai ra một trăm vạn, tất cả mọi người đều ngừng lại. Dù nói thế nào, cái này cũng chỉ là mảnh vỡ, cho dù người muốn mua cũng chỉ là muốn nhìn một chút xem có phải là tài liệu đặc thù hay không, có thể nghĩ biện pháp dung luyện một lần nữa hay không.Nói trắng ra vẫn chỉ là mảnh vỡ, cho dù đây là mảnh vỡ của Nguyên khí đỉnh cấp cũng không đáng giá như thế, cho nên cuối cùng không có ai cạnh tranh, Trình Cung cũng không phí bao nhiêu sức lực mua được mảnh vỡ này. Đạt được mảnh vỡ, nội tâm Trình Cung âm thầm thở ra, cũng may không có người tranh giành, hơn nữa ngay từ đầu mình dùng tư thế thiếu gia ăn chơi xuất hiện, dùng tiền không phải là vì muốn cái gì mà muốn khí thế, nếu không để cho người chú ý tới, mình có bao nhiêu tiền cũng khó mua được, cái kia ngược lại là chuyện xấu.Hiện tại hiển nhiên phân bộ Nhất Chùy Định Âm Đường cũng không coi cái này là vật quan trọng, nếu như cái này bị một ít người ở tổng bộ Nhất Chùy Định Âm Đường nhìn thấy, bọn hắn chưa chắc sẽ nhận ra đây là mảnh vỡ của Hư Không Âm Dương Đỉnh, nhưng tuyệt đối có thể phát hiện nó không giống bình thường, chắc chắn sẽ không lấy ra bán.Trình Cung âm thầm may mắn, đồng thời cũng không có lập tức ly khai, tiếp tục mua mấy đồ vật, sau khi bỏ ra khoảng sáu trăm vạn, lúc này hắn mới ly khai.Trình Cung vô cùng thoải mái, đừng nói là sáu trăm vạn, chỉ cần hắn có nhiều tiền, cho dù sáu ngàn vạn, có thể được một mảnh vỡ hắn cũng vui vẻ. Huống chi lần này còn chiếm được một kiện Nguyên khí đỉnh cấp có thể trợ giúp luyện đan, còn có Tuyết Liên ngàn năm cùng nhiều dược tài khác.Hắn lơ đễnh, lại làm cho La Anh Hùng đi theo rung động, hắn coi như là triệt để kiến thức được phương thức dùng tiền của vị đại thiếu quần là áo lượt này, cái này là dùng tiền a, so với đốt tiền còn nhanh hơn. Sáu trăm vạn lượng bạch ngân, đây chính là đủ võ trang một đội ngũ năm vạn người, cộng thêm tất cả tiêu hao của đội ngũ này trong một năm. Kết quả, đã bị hắn ném ra ngoài rồi. La Anh Hùng không hiểu tính toán, nhưng bởi vì lão La là đại quản gia của Trình phủ, hắn cũng biết một ít, hình như phí tổn một năm của Trình phủ cũng không nhiều như vậy a, hắn ở đâu có nhiều tiền như vậy.Tiểu Tuyết thì căn bản không để ý nhiều như vậy, nàng chỉ đang cân nhắc, một hồi cần phải đi mua cho thiếu gia chút ít hoa quả lần nữa.Thời điểm đi trên đường, Trình Cung cơ bản đều là nhắm mắt lại, tinh thần lực dung hợp cùng Hư Không Âm Dương Đỉnh trong cơ thể, cảm thụ được vị trí mảnh vỡ ngoại đỉnh. Lúc trở về thì rất dễ dàng, Trình Cung ngồi ở trên mặt ghế lẳng lặng nhìn chung quanh.- Giải thi đấu Tứ đại tài tử sắp bắt đầu, huynh đài còn không mau đi báo danh.- Ta đã sớm báo danh, gần đây đang xem tỉ lệ đặt cược, hảo hảo đánh cuộc một lần, gần đây mới quen một Tiểu yêu tinh, quả thực là nuốt tiền ah.- Có gì hay đâu mà đánh bạc, những người khác chỉ sợ bị thao túng, đệ nhất danh cầm kỳ thư họa nhất định là Chu Dật Phàm, Trình Lam, Lôi Hạo Uy, Âu Dương Ngọc Bảo rồi. Cái này là sự tình ai cũng biết, tỉ lệ đặt cược quá thấp, không có ý gì.- Ha ha, ngươi không hiểu a, cho dù hai mươi bồi một, chỉ cần gom góp đủ tiền cũng có thể lợi nhuận một số. Ta đã cầm khế ước mua bán nhà, khế đất, lại mượn các bằng hữu hơn mười vạn lượng bạc, sự tình thắng chắc vì cái gì không làm.- Cũng phải, nghe huynh đài nói như vậy, chờ ta báo danh xong cũng chuẩn bị tiền.. . .Trên đường đi, lui tới khắp nơi đều là tài tử tuổi trẻ, trong miệng bọn hắn nghị luận đều là tổ chức giải thi đấu Tứ đại tài tử, cũng là giải thi đấu cầm kỳ thư họa của Tứ Bảo Lâu.- Dừng một chút.Trình Cung cho kiệu dừng lại, trong đầu không khỏi nhớ tới thời điểm Trình Lam đi ra khỏi phòng của mình nói.","title":"Chương 52: Sắp tức điên rồi"}