{"text":"﻿    Chương 71: Phát tài\r\n\r\n    - Lớn mật, ta chính là người hoàng thất, các ngươi không có hoàng mệnh một mình điều binh, lại dám động thủ là tử tội, ai dám. . .Chu giáo úy nghe xong, lập tức đủ tư thế gào thét.- Bành. . .Không đợi hắn rống xong, Bạch Khải Nguyên đã một cước đạp hắn bay ra ngoài. Hiện tại là lão soái tự mình hạ lệnh, đừng nói tiểu thí hài này lông còn không dài đủ, coi như là Thân vương đứng ở nơi này bọn hắn cũng đánh. Vừa rồi không có đánh đã ghiền liền nhao nhao xông lên, tuy những binh sĩ này cũng là tuần tra đế đô, nhưng theo chân bọn họ thì chênh lệch nhiều lắm, những người này đa số đều là thủ hạ năm đó của Bạch Khải Nguyên, hung hãn đến rối tinh rối mù.Sau mười tức, kể cả những người sau lưng Trịnh Tam Nguyên kia, không ai còn có thể đứng. Hiện tại Trịnh Tam Nguyên sợ triệt để, này. . . này Trình Tiếu Thiên muốn làm gì?- BA~. . .Lúc này Trình Tiếu Thiên từ Thiên Long Câu nhảy xuống, trực tiếp ngồi ở đại đường Trịnh gia, Trịnh Tam Nguyên bị hai tên lính đè đứng ở trước mặt Trình Tiếu Thiên, Trình Tiếu Thiên nặng nề vỗ trang giấy trên mặt bàn:- Tự mình nhìn xem, đây là cái gì.Trịnh Tam Nguyên run rẩy cầm lấy tờ giấy kia, vừa đọc xong hai hàng, thân thể của hắn đã mềm nhũn, thiếu chút nữa hôn mê. Đã xong, triệt để đã xong, trên kia viết rõ chuyện hắn hợp tác cùng Cuồng Phong Mã Bang, hơn nữa ghi vô cùng rõ ràng, thời gian, địa điểm, số lượng, thậm chí nói cái gì cũng có ghi.- Lão quốc công. . . Ô. . . Ta sai rồi, tha mạng ah. . . Lão quốc công, về sau ta không dám đắc tội ngài nữa, chỉ cần ngài cho ta một con đường sống, van cầu ngươi bỏ qua cho ta, ta cũng là bị bất đắc dĩ ah. . .Thân thể mập mạp của Trịnh Tam Nguyên quỳ xuống, khóc lóc hô hào tiến lên ôm chân Trình Tiếu Thiên.Ta ngất, ngươi cũng có hôm nay, thoải mái ah! Bàn Tử ở một bên rất thỏa mãn, đây là trước kia đại thiếu truyền tới cho Trình lão gia tử, hắn cũng không biết rốt cuộc là cái gì, vậy mà dọa Trịnh Tam Nguyên này thành như vậy.- Lăn.Trình Tiếu Thiên một cước đạp hắn bay đến trong đại sảnh:- Đền tiền, hai là muốn mệnh ngươi tự lựa chọn, muốn mạng sống mà nói, thì dùng tất cả thân gia của ngươi đến chống đỡ, bằng không mà nói chỉ bằng những chứng cớ này, ta liền tiền trảm hậu tấu.Toàn bộ thân gia, cái kia so với muốn mệnh hắn còn hung ác hơn, Trịnh Tam Nguyên vừa định nói cái gì nữa, đã cảm giác cổ mát lạnh, Bạch Khải Nguyên tiện tay rút đao đặt ở cổ của hắn. Trực tiếp cứa một chút vào cổ của hắn, máu chậm rãi chảy xuống.- Muốn mạng. . . Muốn mạng. . .Trịnh Tam Nguyên không dám nhiều lời, liên tiếp hô hào, mệnh không có, cái gì cũng mất.Sau đó lập tức cho người lấy ra tất cả khế ước mua bán nhà, khế đất của Trịnh gia ở khắp cả nước, sau đó lại tự tay viết một phần hiệp ước, hợp đồng không ràng buộc chuyển nhượng cho Trình Cung. Nhưng có Bàn Tử ở đây, hắn muốn chơi chiêu này thì nằm mơ, có Trình lão gia tử ủng hộ, Bàn Tử đã sớm cho người ghi tốt công văn, để cho Trịnh Tam Nguyên ký tên đồng ý từng cái, kể cả tất cả gia nô, tài bảo, sinh ý nhà hắn, toàn bộ chuyển hết cho Trình Cung với tư cách bồi thường.Trịnh Tam Nguyên cũng sắp hộc máu, nhưng vì giữ được tánh mạng, lại không dám không làm, nhưng trong lòng lại nghĩ, sau chuyện này sẽ lập tức đi hoàng cung. Coi như hiến tất cả tài sản cho Hoàng Thượng, cũng không thể cho bọn hắn, chỉ cần mình đồng ý hiến cho Hoàng Thượng, cộng thêm nữ nhi của mình hỗ trợ, mình là Quốc trượng, còn sợ không có tiền lợi nhuận. Trình gia, Trình gia. . . Trịnh Tam Nguyên ta không để yên cho các ngươi.- Lão. . . Quốc công. . . Ta có thể đi chưa. . .Trịnh Tam Nguyên nói xong, ngực phập phồng, khóe miệng không ngừng chảy ra máu.- Hình như còn thiếu chút nữa.Trình Tiếu Thiên giương mắt nhìn nhìn Bàn Tử.Bàn Tử nghe xong lập tức hiểu được, đi lên không nói hai lời, trực tiếp lột sạch y phục trên người Trịnh Tam Nguyên, chỉ còn lại có một cái quần lót, sau đó một cước đá Trịnh Tam Nguyên ra ngoài.Trịnh Tam Nguyên lạnh đến toàn thân phát run, trong nội tâm không ngừng thề, cuộc đời này chắc chắn sẽ đuổi tận giết tuyệt tất cả mọi người Trình gia, một tên cũng không để lại. Sau đó té đi ra ngoài.Vừa đi đến cửa, đột nhiên nghe được một hồi ngựa hí thanh âm, Trịnh Tam Nguyên ngẩng đầu thấy hai người cưỡi ngựa lao đến. Lúc này hắn đã có chút hoa mắt, dùng sức nháy động vài cái, cố sức văn vê tròng mắt, sau đó miệng mở lớn không dám tin nhìn xem, Trình Cung, thật là Trình Cung. Sao hắn còn chưa chết. Trước kia xem Trình gia đạt được những tin tình báo kia, Trịnh Tam Nguyên chỉ cho là sự tình mình hợp tác cùng Cuồng Phong Mã Bang bị Trình gia phát giác, bọn hắn một mực điều tra mới biết được những việc này.Hắn cũng không cho rằng Đổng Sâm bị nắm, bởi vì Đổng Sâm tuyệt đối là tử sĩ, cho dù chết cũng sẽ không phản bội mình, điểm ấy Trịnh Tam Nguyên rất khẳng định, về phần những người kia càng là thế hệ hung hãn. Nhưng hiện tại, Trình Cung đứng ở trước người mình.Trình Cung nhìn Trịnh Tam Nguyên kinh ngạc đến ngây người, cất bước đi vào trong, thời điểm đi qua bên cạnh hắn, hắn thoáng ngừng một chút nói:- Có phải ngươi đang nghĩ trả thù Trình gia chúng ta như thế nào hay không, biết rõ vì sao ta không để cho gia gia giết ngươi hay không? Ngươi đã đáp ứng nhiều điều kiện với Cuồng Phong Mã Bang, lại không có thực hiện, ngươi cho rằng bọn hắn sẽ bỏ qua ngươi sao. Nghe nói bọn hắn có một cực hình, có thể làm cho người bảy bảy bốn mươi chín ngày không chết, sau đó mỗi ngày thể nghiệm một loại cực hình, ta nghĩ đến lúc đó nhất định bọn hắn sẽ cho ngươi nếm thử, ha ha. . .Trình Cung nói xong, cười lớn cất bước vào trong.- Ồ!Tiểu Cửu đi theo xuống, thấy Trịnh Tam Nguyên đứng run rẩy, người thì bị Trình Cung nói sợ tới mức đứng ngốc tại đó, nàng hừ một tiếng, le lưỡi làm mặt quỹ với Trịnh Tam Nguyên.Bởi vì trước kia nàng đi theo Trình Cung trở về trang viên Tống gia một chuyến, cũng đã biết chân tướng sự tình, bởi vì lời nói của Tống Phúc, cho nên gián tiếp làm cho nàng rất chán ghét Trịnh Tam Nguyên.- Tên tiểu tử thúi ngươi, ngươi muốn hù chết gia gia sao, về sau nhớ kỹ ngàn vạn lần không cho phép một mình đi lung tung. Lần này ngươi không được cự tuyệt, ta đã quyết định cho Trình Trảm đi theo ngươi, ngươi nói cái gì cũng vô dụng, gia gia cũng không muốn chuyện này xảy ra lần nữa, đến lúc đó có lẽ bị ngươi hù chết.Trình lão gia tử vừa thấy Trình Cung, Trình Cung bên này mới vừa đi chưa được hai bước, hắn đã đi tới trước người Trình Cung, kích động vui vẻ cầm lấy bả vai Trình Cung.- Đại thiếu, lần sau đừng như vậy nữa được không, bị lão gia tử. . . Không phải, tự mình giày vò một đêm, ít nhất phải bồi bổ mười ngày mới có thể trở về.Bàn Tử cũng hấp tấp theo ra, chỉ là ở trước mặt lão gia tử còn rất cẩn thận, rất sợ lão gia tử tìm hắn tính sổ.Trình Cung cũng rất chân thành gật đầu: liên tục- Ân, Ân, ta nghe gia gia, về sau ta đi đâu cũng mang theo một nhóm người hung hăng càn quấy, nếu không sao có thể xứng uy danh đệ nhất phá gia chi tử.Trình lão gia tử bị hắn chọc cười, nhưng từ lần trước nói chuyện cùng Trình Cung ở trước giường bệnh, hắn đã biết Tôn nhi này của mình không còn là tiểu hài tử, hắn cũng không đối đãi Tôn nhi mình như tiểu hài tử. Lúc này Trịnh Tam Nguyên đã bỏ đi, Trình lão gia tử mới khống chế thanh âm:- Sao ngươi không cho gia gia diệt Trịnh Tam Nguyên này, nói như thế nào hắn cũng là Quốc trượng, thật cho hắn sống ly khai, chờ hắn đi tìm bệ hạ, còn muốn giết hắn sẽ rất khó khăn. Dù nói thế nào, bệ hạ cũng che chở hắn, hơn nữa chỉ bằng những chứng cứ phạm tội trước kia cũng rất khó lấy mạng hắn.- Trước kia không đủ, nhưng có cái này là đủ rồi.Trình Cung vô cùng tự tin nói, sau đó lấy ra một phần tấu chương viết xong giao cho Trình Tiếu Thiên nói:- Gia gia trước nhìn xem, ta đi thu thập thứ tốt của Trịnh gia.Linh Cốt Thảo, Địa Hỏa Linh Chi, Bách Diệp Thủy Tham, nội đan yêu thú cấp chín. . . Ha ha, ta đã đến. Còn có vô số dược liệu kia, lần này thật sự phát đạt. Tiền nhiều hơn Trình Cung cũng không để ý, vì hắn dùng tiền như nước chảy, đối với hắn mà nói, mục đích của hắn là vì dược liệu.Căn cứ lời nói của Đổng Sâm, rất nhanh Trình Cung tiến nhập mật thất dưới đất của Trịnh gia, cơ quan cùng phòng ngự có Đổng Sâm giải thích kỹ càng, Trình Cung nhẹ nhõm tiến vào. Bàn Tử cùng tiểu Cửu cũng đi theo phía sau, trong này có vàng bạc tài bảo chồng chất như núi, còn có địa phương chứa các loại đan dược, dược tề, càng có rất nhiều dược liệu.- Wow, phát. . . Cái này phát đạt a, bọn hắn đều nói Trịnh Tam Nguyên này ở đế đô cũng có thể bài danh một trong thập đại phú hào, hiện tại xem ra là thật, lão Đại, cái này chúng ta phát đạt a.Bàn Tử hưng phấn trực tiếp ôm một đống kim chuyên, vẻ mặt hưng phấn làm bên tiểu Cửu ở cạnh cũng giật mình, cái này là bằng hữu của ca ca, sao bằng hữu của ca ca không có một cái bình thường nhỉ?Trình Cung trực tiếp đi đến một chỗ, khởi động một cơ quan nhỏ, bên trong cất giấu một cái không gian giới chỉ. Cái không gian giới chỉ này là Trịnh Tam Nguyên phát hiện trong một gia tộc xuống dốc, hắn âm thầm nhờ Cuồng Phong Mã Bang diệt một trăm tám mươi chín người của gia tộc kia lấy được. Cuồng Phong Mã Bang cũng không biết hắn muốn chính là cái này, chỉ có Đổng Sâm biết rõ bí mật này, những vật tốt nhất hắn đều đặt ở bên trong.- Ha ha. . . không có tinh thần lạc ấn, ah, bà mẹ nó, phát, không nghĩ tới thậm chí có thu hoạch ngoài ý muốn lớn như vậy, lần này thật sự phát! !Trình Cung lấy cái không gian giới chỉ này ra, vừa sử dụng tinh thần lực điều tra, người thoáng cái ngây dại, so sánh với không gian giới chỉ này, đống hoàng kim như núi nhỏ kia không đáng kể chút nào.","title":"Chương 71: Phát tài"}