{"text":"﻿    Chương 10: Vẫn là yếu, quá yếu\r\n\r\n    Luyện công, luyện công, không cho người quấy rầy, mình không nghe lầm chứ, không ngờ đại thiếu nói muốn luyện công, không phải đi đánh bạc, đấu thú, đánh nhau, uống rượu. . .Thời điểm nàng nhìn vào đan phương mà Trình Cung ghi, tiểu Tuyết càng liên tiếp xoa nhẹ con mắt nhiều lần, không ngừng hồi tưởng tình cảnh vừa rồi, đúng vậy ah, mới vừa rồi là thiếu gia ghi ah.Tuy Tiểu Tuyết mất đi một ít trí nhớ, nhưng mà ánh mắt của nàng kỳ thật vẫn còn rất cao, cảm kích ân cứu mạng của đại thiếu, nhưng mà trước kia chữ của đại thiếu thoạt nhìn so với hài đồng năm tuổi cũng không hơn bao nhiêu, nhưng mà chữ này lại ghi vô cùng phiêu dật, mang theo một loại cảm giác vô cùng tiêu sái, bao la hùng vĩ.Nhìn những chữ này, tiểu Tuyết ngây người một hồi lâu mới thanh tỉnh lại, nhìn hồi lâu nàng đã sớm ghi nhớ, cẩn thận cất kỹ tờ giấy. Tuy trong lòng vẫn có chút bận tâm, nhưng chẳng biết tại sao vừa nghĩ tới luyện dược nàng lại rất vui vẻ, đứng ở bên cạnh dược lô khống chế hỏa diễm nàng có một cảm giác vui vẻ khó hiểu, nhìn hỏa diễm kia thân thiết giống như nhìn bằng hữu.Thiếu gia tin tưởng mình như vậy, lần này nhất định không thể làm sai, nhất định phải luyện chế tốt. Tiểu Tuyết cổ vũ lấy mình, sau đó bắt đầu dựa theo thiếu gia ghi mà luyện dược.. . .Quá yếu, quá yếu, vẫn là quá yếu, thân thể mới của mình quá yếu. Tuy trước kia từ Thoát Thai kỳ tầng thứ tư trực tiếp tăng lên tới tầng thứ bảy, nhưng cái này đối với Trình Cung mà nói như cũ là quá yếu, con kiến cường tráng vẫn là con kiến.Hơn nữa Chí Dương Chân Hỏa của Hư Không Âm Dương Đỉnh đối với hắn cũng tràn đầy hấp dẫn, chỉ là vừa sử dụng lực lượng Chí Dương Chân Hỏa kia, bây giờ còn không thể lỗ mãng, nếu không hỉ kịch sẽ biến thành bi kịch.Thoát Thai kỳ là tiến hành rèn luyện thân thể, làm cho thân thể phát sinh cải biến lần thứ nhất, có thể mượn nhờ ngoại lực không ngừng kích thích thân thể. Kỳ thật thời điểm chưa có Âm Dương Vạn Vật Quyết, Trình Cung chính là làm như vậy. Một lần kích thích thân thể, rèn luyện thân thể, như La Anh Hùng thông qua rèn luyện thân thể cuối cùng làm cho thân thể phát sinh biến chất, sau đó dẫn nguyên khí vào xương, bắt đầu rèn luyện xương cốt, tiến vào Hoán Cốt kỳ.Nhưng mà ở kiếp này đã bất đồng, Trình Cung không bao giờ cần dùng loại phương pháp nào nữa, trong cơ thể hắn có được nội đỉnh Hư Không Âm Dương Đỉnh, có được Chí Dương Chân Hỏa mà ở kiếp trước hắn khổ công cũng tìm không được. Trước kia chỉ là khí tức của Chí Dương Chân Hỏa phát ra, lực lượng thân thể tăng vọt rất nhiều, huống chi hắn là một trong Cửu Châu thập đại Đan đạo đại sư, tuy hiện tại lực lượng còn không có biện pháp luyện đan, nhưng mà phối trí một ít dược vật đơn giản phụ trợ tu luyện vẫn là rất nhẹ nhõm.Sau khi trở lại phòng, Trình Cung lập tức bắt đầu tu luyện Âm Dương Vạn Vật Quyết, hôm nay hắn đã có thể nhẹ nhõm vận chuyển ba mươi sáu chu thiên, ba mươi sáu chu thiên chấm dứt mới phát hiện sắc trời đã tối.- Phương thuốc nhất nhất luyện cho mình uống, mười phương thuốc phía sau luyện cho tốt rồi đưa cho ta.Trình Cung đơn giản ăn một ít gì đó, sau đó một hơi viết ra mười một toa thuốc, bởi vì kế tiếp cường độ sẽ khá lớn, cho nên Trình Cung cố ý trước cho tiểu Tuyết một bộ dược vật, chính là sợ nàng chịu không nổi, sau đó mười phương thuốc sau là để rèn luyện thân thể này.Nhìn đại thiếu lại ném ra mười một phương thuốc, cho dù tiểu Tuyết không hiểu nhiều cũng rất giật mình, nhất là nhìn chữ bên trên phương thuốc kia làm cho nàng vui mừng không thôi.Kế tiếp trong năm ngày, Trình Cung không bước chân ra khỏi nhà, đồ ăn có người đưa tới, hắn đều dùng tốc độ nhanh nhất ăn xong, sau đó sẽ uống mấy chén dược vật mà tiểu Tuyết luyện, thời gian còn lại Trình Cung đều tu luyện.Thời gian năm ngày không tính quá lâu, nhưng Trình Cung tu luyện ngày đêm, cộng thêm mình sử dụng dược vật không ngừng điều dưỡng, thân thể này đã hoàn toàn khác lúc trước. Trình Cung cũng không có sốt ruột tu luyện đột phá, những ngày này hắn cần phải làm là điều trị thân thể của mình bây giờ, tuy trước kia một hơi tăng lên rất nhiều, nhưng thân thể lại không có quá lý tưởng, hoàn toàn không đạt được trạng thái mà Trình Cung mong muốn.Ngược lại thân thể này cũng có một ít chỗ tốt, trước kia đại lượng dược vật không có bị tiêu hóa, tuy thân thể rất yếu ớt nhưng tính dẻo dai lại rất lớn, có thể cho Trình Cung hoàn toàn dựa theo ý nguyện tiến hành điều trị, cải biến.Năm ngày sau Trình Cung đi ra khỏi phòng, tiểu Tuyết đang bận rộn phối dược ở trong sân ngẩn người, thẳng đến khi Trình Cung đi đến bên cạnh nàng mới kịp phản ứng:- Thiếu gia, ngươi. . .- Làm sao vậy?Nhìn bộ dáng giật mình của tiểu Tuyết, Trình Cung cười cười nhìn nàng.- Không có. . . Không có gì, chỉ là cảm giác thiếu gia giống như không giống với lúc trước.Tiểu Tuyết là cảm giác như thế, nhưng mà đến cùng chỗ khác nhau kia là gì thì không nói ra, thiếu gia giống như trở nên có tinh thần hơn.- Nàng tạm thời dừng luyện những dược phương kia, trước luyện mấy thứ này, nếu như trong nhà không đủ thì ra hiệu thuốc mua.Trải qua nhiều ngày điều dưỡng như vậy, Trình Cung đã chuẩn bị khởi động Hư Không Âm Dương Đỉnh trong cơ thể lần nữa, chỉ là thân thể hiện tại căn bản không có biện pháp thừa nhận Chí Dương Chân Hỏa, cho dù kia chỉ là khí tức cũng không được, cho nên phải sớm chuẩn bị sẵn sàng.- Đây là?Trước kia Trình Cung ném ra phương thuốc rồi vào luôn trong phòng, hôm nay rốt cục nhìn thấy Trình Cung đi ra lại lấy phương thuốc lần nữa, tiểu Tuyết tiếp nhận phương thuốc nhịn không được hỏi thăm.Trình Cung là ai, một trong Cửu Châu thập đại Đan đạo đại sư, là nhân vật đứng đầu Đan dược giới. Trong đầu hắn có vô số đan phương, nhưng phương thuốc lại đã sớm quên, cho dù hiện tại bởi vì điều kiện có hạn không thể luyện đan, chỉ có thể phối trí một ít dược vật, cũng đều là hạ bút thành văn, tùy ý tổ hợp những dược liệu mình cần, nghe tiểu Tuyết hỏi như vậy, Trình Cung suy nghĩ một chút nói:- Tạm thời cần phương thuốc hàn tính, cũng không có tên là gì, nó mạnh hơn phương thuốc thập cấp một ít, so với Phàm đan thì kém một chút.Vì sợ phạm sai lầm, gần đây tiểu Tuyết đọc không ít sách vở, cộng thêm lúc trước Dư Siêu Quần phối dược cũng học một tí. Dược cùng đan chênh lệch cực lớn, phía trên Luyện dược sư là Đan sư, đan dược thì chia làm đan dược Nhân cấp, Địa cấp cùng Thiên cấp. Mà phương thuốc hình như tốt nhất chỉ là phương thuốc cửu cấp, cho tới bây giờ còn chưa nghe nói qua phương thuốc thập cấp, hơn nữa Phàm đan là cái gì?Chứng kiến tiểu Tuyết nghi hoặc khó hiểu nhìn mình, Trình Cung lập tức minh bạch chuyện gì xảy ra, giải thích nói:- Phàm đan là đan dược Nhân cấp trong miệng người bình thường, Luyện đan giới chính thức xưng hô đan dược là Phàm đan, Thoát Phàm đan, Anh đan, đối ứng là Nhân cấp, Địa cấp, Thiên cấp, mà ở trên cái này kỳ thật còn có đan dược rất tốt, về sau ngươi sẽ từ từ tiếp xúc đến. Về phần phương thuốc chỉ là vận động trước luyện đan, trợ giúp ngươi hiểu dược tính. Không muốn câu nệ những phương thuốc cố định kia, dùng một phương thuốc không có khả năng trị liệu tất cả chứng bệnh. Trên thực tế đa số phương thuốc cho dù đúng bệnh, cũng chỉ là một thứ đại khái, tình huống từng thân thể cũng không giống, chính thức phải học chính là dược tính, do đó tùy thời có thể nhằm vào chứng bệnh bất đồng mà làm ra cải biến, về sau nhớ kỹ, phương thuốc cố định là cho kẻ ngu dốt dùng.Nghe Trình Cung nói, tiểu Tuyết không ngừng gật đầu, trong đầu không ngừng nhớ kỹ lời Trình Cung nói, lại quên mất vị đại thiếu này lúc nào sẽ hiểu được nhiều như vậy, chỉ cảm thấy đại thiếu nói rất có đạo lý.- Ta ở trong sách thấy Đan sư nói nhất định phải nhớ cách điều chế?Tiểu Tuyết cẩn thận nhìn Trình Cung.- Nếu như đơn thuốc đều là cố định, vậy thì vĩnh viễn không có cải tiến cùng không gian tăng lên, trên thực tế bất luận là cách điều chế, dược lượng, hỏa hầu… cũng đều không cố định. Lúc mới bắt đầu có thể sử dụng phương thuốc cố định, nhưng nếu như hậu kỳ có thành tựu, muốn tìm kiếm đột phá thì lại khác, phải biết rằng từ Đan sư đến Đan đạo đại sư, bất đồng lớn nhất là sáng tạo cái mới, nếu mình có thể độc lập sáng tạo đan dược mới…Hai người đứng ở trong nội viện, một cái hỏi một cái đáp.. . .Ngồi trong thư phòng, nhìn phương thuốc trên bàn, Trình Tiếu Thiên ngây người một hồi lâu.- Lão gia, trong phương thuốc của Đại thiếu gia có ngàn năm Tuyết Liên cùng Hàn Thiết Quả, hai vị thuốc kia chúng ta không có, mà nghe thị nữ tiểu Tuyết kia nói hình như Đại thiếu rất sốt ruột dùng, nói là dùng để luyện công. Lão bộc sợ phương thuốc này có vấn đề, đã cho người kiểm tra thử, nói cái này là một bộ dược vật siêu cấp băng hàn. Dược tính này cho dù Siêu Phàm kỳ bình thường phục dụng xuống, cũng đều cửu tử nhất sinh, nếu như dùng cái này bôi lên trên người, cho dù nhảy múa trong hỏa diễm cũng không có vấn đề gì, cho nên lão bộc không dám tùy tiện mua hai dược liệu kia, lão gia người xem?Lão La đứng ở phía trước, không biết nên làm thế nào cho phải nhìn Trình Tiếu Thiên.- Cái tên tiểu tử thúi này đến cùng đang giở trò quỷ gì, mấy ngày nay hắn làm gì?Đột nhiên Trình Tiếu Thiên ngẩng đầu nhìn lão La.Lão La khẳng định trả lời:- Một mực không có đi ra ngoài, ở trong phòng luyện công.- Luyện công, luyện công, không ngờ hắn lại trốn ở trong phòng luyện công, thật bất khả tư nghị. . .Trình Tiếu Thiên đứng dậy đi đi lại lại trong thư phòng, lại cầm lấy tờ dược phương kia:- Lão La ngươi xem, cái chữ viết này như thế nào?- Trầm ổn, đại khí, phiêu dật, tuấn lãng, có một loại cảm giác rong ruổi thiên hạ, ở Lam Vân đế quốc chúng ta còn chưa gặp qua có người có thể viết ra loại chữ này. Chỉ có những tồn tại cao cao tại thượng kia, mới có thể viết ra như chữ thế này.Lão La nhìn những chữ này cũng thành thật trả lời.- Vừa rồi ngươi nói với ta, chữ này là Trình Cung viết ra hay sao? Điều này sao có thể chứ?Vừa rồi làm cho Trình Tiếu Thiên ngây người giật mình chính là cái này, Trình gia bọn hắn chiến tranh coi như cũng được, phương diện văn chương thì chỉ có Trình Lam là hơi khá.Lão La nhẹ gật đầu, sau đó cũng rất hoang mang nói:- Kỳ thật ta cũng nghĩ không thông, nhưng tiểu thị nữ này rất khẳng định, nàng nói tận mắt thấy Đại thiếu gia ghi, lão gia, người xem có nên gọi thiếu gia tới hay không?Trình Tiếu Thiên đi tới đi lui vài vòng, cuối cùng vẫn là lắc đầu:- Bây giờ nghĩ lại, những ngày gần đây tiểu tử này trở nên có chút bất đồng, mặc dù nói hiện tại niên kỷ hắn có chút lớn rồi, cho dù cố gắng cũng chưa chắc có thể có bao nhiêu thành tựu, nhưng biết rõ cố gắng luôn tốt. Hơn nữa lúc trước ngươi cũng nói, mỗi ngày hắn đưa dược vật cho Anh Hùng, ngay cả Hộ Tâm Đan cũng vô dụng sao? Xem ra xác thực hắn hiểu được một ít dược lý. Bảo tiểu Tuyết đi Linh Lung Các, mượn Linh Lung cô nương một ít, ta ngược lại là muốn nhìn tên tiểu tử thúi này đến cùng đang làm cái gì.Sự tình La Anh Hùng tự nhiên lão La rõ ràng nhất, vốn là hắn phái người nhìn chằm chằm vào, sợ La Anh Hùng ở trong băng động gặp chuyện không may, hắn cũng chuẩn bị xong Hộ Tâm Đan, chỉ cần La Anh Hùng bất tỉnh là hắn cho phục dụng. Nhưng mỗi ngày La Anh Hùng tuy rất khó chịu đựng, rất thống khổ, nhưng uống xong dược thang mà Trình Cung cho người đưa đi, toàn thân giống như có lửa thiêu, vậy mà có thể tiếp tục mười mấy canh giờ, hôm nay đã năm ngày rồi, không có một chút sự tình.- Đúng rồi, gần đây Trình Lam đang bận cái gì?- Sắp đến khảo thi rồi, Nhị thiếu gia đang chuẩn bị kỳ thi cuối năm.- Ân.Trình Tiếu Thiên rất thoả mãn gật đầu:- Đứa nhỏ Trình Lam này từ nhỏ đến lớn không cần người trong nhà quan tâm, không giống như tên tiểu tử thúi Trình Cung này, cả ngày gây chuyện thị phi, không làm việc đàng hoàng.Thời điểm hắn nói xong, Trình Tiếu Thiên lại cầm lấy phương thuốc kia, tuy hắn không hiểu nhiều về chữ, nhưng dù sao vẫn có thể nhìn ra một ít, thấy thế nào cũng không tin là Trình Cung viết ra a! Cho dù mấy Đại Nho luôn đối nghịch cùng mình trong triều, cũng không viết ra được loại chữ này ah.Thấy Trình Tiếu Thiên nhìn thất thần, lão La thầm nghĩ trong lòng, gần đây số lượng dược vật mà Đại thiếu gia vận dụng cũng không ít, hiện tại thiếu khuyết dược vật trân quý như vậy, lão gia cũng không tiếc bảo mình đi Linh Lung Các mượn, Linh Lung Các kiến thành trong Trình gia đã hơn năm năm rồi, ngoại trừ ba năm trước gia chủ trọng thương nguy hiểm tánh mạng, đây là lần thứ hai mở miệng cầu các nàng.Ủng hộ chỉ với 1 click và 5s ! (http:\/\/adf.ly\/C4xmH)","title":"Chương 10: Vẫn là yếu, quá yếu"}