{"text":"﻿    Chương 178: Không phải thương lượng với ngươi\r\n\r\n    >>Mục đích của Hoàng đế chỉ là áp chế, còn người phía dưới thì phát huy ý tứ này đến cực hạn. Vì vậy khu mẹ goá con côi, đồ vật ở bên trong cửa hàng cũng quý hơn so bên ngoài, giao lộ bọn họ ra vào thậm chí thiết trí một ít người kiểm tra, rất nhiều thứ mua sắm từ bên ngoài trở về buôn bán thuộc về phạm pháp, cái này cũng đã tạo thành một sự tình rất buồn cười. Đồng dạng cũng ở tại Vân Ca Thành, người khu mẹ goá con côi còn muốn có miếng ăn, phải mạo hiểm mua đồ từ cửa hàng ở khu khác trở về buôn bán.Cùng thành mà chia rẽ, chỉ sợ cũng chỉ có tại Vân Ca Thành mới xuất hiện. Nhưng biết được những chuyện này có mấy người, bởi vì khu mẹ goá con côi có người tận lực phủ lên cùng kiến tạo xuống, đã biến thành địa phương tập trung người xấu, nghèo khó, dơ bẩn. Vừa nói có phạm nhân gây án, đầu tiên sẽ mắng, nhất định là đám dơ bẩn ở khu mẹ goá con côi làm.Đây vẫn chỉ là một điểm cửa hàng, địa phương khác khắp nơi đều bị kỳ thị, khắp nơi bất công. Những năm này có hơn mười vạn người chịu không nổi ly khai nơi này, người khu mẹ goá con côi trong Vân Ca Thành bị hạn chế, nhưng mà đi hành tỉnh khác của Lam Vân Đế Quốc lại không có gì. Chỉ cần ngươi nguyện ý ly khai, lập tức có thể ở địa phương khác đạt được an trí rất tốt, kia là nói rõ buộc ngươi ly khai. Nhưng mà dưới loại áp bách này, y nguyên còn có năm mươi vạn người ở lại.Cũng chính bởi vì hoàn cảnh đặc biệt này, đã tạo cho hài tử trong vùng mẹ goá con côi, thậm chí đã là trung niên, có thêm một loại dã tính.Tính cách này giống như năm đó đa số hành tỉnh cả nước bị chiến hỏa tràn ngập, liên quân của ngũ quốc muốn chia cắt Lam Vân Đế Quốc, thời điểm mà quốc chi tướng vong vậy. Có người nói, người khu mẹ goá con côi giống như người miền núi, căn bản không giống như là người văn minh đế đô, này chỉ sợ là hình dung tốt nhất đối với khu mẹ goá con côi.Mà hôm nay Trình Cung tới chính là muốn cải biến hết thảy. Bởi vì mâu thuẫn cùng Hoàng đế đã không thể điều hòa, Trình Cung cũng không muốn điều hòa, đã như vầy thì mình phải có đủ thực lực. Tại đây cùng địa phương khác bất đồng, lực ảnh hưởng của người Trình gia tại nơi này không giống bình thường.- Không có vấn đề, Mập mạp ta làm việc ngươi vẫn chưa yên tâm sao.Bàn Tử nghe Trình Cung đột nhiên hô một tiếng, lập tức lớn tiếng đáp ứng.Bàn Tử đáp ứng một tiếng, thân thể hơn bốn trăm cân vậy mà trực tiếp nhấn một cái nhảy xuống lưng ngựa, rơi xuống đất còn không có tiếng động gì. Sau khi Bàn Tử hạ xuống, vô cùng đắc ý nhìn chung quanh một lần. Nhưng tiếc hiện tại mọi người chỉ chú ý Trình Cung, không có người nhìn hắn, làm cho hắn biết vậy nên rất mất mặt. Chỉ có thể trong nội tâm âm thầm cảm thán, kỳ thật mình đã đủ sáng rồi, chỉ tiếc có đại thiếu là mặt trời ở bên cạnh, hào quang của mình đã bị che dấu, lần sau đi địa phương khác lại tách ra hào quang chính mình.- Ngươi . . . ngươi, đừng nhìn đi chỗ khác, nói đúng là ngươi đó.Bàn Tử trực tiếp đi đến một cửa hàng rất xa hoa ở khu mẹ goá con côi, chỉ vào người chịu trách nhiệm cửa hàng nói:- Cửa hàng này của ngươi ta mua.. . .- Ah. . . Nhưng mà chúng ta không có ý định bán ah.Người nọ sửng sốt một chút, nhưng hắn hiển nhiên cũng nhận thức tên Bàn Tử này là ai, tuy ba người khác trong đế đô Tứ đại hại không nổi danh giống Trình Cung, nhưng cũng không kém là bao. Không có biện pháp so cùng đại thiếu, nhưng đối với những người khác mà nói vẫn rất cường hãn.Hắn vung tay lên, trong tay trực tiếp cầm ra một xấp kim phiếu, Bàn Tử vô cùng hung hăng càn quấy nói:- Ngươi cho rằng bây giờ ta đang thương lượng với ngươi sao? Thương hội Bạch gia các ngươi ở Vân Ca Thành tổng cộng có sáu cửa hàng, kinh doanh chủ yếu đều là sinh ý dược liệu, ở mười tám hành tỉnh cả nước có sáu mươi hai cửa hàng mua bán. Trong các cửa hàng dược liệu cả nước có thể xếp trước hai mươi tên, coi như là lão điếm trăm năm, hiện tại vậy mà các ngươi lòng dạ hiểm độc, vật bán trong này gấp đôi bên ngoài, các ngươi còn có con mẹ nó lương tâm hay không. Trở về nói cho lão bản các ngươi biết, trong vòng ba ngày đến Đổ Thần phủ tìm ta, dựa theo giá thị bình thường ta thu cửa hàng hắn, nếu không về sau các cửa hàng của hắn trong cả nước không cần mở nữa.Hiện tại sau khi xác nhập cùng Vân gia, Mập mạp là chủ dược liệu, hàng da thương lớn nhất Lam Vân Đế Quốc, một câu nói của hắn đủ để cho một thương gia trăm năm kinh doanh không nổi. Lợi nhuận khu mẹ goá con côi rất lớn, nhưng Trình lão gia tử cũng không phải ăn chay, những việc này hắn đều nhìn ở trong mắt, tuy hắn nhẫn, nhưng lúc ban đầu hắn cũng làm rất nhiều sự tình, có một ít thế lực lớn hơi quá đáng hắn sẽ trực tiếp đả kích. Cho nên những người kia chỉ có thể âm thầm ảnh hưởng, cũng không dám trực tiếp nhúng vào nơi này.Có một ít người có lương tri, như cửa hàng Vân gia căn bản không tiến vào khu mẹ goá con côi mở cửa tiệm, cho nên hôm nay trước khi tới, Trình Cung đã nói cùng Mập mạp, thu mua tất cả cửa hàng trong vùng mẹ goá con côi, hơn nữa căn bản không cần khách khí đối với bọn họ.Bàn Tử nói xong trực tiếp đi về một nhà khác, cửa hàng ở đây cũng gần như tính chất lũng đoạn, cho nên chỉ cần thu mua một vài cửa hàng lớn là được.- Chớ đi, lời nói vừa rồi của ta ngươi cũng nghe được đi à nha.Bàn Tử đi đến một cửa hàng bên cạnh, phát hiện chưởng quầy nhìn như phi thường phúc hậu mới vừa rồi còn ở đây vây xem, thấy hắn đi tới cửa hàng mình thì vội vàng lủi mất, Mập mạp tiến lên ngăn hắn lại.- Ngươi là làm sinh ý lương thực đúng không hả, trong lòng ngươi hiện tại nhất định suy nghĩ, may mắn ngươi không phải làm sinh ý dược liệu cùng hàng da, tên Bàn Tử chết bầm này không làm gì được ta đúng không. Ngươi nhất định còn suy nghĩ, hậu trường nhà các ngươi là Thuỷ vận Tổng đốc đúng không, trong lòng ngươi nhất định còn đang suy nghĩ lập tức thông tri chủ tử nhà các ngươi đúng không. Tốt rồi, ngươi bây giờ có thể lập tức đi thông tri chủ tử các ngươi, ngươi nói cho hắn biết, Mập mạp ta muốn mua cửa hàng của hắn, không có bất kỳ thương lượng. Nếu như hắn không đồng ý, ta ra hai ngàn vạn lượng hoàng kim để cho giá cả tất cả lương thực của Lam Vân Đế Quốc rớt xuống năm thành trong ba năm. Nhà các ngươi không phải lòng dạ hiểm độc điều khiển giá lương thực, dự trữ đại lượng lương thực sao, nếu không rút khỏi đây, các ngươi chuẩn bị xuất ra mấy ngàn vạn lượng hoàng kim bồi thường cùng chúng ta, coi thử xem các ngươi có lui không.Bàn Tử nói xong, lại bắt được một gia hỏa khác muốn chạy, đã có Sắc Quỷ cung cấp tư liệu, hắn đối với tin tức cùng hình dạng của những người này đều rõ như lòng bàn tay.- Chạy. Con mẹ nó chạy cái gì, trở về tìm tiểu thiếp thị lang của các ngươi, bảo nàng cho người đem giấy khế ước tới gặp ta. Nói cho các ngươi biết, đừng nói nàng chịu không được, mà ngay cả thị lang kia cũng chịu không được. Đều không cần cái khác uy hiếp các ngươi, nói cho chủ tử sau lưng các ngươi biết, nữ nhi của hắn là tiểu thiếp của thị lang cũng vô dụng, tại thương nói thương. Ba ngày sau không biến khỏi nơi này, chính là địch nhân của đế đô Tứ đại hại chúng ta, chúng ta kiên quyết đả kích, tuyệt đối không buông tha, lời này ngươi nói lại y hệt cho chủ tử của các ngươi. Còn nữa, không biến khỏi nơi này chúng ta sẽ chơi chết các ngươi, đến lúc đó chúng ta cũng sẽ mở cửa hàng đồng dạng, giá cả sẽ thấp hơn các ngươi một nửa, các ngươi có thể đả kích những thương gia không có bối cảnh, không dám kinh doanh ở chỗ này, nhưng các ngươi thử đả kích đế đô Tứ đại hại chúng ta xem, ta rất hoan nghênh các ngươi tới nữa là đằng khác, tốt rồi, nói đã hết lời, ngươi có thể lăn!Đã có Trình Cung bày mưu đặt kế cùng ủng hộ, đã có đại lượng tin tức tình báo của Sắc Quỷ chèo chống, hiện tại Bàn Tử rất uy phong. Trực tiếp kiêu ngạo như vậy, một đường đi tới, tinh thần lực của Trình Cung khi đến nơi này một mực tản ra, chú ý đến chung quanh, thấy Bàn Tử vô cùng hung hăng càn quấy khi dễ bọn thương nhân lòng dạ hiểm độc này, Trình Cung cũng rất vui vẻ.Đối với đám người kia, một chút nhân từ cũng không cần nói.Mặt khác, đã bắt đầu phân phát đại lượng vật tư sinh hoạt cùng bạc vụn.- Trình đại soái còn nhớ chúng ta, Đại thiếu gia, toàn gia chúng ta dập đầu cho ngài. . .Đột nhiên, ở trước mặt Trình Cung, một người mất đi một chân đang chống quải trượng đột nhiên xông lên, mang theo một trung niên mất cả hai tay, còn có ba phụ nữ cùng một đám hài tử mười sáu mười bảy tuổi bưng lấy hơn một ngàn lượng bạc cùng rất nhiều vật tư sinh hoạt quỳ xuống trước ngựa Trình Cung.- Ta biết, đại soái chắc chắn sẽ không mặc kệ chúng ta, ta biết mà. . .- Hài tử, dập đầu cho Đại thiếu gia, sau này đi lính phải theo bên cạnh thiếu gia.Ở chỗ này, một nhà hai đời đều tham gia quân ngũ làm thủ hạ Trình gia như bọn hắn không ít, thậm chí có không ít hai đời đều chết trên chiến trường, một nhà hai đời này bởi vì tàn tật mà ly khai chiến trường.- Ngài mau đứng lên.Trình Cung không có chờ bọn hắn quỳ xuống, trực tiếp nhảy xuống ngựa nâng lão nhân dậy.- Đại thiếu gia yên tâm, tuy tiểu tử nhà của ta đã mất đi hai tay, nhưng hắn lợi hại hơn ta, sinh ra ba nam nhân. Chỉ cần đại soái ra lệnh một tiếng, bọn họ đều là lính của Trình gia.Lão nhân nhìn Trình Cung cả buổi không biết nói cái gì, đột nhiên quay đầu nhìn về phía ba cháu trai của mình, trên mặt tràn đầy tự hào nói.- Bái kiến Thiếu soái.Tuy ba tiểu tử này chỉ có mười sáu mười bảy, nhưng nguyên một đám cao lớn vạm vỡ, hơn nữa rõ ràng có thể nhìn ra trên người bọn họ cũng có công phu. Vậy mà đều đã đạt đến trình độ Thoát Thai kỳ tầng bảy, hiển nhiên là luyện võ từ nhỏ, mặc dù không có công pháp tốt tu luyện, nhưng khẳng định đã ăn không ít khổ. Hơn nữa xem xét tư thế ánh mắt kia, hiển nhiên là gặp qua máu tanh, ít nhất cũng thường xuyên tiến vào Yêu Thú Sâm Lâm rèn luyện, nhất cử nhất động giống như lớn lên trong quân doanh.Người như vậy trực tiếp kéo đến quân đội, là quân nhân hợp cách. Trình Cung tới nơi này vốn chỉ là vì đại cục, vì thế lực kinh doanh cùng phát triển lực lượng, nhưng chính thức tiến vào nơi này, thấy lão hán mang theo Tôn nhi quỳ ở chỗ này, khi thấy những quả phụ kia mang theo hài tử nói cho bọn hắn biết, phụ thân bọn hắn năm đó đi theo đại soái như thế nào, nói cho bọn hắn biết thời điểm Trình gia trưng binh nhất định phải theo, Trình Cung mới chính thức cảm nhận được ở đây đối với gia gia có ý nghĩa trọng yếu đến cỡ nào.Gia gia đã không tiện làm, vậy thì do một đại thiếu quần là áo lượt làm a. Trách không được Hoàng đế lo lắng, nếu như gia gia vung tay hô to, ở chỗ này rất nhanh sẽ tụ tập hơn mười vạn quân, tùy thời có thể chiến đấu, cái kia không sợ mới là lạ.- Nhà của ngươi coi như cái gì, nhanh tới bái kiến Thiếu soái, năm đó ta ở dưới trướng đại soái làm tới Bách phu trưởng, ngươi chỉ là trợ thủ của ta. Con của ta sinh ra năm nam nhân, nhanh tới bái kiến Thiếu soái. . .Lúc này, một lão nhân được mấy thanh niên cường tráng giống như con bê con nâng lên, thân thể nằm ở trên mặt ghế, cả người đều co quắp, nhưng giờ phút này lại vô cùng hưng phấn nói.Ở phía sau hắn có một nam tử mù hai mắt, được một phụ nhân dìu đi tới, mang lão nhân hiển nhiên là cháu của hắn, bên cạnh còn có ba cái, trong bọn họ thậm chí có một người đã đạt tới Hoán Cốt kỳ.- Nhà của chúng ta cũng có ba cái. . .- Ha ha, các ngươi ai dám so cùng ta, Tôn nhi ta tổng cộng có mười ba cái, nếu không phải có hai cái năm trước bị yêu thú giết, là tổng cộng có mười lăm cái.- Ngươi còn không biết xấu hổ đi nói, năm đó ngươi hoa tâm, dùng danh nghĩa cứu người thu bốn mỹ nữ, hoa ngôn xảo ngữ lừa gạt được sáu con trai, sáu con trai mới có mười lăm cái cháu trai, bình quân một đứa chỉ có một hai con, ngươi gọi rầm rĩ cái gì.- Nhốn nháo cái gì mà nhốn nháo, nam hài thì có làm sao, nữ oa nhà của chúng ta ở bên trong Yêu Thú Sâm Lâm lấy được kỳ ngộ, hiện tại hai người bọn hắn đều tổ kiến Liệp Yêu đội. Tùy tiện một cái đi ra, có thể quật ngã toàn bộ bọn ngươi.","title":"Chương 178: Không phải thương lượng với ngươi"}