{"text":"﻿    Chương 215: Bất quá chỉ là một tên hoàn khố mà thôi\r\n\r\n    Thời điểm Trình Cung vừa mới ly khai, Hư Không Âm Dương Đỉnh trong thể nội lập tức xoay tròn rất nhanh, tốc độ mau kinh người, làm cho Trình Cung cũng cảm giác thân thể có chút chịu không được.Nhưng đồng thời, tinh thần lực của Trình Cung trực tiếp đạt được tăng cường cực lớn, lập tức cảm nhận được bên trên tọa giá của Vũ Thân Vương có một mảnh vỡ cực lớn.Loại cảm giác huyền diệu này là do tinh thần lực dung hợp cùng Hư Không Âm Dương Đỉnh, mới có thể định vị chính xác vị trí của mảnh vỡ, thậm chí cảm thụ tình huống nó tồn tại. Nhưng Hư Không Âm Dương Đỉnh cảm nhận được mảnh vỡ chỉ là trong chốc lát, sau đó liền biến mất.Hẳn là bị phong bế hoặc là tiến vào ở trong không gian giới chỉ, hơn nữa cái không gian này còn tương đối ổn định, nói cách khác không gian giới chỉ này rất lớn. Bởi vì Trình Cung vừa rồi có thể cảm nhận được mảnh vỡ ngoại đỉnh rất mơ hồ.Bởi vì vừa rồi kết hợp Âm Dương Đỉnh làm cho tinh thần lực lập tức định vị mảnh vỡ ngoại đỉnh, tinh thần lực mơ hồ nắm bắt, lại làm cho Trình Cung cảm nhận được một ít đan dược, hôm nay tinh thần lực của Trình Cung đã có được lực lượng rất mạnh. Lập tức thu hồi tinh thần lực, Trình Cung ngửi được một ít mùi đan dược, chỉ là ngửi được mùi đan dược này, Trình Cung liền cả kinh.Mịa nó, đã bao lâu rồi, vậy mà lại ngửi được mùi đan dược mình luyện chế.- Ba mươi sáu khối Sinh Cơ Tục Cốt Đan Địa cấp hạ phẩm.Đối với đan dược mình luyện chế, Trình Cung không thể không quen thuộc, giai đoạn trước trình độ luyện đan chưa cao có lẽ sẽ không nhận ra, nhưng có thể trở thành Cửu Châu thập đại đan sư, vậy thì những đan dược ngươi luyện chế ra, người khác căn bản bắt chước không được.Sinh Cơ Tục Cốt Đan là đan dược lúc đầu mình luyện chế. Khi đó còn chưa có trở thành Đan đạo đại sư, cần phải ở bên trong một cái không gian trữ vật ngoài Hư Không Âm Dương Đỉnh, làm sao lại xuất hiện ở đây.Không gian trữ vật ngoại đỉnh, mảnh vỡ cực lớn, Sinh Cơ Tục Cốt Đan, những chuyện này kết hợp cùng một chỗ, Trình Cung rộng mở trong sáng. Trách không được Vũ Thân Vương này vừa rồi kiêu ngạo tàn nhẫn như vậy, trực tiếp cho ba mươi sáu tên Phạt Mạch kỳ đỉnh phong tự đoạn một tay, nguyên lai hắn sớm có chuẩn bị này. Mịa nó, gặp người trượng nghĩa nhiều rồi, nhưng vẫn là lần thứ nhất nhìn thấy giả hung hăng càn quấy. Trách không được mặt không hồng tim không nhảy, còn tưởng rằng dưới tay hắn Phạt Mạch kỳ thành quân nữa chứ. Trách không được hắn có thể quật khởi nhanh như vậy, bồi dưỡng được nhiều thủ hạ Phạt Mạch kỳ đỉnh phong, nguyên lai là nhặt được mảnh vỡ của mình, hơn nữa còn có được không gian trữ vật.Cho dù chỉ là một ít đan dược phẩm cấp thấp mình tùy ý lưu lại, nhưng những đan dược đó đối với bất luận kẻ nào bên trong Lam Vân Đế Quốc hôm nay mà nói đều là bảo khố khổng lồ.Vậy mà dám dùng đan dược lão tử phát triển thế lực, sau đó lại ra vẻ ta đây trước mặt lão tử. Rất nhanh ta khiến cho ngươi muốn khóc cũng khóc không được, đồ vật Trình Cung ta cũng không dễ cầm như vậy, đan dược của Trình Cung ta cũng không phải ăn ngon như vậy.- Đại thiếu, làm sao vậy?Thấy Trình Cung dừng lại, nhóm người Sắc Quỷ cũng đều dừng lại.Có nhiều bí mật khó có thể cho nhiều người biết, hơn nữa Trình Cung có thể cảm nhận được mình đang bị quan sát, người đang nhìn chằm chằm mình khẳng định không ít, loại chuyện này tự nhiên không thể ở địa phương này thương thảo.Bởi vì sự tình nghi thức phải an bài một lần nữa, rất nhiều đồ vật cần biến hóa, cho nên đại quân chỉ có thể tạm thời dừng lại ở Trường Đình. Chiếc lều khổng lồ của Vũ Thân Vương đã xuất hiện ở chỗ này, làm cho những người đứng vây xem xa xa kinh ngạc không thôi.Đương nhiên, có người sợ hãi thán phục, đồng thời cũng có người âm thầm suy nghĩ, này nếu như Trình đại thiếu ở chỗ này, nhìn thấy hành dinh như vậy nhất định sẽ có chuyện nữa. Cho dù mọi người ở đây không hiểu nhiều cũng đều biết, hành dinh cũng không phải ngươi muốn làm lớn bao nhiêu thì làm. Thân phận, địa vị đều thể hiện chi tiết lên vật dụng, nếu đi quá giới hạn, cai kia sẽ khó mà ăn nói, Trình Cung đã không có ở đây, tự nhiên sẽ không ai dám đi quản sự tình của Vũ Thân Vương.Trình Lam, Chu Dật Phàm, Âu Dương Ngọc Bảo cũng là lần đầu tiên chính thức tiến vào hành dinh của Vũ Thân Vương, khi vừa vào bọn hắn cũng cảm thấy rất áp lực, lo lắng không thôi.Giờ phút này Trình Lam, Chu Dật Phàm, Âu Dương Ngọc Bảo đang khiếp sợ nhìn ba mươi sáu vị Phạt Mạch kỳ đỉnh phong lúc nãy tự đoạn một tay, thấy cánh tay của bọn hắn khôi phục một lần nữa, có mấy cái vung quyền đánh cho không khí rung động lốp bốp cách cách, hiển nhiên không phải lành lặn đơn giản như vậy, mà là hoàn toàn khôi phục.Thần kỳ, trong lòng ba người đều bị chấn động, dù sao bị chặt đứt mà có thể dính lại cũng không phải là chuyện đơn giản, huống chi còn là hoàn toàn khôi phục không có chút ảnh hưởng nào. Loại đan dược này một viên đều có giá trị liên thành, nhưng trong nháy mắt Vũ Thân Vương này lấy ra ba mươi sáu viên, ngay cả mày cũng không nhăn chút nào. Giờ khắc này cảm giác của ba người giống như dân chúng bình thường, đột nhiên nhìn thấy Phú Hào trăm triệu vạn vậy, có một loại mở rộng tầm mắt.- Bản vương thưởng phạt phân minh, có tội thì phạt, có công tự nhiên ban thưởng. Các ngươi hôm nay làm không tồi, không hổ là thủ hạ trung thành nhất của bản vương, mỗi người xuống dưới lĩnh một vạn lượng hoàng kim khen thưởng.Vũ Thân Vương thấy cánh tay của thủ hạ khôi phục toàn bộ rất hài lòng gật đầu, phất tay bảo bọn họ xuống dưới. Sự tình hôm nay cũng không phải là nhất định phải như thế, nhưng Vũ Thân Vương hắn há có thể bị một quần là áo lượt nho nhỏ làm khó, hắn chính là muốn dùng một loại phương thức như vậy nói cho người Vân Ca Thành biết, Vũ Thân Vương hắn đã trở về.- Vương gia trị quân nghiêm minh, quân lệnh như núi, thật sự là thiên cổ hiếm thấy, thuộc hạ bội phục.Âu Dương Ngọc Bảo khom người nói, hắn là toàn tâm toàn ý dựa vào Vũ Thân Vương.Vũ Thân Vương vốn tên là Chu Trị Quốc, nhi tử của Hoàng đế, từ nhỏ đã rất ưu tú.Năm đó Chu Dật Phàm, Trình Lam, Âu Dương Ngọc Bảo, Lôi Hạo Uy, thời điểm tứ đại tài tử bọn hắn vừa mới dương danh Vân Ca Thành, vị Thất hoàng tử này đã được xưng đệ nhất cao thủ Vân Ca Thành trẻ tuổi một đời. Năm đó Lam Vân Đế Quốc có câu nói võ có Thất hoàng tử, văn đàn bốn tài tử.Gia thế những người này năm đó, địa vị cũng không kém Thất hoàng tử bao nhiêu, trước kia gặp mặt đều là luận giao bình thường, hôm nay lần nữa tương kiến, thái độ của Âu Dương Ngọc Bảo làm cho Vũ Thân Vương rất thoả mãn.Ánh mắt đảo qua Chu Dật Phàm, Trình Lam, hai người cũng đều lập tức khom mình hành lễ.- Bái kiến Vũ Thân Vương.Hai người này vẫn không có thể hoàn toàn buông tư thái, bất quá đây cũng là chuyện sớm hay muộn, Vũ Thân Vương cũng không nóng nảy. Bọn hắn đã dựa vào mình, chuyện còn lại liền đơn giản rất nhiều.- Chúng ta cũng là quen biết đã lâu, cũng không cần khách khí như thế. Các ngươi về sau làm việc cho ta, bản vương sẽ không bạc đãi các ngươi, Âu Dương Ngọc Bảo, ngươi cũng sắp đến Phạt Mạch kỳ tầng thứ chín đi à nha, cái này cho ngươi, có thể trợ giúp ngươi vượt qua Phạt Mạch kỳ tầng thứ chín, gia tăng mười năm công lực, giúp ngươi có được hai Tượng lực.Vũ Thân Vương nói xong, tiện tay lấy ra một cái hộp ngọc từ trong không gian giới chỉ, bay về phía Âu Dương Ngọc Bảo.- Tạ vương gia.Âu Dương Ngọc Bảo kích động nâng hộp ngọc, hai Tượng lực, chẳng phải là nói mình so với Phạt Mạch kỳ đỉnh phong bình thường lợi hại hơn gấp hai sao, tuy không có thể đột phá đến Siêu Phàm kỳ, nhưng nếu có pháp bảo tốt, cho dù Siêu Phàm kỳ tầng thứ nhất bình thường muốn giết mình cũng làm không được.- Siêu Phàm kỳ tầng thứ hai, mượn tinh lực tăng lên lực lượng, trực tiếp đột phá Siêu Phàm kỳ, đáng tiếc có lợi có hại, làm như vậy thời gian ngắn sẽ làm cho lực lượng ngươi tăng lên rất nhanh, nhưng mà tinh lực mênh mông, ngươi học lại không hoàn chỉnh, rất dễ tổn thương căn cơ. Viên đan dược này có thể giúp ngươi tăng cường độ thân thể lên gấp hai lần, tăng pháp lực của ngươi lên, tẩm bổ thân thể của ngươi, chỉ cần ngươi tận tâm tận lực vì bản vương, về sau bản vương sẽ cho ngươi đan dược tốt hơn, trong vòng một năm cho ngươi đạt tới Siêu Phàm kỳ đỉnh phong cũng không phải là việc khó.Vũ Thân Vương hời hợt nói, tiện tay bắn cho Trình Lam một cái hộp.Vừa rồi thời điểm Vũ Thân Vương cho đan dược Âu Dương Ngọc Bảo, trong nội tâm Trình Lam cười lạnh, bất quá là thu mua nhân tâm, trước nuôi sau làm thịt, trước đè nặng sau đó lại cho chỗ tốt, đánh một cái tát cho cái táo ngọt. Thời điểm trong nội tâm Trình Lam còn đang cười lạnh, nghe Vũ Thân Vương cho hắn đan dược hắn cũng choáng váng. Biết là một chuyện, nhưng thứ này quả thật làm cho người ta động tâm, quá động tâm.- Về phần ngươi…Vũ Thân Vương nhìn Chu Dật Phàm:- Nếu ngươi không muốn bạo lộ lực lượng chính thức, vậy cứ tiếp tục làm tham mưu, đầu óc của ngươi cũng không tệ, chỉ là làm việc khiếm khuyết quyết đoán cùng đại khí. Về sau theo bản vương phải nhớ kỹ, bản vương chính là thiên chi kiêu tử, chuyện lớn hơn nữa ở trước mặt bản vương cũng không tính lớn, như hôm nay nếu ngươi có thể quyết đoán hạ lệnh chém giết Trình Cung, thiên đại phiền toái có bản vương giúp ngươi gánh chịu. Về sau các ngươi hảo hảo nghiên cứu thoáng một phát, bất quá chính là một hoàn khố mà thôi, đâu cần các ngươi phải đắn đo nhiều như vậy.Không muốn bạo lộ lực lượng chính thức, Trình Lam cùng Âu Dương Ngọc Bảo nghe xong trong nội tâm cả kinh, đều nghiêng đầu nhìn về phía Chu Dật Phàm, lại phát hiện Chu Dật Phàm im lặng đứng ở nơi đó. Chỉ khi Vũ Thân Vương cho hắn một viên đan dược có thể gia tăng tinh thần lực lại làm cho hắn vô cùng giật mình, bởi vì đan dược này Chu Dật Phàm ngay cả nghe cũng không có nghe nói, thậm chí có thể gia tăng tinh thần lực, quá thần kỳ rồi.Giờ phút này đối với Vũ Thân Vương kia, cho dù bình tĩnh như Chu Dật Phàm trong nội tâm cũng tràn đầy khiếp sợ, đồ vật hắn tùy ý ban thưởng, cho dù Hoàng đế chỉ sợ cũng không nỡ cho người ta, nhưng hắn vẫn không nhíu mày. Càng làm cho Chu Dật Phàm, Trình Lam khiếp sợ chính là, đứng gần nhìn Vũ Thân Vương, hai người mới phát hiện, hôm nay Vũ Thân Vương ở trước mặt bọn họ giống như biển cả, thâm bất khả trắc, bọn hắn căn bản không cảm giác được thực lực sâu cạn của Vũ Thân Vương.Sau khi Vũ Thân Vương ban thưởng xong cũng cho ba người bọn họ lui ra, sau khi ba người bọn họ rời khỏi, từ sau đi ra hai người đứng ở sau lưng Vũ Thân Vương, một người trong đó có áo choàng đen phủ kín thân thể, nhìn không tới khuôn mặt của hắn, một người khác đúng là người mắt xanh tóc vàng lúc trước.- Vương gia, Trình Cung này quả thực không biết chết sống, cho ta giết hắn đi, miễn sau này hắn gây phiền toái cho Vương gia.- Nếu không muốn chết tốt nhất trung thực ở đây, ngươi cho rằng Trình Tiếu Thiên kia thật sự cả ngày ở nhà trồng cây sao, ngươi cho rằng Độc Dược, Lam Mi của Vân Đan Tông là vô duyên vô cớ biến mất sao?Tên áo choàng đen âm lãnh nói.","title":"Chương 215: Bất quá chỉ là một tên hoàn khố mà thôi"}