{"text":"﻿    Chương 564 : Nội tình.\r\n\r\n    - Ngươi là người đứng đầu Kinh thành Tứđại tài tử, ngươi trong giai thi đấu Tứđại tài tửđ ánh bạc thua bản đại thiếu te tua, trong phòng đấu giá bị bản đại thiếu ép tới ngay cả rắm cũng không dám phóng, lúc kỳ thi cuối năm bản đại thiếu như Văn Khúc tinh đến thế gian, tài văn chương kinh thiên động địa lộ ra hư ảnh Văn Thánh, ngươi càng ngay cả cái rắm cũng không dám phóng. Bản thân ngươi ẩn tàng chút vũ lực, bản đại thiếu dẫn đầu thủ hạ hung thần kỳ binh cướp sạch năm tỉnh Tây Nam, ngươi còn không phải ngoan ngoãn đưa đồ vật của mình ra sao. Sao ngươi không nói ra những chuyện này, thực cho rằng mình không gì không biết sao, không phục thì cứđến thử xem.Trình Cung nói chuyện, trực tiếp đưa ngón giữa về phía Chu Dật Phàm:- Móa, dám cùng bản đại thiếu giả trứng cái con mẹ gì chứ, ta bóp nát trứng ngươi, đầu giẫm nát, chân đ ánh vỡ, xương sườn toàn bộ đ ánh gãy, nói đi, ngươi nói đi, nói tất cả mọi chuyện trước kia của ngươi ra đi.Tiếng đ àn của Chu Dật Phàm không phải tiếng đ àn bình thường, trong thanh âm của Trình Cung lại ẩn chưa công pháp đặc biệt trong Luyện Thần Quyết, dùng thần niệm thúc dục thanh âm bộc phát ra uy lực tuyệt cường, trực tiếp áp chế tất cả âm thanh, lại có thêm tác dụng ảnh hưởng đến nhân tâm nữa.- Còn ngươi nữa.Trình Cung lại chỉ về phía Võ Thân Vương còn chưa kịp nói chuyện:- Gia hỏa phụ thân không thân, bà ngoại không yêu như ngươi, ban đầu lúc ở Vân Ca thành bản đại thiếu không đ ùa ngươi đến chết đi sống lại, ngươi tự tay đưa lên Huyết Yêu Quả cấp Yêu Vương để giúp gia gia ta đột pháđến Nhân Anh đỉnh phong, bản đại thiếu cho ngươi mấy cân hoàng kim ngươi đã giấu kĩ, kết quả lại khiến bản đại thiếu tật diệt tất cả pháp bảo của ngươi. Quyết đấu với bản thiếu g ia, dưới tay ngươi chết đến rối tinh rối mù, ngươi càng thua đến nổi mặc quần cũng không kịp. Mang theo đại quân muốn diệt Trình gia ta kết quả thổ huyết chạy, toàn bộ thủ hạ của Vân Đan tông tử thương hầu như không còn, chỉ còn mỗi mình ngươi cởi chuồng rời khỏi Vân Ca thành, ngươi nói ngươi còn không biết xấu hổ xuất hiện chỗ này, ngươi còn chỗ nào thấy không thoải mái sao?Nói người không nói ngắn, đ ánh người không vẽ mặt, đ ó làđối đãi với bằng hữu hoặc không phải địch nhân, nhưng đối mặt địch nhân phải nói ra khuyết điểm của hắn, vạch trần vết sẹo của hắn, đ ánh phải đ ánh mặt của hắn, hơn nữa đ ánh xong má trái còn phải đ ánh má phải nữa.Đã là sinh tửđại địch rồi, không như thế, vậy chính là tự hại mình rồi.- Còn có, còn ngươi nữa, chính là bọn hèn nhát chỉ biết trốn sau lưng người khác các ngươi đấy, đến Vân Ca thành đi bố cục còn muốn điều khiển hoàng đế Vân Ca thành, dám mẹ nóđụng đến huynh đệ ta, còn ở chỗ này trang bức với bản đại thiếu, muốn giết bản đại thiếu, không mẹ nó giẫm nát trứng các ngươi bản đại thiếu liền không gọi là người đứng đầu tứ hại ở Vân Ca thành nữa. Phân thân tá mệnh phùđ úng không, bị tiêu diệt coi như mất đi một cái mạng, tổn thất cũng vô cùng thảm trọng, bản đại thiếu xem ngươi có bao nhiêu phân thân tá mệnh phù, thật sựđể các ngươi chết dễ dàng như vậy thì quá nhân từ rồi, kiếm một ít phân thân tá mệnh phù, để bản đại thiếu và huynh đệ trong nhà có thể giết thêm ngươi mấy lần, tốt nhất giết ngươi một ngàn tám trăm lần, đổi lấy pháp sát, mới có thể tiêu tan phẫn nộ trong lòng.Nguyệt Minh thái tử sắc mặt tái nhợt, hắn vừa rồi sử dụng phân thân tá mệnh phù thay mình đi chết, khiến thân thể gây dựng lại phục sinh, chỉ là một loại bản năng phục sinh phía sau Côn Bằng thái tử, người cường hãn nhất ở nay, bị Trình Cung nói như vậy khiến hắn rất nghẹn khuất.Thế nhưng giờ hắn vẫn chưa hồi phục lại, hơn nữa lời của Trình Cung vô cùng sắc bén, cũng may hắn chặn được lực lượng thiếu chút nữa bất ổn trong thân thể, nếu không thân thể thiếu chút nữa tức đến nổ tung rồi.- Côn Bằng thái tửđ úng không, con trái Yêu tộc Côn Bằng đại đế, rất ngưu bức đ úng không. Trước kia bị bản thiếu gia đ ùa có sướng không?, có tức hay không? Yêu tộc chuẩn bị mấy ngàn năm rồi, kết quả lại thua trong tay ngươi, ngươi còn muốn động thủ với bản đại thiếu. Giờ bản đại thiếu hảo hảo chơi đ ùa với ngươi, bốn tên bại tướng cùng tiến lên đi, các ngươi nói các ngươi có thể có tiền độ gì chứ, trách không được hao hết khí lực lại trợ giúp cho bản đại thiếu độ kiếp, nếu các ngươi thấy giác ngộ thì bản đại thiếu không ngại thu thêm mấy tiểu đệđê, câu tiểu đệđệ cuối cùng kia Trình Cung còn cố ý kéo dài thanh âm nữa.Trình Cung là người nào, làđứng đầu tứđại hại Vân Ca thành, Nam Chiêm Bộ Châu đệ nhất quần làáo lượt đại thiếu, người có thể so ngôn từ với hắn vẫn còn chưa sinh ra. Căn bản không cho mấy người kia cơ hội mở miệng hắn đã một hơi nói bốn người một lượt, hơn nữa thanh âm còn cố ý dùng pháp lực, thần niệm gia trì, truyền khắp chung quanh vài trăm dặm.Trên thực tế bọn họ cũng điều biết cuộc giao chiến hiện giờ ảnh hưởng đến vấn đề sở hữu toàn bộ Nam Chiêm Bộ Châu, thế lực hơi lớn một chút đều đang chúýđến nơi này, căn bản không cần như vậy thì tất cả mọi người đều có thể nghe được. Chỉ là Trình Cung lớn tiếng như thế, khiến bốn người bọn họ rất xấu hộ, chuyện bị Trình Cung bọn hắn tự nhiên không muốn lộ ra rồi.- Trình gia âm mưu soán vị, ép buộc thiên tử nắm lấy thiên hạ, hôm nay bản vương muốn thanh quân- Ta từng thất bại qua, Chu Dật Phàm cũng tự nhận ở phương diện cầm kỳ thư họa tài văn chương xác thực không bằng Trình huynh, chỉ là Tu Chân giới cũng không thể so những chuyện này, lợi ích của đông đảo thế lực trong thiên hạđều ở đ ó, Nam Chiêm Bộ Châu không phải một người, một thế lực có khả năng độc chiếm, cho nên hôm nay chúng ta chỉ có thể lấy Trình huynh dùng một lát thôi.- Trình. . . Cung. . . Ta không thể giết ngươi, thề không làm người, giết nhiều trưởng lão của Phù Văn Tông như thế, không người nào có thể cứu được ngươi đâu.... ...Cường hành bị Cách Thế Quán Đỉnh Đại Trận quán đỉnh lực lượng, đưa tới Thiên Cương lôi kiếp vàđông đảo thiên kiếp dị biến, chẳng ai ngờ rằng dưới loại tình huống như thế Trình Cung, càng thêm không nghĩ tới hắn trực tiếp đạt đến cảnh giới Địa Anh, hơn nữa lực lượng vừa rồi hắn thể hiện ra càng khiến trong lòng bốn vị thiên kiêu chi tử này ẩn ẩn đau đớn, bất luận từ góc độ nào thì cũng đều phải giết chết Trình Cung, tuyệt đối không thể giữ hắn lại được.Gia hỏa tồn tại nghịch thiên như thế, nếu để hắn tiếp tục phát triển thì trong cùng thế hệ ai có thể chống lại nữa.Huống chi có hắn ở đây, Nam Chiêm Bộ Châu ai cũng đừng muốn nhúng chàm, giết hắn đi, mới có thể chia cắt lợi ích của Nam Chiên Bộ Châu, giết hắn đi, về sau trên đỉnh đầu mới không có một mảnh mây đen bao phủ, ép cho mọi người không thở nổi, tuyệt đối không thểđể hắn phát triển tiếp nữa, tuyệt đối không thểđể cho hắn lớn lên.Biểu hiện trước kia của Trình Cung, còn có lời nói của Trình Cung kích thích khiến ba người hạ quyết tâm lớn nhất, chỉ cóánh mắt Côn Bằng thái tử vẫn lạnh như băng, lạnh lùng cao ngạo nhìn Trình Cung, không nói lời nào.- Giết, không tiếc hết thảy cũng phải giết chết hắn, có hắn ở đây chúng ta tuyệt đối không có một ngày tốt lành, sỉ nhục, không giết hắn đi, sỉ nhục của chúng ta vĩnh viễn không thể nào xóa được.Nguyệt Minh thái tử hung dữ nói, đây là một ít trao đổi âm thầm của bọn hắn.- Người này chưa trừ diệt, tin rằng không ai trong chúng ta được sống yên ổn, chỉ là hắn vừa mới vượt qua thiên kiếp dị biến, hõa diểm của Hách trưởng lão Phù Văn Tông thần kỳ như vậy cũng không có biện pháp giết hắn...Võ Thân Vương còn muốn giết chết Trình Cung hơn bất kỳ ai, nhưng nghĩđến thủ đoạn vừa rồi của Trình Cung, hắn lại có một loại lo lắng không hiểu.- Việc đãđến nước này, không thể do dựđược nữa rồi, nhất định phải vận dụng tất cả lực lượng. Nếu chúng ta liên hợp lực lượng các nơi lại, tuyệt đối có thể diệt sát hắn, Nguyệt Minh, lần này mọi người hợp lực điều động lực lượng cường đại nhất, tất cảđiều động toàn bộ lực lượng một lần hành động tiêu diệt Trình Cung, không tiếc bất cứ giá nào, ngươi thấy thế nào...Chu Dật Phàm nhìn như bình tĩnh, nhưng cũng là người kích thích nhât, lời hắn nói là nói cho Nguyệt Minh thái tử, hiện giờ mọi người muốn ra tay phải dốc toàn bộ lực lượng đ ánh cuộc một một lần, mọi người ngươi mang đến bị chết, ngươi cũng phải ra một phần lực mới được. Mấy người bọn hắn đều có cảnh giác với nhau, giết Trình Cung là một chuyện, cho dù Trình Cung hiện giờ có hung hãn thế nào thì trong mắt bọn hắn Trình Cung đều hẳn phải chết, địch nhân chính thức trong tương lai chỉ có mấy người này thôi.Hiện giờ Trình Cung là nguyên do để bọn hắn tạm thời liên hệ một chỗ, trong mắt bọn hắn Trình Cung tuy rằng là người hắn phải chết, nhưng sự hung hãn và tàn nhẫn của Trình Cung cũng khiến bọn hắn cảm thấy rất khó giải quyết. Cũng như vừa rồi Trình Cung bộc phát, lập tức đ ánh chết đông đảo nhân vật cấp trưởng lão của Phù Văn Tông kể cả Hách Ẩn Đức trong đ ó nữa. Hiện giờ Trình Cung đột phá vạn tượng nhất long, tuy rằng có thể tùy ýđộng thủ với hắn không cần chịu quy tắc của Cửu Châu đại địa ước thúc, nhưng thực lực cường đại và thủ đoạn tàn nhẫn của hắn, nhất định sẽ tạo thành thương vong rất lớn, loại thương vong này phải có người gánh, vậy cho nên Chu Dật Phàm mới nói như thế.Cái này nếu đặc vào lúc bình thường, Nguyệt Minh thái tử nhất định sẽ theo lý cố gắng, tổn thất của hắn vừa rồi không nhỏ, nhưng giờ phút này Nguyệt Minh thái tử bị Trình Cung kích thích đã có chút mất lý trí. Bởi vì lúc đầu Trình Cung đạp lên mặt hắn, cơ hồ khiến hắn phải thể nghiệm tất cả dự diệt sát, chỉ là vào lúc cuối cùng rốt cục mượn nhờ phân thân tá mệnh phù nên còn sống. Hắn đột phá nhiều năm như vậy, chính là vì luyện phân thân tá mệnh phù, tổng cộng mới luyện chế ra ba miếng phân thân tá mệnh phù, đây đã là người nhiều nhất trong Phù Văn Tông mấy trăm năm gần đây rồi.Đây cũng là một trong những nguyên nhân chủ yếu hắn được tuyển làm người thừa kế, bằng vào thiên phú của hắn, một khi lớn lên, ba phân thân tá mệnh phù tương đương ba cái mạng, ba cái thân ngoại hóa thân, tuy rằng không có khả năng khiến Phù Văn Tông tái hiện huy hoàng thời đại Thượng Cổ, nhưng ít nhất trong mấy trăm năm sẽ không rơi xuông. Nhưng hôm nay, trước Cách Thế Quán Đỉnh Đại Trận có một quả phân thân tá mệnh phù tổn thất thảm trọng, hôm nay lại tổn thất một cái, tâm huyết nhiều năm của hắn đã bị diệt hơn một nửa, hơn nữa tên kia còn nói xấu mình trước tất cả mọi người nữa.Oanh! Bỗng nhiên ngay lúc đ ó, bên cạnh Nguyệt Minh thái tử lại xuất hiện một Nguyệt Minh thái tử, trạng thái hoàn toàn là khi hắn đỉnh phong nhất, trên đỉnh đầu chớp động lên tám đạo quang mang.- Bát Bảo phù lụcLúc này, Chu Dật phàm đột nhiên nhìn thấy tám cái phù lục trên đỉnh đầu Nguyệt Minh thái tử, trên từng cái phù lục đều chớp động lên hình thái một loại pháp bảo, hào quang pháp bảo bao phủ cả người hắn, Bát Bảo phù lục, tám kiện pháp bảo đang lưu chuyển.Bát Bảo phù lục này chính là bảo bối danh xứng với thực, là thứ tốt do những nhân vật biến thái Thiên Anh, thậm chí vượt qua Thiên Anh của Phù Văn Tông luyện chế thành. Chính là cưỡng ép một ít pháp bảo có lực bộc phát cường đại vào trong phù lục, nhìn Bát Bảo phù lục trên đỉnh đầu Nguyệt Minh thái tử chớp động lên một tia Thuần Dương khí tức, có thể thấy người luyện chế pháp bảo phù lục này kém cỏi nhất cũng là Thiên Ảnh đỉnh phong, thậm chí có khả năng đã chuyển Thuần Dương rồi.Lại nhìn tám loại pháp bảo kia, mỗi một loại đều có một loại đạo chi hàm súc thú vị, bản thể có lẽ đều làđạo khí.Bát Bảo phù lục tuy rằng không phải đạo khí, nhưng uy lực lại có thể so với hạ phẩm đạo khí bình thường, thậm chí còn mạnh hơn một chút, chỉ là loại vật này là tiêu hao phẩm.- Ta muốn đích thân tru sát hắn, người nhục Phù Văn Tông ta, chết!Nhục nhã, đây là nhục nhã triệt để, tuyệt đối khó có thể tha thứ dễ dàng, nhất định phải tự tay giết Trình Cung mới có thể rửa sạch loại sỉ nhục này, nếu không cho dù sau này có trở thành tông chủ Phù Văn Tông, chuyện này cũng sẽ trở thành sỉ nhục vĩnh cửu, thậm chí sẽ ảnh hưởng đến đạo tâm tu luyện sau này của hắn nữa.- Nếu như ngươi còn có thể sống được, vậy ngươi có tư cách trở thành đối thủ của taCôn Bằng thái tử vẫn không nói quá nhiều như trước, lạnh như băng, ngạo nghễ nhìnm Trình Cung, giống như người đứng trên chín tầng trời người nói cho phía dưới, ngươi chỉ có trải qua loại khảo nghiệm này, mới có tư cách động thủ với ta.Chỉ một câu, đã cho thấy một loại tự tin của Côn Bằng thái tử, hắn tự tin so với những người mình mang theo, Chu Dật Phàm, Võ Thân Vương thậm chí Bát Bảo phù lục của Nguyệt Minh thái tửđều không cường đại bằng. Trước kia muốn gạt bỏ Trình Cung, trong mắt hắn cũng chỉ như gạt bỏ con sâu cái kiến, kết quả lại bị Trình Cung mượn nhờ chấp pháp giả ngăn trở, vậy nên hắn mới hợp tác với bọn người Chu Dật Phàm, Võ Thân Vương, Nguyệt Minh thái tử tránh đi Cửu Châu quy tắc.Hôm nay thấy Trình Cung phát uy, trong mắt Côn Bằng thái tử lại có một tia hưng phấn và chờ mong, những người cùng bối, có thể xứng đ áng trở thành đối thủ của hắn quáít. Đám Võ Thân Vương, Chu Dật phàm, Nguyệt Minh thái tử hắn căn bản không để trong mắt. Lần này sau khi nắm được Nam Chiêm Bộ Châu, hắn liền chuẩn bị cùng một đ ám người của Trung Châu tiến vào Linh Châu trong truyền thuyết. Chỉ có Linh Sơn trong truyền thuyết kia, mới có thể khiến hắn đại phóng dị sắc, đại triển quyền cước, tìm được phương hướng vàđối thủ mới.Côn Bằng thái tử trước kia vẫn một mực không tỏ thái độ, trong lòng bọn Chu Dật Phàm và Võ Thân Vương đều còn có chút không rõ ra sao, bởi vì nơi này là chủ chiến tràng của Yêu tộc chủ, nhân thủ mà Côn Bằng thái tử có thểđiều động nhiều hơn bọn hắn nhiều lắm, bọn hắn thậm chí hoài nghi có khả năng có Yêu Hoàng đang tọa trấn nữa. Đương nhiên, chiến đấu trình độ này Yêu Hoàng không thểđơn giản ra tay được.Hôm nay nghe Côn Bằng nói vậy, bọn hắn cũng yên tâm, bất quá người mà Côn Bằng thái tửđiều động cũng không nhiều lắm, về cơ bản cũng không khác bọn hắn lắm, cũng chỉ mạnh hơn những thụ hạ mà vừa rồi Nguyệt Minh thái tử mang đến một chút.","title":"Chương 564 : Nội tình."}