{"text":"﻿    Chương 495: Cửu Châu đệ nhất Thần khí\r\n\r\n    Từ lúc trước khi Huyết Ngục Ma Long này động thủ, Trình Cung đã thông báo Tống Chiến Thiên không nên chống cự, sau đó Trình Cung trực tiếp kéo Tống Chiến Thiên vào trong không gian ngoại đỉnh, bây giờ không gian ngoại đỉnh chắc chắn vô cùng, cho dù Nhân Anh kỳ bình thường chiến đấu ở bên trong cũng không có vấn đề gì. Nếu như Trình Cung có thể luyện hóa mảnh vỡ mà Nhục Nhục đang ôm ngủ kia, cái không gian này sẽ to lớn giống như một quốc gia nhỏ.Cửu Châu đệ nhất thần khí Hư Không Âm Dương Đỉnh bị mình đoạt được, nhưng người muốn lấy được kiện Thần khí này nhiều không kể xiết, bởi vậy ngay từ đầu Trình Cung vô cùng cẩn thận, vì an toàn của mình cũng vì người nhà, bằng hữu, ngoại trừ Huyết Y Lão Tổ trường kỳ ở trong không gian ra, cũng chỉ vẻn vẹn có Nhục Nhục ở chỗ này. Có thể nói, người bên cạnh chính thức, Tống Chiến Thiên là người thứ nhất đi vào, ít nhất là ở trạng thái rất thanh tỉnh.- Này…Không gian chuyển đổi, đột nhiên thoát khỏi địa phương Huyết Ngục Ma Long khống chế, không có Huyết Trì, không có Huyết Ngục Ma Long, trực tiếp xuất hiện ở trong một không gian kỳ lạ. Làm cho Tống Chiến Thiên khiếp sợ nhất chính là, chung quanh hắn đều là Nguyên Dịch.Cái này là thứ Trình Cung dựa vào, không gian độc lập, Đạo khí, chỉ có Đạo khí mới có thể có được không gian hoàn toàn độc lập, Trình Cung có được Đạo khí, trách không được hắn biết rõ Huyết Ngục Ma Long này không giống bình thường, là sinh vật U Minh Luyện Ngục cũng dám đến.- Đại thiếu, muốn mang Huyết Ngục Ma Long kia vào, giải quyết nó ở trong này hay không?Lúc này, Huyết Y Lão Tổ cung kính đi lên trước hành lễ.Huyết Y Lão Tổ, Tống Chiến Thiên liếc mắt liền nhận ra, Huyết Y Lão Tổ bị Trình Cung thu phục hắn cũng biết, cũng đã gặp, nhưng mà chứng kiến Huyết Y Lão Tổ lần nữa, cả người Tống Chiến Thiên cũng kinh hãi đứng ở chỗ đó, hắn có chút không dám tin tưởng, trong nháy mắt hai mắt Tuyết Ưng xoáy lợi hại, như muốn xuyên thấu, cho dù thực lực hắn mạnh hơn một bậc, lại không thể phát hiện gì nhiều.Nhân Anh kỳ tầng thứ tám đỉnh phong, hơn nữa ẩn ẩn đã có báo hiệu đột phá đến Nhân Anh kỳ tầng thứ chín, không, phải nói là tùy thời có thể đột phá.Hơn nữa trên người hắn có một tầng huyết quang không ngừng lưu động, hạt châu trên đỉnh đầu của hắn kia là cái gì, sao làm cho mình so với tiến nhập địa phương Huyết Ngục Ma Long bố trí còn cảm giác được áp lực lớn hơn, sợ hãi hơn.Trước kia Huyết Y Lão Tổ này chẳng qua là phục dụng nửa khối Ngưng Anh Đan, theo lý thuyết cả đời này rất khó tăng lên nữa, cho dù có tăng lên cũng không nên nhanh như vậy ah! !- Cái này không giống như Đại Ma Vương kia, người kia chỉ là hấp thu lực lượng của phụ tử Tô Liệt, hơn nữa hắn vốn là một Đại Ma Vương trình độ Địa Anh trung kỳ. Nhưng Huyết Ngục Ma Long này đã từng là Ma Long Hoàng, là tồn tại Ma Hoàng, hơn nữa tiềm phục bên cạnh Hoàng đế nhiều năm như vậy, vừa rồi nhìn Huyết Trì kia sợ rằng ít nhất hơn mười vạn người thậm chí nhiều hơn mới có thể ngưng tụ đến loại trình độ đó.- Hơn mười vạn người, thậm chí nhiều hơn?Huyết Y Lão Tổ nghe xong mà giật mình, so sánh với cái này, năm đó hắn xem như tiểu đả tiểu nháo.Tống Chiến Thiên nghe xong, vốn là bởi vì Huyết Y Lão Tổ cùng không gian đặc thù này rung động, trong mắt hiện lên sát ý vô biên. Hắn giống như Trình Tiếu Thiên, vì thủ hộ nhân dân Lam Vân đế quốc mà bỏ ra cả đời, thậm chí bây giờ hóa thân thành yêu cũng không một câu oán hận, vậy mà Hoàng đế vì đạt được Huyết Ngục Ma Long này ủng hộ, vài chục năm nay dùng tánh mạng trăm vạn người với tư cách trao đổi, cái hỗn đãn trời đánh này, hắn như vậy cũng muốn làm hoàng đế.- Nếu nó tiến đến, nơi này khẳng định không chịu nổi, bởi vậy nhất định phải đối phó nó ở bên ngoài, khẳng định nó không cam lòng cứ như vậy buông tha, bởi vậy bây giờ chúng ta còn có thời gian. Tống gia gia, ngài ở chỗ này tu luyện khôi phục, ngươi tạm thời làm cho Ngọc Trúc nghỉ ngơi một chút, vấn đề của nàng ta sẽ giải quyết, bây giờ ta cần làm chút chuyện, tăng lực lượng lên thoáng một phát, rồi chúng ta cùng một chỗ liên thủ diệt Ma Long này, còn có gia hỏa hỗn đãn lấy con dân trăm họ của mình trao đổi với ác ma kia.Trình Cung có thể tỉnh táo phân tích, không có nghĩa là hắn không giận, thời điểm nhìn thấy Huyết Trì kia hắn đã suy nghĩ cẩn thận hết thảy, vốn là hắn đối với vị hoàng đế này rất không thoải mái, chỉ là lúc trước lực lượng không đủ, còn có rất nhiều cố kỵ, cộng thêm gia gia một mực còn không có hạ quyết tâm cuối cùng, Trình Cung cũng tạm thời nhẫn nhịn.Nhưng bây giờ, Thiên Vương lão tử đến cũng không được.- Sớm biết như thế, năm đó nên để cho hắn bị người giết chết được rồi, ai sẽ bảo vệ hắn lên ngôi vị hoàng đế, đổi người ngu ngốc cũng tốt hơn so với hắn. Đúng rồi, ngươi muốn đột phá Nhân Anh kỳ sao?Tống Chiến Thiên tức giận nói, sau đó nghĩ đến Trình Cung nói tăng lực lượng lên, trong thời gian ngắn tăng lực lượng lên, ở Tống Chiến Thiên xem ra Trình Cung cũng chỉ có một đường ngưng tụ Nhân Anh, dùng lực lượng Trình Cung ở thời điểm Vạn Vật Nhất Long đã dữ dội như vậy, một khi ngưng tụ Nhân Anh, cộng thêm mình, quả thật có tư cách đấu một trận cùng Huyết Ngục Ma Long kia.- Không phải, a…Trình Cung cười lắc đầu nói:- Một hồi ngài sẽ biết.- Tốt, gia gia của ngươi đã từng nói qua, về sau hết thảy nghe theo ngươi, cho dù ngươi nói muốn đốt phòng ở chúng ta cũng sẽ chuyển củi lửa cho ngươi.Tống Chiến Thiên nói xong, thân thể to lớn trực tiếp tiến vào bên trong Nguyên Dịch, dùng lực lượng của hắn tốc độ hấp thu Nguyên Dịch mau kinh người, hơn nữa Tống Chiến Thiên rất thông minh, một câu nói khác cũng không nói, thậm chí ngay cả thần niệm cũng không có đi điều tra tình huống chung quanh.Thấy phản ứng của Tống Chiến Thiên, trong nội tâm Trình Cung cũng ít nhiều yên tâm một ít, hắn không phải sợ người biết rõ, chỉ là nếu như thực lực mình không đủ mà lộ bí mật này, có khi mang đến mầm tai vạ vô cùng.Huyết Y Lão Tổ đáp ứng một tiếng, cũng đã đi tiếp tục hấp thu Huyết Châu. Bắt đầu tăng lên điên cuồng, trùng kích Nhân Anh kỳ tầng thứ chín. Trình Cung lại nhìn Nhục Nhục một chút, tên tiểu tử này ngủ quá thơm, dùng hiểu biết của Trình Cung đối với nó, loại thời điểm này nó căn bản sẽ không tỉnh lại, mịa nó, lần sau tuyệt đối không thể ban thưởng đan dược cho nó, không cho nó ăn nhiều Chuyển Sinh Đan, nếu không thời điểm mấu chốt muốn dùng nó thì nó ngủ mất.Lại dùng thần niệm kiểm tra bên ngoài, sau khi Huyết Ngục Ma Long luống cuống một lúc, bắt đầu điên cuồng gia cố trận pháp cùng cấm chế chung quanh, hiển nhiên hắn cũng không tin Trình Cung có thể lặng yên không một tiếng động rời khỏi, ở chỗ này cho dù muốn xé không gian cũng không dễ dàng như vậy, hơn nữa dù thế nào cũng nên có không gian chấn động mới đúng chứ.Thân hình Trình Cung lóe lên, đã đi tới trước mặt nội đỉnh Hư Không Âm Dương Đỉnh, vừa rồi Trình Cung cũng không có giải thích quá nhiều cùng Tống Chiến Thiên, bởi vì việc hắn cần phải làm ở trong mắt người khác tuyệt đối là cử động điên cuồng. Trình Cung ở Nam Hoang thành lập Đan thành, nhưng sau đó hắn cũng biết trăm năm thú triều lần này cũng không phải là đơn giản như vậy, sợ rằng sau lưng thú triều kia chính là Yêu Châu ở Tây Bắc khống chế. Hơn nữa đối với các thế lực khác, thú triều chỉ là nhạc dạo đại chiến ở Nam Chiêm Bộ Châu, sau đó chính là thế lực khắp nơi tranh đoạt.Loại thời điểm này, thế lực khắp nơi đều đang tranh đoạt, mặc dù Trình Cung không ngừng đề thăng lực lượng người bên cạnh, nhưng bản thân lại khống chế. Bởi vì hắn biết rõ, nếu như thuần túy so lực lượng cao đoan, bây giờ mình còn kém một chút, không có biện pháp so sánh với Bà La Đa Châu, Thất Âm Cầm Cung, Phù Văn Tông có được mấy ngàn năm tích súc, càng không có biện pháp đánh đồng cùng Yêu tộc có được mấy vạn năm lịch sử, nhưng bên trong Cửu Châu trừ Trung châu đại lục ra, quy củ tranh đoạt ở địa phương khác vẫn là rất rõ ràng, Nhân Anh kỳ trở lên đến lúc đó tuyệt đối không có thể tùy ý giết chóc người phía dưới Nhân Anh kỳ.Nếu như một khi mình đột phá Nhân Anh kỳ, vậy thì sẽ phải chịu hạn chế, người khác có thể tùy thời đối phó mình. Trình Cung chính là muốn lợi dụng cái quy củ này, hắn muốn dùng thân phận cường giả thế tục tranh đoạt, chiến đấu. Huyết Ngục Ma Long này Hoàng cũng hiểu rõ đạo lý này, không dám tùy ý giết chóc người bình thường bố trí loại Huyết Trì này, nên mới lợi dụng hoàng quyền thế tục của Hoàng đế Lam Vân đế quốc.Bởi vậy Trình Cung kiên định tín niệm không có thể đột phá, nhưng hiện tại hắn lại cần lực lượng mạnh hơn, bởi vậy Trình Cung quyết định đánh vỡ lệ cũ, đột phá cực hạn năm mươi Long lực ở giai đoạn Vạn Vật Nhất Long. Hiện tại ở giai đoạn này, Trình Cung cơ hồ là muốn đột phá liền có thể đột phá, nhưng muốn đánh phá cực hạn này, vậy thì khi mình đột phá sẽ tăng thêm độ khó cùng bình chướng.Vạn Vật Nhất Long súc tích lực lượng, có thể ở ngưng tụ Nhân Anh đạt được chỗ tốt, cảm ngộ càng nhiều lực lượng quy tắc, vượt qua giai đoạn tích súc trụ cột của Nhân Anh kỳ này ai cũng biết. Nhưng năm mươi Long là cực hạn của Cửu Châu đại địa, mọi người dùng vô số thời gian tổng kết ra mà có, cũng đã từng có thiên tài thử qua đột phá năm mươi Long, nhưng sau đó mặc dù gia tộc trợ giúp, dùng các loại thủ đoạn giúp hắn kéo dài tuổi thọ trăm ngàn năm, những siêu cấp thiên tài này cũng không có biện pháp đột phá.Cái này không chỉ là ở Nam Chiêm Bộ Châu, mà là luật thép của cả Cửu Châu, hôm nay Trình Cung chính là muốn khiêu chiến cái luật thép này. Hắn biết rõ, cái luật thép này đối với mọi người ảnh hưởng quá sâu, nếu như hắn nói ra, Tống Chiến Thiên cũng phản đối, bởi vậy hắn dứt khoát không nói.Nhân Anh, Địa Anh, Thiên Anh, Thuần Dương, thậm chí cảnh giới cao hơn mình cũng trải qua, thần niệm của mình tuyệt đối có thể khôi phục, mình cũng muốn nhờ cái này đột phá bình chướng thân thể, mình còn có Cửu Châu đệ nhất thần khí Hư Không Âm Dương Đỉnh, mình còn có công pháp Âm Dương Vạn Vật Quyết đặc biệt nhất. Nếu như Vạn Vật Nhất Long này năm mươi Long là cực hạn, vậy mình muốn đánh phá cực hạn này, nếu như Cửu Châu đại địa không ai có thể làm được, vậy mình là người đầu tiên.Mịa nó, mình có Cửu Châu đệ nhất thần khí, mình có Âm Dương Vạn Vật Quyết, mình đứng ở Đan đạo đỉnh phong nhất, luật thép của Cửu Châu, hôm nay Trình Cung ta không chỉ đi đụng chạm, còn muốn đánh vỡ nó.Trình Cung đứng ở bên cạnh nội đỉnh Cửu Châu đệ nhất thần khí Hư Không Âm Dương Đỉnh, trong đầu hiện lên rất nhiều thứ, đột nhiên đưa tay, lập tức tăng lực lượng bản thân lên đến cực hạn, ném một viên Thuần Nguyên Đan vào trong miệng.- OÀ..ÀNH!Vận chuyển, nội đỉnh Cửu Châu đệ nhất Thần khí Hư Không Âm Dương Đỉnh chính thức vận chuyển lần đầu tiên, lần đầu tiên Trình Cung muốn dùng nội đỉnh luyện chế đan dược.Lần này hắn cần luyện chế đan dược ở kiếp trước hắn tự mình sáng chế, cũng là đan dược phụ trợ tu luyện Âm Dương Vạn Vật Quyết, Âm Dương Nguyên Đan.Kỳ thật Âm Dương Nguyên Đan này là đan dược tăng pháp lực lên, nhưng không phải loại tiêu hao như Thuần Nguyên Đan, nó sẽ giúp trợ pháp lực trong cơ thể tăng trưởng vĩnh cửu. Hơn nữa âm dương dung hợp, rất thích hợp Trình Cung tu luyện Âm Dương Vạn Vật Quyết hấp thu, loại đan dược này người khác phục dụng mà nói ngược lại là có hại, không có biện pháp dung hợp hấp thu.Hỏa chủng, hỏa chủng bên trong nội đỉnh Cửu Châu đệ nhất Thần khí Hư Không Âm Dương Đỉnh, Trình Cung cảm thụ qua vô số lần, nhưng mỗi lần cũng chỉ là dẫn động một ít, sau đó từ từ hấp thu, dẫn động một ít Chí Dương Chân Hỏa liền đình chỉ, nhưng lần này lại không ngừng thúc dục, cuối cùng dẫn động hoàn toàn nội đỉnh lên.- Vạn năm Huyền Âm Thủy Châu, ba khối Chuyển Sinh Đan, Liệt Dương Mộc Tủy năm ngàn năm, Tinh Hải Ngọc Tủy. . .Trình Cung lấy ra một ít dược liệu bên trong mảnh vỡ ngoại đỉnh, cộng thêm Chuyển Sinh Đan cùng rất nhiều Nguyên Dịch liên tục không ngừng lao vào trong nội đỉnh, kể cả Tinh Hải Ngọc Tủy lần trước tiểu Tuyết lấy được ở Yêu Thú Sâm Lâm, tất cả đều bay vào trong đó.","title":"Chương 495: Cửu Châu đệ nhất Thần khí"}