{"text":"﻿    LVTH-Chương 42: Tăng Nguyên Đan.\r\n\r\n    Lục Thiếu Du cũng mở ngọc giản Nam thúc tặng cho mình, bên trong đều ghi lại các đan phương và một ít tri thức luyện đan, ngọc giản này quả thật là toàn thư đan dược, có thể nói là giá trị liên thành.\r\n\r\n    Đan dược nhị phẩm Tăng Nguyên Đan có tác dụng đề thăng chân khí, đồng thời còn có thể tăng cường một ít linh lực, đây là điểm Lục Thiếu Du cần thiết, bản thân mình tu luyện Âm Dương Linh Vũ Quyết, nhất định phải linh vũ đồng tu đột phá mới được, nếu không cho dù là thiếu một cái cũng rắc rối.\r\n\r\n    Trong cuộc sống kế tiếp, Lục Thiếu Du cũng đã suy nghĩ tốt, ở lại trong Lục gia luyện chế đan dược cứ vào mật thất trong kho củi, dù sao Nam thúc cũng không cần mật thất, bản thân mình chiếm dụng mật thất có lẽ không có vấn đề, ở trong mật thất mình có thể yên tâm tu luyện.\r\n\r\n    - Tiểu Long, ta muốn bế quan vài ngày, mấy ngày này ngươi ở lại sau núi đi, miễn cho ngươi đói mà ta không có biện pháp.\r\n\r\n    Trước khi quay về Lục gia, Lục Thiếu Du thả tiểu Long ra sau núi, hiện tại tiểu Long mỗi ngày sức ăn đều rất lớn, cũng không thể một ngày không ăn cái gì.\r\n\r\n    Xuy xuy...\r\n\r\n    Tiểu Long dường như nghe hiểu Lục Thiếu Du nói, co duỗi cái lưỡi, ngóc đầu nhỏ lên nhìn qua Lục Thiếu Du, lập tức từ lòng bàn tay Lục Thiếu Du bò ra sau núi.\r\n\r\n    Nhìn tiểu Long biến mất, Lục Thiếu Du lập tức đi trở lại Lục gia, bên trong hậu viện hắn gặp được không ít nô bộc người hầu, bình thường những người hầu này thấy mình đều xem như người vô hình, không thèm đặt vào mắt, nhưng mà hôm nay, những người hầu này nhìn thấy mình đều tránh ra xa xa, còn có người gật đầu bối rối, dường như sợ mình động thủ.\r\n\r\n    - Nghe nói Triệu đại tổng quản trọng thương.\r\n\r\n    - Đâu chỉ thế, Tiểu Lan bị đánh người không ra người, quỷ không giống quỷ, Triệu Tam tổng quản bị đánh chết tại chỗ.\r\n\r\n    - Không nghĩ tới hắn là vũ giả, không ai biết rõ cả.\r\n\r\n    - Xem ra hắn sớm muộn gì cũng đi tiền viện, trở thành thiếu gia Lục gia chính thức.\r\n\r\n    - Khá tốt, ta trước kia không có chọc hắn, ngươi nhìn Tiểu Lan kia đi, bị đánh thảm ah, đoán chừng ngay cả mẹ nàng cũng không nhận ra nàng.\r\n\r\n    - Ta trước kia hình như có cười nhạo hắn, nếu như hắn trả thù, vậy thì ta thảm rồi.\r\n\r\n    Nghe những người hầu Lục gia này đàm luận, Lục Thiếu Du mỉm cười, nội tâm nô bộc điển hình ah, khó trách chỉ có thể làm nô bộc, người so với người không thể so sánh.\r\n\r\n    Trở lại đình viện, Lục Thiếu Du lại có chút ngoài ý muốn, Lục Vô Song cùng Lục Tiểu Bạch đều ở trong đình viện, Lục Tiểu Bạch dường như vẫn còn xách bao lớn bao nhỏ.\r\n\r\n    - Tiểu Bạch, đã chuyển xong chưa?\r\n\r\n    Lục Vô Song hỏi.\r\n\r\n    - Vô Song tiểu thư, đều đã ở đây rồi.\r\n\r\n    Lục Tiểu Bạch mồ hôi đầm đìa nói ra, nếu không phải trở thành vũ giả, không biết còn mệt chết cỡ nào.\r\n\r\n    - Vô Song tỷ, tỷ làm cái gì vậy?\r\n\r\n    Lục Thiếu Du đi vào trong đình viện, nghi hoặc nói ra.\r\n\r\n    - Thiếu Du, nơi này còn có một gian phòng trống, Vô Song dời qua đây.\r\n\r\n    La Lan thị từ trong đi ra.\r\n\r\n    - Dời qua đây.\r\n\r\n    Lục Thiếu Du kinh ngạc nói:\r\n\r\n    - Vô Song tỷ, ngươi dời qua đây ở, đại bá biết không, ở đây không tốt như tiền viện, ngươi qua đây làm gì chứ!\r\n\r\n    - Phụ thân biết rõ, ta muốn sang đây giúp ngươi, có ta ở đây, nếu có người muốn đối phó ngươi còn không dễ dàng như vậy.\r\n\r\n    Đôi mắt dễ thương của Lục Vô Song chớp vài cái, nói nhỏ.\r\n\r\n    - Yên tâm đi Vô Song tỷ, ta có thể tự chiếu cố mình, ngươi vẫn nên về tiền viện đi, tại đây không thích hợp ngươi ở.\r\n\r\n    Lục Thiếu Du nói ra.\r\n\r\n    - Cái gì gọi là không thích hợp ta ở, ta thấy nơi này rất tốt, Lục Tiểu Bạch, giúp ta mang đồ đặt vào trong phòng đi.\r\n\r\n    Lục Vô Song nhẹ nhàng cười cười, đi qua bên người Lục Thiếu Du mang theo hương thơm nhàn nhạt, đi vào trong đình viện.\r\n\r\n    - Vâng, Vô Song tiểu thư.\r\n\r\n    Lục Tiểu Bạch đáp một tiếng, dời một đống bao lớn bao nhỏ vào đình viện.\r\n\r\n    Lục Thiếu Du đứng trong đình viện, khẽ cười khổ một chút, lập tức trong lòng cũng cảm thấy yên tâm hơn một chút, chính mình đang muốn bế quan, không bỏ được mẫu thân ở một mình nơi này, có Lục Vô Song ở trong đình viện, chính mình không cần lo lắng cái gì, có thể yên tâm bế quan luyện đan.\r\n\r\n    - Thiếu Du, Vô Song tỷ qua đây ở cũng tốt, đúng rồi, con có đói bụng không, ta đi làm chút gì đó cho con ăn.\r\n\r\n    La Lan thị nhìn Lục Thiếu Du nói ra.\r\n\r\n    - Mẫu thân, con có chuyện muốn đi ra ngoài một chút, đoán chừng năm sáu ngày sau mới có thể trở về.\r\n\r\n    Lục Thiếu Du nói ra.\r\n\r\n    - Đi ra ngoài, lại còn lâu như vậy, vài ngày nữa là tới lễ mừng năm mới rồi, con không nên đi đâu cả.\r\n\r\n    La Lan thị lo lắng nói.\r\n\r\n    - Thiếu Du, đệ muốn đi đâu, tỷ đưa đệ đi.\r\n\r\n    Lục Vô Song đi tới, nghe được Lục Thiếu Du muốn đi ra ngoài mấy ngày thì nội tâm lo lắng.\r\n\r\n    - Vô Song tỷ, đệ cũng không đi đâu xa, sẽ không có nguy hiểm gì đâu, chỉ là đệ có chút chuyện muốn làm, qua mấy ngày đúng giờ trở về, mấy ngày này tỷ giúp đệ chiếu cố mẫu thân một chút a.\r\n\r\n    Lục Thiếu Du nói.\r\n\r\n    - Thế nhưng mà thời điểm này đệ đi ra ngoài, nói không chừng sẽ gặp nguy hiểm.\r\n\r\n    Lục Vô Song nói ra.\r\n\r\n    - Yên tâm đi, đệ không có việc gì đâu.\r\n\r\n    Lục Thiếu Du nói xong, liền rời khỏi đình viện, chuyện mật thất và linh giả hắn không thể bại lộ.\r\n\r\n    - Thiếu Du, đứa nhỏ này...\r\n\r\n    La Lan thị lo lắng không thôi.\r\n\r\n    - Tam di, Thiếu Du có an bài, chúng ta không cần quá lo lắng.\r\n\r\n    Nhìn bóng lưng Lục Thiếu Du, tuy trong lòng Lục Vô Song vẫn có lo lắng, nhưng trong vô hình vẫn phi thường tín nhiệm Lục Thiếu Du.\r\n\r\n    Lục Thiếu Du xuyên qua qua vài hành lang, đến hậu viện gần kho củi, hắn giống như ăn trộm dò xét thật lâu, xác định chung quanh kho củi không có người thì hắn mới lách vào kho củi.\r\n\r\n    Kho củi bình thường không có người tới, Lục Thiếu Du buông lỏng một hơi, lập tức mở nắp mật thất đi vào.\r\n\r\n    - Lục Thiếu Du, ngươi tới làm cái gì.\r\n\r\n    Lục Thiếu Du tiến vào mật thất, một giọng nói truyền ra.\r\n\r\n    - Nam thúc, tại sao thúc ở đây.\r\n\r\n    Lục Thiế Du đã giật mình, trong mật thất chính là Nam thúc.\r\n\r\n    - Ta còn hỏi ngươi đấy, trông thấy ngươi lén lén lút lút tại đây, muốn biết ngươi muốn làm cái gì, ta không phải nói cho ngươi biết sao, mật thất này ngươi không nên tiến vào.\r\n\r\n    Lão bộc Nam thúc nhìn Lục Thiếu Du nói ra.\r\n\r\n    - Nam thúc, con cần nơi luyện chế đan dược, chỉ có nơi này phù hợp.\r\n\r\n    Lục Thiếu Du nói ra.\r\n\r\n    - Đó là chuyện của ngươi, chính ngươi tìm nơi khác đi.\r\n\r\n    Nam thúc tức giận nói ra.\r\n\r\n    - Lão đầu tử, con dùng mật thất của thúc một chút mà thôi, không cần hẹp hòi như thế chứ?\r\n\r\n    Lục Thiếu Du nhìn Nam thúc nói ra.\r\n\r\n    - Tiểu tử ngươi còn muốn nói lý sao, ngày hôm qua không phải rất uy phong sao, bảo ngươi phải khiêm tốn ẩn nhẫn, tại sao ngươi sốt ruột thế, vội vã tăng cường thực lực sao?\r\n\r\n    Nam thúc nhàn nhạt nói ra.\r\n\r\n    - Con cũng không có biện pháp.\r\n\r\n    Lục Thiếu Du sớm đã nghĩ chuyện xảy ra trong Lục gia không thể dấu diếm Nam thúc, hắn biết rõ chuyện này hôm qua cũng không có gì là kỳ lạ.\r\n\r\n    - Ngươi bây giờ cần phải nhiều chú ý một chút, đừng để đần độn, u mê mà chết đi, lãng phí thời gian ta dạy ngươi.","title":"0042"}