{"text":"﻿    Chương 1364: Nhị thẩm? (2)\r\n\r\n    - Cửu Châu đệ nhất đại thiếu, bản đế ở U Minh Luyện Ngục đã sớm nghe nói đại danh của ngươi, không thể không nói ngươi giết chết nhi tử của Côn Bằng Đại Đế rất có dũng khí, bản đế cũng rất thích, nhưng hành động của ngươi hôm nay…. Bản đế rất không thích, trên người ngươi lại mang trọng bảo, ngươi nói bản đế nên làm gì bây giờ?\r\n\r\n    Vừa rồi U Minh Cửu Thiên đã cảm nhận được tốc độ truy đuổi của Trình Cung và Côn Bằng Đại Đế, cho nên trước tiên khởi động Viễn Luồng đại trận xung quanh, đại trận này do rất nhiều Ma tôn bố trí, cũng chỉ có vị Đại Đế U Minh hoàng tộc như hắn mói có thể nói điều động là điều động.\r\n\r\n    Quan hệ giữa Trình Cung và U Minh Luyện Ngục vô cùng phức tạp, nếu bản tôn kiếp trước của hắn có thể trở đến, đương nhiên không có bất cứ kẻ nào dám nói gì, làm gì.\r\n\r\n    Nhưng hiện tại tình huống bất đồng, hơn nữa những người này không phải lão bất tử, Thanh Trúc Đạo Tôn là một trong rất ít hảo hữu có thể sinh tử đồng cam với Trình Cung, cho dù Trình Cung rất thưởng thức, thích U Minh Cửu Thiên cũng như vậy.\r\n\r\n    - Ngươi có phải có một muội muội tên là U Minh Vi Nhi, hay là U Minh Vi Vi, hay là U Minh Vi, cũng có thể tên lúc nhỏ là Vi Nhi.\r\n\r\n    Trình Cung nhìn U Minh Cửu Thiên, không trả lời vấn đề của hắn, trái lại hỏi ngược lại.\r\n\r\n    Hắn có ý tứ gì chứ, đại trận phía bên mình đã khởi động, rõ ràng muốn mượn địa thế đối phó hắn, vì sao hắn lại đột nhiên hỏi mình vấn đề này.\r\n\r\n    Lúc này hắn không những lo lắng cho bản thân mà lại đi hỏi vấn đề khác.\r\n\r\n    Nhưng vấn đề này thật sự hỏi đúng tâm sự của U Minh Cửu Thiên, trái tim hắn mạnh mẽ trùng xuống, cái tên này là nỗi đau của hắn\/\r\n\r\n    U Minh Vi Nhi là muội muội duy nhất của U Minh Cửu Thiên, trực hệ của U Minh hoàng tộc cũng không nhiều, U Minh Vi Nhi năm đó thiên phú còn vượt qua hắn một bậc. Huynh muội bọn họ cũng không vì đế vị mà có bất cứ tranh đoạt gì, ngược lại quan hệ vô cùng tốt. Bởi vì U Minh nhất tộc không phân biệt nam nữ, tất cả đều dựa vào thực lực nói chuyện..\r\n\r\n    Lúc đó U Minh Vi Nhi mới là người thừa kế đế vị của U Minh Luyện Ngục, U Minh Cửu Thiên ngược lại sống rất thoải mái, sau này U Minh Vi Nhi một lần lọt vào ám toán, tu luyện phương pháp trọng sinh của U Minh nhất tộc. Thoáng cái mấy nghìn năm trôi qua mới một lần nữa khôi phục sinh cơ, hơn nữa còn bảo trì tình huống khi bọn họ còn nhỏ mấy nghìn năm trước. Lúc này U Minh Cửu Thiên đã là Đại Đế ngang dọc U Minh Luyện Ngục, đối với U Minh Vi Nhi ngược lại rất nhẹ nhàng, càng thêm yêu thương muội muội này hơn.\r\n\r\n    Chỉ có điều mấy chục năm trước muội muội lén rời khỏi U Minh Luyện Ngục, kết quả sau khi trở về liền bế quan, khoảng thời gian trước đã…..\r\n\r\n    - Ầm!\r\n\r\n    Đột nhiên có người nhắc tới muội muội, giống như một con rồng bị đụng chạm, vừa rồi mới thử phát động đại trận, lúc này trực tiếp vận chuyển lực lượng khổng lồ. U Minh Cửu Thiên không chỉ mạnh hơn Côn Bằng Đại Đế một bậc đơn giản, trọng yếu hơn nơi này là địa bàn của hắn, xung quanh có đại trận, càng có đông đảo thủ hạ và ma tổ thánh khí có thể vận dụng.\r\n\r\n    - Vì sao ngươi biết Vi Nhi?\r\n\r\n    U Minh Cửu Thiên sầm mặt, hắn từ trước đến nay vẫn luôn băn khoăn về chuyện của muội muội, sau khi mất tích quay về, cho đến cuối cùng tại sao lại chết đi, trong khoảng thời gian này hắn vẫn chìm đắm trong nỗi thống khổ mất đi U Minh Vi Nhi, lúc này đột nhiên nghe có người nhắc tới U Minh Vi Nhi, trong lòng hắn lập tức dự cảm có chuyện gì đó.\r\n\r\n    Kỳ thực nếu Trình Cung muốn chạy trốn cũng không quá khó khăn, dù sao đối phương không có khả năng dễ dàng vận dụng ma tổ thánh khí thật sự. Về phần trận pháp ở đây, khi ở kiếp trước, Trình Cung cũng đã phá qua vài lần, mặc dù trận pháp sau này có cải tiến, nhưng đối với Trình Cung mà nói chỉ là thùng rỗng kêu to.\r\n\r\n    Hắn sở dĩ nhắc tới U Minh Vi Nhi, là vì hắn cảm giác người của Trình gia cần có một công đạo.\r\n\r\n    Hơn nữa đây cũng là một trong hai tâm nguyện của Nhị thúc, đi tới U Minh Luyện Ngục, nhị thẩm không thể không tới đây. Khi Trình Lam đột nhiên sở hữu thiên phú thần thông, hơn nữa còn là thiên phú thần thông đặc biệt của U Minh nhất tộc, Trình Cung cũng đoán được chuyện gì đã xảy ra.\r\n\r\n    Bởi vì hoàng tộc có thể phù hợp với điều kiện này chỉ có U Minh bộ tộc, năm đó khi hắn đến U Minh Luyện Ngục cũng đại khái nghe qua, mấy nghìn năm trước U Minh bộ tộc đã từng có một công chúa hoàng tộc còn thiên tài hơn U Minh Cửu Thiên.\r\n\r\n    Chỉ có điều những người đó đều tưởng vị công chúa này đã bỏ mạng, bằng không cho rằng nàng khẳng định có thể trở thành tồn tại Đạo Tôn.\r\n\r\n    - Đừng khẩn trương như vậy, nàng là nhị thẩm của ta, nếu muốn động thủ thì ta sẽ phụng bồi đến cùng, nhưng nếu ngươi muốn biết chuyện gì xảy ra, tốt nhất vẫn nên bình tĩnh một chút.\r\n\r\n    Trình Cung bình thản nhìn U Minh Cửu Thiên nói tiếp:\r\n\r\n    - Trên người ta quả thật mang trọng bảo, nhưng ngươi không nghĩ xem vì sao ta lại biết chỗ của Hoàng Thành Tổ Linh nơi bí mật nhất của U Minh nhất tộ? Côn Bằng Đại Đế bị ta chọc giận không thể suy nghĩ, U Minh Cửu Thiên ngươi có lẽ vẫn rất tỉnh táo, ta cố ý dẫn hắn đến đây, chứng tỏ ta biết tình huống ở đây.\r\n\r\n    Nói xong, Trình Cung lại nhìn trận pháp xung quanh:\r\n\r\n    - Trận pháp ở đây của ngươi cũng không ngăn được ta, thứ này hơn một trăm trước bị người ta tam tiến tam xuất, thứ trong tổ linh cuối cùng vẫn bị lấy đi mất, ta nói không sai chứ.\r\n\r\n    - Cái gì!\r\n\r\n    U Minh Cửu Thiên cảm giác đầu óc chấn hưởng, choáng váng.\r\n\r\n    Lẽ nào hắn có quan hệ với người đó, chẳng trách hắn có thể biết được chỗ của Hoàng Thành Tổ Linh, chẳng trách hắn dám lớn mật trêu chọc Côn Bằng Đại Đế như vậy.\r\n\r\n    Nếu như hắn là đệ tử hay thân nhân của người kia, vậy hắn không để ý đến Côn Bằng Đại Đế cũng rất bình thường, đừng nói là Côn Bằng Đại Đế, cho dù là vị Yêu Tôn phía sau Côn Bằng Đại Đế cũng đồng dạng không đáng nhắc đến.\r\n\r\n    Nhớ lại dáng vẻ bệ vệ của hắn khi ở yêu tộc năm đó, lúc đó U Minh Cửu Thiên thân là hoàng tộc đại đế của U Minh Luyện Ngục chỉ có thể giống như đứa trẻ ở bên cạnh quan sát, toàn bộ tồn tại cường đại của U Minh nhất tộc tựa hồ đều đi ra.\r\n\r\n    U Minh Cửu Thiên ổn định tâm thần, đồng thời nghĩ đến câu nói đầu tiên của Trình Cung, nhị thẩm có ý tứ gì chứ, từ lúc nào muội muội lại trở thành nhị thẩm của hắn?\r\n\r\n    - Ngươi và hắn có quan hệ? Còn nữa, ngươi nói nhị thẩm là có ý tứ gì?\r\n\r\n    U Minh Cửu Thiên kìm nén chấn động trong lòng, lạnh lùng nhìn Trình Cung, lúc này hắn thực sự muốn biết đáp án.\r\n\r\n    - Vợ của nhị thúc ta, đương nhiên ta phải gọi là nhị thẩm, chuyện này nói ra rất phức tạp, tiểu lão gia hỏa có tiền đồ như ngươi sẽ không đãi khách như vậy chứ?\r\n\r\n    Trình Cung cũng không trực tiếp trả lời vấn đề của U Minh Cửu Thiên.\r\n\r\n    Nhưng câu nói tiểu lão gia hỏa của Trình Cung thật sự vẫn khiến U Minh Cửu Thiên chấn động, giống như bạo tạc, vì câu nói này có ấn tượng quá sâu sắc với hắn.\r\n\r\n    Tu luyện vạn năm chuyện gì hắn chưa từng gặp, người gọi hắn là lão gia rất nhiều, bởi vì dù sao cũng đã tu luyện vạn năm, còn là đại đế nắm U Minh Luyện Ngục trong tay. Người gọi hắn là tiểu tử cũng có một số, những người này đều là những nhân vật lão quái vật, đều là tồn tại cảnh giới Đạo Tôn, Ma Tôn không biết đã sống bao lâu rồi.","title":"Chương 1364: Nhị thẩm? (2)"}