{"text":"﻿    Chương 1343: Bản nguyên đạo khí\r\n\r\n    - Ầm!\r\n\r\n    Trên bầu trời, đột nhiên lôi điện nổ vang, thiên kiếp phủ xuống, tấm Đạo Tổ lệnh bài vốn che lấp tất cả thiên cơ, hiện giờ Đạo Tổ lệnh bài bị lấy đi, lực lượng vốn có của Thần Long Tiên Cung đã tiêu tán, khó tiếp tục che chắn thiên cơ, lúc này Trình Cung lại vừa vặn đột phá, tự nhiên nghênh đón thiên kiếp.\r\n\r\n    Khốn khiếp, không phải chứ, thiên kiếp lại đến vào lúc này. Trình Cung thật sự có xung động muốn mắng chửi, hơn nữa bản thân hắn cảm thụ rõ ràng, không chỉ có thiên kiếp của thần niệm đột phá đến Thiên Tôn cảnh giới, mà còn có thiên kiếp vừa rồi hắn chuyển hóa thuần dương, hiện giờ đều đồng thời kéo tới, một trận thiên kiếp khổng lồ đang hình thành.\r\n\r\n    - Ầm!\r\n\r\n    Nhưng vào lúc này, Hư Không Âm Dương Đỉnh trong cơ thể Trình Cung đột nhiên chuyển động rất nhanh, trong đầu Trình Cung nhất thời xuất hiện một tràng cảnh, tinh thần chấn động, dĩ nhiên ở đây ẩn giấu một mảnh vỡ ngoại đỉnh.\r\n\r\n    Trình Cung đầu tiên bị ép không thể sử dụng thần niệm liều mạng với Cửu Vĩ Quá Tôn, kết quả thần niệm bị thương nặng, nhưng cũng may chiếm được khối Đạo Tổ lệnh bài, không ngờ khi sử dụng luyện thần quyết khôi phục thần niệm, đạt được một tia cảm ngộ thiên đạo trong Đạo Tổ lệnh bài, khiến thần niệm chỉ thiếu nửa bước là đạt được Thiên Tôn cảnh giới.\r\n\r\n    Sau đó dĩ nhiên đưa tới thiên kiếp, hơn nữa còn là thiên kiếp cộng dồn, không ngờ vào lúc này lại cảm thụ được tin tức của mảnh vỡ ngoại đỉnh Hư Không Âm Dương Đỉnh. Đây cũng vì Đạo Tổ lệnh bài đã không còn che lấp toàn bộ thiên cơ của Thần Long Tiên Cung, Trình Cung lập tức cảm thụ được phía dưới tế đàn có một mảnh vỡ rất lớn, có thể nói là tổng hòa tất cả những mảnh vỡ hắn có được trước đó.\r\n\r\n    Không thể nào, mảnh vỡ này sao có thể ở dưới tế đàn, tế đàn này do Thần Long Tiên Cung làm ra hơn mười vạn năm trước.\r\n\r\n    Lớp ngoài cứng rắn có thể so sánh với đạo khí, hạch tâm cứng rắn như thế nào càng không phải nói, cho dù vừa rồi nhiều người sử dụng tuyệt phẩm đạo khí chiến đấu, oanh kích liên tục vẫn không hề tổn hại, không cần nghĩ cũng biết nó kiên cố như thế nào. Hơn nữa chính giữa tế đàn hoàn toàn không chịu tổn hao gì, căn bản không giống như vừa bị oanh kích vào bên trong.\r\n\r\n    Chỉ có điều Trình Cung ngoại trừ cảm thụ được mảnh vỡ của ngoại đỉnh của Hư Không Âm Dương Đỉnh, còn cảm thụ được một luồng khí tức, luồng khí tức này khiến Trình Cung có một loại xung động muốn lập tức xông vào. Bởi vì hắn vừa cảm ngộ thiên đạo trong Đạo Tổ lệnh bài, đột phá trong nháy mắt, lúc này có thể nói là mẫn cảm nhất.\r\n\r\n    Đây là thứ gì, trước kia đối diện với Thần Long Tiên Châu và Đạo Tôn Long Châu, mình cũng không có cảm giác và xung động như vậy.\r\n\r\n    Đạo Tôn Long Châu chỉ là một ít lực lượng và cảm ngộ Đạo Tôn lưu lại, bản thân Trình đại thiếu năm đó chính là tồn tại Đạo Tôn cảnh giới, đương nhiên không giống nhưng người khác, bởi vì hắn có tự tin, bản thân không mượn những thứ này vẫn có thể một lần nữa đứng trên đỉnh phong Linh Sơn.\r\n\r\n    Thế nhưng luồng khí tức này rất khác….\r\n\r\n    - Bản nguyên đạo khí.\r\n\r\n    Trình Cung hưng phấn đến mức thiếu chút nữa kêu lên, khi thiên địa sơ khai, vạn vật sinh ra mới có bản nguyên đạo khí. Chẳng trách tế đàn của Thần Long Tiên Cung lại kỳ lạ như vậy, chẳng trách Thần Long Tiên Cung trước kia lại có tự tin sánh ngang với tiên giới.\r\n\r\n    Thì ra dưới tế đàn của bọn họ áp chế một tia bản nguyên đạo khí, bản nguyên đạo khí là khí sáng thế, trình độ trân quý vượt xa tiên khí. Dù sao tiên khí còn có một chút bảo tồn, nhưng bản nguyên đạo khí tục truyền ngay cả tiên giới cũng có rất ít, là tồn tại trấn áp toàn bộ khí vận tiên giới.\r\n\r\n    Bởi vì chính mình đã sở hữu đệ nhất thần khí Cửu Châu, bản thân còn từng là đại sư đan đạo cường đại nhất của Linh Sơn và Cửu Châu đại địa, mặc dù Trình Cung cũng thích những bảo vật bình thường, có được cũng rất vui, nhưng rất ít khi si mê điên cuồng như những người khác. Đây cũng chính là nguyên nhân hắn có thể duy trì bình tĩnh khi nhìn thấy Thần Long Tiên Châu vàĐạo Tôn Long Châu, nhưng bản nguyên đạo khí này thực sự khiến Trình Cung vô cùng hưng phấn, kích động không gì sánh được.\r\n\r\n    - Ầm!\r\n\r\n    Nhưng vào lúc này, một đạo lôi quang trên bầu trời đánh xuống, Trình Cung bị bổ trúng.\r\n\r\n    Nhưng trên mặt Trình Cung vẫn mang theo nụ cười, lúc này Thiên Ma Nữ đã tránh ra, ai dám tiếp cận Trình Cung lúc này, chính là tự mình muốn chết.\r\n\r\n    Tiểu tử này bị bổ trúng nên ngớ ngẩn rồi sao, vì sao dẫn tới thiên kiếp khủng khiếp như vậy mà hắn còn cười?\r\n\r\n    Thiên Ma Nữ, Cửu Vĩ Quá Tôn đều vô cùng kinh ngạc, bởi vì Trình Cung vừa mới bị thiên kiếp bổ trúng, nhưng trên mặt vẫn mang theo nụ cười không che giấu.\r\n\r\n    - Trình Cung!\r\n\r\n    Đông Phương Kim Đan kinh hãi kêu lên, hoàn toàn không ngờ xảy ra tình huống này, thiên kiếp trên bầu trời hiện giờ đã biến dị, rất khó đoán được tình huống cuối cùng như thế nào, nhưng tất cả bọn họ đều cảm nhận được một sự uy hiếp tử vong, tuyệt cảnh.\r\n\r\n    Kinh khủng, vì sao lại đưa tới thiên kiếp kinh khủng như vậy!\r\n\r\n    - A!\r\n\r\n    Khi người khác còn chưa biết chuyện gì xảy ra, Trình Cung đã hét lớn một tiếng, khi một đạo thiên kiếp dị biến đánh xuống, Trình Cung trực tiếp điểm Phá Kiếp Thương ra, Phá Kiếp Thương trong nháy mắt bài trừ hơn năm phần uy lực của thiên kiếp.\r\n\r\n    - Điên cuồng.\r\n\r\n    Cửu Vĩ Quá Tôn biết trên bầu trời của Thần Long Tiên Cung có một thứ gì đó rất trân quý, nhưng cụ thể là gì cũng không rõ, chỉ biết không tranh đoạt được, lúc này lầm bầm một tiếng, toàn lực nhằm về phía bọn người Long Thiên Tử.\r\n\r\n    Thiên Ma Nữ lánh đến nơi xa, khi đang chằm chằm nhìn Trình Cung, thanh âm của Vũ Thân Vương truyền đến trong đầu:\r\n\r\n    - Giúp ta!\r\n\r\n    Thiên Ma Nữ nhìn thoáng qua tình huống trên không trung, thân hình nháy mắt vọt tới.\r\n\r\n    - Toàn bộ tránh ra, bản đại thiếu sẽ để bọn chúng sảng khoái một phen.\r\n\r\n    Lúc này tâm tình Trình Cung vô cùng thư sướng, hắn căn bản không để ý tới thiên kiếp biến dị này khủng khiếp và cường đại như thế nào. Chuyện gì cũng như vậy, một lần, hai lần, ba lần... nhiều lần rồi sẽ quen, lúc đó sẽ không thấy sợ hãi gì nữa.\r\n\r\n    Vừa cảm ứng được mảnh vỡ ngoại đỉnh, hắn đã muốn khống chế mảnh vỡ trở về, nhưng phát hiện căn bản không có biện pháp, chỉ có thể cảm ứng được mà thôi.\r\n\r\n    Tế đàn áp chế quá mạnh. Năm đó sợ rằng mảnh vỡ ngoại đỉnh của Hư Không Âm Dương Đỉnh cũng là cải biến không gian, trực tiếp hấp thụ tới bên cạnh bản nguyên đạo khí. Như vậy xem ra….Trình Cung đột nhiên nghĩ đến một chuyện, mảnh vỡ ngoại đỉnh của Hư Không Âm Dương Đỉnh hình như đã hội tụ một số thứ tốt bên cạnh hoặc là những thứ cường đại cùng tồn tại.\r\n\r\n    Trước đó Vũ Thân Vương cũng có được hai mảnh từ trong di tích, hiện giờ mảnh vỡ lại ở bên cạnh Thần Long Tiên Cung, hơn nữa còn có bản nguyên đạo khí...\r\n\r\n    Cái này có phải gọi là khổ tẫn cam lai không, mặc dù hiện tại còn phải chịu đựng thiên lôi đả kích của thiên kiếp. Nhưng Trình Cung vẫn vô cùng hưng phấn. Ngẫm lại Cửu Châu đệ nhất thần khí trấn áp thiên địa, cửu châu hạch tâm, vì mình liên lụy bị thiên kiếp phá vỡ, phỏng chừng cũng rất khó chịu, sau đó mỗi một mảnh vỡ đều có thứ tốt ở bên, cũng chính là nói, sau này mình chỉ cần tìm được mảnh vỡ ngoại đỉnh còn lại sẽ tìm được thứ tốt hơn bất cứ bảo tàng nào.","title":"Chương 1343: Bản nguyên đạo khí"}