{"text":"﻿    Chương 25: Lại thắng.\r\n\r\n    Nhìn xem nắm đấm đến trước mặt, Tần Phàm nhíu mày, nhẹ nhàng né qua, sau đó lại đánh ra một cái \"Man ngưu trùng kích\", lần này không lưu tình nữa, trực tiếp đánh lên ngực Tần Hỏa...\r\n\r\n    - Bành!\r\n\r\n    Một tiếng trầm đục, thân ảnh có chút cường tráng của Tần Hỏa ngã xuống, rốt cuộc không thể đứng lên nữa.\r\n\r\n    - Tần Phàm, thắng!\r\n\r\n    Thanh âm của Trọng tài tuyên bố toàn trường, lần nữa khơi dậy trận trận thanh âm nghị luận.\r\n\r\n    - Chỉ là ngoài ý muốn sao?\r\n\r\n    Một lát sau, những tộc nhân không tin tưởng kia trong nội tân suy nghĩ như vậy nói, bọn hắn tình nguyện tin tưởng là Tần Hỏa tự ngã sấp xuống, hoặc là trước kia đã bị trọng thương, cũng không muốn tin tưởng thanh y thiếu niên trên đài kia thật sự trong ba tháng đạt đến cảnh giới Võ Đồ cửu cấp, nhưng lại không có một chút hiện tượng căn cơ bất ổn nào cả.\r\n\r\n    - Đây chẳng qua là một tên phế vật ah...\r\n\r\n    Tương phản cường đại khiến những thiếu niên đồng tộc bình thường hay chế nhạo Tần Phàm trợn mắt há hốc mồm.\r\n\r\n    - Đúng là đã gặp phải kỳ ngộ gì rồi...\r\n\r\n    Cũng có người âm thầm suy đoán.\r\n\r\n    - Hắc, thật sự phát sinh kỳ tích rồi, về sau xem oát con nhà ta còn lấy hắn làm cớ nữa không.\r\n\r\n    Những tộc nhân trưởng thành tự nhiên rõ ràng hơn.\r\n\r\n    Mắt điếc tai ngơ các loại nghị luận, Tần Phàm sửa sang vạt áo, nhìn thoáng qua trên mặt đất Hắn biết rõ mình đã có đúng mực, Tần Hỏa này có lẽ cũng bị thương không nặng, tự nhiên sẽ có người xử lý, vì vậy liền chậm rãi đi xuống đài. Lúc đi lại, có thể cảm nhận được ánh mắt biến hóa chung quanh, nhưng hắn lúc này đã không để ý nữa.\r\n\r\n    Nhìn nhìn phụ thân trên đài cao, Tần Phàm rõ ràng nhìn thấy nụ cười hài lòng của hắn, có chút thăm hỏi. Chỉ là ánh mắt lần nữa thử tìm quanh bốn phía, nhưng vẫn không nhìn thấy thân ảnh Tần Li.\r\n\r\n    - Hắc hắc, thắng một hồi, sao thấy ngươi lại không vui vẻ thế\r\n\r\n    Lúc này thanh âm của Cổ Mặc lại từ trong đỉnh lô giới chỉ truyền đến.\r\n\r\n    - Cũng chỉ là một ít tiểu bằng hữu cấp bậc võ đồ, có ý gì đâu, ta còn không bằng trở về đánh nhau với ông!\r\n\r\n    Tần Phàm nhướng mắt, không hứng thú nói. Tuy rằng hắn cũng chỉ là cảnh giới Võ Đồ cửu cấp, nhưng nhãn lực và kinh nghiệm lại cao hơn người khác nhiều lắm.\r\n\r\n    - Hắc hắc, đó là đương nhiên... Hiện giờ biết rõ bản Võ Thánh lợi hại chưa!\r\n\r\n    Cổ Mặc có chút đắc ý cười nói.\r\n\r\n    - Cho ngươi cái gối đầu ngươi lại ngủ thật!\r\n\r\n    Tần Phàm cảm giác có chút im lặng, tiếp tục nhìn về phía luận võ đài, trận tiếp theo cũng đã bắt đầu.\r\n\r\n    Một cái Võ Đồ cửu cấp đấu với Võ Đồ thất cấp, mà Võ Đồ thất cấp kia chỉ là tộc nhân 12 13t, thậm chí còn không kịp phản ứng đã bị đá xuống tràng, bộ dạng còn ủy khuất tựa như muốn khóc vậy.\r\n\r\n    Kế tiếp, liên tiếp xem mấy trận, cũng đều không có gì đáng xem, Tần Phàm không khỏi có giảm bớt hứng thú. Trong đó, Tần Uy kia cũng tranh tài một hồi, nhưng lại thắng, thoạt nhìn ngược lại cao mình hơn mấy tháng trước một ít. Bất quá đối mặt với ánh mắt của Tần Uy khiêu khích, hắn cũng chỉ cười cười.\r\n\r\n    Đối với Tần Phàm hiện giờ mà nói, loại trình độ này, còn chưa đủ để khiến cho hắn coi trọng.\r\n\r\n    Rốt cục, lại lại đến phiên hắn lên sân khấu rồi.\r\n\r\n    - Trận tiếp theo, Tần Phàm đấu với Tần Đồng\r\n\r\n    Thanh âm tuyên đọc của trọng tài vang lên, Tần Phàm nghe vậy, sửa sang lại thần sắc, lần nữa leo lên luận võ đài.\r\n\r\n    Lúc này một chỗ khác trên luận võ đài, tên tộc nhân cao lớn Tần Đồng kia đã đứng vững ở đối diện, trông thấy Tần Phàm đi lên, trong miệng nói ra:\r\n\r\n    - Tần Phàm biểu đệ, trận chiến vừa rồi thật khiến người lau mắt mà nhìn ah, bất quá ta cũng không chủ quan như Tần Hỏa, ta tất nhiên sẽ toàn lực ứng phó.\r\n\r\n    Tần Đồng này lớn hơn Tần Phàm một tuổi, cũng là cảnh giới Võ Đồ cửu cấp, dáng người nếu so với Tần Phàm thì cao hơn một cái đầu, thoạt nhìn bộ dáng cũng có phần tự tin.\r\n\r\n    Nguyên lai còn có chút người cho rằng Tần Hỏa vừa rồi thua là do chủ quan, Tần Phàm không khỏi cười một tiếng, nói:\r\n\r\n    - Tự nhiên nên thủ hạ gặp chân chương, Tần Đồng biểu huynh không cần thiết giữ lại.\r\n\r\n    - Tranh tài bắt đầu!\r\n\r\n    Theo ra lệnh một tiếng, không khí trong sân tựa hồ có chút trở nên khẩn trương. Tần Đồng tuy rằng trên miệng nói không quá để ý, nhưng trong lòng vẫn âm thầm cẩn thận thêm vài phần.\r\n\r\n    - Tần Phàm biểu đệ, cẩn thận rồi!\r\n\r\n    Tần Đồng lên tiếng, thân ảnh liền bắt đầu rất nhanh chạy tới Tần Phàm, hắn hiện giờ chủ yếu tu tập một môn võ kỹ tên là \"Phá sơn liệt không chưởng\", thuộc về Nhân giai cao cấp, bí quyết này chú ý khí thế, bằng một cỗ nhuệ khí kết hợp võ khí đánh ra một kích đồng tâm liệt thạch!\r\n\r\n    Cho nên, tuy rằng niên kỷ của hắn lớn hơn Tần Phàm, vốn nên khiêm nhượng một phen, nhưng vì quan hệ như vậy nên cũng không khách khí mà vượt lên tiến công trước.\r\n\r\n    Tần Phàm tỉnh táo nhìn Tần Đồng trùng kích tới, có thể rõ ràng nhìn ra tốc độ của hắn nếu so với Tần Hỏa thì nhanh hơn rất nhiều, hơn nữa khí thế kia cũng cao một bậc.\r\n\r\n    - Bất quá vẫn là thô thiển một chút.\r\n\r\n    Nhưng ánh mắt Tần Phàm bị Cổ Mặc rèn luyện đến sắc bén thế nào, cho nên biểu hiện của Tần Đồng này vẫn không thể nào khiến cho hắn coi trọng.\r\n\r\n    Tuy rằng tốc độ và khí thế của Tần Đồng đều coi như không tệ, nhưng sao có thể so sánh với Tần Phàm trường kỳ luyện tập được?\r\n\r\n    Ngay khi nắm đấm gần ngay trước mắt, Tần Phàm nhẹ lướt ngang về phía bên trái, tránh khỏi quyền kình của Tần Đống, sau đó vẫn là một chiêu vô cùng đơn giản, một quyền đánh vào trên bờ vai Tần Đồng\r\n\r\n    - Man Ngưu Trùng Kích!\r\n\r\n    Cùng sử dụng võ kỹ giống với khi đánh bại Tần Hỏa, chỉ là một môn võ kỹ bình thường được dạy ở Tần gia võ đường thôi, môn võ kỹ này chú ý chính là xuất kỳ bất ý, vừa vặn thích hợp Tần Phàm hiện giờ sử dụng. Dù sao thực lực của hắn cao hơn võ đồ khác nhiều lắm, dùng nhãn lực và tốc độ của hắn, muốn làm được xuất kỳ bất ý cũng rất đơn giản.\r\n\r\n    Phanh!\r\n\r\n    Một tiếng trầm đục, tao ngộ của Tần Đồng cũng không khá hơn Tần Hỏa bao nhiêu, lui ra phía sau hai bước, sau đó ngã trên mặt đất, hắn kinh ngạc mà mở to hai mắt, không thể tin được mình lại thất bại như vậy!\r\n\r\n    - Ta thua rồi.\r\n\r\n    Tần Đồng bụm lấy bả vai đứng lên, hắn so với Tần Hỏa càng tự mình hiểu lấy, hắn cảm giác được trên bờ vai truyền đến tư vị nóng rát kia, biết rõ lực lượng của Tần Phàm chỉ có lớn hơn hắn, hơn nữa vừa rồi đối binh giao thoa, hắn biết rõ tốc độ của Tần Phàm cũng nhanh hơn hắn nhiều! Cho dù tiếp tục ngoan cố chống lại thì cũng chỉ tự rước lấy nhục mà thôi.\r\n\r\n    Theo Tần Đồng nhận thua, toàn trường lần nữa một hồi xôn xao.\r\n\r\n    Tần Đồng có thể không thể so với Tần Hỏa, hắn và Tần Phàm giống nhau là Võ Đồ cửu cấp, hơn nữa đã tiến vào cảnh giới Võ Đồ cửu cấp một thời gian rất dài, nhưng Tần Phàm cũng chỉ dùng một chiêu đã đánh bại hắn!\r\n\r\n    Hôm nay, ngoại trừ ngu ngốc ra, đoán chừng không còn người nào cho rằng Tần Phàm đắc thắng là vì ngoài ý muốn nữa, đây chứng minh chân thật về thực lực!\r\n\r\n    Vô luận như thế nào, trên đài tỷ võ, thiếu niên trên lưng đeo danh tiếng phế vật nhiều kia, hắn từng là chủ đề phản diện được tộc nhân quanh năm nghị luận, hôm nay, hắn rốt cục đã thực lực chứng minh chính mình, từ nay về sau, danh tiếng phế vật trên đầu hắn đã sắp tan thành mây khói!","title":"Chương 25: Lại thắng."}