{"text":"﻿    LVTH-Chương 43: Bế Quan Luyện Đan.\r\n\r\n    Nam thúc trừng mắt nhìn Lục Thiếu Du, lập tức cũng không quan tâm tới Lục Thiếu Du, rời khỏi mật thất.\r\n\r\n    Lục Thiếu Du nhìn bóng lưng Nam thúc saun đó khoanh chân ngồi xuống, trong nội tâm mỉm cười, xem ra Nam thúc cố ý bảo mình phải cẩn thận.\r\n\r\n    Từ trong trữ vật giới chỉ móc Hỏa Long Đỉnh ra, âm thanh ông ông truyền ra, Hỏa Long Đỉnh xuất hiện trong mật thất liền tỏa ra khí tức đầy cổ xưa.\r\n\r\n    Lập tức Lục Thiếu Du lại móc hai bao dược liệu ký sổ từ Thiên Bảo Môn ra, do dự một chút quyết định luyện chế năm mươi phần Quán Đính Đan, sau đó lại luyện chế Tăng Nguyên Đan.\r\n\r\n    Tăng Nguyên Đan chính là đan dược nhị phẩm, Lục Thiếu Du hiện tại không có chút nắm chắc nào cả, không biết mình có thể luyện ra đan dược nhị phẩm hay không, trước luyện chế Quán Đính Đan để quen thuộc mới tốt, đoán chừng tới cuối cùng khi luyện chế Tăng Nguyên Đan cũng có chút trợ giúp.\r\n\r\n    Hắn kết thủ ấn, một dòng linh lực bắn ra tiến vào Hỏa Long Đỉnh, lập tức một đạo hỏa diễm ngưng tụ thành thực chất hiện ra, Lục Thiếu Du móc Tam Tinh Thảo, Ngũ Diệp Liên bỏ vào Hỏa Long Đỉnh luyện hóa, sau đó cho Hoạt Khí Thảo, Ngưng Lộ Tán...\r\n\r\n    Luyện chế Quán Đính Đan này Lục Thiếu Du càng ngày càng quen thuộc, chẳng qua sơ suất để xảy ra chuyện ngoài ý muốn một lần, về sau cũng không có lại xuất hiện tình trạng đó nữa...\r\n\r\n    Lúc này cho dù vô cùng quen thuộc, cũng luyện chế Quán Đỉnh Đan thành công mấy mươi lần, nhưng Lục Thiếu Du vẫn cẩn thận từng chút, trong lúc luyện chế đan dược không được có nửa phần chủ quan sơ ý.\r\n\r\n    Lúc này Lục Thiếu Du đã có thể một lần duy nhất luyện ra một viên Quán Đính Đan, linh khí so với lúc trước đã tăng cường không ít.\r\n\r\n    Tốc độ luyện đan của hắn tăng lên rất nhiều, từ mỗi lần luyện chế đan dược tiêu hao phải ngồi xuống điều tức, Lục Thiếu Du đã có thể cảm giác được, linh khí của mình trong lúc vô hình đã ngưng tụ hơn một ít.\r\n\r\n    Đại khái qua một canh giờ, Hỏa Long Đỉnh sinh ra tiếng nổ, một viên đan dược hương thơm tràn ngập bay ra khỏi Hỏa Long Đỉnh, sau đó bị Lục Thiếu Du thu vào trong tay.\r\n\r\n    - Năm mươi kim tệ tới tay, tiếp tục.\r\n\r\n    Lục Thiếu Du thoả mãn cười cười, lập tức đầu nhập vào trong luyện chế Quán Đính Đan.\r\n\r\n    Thời điểm luyện chế ra viên Quán Đính Đan thứ hai, Lục Thiếu Du cũng bắt đầu điều tức, linh khí trong người tiêu hao quá lớn, sau khi điều tức xong, Lục Thiếu Du tiếp tục luyện Quán Đính Đan tiếp.\r\n\r\n    Thời gian chậm rãi trôi qua, trong Lục gia vẫn bình thường như trước kia, không có gợn sóng quá lớn, nhưng thiếu gia củi mục Lục gia mấy ngày nay đã trở thành đề tài xôn xao cho nô bộc Lục gia, trong lúc nhất thời, toàn bộ người hầu đều kinh ngạc không thôi, có ít người cũng bắt đầu âm thầm lo lắng cho mình.\r\n\r\n    Về phần Lục Thiếu Du, hắn vẫn tiếp tục trong mật thất phòng chứa củi luyện chế đan dược, trong nháy mắt đã trôi qua năm ngày, trong mật thất vô cùng nóng bỏng, hỏa diễm chiếu gọi cả mật thất.\r\n\r\n    Phanh!\r\n\r\n    Nắp đỉnh mở ra, lại là một viên đan dược bị Lục Thiếu Du thu vào trong tay, mùi thuốc nồng đậm bao phủ nội tâm người ta, ngửi một hơi cũng cảm thấy vui vẻ thoải mái.\r\n\r\n    - Viên thứ năm mươi, rốt cục luyện chế thành công.\r\n\r\n    Lục Thiếu Du nhìn viên đan dược trong tay, năm ngày không ngừng luyện chế, hắn cuối cùng đã luyện chế ra năm mươi viên Quán Đính Đan.\r\n\r\n    Năm mươi viên Quán Đính Đan, hai ngàn năm trăm kim tệ, bỏ tiền vốn thì mình vẫn kiếm được một nửa, thế nhưng mà cách con số trả hết nợ vẫn còn xa lắm.\r\n\r\n    Lục Thiếu Du cười khổ một tiếng, lập tức thu hồi Quán Đính Đan, móc hai phần dược liệu ra, đây đều là tài liệu cần thiết luyện chế Tăng Nguyên Đan, hiện tại mình cũng nên luyện chế đan dược nhị phẩm rồi.\r\n\r\n    Sau khi điều tức chuẩn bị sẵn sàng, Lục Thiếu Du đánh thủ ấn ra, một dòng linh khí rót vào Hỏa Long Đỉnh, linh khí rót vào lập tức chuyển hóa thành hỏa diễm thực chất, trong Hỏa Long Đỉnh nhiệt độ nóng bỏng bốc cháy lên.\r\n\r\n    - Bạch Thuật Thảo, Thất Tinh Diệp.\r\n\r\n    Lục Thiếu Du cũng ném dược liệu vào bên trong Hỏa Long Đỉnh, dựa theo linh lực cảm ứng tinh chuẩn, khống chế luyện hóa dược liệu.\r\n\r\n    Lúc này luyện chế đan dược nhị phẩm, trong nội tâm Lục Thiếu Du đầy khẩn trương, đan dược nhị phẩm và đan dược nhất phẩm có thể nói hoàn toàn không cùng khái niệm, luyện chế cũng khó khăn hơn rất nhiều.\r\n\r\n    Thời gian chậm rãi trôi qua, một lát sau, Lục Thiếu Du lại tiếp tục ném dược liệu khác vào luyện chế, không dám có chút chủ quan nào cả, thủ ấn trong tay không ngừng biến hóa, các loại dược liệu không ngừng luyện hóa thành linh dịch cần thiết để luyện chế Tăng Nguyên Đan.\r\n\r\n    Lần luyện hóa này cần linh lực khổng lồ chèo chống, linh lực trong đầu Lục Thiếu Du tiêu hao cực nhanh, nhưng mà lúc này linh lực của hắn cũng không phải nhỏ yếu như lúc trước.\r\n\r\n    Trong Hỏa Long Đỉnh, những dược liệu này bị hỏa diễm thiêu đốt thành tro tàn, mà trong dược liệu, một ít tinh hoa hóa thành linh dịch bị bao phủ lại.\r\n\r\n    Lục Thiếu Du khống chế linh lực và cường độ hỏa diễm, dựa theo ngọc giản mà Nam thúc cho mình ghi lại, nhiệt độ của lửa cũng không thể quá cao, cũng không thể quá thấp, phải khống chế vừa đủ.\r\n\r\n    Khống chế hỏa diễm hiện giờ với Lục Thiếu Du mà nói chỉ thành thạo một chút mà thôi, có thể làm được một bước này.\r\n\r\n    - Luyện hóa toàn bộ.\r\n\r\n    Rốt cuộc toàn bộ tài liệu luyện chế Tăng Nguyên Đan đã được tinh luyện, Lục Thiếu Du hơi gấp gáp, đan điền trầm xuống, hai mắt của hắn bắn ra hai đạo tinh quang, thủ ấn trong tay biến đổi, trong Hỏa Long Đỉnh, hỏa diễm không ngừng cuồn cuộn.\r\n\r\n    Trong Hỏa Long Đỉnh có thêm gần hai mươi loại linh dịch, đang được hỏa diễm bao phủ dung hợp với nhau.\r\n\r\n    Trong dung hợp này, Lục Thiếu Du cảm giác linh lực trong đầu không ngừng tiêu hao với tốc độ khủng bố, dung hợp linh dịch cần khống chế tinh chuẩn không được sai sót, loại cảm giác này Lục Thiếu Du trong lúc nhất thời không nói nổi, loại cảm giác này chính là chuyển đổi linh lực, chân khí trong người của mình có thể chuyển hóa, chỉ là không thể chuyển hóa khổng lồ như linh khí mà thôi.\r\n\r\n    Cảm giác lực lượng này Lục Thiếu Du xem chừng, đại khái là do lực lượng linh hồn của mình a, hiện tại dung hợp linh dịch, lực lượng linh hồn trở nên đặc biệt trọng yếu.\r\n\r\n    Thời gian chậm rãi trôi qua, trong Hỏa Long Đỉnh tỏa ra mùi thuốc càng ngày càng nồng đậm, sắc mặt Lục Thiếu Du càng ngày càng tái nhợt, trên trán mồ hôi to như hạt đậu chảy xuống.\r\n\r\n    - Đáng chết, loại tiêu hao này quá đáng sợ rồi.\r\n\r\n    Lục Thiếu Du nhướng mày, tiêu hao khi luyện chế đan dược nhị phẩm so với tưởng tượng của mình còn khủng khiếp hơn rất nhiều, mình đã cảm giác được không chịu nổi rồi.\r\n\r\n    Mà bây giờ nếu không chịu đựng nổi, luyện chế Tăng Nguyên Đan kiếm củi ba năm thiêu một giờ, đây là chuyện Lục Thiếu Du không nguyện ý nhìn thấy nhất, cắn răng đánh thủ ấn ra, điều động linh lực trong người tuôn ra.\r\n\r\n    Trong Hỏa Long Đỉnh, hỏa diễm không có tăng cường, nhưng trong lúc vô hình hỏa diễm ngưng thực rất nhiều, cũng vào thời điểm này, trong Hỏa Long Đỉnh cũng bắt đầu vang lên những tiếng ông ông.\r\n\r\n    Keng.\r\n\r\n    Hỏa Long Đỉnh mở ra, một viên đan dược màu xanh căng tròn xuất hiện trước người Lục Thiếu Du, mùi thuốc nồng đậm lập tức tràn ngập cả mật thất.","title":"0043"}