{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #669900;\">Quyển 1: Tiêu gia, Tiêu thành, Tiêu Thần<\/span>\r\n\r\n    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 5: Ký danh đệ tử<\/span>\r\n\r\n    Dịch giả: Tiểu La - Biên tập: PearlTừ từ có người đã nhận ra có điểm kì lạ, ban đầu bọn họ vốn định nói vài câu châm biếm nhưng thời gian từ từ trôi qua vẫn thấy hắn cứ như cũ, chậm rãi di chuyển, từ từ vượt qua từng người từng người ban nãy bỏ cuộc do quá mệt mỏi. Những người này trong mắt không khỏi lộ ra vài phần kính nể.Mà đối với sự chú ý của bọn họ, Tiêu Thần nửa điểm cũng không phát hiện, vẫn như cũ cúi đầu, mặt không biểu tình từng chút từng nhích về phía trước.- Nga! Lên đỉnh, ta đã đã đến đỉnh núi!Phía trước truyền đến một tiếng hô kinh hỉ, một gã thí sinh to lớn đã bò tới đỉnh, vẻ mặt hưng phấn gào thét vui mừng.Mà giờ khắc này, Tiêu Thần bất quá vừa mới qua được sườn núi một chút. Đăng Thiên Thê càng lên cao áp lực càng lớn, mỗi một bước đều tiêu hao rất nhiều sinh lực.Một lúc sau, trên đỉnh núi lại truyền đến một tiếng hét vui sướng, bọn họ đều hoặc là thiếu niên có thể chất cực tốt hoặc đã từng tu luyện công phu, bản lĩnh hơn người.Giờ phút này, Tiêu Thần so sánh cùng bọn họ, hắn quả giống là một con cá chạch nhỏ yếu ớt, chật vật trong đống bùn đen.Thế nhưng chẳng biết từ lúc nào, hắn lại thu hút được sự chú ý của rất nhiều người, bất luận là những thiếu niên đã ngã xuống, bỏ cuộc hay là những người đã sớm đi lên đến đỉnh núi, trong mắt họ đều có vài phần kính phục.- Đã hết giờ!- Cuối cùng cũng kết thúc!- Đáng tiếc, hắn cố gắng như vậy, vậy mà vẫn không thể thành công.- Ngày từ đầu đã nói cho hắn biết có tiếp tục cũng phí công thôi, nói bao nhiêu lần vẫn ngang bướng không chịu nghe, để giờ phải chịu hậu quá như vậy mà kết cục có khác chúng ta đâu!- Ta thấy hắn là một tên gia hỏa kiên cường nhất, cho dù lần này không thể làm ngoại môn đệ tử khẳng định tương lai cũng là một nhân vật số một.Sau khi nghe được câu lệnh kết thúc cuộc khảo thí từ dưới chân núi truyền lên, bất kể là người thành công leo lên được đến đỉnh núi hay bỏ cuộc giữa chừng đều thở phào nhẹ nhõm, đồng thời trong lòng lại có chút tiếc nuối. Mắt nhìn tên thiếu niên kia vẫn như cũ, khó nhọc nhích nhừng chút một, bọn hắn thật sự muốn biết: nếu cho hắn đủ thời gian liệu hắn có leo đến đỉnh núi không?Nhưng bây giờ, khảo thí đã chấm dứt rồi.- Các ngươi dẫn những người thông qua khảo thí lần này đến chổ quản sự quản lý ngoại môn đệ để phân phối công tác, còn những ai không thông qua thì đưa về chỗ cũ, vài ngày nữa đưa bọn hắn trở về.Hồ trưởng lão nhíu mày, hắn thật sự không còn kiên nhẫn nữa, hiện giờ tu vi của hắn đã đạt đên Trúc Cơ Sơ kỳ đỉnh phong, đang chuẩn bị nắm chắc thời điểm trùng kích bình cảnh, làm sao có nhiều thời gian để phung phí cho đám người này được.- DạPhía sau Hồ trưởng lão, hơn mười nam thanh niên chân đạp phi kiếm bay ra đón mọi người lên. Trên Đăng Thiên Thê, chỉ còn lại duy nhất một người.- Sư thúc, người này xử lý thế nào?Nhìn thấy còn một thiếu niên đang nhích từng chút một trên Đăng Thiên Thê, một gã thanh niên hạ xuống, chần chừ hỏi.- Hừ! Còn phải hỏi, khảo thí đã xong, chẳng lẽ còn muốn tiếp tục lãng phí thời gian ở đây! Nhanh lên đem hắn xuống, trị liệu một chút, bằng không thực sự bị phế thì lại gây ra phiền toái.Hồ trưởng lão không kiên nhẫn, cau mày, có chút buồn bực vung tay nói.- VângTên thanh niên kia không dám làm trái, xoay người bước lên phi kiếm chuẩn bị bay đi.- Chờ một chút.Đúng lúc này, một tiếng cười khẽ từ xa xa truyền đến, bất quá tiếng cười kia nghe như ở cực xa, nhưng lại mang cho người ta cái cảm giác tựa như ngay ở bên tai.Một lão giả râu tóc bạc phơ, nét mặt hồng hào nháy mắt đã xuất hiện trước Đăng Thiên Thê. Độn quan tán đi, liền thấy rõ tướng mạo của người mới đến. Hồ trưởng lão cả kinh, cung kính bái lại, nói:- Ngũ sư huynh, sư huynh đến đây có chuyện gì không?Người vừa đến là đệ tử thứ năm của Nhâm chưởng môn, Dược Đạo Tử, tu vi Trúc Cơ hậu kỳ, là Luyện Dược Sư nổi tiếng, rất có đại vị trong tông môn. Cho nên tuy đều là Trúc Cơ tu sĩ, nhưng Hồ trưởng lão trước mặt người này vẫn phải kính cẩn, nịnh nọt.- Sư thúc!Hơn mười tên đệ tử Lạc Vân cung kính thi lễ.Dược Đạo Tử cười nói:- Tiểu gia hoa thú vị thật, ý chí hết sức kiên cường, ta tò mò muốn xem thử xem hắn cuối cùng có thể lên được đến đỉnh núi hay không.- Hảo, nếu sư huynh muốn xem, vậy cứ để cho hắn tiếp tục.Khuôn mặt Hồ trưởng lão cũng cười theo, trước mặt vị sư huynh tu vi đã sớm đạt Trúc Cơ hậu kỳ, có khá nhiều cơ hội để ngưng kết Kim Đan, huống chi lại am hiểu thuật luyện đan, ở tông môn cũng là người có địa vị cao quý, yêu cầu của hắn, một trưởng lão nho nhỏ mình làm sao có gan làm trái. Mẹ nó, thật là nhiều chuyện.Cho nên, trên Đăng Thiên Thê lại xuất hiện một màn kì quái. Mấy chục người dưới sự dẫn đầu của một gã Trúc Cơ hậu kỳ, giương mắt quan sát vị thiếu niên trên bậc thang, từng chút từng chút chậm rãi di chuyển.Càng lên trên, Tiêu Thần di chuyển càng chậm chạp. Hơn mười bậc thang cuối cùng, hắn biến thành huyết nhân, toàn thân đầy máu, lại còn vừa run rẩy vừa tiến về phía trước.Ở bên dưới Đăng Thiên Thê, đôi mắt Ngũ sư thúc nhìn hắn lộ ra vài phần tán thưởng, bất quá thần thức tinh tế quét qua người thiếu niên này mấy lần nhưng chỉ có thể âm thầm thở dài. Một người có tính cách cứng cỏi, không ngại gian khổ chính là một viên ngọc thô quý gia trên con đường tu tiên, nếu được mài dũa cẩn thận nhất định sẽ phát ra hào quang chói mắt, thế nhưng người này, lại không có lấy nửa phần linh căn.Ba canh giờ sau, đến lúc mặt trời sắp lặn, trước mắt Tiêu Thần chỉ còn lại bậc thang cuối cùng.Cuồi cùng, một thân huyết nhục đã sắp lên đến được đỉnh núi, từ nãy đến giờ hắn vẫn di chuyển hết sức chậm rãi, vậy mà lúc này đây, trước ánh mắt khiếp sợ của tất cả mọi người, hắn lại từ từ đứng lên, tuy rằng không còn đứng vững được nữa, tựa hồ chỉ cần một cơn gió nhẹ nhàng đến cũng thổi bay được hắn xuống núi, hành động này khiến mọi người hết sức lo sợ nhưng không còn bất ngờ nữa, bởi vì thiếu niên này sớm đã làm cho bọn họ chấn động vô số lần.Tiêu Thần miễn cưỡng mở mắt, cả người đột nhiên ngã ngược về phía sau! Có thể kiên trì đến bây giờ đã hoàn toàn vượt qua giới hạn của cơ thể hắn. Dựa vào một chút ý chí, một chút kiên cường không khuất phục để leo lên đến được đỉnh núi, đến khi đạt được rồi, thì lực lượng duy trì thân thể hắn từ nãy giờ liền hoàn toàn biến mất.Bỗng nhiên lúc này có một cỗ vô hình đỡ lấy hắn, Ngũ sư thúc chẳng biết từ lúc nào đã đến phía sau hắn, nhíu mày, mỉm cười nhìn vị thiếu niên này.- Tư chất tuyệt hảo, thế nhưng lại không có linh căn, thôi, đã gặp tức là có duyên, ta sẽ giữ ngươi ở bên người, tương lai thế nào thì phải tùy vào vận mệnh của ngươi thôi.- Hồ sư đệ, ta thu hắn làm kí danh đệ tử, ngươi quay về đem ngọc bài chứng minh thân phận của hắn đến chỗ ta.Ngũ sư thúc nói xong liền mang theo Tiêu Thần độn quang biến mất.- DạHồ trưởng lão trên mặt lộ vẻ hâm mộ, có thể được Ngũ sư huynh thu làm kí danh đệ tử, tên tiểu tử này quả thật có phúc tám đời.Còn về phần những kẻ lúc nãy bỏ cuộc giữa đường lại càng ghen tị. Ánh mắt đỏ bừng, nhao nhao đấm ngực, dậm chân không thôi.Linh Dược Cốc có địa vị rất quan trọng ở Lạc Vân Cốc. Chủ nhân nơi này là Dược Đạo Tử, không chỉ có tu vi tới Trúc Cơ hậu kỳ có hi vọng nhưng kết Kim Đan, lại là Luyện Dược Sư tinh thông thuật luyện đan nhất trong tong môn, địa vị hết sức cao quý.Linh Dược Cốc này ước chừng cao mấy ngàn trượng, trừ bỏ sân viện, ở ngoài gieo trồng vô số linh dược quý hiếm, dược hương dày đặc khiến người ngửi thấy mà chấn động. Trong sơn cốc này có hơn mười gian thạch ốc đơn giản, và trong một tòa thạch ốc, có một gã thiếu niên đang nhíu mày nằm trên giường.- Ta rốt cục có thông qua khảo thí không, còn đây là nơi nào?Tiêu Thần mở mắt quan sát tình hình bốn phía.Gian phòng không lớn nhưng được trưng bày khá là đơn giản và sạch sẽ, ánh nắng chiếu vào từ cửa sổ, trên bệ cửa có một gốc cây mà hắn không biết tên.Tiêu Thần nhíu mày, lúc này hắn chỉ nhớ chính mình một mực chậm rãi bò lên Đăng Thiên Thê, sau đó xảy ra chuyện gì cũng không nhớ nữa.Vậy là, cuối cùng hắn có thông qua khảo thí này không?Đúng lúc này, cửa phòng bật mở, một nữ tử đẩy cửa bước vào.Thiếu nữ này khuôn mặt hoàn mĩ không tì vết, mái tóc dài buông xõa bên hông. Nàng mặc một bộ quần áo màu xanh nhạt, lại càng tôn lên khí chất cao quý, thoát tục.Cơ Nguyệt Vũ! Không ngờ lại là nàng!Nhìn thấy Tiêu Thần ngồi trên giường thừ người ra, Cơ Nguyệt Vũ thoáng sửng sốt, nhưng liền lập tức bình thường lại, thản nhiên nói:- Sư tôn đoán ngươi đã tỉnh, bảo ta mang thuốc đến cho ngươi, còn dặn ngươi sau khi uống xong bát thuốc này thì đi đến Dược Cốc tìm người.Nói xong nàng liền đặt bát xuống xuống bàn, xoay người rời đi.Từ đầu đến cuối, ánh mắt chỉ dừng lại trên người Tiêu Thần trong chốc lát.Cách cư sử lạnh lùng của Cơ Nguyệt Vũ cũng không khiến Tiêu Thần để trong lòng, đối phương dù sao cũng là người có linh căn tuyệt hảo, có chút kiêu ngạo cũng là chuyện bình thường. Giờ phút này, trong lòng hắn chỉ lo lắng vận mệnh của mình thôi.Tuy rằng theo dấu hiệu từ nãy giờ tám chín phần là hắn đã thông qua được cuộc khảo thí, nếu không làm sao có thể khiến một đệ tử chân truyền của Lạc Vân Cốc bưng thuốc đến cho mình, nhưng dù sao, chưa tận tai xác định nên vẫn có chút lo lắng bất an.Tiêu Thần bưng chén thuốc lên, ba hơi liền uống cạn, uống xong hắn đứng dậy vận động rồi cất bước ra khỏi phòng, ảnh nắng chói chang khiến hai mắt hắn nheo lại, đi được vài bước hắn liền giật mình phát hiện, thân thể mình hình như đã cường tráng thêm rất nhiều, cả người tràn đầy sinh lực.Đi xuyên qua sân viện, trong ánh mắt hâm mộ của đám người phụ trách trông nom thảo dược, Tiêu Thần trong lòng càng lúc càng cảm thấy không yên.Xa xa thấy một bóng người, Tiêu Thần tuy có chút do dự nhưng liền kính cẩn quỳ rạp xuống đất:- Phàm nhân Tiêu Thần bái kiến tiên sư, đa tạ ơn tái tạo của tiên sư.Tuy rằng ngày đó hắn đã hôn mê, nhưng vẫn nhớ rõ thân thể mình rõ ràng mang đầy thương tích, nhưng hiện giờ lại tràn đầy sinh lực, chắc chắn là nhờ ơn vị tiên nhân trước mặt này đây.Dược Đạo Tử xoay đầu lại, lúc này trên lưng là một giỏ thuốc, bên trên còn dính cả bùn đất, vẻ mặt ôn hòa mỉm cười vui vẻ, bề ngoài so với một lão nhân hái thuốc bình thường tại nhân giới không có nửa điểm khác nhau.Nhưng Tiêu Thần không dám có nửa điểm bất kính, kính cẩn quỳ rạp xuống đất.- Ha ha, đứng lên đi tiểu tử kia, một quỳ này ta sẽ cho là ngươi đang làm lễ bái sư, đây là ngọc bài chứng minh thân phận của ngươi, từ nay về sau ngươi xem như là đệ tử kí danh của ta.Dược Đạo Tử chăm chú nhìn Tiêu Thần, trong lòng nhịn không được một tia tiếc hận. Tâm tính thật tốt, chỉ tiếc là trời sinh không có linh căn, nếu không chưa biết chừng còn là một nhân tuyển tuyệt hảo để truyền thừa y bát. Nếu không vì nổi lên lòng quý trọng, thì vốn dĩ y, một người kiêu ngạo, tại sao llại ra mặt thu nhận một người không có cả chút linh căn.","title":"Quyển 1 - Chương 5: Ký danh đệ tử"}