{"text":"﻿    Chặt chẽ kết hợp thân thể vội vàng giao hoan, anh một lần lại một lần kéo ra đưa vào, hưởng thụ nơi chặt chẽ cùng ấm áp của cô không ngừng đem đến cho mình bao nhiêu khoái hoạt.\r\n\r\n    Đạt tới cao trào, hai người đồng thời lên Thiên đường, ở trong cơn kích tình tình cảm của cả hai không ngừng bùng nổ.\r\n\r\n    “Cậu là đại ngu ngốc sao? Sách đọc như vậy chẳng phải quá nhiều?”\r\n\r\n    Tiểu Miêu ngồi ở trong sân trường dưới gốc cây đại xuân, Tiểu Kim không khách khí ở thẩm vấn cùng trách mắng cô.\r\n\r\n    Nếu như Tiểu Kim đi làm luật sư, nhất định sẽ trở thành một luật sư giỏi, người nào muốn kiện tụng nhất đỊnh cô sẽ dốc hết sức tố án giúp.\r\n\r\n    “Cậu rõ ràng thương yêu anh ta muốn chết. . . . . .”\r\n\r\n    “Không đến nổi khoa trương như vậy.”\r\n\r\n    “Đừng bỏ qua tuổi thanh xuân của mình, hãy cùng anh ta chiến đấu để có thể yêu”\r\n\r\n    “Cậu lại nói bậy nữa rồi.”\r\n\r\n    “Huống chi đối phương là thái tử đấy! Nói về gia thế có gia thế, nói về nhân tài liền không ai giỏi bằng, bàn về tướng mạo thì muốn chê cũng không thể, quan trọng hơn là anh ta về sau sẽ là chủ trường học này! Trường học mỗi tháng học phí thu được như vậy tiên vào không hết, cậu chẳng lẽ không muốn thừa cơ kéo lại vốn?”\r\n\r\n    “Vô dụng, không tới phiên tớ vớt .” Cô không để ý tới Tiểu Kim luyên thuyên vẽ cảnh tình yêu của hai người\r\n\r\n    “Uy! Con mèo ngốc, cậu chẳng phải đọc rất nhiều sách sao sao lại không biết? Bất luận kẻ nào cũng biết, ngay cả trong chỏ ở trong trường cũng biết, Thái tử là siêu cấp thích cậu, cậu …”\r\n\r\n    Tiểu Miêu liền cắt đứt lời Tiểu Kim…, “Tiểu Kim, tớ đã đồng ý với mẹ, tới Đài Bắc là để đọc sách học tập, không phải là tới để nói yêu thương , nếu như thật sự muốn yêu, tớ từ lâu đã đáp ứng Hạo ca ca.”\r\n\r\n    A! Cô không thể nói ra được, theo cô hiểu rõ Tiểu Ki , lấy sinh tồn làm mục tiêu, chỈ cần biết điều gì không đúng phải trái Tiểu Kim nhất đỊnh sẽ không bỏ qua mà phản kháng đến cùng.\r\n\r\n    “Cậu không phải. . . . . . Đang bắt cá hai tay đi?” Tiểu Kim nhìn từ trên xuống dưới, nhìn trái sang phải, rất nghi ngờ Tiểu Miêu sao lại làm ra loại chuyện đó.\r\n\r\n    Người ta hay nói nam nhân tam thê tứ thiếp là chuyện bình thường, không lẽ Tiểu Miêu muốn chơi nổi ngược lại lời xưa, tính cưới nhiều chồng?\r\n\r\n    “Mới không có! Cậu đừng có nói lung tung.”\r\n\r\n    “Nếu như tớ là cậu, không cần suy nghĩ cũng sẽ chọn Thái tử.”\r\n\r\n    Tiểu Miêu thở dài một cái, “Đừng nói nữa, tớ hiện tại chỉ muốn hảo hảo đọc sách.”\r\n\r\n    Tiểu Kim nhìn thấy bạn không muốn nói, đành phải bỏ qua.\r\n\r\n    Tiểu Kim rất rõ ràng Tiểu Miêu không có ưu điểm lớn nào, duy nhất hết làm người khác đau đầu thì muốn đếm khuyết điểm cũng không hết\r\n\r\n    Nếu như Tiểu Miêu quyết đỊnh không nói, mặc cho mọi người ép hỏi, cũng hỏi không ra nguyên do. Xem ra là công kích không thành, cô chỉ có thể tạm thời hoãn binh bất động.\r\n\r\n    “Tiểu mèo ngốc, cậu về nhà không?”\r\n\r\n    “Chờ một chút đi! Hiện tại còn sớm, tớ tìm vài cuốn sách hay đã.”\r\n\r\n    “À! Tối nay tớ cùng bạn trai đi chợ đêm, cậu muốn cùng đi không?”\r\n\r\n    “Không, cậu đi đi, đừng lo lắng cho tớ.”\r\n\r\n    “Được rồi! Khi về sẽ mua đùi gà về cho cậu gặm.” Tiểu Kim cô cũng coi nghĩa khí nói .\r\n\r\n    “Đi mau!”\r\n\r\n    Thấy Tiểu Kim giống như một con bướm nhẹ nhàng bay về phía người yêu, a! Thật là khiến người khác hâm mộ .\r\n\r\n    Vừa nghĩ tới mình. . . . . .Tiểu Miêu dùng sức vẫy vẫy đầu: Lâm Tiểu Miêu! Không cho phép còn nhớ anh ta. Bổn phận của ngươi là hảo hảo đem đại học đọc xong, sau đó tìm một phần công việc tốt để báo hiếu cha mẹ.\r\n\r\n    Ừ! Cô thật sự là nữ nhi tốt, ba mẹ sinh ra được cô, có thể nói hai người đã tu rất nhiều phúc đấy!\r\n\r\n    Đột nhiên, cô cảm thấy trước mắt tối sầm.\r\n\r\n    Di! Trời tối sao?\r\n\r\n    Tiểu Miêu ngẩng đầu, phát hiện cũng không phải là trời tối, mà là Ngàn Thần đứng ngay trước mặt, thân ảnh cao lớn che hơn phân nửa vùng trời.\r\n\r\n    “Tan lớp, vẫn chưa về nhà?”\r\n\r\n    Ánh mắt của anh nhìn chăm chú vào cô, trên mặt lạnh như băng như cũ chứng minh mình vẫn còn rất giận cô, nhưng khẩu khí nói chuyện cũng không tự giác tiết lộ ra đối với cô đầy quan tâm.\r\n\r\n    “Một lát sẽ về.”\r\n\r\n    “Theo tôi đi ăn cơm.”\r\n\r\n    Tiểu Miêu sửng sốt một chút, nhớ lại mẹ có bảo buổi tối hôm nay biểu ca sẽ tới tìm cô, có thể còn ở nhờ một đêm, bởi vì anh ấy hôm sau muốn đi Cơ Long tìm bạn gái.\r\n\r\n    “Không được, tôi có việc.”\r\n\r\n    Cô cự tuyệt làm anh mất hứng, chân mày anh tuấn không tự chủ được nhăn lại, anh thẳng nhìn chăm chăm nàng, khẩu khí khàn khàn nói: “Tối hôm nay em duy nhất chuyện cần làm chỉ có thể theo tôi ăn cơm.”\r\n\r\n    “Anh! Anh không thể vô lý như thế .” Tiểu Miêu cất xong đồ đứng lên muốn đi, không thể nào để cho mình ở nơi này bị anh công kích.\r\n\r\n    Mà anh cũng sẽ không thể mặc cho cô lạnh lùng, nhanh hơn cô mau một bước tiến lên ngăn trở đường đi.\r\n\r\n    “Lâm Tiểu Miêu, em quên tôi đã nói gì sao?”\r\n\r\n    Cô làm sao quên, anh nói muốn cô biến thành nữ nhân cho anh tiết dục, nghe gọi phải lập tức đến.\r\n\r\n    “Thái tử, anh nếu như muốn tìm bạn gái, tôi tin tưởng có rất nhiều nữ sinh xếp hàng chờ, không cần phải cùng tôi dây dưa.”\r\n\r\n    “Tôi chính là thích dây dưa với em, như thế nào?”\r\n\r\n    “Anh sẽ phải hối hận.”\r\n\r\n    “Hối hận? Tôi. . . . . .” Anh đột nhiên im lặng , tròng mắt đen nhíu lại, sau đó lại bừng tỈnh hiểu ra, anh vươn tay nắm được cằm của cô, ép cô đối mặt mình.","title":"Bạn trai tôi là thái tử - Chương 26"}