{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #669900;\">Quyển 2: Doanh Châu Mộc Gia<\/span>\r\n\r\n    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 44: Thế cục hổn loạn<\/span>\r\n\r\n    Dịch giả: Ares - Biên tập: Ryno_nguyenHắc bào tu sĩ nghe vậy sắc mặt càng trở nên cực kỳ khó coi, không nghĩ tới chỉ bởi vì nửa điểm sơ sẩy lúc trước, liền đem công sức tĩnh tâm chờ đợi thật lâu, bày ra sát cục hoàn toàn phế bỏ.Từ lúc Tiêu Thần cùng yêu thú kia đánh nhau, hắn đã đi tới phụ cận, tuy rằng ngấp nghé bảo vật, nhưng bởi vì kiêng kị thực lực Tiêu Thần, mới ẩn nhẫn che dấu hành tung, muốn chờ tới khi Tiêu Thần cầm bảo vật tới tay tâm thần lơi lỏng, sẽ nháy mắt xuất một kích Lôi Đình, đem diệt sát!Hơn nữa hắn có bảo vật dị thường, sau khi kích phát liền có thể triệt để ẩn tàng khí tức, thêm vào một hắc bào có thể giúp ẩn hình, bằng vào hai bảo vật này, hắn từng diệt sát qua không ít tu sĩ thực lực cao hơn hắn, nhưng hôm nay gặp phải Tiêu Thần, hắn nhất định chỉ có thể thất bại!- Hừ! Không nghĩ tới ngươi lại cẩn thận như vậy, cũng được, ta không muốn ở chỗ này cùng ngươi quyết đấu sinh tử, như vậy hai bảo vật ta không cần nữa, từ biệt.Hắc bào tu sĩ sắc mặt âm tình bất định nửa ngày, lúc này mới lạnh lùng nói.Khi nói chuyện, người này chậm rãi lui về phía sau, chuẩn bị tùy thời phóng xuất độn quang rời khỏi nơi này.- Chậm đã!Tiêu Thần khóe miệng cười lạnh, ánh mắt lãnh mạc nhìn tu sĩ này, âm trầm nói:- Đạo hữu ra tay đánh lén tại hạ, bị ta phát hiện, chẳng lẽ cứ như vậy bình yên rời đi sao?Hắc bào tu sĩ đang muốn rút lui nghe vậy sắc mặt trầm xuống, ánh mắt âm lãnh dừng ở trên người Tiêu Thần, cười lạnh hai tiếng, nói:- Ta không cùng tranh đoạt hai bảo vật này, đã là thiên đại vận khí của ngươi, chẳng lẽ ngươi còn muốn đem ta lưu ở chỗ này sao?- Tại hạ cũng không có ý đó.Tiêu Thần trong mắt thần sắc âm trầm, chậm rãi nói:- Nhưng đạo hữu ra tay đánh lén ta, hẳn là phải trả một chút bồi thường mới đúng? Hơn nữa ta đối với bảo vật ẩn tàng khí tức cùng ẩn hình hắc bào trong tay đạo hữu có vài phần hứng thú.- Ha ha ha ha!Hắc bào tu sĩ giận quá hóa cười, thanh âm lạnh lẽo giống như nước sâu nơi đáy biển, âm trầm nói:- Hôm nay ta vốn không muốn làm ngươi khó xử, mới chủ động thối lui, không nghĩ tới ngươi lại không biết điều như vậy!- Chỉ là một gã tu sĩ Bắc Hoa Châu, cũng dám nói với ta như vậy, hôm nay ta sẽ khiến người phải trả một giá thật đắt!Người này khi nói chuyện trên người toát ra một tầng thanh sắc quang hoa, khí tức trong cơ thể nhất thời nhanh chóng tiêu thất, sau đó hắc bào run lên, thân ảnh cũng dần dần biến mất không thấy đâu nữa.- Tiểu tử, hôm nay ta không né tránh nữa, nhất định sẽ khiến ngươi phải trả giá thật đắt!Nghe khẩu khí của người này, dường như nhận thức được Tiêu Thần.Tiêu Thần nhíu mày, trong lòng chậm rãi lắc đầu, cũng chẳng thèm cùng người này nói lời vô nghĩa, Thứ Thần Chùy nháy mắt hướng nơi người kia biến mất mà quét ngang qua!- Hự!Trong không trung truyền ra một tiếng kêu đau đớn, hắc bào tu sĩ vừa mới ẩn thân, thân ảnh lần thứ hai lộ ra, thất thanh nói:- Kim Đan tu sĩ!Lúc trước Tiêu Thần cùng yêu thú đổi màu tranh đấu, tuy rằng thi triển thần thức công kích, nhưng người này phòng ngừa vạn nhất không phóng thích thần thức cảm ứng, tự nhiên không cảm ứng được điểm ấy. Nếu hắn sớm biết rằng nguyên thần Tiêu Thần có thể so với tu sĩ Kim Đan sơ kỳ, chỉ sợ sau khi đánh lén thất bại cũng không dám tiếp tục dừng lại.- Tiền bối tha mạng! Tiền bối tha mạng!Người này hiện ra thân ảnh, vội vàng quỳ rạp trên đất, liên tục dập đầu cầu xin tha thứ, nhưng cùng lúc đó, hắn lại lặng lẽ trở tay trực tiếp từ túi trữ vật xuất ra Thí Luyện Thạch, đang muốn đưa tay bóp nát, lại nghe thấy thanh âm của Tiêu Thần truyền đến.- Thí Luyện Thạch mở ra Truyền Tống Trận ít nhất cần thời gian một cái hít thở, trong thời gian này ta có mười phần nắm chắc đem ngươi hoàn toàn giết chết, nếu ngươi không tin, có thể thử xem.Hắc bào tu sĩ nghe vậy thân thể cứng đờ, một lúc sau mới miễn cưỡng cười nói:- Tiền bối nguôi giận, vãn bối. . . Vãn bối không dám. . .- Đem bảo vật ẩn tàng khí tức cùng hắc bào kia đưa cho ta, nếu không ta sẽ động thủ giết người rồi tự mình tìm lấy.Hắc bào tu sĩ nghe vậy trong lòng tiếc đứt ruột, nhiều năm qua hắn nhờ vào hai thứ bảo vật này, mới có thể vẫy vùng thoải mái không cố kỵ, một khi giao ra, thực lực ít nhất cũng giảm xuống một mảng lớn. Nhưng giờ phút này mạng nhỏ đang nằm ở trong tay người khác, hắn không dám có nửa điểm dị nghị.- Dạ!Người này cũng là hạng người quyết đoán, biết rõ ràng tình huống trước mắt, trực tiếp trở tay từ trong lồng ngực xuất ra một hòn đá xanh biếc, sau đó đem hắc bào trên người gỡ xuống, ủ rũ giao cho Tiêu Thần.Tiêu Thần đem hòn đá màu xanh biếc kia cầm trong tay, đưa pháp lực vào trong đó, nhất thời hòn đá tản mát ra một mảnh lục mang, lấy thân thể của hắn làm trung tâm, ước chừng bao phủ phạm vi nửa thước, mà ở trong lục mang, khí tức trong cơ thể hắn quả nhiên hoàn toàn biến mất. Về phần kiện hắc bào kia, Tiêu Thần mắt thấy người này sử dụng, cũng không phải cần kiểm tra, đem thu cả vào trong túi trữ vật.- Tiền bối, xin hỏi vãn bối hiện tại có thể ly khai được chưa?Sau khi cởi bỏ hắc bào tu sĩ kia để lộ ra là một thanh niên chừng hơn hai mươi tuổi, giờ phút này hắn cầm thật chặt Thí Luyện Thạch trong tay, ánh mắt tràn đầy vẻ khẩn trương.- Ân.Tiêu Thần nghe vậy mặt không chút thay đổi khẽ gật đầu.Tu sĩ kia thấy thế trong mắt tràn ngập vẻ vui mừng, đang muốn đem Thí Luyện Thạch bóp nát. Nhưng vào đúng lúc này, thân thể của hắn đột nhiên run lên, vẻ oán độc trong đáy mắt còn chưa kịp tiêu tán, thì thần thái trong đó đã hoàn toàn biến mất, thân thể ngã trên mặt đất.Tiêu Thần khẽ lắc đầu, ánh mắt lộ ra vẻ băng lãnh, đem túi trữ vật trên người cùng Thí luyện Thạch trong tay hắn cất kỹ, phóng xuất Tu La Cốt đem huyết nhục thôn phệ, cuối cùng đem đốt thành tro.. . . . .Nơi nào đó trong rừng rậm, bên trong độn quang, hai gã tu sĩ một trước một sau điên cuồng hướng phía trước bay đi.- Kim Dao Dao, ta vì nể tình ngươi là tôn nữ đích hệ của Kim Bà Bà, mới không muốn cùng ngươi liều mạng, ngươi đừng nên khinh người quá đáng. Thí Luyện Giới bảo vật đông đảo, ngươi vì sao nhất định muốn cướp đoạt Tam Hoa Quả trong tay ta.Độn quang đi đầu là một gã tu sĩ tuổi còn trẻ sắc mặt tối tăm, chẳng qua giờ phút này khóe miệng hắn có vài vết máu, mặt không huyết sắc, hiển nhiên bị thương không nhẹ.Cách hơn mười trượng phía sau, trong độn quang là một nữ tu diễm lệ, chỉ thấy nàng giờ phút này sử dụng một pháp bảo hình tròn, thần sắc ung dung đuổi theo sau.- Hừ! Linh dược mà bổn tiểu thư vừa ý ngươi cũng dám lấy, hôm nay ta sẽ cho ngươi phải trả giá! Nếu ngươi thức thời thì hãy đem Tam Hoa Quả kia buông xuống, sau đó tự đoạn một tay, nếu không cho dù ngươi sử dụng Thí Luyện Thạch thoát đi, ngày sau bổn tiểu thư cũng tuyệt đối sẽ không bỏ qua cho ngươi!- Kim Dao Dao, ngươi chớ khinh người quá đáng!Tu sĩ phía trước nghe vậy nổi giận gầm lên một tiếng, dương tay ném một món cực phẩm linh khí về phía sau.- Cực phẩm linh khí, loại pháp bảo thấp kém này, ở trong mắt bổn tiểu thư không chịu nổi một kích, hủy diệt cho ta!Kim Dao Dao cười lạnh, đưa tay vỗ trán một cái, liền đem một bảo vật hình cây loan đao xuất ra, ném mạnh về phía trước.- Pháp bảo!Tu sĩ phía trước kêu lên kinh hãi, cùng lúc đó cực phẩm linh khí kia trong nháy mắt đã bị đánh thành phấn vụn, mà loan đao pháp bảo thế đi vẫn không giảm, trực tiếp xuyên thấu qua ngực hắn.Thân thể tu sĩ kia nháy mắt rơi xuống mặt đất, đã không còn nửa điểm khí tức.Kim Dao Dao hừ lạnh một tiếng dừng ở bên cạnh thi thể, đem pháp bảo thu hồi, cười lạnh cầm lên túi trữ vật của tu sĩ trẻ kia.Nhưng vào thời khắc này, thi thể trên mặt đất đột nhiên vùng dậy, một đạo linh quang hiện lên, cái đầu xinh đẹp của Kim Dao Dao liền bay lên cao, trong mắt vẫn còn vẻ kinh hoàng, huyết dịch từ cổ phun trào ra.","title":"Quyển 2 - Chương 44: Thế cục hổn loạn"}