{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #669900;\">Quyển 2: Doanh Châu Mộc Gia<\/span>\r\n\r\n    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 86: Hắc Kim Bát Giác Trấn Nguyên Bảo Tháp<\/span>\r\n\r\n    Dịch giả: Jerry - Biên tập: Đường PhiVệ Tử Thanh chứng kiến vẻ chua sót trong mắt người trước mặt, trong lòng cũng nhịn không được thở dài một tiếng, đối thủ đánh nhau mấy năm giờ thành ra nông nỗi này, trong lòng hắn cũng sinh ra vài phần cảm giác thỏ tử hồ bi. Đồng thời cũng tỉnh ngộ, trong lòng tuyệt đối không được khinh thị đối thủ, nhất định phải tốc chiến tốc thắng đánh bại Tiêu Thần! Độn quang trên người chợt lóe, thân ảnh hắn đã xuất hiện ở giữa không trung, cách Tiêu Thần mười trượng, xa xa đối mặt.-   Tại hạ Tam Tiên Đạo môn Vệ Tử Thanh, đạo hữu đã có thể đánh bại Âm đạo hữu, nếu có thế đánh bại luôn tại hạ, tại hạ cam đoan sẽ để ngươi rời đi, tuyệt không gây khó dễ!Khi Tiêu Thần nghe vậy ánh mắt dừng trên người hắn, khóe miệng cười vểnh lên, lập tức thản nhiên nói:-   Nếu ta thắng được, hai thanh Thanh Ngọc kiếm trong tay hai ngươi, thuộc về ta.Vệ Tử Thanh nghe vậy, trong mắt hiện lên một đạo tinh mang, sắc mặt hơi u ám, trầm giọng nói:-   Muốn Thanh Ngọc kiếm, vẫn đợi đạo hữu đánh bại ta rồi nói cũng không muộn!-   Một khi đã như vậy, liền như ngươi mong muốn!Ánh mắt Tiêu Thần hiện lên vẻ lạnh lùng, trong nháy mắt trên người bộc phát ra một cổ khí tức mạnh mẻ, so với cảnh giới Kim Đan Viên mãn cũng chỉ kém một chút thôi!Lần nay ra tay, hắn nhất định phải có đủ sự liều lĩnh, thì mới có thể trấn trụ những kẻ có tâm địa độc ác ở đây!-   Được! Được! Được!Vệ Tử Thanh liên tục nói được, trong mắt hiện lên vẻ băng lãnh, cũng đưa cảm xúc trong đáy lòng hắn hoàn toàn bộc lộ ra! Cười lạnh một tiếng, hắn đưa tay hung hăng vỗ lên túi trữ vật, lấy ra một món pháp bảo hình tháp!Bảo vật này có chín tầng, tám góc, giống như măng xuân, thân tháp gầy, đỉnh tháp như đắp, màu sắc sắc bén. Mỗi góc pháp bảo này đều có treo một con linh đan màu vàng, đinh đương rung động theo gió, sáng bóng dưới ánh mặt trời. Tuy rằng chỉ cao một thước, nhưng bị khí thể của nó đảo qua thì trong lòng liền sinh một cảm giác run sợ!-   Chín tầng, tám góc, linh đang màu vàng, chẳng lẽ vật đó chính là do đệ nhất luyện khí tông sư Khô Mộc Tôn Giả của Tam Thiên Đạo môn năm trăm năm trước dùng tính mạng để luyện chế ra Hắc Kim Bát Giác Trấn Nguyên Bảo Tháp!-   Cái gì! Đúng là vật ấy!-   Tục truyền bảo tháp này chính là do Khô Mộc Tôn Gả dùng các loại tài liệu cao nhất của Nhân Gian giới, tập hợp tâm huyết cả đời luyện chế mà thành, nhưng cuối cùng bởi vì thực lực Khô Mộc Tôn giả không đủ, nên không thể đem bảo vật này luyện thành, nhưng dù là vậy, thì Hắc Kim Bát Giác Trấn Nguyên Bảo Tháp này cũng có một tia linh tính, đứng trong hàng pháp bảo cực phẩm, so sánh với với pháp bảo tự thân có sẵn thần trí chỉ kém một đường thôi!-   Bảo vật này uy lực mạnh mẻ, đủ để đạt tới cực hạn của pháp bảo, từ trước đến nay được Tam Thiên Đạo Môn tự mình bảo quản, làm trấn tông chi bảo, không nghĩ tới bây giờ lại giao cho Vệ Tử Thanh. Nói như thế, Tâm Thiên Đạo Môn đã tuyển định cho hắn tiếp nhận ngôi vị tân nhiệm chưởng môn rồi!-   Có bảo vật này trong tay, Vệ Tử Thanh có thể tương đương với tu sỹ Kim Đan trung kỳ, chỉ sợ Tiêu Thần phải ở thế hạ phong thôi. Tuy rằng tu vi nguyên thần của người này mạnh mẻ, thần thông cũng không kém, nhưng nếu là giao đấu pháp bảo, thì nhất định ăn không ít thiệt thòi!-   Hiện giờ thật cũng không thể dễ dàng phán đoán thắng bại, Tiêu Thần này giấu nghề, có lẽ vẫn còn con bài kinh người chưa lật.-   Đạo hữu nói sai rồi, tại ha cho rằng người này không thể xuất ra bảo vật có thể chống lại Hắc Kim Bát Giác Trấn Nguyên Bảo Tháp, dụ sao thì bảo vật này ở Triệu quốc Tu Chân Giới đã được coi là đứng nhất nhì, Tiêu Thần kia có lẽ có cơ duyên chiếm được thần thông lợi hại, nhưng loại pháp bảo mạnh mẻ như này thì cho dù thế lực sau lưng có cường đại cũng không thể có được!-   Nhiều lời vô ích, chúng ta kiên nhẫn chờ, lập tức sẽ rõ ràng.Đồng tử Âm Vô Trần hơi co rút lại, ý chua sót trong đáy mắt càng đậm, hắn cũng với Vệ Tử Thanh đánh nhau bấy nhiêu năm, giờ phút này, không ngờ đối phương được nhận định làm tân nhiệm chưởng môn, mà hắn hôm nay lại gặp phải tình trạng như vậy... Nghĩ đến đây, thần sắc hắn nhịn không được ảm đạm đi.Tiêu Thần thấy Vệ Tử Thanh trực tiếp lấy ra Hắc Kim Bát Giác Trấn Nguyên Bảo Tháp, trong lòng nhịn không được sinh ra vài phần tán thưởng, tấm trí người này quả thật là cực tốt. Lúc trước khi hắn so đấu vơi Âm Vô Trần, tu vi nguyên thần chiếm được thượng phong. Người này tự nhận không phải đối thủ của Tiêu Thần hoặc là không thể đánh bại hắn, liền trực tiếp lấy ra pháp bảo, hy vọng có thể mượn lực pháp bảo để chiến thắng đối thủ, đúng là một lựa chọn sáng suốt nhất.Dương trường tị đoản, ở bên trong đấu pháp của tu sĩ là cực kỳ trọng yếu, nếu sở đoản của bản thân đánh với sở trường của địch nhân,, tựa như Âm Vô Trần đối với Tiêu Thần thi triển Tâm Ma Loạn Vũ, chỉ có thể tự rước lấy nhục.-   Bảo vật này tên Hắc Kim Bát Giác Trấn Nguyên Bảo Tháp, chính là trấn tông chi bảo của Tam Thiên Đạo môn, uy lực khôn cùng, tại hạ cũng vô pháp thu phát tự nhiên, xin đạo hữu hãy cẩn thận một chút!Vệ Tử Thanh nhắc nhở một câu, nhưng dưới tay cũng không lưu tình chút nào, vươn tay về phía trước vứt ra, Hắc Kim Bát Giác Trấn Nguyên bay đến giữa không trung, bộ phát ra một trận quang mang hắc hồng, nhất thời một cỗ uy áp mạnh mẻ truyền ra. Hơn nữa, sau khi vật đó được pháp lực thúc dục, thân thể hơi hơi chớp lên, linh đang màu vàng nhất thời nhẹ nhàng vang lên, phát ra trận hát khẽ vui vẻ, tự động xoay một vòng quanh Vệ Tử Thanh, lúc này mới bộc phát ra một trận hung sát khí, áp chế về phía Tiêu Thần ở xa xa!Thần sắc Tiêu Thần khẽ biến, lập tức hoàn toàn chìm xuống, linh tính bảo vật này cao vượt qua dự liệu của hắn, không hổ là so sánh với pháp bảo cực phẩm chỉ kém một đường!Nhưng ngay sau đó, trong mắt hắn toát ra chiến ý vô tận, có được linh tính như vậy, nhưng còn chưa đạt tới Đạo Giai, thắng hay bại thì còn chưa biết! Tiếp theo đó, hắn vỗ mạnh lên túi trữ vật, lấy ra một pháp bảo bình thường không có gì lạ, dáng hình chữ nhật hơi dẹt. Vật ấy chính là pháp bảo đồng dạng đứng hàng cực phẩm sau khi được thăng cấp, Phiên Thiên ấn!-   Đi!Tiêu Thần vươn tay về phía trước vứt đi, bảo vật nhất thời trôi nổi trên đầu, chậm rãi xoay quanh, từ xa nhìn lại giốn nhưng một miếng gạch thông thường.Vệ Tử Thanh thấy thế sắc mặt si ngốc, thần thức khẽ quét ra, trên mặt lập tức lộ vẻ cỗ quái-   Chẳng lẽ đạo hữu chuẩn bị dùng pháp bảo này cũng ta giao thủ ư?Cùng lúc đó, Hắc Kim Bát Giác Trấn Nguyên Tháp toàn thân run rẩy, hình như đang cười nhạo, một cỗ tinh thần dao động mang theo sự khinh thường và tức giận phát ra. Dù sao thì đối với bản thân nó xem ra, cùng với loại pháp bảo không có chút thực lực này đối địch chính lạ một loại vũ nhục.Tiêu Thần mỉm cười, đang muốn mở miệng, thì vào giờ khắc này, thần sắc mỉm cười của hắn trở lại bình thường. Vào lúc này, Phiên Thiên ấn dường như cảm ứng được sự xem thường từ Vệ Tử Thanh và Hắc Kim Bát Giác Trấn Nguyên Tháp truyền đến, nên đã tản ra một tia cảm xúc phẫn nộ!Nguyên thần Tiêu Thần tinh tế cảm nhận dược ý thức dao động như có như không, nếu không phải lúc trước khi đại chiến hắn thi triển bí pháp thăng cấp cho Phien Thiên ấn, nên liên hệ sâu sắc lẫn nhau, thì sợ rằng giờ phút này cũng không cảm ứng được.Pháp bảo có linh tính, liệt vào hàng Đạo Giai!Khi uy lực pháp bảo đạt đến một trình độ nhất định, liền có cơ hội sản sinh ra một tia ý thức, kể từ đó pháp bảo sẽ có cơ hội tiến giai lên đạo giai pháp bảo --- Đạo Khí!Ngày đó sau khi Tiêu Thần luyện chế thăng cấp cho Phiên Thiên ấn, cảm ứng được phẩm cấp pháp bảo này đạt được cực phẩm pháp bảo, nhưng giờ hắn mới phát hiện ra, vật này đã sinh ra một tia ý thức của mình, tuy rằng nhỏ yếu, nhưng quả thật tồn tại. Cho nên, sau khi cảm ứng được Phiên Thiên ấn truyền đến cảm giác tức giận, trong mắt hắn lóe lên ý kinh hỷ!Chậm rãi ngẩng đầu lên, ánh mắt dừng trên người Vệ Tử Thanh, Tiêu Thần mỉm cười, nói:-   Không sai, đây là pháp bảo của tại hạ, đạo hữu cũng phải cẩn thận, hiện giờ ta cũng không dám cam đoan có thể khống chế nó hoàn toàn, nếu để xảy ra điều gì ngoài ý muốn, ngươi nên chạy nhanh một chút mới được.Vệ Tử Thanh nghe vậy, sắc mặt nháy mắt trầm xuống, cười lạnh nói:-   Đạo hữu trước hết nên tính toán cho chính mình thì hơn!- Hắc Kim Bát Giác Trấn Nguyên Tháp, trấn áp cho ta!Trong lúc đang nói, người này đưa tay hướng Hắc Kim Bát Giác Trấn Nguyên Tháp điểm một cái, trong nháy mắt bảo tháp hồng quang đại thịnh, trong ánh mắt chăm chú của mọi người, thể tích nó trướng lớn lên tám mươi trượng trong thời gian một lần hô hấp, nhìn như một cây trụ chống trời vậy. Một cỗ pháp lực mạnh mẻ xuyên qua thiên địa, truyền ra sức lửa cực nóng, tại nơi Hắc Kim Bát Giác Trấn Nguyên Tháp trên không thậm chí đã hình thành một mảnh hắc hồng hỏa vân hơn mười trượng, quay điên cuồng như là Thiên Hỏa giáng thế!Dưới sự kích phát của bảo vật này, uy thế không kém một gã tu sĩ Kim Đan kỳ một chút nào.Hô!Hắc Kim Bát Giác Trấn Nguyên Tháp hóa thành Thông Thiên Chi Tháp, có hỏa vân phụ trợ uy thế vô tận lại càng tăng, hướng về phía Tiêu Thần gào thét hạ xuống.-   Trải qua năm trăm năm thai nghén, xem ra uy lực Hắc Kim Bát Giác Trấn Nguyên Tháp này đã tăng lên rất lớn, chỉ lấy uy thế hôm nay, liền đủ để xưng là thiên hạ đệ nhất pháp bảo!-   Bảo vật này có thể làm cho thiên địa biến sắc, uy lực như vậy đã vượt qua phạm trù của pháp bảo, nếu thêm mấy trăm năm nữa, thậm chí có khả năng tiến hóa thành Đạo Khí, trở thành đệ nhất chí bảo của Triệu quốc Tu Chân giới.-   Tiêu Thần này tuy rằng có thần thông, và tu vi nguyên thần cực kỳ kinh người, nhưng dùng pháp bảo không khỏi quá keo kiệt, theo khí tức này xem ra chỉ miễn cướng đạt tới trung phẩm pháp bảo, chị sợ vừa đối mặt với Hắc Kim Bát Giác Trấn Nguyên Tháp liền bị phá hủy hoàn toàn.Trên mặt Cát Thành Cương lộ vẻ âm trầm, Vệ Tử Thanh được Tam Thiên Đạo Môn chính thức thừa nhận hắn trở thành tân nhiệm chưởng môn, cái tin tức này đến quá đột ngột, làm cho lòng hắn sinh ra vài phần buồn bực.-   Hừ! Nếu đường đường là trưởng môn tương lai của Tam Thiên Đạo Môn, cầm trong tay tao trấn tông chi bảo mà bị Tiêu Thần đánh bại, chỉ sợ là sự vẻ vang bây giờ sẽ trỡ thành sự sỉ nhực lớn nhất, kế từ đó, bản thân ta muốn nhìn xem ngươi có thể tiếp nhận được vị trí môn chủ được không.Trong lòng Cát Thành Cương hừ lạnh, nhựng trong mắt lại tràn đầy vẻ âm trầm, đối với uy lực của Hắc Kim Bát Giác Trấn Nguyên Tháp hiểu tường tận, dượi sự thúc dục toàn lực, thậm chí có thể so với một gã tu sĩ Kim Đan kỳ, giờ đây hắn căn bản không cho rằng suy nghĩ trong lòng có thể trở thành sự thật.-   Cho dù ngươi phóng xuất ra đông đảo khô lâu khôi lỗi, có thể đem Hắc Kim Bát Giác Trấn Nguyên Tháp tạm thời đở lại, nhưng nếu Vệ Tử Thanh đã được Tam Thiên Đạo Môn thừa nhận vị trí tân nhiệm môn chủ, thì kiện bảo vật đó, chỉ sợ cũng đang trên tay hắn..-   Nếu đồng thời thi triển hai kiện pháp bảo... Trận chiến này, hung hiểm vô cùng, hết thảy liền xem chính ngươi.Sắc mặt Hình Thiên ngưng trọng, ánh mắt hơi âm trầm dừng trên thân hai người, dị sắc liên tục hiện lên trong mắt, không biết đang suy nghĩ cái gì.Quân Vô Hối cùng với đệ tử Lạc Thủy tông ở phía sau liếc nhau, đáy mắt hai người đều lộ vẻ rung động, lại cùng sinh ra ý may mắn. Nếu ba người bọn họ không dựa theo tông mệnh mà ra tay cướp đoạt Thanh Ngọc kiếm, có những đối thủ như vậy làm địch, thì hậu quả thật không lường trước được!.","title":"Quyển 2 - Chương 86: Hắc Kim Bát Giác Trấn Nguyên Bảo Tháp"}