{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #669900;\">Quyển 3: Hãn Hải Đại Lục<\/span>\r\n\r\n    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 28: Công bố quyết nghị<\/span>\r\n\r\n    Dịch giả: Bích Ngọc - Biên dịch: Ryno_nguyenThanh âm vừa dức, cả đại điện không khí đang ồn ào bỗng yên tĩnh hẳn lại, tất cả mọi người đều khẽ cau mày, hiển nhiên đang suy nghĩ về độ chính xác của lời nói.Một lúc sau, Vô Cực Tông tỏ vẻ đồng ý, các môn phái có tu sĩ Nguyên Anh còn lại thì trầm ngâm, cuối cùng là gật đầu đáp ứng.- Tốt, nếu tất cả mọi người đồng ý kế hoạch này, như vậy hiện tại liền thương nghị việc này do vị nào đi là thích hợp nhât?Đạo tử vừa nói, trên mặt còn lộ ra vài phần hài lòng, nói tiếp:- Đề nghị này chính là Đại Đạo Tông ta đưa ra, cho nên những người được chọn nên do ngũ phái tiến cử.Mọi người nghe vậy, vốn trong lòng còn một số kiêng kị, ngờ vực đều biến mất, lập tức bắt đầu truyền âm thảo luận. Dù sao có thể tiến vào động phủ kia, nhất định sẽ có thu hoạch, tuy rằng sau khi trở về cần đem việc thu hoạch này báo cáo trở lại, nhưng vẫn có thể đạt được không ít chỗ tốt, cho nên vẫn đang thảo luận rất gay cấn, trong thời gian ngắn vẫn chưa có kết quả.- Khụ! Nếu Đại Đạo Tông không được chọn, như vậy ta nghĩ đối với lần này có một chút quyền lên tiếng.Nói xong lão ho nhẹ một tiếng, tuy rằng ngữ khí bình thản, nhưng mọi người đang âm thầm thương nghị đều nháy mắt chú ý tới. Mặc dù đều là tu sĩ Nguyên Anh kỳ, nhưng sơ kỳ, trung kỳ, hậu kỳ mỗi một cảnh giới đều có sự khác biệt nhất định. Người vừa lên tiếng là một lão Nguyên Anh hậu kỳ đại tu sĩ, nên cũng có tiếng nói.- Tử tiền bối không biết có gì đề nghị, không ngại nói ra, nếu hợp lý cũng miễn cho mọi người một phen tranh luận tổn thương hòa khí.Người vừa nói là một tu sĩ Nguyên Anh trung kỳ của Thiên Tông, thanh âm vừa dức mọi người đều sôi nổi gật đầu tán thành.Tử lão trong lòng âm thầm vừa lòng, ngữ khí chậm lại vài phần, nói :- Ta nghĩ bây giờ cần phải tiến cử hai vị đạo hữu vào trong động phủ xem xét tình hình, nhưng phải có thực lực tuyệt đối, chỉ có thế mới có thể tránh cho bên Hoàng Tuyền Tông có hành động thiếu suy nghĩ.Theo lão phu tiến cử, lần này Hoàng Tuyền Tông cấp bật Hoàng Tuyền Thiên Quân có hai người, Hoàng Tuyền Quân có bốn người, Hoàng Tuyền có tám người, tổng cộng mười bốn tu sĩ Nguyên Anh kỳ! Thực lực như vậy, chỉ sợ các tông dù có đem hết thực lực ra cũng khá khó khăng a, bù lại Hoàng Tuyền Tông có thực lực mạnh mẽ vậy nhưng tầm nhìn vẫn rất hạn hẹp.- Mà chúng ta, lục tông liên thủ, Nguyên Anh hậu kỳ chỉ có vẻn vẹn mình ta, trung kỳ mười người, sơ kỳ mười bày người, cần từ những người ở đây tuyển ra hai đạo hữu tiến vào động phủ, mà lại không để cho công lực tiêu hao, cho nên lão phu tiến cử Yêu Nguyệt Tinh cung chủ Tử Yên tiên tử cùng Phần Thiên Tông Thiên Hỏa Tử đạo hữu, hai người tiến vào trong đó. Đối với công pháp hai đạo hữu tu luyện Yêu Nguyệt mê huyễn vũ và Thiên Hỏa bạo viêm Cương một nhu một cương bổ trợ cho nhau có thể so sánh với tốc độ của một tu sĩ Nguyên Anh hậu kỳ. Hơn nữa hai vị đều là tu sĩ Nguyên Anh trung kỳ, cho dù rời khỏi cũng không gây tổn thất chiến lực của nhóm chúng ta cho lắm. Chư vị đạo hữu suy nghĩ như thế nào?Tử Yên tiên tử nghe vậy bất chợt nhíu mày, nhưng trong mắt tên Thiên Hỏa Tử thì lại lộ ra vẻ mừng như điên.- Phần Thiên tông không có dị nghị.- Yêu Nguyệt Tinh Thần Cung cũng không có dị nghị.- Vô Cực Tông không có dị nghị.- Vĩnh Sinh môn không có dị nghị.- Thiên Tông chúng ta cũng không có dị nghị.Những Nguyên Anh tu sĩ còn lại suy nghĩ một chút cũng chậm rãi đồng ý, đem đề nghị này được thông qua.Đề nghị thông qua, sáu gã Nguyên Anh của đường tông vươn người đứng dậy, một cỗ vô hình khí tức trong cơ thể mãnh liệt quay cuồng, mạnh mẽ dục phát.- Một khi đã giải quyết xong, mời chư vị đão hữu mau trở về chỗ cũ, ta thay mặt Lục tông hai mươi tám Nguyên Anh tu sĩ tuyên bố quyết định này, người phản đối giết không tha!Mọi người nghe vậy sắc mặt âm trầm. Trong mắt ẩn chứa lệ mang lóe ra, khẽ gật đầu lập tức thân ảnh hóa thành những dải cầu vồng khuất dần.Sau vài hơi thở, cả Thất Tinh Hải Vực nháy mắt an tĩnh lại, vô số tu sĩ đang chụm đầu vào nhau thì thầm bàn tán chuyện trả thù hay chem giết ..v..v… tất cả đều dừng lại ngẩn đầu lên , vì cảm giác được hai mười sau cỗ khí tức không đồng nhất từ sáu trong bảy hòn đảo bộc phát ra, khí thế như trường giang đại hải, xé rách trời xanh, hoành thiên lập địaLập tức, vô số anh mắt khiếp sợ hướng lên hai mươi sau thân ảnh cước đạp Hư Không từng bước bay lên, dừng lại ở trăm trượng trên trời cao, từng luồng khí tức bạo ngược trên người bộc phát ra. Mà giờ khắc này khi tiếp cận, khí thế đó lập tức dung hòa lẫn nhau tạo thành một cỗ năng lượng cự đại hướng ra ngoài rít gào!Một gã Nguyên Anh tu sĩ, klhi1 tức đã ảnh hưởng phạm vi trăm dặm, huống chi bây giờ lực lượng này do hai mươi sau Nguyên Anh tu sĩ dung hợp lại, tạo nên một khung cảnh đáng sợ, lấy Thất Tinh Hải Vực làm trung tâm, phạm vi ngàn dặm chung quanh nó thiên địa linh lực nháy mắt bạo động, vang lên ầm ầm giống như tràng giang đại hải, một cỗ khí thế như thiên quân vạn mã áp xuống mặt đất! Dưới khí thế đó tu sĩ Nguyên Anh binh thường sắc mặt cũng trắng bệch, Kim Đan tu sĩ chỉ có thể miễn cưỡng ngăn cản, còn đến cảnh giới dưới Trúc Cơ thì như có hàng ngàn bàn tày đè họ xuống đất, cả người cứng đơ không dám có nửa điểm chuyển động.Tiêu Thần vẫn chưa nghạnh kháng lại áp lực này, nêu không lấy nguyên thần tu vi của hắn thì áp lực này vẫn chưa làm khó được hắn. Giờ phút này hắn cũng giống như đông đảo Trúc Cơ tu sĩ khác, dựa thân thể cứng ngắc vào tảng đã, nhưng trong mắt thần quang lóe ra, nhìn về phía hai tu sĩ Nguyên Anh kỳ, trong lòng sinh ra một vài phần chua sót. Tại đây giống như trận Dung Chi, hắn nghĩ có thể nắm chắc vài phần từ động phủ Bất Trụy này có được thu hoạch, chỉ sợ liền không còn nửa phần hi vọng.- Bất kể như thế nào, ta cũng sẽ tuyệt đối không lùi bước, bởi vì thương thế của tỷ tỷ đã không thể trì hoãn được thêm nữa.Tiêu Thần nắm chặt tay, trong mắt mang theo vẻ kiên địnhMà cũng cùng lúc đó, phía bên trong hắc vụ tản ra từng đợt âm lãnh khí tức, giờ phút nãy bỗng nhiên quay cuồng, nhất tề hướng hai bên tách ra, lộ ra một thông đạo rộng vài trượng, liền có hai lão giả sắc mặt âm lảnh, dáng ngưới khô gầy, theo sau là mười bốn người đạp không tiến đến, khi tức vô cùng mạnh mẽ từ trong cơ thể phát ra.Khắp Thất Tinh Hải Vực, trong thời gian ngắn phong quyển vân tuôn, mây đen đầy trời, khiến cho khắp thiên địa đều biến sắc.Địa Đạo Tử ánh mắt ẩn hàm sát khí cùng hai lão giả phía trước nhìn nhau, mặc dù tu vi của hắn không phải là đối thủ của hai người, nhưng giờ phút này hai khí tức của mươi sáu người chồng lên nhau, cũng đã chiếm được thượng phong.Một lúc sau, hai lão giả Hoàng Nguyên Tông cấp bật Hoàng Tuyền Thiên Quân hừ lạnh một tiếng, dẫn đầu suất phát.Địa Đạo Tử hơi nhíu mày lại, khóe miệng âm trầm lộ ra vài phần hàn ý, cúi đầu nhìn về phía tu sĩ dưới Thất Tinh Hải Vực, trầm giọng nói:- Ta Đường Tông- Vĩnh Sinh Môn!- Phần Thiên Tông!- Vô Cực Tông!- Yêu Nguyệt Tinh thần cung!- Thiên Tông!- Lục tông liên hợp đối địch, lần này động phủ mở ra, cấm tu sĩ đã ngoài Nguyên Anh kỳ tiến vào, vi phạm giết không tha!Sau cùng, hai tu sĩ Nguyên Anh đồng thời quát khẽ, pháp lực cuồn cuộn khắp thiên hải..","title":"Quyển 3 - Chương 28: Công bố quyết nghị"}