{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #669900;\">Quyển 3: Hãn Hải Đại Lục<\/span>\r\n\r\n    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 164: Tàn đồ, hình ảnh<\/span>\r\n\r\n    Dịch giả: Kiemhieptinh - Biên dịch: Ryno_nguyenSắc mặt Tiêu Thần tái nhợt nhưng trong đôi mắt bình tĩnh vô cùng, lúc này độn quang trên người chợt lóe, chớp mắt liền xuất hiện bên cạnh thi thể Thượng Văn Tinh, đưa tay cầm lấy trữ vật giới của hắn, để vào trong trữ vật giới.Đệ thập thức.Xong việc, Tiêu Thần khẽ quay đầu, ánh mắt sâm hàn nhìn vào Truyền Tống trận kia, linh quang chợt lóe, theo đó một thân ảnh liền xuất hiện bên trong hình phạt cấm chế.Quân Thành tử hét lên một tiếng, may mắn lúc trước hắn đã có chuẩn bị trước, vẫy tay khẽ tung ra một thuẫn bài, liền có thể đem uy lực cấm chế kia thôn phệ hơn phân nửa, sau đó linh quang chợt lóe,điên cuồng hướng ra ngoài bay đi. Tam thức thời gian sau, hắn chạy ra khỏi hình phạt cấm chế, ánh mắt dừng lại ở thi thể trên mặt đất, đồng tử không nhịn được liền co rụt lại, trong lòng sóng lớn nổi lên. Thượng Văn Tinh tiến vào nơi này, bất quá chỉ thập tức thời gian ngắn ngủi, liền bị chém giết.-   Hắc hắc, tiểu hữu tâm tư thật thâm trầm, lại có thể lấy tu vi Nguyên Anh cảnh giới diệt sát Bất Trụy tu sĩ, lão phu thật bội phục.Khóe mắt Quân Thành tử hơi lóe lên, ngữ khí lành lạnh-   Nhưng xem tình hình tiểu hữu lúc này hình như có chút không ổn, chỉ sợ khi chém giết Thượng Văn Tinh đã dùng hết mọi thủ đoạn, lúc nay không biết có còn sức phản kháng nữa hay không?-   Ngao cò tranh nhau, ngư ông đắt lợi, lão phu chính là ngư ông kia, lúc này đơn giản chỉ cần đem ngươi diệt sát, tự nhiên sẽ có được tất cả mọi thứ.Sắc mặt Tiêu Thần bình tĩnh, giờ phút này nghe vậy thản nhiên mở miệng- Nguyên lai người núp trong bóng tối là Quân Thành Tử tiền bối.Quân Thành Tử khẽ nhíu mày-   Lúc trước ngươi có thể cảm ứng được khí tức của lão phu?Tiêu Thần cười khẽ, hoàn toàn không có chút lo lắng nào-   Nếu như tiền bối thu liễm khí tức ẩn nấp vào một nơi bí mật nào đó, lấy tu vi vãn bối hiển nhiên không thể phát hiện ra. Nhưng tiền bối lại bày ra một tầng cấm chế để che dấu hành tung của mình, thì ngược lại vãn bối có thể phát hiện.Quân Thành Tử im lặng không lên tiếng, sau đó cười lạnh một tiếng nói:-   Cho dù lúc trước ngươi có thể nhận ra khí tức của lão phu thì sao, lúc này ngươi vẫn chỉ có một con đường chết.Thanh âm vừa dứt, hai mắt hắn chăm chú nhìn vào Tiêu Thần, nhưng cũng không hề phát hiện một chút khác thường nào. Tình thế trước mắt, Tiêu Thần vẫn có thể duy trì sự trầm ổn như trước, trong lòng hắn hiển nhiên là kiêng kỵ vô cùng. Nên biết Thượng Văn Tinh kia cũng không kém hắn bao nhiêu, nhưng lại bị người này diệt sát chỉ trong mười thức thời gian, biểu hiện trước mắt của Tiêu Thần không thể không để người này nghĩ thầm, chẳng lẽ tiểu tử này đã có chuẩn bị trước?Ánh mắt Tiêu Thần chớp lên, thân hình hắn đột nhiên lui về sau, trên người nháy mắt xuất hiện thêm nhiều điểm cấm chế, hắn khẽ cười nói:-   Tiền bối sai bảo sợ rằng vãn bối không thể thực hiện được, tại hạ xin đi trước một bước.-   Ngoài ra, vãn bối còn có một phần hậu lễ, xin Quân Thành Tử tiền bối vui lòng nhận cho.Thanh âm còn chưa dứt, thân ảnh hắn liền biến mất không còn.Quân Thành Tử chợt biến sắc, ánh mắt trầm xuống, nghiến răng nghiến lợi nói:-   Tiểu tử này xảo trá vô cùng, nhưng hắn làm thế nào có thể giấu diếm cảm ứng của lão phu mà bày ra cấm chế này.Nhưng trong nháy mắt, mi tâm hắn khẽ nhảy dựng lên-   Không tốt, người này thần thông cao thâm không thể lường được, hiển nhiên là sẽ có sát chiêu để đối phó ta, mau mau rời khỏi nơi này.Độn quang trên người chợt lóe, thân hình hắn liền xuất hiện bên trong Truyền Tống Trận,vừa muốn dịch chuyển, thì hào quang trên đó chợt ảm đạm đi.-   Đáng chết, Truyền Tống Trận đầu bên kia đã bị người này phá hư, tiểu tử này tâm tư thật cẩn mật.Nhưng vào lúc này, một cỗ dao động khác thường trong nháy mắt khẽ phát tán ra, Quân Thành Tử chợt biến sắc, trong mắt hiện lên vẻ kinh sợ vô cùng, oán độc gầm nhẹ một tiếng:-   Tiểu tạp chủng tâm tư ác độc kia, sau này lão phu nhất định không tha cho ngươi!Ngay sau đó, không gian Hình Phạt điện từng mảnh vỡ vụn ra.Trong sân, xung quanh Truyền Tống Trận, không gian đột nhiên vỡ vụn ra, thân ảnh Quân Thành tử chật vật xuất hiện trong đó.Quần áo rách nát, vết máu loang lổ, tóc tai bù xù, sắc mặt tái nhợt, hình tượng Quân Thành Tử lúc này có thể nói là chật vật tới cực điểm.-   Tiểu tạp chủng, ngươi thật đáng chết! Aaaaa!Tiếng hét tràn đầy phẫn nộ vang lên, quanh quẩn trong hư không thật lâu khôn ngớt.…….Tại một nơi bên ngoài cung điện đổ nát, một đạo thanh hồng độn quang thu liểm lại, rơi trên mặt đất, hiện lên một gã tu sĩ tóc trắng, khí tức có vài phần suy yếu. Quang mang trong mắt tuy rằng ảm đạm nhưng cũng tràn ngập vẻ trầm ổn.Tu sĩ này, chính là Tiêu Thần.Diệt sát Thượng Văn Tinh tuy rằng là dựa vào cấm chế, nhưng Tiêu Thần cũng toàn lực ra tay, hơn nữa cũng bị thương không nhẹ, cho nên sau khi đem không gian Hình Phạt điện phá vỡ, liền vộ vàng bỏ chạy.Không gian vỡ vụn cực kỳ hung hiểm, nhưng cũng chưa chắc có thể diệt sát được Bất Trụy tu sĩ, nếu Quân Thành Tử kia chống đỡ được thì lấy tình trạng của Tiêu Thần hiện giờ, hẳn là phải chết không thể nghi ngờ.Sau đó hắn liền đi tiếp thêm một canh giờ, trên đương Tiêu Thần tránh đi các cấm chế nguy hiểm, cảm thấy như đã không còn nguy hiểm, lúc này mới dừng lại, chuẩn bị tìm một nơi khôi phục thương thế. Ánh mắt đảo qua xung quanh, kiểm ta cẩn thận một lát cũng không hề phát hiện chút bất thường nào, sau đó từng bước tiến lên, thân ảnh nháy mắt đã đi vào bên trong cung điện. dựa vào kiến trúc nơi này có thể thấy được, khi xưa nơi này hiển nhiên là cực kỳ xa hoa, nhưng sau khi trải qua trường hạo kiếp, năm tháng dần qua, lúc này cũng trở thành một đống đổ nát, tản mát ra một cỗ hương vị mục nát nồng đậm vô cùng.Tiêu Thần độn quang đi về phía trước, sau đó dừng lại trong một gian mật thất bên trong cung điện, phát tay bày ra tầng tầng cấm chế, sau đó liền trực tiếp khoanh chân ngồi xuống. Xuất thủ lần này vô luận là nguyên thần hay thân thể tất cả đều bị thương, chỉ sợ cần phải dưỡng thương mấy ngày mới có thể khôi phục lại.Từ bên trong giới trữ vật lấy ra một khỏa Đông Tuyết Ôn Thần đan cùng vài viên Huyết Ngọc Long Nha Mễ đồng thời nuốt vào, hai mắt Tiêu Thần khẽ nhắm lại, bắt đầu bế quan tu luyện.Thời gian từng chút trôi qua, đảo mắt liền đã bảy ngày.Lúc này bên trong mật thất, Tiêu Thần đang khoanh chân tĩnh tọa, thân thể dĩ nhiên đã khôi phục lại như trước, bên trong cơ thể sinh cơ bừng bừng, tuy rằng cùng chưa khôi phục đến trạng thái đỉnh phong, nhưng thương thế cũng đã chữa trị hoàn toàn.Vào thời khắc này, đôi mắt hắn bỗng nhiên mở ra, con ngươi sáng ngời như ngôi sao, tuy rằng ôn nhu như ngọc, lại có một cỗ khí chất mà người khác không dám khinh thường.-   Lần này có thể đem Thượng Văn Tinh kia diệt sát, phần lớn là nhờ vận khí, nếu không có hình phạt cấm chế kia, chỉ sợ ta tuyệt đối không thể làm được việc này.-   Nhưng bất luận thế nào thì khối tàn đồ thứ ba cũng đã nằm trong tay ta.Trong mắt Tiêu Thần hiện lên vài phần vui mừng, đưa tay khẽ lướt qua trữ vật giới, trữ vật giới của Thượng Văn Tinh kia liền xuất hiện trong tay.Thần thức khẽ quét qua, chủ nhân nó không còn hiển nhiên toàn bộ cấm chế trong nó liền biến mất, Tiêu Thần vừa lòng gật đầu, thần thức liền thăm dò vào bên trong.Không gian trữ vật giới này không tính là lớn, trong mắt Tiêu Thần thì không khác gì là vô dụng, trong đó có vô số đủ loại đồ vật. nhưng lúc này hắn chẳng quan tâm nhiều đến những đồ vật bên ngoài, thần thức trực tiếp tìm kiếm vào bên trong. Một lát sau, Tiêu Thần liền lộ ra vẻ vui mừng, bàn tay khẽ động, một khối tàn đồ liền xuất hiện trong tay. Cẩn thận kiểm tra một lát xác định không có gì sai sót, trong lòng hắn nhịn không được hiện lên vài phần chờ mong. Có được tấm tàn đồ trên tay này,hiện giờ trong tay Tiêu Thần hiển nhiên đã tập hợp toàn bộ những tàn phiến, không biết sau khi đem chúng hợp lại đến tột cùng thì chuyện gì sẽ phát sinh? Trong lòng Tiêu thần nổi lên một dự cảm mãnh liệt, tàn đồ này hiển nhiên là cực kỳ bất phàm, nếu không hắn cũng sẽ không mạo hiểm liều lĩnh thân mình thu thập lấy.-   Cho ta xem xem, đến tột cùng là ngươi ẩn tàng bí mật như thế nào.Tiêu Thần khẽ than một tiếng, đưa ta lần nữa lướt qua trữ vật giới, nhất thời một hộp ngọc liền xuất hiện trên tay, bên trong chính là hai khối tàn đồ khác.Đem ba khối tàn đồ cùng để vào một nơi còn không đợi Tiêu Thần hành động, chúng liền tự mình bay lên, một cỗ dao động từ giữa truyền ta, từng đợt ánh sánh huỳnh quang cũng thản nhiên từ trong đó tỏa ra. Trong nháy mắt, ba khối tàn đồ đồng thời hợp lại một chỗ, hào quang lóe lên dần dần đem chúng chữa trị lại, một mảnh lụa hình chữ nhật nhanh chóng hiện ra, từng dòng hoa văn lần lượt sáng lên, khí tức nhàn nhạt từ trong đó phát ra.Hơi thở này dù chỉ có một tia, nhưng nó phát ra trong nháy mắt, cũng làm cho toàn thân Tiêu Thần đông cứng lại, nguyên thần hắn nháy mắt liền lâm vào yên tĩnh. Lúc này, hắn như có một cảm giác đối diện với toàn bộ thiên địa, chỉ cần khí tức này vừa động thì có thể đem hắn diệt sát vô số lần.Ý niệm hắn dần rơi vào hỗn độn, một gương mặt liền xuất hiện trong đầu Tiêu Thần.Bên trong tinh vực, vô số tu sĩ trên người linh quang chợt lóe, uy áp từ mỗi người phát ra đều đủ để khiến cho thiên địa rung động.……Sâu bên trong vô tận tinh vực, một tòa đại lục trôi nổi hiện lên, vô số cấm đạo quang trạch lóe lên không ngớt. Vô số cung điện xa hoa, cây cối sinh cơ bừng bừng, trăm ngàn yêu thú sinh trưởng bên trong đó. Trên đại lục, vô số tu sĩ tồn tại, nhưng ấn đường bọn chúng, tất cả đều có một ký hiệu hình ngọn lửa, thần bí dị thường.……Trên bầu trời tu sĩ liều mạng tranh đấu với nhau, thần thông thủ đoạn đều có thể đem hư không chấn vỡ, vô số đại tu sĩ vẫn lạc, toàn bộ đại lục đều bị trận đấu pháp này phá hư, kiến trúc sụp đổ, sâm lâm khô tịch, sinh linh tuyệt diệt.…….Sâu bên trong đại lục, có chín ngọn núi cao chọc trời, khí thế bàng bạc. dưới chân ngọn núi, chính là môt thung lũng thật lớn, mây mù dày đặc làm che khuất mọi tầm nhìn. Nhưng lờ mờ trong đó tựa hồ có sinh trưởng một loại mạn đằng(dây leo). Một đạo thân ảnh gào thét mà tới, dáng người to lớn, khí tức từ trong cơ thể làm cho không gian xung quanh vỡ vụn, vô số cấm chế điên cuồng phát ra, nhưng không cách nào ngăn cản được hắn. Không biết tại sao, diện mạo người này cực kỳ mơ hồ, giống như là bị một tầng sương mù bao phủ, nhưng đôi mắt lại hiện lên cực kỳ rõ ràng, tỏa ra từng đạo thần quang, như có thể xuyên thấu toàn bộ thiên địa này.…..Hư không vạn trượng bên trên, hai đạo nhân ảnh điên cuồng tàn sát lẫn nhau, một cái giơ tay nhấc chân liền có có thể làm cho không gian băng toái. Trong đó là một lão giả, ngọn lửa trên ấn đường hừng hực thiêu đốt, trợn mắt há mồm không ngừng quát to. Người còn lại là một gã nam tử to lớn, người này trầm mặc không nói. Nhưng thần thông mạnh mẽ, khí thế sắc bén! Lão giả kia chống đỡ không nổi, liền bị nam tử đánh trúng mặt, huyết vũ bay tán loạn.……..Một cánh tay vạn trượng từ trong hư không hiện lên, giống như thượng cổ Ma Thần, hướng nam tử hùng vĩ kia chụp tới. Đối mặt với cánh tay này, nam tử ngửa mặt lên trời giận dữ thét lớn, trong cơ thể phát ra vô tận bi ai, thân thể như một đạo lưu quang, phá không hướng cánh tay kia phóng tới.….Tại trên một phiến hải vực mênh mông nào đó, một nam tử thút thít bước đi, trong tay nắm chặt một tấm lụa.Cảnh tượng im ắng vô cùng, thế nhưng lúc này đột nhiên truyền lên một tiếng thét đầy vẻ không cam lòng của hắn.Ta chuẩn bị mười vạn năm, nghịch tập thượng tộc, giờ phút này vẫn bị thua như trước, mười lăm vạn đạo hữu chết, lòng ta không cam lòng!-   Thượng tộc đến tột cùng là cái gì tồn tại? trăm triệu tu sĩ trong thế giới này, có thể nào lại bị người khác nuôi dưỡng như súc vật!-   Hôm nay chúng ta vẫn lạc hầu như không còn, nhưng ngọn lửa bất diệt, cuối cùng sẽ có một ngày, hậu bối chúng ta tiếp tục sẽ đi tới, thề phải đem toàn bộ mê cục này phá vỡ, đảo ngược Càn Khôn!Hắn gầm lên, thanh âm bi thương, quanh quẩn bên trong thiên địa, làm cho phong vân biến sắc, nước biển quay cuồng. Hắn đem tấm tàn đồ trên tay xé rách thành ba khối, vung tay ném đi, thân ảnh liền băng toái hóa thành tro bụi tiêu tán đi. Nhưng cùng lúc này một hình ảnh liền hiện ra, tại dưới Cửu Phong bên trong sơn cốc, mây mù bị cuồng phong xua tan, mạn đằng sinh trưởng rậm rạp, mỗi một sợi đằng đều quấn quanh trên người một tu sĩ, đầu mút mỗi dây đều chui vào trong đầu tu sĩ. Trong sơn cốc này, khắp nơi la liệt là đầu, mi tâm tất cả đều sạch sẽ…Tu sĩ chúng ta, không sợ đắng cay, không sợ gian khổ, không sợ sát kiếp, cho dù là sát nghiệt nặng nề cũng vô oán vô hối!Tu sĩ chúng ta, không hề cam lòng, ý chí bất khuất, chẳng sợ vạn kiếp bất phục vĩnh đọa luân hồi, cũng không một chút cúi đầu.Tu sĩ chúng ta, phải có một ngày, phải đánh vỡ gông xiềng, đem kiếp nạng trăm triệu năm kia toàn bộ xóa bỏ!Tu sĩ chúng ta, cho dù trầm tịch, ngàn vạn lần cũng không thể quên đi việc này, tuyệt đối không thể quên!Tuyệt không thể quên… Tuyệt không thể quên… Tuyệt không thể quên…Lúc hình tượng này tiêu tán đi, cũng là lúc trăm triệu người đồng thời há miệng bi phẫn gầm lên, xuyên qua thiên địa, bất khuất, không cam lòng, hướng thẳng đến Cửu Tiêu( trời xanh)..","title":"Quyển 3 - Chương 164: Tàn đồ, hình ảnh"}