{"text":"﻿    Chương 2: Phế Vũ Hồn Dữ Tiên Thiên Mãn Hồn Lực\r\n\r\n    \"Đại hồn sư là xưng hiệu của cấp bậc Hồn sư. Hồn sư là nghề cao quí nhất trong cả đại lục, bọn họ có thể là những chiến sĩ cường đại, cũng có thể có những năng lực phụ trợ xuất sắc. Nhưng bất luận loại Hồn sư nào, cấp bậc đều là dựa theo cùng một loại xưng hiệu mà tiến hành xếp thứ tự.\"\r\n\r\n    \"Hồn sư đều tự có vũ hồn lực của chính mình, căn cứ vào sự mạnh yếu của vũ hồn lực mà chia thành thập đại xưng hiệu. Mỗi một xưng hiệu lại chia làm mười cấp. Ban đầu khi mới nhập môn thì gọi là Hồn sĩ, chỉ cần sau khi vũ hồn tỉnh giấc thì mỗi người đều là Hồn sĩ. Nếu vũ hồn có thể tu luyện, khi hồn lực đạt tới cấp mười một thì sẽ đạt tới xưng hiệu kế tiếp, cũng chính là Hồn sư. Còn Đại hồn sư, chính là cái đứng thứ ba trong toàn bộ dãy xưng hiệu. Khi đạt đến cảnh giới Đại hồn sư thì đã là một Hồn sư khá cường đại rồi. Tổng thể thập đại xưng hiệu là như vậy đó.\"\r\n\r\n    \"Hồn sĩ, Hồn sư, Đại hồn sư, Hồn tôn, Hồn tông, Hồn vương, Hồn đế, Hồn thánh, Hồn Đấu La và Phong hào đấu la. Tên gọi Đấu La đại lục của chúng ta chính là bắt nguồn từ đây. Trong truyền thuyết, những Phong hào Đấu La đạt tới cửu cấp trở lên đều có thể tự lấy một phong hào cho mình, bọn họ đơn giản chính là những vô địch tồn tại.\"\r\n\r\n    Trong mắt lão ánh lên những tia kiêu ngạo, \"Như Thánh Hồn thôn chúng ta trăm năm trước lại đã từng xuất hiện một vị hồn thánh đệ bát đẳng. Trong toàn bộ Nặc Đinh thành, thậm chí trong cả Pháp Tư Nặc hành tỉnh, cũng là cực kì hiếm có.\"\r\n\r\n    Đường Hạo bên cạnh bĩu môi nói: \"Lão Kiệt Khắc, đó chỉ là một truyền thuyết mà thôi.\"\r\n\r\n    Tựa như bị chạm vào vẩy ngược, lão Kiệt Khắc đại nộ: \"Cái gì mà truyền thuyết, truyền thuyết cũng là từ sự thực mà ra. Đường Hạo, ngươi đến thôn đã có sáu năm thời gian rồi, hẳn là phải rõ ràng địa vị của vị Hồn Thánh kia trong lòng chúng ta. Còn để ta nghe được ngươi vũ nhục Hồn Thánh đại nhân một lần nữa, ta lập tức đuổi ngươi rời khỏi thôn. Nếu không phải vì nể mặt Tiểu Tam, ngươi nghĩ rằng ta nguyện ý đến cái ổ chó của ngươi sao?\"\r\n\r\n    Đường Hạo lại không hề tức giận, vẫn gõ gõ vào chiếc nông cụ trong tay như cũ, hệt như chẳng nghe thấy lời của Kiệt Khắc vậy.\r\n\r\n    Kiệt Khắc hung hăng trừng mắt nhìn hắn một cái, tiếp đó mới quay sang nói với Đường Tam: \"Sau này ngươi ngàn vạn lần đừng có giống như cha ngươi, sa sút tinh thần thế này, được rồi, ta đi trước đây, ba ngày sau sẽ tới đón ngươi.\"\r\n\r\n    Nói xong, lão Kiệt khắc tức giận rời khỏi lò rèn.\r\n\r\n    \"Ba ba.\" Đường Tam kêu lên một tiếng thất thanh.\r\n\r\n    \"Gì?\" Đường Hạo lạnh lùng nhìn lại, thấy hàn ý trong mắt phụ thân, Đường Tam không thể không nuốt lại những lời vừa định nói, cúi đầu trở về phòng, tiếp tục luyện tập đánh cho đủ một vạn lần.\r\n\r\n    Màn đêm phủ xuống, ăn xong cơm tối, Đường Hạo lau miệng, theo thói quen đi ra ngoài, đối với hắn mà nói chuyện đi ra ngoài uống rượu đã trở thành thông lệ. Mà rượu hắn uống chính là loại rượu rẻ tiền nhất.\r\n\r\n    \"Ba ba, chờ một chút.\" Đường Tam không kịp thu dọn chén đũa, vội gọi Đường Hạo lại.\r\n\r\n    \"Làm gì hả ?\" Đường Hạo trừng mắt nhìn hắn. Mặc dù Đường Hạo chưa bao giờ đánh Đường Tam, nhưng không biết tại sao, Đường Tam thiên sanh đối với cha có chút sợ hãi. Đối với người sống qua hai kiếp người như hắn, loại cảm giác này cũng vô pháp thay đổi.\r\n\r\n    \"Cái thứ đó, con rèn một vạn lần xong rồi!\" Đường Tam nói\r\n\r\n    \"Ồ!\" Quang mang trong mắt Đường Hạo tựa như sáng thêm mấy phần: \"Cầm đến ta xem xem!\"\r\n\r\n    \"Vâng!\" Đường Tam vội vã chạy về phòng mình, rất nhanh đã bê một khối sắt ra.\r\n\r\n    Khối sắt toàn thân đen thui, mặc dù không ra hình thù gì, nhưng nhìn qua mỗi một mặt đều bóng loáng, ẩn hiện sắc đen. Khối sắt ước chừng bằng một phần bốn khối sắt đầu tiên. Đường Tam vận Huyền Thiên Công cầm nó mới không cảm thấy cố hết sức.\r\n\r\n    Đường Hạo cầm lấy khối sắt, đặt ở trước mắt mình, cẩn thận quan sát: \" Bây giờ ngươi đã hiểu rõ lời ta nói rồi chứ?\"\r\n\r\n    Đường Tam gật đầu: \"Bách luyện thành cương, phẩm chất của kim chúc có kém nhưng trải qua không ngừng tôi luyện, vậy thì sẽ biến thành ưu chất. Ba ba, người là muốn nói cho ta biết cái đạo lý này phải không ?\"\r\n\r\n    Đường Hạo phát hiện, những ngày này nhi tử không ít lần khiến mình kinh ngạc, đưa khối thiết cho hắn nói: \"Vậy ngươi tiếp tục đi, đợi ngươi đen nó luyện thành còn nắm tay ta sẽ tới xem.\"\r\n\r\n    Nói xong, hắn xoay người ra ngoài.\r\n\r\n    Theo lời hắn nói ban đầu, quai búa một vạn lần thì sẽ dạy Đường Tam cách tôi luyện, nhưng bây giờ hắn tựa hồ là đã nuốt lời. Có điều Đường Tam cũng chẳng để ý, hắn chỉ là nghĩ tới những lời Đường Hạo vừa nói.\r\n\r\n    \"Lớn bằng nắm tay?\" Khối sắt lớn như vậy, thật sự có thể tôi luyện trở thành nhỏ bằng nắm tay sao? Mặc dù thể tích chỉ còn có một phần tư so với ban đầu, nhưng Đường Tam lại rất rõ ràng, theo sự tôi rèn không ngừng, mật độ sắt trong thiết khối sẽ càng lúc càng lớn, thể tích muốn thu nhỏ lại cũng càng thêm khó khăn. Muốn đem nó tôi luyện đến mức chỉ còn nắm tay lớn nhỏ cũng không phải chỉ quai búa vạn lần là có thể làm được\r\n\r\n    Bách luyện thành cương, vậy vạn luyện sẽ thành cái gì chứ? Đường Tam trong mắt lóe lên một đạo quang mang, chân vừa khẽ động người đã đi vào trong phòng mình. Rất nhanh sau đó tiếng đinh đinh đang đang từ lò rèn lại vang lên\r\n\r\n    Thời gian ba ngày trôi qua rất nhanh, theo thường lệ Đường Tam vẫn lên trên đỉnh núi làm công việc của mình , về đến nhà, ngoại trừ việc nấu cơm thì thời gian còn lại dùng cho việc luyện khối sắt. Khối sắt cũng có thể tính là cứng cáp. Tốc độ quai búa ngày càng tăng. Huyền thiên công trợ giúp hắn rất nhanh khôi phục thể lực, duy trì không ngừng quá trình rèn luyện này.\r\n\r\n    Tiểu Tam, gia gia đến đón ngươi đây\". Lão kiệt khắc đi đến lò rèn. Có thể vì khó chịu đối với Đường Hạo, hắn thậm chí không có đi vào mà đứng ở bên ngoài gọi Đường Tam.\r\n\r\n    Đường Tam nhìn thoáng qua, phụ thân hắn vừa mới ăn xong điểm tâm. Đường Hạo lãnh đạm nói: \"Đi đi, đừng chậm trễ nấu cơm trưa\"\r\n\r\n    Đường Tam đáp ứng một tiếng, lúc này mới đi ra tiệm rèn.\r\n\r\n    Dưới dẫn dắt của lão Kiệt Khắc, Đường Tam đi theo hắn tới chính Vũ Hồn Điện ở chính giữa thôn. Đương nhiên, Vũ Hồn Điện này bất quá chỉ là một gian mộc ốc lớn một chút mà thôi.\r\n\r\n    Bởi vì mỗi người đều có Vũ Hồn, hàng năm đều sẽ có đứa nhỏ tiến hành Vũ Hồn Giác Tỉnh. Cho nên, tại mọi nơi trên Đấu La đại lục đều có thể chứng kiến thân ảnh của Vũ Hồn Điện. Đương nhiên, đó chỉ là phân điện mà thôi. Đẳng cấp cũng bất đồng.\r\n\r\n    Năm nay Thánh Hồn Thôn tiến hành Vũ Hồn Giác tỉnh tổng cộng có tám đứa nhỏ, Đường Tam được lão Kiệt Khắc dẫn tới là người cuối cùng.\r\n\r\n    Những đứa nhỏ trong thôn đều không để mắt tới Đường Tam, hiềm bần ái phú không chỉ là trong quý tộc mới có, tình huống của bình dân ngược lại càng thêm rõ ràng. Còn Đường Tam thân mình lưỡng thế làm người, tuổi thực tế đã vượt qua ba mươi, tự nhiên cũng không muốn cũng những đứa nhỏ này liên hệ. Đối với hắn mà nói, có thời gian dư thừa không bằng dùng để tu luyện. Bởi vậy, hắn cũng không có bạn đồng niên.\r\n\r\n    Ngoại trừ thôn trưởng Kiệt Khắc và tám đứa nhỏ đã đến đông đủ ra, trong Vũ Hồn Điện còn có một thanh niên, người này nhìn qua bộ dáng hơn hai mươi tuổi, mày kiếm mắt sáng, tướng mạo thật là tuấn lãng. Một thân trang phục màu trắng, sau lưng là áo choàng màu đen, trước ngực, ở vị trí chính giữa có một chữ hồn cỡ nắm tay. Đây là trang phục tiêu chuẩn của nhân viên của Vũ Hồn Điện,\r\n\r\n    Trên ngực trái, có một huy chương điêu khắc hình trường kiếm, trên huy chương có tổng cộng ba thanh trường kiếm lần lượt thay đổi. Kiệt Khắc dường như đối với Hồn sư rất quen thuộc, số lượng ba thanh đại biểu Hồn sư đệ tam đẳng xưng hào Đại hồn sư, còn thanh trường kiếm đại biểu vị này chấp sự đến từ vũ hồn điện là một gã Chiến hồn sư.\r\n\r\n    \"Người khỏe không, tôn kính Chiến hồn đại sư, lần này lại làm phiền người rồi.\" Lão Kiệt Khắc cung kính hướng người trẻ tuổi hành lễ.\r\n\r\n    Lão Kiệt Khắc nói: \"Tốt lắm, bọn nhỏ, vị này là Chiến hồn đại sư đến từ Nặc Đinh thành. Kế tiếp, hắn sẽ dẫn các ngươi mở ra vũ hồn của mình. Các ngươi nhất định phải phối hợp tốt với đại sư tiến hành Vũ Hồn Giác Tỉnh, gia gia kỳ vọng trong các ngươi có người có thể trở thành Hồn sư.\"\r\n\r\n    Lão Kiệt Khắc trong mắt toát ra một tia buồn bã, thở dài một tiếng nói: \"Đúng vậy! Chỉ có các người kế thừa các đại tông môn mới dễ dàng trở thành Hồn sư. Chúng ta là người thường, thật sự quá khó khăn.\" Một bên phe phẩy đầu, hắn đi ra Vũ Hồn Điện.\r\n\r\n    Ánh mắt người trẻ tuổi rơi vào trên người tám đứa nhỏ trước mặt, làm Vũ Hồn Điện tuần tra chấp sự, trợ giúp người thường tiến hành Vũ Hồn Giác tỉnh là công tác của hắn, đã sớm quen thuộc rồi. \"Bọn nhỏ, xếp thành một hàng.\" Đối với những đứa nhỏ này, thái độ của hắn ôn hòa, ấm áp hơn.\r\n\r\n    Tám đứa nhỏ xếp thành một hàng dọc trước mặt người trẻ tuổi, Đường Tam đứng ở đầu bên trái. Vóc người hắn so với những đứa nhỏ khác gầy yếu hơn một chút.\r\n\r\n    Vừa nói, Tốt Vân Đào vừa mở cái bao của mình ở trên bàn, từ bên trong lấy ra hai kiện đồ vật, sáu tảng đá hình tròn đen thui và một lam thủy tinh cầu lóe sáng.\r\n\r\n    19.Tố Vân Đào để sáu tảng đá màu đen trên mặt đất bày ra một cái hình lục giác, sau đó bảo đứa thứ nhất bên phải đứng ở trong đó.\r\n\r\n    \"Không cần sợ hãi, nhắm mắt lại cẩn thận cảm thụ.\" Vừa nói, con mắt Tố Vân Đào đột nhiên sáng bừng lên, trước ánh mắt kinh hãi của bọn trẻ, hắn khẽ quát một tiếng. \"Độc Lang, phụ thể.\"\r\n\r\n    Một làn thanh quang nhàn nhạt đầu tiên từ giữa my tâm của hắn phóng thích ra, theo vị trí my tâm hướng lên, tiến vào phát kế nội.\r\n\r\n    Tố Vân Đào tóc vốn là màu đen, sau khi thanh quang rót vào, trong nháy mắt biến thành màu xám, hơn nữa rất nhanh biến dài, bộ lông cùng màu xuất hiện trên hai tay hắn, đồng thời thân thể hắn tựa hồ so với trước kia bành trướng rất nhiều. Toàn thân sung mãn cơ nhục.\r\n\r\n    Trang phục đặc biệt của Vũ Hồn Điện co dãn rất tốt, cũng không vì thân thể hắn hóa lớn mà rách nát. Con mắt Tố Vân Đào đã biến thành màu xanh biếc sâu kín, hai tay mười ngón lộ ra lợi trảo lóe ra hàn quang nhàn nhạt. Hai vòng quang hoàn từ dưới chân hắn lượng khởi, không ngừng di động từ dưới chân lên đỉnh đầu. Trong đó một là màu trắng, cái còn lại là màu vàng. Hết sức quỷ dị.\r\n\r\n    Nam hài bị hắn gọi đứng giữa tảng đá màu đen, mắt thấy Tố Vân Đào thân thể biến hóa, nhất thời kêo lên một tiếng \"A\" Sợ hãi chạy trốn.\r\n\r\n    Tố Vân Đào trong mắt tỏa quang mang màu xanh, ánh mắt quả thật dọa người, một tay bắt được đứa nhỏ kia: \"Đừng nhúc nhích. Không cần sợ, là Vũ Hồn của ta, Độc Lang. Nếu sau này các ngươi có ai có thể trở thành một gã Hồn sư cũng sẽ biết sử dụng năng lực đồng dạng.\"\r\n\r\n    Duy nhất không tính là quá sợ hãi cũng chỉ có Đường Tam, bất quá lúc Tố Vân Đào trên người xuất hiện biến hóa, hăn lập tức công vận toàn thân,\r\n\r\n    Kinh ngạc và so sánh, Đường Tam trong lòng càng tò mò, trên người xuất hiện bộ lông màu xám, con mắt màu xanh biếc, quả nhiên là đặc thù của sói, chẳng lẽ Vũ Hồn phụ thể là người sẽ biến thành lang yêu? Không, không đúng, hẳn là năng lực lang của chính mình. Vậy chức nghiệp hồn sư này là lợi dụng năng lực Vũ Hồn..\r\n\r\n    Lần đầu tiên, Đường Tam phát hiện chính mình đối với chức nghiệp hồn sư này sinh ra hứng thú, hắn bây giờ có chút không kiên nhẫn muốn biết vũ hồn của mình là cái gì.\r\n\r\n    Tố Vân Đào hai tay nhanh chóng đánh ra, sáu đạo lục quang nhàn nhạt rót vào trong sáu tảng đá màu đen trên mặt đất, nhất thời, một tầng quang hoa từ trong sáu tảng đá phóng thích ra, hình thành một cái đạm kim sắc quang tráo (vòng ánh sang màu vàng nhạt), mang đứa nhỏ trước đó bao phủ vào bên trong.\r\n\r\n    Không biết vì sao, đứa trẻ vừa rồi còn đang khóc lóc vừa bị quang mang màu vàng nhạt đó bao phủ lên liền lập tức bình tĩnh trở lại, có chút ngây ngốc đứng đó.\r\n\r\n    Từng điểm từng điểm màu vàng từ tảng đá màu đen dưới mặt đất bay ra, lại tiến nhập vào trong thân thể thằng bé.\r\n\r\n    Thân thể thằng bé bắt đầu khẽ run rẩy lên, muốn kêu lên nhưng lại không thể kêu thành tiếng.\r\n\r\n    \"Đưa tay phải của ngươi ra.\" Đôi mắt trong veo xanh biếc của Tố Vân Đào nhìn chăm chăm vào thằng bé, uy nghiêm ra lệnh.\r\n\r\n    Thằng bé đưa tay phải ra theo ý thức, lập tức, tất cả điểm sáng đều ào ra, sau khoảnh khắc, một thanh liêm đao (liêm đao: cái liềm) xuất hiện trong lòng bàn tay nó.\r\n\r\n    Xem ra, liêm đao này tuyệt không phải là quang ảnh hư ảo, mà nó thực sự tồn tại.\r\n\r\n    Tố Vân Đào nhíu nhíu mày: \"Là khí vũ hồn, liêm đao cũng có thể làm vũ khí sao? Chắc là miễn cưỡng thì cũng có thể.\"\r\n\r\n    Kim quang dần dần thu liễm, nam hài có chút giật mình nhìn chiếc tiểu liêm đao không lớn trong tay kia, chẳng biết phải làm sao.\r\n\r\n    Tố Vân Đào nói: \"Vũ hồn của ngươi là liêm đao, là khí vũ hồn. Đến đây, để ta thử xem xem ngươi có hồn lực hay không. Nếu có hồn lực, cho dù là khí vũ hồn cũng có thể trở thành Chiến hồn sư. Dù sao liêm đao cũng có lực công kích nhất định.\"\r\n\r\n    \"Đại, đại sư, ta nên làm thế nào?\" Nam hài khiếp sợ hỏi.\r\n\r\n    Tố vân Đào lạnh nhạt nói: \"Dùng ý niệm thu hồi vũ hồn. Sau này khi nào muốn sử dụng thì dùng ý niệm kêu gọi nó ra.\"\r\n\r\n    Nam hài thử nửa ngày mới đưa tay thu hồi liêm đao được, Tố Vân Đào đưa một lam thuỷ tinh cầu đưa tới trước mặt hắn, ý bảo hắn đưa tay phải đặt lên trên.\r\n\r\n    Nam hài còn non nớt đưa bàn tay nhỏ bé cùng với lang trảo của Tố Vân Đào phân biệt chia ra đặt trên dưới thuỷ tinh cầu , nhìn qua sự đối lập cực kỳ rõ ràng.\r\n\r\n    Sau chốc lát, Tố Vân Đào có chút thất vọng nói: \"Không có hồn lực, ngươi không thể trở thành Hồn sư, hãy qua một bên trước đi!\"\r\n\r\n    Cũng là một màn như vậy tiếp tục xảy ra, trước sau lại có vũ hồn của năm hài tử được đánh thức. Vũ hồn của bọn họ để là một vài loại nông cụ như cái cuốc hay cái liềm, đến cả một cái thú vũ hồn cũng đều không xuất hiện. Còn về hồn lực, cũng đều vì Tố Vân Đào phán định là không có.\r\n\r\n    Đến lượt hài tử thứ bảy, cũng chính là người cuối cùng đứng trước Đường Tam.\r\n\r\n    Liên tục làm những nghi lễ đó, Tố Vân Đào tựa như đã có chút mệt mỏi rồi, nhưng hắn vẫn cố sức chuẩn bị giúp tám hài tử này đều hoàn thành quá trình giác tỉnh.\r\n\r\n    Kim sắc quang điểm tụ lại, lần này, cuối cùng cũng không phải là nông cụ nữa mà xuất hiện biến hóa. Một cọng cỏ nhỏ màu lam nhạt xuất hiện trong lòng bàn tay của nữ hài tử này, nhẹ nhàng bay lượn qua.\r\n\r\n    Đường Tam mơ hồ cảm giác được, loại cỏ nhỏ màu lam này tựa hồ chính mình đã gặp qua. Rất nhanh, hắn nghĩ tới loại cỏ gọi là lam ngân thảo, trong thôn có thể tuỳ ý thấy được, nguyên lai loại cỏ này phổ biến như thanh thảo ở thế giới tiền thế, ngoại trừ sức sống tương đối ương ngạnh cũng không có tác dụng gì khác. Bất quá do cô gái nhỏ bên ngoài có tầng hào quang đạm kim sắc, cho nên hắn mới nhìn sơ qua không nhận ra được.\r\n\r\n    Mặc dù không phải nông cụ, Tố Vân Đào trong mắt thất vọng nhưng lại càng thêm rõ rang: \"Phải nói là vô dụng vũ hồn. Không có lực công kích, không có lực phòng ngự, không có phụ trợ năng lực. Lam ngân thảo coi như là hình thái vũ hồn vô dụng tiêu chuẩn.\" Vừa nói hắn vừa theo trình tự cầm thủy tinh cầu đến phía nữ hài trước mặt, chính hắn cũng dự đoán trước như vậy, vẫn chưa có hồn lực xuất hiện.\r\n\r\n    Rốt cuộc đã đến phiên Đường Tam, không cần Tố Vân Đào gọi, hắn đã tiến trước vào trung tâm của sáu khỏa hắc thạch.\r\n\r\n    Theo sáu đạo hồn lực của Tố Vân Đào rót vào, quang mang màu vàng nhạt lại bắt đầu sáng lên.\r\n\r\n    Ấm áp, ssaay là cảm giác đầu tiên của Đường Tam, cả người phảng phất được bao bọc trong một thế giới ấm áp, nói không hết sự thoải mái. Khó trách, đứa nhỏ đó bị quang mang vàng nhạt bao quanh lại ổn định được tâm tình.\r\n\r\n    Khí tức ấm áp hướng vào trong cơ thể thẩm thấu, Đường Tam rõ ràng cảm giác được, nội lực Huyền Thiên Công của mình tựa hồ có rất nhỏ biến hóa, ngay sau đó, dưới sự ddieuf khiển của năng lượng ấm áp đó, trong cơ thể tựa hồ có vật gì đó bị nghiền nát ra, tất cả khí tức ấm áp trong nháy mắt chạy thẳng tới bàn tay mình.\r\n\r\n    Mắt Tố Vân Đào đột nhiên sáng bừng lên, bởi một vầng kim sắc hào quang rực sáng , lúc này đây điểm ánh sáng kim sắc xuất hiện so với các hài tử trước là lớn hơn rất nhiều, hắn mơ hồ cảm giác được, rốt cuộc thì cũng xuất hiện một người có cường đại vũ hồn, tâm tình hắn bỗng chốc trở nên hưng phấn.\r\n\r\n    Đối với Vũ hồn điện Chấp sự phụ trách Vũ hồn giác tỉnh như bọn họ mà nói, nếu có thể giác tỉnh them một đứa nhỏ có tiềm lực phi phàm, lại đem nó lạp nhập (tham gia) vào trong Vũ hồn điện , có thể thu được không ít đánh giá tốt, đối với việc thăng chức có lợi rất lớn.\r\n\r\n    Nhưng rất nhanh Tố Vân Đào đã thất vọng rồi.\r\n\r\n    Đường Tam giơ tay phải lên theo ý thức, cái hắn nhìn thấy là một màu lam. Màu làm như vậy, hôm nay đã là lần thứ hai xuất hiện trong Vũ hồn điện của thôn này.\r\n\r\n    Lam ngân thảo, giống hệt với Lam ngân thảo của nữ hài trước đó. Tiêu chuẩn tồn tại của phế vũ hồn.\r\n\r\n    Tô Vân Đào bất đắc dĩ nói: \"Ngươi là một phế Vũ Hồn, xem ra đến Thánh Hồn thôn lần này đã lãng phí thời gian rồi. Hài tử, các ngươi có thể đi được rồi.\" Vừa rồi, một lượng lớn kim sắc quang điểm xuất hiện mang đến cho hắn hy vọng rất lớn, nhưng cuối cùng chỉ xuất hiện lam ngân thảo, cảm giác hụt hẫng làm cho Tố Vân Đào có chút khó chịu.\r\n\r\n    \"Thúc thúc, người còn chưa tiến hành kiểm tra hồn lực cho ta mà.\" Đường Tam nhìn Tố Vân Đào đã muốn thu khối thủy tinh cầu màu lam đó lại, vội vàng nhắc nhở hắn.\r\n\r\n    Tố Vân Đào đến đầu cũng chẳng quay lại: \"Không cần thử nữa. Loại phế vũ hồn như Lam ngân thảo này, ta còn chưa thấy qua ai như vậy mà xuất hiện hồn lực cả.\"\r\n\r\n    \"Để cho ta thử được không thúc thúc?\" Đường Tam kiên trì nói. Sự ấm áp mà kim quang mang tới khi vận chuyển trong cơ thể hắn đem lại một cảm giác rất kì dị, cánh cửa lớn đã mở ra đó khiến hắn cảm giác được Huyền Thiên công của mình tựa hồ đã phát sinh những biến hóa rất nhỏ. Đồng thời, hắn cũng rất muốn biết, nội lực của mình và cái thế giới vũ hồn này rốt cuộc có gì bất đồng.\r\n\r\n    Tố Vân Đào sững sờ một chút, lúc này mới xoay người lại, đối diện với mục quang bình tĩnh mà kiên định của Đường Tam. Trong lòng thầm nghĩ, đứa nhỏ này tựa hồ như có chút không giống người thường.\r\n\r\n    \"Được thôi.\" Thử một chút hồn lực cũng không lãng phí quá nhiều thời gian. Vừa nói, hắn vừa đưa lam thủy tinh cầu tới trước mặt Đường Tam.\r\n\r\n    Dựa theo phương pháp mà Tố Vân Đào đã dạy, Đường Tam khống chế Lam ngân thảo của mình thu hồi vào trong cơ thể, hắn phát hiện việc này cũng không khó, chỉ cần mình dựa theo như sự khống chế của Huyền Thiên Công, đem công lực thu hồi là có thể làm được. Đồng thời hắn phát hiện, lúc Lam ngân thảo xuất hiện tựa hồ Huyền Thiên Công của mình cũng xuất ra, phảng phất cây cỏ màu lam chính là từ Huyền Thiên Công ngưng tụ mà thành.\r\n\r\n    Tay vừa mới tiếp xúc vào lam thủy tinh cầu thì thân thể Đường Tam kịch liệt run rẩy một chút, hắn giật mình phát hiện, khỏa màu lam thủy tinh cầu nhìn rất đẹp mắt kia dĩ nhiên cũng có thật lớn hấp lực, nội lực của mình phảng phất như tìm được một lỗ thoát mà mãnh liệt xuất ra. Hắn muốn tránh, nhưng làm thế nào cũng không tránh được cỗ hấp lực kia.\r\n\r\n    Đồng dạng giật mình cong có Tố Vân Đào, trong khi hắn đang tại Thánh Hồn thôn thực hiện lần kiểm tra cuối cùng để lấy lệ thì đột nhiên lam thủy tinh cầu trong tay sáng lên, lam quang chói mắt bắt đầu từ một điểm trong nháy mắt lan tràn ra, nháy mắt công phu, ánh sáng của khỏa thủy tinh cầu giống như bảo thạch phát quang. Vầng sáng màu lam nhạt lộ ra, không nói lên lời sự động lòng người.\r\n\r\n    Dựa theo truyền thống của thi kiểm tra, chỉ cần thủy tinh cầu xuất hiện một chút phản ứng, cho dù là một tia quang mang, cũng chứng minh được là người làm kiểm tra có hồn lực tồn tại, mà thủy tinh cầu trước mắt lóng lánh như thế, quang mang chói mắt như thế thì chỉ có một giải thích.\r\n\r\n    \"Trời ạ, dĩ nhiên lại là tiên thiên mãn hồn lực\" Thanh quang lại từ trên người Tố Vân Đào phóng thích, thủy tinh cầu tương bàn tay của Đường Tam văng ra, lúc này, ánh mắt hắn nhìn nam hài nhi này đã hoàn toàn bất đồng. Phảng phất như là đang nhìn một con quái vật.\r\n\r\n    Đường Tam tự nhiên cũng phát hiện ra tình huống của mình và mấy đứa trẻ thi kiểm tra bất đồng, nghi hoặc hỏi: \"Thúc thúc, cái gì là tiên thiên mãn hồn lực?\"\r\n\r\n    Tố Vân Đào ngốc trệ nhìn hắn, sau nhận ra và giải thích rằng: \"Mỗi người tại lúc vũ hồn lực thức tỉnh trừ việc chính hình thái quyết định nó cường đại hay không dĩ ngoại ,hồn lực nhiều ít bao nhiêu cũng rất quan trọng. Đại đa số những người đang ở thời điểm vũ hồn thức tỉnh không có hồn lực tựa như mấy đứa nhỏ này vậy. Bọn họ nhất định cả đời không cách nào trở thành Hồn sư. Mà chỉ cần có hồn lực xuất hiện, dù chỉ một tia, đều cũng có thể thông qua minh tư tiến hành tu luyện, mà khi vũ hồn giác tỉnh, hồn lực nhiều ít bao nhiêu rất trọng yếu, quyết định Hồn sư khởi đầu tu luyện cao hay thấp, hồn lực tiên thiên càng cao, sau này tu luyện tốc độ càng nhanh chóng, đồng thời bởi vì bước khởi đầu cao cũng tự nhiên lĩnh hội trước người khác. Vì tiên thiên mãn hồn lực chính là tại lúc vũ hồn giác tỉnh là lúc tiên thiên có khả năng đạt tới cao nhất hồn lực.\"\r\n\r\n    \"Cao nhất hồn lực?\" Đường Tam nhìn Tố Vân Đào, tâm niệm thay đổi thật nhanh, hắn không biết hồn lực của mình thế nào, nhưng có thể khẳng định là lam thủy tinh cầu kiểm trắc kia hấp thu chính là nội lực Huyền Thiên Công của mình. Chẳng lẽ bảo rằng nội lực của mình ở thế giới này biễn thành hồn lực?\r\n\r\n    Có lẽ là bởi vì tiên thiên mãn hồn lực Đường Tam cấp tố vân đào mang đến không nhỏ đích kinh hãi, không thấy phiền liền giải thích: \"Vũ hồn cấp bậc của chúng ta là như thế này, mỗi thập cấp là một xưng hiệu. Chỉ cần sau khi vũ hồn giác tỉnh, có thể tự xưng là Hồn sĩ. Đương nhiên là nhất cấp Hồn sĩ. Dựa theo vũ hồn lực mạnh yếu để phân cấp bậc. Vì tiên thiên mãn hồn lực, hay chính là lúc vũ hồn giác tỉnh, hồn lực có thể đạt tới tiên thiên cao nhất thập cấp cảnh giới. Ta còn chưa bao giờ gặp quá người có tiên thiên mãn hồn lực, lúc đầu ta giác tỉnh cũng bất quá là nhị cấp hồn lực mà thôi.\"\r\n\r\n    Đường Tam lúc này tinh thần đã hồi phục trở lại. Thật vất vả mới tìm được một vị Hồn sư chân chính, tự nhiên hắn sẽ không bỏ qua, vội hỏi ngay nghi hoặc trong lòng mình: \"Vũ hồn lực tiên thiên chỉ có thể đạt đến cấp mười thôi sao? Không thể cao hơn nữa?\"\r\n\r\n    Thanh quang toàn thân thu liễm, Tố Vân Đào thu lại vũ hồn phụ thể: \" Đương nhiên là không thể, thực lực của Hồn sư tăng lên không phải dễ dàng. Mỗi lần vượt qua một cấp xưng hiệu, không chỉ phải có vũ hồn lực phải đạt đến đỉnh phong của xưng hiệu đó, đồng thời còn cần phải có được một hồn hoàn. Không có hồn hoàn, cho dù ngươi có tiếp tục cố gắng tu luyện cũng không có khả năng tiến vào xưng hiệu kế tiếp. Nên giống như ngươi bây giờ vậy, vì tiên thiên hồn lực đã đạt đến giới hạn, hồn lực của ngươi muốn tiếp tục tăng lên, sẽ không cần phải minh tưởng mà trước tiên cần phải có được một hồn hoàn. Sau khi tiến vào tầng kế tiếp mới có thể tiếp tục tu luyện\".\r\n\r\n    Đường Tam chợt nói: \"Hồn hoàn chính là vòng sáng trên người ngươi vừa rồi phải không? Ngươi là cấp thứ hai mươi sáu nên có hai hồn hoàn?\"\r\n\r\n    Tố Vân Đào gật đầu nói: \"Đúng là như vậy, tình huống của ngươi rất đặc thù, tiên thiên hồn lực đã tới giới hạn, đúng là thiên tài trăm năm khó gặp. Đáng tiếc, thật sự là rất đáng tiếc. Cư nhiên là một phế vũ hồn. E rằng vũ hồn của ngươi chỉ là một kiện nông cụ đã mạnh hơn so với vũ hồn bỏ đi Lam Tâm Thảo nhiều. Nếu như vậy, ta đã có thể....\"\r\n\r\n    Hắn không nói gì thêm, nhưng Đường Tam mơ hồ hiểu được ý tứ của hắn. Chỉ là bức màn bí ẩn trong lòng hắn lại phảng phất được vén lên một đoạn nữa\r\n\r\n    Đường Tam vẫn chính là một người hay tự suy nghĩ, tiền thế đã như vậy, đời này cũng vẫn không đổi. Theo lời Tố Vân Đào nói, hồn lực cùng nội lực của mình là tương đồng. Vậy khi tới thế giới này thì nội lực được chuyển thành hồn lực, mà Huyền Thiên công của mình không cách nào tiến vào đệ nhị trọng cảnh giới là bởi vì Hồn hoàn. Nói cách khác, muốn đề cao phải giống như Hồn sư có được Hồn hoàn mới được. Nhưng Hồn Hoàn là cái gì đây?\r\n\r\n    Đường Tam đang muốn hỏi tiếp, thì Tố Vân Đào đã lôi mình đi hướng ra bên ngoài.\r\n\r\n    \"Lão Kiệt Khắc\"\r\n\r\n    Cửa mở, lão Kiệt Khắc vẻ mặt khẩn trương hỏi Tố Vân Đào: \"Đại sư, sao rồi, năm nay thôn chúng ta liệu có đứa nhỏ nào có thể trở thành Hồn sư không?\"\r\n\r\n    Tố Vân Đào liếc mắt nhìn hắn, thở dài một tiếng nói: \"Có thì có một, chỉ là có điều đáng tiếc.\"\r\n\r\n    Mắt Lão Kiệt Khắc toát ra thần sắc kinh nghi bất định, dò hỏi: \" Đại sư, vậy cuối cùng là...\"\r\n\r\n    Tố Vân Đào nói: \"Tám đứa nhỏ năm nay, chỉ có một đứa sở hữu hồn lực, lại là tiên thiên mãn hồn lực, đáng tiếc là, vũ hồn của hắn là Lam ngân thảo. Ngươi đã minh bạch chưa?\"\r\n\r\n    \"Lam ngân thảo? Tiên Thiên mãn hồn lực? Trời ạ.\" Trên mặt lão Lão Kiệt Khắc hiện lên sự thất vọng so với Tô Vân Đào còn còn nghiêm trọng hơn rất nhiều. Hắn cũng làm thôn trưởng này cũng đã nhiều năm, tự nhiên rõ ràng tiên thiên mãn hồn lực có ý nghĩa như thế nào. Mà tiên thiên mãn hồn lực lại có vũ hồn là Lam ngân thảo thì thật sự là ......\r\n\r\n    \"Đại sư, Lam ngân thảo thật sự là không có cách nào tu luyện sao?\" Lão Kiệt khắc nhíu mày hỏi.\r\n\r\n    Tố Vân Đào có thể cảm nhận được tâm tình lão Kiệt Khắc, nên cũng không có bộ dáng kiêu ngạo, vỗ vai lão Kiệt Khắc nói: \"Cũng không phải hoàn toàn không thể tu luyện. Chỉ là, ngươi cho rằng Lam ngân thảo theo vũ hồn tăng lên, rồi sẽ tiến hoá thành hình thái gì đây ? Phế vũ hồn cuối cùng cũng là phế vũ hồn. Cho dù thành Hồn sư được, sợ rằng cũng chỉ là phế hồn sư. Tiên thiên mãn hồn lực thật sự là đáng tiếc. Được rồi, ta đi trước, còn phải đến thôn kế tiếp nữa.\"\r\n\r\n    Tố Vân Đào cuối cùng không đợi Đường Tam tiếp tục hỏi mà rời khỏi thôn, không có Tố Vân Đào, Đường Tam chỉ có thể chạy đến trước Kiệt Khắc, hỏi về vấn đề mà hắn đang rất muốn biết: \"Kiệt Khắc gia gia, hồn hoàn là cái gì ? Phải thế nào mới thu được hồn hoàn?\"\r\n\r\n    Lão Kiệt Khắc tựa hồ vẫn còn đang đắm trong cuộc nói chuyện với Tố Vân Đào, trả lời một cách vô thức: \"Ta cũng không biết hồn hoàn là gì, muốn đạt được hồn hoàn, dường như phải săn giết hồn thú. Đó là việc làm rất nguy hiểm, chỉ có Hồn sư mới tiến hành.\"\r\n\r\n    --------------------------------","title":"Chương 2: Phế Vũ Hồn Dữ Tiên Thiên Mãn Hồn Lực"}