{"text":"﻿    Chương 145: Di vật của mẫu thân, xương đùi phải Lam ngân hoàng\r\n\r\n    \"Chờ một chút rồi mới đi, ta có chuyện quan trọng làm cho ngươi rồi mới đi cũng không muộn. Nhiều năm như vậy còn đợi được, về sau cũng không biết phải đợi bao lâu nữa, không vội trong chốc lát này.\" dù sao Đường Hạo tuổi cũng đã cao, tâm chí trầm ổn. Ý bảo Đường Tam trước tiên ngồi xuống đất. Rồi đánh một chưởng lên trên thạch bích bên cạnh mình.\r\n\r\n    Đinh một tiếng, một cái gì đó đen huyền từ trên rơi xuống, rơi vào trong tay Đường Hạo, Đường Hạo đưa cho Đường Tam,\"Mở ra xem một chút.\"\r\n\r\n    Đó là một cái hộp dài và hẹp màu đen, dài ước chừng một thước năm, rộng một thước. Cầm vào tay cảm thấy rất nặng. Ít nhất nó cũng phải nặng chừng hai trăm cân. Dùng ngón tay gõ nhẹ, khiến nó phát ra từng đợt âm thanh trầm thấp.\r\n\r\n    Bởi vì chế tạo ám khí cho nên Đường Tam có nghiên cứu một chút đối với kim loại, hắn kinh ngạc phát hiện, cái hộp đen dài và hẹp này dĩ nhiên là dùng chì chế tạo mà thành .\r\n\r\n    Cái hộp không có khóa, Đường Tam đem nó đặt ở trên đầu gối mình chậm rãi mở ra.\r\n\r\n    Khi hắn vừa mới đem cái hộp mở ra một khe hở nhỏ, động tác cả người chợt cứng lại.\r\n\r\n    Hộp chì chỉ có hở ra một khe hở nhỏ, nhưng lại làm Đường Tam thất kinh. Mênh mông hơi thở vô cùng lạ thường từ trong khe hở phóng ra, trong nháy mắt phảng phất làm không gian chung quanh trở nên ngưng đọng lại.\r\n\r\n    Cường đại hơi thở chia làm ba cỗ, trong đó hai cỗ tràn ngập khí thế bá đạo, mà luồng còn lại thì cực kỳ ôn hòa. Ba cỗ khí lưu xoay quanh, năng lượng hơi thở thật lớn ở trước mặt khiến ngay cả Đường Tam trong khoảng thời gian ngắn cũng xuất hiện tình trạng không thể nào di động.\r\n\r\n    Đường Hạo tựa hồ sớm đã đoán trước được loại tình huống này xuất hiện, giơ tay chưa cụt lên, khoát lên trên vai Đường Tam, hùng hậu hồn lực nhập vào cơ thể, trợ giúp Đường Tam nhanh chóng thích ứng mấy cỗ hồn lực ba động này.\r\n\r\n    Trải qua thời gian ăn một bữa cơm, Đường Tam mới thở dài một hơi. Nhưng hoảng sợ trong mắt như trước không cách nào che giấu, đến tột cùng là lực lượng như thế nào mà lại có thể gây cho chính mình áp lực lớn như thế chứ?\r\n\r\n    Cơ hồ gấp gáp không đợi được nữa, Hắn đã mở cái hộp màu đen ra.\r\n\r\n    Chiếc hộp chì màu đen mở ra. Lúc đồ vật trong đó hiện ra trước mắt Đường Tam. Cả người Đường Tam cũng không khỏi sợ ngây người.\r\n\r\n    Ngay trong chiếc hộp chì dài và hẹp. Nằm gọn gàng ba kiện vật phẩm. Ngoài cùng bên trái. Là một khối thu nhỏ của xương cánh tay phải, Toàn thân màu đen, quang hoa mầu đen được nội liễm nhưng năng lượng ba động mạnh mẽ mà mạnh bạo lại đủ để làm bất luận kẻ nào kinh hãi.\r\n\r\n    Phía bên phải hộp dài. Là một khối thu nhỏ lại của xương bàn chân trái. Toàn thân xanh đen. Năng lượng ba động không thấp hơn chút nào so với xương cánh tay phải kia. Không sai. Cả hai khối này đều là hồn cốt. Hơn nữa là hồn cốt cực kì đầy đủ.\r\n\r\n    Hồn cốt cũng chia thành các loại: ba - sáu - chín. Đơn giản mà nói, đều là hồn cốt tại một vị trí thì cái nào càng đầy đủ thì năng lượng ba động càng lớn. Càng chứng minh phẩm chất của nó càng tốt. Càng xuất ra từ hồn thú cấp bậc cao. Đường Tam từ Vũ hồn điện đạt được Tinh thần ngưng tụ chi trí tuệ đầu cốt sở dĩ tốt là bởi vì nó có tính hoàn chỉnh cực cao.\r\n\r\n    Mà lúc ấy hai khối hồn cốt khác lại cũng không đầy đủ hẳn như vậy. Như Mã Hồng Tuấn được hỏa diễm xương cánh tay phải cũng chỉ có phần trên của cánh tay. Chu Trúc Thanh thì khối xương đùi cũng chỉ có nhỏ. Mặc dù hồn cốt có hiệu quả phi phàm như trước, nhưng cuối cùng không phải đầy đủ tồn tại.\r\n\r\n    Mà hai khối hồn cốt trước mắt này, lại đều đầy đủ đến thần kỳ, không có nửa phần tì vết nào. Năng lượng mang tính bộc phát ẩn chứa bên trong cứ như muốn vọt ra ngoài. Phẩm chất rất tốt, thậm chí dường như còn tốt hơn cả tinh thần ngưng tụ chi trí tuệ đầu cốt của Đường Tam.\r\n\r\n    Nhưng hai khối hồn cốt này lại không phải cái đã hấp dẫn sự chú ý của Đường Tam nhất. Hấp dẫn hắn nhất. Chính là một khối khác bên trong chiếc hộp chì.\r\n\r\n    Đó là một khối xương đùi phải. Trong bài danh sáu đại hồn cốt, xương đùi phải không thể nghi ngờ là bài danh phía sau. Nhưng là, khối xương đùi phải này nhìn qua lại không giống bình thường.\r\n\r\n    Toàn thân đều là là lam kim sắc trong suốt, bên trong phảng phất có điểm điểm tinh quang lóe ra , kì lạ nhất chính là nó gây cho Đường Tam có một loại cảm giác tính mạng, dường như khối xương đùi phải này lại là tính mạng bình thường vậy.\r\n\r\n    Mặc dù bất cứ hồn cốt gì đều làm cho người ta cảm giác như vậy, nhưng khối hồn cốt màu lam trong suốt này lại đặc biệt rõ ràng. Hơi thở cực kì thân thiết. Tựa hồ xoa dịu tâm tình của Đường Tam, khiến hắn không ngừng run rẩy.\r\n\r\n    Nó cũng đầy đủ, mà sự tồn tại của nó dường như còn đang áp đảo hai khối hồn cốt bên cạnh. Dù là chỉ là dùng mắt thường để nhìn, cũng có thể cảm giác được nó có thể tạo ra thuộc tính vào hạng cực phẩm.\r\n\r\n    \"Loại tính mạng cảm giác này, chỉ có hồn thú mười vạn năm mới có thể sinh ra. Đây là Mẫu Thân của ngươi để lại cho ngươi.\" Ánh mắt Đường Hạo cũng hoàn toàn rơi vào trên khối xương đùi phải màu lam, thần sắc trên mặt ôn nhu đến lạ thường.\r\n\r\n    Nội tâm tràn ngập chấn động khó mà nói nên lời, ngẩng đầu nhìn về phía phụ thân, Đường Tam không khỏi nước mắt dâng trào. Hắn đương nhiên biết mười vạn năm hồn thú sau khi ra đi tất nhiên sẽ sinh ra hồn cốt. Nhưng hắn tưởng rằng khối hồn cốt này khi mẫu thân ra đi hẳn là lưu lại ở trên người phụ thân mới đúng. Nhưng nó vẫn còn sờ sờ xuất hiện trước mặt mình.\r\n\r\n    Thông qua quan sát hai khối hồn cốt khác. Đường Tam có thể khẳng định, phụ thân năm đó cũng không có đem khối hồn cốt mà mẫu thân lưu lại này hấp thu.\r\n\r\n    \"Mẫu Thân ngươi đã đem thứ quý giá nhất là hồn hoàn cho ta. Khối hồn cốt này, là nàng để lại cho ngươi. Cho dù ngươi không thể thành tài, ta cũng không đi hấp thu nó, coi như làm kỉ niệm giữ ở bên người. Cái hộp chì này, vốn chính là đựng nó . Cho đến khi ta đem hai khối hồn cốt cách ly khỏi bản thân, mới để vào cùng với nó.\"\r\n\r\n    Nhìn Đường Hạo đang ngắm Lam ngân hoàng nhẹ nhàng chập chờn , tay của Đường Tam có chút run rẩy vuốt ve khối hồn cốt màu lam. Khó trách năng lượng ba động trên bề mặt nó nhu hòa như thế, chẳng lẽ mẫu thân đã cảm nhận được hơi thở thân quen của mình sao!\r\n\r\n    Chưa bao giờ gặp qua Mẫu Thân, nhưng trong khoảnh khắc này hơi thở của mẫu thân lại tràn ngập trong trái tim Đường Tam, thật lâu không mất đi.\r\n\r\n    Đường Hạo thở dài một tiếng,\"Hai khối hồn cốt kia đều là chí bảo lâu năm truyền thừa xuống của Hạo Thiên Tông chúng ta. Là lúc đầu gia gia của ngươi truyền cho ta. Ta đã phụ kỳ vọng của lão nhân gia đối với mình. Mặc dù ta không thể tiếp tục vì tông môn làm cái gì. Nhưng chúng nó phải trả lại. Chờ lúc ngươi trở về tông môn, đem chúng nó mang về giao cho đại bá ngươi.\"\r\n\r\n    \"Vâng.\" Đường Tam gật đầu đáp ứng. Đổi lại là hồn sư bình thường, chứng kiến hai khối cực phẩm hồn cốt mà mình có thể dùng đến như vậy, sợ rằng đã không thể chờ đợi được mà đoạt làm của riêng. Nhưng Đường Tam lại không làm như vậy.\r\n\r\n    Hắn biết, đem hồn cốt trả lại đối với phụ thân có ý nghĩa rất quan trọng. Chỉ có đem tâm nguyện này hoàn thành, phụ thân mới có thể chính thức bình tâm tĩnh khí làm bạn với mẫu thân.\r\n\r\n    Càng huống chi, hai khối này là hồn cốt đại biểu cho Hạo Thiên Tông, trừ phi là tông môn thừa thãi, nếu không hắn tuyệt sẽ không động đến dù chỉ là một chút .\r\n\r\n    \"Hấp thu hốn cốt Mẫu Thân ngươi để lại cho ngươi đi. Ta nghĩ, nàng nhất định sẽ rất cao hứng chứng kiến cảnh này. Nhìn con trai nhận được sự che trở của mình. Mẫu Thân ngươi nhất định sẽ phi thường thỏa mãn .\"\r\n\r\n    Đường Tam ngẩng đầu nhìn phụ thân, trong mắt hiện ra vẻ do dự, từ nội tâm hắn, hắn vô cùng muốn đem khối hồn cốt này lưu lại làm bạn với phụ thân, dù sao, đây cũng là tâm linh ký thác của phụ thân .\r\n\r\n    Trong tại thời điểm này, Lam ngân thảo nhẹ nhàng chập chờn đột nhiên động lên, một cây thảo diệp dài nhỏ nhẹ nhàng giãn ra, quấn quanh trên đùi phải Đường Tam.\r\n\r\n    Đường Tam sửng sốt một chút, nương theo tinh thần ba động, hắn rõ ràng cảm giác được từ gốc Lam ngân hoàng mà mẫu thân biến thành truyền đến tâm tình thúc giục.\r\n\r\n    Mẫu Thân là đang thúc giục ta sao?\r\n\r\n    Đường Hạo mỉm cười, nói:\"Thấy không, ta nói không sai chứ. Mẫu Thân ngươi cũng hy vọng ngươi nhanh chóng cùng nó hòa hợp một thể. Nhanh bắt đầu đi. Ta còn chờ mong sau khi ngươi hấp thu nó xong còn nhanh chóng mang ta đi tới địa phương có thể trợ giúp Mẫu Thân ngươi rất nhanh phát triển mà ngươi nói lúc trước. Tiểu Tam, ngươi biết không, từ sau khi Mẫu Thân ngươi ra đi, nhiều năm như vậy, đây là lần đầu tiên ta vui vẻ như vậy.\"\r\n\r\n    Nghe phụ thân nói xong, Đường Tam không hề do dự nữa, cẩn thận đem chiếc hộp đặt ở trên mặt đất, từ trong đó lấy ra khối xương đùi phải màu lam.Sau đó đem hộp khép lại, che giấu hồn lực ba động của hai khối hồn cốt kia.\r\n\r\n    Hai tay nâng di vật mẫu thân lưu lại cho mình, con mắt Đường Tam lại lần nữa đã ươn ướt. Từ khi sinh ra đến bây giờ, hai mươi năm qua rơi nước mắt cũng không bằng hơn một ngày này. Cảm thụ được trong xương đùi màu lam phóng thích hồn lực nhu hòa ba động. Đường Tam hít sâu một hơi, đem nó dán lên đùi phải của mình.\r\n\r\n    Vù vù ----\r\n\r\n    Âm thanh rất nhỏ vang lên, Đường Tam chỉ cảm thấy đùi phải mình thoáng run rẩy một chút, ngay sau đó, hơi thở tươi mát từ bốn phương tám hướng lặng yên chui vào trong chân. Khối hồn cốt màu lam lặng yên biến mất, hóa thành vô số đạo khí lưu lam kim sắc tràn ngập chung quanh đùi phải hắn.\r\n\r\n    Thanh lương, dễ chịu, không có nửa phần trở ngại. Lúc này đây hấp thu so với lúc hấp thu ngoại phụ hồn cốt bát chu mâu cùng với đầu cốt tinh thần ngưng tụ chi trí tuệ lúc trước kia thì khác biệt hẳn. Chẳng những không có nửa phần thống khổ, thậm chí tràn ngập dễ chịu. Tựa như hắn lúc này là đem đùi phải của mình bước chân vào một biển mầu lam vậy.\r\n\r\n    Đắm chìm trong năng lượng êm ái ba động, Đường Tam chỉ cảm thấy hồn lực trong cơ thể mình đã được nó truyền đến một cỗ ba động nhẹ nhàng đang dẫn dắt, mỗi một lần ba động, không khí chung quanh đều biến thành nhu hòa hơn vài phần. Hồn lực cũng không có tăng lên, nhưng trở nên càng thêm tinh thuần .\r\n\r\n    Hắn rõ ràng thấy được, nội lực huyền thiên công trong cơ thể mình lúc trước đang là màu trắng thì này chuyển biến thành màu lam nhạt, sau lại từ màu lam một lần nữa biến trở về màu trắng.\r\n\r\n    Cả quá trình diễn ra rất nhanh, khi nội lực một lần nữa biến trở về màu trắng, cũng đã là hoàn toàn không giống là trắng.\r\n\r\n    Nếu như nói trước kia màu sắc nội lực chính thống nhất là trắng, thì hiện tại nội lực này chính là một loại cảm giác màu trắng sung mãn.\r\n\r\n    Phảng phất ở trong đó trộn lẫn với sự nhu hòa, thông thấu và tràn ngập tính bền.\r\n\r\n    Ngay sau đó, thanh lương trong xương đùi phải trong nháy mắt lan tràn đến khắp toàn thân Đường Tam.\r\n\r\n    Kịch liệt tiếng xương khớp kêu răng rắc tại trong thạch động vang lên, thần kỳ chính là, trong cả quá trình đó, Đường Tam lại không có cảm giác thấy chút thống khổ nào. Khí lưu mầu lam tươi mát kia đã trực tiếp tác dụng trên kinh mạch toàn thân hắn.\r\n\r\n    Đường Tam giật mình phát hiện, tất cả kinh mạch của mình đều biến thành màu lam nhạt. Không gian nội lực chảy trong kinh mạch đã tăng thêm không biết gấp bao nhiêu lần.\r\n\r\n    Dòng suối nhỏ dần dần biến thành sông lớn, mà kinh mạch lại không thay đổi mấy, chỉ là càng trở nên thêm kiên cường dẻo dai.\r\n\r\n    Nếu như nói hai năm rèn luyện ở dưới thác nước, làm gân cốt Đường Tam đã bị đánh đến to ra( dùng sức trâu), hơn nữa hấp thu toàn bộ hiệu lực Bát giác huyền băng thảo cùng Liệt hỏa hạnh kiều sơ hai đại tiên thảo mới khiến kinh mạch được trương nở ra. Nhưng lúc này khối xương đùi phải Lam ngân cấp bậc mười vạn năm chính là đã làm kinh mạch Đường Tam khuếch trương tới mức cực hạn. Chiếm được tuyệt đối năng lượng mà hai đại tiên thảo kết hợp kia.\r\n\r\n    Âm thanh vỡ nát rất nhỏ từ trong kinh mạch vang lên, vẫn như trước không có thống khổ, nhưng Đường Tam lại rõ ràng thấy được, vẫn trở ngại tiến bộ của mình chính là Đốc mạch nay đã trở nên quán thông.\r\n\r\n    Kỳ kinh bát mạch toàn bộ quán thông, là cây cầu nối liền trời đất. Trong phút chốc, nội lực huyền thiên công tựa như cơn đại hồng thủy ầm ầm chảy qua.\r\n\r\n    Gần như điên cuồng vận chuyển trong cơ thể Đường Tam. Nội lực của hắn không ngừng tăng cường. Mỗi một lần ba động, đều đã làm thân thể Đường Tam kịch liệt run rẩy.\r\n\r\n    Dần dần, Đường Tam bị lạc ở trong cảm giác toàn thân sảng khoái, tinh thần lực cũng đắm chìm hoàn toàn.\r\n\r\n    Hết thảy đối với chung quanh đều đã mất đi cảm giác. Lan tràn tại bên ngoài đùi phải hắn là khí lưu màu lam đã hoàn toàn dung nhập vào trong cơ thể, hơi thở thanh lương nhu hòa kia chính là tình thương vĩ đại của mẹ, không ngừng an ủi con của mình.\r\n\r\n    Đường Tam ngủ, cảm giác lúc này chính là trước nay chưa có, an tâm, dễ chịu, bởi vì hắn đang ở trong lòng mẫu thân mà ngủ say. Trong lòng mẫu thân, là nơi ấm áp nhất thế giới này. Bất cứ nơi nào khác đều không thể thay thế được.\r\n\r\n    Hắn ngủ rất sâu,vô cùng sâu. Trên mặt không có nửa nửa phần gánh nặng, chỉ là mang theo mỉm cười ngọt ngào.\r\n\r\n    Giấc ngủ này. Chính là suốt ba ngày.\r\n\r\n    Ba ngày sau. Dưới sự tươi mát khác thường tại chân. Đường Tam chậm rãi tỉnh dậy. Mở hai mắt. Hắn đầu tiên nhìn thấy chính là phụ thân ngồi ở chỗ đó khẽ vuốt Lam ngân hoàng.\r\n\r\n    Mẫu thân biến thành Lam ngân hoàng đã được phụ thân mang ra khỏi mặt đất. Đang được trồng trong một cái chậu bằng đá.\r\n\r\n    \"Đã dậy rồi sao?\" Đường Hạo mỉm cười nhìn về phía con trai. Tất cả tâm sự của hắn đều đã được giải quyết. Hắn đã không lộ ra bộ dáng nghiêm túc như trước kia nữa.\r\n\r\n    \"Phụ Thân.\" Khi Đường Tam vừa kêu lên hai chữ này. Đột nhiên cảm thấy thân thể có chút khó chịu. Cúi đầu nhìn lên. Phát hiện mặt ngoài da tay mình có một tầng chất lỏng sền sệt hơi mỏng, có màu xám nhàn nhạt.\r\n\r\n    \" Đi thôi. Lúc này ngươi đã hoàn toàn thoát thai hoán cốt. Ta cẩn thận kiểm tra qua xương cốt cùng kinh mạch của ngươi. Đơn độc từ góc độ thân thể mà nói. Tại cả Đấu La Đại Lục ngươi tuyệt đối có thể sắp xếp vào ba vị trí đứng đầu. Nếu như như vậy vẫn không thể thừa nhận áp lực của song sinh võ hồn trong tương lai. Ta đây cũng không rõ tại sao Bỉ Bỉ Đông lại thành công . Yên tâm tu luyện, đợi sau khi Lam ngân hoàng của ngươi đạt tới cửu hoàn. Hãy lớn mật để Hạo Thiên Chuy gia tăng hồn hoàn đi. Chỉ cần thân thể không có cảm giác khác thường. Ta nghĩ. Ngươi hẳn là có thể vẫn tu luyện tiếp được.\"\r\n\r\n    Phụ tử hai người ra khỏi thác nước, Đường Tam ở trong thác nước tắm rửa sạch sẽ thân thể. Khi hắn cùng phụ thân rời đi, rõ ràng cảm giác được biến hóa của thân thể .Cả người tựa hồ đã mất đi sức nặng, chỉ cần đùi phải phát lực thì hắn đều có loại cảm giác phiêu nhiên muốn bay. Mà xương đùi phải lam ngân của hắn khiến cho hắn có kỹ năng, chính là bay lượn. Hồn lực tiêu hao cực nhỏ khi bay lượn. Cũng chỉ có hồn cốt mười vạn năm mới có thể xuất hiện cực phẩm hồn kĩ như thế.\r\n\r\n    Mười ngày sau. Bọn họ đi tới chỗ của Độc Cô Bác tại Lạc Nhật Sâm lâm, đi tới băng hỏa lưỡng nghi nhãn.\r\n\r\n    Cảm thụ được năng lượng ba động kinh khủng của Băng Hỏa lưỡng nghi nhãn, nhìn thực vật xum xê xung quanh tiểu hồ, cùng với Lam ngân hoàng trong lòng truyền lại tâm tình hưng phấn, Đường Hạo biết, địa phương này rất tốt.\r\n\r\n    Đường Tam nghiêm mặt nói:\"Phụ Thân, nơi này cũng không thích hợp cho các sinh vật không phải là thực vật sinh tồn. Cho nên mới không có hồn thú nào có can đảm ở đây mạo phạm. Con ăn xong hai chu tiên thảo, sẽ không chịu ảnh hưởng này. Nhưng nếu như thời gian người ở chỗ này dài, sợ rằng đối với thân thể sẽ có hại.\"\r\n\r\n    Đường Hạo khoát khoát tay.\"Chỉ cần Mẫu Thân ngươi tốt thì ta sẽ không sao cả.\"\r\n\r\n    Đường Tam suy nghĩ một chút, nói:\"Như vậy không được, cả nhà chúng ta thật vất vả mới có thể ở cùng nhau, Mẫu Thân cũng có hy vọng khôi phục, người như thế nào có thể có chuyện chứ?\" Cố nén vẻ bi thương lộ ra của mình khi phụ thân tàn phá thân thể, tâm niệm Đường Tam thay đổi thật nhanh, đã có chuẩn bị.\r\n\r\n    \"Trong khoảng thời gian ngắn hẳn là không sao, chúng ta trước hết để cho Mẫu Thân ở chỗ này nghỉ ngơi đã.\"\r\n\r\n    Dọc theo đường đi. Đường Tam muốn giúp phụ thân ôm Lam ngân hoàng nhưng Đều bị Đường Hạo cự tuyệt, mặc dù hắn chỉ có một chân một tay. Nhưng thủy chung kiên trì ôm thê tử trước ngực.\r\n\r\n    Nhưng hiện tại cũng không giống nhau, đối với trồng trọt dược thảo Đường Hạo thật sự không có chút kinh nghiệm, cẩn thận đem thê tử biến thành lam ngân hoàng đưa cho con trai, dặn dò nói:\"Tiểu tam, không nên miễn cưỡng. Dù là mẹ của ngươi không thể gia tốc khôi phục cũng không sao, ngàn vạn lần không nên bởi vì hoàn cảnh nơi này không thích hợp mà sinh ra thương tổn đối với nàng.\"\r\n\r\n    Đường Tam gật gật đầu, đối với điểm này, hắn thậm chí so với Đường Hạo còn muốn quan tâm hơn. Đó là mẫu thân hắn mà! Hai kiếp mà chỉ có một làm hắn cảm nhận được tình thương chí thân của mẹ, hắn như thế nào mà không cẩn thận chứ?\r\n\r\n    Nhắm hai mắt lại, tinh thần lực Đường Tam chậm rãi phóng thích, trong chốc lát, cũng đã tràn ngập cả chung quanh Băng hỏa lưỡng nghi nhãn. Hắn đang tìm một chỗ thích hợp nhất để Lam ngân hoàng sinh trưởng.\r\n\r\n    Lam ngân hoàng chính là trung tính thực vật, cho nên, vị trí trồng trọt phải tại bên bờ băng hỏa lưỡng nghi nhãn chỗ hàn, nhiệt hai tuyền giao hội. Nhưng Đường Tam không hy vọng xuất hiện bất cứ sai sót gì, cho nên mới bằng vào tinh thần lực chỉ dẫn tìm một điểm cân bằng nhất.\r\n\r\n    Rất nhanh tập trung tinh thần lực tìm kiếm mục tiêu hắn kỳ vọng, động tác êm ái Đường Tam ngồi xổm xuống, cẩn thận dùng bàn tay xới móc bùn đất, lại đem Lam ngân hoàng từ trong bồn đá lấy ra, đặt tại nơi cân bằng nhất.\r\n\r\n    Trong cả quá trình, Đường Tam cẩn thận cảm thụ mỗi một phân năng lượng biến hóa chung quanh, toàn bộ tinh thần lực đều ngưng tụ ở trong một thước vuông diện tích nhỏ hẹp này. Dù là có bất cứ một điểm nhỏ gì không đúng, hắn cũng sẽ lập tức đem Lam ngân hoàng ra khỏi chỗ này.\r\n\r\n    Làm hắn vui mừng chính là, Lam ngân hoàng tựa hồ rất thích hơi thở nơi này, thông qua tinh thần lực cùng với cảm xúc đặc thù của Lam ngân lĩnh vực, rất nhanh Đường Tam phát hiện, Lam ngân hoàng bắt đầu ở chỗ này bén rễ .\r\n\r\n    Cắn ngón giữa tay phải của mình, Đường Tam đem một giọt máu nhỏ lên trên lá cây Lam ngân hoàng, cùng có được huyết mạch Lam ngân hoàng, hơn nữa bản thân huyết mạch Lam ngân hoàng đã hoàn toàn dung hợp với Bát giác huyền băng thảo và Liệt hỏa hạnh kiều sơ hai đại tiên thảo. Không thể nghi ngờ đúng là thuốc bổ tốt nhất đối với Lam ngân hoàng.\r\n\r\n    Quả nhiên, giọt máu rơi xuống, Lam ngân hoàng trước mặt nhất thời tản mát ra một tầng quang thải mầu lam nhạt, thảo diệp rất nhanh sinh trưởng. Thậm chí so với lần tiếp xúc với Lam ngân lĩnh vực của Đường Tam còn muốn nhanh hơn.\r\n\r\n    Đường Hạo không có ngăn cản động tác của con trai, mắt thấy thê tử biến thành lam ngân hoàng đang rất nhanh sinh trưởng, nhất thời vui mừng khôn xiết.\r\n\r\n    Đương khi Đường Tam chuẩn bị lại bỏ ra một ít máu tươi tưới ướt Lam ngân hoàng, thì từ chỗ Lam ngân hoàng chợt truyền đến một cỗ tâm tình ba động dứt khoát.\r\n\r\n    Cảm nhận được luồng tinh thần ba động rõ ràng này, tim Đường Tam nhất thời đập loạn, vội vã đình chỉ động tác của mình. Mẫu thân là đang trách cứ mình, hắn biết, nếu như chính mình lại phóng thích máu tươi cho Lam ngân hoàng, sợ rằng mẫu thân chẳng những sẽ không hấp thu, ngược lại sẽ mãnh liệt bài xích.\r\n\r\n    Lúc đó mẫu Thân còn đau lòng vì con trai ấy chứ?\r\n\r\n    \"Ba, hẳn là không thành vấn đề . Nơi đây là địa phương thích hợp nhất để mẫu thân sinh trưởng. Con biết người một bước cũng không nguyện ý rời khỏi bên người mẫu thân. Mới vừa rồi con suy nghĩ, đã có biện pháp. Con chuẩn bị luyện chế một loại đan dược cho người, sau khi ăn xong loại đan dược này, hẳn là người có thể không bị ảnh hưởng bởi hơi thở nơi đây . Đương nhiên, con cho người Long chi diệp cũng phải tiếp tục ăn để có thể phục hồi nguyên trạng.\"\r\n\r\n    Đường Hạo mắt thấy thê tử rất nhanh sinh trưởng nên tâm tình rất tốt, cười nói:\" đừng xem cha ngươi yếu ớt như vậy. Mặc dù ta từ trong cơ thể bóc ra hai khối hồn cốt. Nhưng lúc đầu khi ta ở bên ngoài lịch lãm cũng đạt được tới bốn khối hồn cốt. Nếu như không phải toàn là hồn cốt, ta như thế nào lại có thể cùng Vũ hồn điện đối kháng chứ? Mặc dù ta hiện tại chỉ có hơn bảy mươi cấp, nhưng cho dù là loại phong hào đấu la như Độc Cô Bác ở trước mặt ta cũng đừng nghĩ có hi vọng.\"\r\n\r\n    Vô hình trung, khí phách Hạo Thiên Đấu la lần nữa phóng thích. Nhìn bộ dáng phụ thân vui vẻ, tâm tình Đường Tam tự nhiên cũng tốt đẹp. Cũng không nói thêm gì nữa, đi tới bên kia Sí nhiệt dương tuyền lấy ra đỉnh lô cùng công cụ luyện chế đan dược của mình, lập tức bắt đầu đầu quá trình luyện dược.\r\n\r\n    Các loại dược liệu tại trong túi Như ý bách bảo nang có thể nói là cái gì cần đều có. Đương nhiên, những tri thức luyện dược này khi được phụ thân thấy cũng phải giật mình.\r\n\r\n    Màn đêm phủ xuống, Đường Tam như trước vẫn tiếp tục luyện dược, Đường Hạo thì ngồi ở trước Lam ngân hoàng lẳng lặng tu luyện.\r\n\r\n    Mặc dù thực lực của hắn không cách nào khôi phục . Nhưng giống như theo lời Đường Tam, dù là cơ hội sống lại thê tử chỉ có một tia, hắn cũng muốn chờ đợi. Càng huống chi, ở chỗ Băng hỏa lưỡng nghi nhãn này, kỳ vọng trong lòng Đường Hạo lại gia tăng thêm rất nhiều.\r\n\r\n    Tinh thần lực của Đường Tam một mực lặng lẽ quan sát phụ thân, cảm nhận được phụ thân đã tiến nhập trạng thái nhập định, lúc này hắn mới vô thanh vô tức lấy ra một thanh chủy thủ từ trong Nhị Thập Tứ Kiều Minh Nguyệt Dạ.\r\n\r\n    Hắn thật sự là tại luyện dược, nhưng luyện chế lại không phải là dược vật trợ giúp Đường Hạo ở chỗ này không bị ảnh hưởng của Băng hỏa lưỡng nghi nhãn, mà chỉ là một loại thuốc bồi nguyên mà thôi. Hắn một mực chờ đợi cơ hội trước mắt của mình. Muốn để cho phụ thân ở chỗ này làm bạn mẫu thân, thích ứng với khí hậu nơi này, như vậy, cần phải có một loại thuốc dẫn đặc thù.\r\n\r\n    Thuốc dẫn chính là máu của hắn, người đã ăn hai đại cực đoan tiên thảo.\r\n\r\n    dược hiệu của hai đại tiên thảo sớm đã hoàn toàn dung hợp trong cơ thể Đường Tam, không thể nghi ngờ máu của Đường Tam là thuốc dẫn tốt nhất. Nhẹ nhàng lấy mạch của mình, hắn biết, chỉ cần hơi chút có tiếng vang không đúng thì sẽ lập tức đánh thức phụ thân.\r\n\r\n    Vì không cho hơi thở máu tanh lan tràn ra ngoài, hắn thậm chí yên lặng mở ra Lam ngân lĩnh vực để che giấu.\r\n\r\n    Máu tươi, giống như con rắn nhỏ uốn lượn rơi vào đỉnh lô luyện dược, Đường Tam sợ dược hiệu không đủ, để máu chảy tới khi chính mình có chút đầu váng mắt hoa mới ngừng lại. Nhanh chóng đè lại vết thương.( mẹ nó, ghê quá chắc đến hơn trăm ml ấy nhỉ, mà dược hiệu khi mất đi chẳng lẽ lại có thể hồi phục lại à mà nó cho nhiều người uống máu thế).\r\n\r\n    Giống như theo lời Đường Hạo, hiện tại nếu như nói về thân thể, Đường Tam tuyệt đối có thể xếp trong ba vị trí đứng đầu đại lục. Chỉ qua chốc lát công phu, vết thương cũng đã hoàn toàn kết thành sẹo. Đường Tam biết, không cần đến sớm ngày mai, thậm chí ngay cả vết thương cũng không hề lưu lại.\r\n\r\n    Có thuốc dẫn tốt nhất, kế tiếp luyện chế đã trở nên thuận lợi vô cùng .\r\n\r\n    Sáng ngày thứ hai khi Đường Hạo từ trong tu luyện tỉnh lại, Đường Tam đưa lên một quả đan dược màu đỏ sậm.\r\n\r\n    \"Phụ Thân, ăn nó đi, sau này người sẽ không cần lo lắng hoàn cảnh nơi này ảnh hưởng, có thể làm bạn với Mẫu Thân rồi.\"\r\n\r\n    Đường Hạo có chút vuốt cằm, nhìn gương mặt con trai có chút tái nhợt, hắn cũng không có nói gì, chỉ là một hơi nuốt đan dược vào.\r\n\r\n    Đường Tam ở lại chỗ này thêm ba ngày, bởi vì hắn muốn xác định mẫu thân có chính thức thích ứng với hoàn cảnh nơi này hay không.\r\n\r\n    Tình huống rất vừa lòng người, Lam ngân hoàng đúng như lúc trước Đường Tam dự đoán rất nhanh phát triển, càng làm Đường Tam hưng phấn chính là, sau khi ăn xong khối đan dược chính mình luyện chế, tình huống thân thể Đường Hạo thay đổi rất nhiều. Bởi vì chặt chân tay mà thiếu máu đã hoàn toàn biến mất. Hoàn cảnh Băng hỏa lưỡng nghi nhãn cũng vô pháp sinh ra điều gì có hại với hắn.\r\n\r\n    \"Tiểu Tam. Tới đây.\" Sáng sớm. Đường Hạo đem Đường Tam vừa mới tu luyện xong Tử cực ma đồng gọi đến bên người mình.\r\n\r\n    \"Ngươi cứ đi đi, Nơi này có ta trông coi Mẫu Thân ngươi. Ngươi không cần lo lắng.\" Nhìn khí chất nho nhã, cao lớn anh tuấn con trai. Trong mắt Đường Hạo tràn ngập vui mừng.\r\n\r\n    Đường Tam biết. Chính mình quả thật không thể tiếp tục ở lại chỗ này . Hắn còn có rất nhiều chuyện muốn đi làm. Chuyện của cha mẹ mặc dù đã dàn xếp tốt. Nhưng trách nhiệm trên vai phụ thân cũng đã chuyển dời đến trên người mình.\r\n\r\n    \"Phụ Thân. Con lúc nào mới có thể đi tìm Tiểu Vũ?\" Đường Tam hỏi dò.\r\n\r\n    Đường Hạo mỉm cười. nói:\"Chờ lúc ngươi sáu mươi cấp, khi phải đi thu hoạch hồn hoàn. Khi đó. Nàng hẳn là cũng không kém nhiều lắm tiến vào thành thục kì. Sau khi tiến vào thành thục kì. Chỉ cần hơi thay đổi dung mạo một chút thì sẽ không sợ bị người khác tùy tiện nhận ra. Đương nhiên. Trước khi các ngươi đủ thực lực thì hãy cố không để lộ diện với Vũ hồn điện. Còn có, trước khi con đi tìm nàng. Trước tiên về tông môn một chuyến. Đem chuyện quan trọng mà ta giao cho con làm thỏa đáng. Điều gì nên dặn dò. Ta đều đã nói qua với con. Ta tin tưởng con nhất định có thể làm tốt . Nhưng có một điều con phải nhớ kỹ. Phụ Thân mặc dù đối với con kỳ vọng rất cao. Nhưng là ta cũng chỉ có mỗi con là con trai mà thôi.\"\r\n\r\n    Hàm nghĩa trong giọng nói phụ thân Đường Tam đương nhiên hiểu được. Dùng sức gật gật đầu.\"Phụ Thân. Người yên tâm, con sẽ đúng mực.\"\r\n\r\n    \"Đi thôi. Cũng không cần vội vã trở về thăm chúng ta. Có Mẫu Thân ngươi làm bạn, nơi này chính là chỗ tá túc tốt nhất của ta.\"\r\n\r\n    Đường Tam đi, còn có rất nhiều chuyện tình đợi hắn hoàn thành. Tại lúc hắn rời đi, cơ hồ là cẩn thận mỗi bước đi, nhìn lại phụ thân, cũng nhìn mẫu thân.\r\n\r\n    Thân ảnh tàn tật của Phụ thân cô độc như vậy. Mẫu thân một lần nữa hóa thành thực vật, tất cả hết thảy chuyện này, đều là nhờ Vũ hồn điện ban tặng.\r\n\r\n    Đương khi Đường Tam ra khỏi tầm mắt phụ thân, hai mắt của hắn đã trở thành lạnh như băng, từ trên người Đường Hạo, hắn kế thừa không chỉ là trách nhiệm, còn có cừu hận.\r\n\r\n    Thù giết mẹ không đội trời chung. Bi kịch của cha mẹ phải cần máu tươi hoàn lại.\r\n\r\n    Ở một khắc này, Đường Tam đã quyết định mục tiêu duy nhất của mình, đó là khiến Vũ hồn điện bị hủy diệt hoàn toàn trên tay mình.\r\n\r\n    Có được xương đùi phải của Lam ngân hoàng nhưng nó vẫn chưa khiến hồn lực Đường Tam tăng lên, chỉ là tiến thêm một bước tinh thuần mà thôi, nhưng là quán thông Đốc mạch lại làm hắn đạt được chỗ tốt thật lớn. Kỳ kinh bát mạch quán thông, hồn lực Đường Tam đã trực tiếp tăng lên tới năm mươi chín cấp, chỉ cần vài ngày, đem hồn lực luyện thêm, có thể bắt đầu tiến sâu vào chướng ngại sáu mươi cấp. Tới khi đó. Hắn cũng có thể đi tìm kiếm Tiểu Vũ đã năm năm không thấy.\r\n\r\n    Năm năm trước. Hắn còn không đến mười lăm tuổi, cũng đã khiến một trận rung trời chuyển đất tại những người trẻ tuổi của hồn sư giới. Năm năm sau, hắn hai mươi tuổi, người mang ba đại hồn cốt, song sinh vũ hồn, hai đại lĩnh vực, hắn lại đem đến cho hồn sư giới rung động như thế nào đây?\r\n\r\n    Khi Đường Tam bước ra Lạc Nhật Sơn Mạch, cả hồn sư giới cũng đã bắt đầu thay đổi.\r\n\r\n    Giáo hoàng Bỉ Bỉ Đông ngồi trên thủ vị, Hoàng kim nhất đại của Vũ hồn điện: Tà Nguyệt, Hồ Liệt Na cùng Diễm lẳng lặng đứng ở sau lưng nàng.\r\n\r\n    Năm năm trước, Hoàng Kim Nhất Đại lấy Tà Nguyệt là chủ, năm năm sau, thành tựu của Hồ Liệt Na cũng đã hơn hẳn huynh trưởng.\r\n\r\n    Chiếc bàn hội nghị thật lớn, từ giáo hoàng trở xuống, tổng cộng gần hai mươi người đang ngồi ngay ngắn . Mỗi một người quần áo đều rất hoa lệ, khí độ trầm ẩn. Từ trang phục trên người bọn họ có thể nhìn ra, những người này đều là những đại nhân vật hô mưa gọi gió của Vũ hồn điện. Ít nhất cũng là chủ sự giả của Vũ hồn chủ điện tại một phương nào đó.\r\n\r\n    Toàn đại lục có hai tòa Vũ hồn thánh điện. Điện chủ, bạch kim giáo chủ tất cả đang ngồi.\r\n\r\n    Nếu có ngoại nhân chứng kiến một màn này, nhất định sẽ biết rằng Vũ hồn điện có đại sự xảy ra.\r\n\r\n    Ở đây ánh mắt mỗi người đều tập trung trên người giáo hoàng Bỉ Bỉ Đông, cùng đợi nàng mở miệng lên tiếng.\r\n\r\n    Ánh mắt Bỉ Bỉ Đông đảo qua trên người thủ hạ đang ngồi, trầm giọng nói:\"Trải qua thương nghịe cua các vị trưởng lão của Trưởng lão điện, hiện có ba quyết định trọng đại cần tuyên bố.\"\r\n\r\n    Mọi người ở đây vội vã ngồi ngay ngắn lại, tập trung tinh thần nghe vị giáo hoàng này nói.\r\n\r\n    Lịch sử giáo hoàng của Vũ hồn điện mặc dù đều là quyền cao chức trọng, nhưng Bỉ Bỉ Đông lại biểu hiện khác hẳn. Mặc dù nàng thân là nữ tử, nhưng trong các sử lý của Vũ hồn điện lại luôn luôn dùng mệnh lệnh tuyệt đối để nói.\r\n\r\n    Cho dù là trưởng lão điện hiện tại, cũng không dám dễ dàng nghi vấn quyết định của nàng. Ít nhất đã mười năm, tại Vũ hồn điện không có xuất hiện qua một thanh âm thứ hai .\r\n\r\n    Đương nhiên, điều này cũng do Bỉ Bỉ Đông nỗ lực cai trị, khiến cho thế lực Vũ hồn điện lên cao như mặt trời giữa trưa vậy, thậm chí thành tựu gần như áp đảo hai đại đế quốc cũng đã có rất lớn quan hệ.\r\n\r\n    \"Chuyện thứ nhất. Thân là giáo hoàng, ta đã xác định được người nối nghiệp mình, cũng do trưởng lão điện thẩm nghị thông qua. Bắt đầu từ hôm nay tuyên bố, Hồ Liệt Na sắc phong làm Vũ hồn điện thánh nữ, người có vị trí đứng đầu kế thừa danh hiệu giáo hoàng.\"\r\n\r\n    Quyết định này sớm đã được đại đa số người đoán trước, cho dù là Tà Nguyệt cùng với Diễm, đều để phần ghen ghét trong lòng ẩn giấu vô cùng tốt.\r\n\r\n    Dù sao, một năm trước chuyện Hồ Liệt Na thuận lợi ra khỏi Sát Lục Chi Đô, đạt được Sát thần lĩnh vực phần lớn cao tầng Vũ hồn điện đều biết. Hơn nữa nghe nói cả ba người của Hoàng Kim Nhất Đại sắp đột phá chỗ quan trọng là sáu mươi cấp .\r\n\r\n    Mà nàng bây giờ còn chưa tới hai mươi sáu tuổi. Điều này tại trong lịch sử Vũ hồn điện là trước nay chưa từng có . Cho nên, cho dù nàng là đệ tử thân truyền của Giáo hoàng, cũng không có người nào đưa ra bất cứ nghi ngờ gì.\r\n\r\n    Ánh mắt uy nghiêm của Bỉ Bỉ Đông đảo qua một lần trên mặt tất cả mọi người, mặc dù ánh mắt của nàng rất bình tĩnh, nhưng ở đây đều là cao tầng Vũ hồn điện, tự nhiên hiểu được Giáo hoàng bệ hạ quan sát cái gì. Tức thời lập tức đều vuốt cằm tán thành, cho dù là phản ứng chậm một chút cũng không có ai lộ ra dù chỉ là một chút thần sắc bất mãn .\r\n\r\n    Giáo hoàng Bỉ Bỉ Đông hài lòng nói:\"Liệt Na là truyền nhân của ta, nhưng nàng đạt được vinh quang hôm nay đều là kết quả nàng tự thân cố gắng . Tin tưởng mọi người đã nghe nói, ở chỗ này ta có thể khẳng định với các ngươi, nàng quả thật từ Sát Lục chi Đô đi ra, hơn nữa đạt được sát thần lĩnh vực.\"\r\n\r\n    Không cách nào ức chế tiếng than thở vang lên, nghe đồn là một chuyện, do Giáo hoàng tự mình chứng thật chính là một chuyện khác. Bỉ Bỉ Đông đã vì đệ tử mà chịu nhún nhường nói ra như thế.\r\n\r\n    Mặc dù chính bà ta tuổi cũng không tính là lớn nhưng tại vị trí Giáo hoàng này đã có thể ngồi rất lâu rồi. Nhưng nàng muốn tiến thêm một bước xác lập quyền uy của mình tại Vũ hồn điện.\r\n\r\n    \" Chuyện thứ hai. Căn cứ nhiều năm điều tra của chúng ta, năm năm trước, từng tại trong đại tái tinh anh cấp hồn sư học viện toàn đại lục xuất hiện hồn thú mười vạn năm ở nơi nào đã cơ bản tra rõ . Không lâu trước, một tiểu đội tìm kiếm của chúng ta từng tại trong Tinh Đấu Đại sâm lâm phát hiện bóng dáng của nàng. Cơ hồ có thể khẳng định, nàng chính là trốn ở nơi đó. Mười vạn năm hồn thú có thể ngộ nhưng không thể cầu, hơn nữa mười vạn năm hồn thú này vẫn còn bị vây trong hóa hình ấu sinh kỳ, thực lực bản thân cũng không mạnh. Lần này, quyết không cho phép lại xuất hiện tình huống thất bại . Cho nên, ta quyết định phái Cúc đấu la, Quỷ đấu la dẫn đội, cùng hơn hai mươi danh hồng y giáo chủ trên bảy mươi cấp cùng với Hồ Liệt Na, Tà Nguyệt cùng Diễm cùng đi Tinh Đấu Đại sâm lâm tìm kiếm, cần phải tìm được nó ở nơi nào, bắt sống đem về, đều giao cho các ngươi.\"\r\n\r\n    Ngồi ở dưới tay giáo hoàng, Nguyệt Quan cùng Quỷ Mị đồng thời đứng lên, khom người lĩnh mệnh.\r\n\r\n    Đứng ở sau lưng giáo hoàng, khuôn mặt Hồ Liệt Na lộ ra vẻ hưng phấn khó có thể ức chế, nàng đương nhiên biết, sư phụ muốn bắt mười vạn năm hồn thú này là vì đoạt hồn hoàn cho mình, hơn nữa nàng cũng rất rõ ràng, hồn cốt trên người sư phụ đã đủ, là không cần gia tăng thêm hồn cốt .\r\n\r\n    Mà làm thánh nữ võ hồn điện, tiếp theo kế nhiệm giáo hoàng, vậy khối mười vạn năm hồn cốt tất nhiên là thuộc sở hữu của nàng.\r\n\r\n    Cho dù không suy nghĩ khối hồn cốt này, riêng việc lúc đầu đã bị Sử Lai Khắc Thất Quái nhục nhã giờ có thể báo thù rửa hận, cũng đủ để cho nàng hưng phấn. Chỉ là không biết tên Đường Tam kia ở địa phương nào, nếu gặp phải hắn, tất nhiên đưa hắn lột da rút gân. ( nên nhớ tại Sát Lục Chi Đô nàng chỉ biết Đ3 là Đường Ngân mà thôi - Dangneo)\r\n\r\n    --------------------------------","title":"Chương 145: Di vật của mẫu thân, xương đùi phải Lam ngân hoàng"}