{"text":"﻿    Chương 291: Bát chu mâu tiến hóa thần cấp\r\n\r\n    Tu vi của con Nhân Diện Ma Chu này cũng chỉ vừa hơn năm vạn năm, nhưng đối với phẩm chất của hồn thú mà nói, có thể tu luyện đến trình độ này, có thể tưởng tượng đã trải qua biết bao gian nan. Đối với cái hồn hoàn này, Đường Tam có thể nói là phải lấy cho bằng được.\r\n\r\n    Nhanh chóng đến gần, lúc còn cách mục tiêu chừng một ngàn mét, thân thể Đường Tam đột nhiên trở nên mờ đi, một tầng hoa văn màu lam từ trên trán phóng thích ra, trong khoảnh khắc bao phủ thân thể hắn. Sau khi đi tiếp về phía trước mười thước, toàn thân hắn bao gồm cả Hải Thần Tam Xoa Kích đều đã hoàn toàn biến mất trong không khí. Chính là hiệu quả phát động của Hải Thần chi tâm dung hợp với kỹ năng của đầu hồn cốt sau đó trở thành kỹ năng ẩn thân của Hãn Hải Hộ Thân Tráo.\r\n\r\n    Có được bài học sau khi giao chiến với Ám Ma Tà Thần Hổ, Đường Tam quyết định toàn lực giết chết hồn thú bằng cách tiếp cận sau lưng nó, tốc chiến tốc thắng, cho nên, trước tiên hắn đã dùng đến kỹ năng ẩn thân của mình. Nhân Diện Ma Chu có năm vạn năm tu vi mặc dù mạnh mẽ, nhưng tinh thần lực cũng không thể nào so sánh với hắn được, tự nhiên không thể nào dò xét được trạng thái ẩn hình của hắn.\r\n\r\n    Khoảng cách càng ngày càng gần, Đường Tam thu lại Lam Ngân lĩnh vực, để tránh năng lượng của lĩnh vực quá mạnh làm cho Nhân Diện Ma Chu phát hiện.\r\n\r\n    Lúc này, bóng đêm dày đặc, bên trong Tinh Đấu đại sâm lâm rất là yên ắng, ngay cả tiếng côn trùng kêu hay chim hót cũng là mười phần hiếm thấy.\r\n\r\n    Yên lặng tiến lên, rốt cục Đường Tam đã thấy được mục tiêu của mình.\r\n\r\n    Nhân Diện Ma Chu năm vạn năm tu vi nhìn qua so với tưởng tượng thì nhỏ hơn rất nhiều, thậm chí còn không lớn hơn Nhân Diện Ma Chu vạn năm mà lần trước Đường Tam gặp phải. Nhưng thân thể của nó lại hết sức đặc thù, nhìn tổng quát thì đường kính thân thể ước chừng ba mét, im lặng nằm phủ phục trên mặt đất, tám chiếc chân dài cũng co rút lại xung quanh thân thể. Giáp xác toàn thân hiện ra màu vàng lợt vô cùng quỷ dị, nếu không nhìn kỹ cứ tưởng là màu đen, cũng không có bất cứ hoa văn gì cả. Nó nằm rạp trên mặt đất làm cho người ta không thể thấy rõ trong đêm tối như thế này, chung quanh thân thể nó, có hơn mười tấm lưới màu đen giăng dày đặc trong rừng cây, không cần phải chạm tới, Đường Tam cũng có thể cảm giác được mạng nhện này kiên cường dẻo dai đến mức nào.\r\n\r\n    Tu vi đã đột phá năm vạn năm, con Nhân Diện Ma Chu này có thể gọi là Nhân Diện Ma Chu Hoàng, so với Địa Huyệt Ma Chu Hoàng mà Đường Tam đã từng giết chết còn đáng sợ hơn, bởi vì tính chất công kích của Nhân Diện Ma Chu so với Địa Huyệt Ma Chu cường đại hơn rất nhiều.\r\n\r\n    Đến sau lưng Nhân Diện Ma Chu Hoàng cách chừng năm mươi mét, Đường Tam dừng lại, nhẹ nhàng đem Hải Thần Tam Xoa Kích cắm trên mặt đất. Trận chiến này, hắn không định lại dùng kiện thần khí này, mà muốn đem suy tư lúc nãy của mình rèn luyện một chút. Theo thực lực tăng lên, còn có năng lực không biết tên của đầu hồn cốt tiến hoá âm thầm, Hãn Hải Hộ Thân Tráo tuy nhiên vẫn lập tức hiện hình sau khi Đường Tam sử dụng kỹ năng công kích, nhưng một ít phụ trợ hệ hồn kỹ cũng không bị ảnh hưởng, ví dụ như phi hành hoặc phóng thích võ hồn.\r\n\r\n    Đệ nhất võ hồn Lam Ngân Hoàng trong hiệu quả ẩn thân lặng lẽ phóng thích ra, chín cái hồn hoàn lóng lánh, từng gốc Lam Ngân Hoàng bắt đầu xoay quanh thân thể Đường Tam, cảm giác tràn ngập lực lượng khiến cho Đường Tam chậm rãi giơ hai tay lên.\r\n\r\n    Nối tiếp, nối tiếp, Đường Tam không ngừng lặp lại trong đầu hai chữ này, thân hình khẽ động, cả người đã giống như con báo vồ mồi mà nhảy tới.\r\n\r\n    Thân thể ở giữa không trung khéo léo xoay ngược lại, công kích của hắn đã bắt đầu. Chân trái trong nháy mắt bị hồng quang bao phủ, trong khi thân hình lộn một vòng, chân trái thon đẹp như một cây búa chiến thật lớn từ trên trời giáng xuống, trong tiếng nổ chói tai, một đạo ánh sáng đỏ sậm hình lưỡi rìu bộc phát. Hồng quang mang theo tàn ảnh liên tiếp trong nháy mắt xẻ ra một đường dài trên mạng nhện màu đen của Nhân Diện Ma Chu Hoàng phóng thích, chém thẳng vào thân thể nó. Chính là kỹ năng của hồn cốt chân trái của Đường Tam, Hổ Kình Tà Ma Phủ, kỹ năng công kích đơn thể cường đại.\r\n\r\n    Nhân Diện Ma Chu Hoàng phản ứng nhanh vô kể, công kích của Đường Tam đối với nó quá đột ngột, nhưng thân thể đường kính ba mét của nó vẫn cấp tốc bắn lên, cả thân thể như cái thớt kịch liệt xoay tròn, dưới bụng lộ ra, đánh về phía Đường Tam.\r\n\r\n    Đường Tam thấy rõ ràng, khác hẳn với giáp xác màu đen ở sau lưng, dưới bụng của Nhân Diện Ma Chu Hoàng hoàn toàn là màu trắng, hoặc nói, đó chính là một cái mặt người tái nhợt, ngũ quan đều đầy đủ, chỉ là nhìn qua dữ tợn vô kể, nhất là cặp mắt màu trắng nhợt kia, càng làm cho người khác cảm thấy lạnh tận đáy lòng.\r\n\r\n    Hai đạo bạch quang chợt từ trong mắt bắn ra, nghênh đón Hổ Kình Tà Ma Phủ, cùng lúc đó, miệng của Nhân Diện Ma Chu Hoàng vừa động, hàng đống tơ nhện bay ra, điên cuồng rậm rạp bao vây xung quanh Đường Tam.\r\n\r\n    Hai con mắt màu trắng nhợt kia cũng không phải là mắt thật sự của Ma Chu, mà là một loại năng lực của nó, mắt thật sự của nó nằm phía dưới đầu, sáu con mắt nhỏ màu lam toả ra vẻ lạnh lẽo và kinh ngạc.\r\n\r\n    Một tiếng nổ ầm vang, hai đạo bạch quang va chạm với Hổ Kình Tà Ma Phủ đã bị phá nát, cùng lúc đó, vô số Lam Ngân Hoàng như sóng lớn mạnh mẽ tràn đến, quấn quít với tơ nhện của Nhân Diện Ma Chu Hoàng phun ra.\r\n\r\n    Tơ nhện của Nhân Diện Ma Chu Hoàng xác nhận thật là kiên cường dẻo dai, nhưng là so với Lam Ngân Hoàng có chín cái hồn hoàn cường đại của Đường Tam, vẫn phải thua kém hơn nhiều. Lam Ngân Hoàng trực tiếp phát ra hiệu quả quấn quanh của đệ nhất hồn kỹ, mỗi gốc Lam Ngân Hoàng đều cuốn phăng đi rất nhiều tơ nhện màu đen, mạnh mẽ chèn ép mà mở ra một thông đạo. Làm cho Nhân Diện Ma Chu Hoàng vốn định lợi dụng tơ nhện để lấy thời gian nghỉ ngơi cho mình một lần nữa phải bại lộ trước mặt Đường Tam.\r\n\r\n    Ngay sau đó Đường Tam cũng xuất ra đệ tam hồn kỹ, Nhân Diện Ma Chu Hoàng chỉ cảm thấy dưới thân chợt truyền đến năng lượng ba động mênh mông. Phù một tiếng, mười sáu gốc Lam Ngân Hoàng khoẻ mạnh trong nháy mắt chui ra, khéo léo tách bát chu mâu ra, hình thành một cái cũi màu đen đường kính ba mét, nhốt thân thể nó vào trong đó. Chính là đệ tứ hồn kỹ Lam Ngân Hoàng của Đường Tam, Lam Ngân Tù Lung.\r\n\r\n    Trước sau sử dụng ba cái hồn kỹ, động tác Đường Tam không dừng lại chút nào, hoàn toàn phóng thích liên tiếp, một cái hồn cốt kỹ năng, hai cái hồn hoàn kỹ năng.\r\n\r\n    Công kích của hắn cũng không có đình chỉ, ánh sáng màu vàng lam pha lẫn với màu đỏ của đệ ngũ hồn hoàn khuếch trương sinh ra năng lượng ba động. Cánh tay phải của Đường Tam phủ kín một tầng huyết sắc, đồng thời tay trái vung lên, một tầng ánh sáng màu vàng đã bao phủ thân thể Nhân Diện Ma Chu Hoàng, kỹ năng khống chế trọng lực của hồn cốt tay trái Thái Thản Cự Viên bắt đầu phát động. Nhân Diện Ma Chu Hoàng vừa mới bắt đầu giãy dụa nhất thời cảm thấy toàn thân trầm xuống, lực lượng vốn chuẩn bị bộc phát ra nhất thời trì trệ một chút, nhưng giáp xác sau lưng nó vẫn cấp tốc hé ra, hoá thành sáu lưỡi dao màu đen cấp tốc điên cuồng xoay tròn muốn cắt Lam Ngân Tù Lung đang vây khốn mình. Cùng lúc đó, hai cái chu mâu dài phía trước thân nó giương lên, hai đạo đen nhánh nhỏ như tơ bắn thẳng tới Đường Tam.\r\n\r\n    Giống như hai mũi châm nhọn màu đen, trong nháy mắt đã tới trước mặt Đường Tam, công kích hắc quang này là cực kỳ đáng sợ, tốc độ lại nhanh chóng, lại là công kích tập trung vào một điểm, còn có hắc quang bảo vệ, nếu không chú ý thì rất dễ bị trúng chiêu.\r\n\r\n    Đáng tiếc, lúc Đường Tam bắt đầu phát động công kích cũng đã hết sức cảm thụ được mỗi một sợi tơ biến hoá ở xung quanh. Đối mặt với phản kích của Nhân Diện Ma Chu Hoàng, cùng lúc với khống chế trọng lực phát động, thân thể hắn giữa không trung đột nhiên hư ảo xoay tròn một vòng, liền xuyên thẳng qua hai đạo hắc quang kia, chẳng những không bị ngăn cản, mà còn rút ngắn khoảng cách với Nhân Diện Ma Chu Hoàng.\r\n\r\n    Trong lúc này, tầng thứ nhất của Lam Ngân Tù Lung đã bị sáu lưỡi dao sau lưng Nhân Diện Ma Chu Hoàng ầm ầm phá nát, Nhân Diện Ma Chu Hoàng đang muốn thoát khỏi sự khống chế của trọng lực chuẩn bị phóng người lên, thu ngắn khoảng cách với Đường Tam, rất nhiều gốc Lam Ngân Hoàng đột nhiên như trường mâu từ dưới đất chui lên, trong nháy mắt trước khi nó rời khỏi mặt đất đã đâm vào thân thể nó.\r\n\r\n    Kỹ năng biến dị của Lam Ngân Tù Lung, Lam Ngân Đột Thứ Trận đã phát động. Đây là Đường Tam sử dụng kỹ năng lần thứ năm, lực công kích của Lam Ngân Đột Thứ Trận đương nhiên không đủ làm tổn thương tới giáp xác cường đại của Nhân Diện Ma Chu Hoàng, nhưng vẫn có tác dụng phụ là cưỡng chế choáng váng trong một giây. Kế hoạch muốn bay lên của Nhân Diện Ma Chu Hoàng đã hoàn toàn thất bại, kỹ năng của nó cũng bị cắt đứt, làm cho nó một lần nữa rơi xuống đất. Mà lúc này, Đường Tam cũng chỉ còn cách nó mười thước, trên tay phải của hắn, một cây trường mâu thật lớn, hoa văn long lánh kỳ dị đã hình thành.\r\n\r\n    Đệ ngũ hồn kỹ Lam Ngân Bá Vương Thương đã tiến hoá, sau khi tiến hoá thành cấp bậc mười vạn năm, trở thành Lam Ngân Bá Hoàng Thương, hồn kỹ công kích đơn thể mười vạn năm. Vì nó công kích tập trung vào một điểm, cho nên dù chỉ là đệ ngũ hồn kỹ của Đường Tam, nhưng vì cấp bậc mười vạn năm và phương thức công kích của nó, lại là một cái hồn kỹ công kích cực mạnh trong tất cả các hồn kỹ của Đường Tam. Với tu vi của Đường Tam mà còn phải có một thời gian ngưng tụ hồn lực nhất định mới có thể phóng thích hồn kỹ này, có thể thấy được uy lực của nó mạnh đến mức nào.\r\n\r\n    Lam Ngân Bá Hoàng Thương so với Lam Ngân Bá Vương Thương khi trước thì hơi khác, không phải toàn thân màu vàng, mà là màu đỏ, trong màu đỏ lại pha lẫn từng đạo hoa văn màu vàng, nhìn qua cực kỳ huyễn lệ. Chung quanh thân thương, tất cả năng lượng ngưng đọng lại, căn bản không phát tán ra ngoài, lúc Đường Tam ngưng tụ cây thương màu vàng đỏ ấy thành hình, cũng là lúc Nhân Diện Ma Chu Hoàng bị Lam Ngân Đột Thứ Trận làm trì trệ trong một giây.\r\n\r\n    Một giây thời gian rất là ngắn ngủi, nhưng cũng đã đủ để Đường Tam phóng thích đệ ngũ hồn kỹ có cấp bậc mười vạn năm này của hắn.\r\n\r\n    Giống như một con rồng đang giận dữ thét gào, mang theo một âm thanh như tiếng rít lướt ngang trời, trong vòng mười thước, hồng quang chợt loé lên rồi biến mất, hồng quang mãnh liệt bộc phát trong nháy mắt trên không, nhưng kinh khủng là, công kích của nó chỉ nhắm vào một điểm mà thôi.\r\n\r\n    Khi Nhân Diện Ma Chu Hoàng tỉnh táo lại sau một giây bị khống chế, lập tức cảm giác được khí tức tử vong, thân thể khổng lồ của nó lập tức điên cuồng lật ngang, đem toàn bộ tám cái chân chu mâu dài gác trước thân, giao nhau cùng một chỗ. Không thể phủ nhận là, sau khi tu vi của nó vượt qua năm vạn năm, phán đoán nguy cơ thật là nhạy cảm, hay có thể nói khí tức của Lam Ngân Bá Hoàng Thương tập trung quá mạnh mẽ. Tám cái chu mâu của nó giao nhau tại một điểm, chính là điểm mà Lam Ngân Bá Hoàng Thương sắp công kích tới, cũng nói, lúc điểm hồng quang kia va chạm với Nhân Diện Ma Chu Hoàng, là va chạm đúng vào điểm mà tám cái chu mâu của nó giao nhau.\r\n\r\n    Ầm---,\r\n\r\n    Trong tiếng nổ vang kịch liệt, xung quanh thân thể Nhân Diện Ma Chu Hoàng khuếch tán một vầng sáng màu đỏ, tiếng kêu thảm thiết thê lương làm bầu trời đêm đang yên ả phải bừng tĩnh. Trong tiếng nổ mạnh mẽ điên cuồng, tám cái chu mâu cứng rắn vô kể cơ hồ trong nháy mắt đã bị nổ tan thành từng mảnh nhỏ.\r\n\r\n    Phải biết rắng, chu mâu của Nhân Diện Ma Chu Hoàng là chỗ cứng rắn nhất của toàn thân nó, so với sắt ròng còn cứng hơn gấp mười lần, tám cái chu mâu giao nhau cùng một chỗ có lực phòng ngự như thế nào hẳn có thể tưởng tượng được, thế nhưng, đối mặt với một kích của Lam Ngân Bá Hoàng Thương vẫn không đủ sức ngăn cản. Trong nháy mắt va chạm, lập tức làm cho phòng ngự của nó hoá thành hư ảo, đồng thời, thân thể khổng lồ của Nhân Diện Ma Chu Hoàng bị đánh bay đi, xoay tròn văng mạnh về phía sau. Trong lúc này, nó chỉ cảm thấy năng lượng điên cuồng kích thích từng phân nhỏ trên thân thể, làm cho nó không cách nào khống chế thân thể được.\r\n\r\n    Đối với hồn thú mà nói, chỉ cần bản thể vẫn còn tồn tại, đứt mất tay chân cũng không có gì đáng sợ, vẫn có cơ hội mọc ra trở lại, quan trọng nhất là phải giữ được tánh mạng. Vì vậy, lập tức Nhân Diện Ma Chu Hoàng cuốn thân lại, khuôn mặt dưới bụng của nó mặc dù hoàn toàn vặn vẹo, nhưng vẫn không quên phụt ra một luồng sương trắng nồng nặc, che dấu thân thể của mình bay ngược ra sau. Đồng thời giáp xác sau lưng lại hé ra, lúc này không phải là để cắt, mà là sử dụng sáu lưỡi dao như cánh xoay tròn, để ổn định lại thân thể.\r\n\r\n    Luồng sương mù màu trắng chính là lợi khí bảo vệ thân thể của Nhân Diện Ma Chu Hoàng, dù chỉ vừa phun ra không khí, ngay lập tức phát ra tiếng nổ lốp bốp giống như không khí cũng bị ăn mòn. Đồng thời luồng sương này lan ra xung quanh cực nhanh, bất cứ cái gì chạm phải nó đều hoá thành một vũng nước, độc tính thật là mạnh mẽ.\r\n\r\n    Bất quá, bây giờ Đường Tam lại đang đắm chìm trong một cảnh giới kỳ diệu, từ lúc xuất ra Hổ Kình Tà Ma Phủ đầu tiên, sau đó dùng kỹ năng quấn quanh để phá tơ nhện, lại tiếp tục dùng Lam Ngân Tù Lung nhốt thân thể của Nhân Diện Ma Chu Hoàng lại, rồi phát động trọng lực khống chế làm cho thời gian phá vỡ Lam Ngân Tù Lung của nó bị chậm lại, tiếp tục đến Lam Ngân Đột Thứ Trận tranh thủ thời gian một giây để xuất ra công kích của Lam Ngân Bá Hoàng Thương, cả quá trình như nước chảy mây trôi nối tiếp nhau thật là lưu loát.\r\n\r\n    Trong đó, hắn đã sử dụng hai cái kỹ năng hồn cốt, bốn cái kỹ năng hồn hoàn, nối tiếp nhau không xuất hiện bất kỳ khe hở nào, quả nhiên đã có tác dụng cực tốt. Từ khi bắt đầu chiến đấu đến khi dùng Lam Ngân Bá Hoàng Thương phá nát bát chu mâu của Nhân Diện Ma Chu Hoàng, chỉ trong vòng mười giây ngắn ngủi, đây là lực bạo phát khủng bố cỡ nào. Từ đánh chính diện cho đến khống chế, đem quyền chủ động hoàn toàn nắm trong tay mình, căn bản là không cho Nhân Diện Ma Chu Hoàng cơ hội trì hoãn, đã áp chế nó tuyệt đối lâm vào hoàn cảnh bất lợi.\r\n\r\n    Bất quá, sau khi Đường Tam sử dụng sáu cái hồn kỹ, hồn lực trong cơ thể cũng đã sút giảm, tốc độ vận chuyển của Huyền Thiên công đã có chút không theo kịp tốc độ mà hắn thi triển hồn lực. Ít nhất hắn phải hít sâu một hơi, điều chỉnh một chút nội lực Huyền Thiên công, mới có thể tiếp tục phóng thích hồn kỹ. Mà lúc này Đường Tam cũng đã đối mặt với luồng khói độc màu trắng mà Nhân Diện Ma Chu Hoàng phun ra, thế nhưng Nhân Diện Ma Chu Hoàng cũng lợi dụng giáp xác sau lưng nó mà nhanh chóng chạy trốn.\r\n\r\n    Nếu như là lúc trước, dưới tình huống như vậy, Đường Tam nhất định sẽ tạm thời né tránh khói độc trước mặt, rồi sau đó từ bên cạnh hay từ trên cao đuổi theo Nhân Diện Ma Chu Hoàng, đồng thời điều hoà hơi thở để cho nội lực phục hồi, nếu làm như vậy, hắn có cơ hội rất lớn đánh chết Nhân Diện Ma Chu Hoàng. Nhưng lúc này, hai chữ 'nối tiếp' vẫn in trong đầu Đường Tam, căn bản là hắn không muốn dừng lại, mắt thấy luồng khói độc mênh mông đang tràn tới trước mặt, thân thể hắn cơ hồ theo bản năng mà phản ứng.\r\n\r\n    Đôi mắt trong suốt trong nháy mắt loé sáng, lúc Lam Ngân Bá Hoàng Thương đánh bay Nhân Diện Ma Chu Hoàng, luồng khói độc vừa tuôn ra, hai đạo ánh sáng nhọn hoắc màu lam từ trong mắt hắn bắn ra, chính là Tử Cực Thần Quang. Đương nhiên, đây không phải là Tử Cực Thần Quang uy lực cao nhất mà lúc trước hắn đã công kích Bỉ Bỉ Đông bị trọng thương, chỉ là đem tinh thần lực ngưng tụ lại một chỗ trong nháy mắt mà công kích, uy lực chỉ bằng một phần ba của Tử Cực Thần Quang, nhưng chỉ cần như vậy cũng đã đủ dùng.\r\n\r\n    Lợi dụng lúc Tử Cực Thần Quang bắn ra, hắn hít sâu một hơi, trong nháy mắt điều khiển Huyền Thiên công trong cơ thể. Đồng thời cũng trong lúc bắn ra Tử Cực Thần Quang, quần áo sau lưng hắn xé toạt ra, bát chu mâu đỏ như máu lặng lẽ xuất hiện, hấp lực điên cuồng từ bát chu mâu xuất ra, luồng khói độc mênh mông kia nhất thời ngưng tụ thành tám cỗ, bị bát chu mâu mạnh mẽ thôn phệ, mà chính trên người Đường Tam cũng xuất hiện biến hoá.\r\n\r\n    Oanh một tiếng, Nhân Diện Ma Chu Hoàng an bài để cho mình chạy trốn không thể nói là không cẩn mật, có luồng khói độc ăn mòn mạnh mẽ kia ngăn cản, lẽ ra có thể cho nó đủ thời gian tranh thủ, nhưng tiếc là, đối thủ của nó hôm nay chính là Đường Tam. Khói độc có thể ngăn cản vật thể, có thể ngăn cản Đường Tam, nhưng không thể ngăn căn công kích của tinh thần lực, ánh sáng màu lam trong nháy mắt phá vỡ luồng sương trắng, nặng nề công kích lên thân thể Nhân Diện Ma Chu Hoàng đang tìm đường chạy trốn.\r\n\r\n    Trong tiếng gào bi thảm, thân thể của Nhân Diện Ma Chu Hoàng nhất thời bị cuốn bay lên không, tám chu mâu đồng thời phá ra miệng vết thương, cơ hồ phun ra chất lỏng màu trắng hết sức tanh hôi, tinh thần bị Tử Cực Thần Quang công kích lại tiếp tục bị trọng thương, đồng thời không may hơn nữa, công kích của Tử Cực Thần Quang đã làm cho nó ngất đi, thân thể đường kính ba mét bị thổi bay vào không trung.\r\n\r\n    Thân thể Đường Tam trong nháy mắt bay vút lên không, hướng về một điểm, mà lúc hắn bay lên, cũng là lúc thân thể Nhân Diện Ma Chu Hoàng bị Tử Cực Thần Quang đánh vào vị trí thân thể của nó đang bay tới, tất cả cơ hồ tính toán chính xác tới từng ly.\r\n\r\n    Mà lúc này trên người Đường Tam đã không còn Lam Ngân Hoàng quấn quanh, đổi lại là một thanh Hạo Thiên chuy thật lớn. Hai tay nắm chuy, cả thân thể Đường Tam trên không trung cong vút về phía sau, thành một nửa vòng cung, giống như một lưỡi búa chiến thật lớn. Mắt thấy thân thể của Nhân Diện Ma Chu Hoàng bay lên, Hạo Thiên chuy trong tay hắn bộc phát ra ánh sáng đen vô kể, cùng lúc đó, bốn cái hồn hoàn của Hạo Thiên chuy xuất hiện trên người Đường Tam xếp từ dưới lên trên như một cuộn sóng lóng lánh, khí phách phảng phất như Hạo Thiên Đấu La kinh khủng vô cùng phủ xuống, thể tích Hạo Thiên chuy lại tăng thêm ba mươi phần trăm, mang theo hắc quang mạnh mẽ, trong nháy mắt màu đỏ như máu của Sát Thần lĩnh vực bộc phát, nặng nề công kích thẳng vào thân thể Nhân Diện Ma Chu Hoàng.\r\n\r\n    Ầm-----\r\n\r\n    Lực nổ mạnh kinh khủng, làm cho trong sâm lâm phảng phất vang lên tiếng sấm, thân thể Nhân Diện Ma Chu Hoàng giống như một viên đạn bị sức ép mạnh mẽ đánh bay xuống, giáp xác, cơ thể, chất lỏng màu trắng văng tung toé ra bốn phía. Thân thể nó mặc dù chưa đến nỗi vụn ra thành từng mảnh nhỏ, nhưng ở bụng đã xuất hiện một cái hố thật lớn, vô số chất lỏng màu trắng tuôn ra ào ạt, khí tức tánh mạng đã tồn tại năm vạn năm của nó cũng đã kết thúc ngay tại lúc này.\r\n\r\n    Đường Tam giữa không trung vẫn chưa kết thúc công kích của hắn, sau khi chấm dứt công kích của Hạo Thiên chuy,cả người hắn tiếp tục mượn lực phản chấn giữa không trung xoay tròn một vòng, tay trái và tay phải thay phiên loé sáng, lúc này mới tà tà đáp xuống mặt đất.\r\n\r\n    Hiển nhiên nếu như một kích vừa rồi vẫn chưa kết thúc được Nhân Diện Ma Chu Hoàng, Thái Thản Thương Khung Phá của tay trái và Thiên Thanh Tịch Diệt Lôi Đình của tay phải Đường Tam đã chờ sẵn. Hai đại hồn cốt kỹ năng này đều mười phần tiết kiệm hồn lực cộng thêm uy lực kinh người, thêm vào hai chiêu ấy, Đường Tam sẽ hoàn thành một chuỗi công kích liên tục mười một chiêu. Đừng nói là Nhân Diện Ma Chu Hoàng trước mắt, cho dù là Ám Ma Tà Thần Hổ khi trước nếu hoàn toàn nhận lấy một chuỗi công kích này của hắn, chỉ sợ không có cơ hội mà phản kích.\r\n\r\n    Hạ thân xuống đất, Đường Tam cũng không nóng lòng đi xem xét thân thể của Nhân Diện Ma Chu Hoàng, liền đăm chiêu suy nghĩ. Lúc trước liên tục không có khe hở, chính là do hắn gắng sức mà thực hiện, nhưng đến lúc sau, lại là theo linh tính mà xuất ra, cơ hồ là thuận thế mà làm. Loại cảm giác này cực kỳ tuyệt vời, một Nhân Diện Ma Chu Hoàng cường đại năm vạn năm không xuất ra được một lần phản kích hiệu quả, đã bị kết liễu dưới tay mình. Mỗi lúc xuất ra thêm một hồn kỹ, Đường Tam lại có một cảm giác thư sướng nhẹ nhàng vô cùng thoải mái, dường như mỗi một bộ phận trong cơ thể đều tham gia vào trong cuộc chiến. Thực lực cường đại, đè ép đối thủ căn bản không còn chút lực nào mà trả đòn, cũng đồng thời làm cho hắn cảm thấy tràn ngập khoái cảm.\r\n\r\n    Đương nhiên, đây cũng không có nghĩa là Đường Tam đã tu luyện thành công năng lực 'liên tiếp' này, dù sao hắn cũng mười phần quen thuộc với Nhân Diện Ma Chu Hoàng, cuối cùng bát chu mâu lại khắc chế thành công khói độc của Nhân Diện Ma Chu Hoàng phóng thích. Nếu đối mặt với đối thủ cường đại hơn nữa, có thể thực hiện được kỹ năng 'liên tiếp' một cách hoàn mỹ như lúc nãy hay không, hoàn toàn chưa thể biết được. Nhưng cho dù thế nào, Đường Tam cũng hiểu được, chính mình đã tìm được một con đường sáng, mà mấu chốt của con đường này chính là, chính mình phải quen thuộc đặc tính của mỗi một kỹ năng của bản thân, chỉ có như vậy, vào lúc công kích 'liên tiếp', mới có thể dễ tận dụng năng lực hữu ích của chúng vào trong chiến đấu.\r\n\r\n    Cảm giác nóng rực không ngừng truyền tới từ sau lưng khến cho Đường Tam bừng tỉnh lại từ trong hưng phấn, hắn phát hiện, chính bát chu mâu của mình cũng đang cắm vào trong đất, hút lấy chất lỏng màu trắng chảy ra từ thân thể Nhân Diện Ma Chu Hoàng. Chúng đang tham lam thôn phệ dường như là gặp một cái gì đó vô cùng bổ dưỡng, trên mặt lộ ra vẻ tươi cười, Đường Tam biết rằng, cơ hội tiến hoá của bát chu mâu đã tới, con Nhân Diện Ma Chu Hoàng này có thể nói là trên thân toàn là diệu dụng.\r\n\r\n    Thân thể hơi phục xuống, dùng bát chu mâu chống đỡ, tay phải xuất chiêu về phía xa, Khống Hạc Cầm Long cường đại thu Hải Thần Tam Xoa Kích lại. Bát chu mâu toàn bộ cắm vào trong thi thể của Nhân Diện Ma Chu Hoàng, bắt đầu hút chất lỏng trong đó rất nhanh.\r\n\r\n    Thân thể của Nhân Diện Ma Chu Hoàng này mặc dù nhỏ hơn một ít so với Nhân Diện Ma Chu trước kia Đường Tam đã từng gặp, nhưng trong thân thể đường kính ba mét có thể có bao nhiêu máu huyết? Bát chu mâu sau lưng hắn quả thật không chút khách khí một mực hút lấy, làm cho thi thể Nhân Diện Ma Chu Hoàng từ từ khô quắt lại, khí thế như là muốn hút sạch sẽ không chừa lại chút gì.\r\n\r\n    Cũng may, tốc độ cắn nuốt của nó rất nhanh, Đường Tam không cần lo lắng không đủ thời gian để hấp thu hồn hoàn.\r\n\r\n    Theo bát chu mâu đang cắn nuốt, Đường Tam chỉ thấy lưng của mình ngày càng nóng lên, nhất là ở tám cái xương sườn nơi mọc ra bát chu mâu, lại càng không ngừng truyền đến cảm giác tràn ngập lực lượng.\r\n\r\n    Nói về xương cốt hay là cơ bắp, lúc này cũng đều dung hợp lại thành một khối, tổng quát có thể cảm thấy hết sức rõ ràng, hơn nữa, cảm giác tràn ngập lực lượng kia giống như là sau lưng được thêm vào một lá chắn nữa vậy. Bát chu mâu không ngừng rung động, ánh sáng đỏ như máu trên bề mặt dần dần tắt đi, bị màu trắng của chất lỏng thay thế.\r\n\r\n    Theo phương diện thẩm mỹ của Đường Tam, màu trắng hiển nhiên không huyễn lệ như màu đỏ máu, không có cảm giác làm người ta sợ hãi như trước, bất quá lúc này hắn không thể tránh né, bát chu mâu muốn theo đường lối tiến hoá như thế nào, hắn cũng không thể quyết định được.\r\n\r\n    Dần dần, Đường Tam phát hiện, cảm giác sau lưng tràn ngập lực lượng càng ngày càng trở nên mạnh hơn, năng lượng nóng rực làm cho cả ngũ tạng lục phủ của mình cảm thấy thoải mái vô cùng. Vốn kinh mạch, xương cốt và máu thịt trong cơ thể hắn cũng đã nhuộm thắm một tầng màu vàng nhạt, làm cho thân thể hắn có chút thoát khỏi phạm trù của loài người. Lúc này, sau khi cảm giác nóng rực sau lưng mạnh lên tới một cường độ nhất định, Đường Tam phát hiện ra, cảm giác lúc trước ở cùng Tiểu Vũ hấp thu quá nhiều hồn hoàn mà bành trướng lên lại xuất hiện, nhưng hiện tại chỉ có ở lưng mà thôi.\r\n\r\n    Không chút do dự, Hải Thần chi quang sáng lên, ánh sáng màu lam của một lớp băng xuất hiện hết sức lặng lẽ chảy đến lưng hắn, nhưng cảm giác nóng rực vẫn không giảm, nhưng cảm giác bành trướng lại từ từ biến mất. Đồng thời Đường Tam cũng dùng tinh thần lực dò xét phát hiện được, kinh mạch, xương cốt và cơ bắp trên lưng mình đang từ từ chuyển sang màu vàng ròng, so với những nơi khác, màu vàng đậm hơn nhiều, dĩ nhiên đã có phần giống với màu vàng của Hải Thần Tam Xoa Kích.\r\n\r\n    Chuyện gì đã xảy ra? Chẳng lẽ, sau lưng mình đã bước một bước đi trước, tiến vào cảnh giới thần hay sao? Nhưng mà, mình còn chưa bắt đầu tiếp nhận Hải Thần truyền thừa kia mà?\r\n\r\n    Thật ra, chính bản thân Đường Tam cũng không biết, lúc đầu hắn lấy được Hãn Hải Càn Khôn Tráo, sau đó biến thành Hải Thần chi tâm, Hải Thần truyền thừa của hắn cũng đã bắt đầu rồi. Hãn Hải Càn Khôn Tráo dung nhập vào trong cơ thể hắn, vẫn không ngừng dùng Hải Thần lực cải tạo thân thể hắn một cách vô hình, nếu không, hắn đã không thể nhận được một lúc nhiều hồn hoàn, hồn cốt như vậy, khi đó, thân thể sẽ xuất hiện cảm giác bành trướng. Một khi sử dụng Hải Thần chi quang, liền hoá giải cực hạn của thân thể, tiến vào trình độ thoát khỏi phạm trù của loài người, tất cả đều nhờ vào Hải Thần truyền thừa dần dần thay đổi thân thể hắn.\r\n\r\n    Nương theo thực lực càng ngày càng mạnh của Đường Tam, sức cải tạo của Hải Thần chi tâm và Hải Thần chi quang đối với thân thể hắn càng lúc càng lớn. Đường Tam được khối hồn cốt đầu tiên chính là bát chu mâu, bát chu mâu cũng chính là bên cạnh hắn thường xuyên nhất, khối hồn cốt này có thể tiến hoá gần như nương theo mỗi lần xảy ra quá trình phát triển của Đường Tam, cũng nhờ vào mỗi lần phát triển của Đường Tam mà có thêm lợi ích, đây cũng là nguyên nhân vì sao nó có thể phát triển nhiều lần.\r\n\r\n    Trước kia Đường Tam cảm thấy tất cả hồn cốt trên người mình đều nóng lên, thật ra chính là lực lượng của Hải Thần đang thay đổi hồn cốt của hắn. Mà những cái hồn cốt khác đều có tu vi cố định, muốn cải thiện tương đối khó khăn một chút, nhưng bát chu mâu lại không gặp phải vấn đề này, bản thân nó có thể tiến hoá, lại là hồn cốt đầu tiên của Đường Tam, bởi vậy, trong quá trình thay đổi, nó vẫn nhận được lợi ích nhiều nhất.\r\n\r\n    Lúc này, lại cắn nuốt thêm tinh hoa của một con Nhân Diện Ma Chu Hoàng nữa, thay đổi về lượng rốt cục đã dẫn đến thay đổi về chất, lần tiến hoá này vốn không thể xuất hiện, rốt cục đã xuất hiện! Trong sáu khối hồn cốt trên người Đường Tam, bát chu mâu cũng chính là khối đầu tiên đạt tới cảnh giới thần cấp. Theo một ý nghĩa nào đó, giống như là một trong sáu khối hồn cốt của Thiên Sứ Thần Trang.\r\n\r\n    Cảm giác cứng nhắc sau lưng từ từ biến mất, Đường Tam phát hiện, ngoại trừ năng lượng ra thì cơ bắp trên lưng mình tựa hồ trở nên rất co giãn, trong ý niệm của hắn, chỗ đó đã hoàn toàn biến thành một mảng màu vàng, từ đó lan ra khắp cả sau lưng, bát chu mâu cũng từ từ chuyển hoá thành màu vàng bắt đầu từ gốc. Trước kia bát chu mâu cũng đã từng biến thành màu vàng, nhưng lúc đó cũng không phải màu vàng như bây giờ, mà là màu vàng của Lam Ngân Hoàng.\r\n\r\n    Sau khi sử dụng kỹ năng, chính nó lại chuyển hoá thành màu đỏ, nhưng không giống như lúc này, bát chu mâu hoàn toàn biến thành màu vàng, hơn nữa trong quá trình biến hoá, dấu ấn của Hải Thần Tam Xoa Kích trên trán Đường Tam vẫn sáng lóng lánh. Lúc này nó đã hoàn toàn bước vào cảnh giới thần cấp, chỗ thiếu sót chính là, chỉ thiếu một cái dấu ấn của Hải Thần mà thôi.\r\n\r\n    Sau lưng dường như bị nhiều lớp áo giáp bao phủ vậy, nhưng không ảnh hưởng chút nào tới cử động của mình. Bát chu mâu xuất ra, kích thước vẫn như trước là ba mét, nhưng trên bát chu mâu lại xuất hiện rất nhiều hoa văn mịn màng đẹp đẽ. Hoa văn có hình như giọt nước, mỗi ba đạo hoa văn hợp lại thành một cụm như hình dáng của lưỡi Hải Thần Tam Xoa Kích vậy. Ý niệm của Đường Tam vừa động, một cái chu mâu liền tự chuyển, kim quang loé lên, một đạo ánh sáng màu vàng phóng về hướng một cây đại thụ cách đó không xa.\r\n\r\n    Đạo ánh sáng màu vàng nhỏ như sợi tơ ấy cũng không có rời khỏi chu mâu, chẳng những dễ dàng xuyên qua gốc đại thụ kia, mà Đường Tam còn cảm giác được một cỗ năng lượng yếu ớt, mong manh theo chu mâu kia truyền vào cơ thể. Mà gốc đại thụ kia cũng héo rũ trong nháy mắt, chỉ trong một nhịp thở, liền hoá thành tro bụi mà biến mất, giống như chưa từng xuất hiện bao giờ.\r\n\r\n    Đây là kỹ năng thôn phệ của bát chu mâu hay sao? Đường Tam trợn mắt há mồn nhìn hoa văn dày đặc cực kỳ đẹp đẽ trên bát chu mâu, toàn thân sững sờ không thể nói nên lời.\r\n\r\n    Vốn trong lúc bát chu mâu phối hợp với Lam Ngân lĩnh vực, cũng có thể xuất ra tơ vàng thôn phệ mà trợ giúp Đường Tam cắn nuốt hồn lực bên trong lĩnh vực của địch nhân, nhưng bây giờ trở nên trực tiếp hơn, cũng càng cường đại hơn, căn bản là không cần lĩnh vực phụ trợ, ngoài cắn nuốt ra, bát chu mâu bắn ra tơ vàng kia bản thân liền có năng lực công kích vào một điểm, hơn nữa cực kỳ cứng cỏi và có năng lực cắn nuốt. Nếu như tấn công vào thân thể một gã địch nhân, có thể tưởng tượng được kết quả của hắn như thế nào rồi.\r\n\r\n    Đương nhiên, bát chu mâu cũng không chỉ tăng lên như vậy, trong mơ hồ, Đường Tam phát hiện trong bát chu mâu, mỗi một cái đều chứa thêm một loại năng lượng đặc biệt, mà năng lượng này tựa hồ đang bị phong ấn, lúc này không thể mở ra để sử dụng. Năng lượng ẩn chứa trong đó cũng làm Đường Tam giật mình, hắn chỉ có thể khẳng định là, năng lượng bị phong ấn đó có liên quan với Hải Thần chi tâm, nhưng Hải Thần chi tâm rốt cục đã làm gì với bát chu mâu, hiện tại Đường Tam không thể nào biết được.\r\n\r\n    Bất luận thế nào, lúc này Đường Tam trong lòng tràn ngập vui mừng và kinh hãi. Bát chu mâu tiến hoá siêu cấp, làm cho tổng thể thực lực của hắn tiếp tục vọt lên, ngay cả hồn lực cũng nương theo sự tiến hoá của bát chu mâu mà tiếp tục đột phá, trực tiếp khiến cho hồn lực đột phá chín mươi bốn cấp, tiến vào cảnh giới chín mươi lăm cấp phong hào đấu la.\r\n\r\n    --------------------------------","title":"Chương 291: Bát chu mâu tiến hóa thần cấp"}