{"text":"﻿    Trước tiếng rên tỉ khoái hoạt của cô, anh bỗng nhiên cúi đầu ngậm lấy nụ hoa đang nổi lên, đưa lưỡi liếm nụ hoa đang vươn lên.\r\n\r\n    “A… Không…” Cả người cô run run, lại không thể chóng chọi với sự đụng chạm nhẹ nhàng này. Anh lại dùng răng nanh nhẹ nhàng cắn nụ hoa phấn hồng, thừa dịp cô văn vẹo thân thể mềm mại mà lôi kéo thân mình theo, đụng chạm thân thiết như thế khiến cho cô vừa hưng phấn lại thẹn thùng.\r\n\r\n    “Ai da… nhẹ một chút…” Cô đã vui sướng đến nỗi không rõ thần trí, híp mắt thừa nhận sự bài bố của anh. Anh vừa ngậm lấy nụ hoa trước ngực cô, vừa nhanh chóng cởi bỏ quần dài của cô.\r\n\r\n    Giờ phút này, cô ngồi phịch trên thảm, trên người chỉ còn duy nhất một chiếc quần lót, đáy quần rõ ràng có chút ẩm ướt thấm ra ngoài. Anh dùng hai ngón tay tìm tòi đến đó nhấn một cái, quả nhiên dính vào một chút dịch trắng mịn, dục vọng đã sớm tố cáo khiến cô không có chỗ trốn.\r\n\r\n    “Không nên cử động.” Anh nhẹ nhàng chặn xuống bụng của cô.\r\n\r\n    Tiếp theo, ngón tay của anh thuận lợi lách qua khe quần lót, xâm nhập ngọn nguồn ẩm ướt bên trong đùi. Trong khoảng thời gian ngắn trong đầu cô là một mảng mơ hồ, hơn nữa toàn thân truyền đến khoái cảm chưa từng trải qua trong dĩ vãng, khiến cho cô chỉ có thể thở hổn hển, thân thể mềm yếu mặc anh giữ lấy.\r\n\r\n    Cô rã rời tay chân nằm trên thảm, trước sự trêu chọc của anh chỉ có thể bất lực thốt ra những tiếng vô nghĩa. “A… Ư…” Anh không ngừng mút liếm ngực cô, hai tay thong thả cởi bỏ quần áo của mình, sau đó cởi luôn cái quần lót nhỏ trên người cô, trong chớp mắt cả hai đều không mảnh vải che thân mà ôm lấy nhau.\r\n\r\n    Một lần nữa anh hôn lên cánh môi anh đào của cô, một tay nâng đùi cô gác lên mông mình, một tay nhẹ nhàng âu yếm vuốt ve đùi của cô. Cô không tự giác vặn vẹo mông, phát hiện hạ thể đang chảy ra dòng chất lỏng ấm áp.\r\n\r\n    Anh đem dục vọng chính mình đối diện lối vào ướt át của cô, trước sự trêu chọc của anh, cô không tự chủ được nhẹ nhàng vặn vẹo mông, anh đã kích phát được dục vọng trong cô phát tác ra.\r\n\r\n    Miệng lại cố ý hỏi:\r\n\r\n    “Như vậy có thoải mái không?”\r\n\r\n    Cô mím miệng thở khó nhọc, hay tay ôm chặt lấy cổ anh.\r\n\r\n    “Không nói anh sẽ ngừng đó.” Anh cúi đầu cắn khóe môi của cô, một tay kìm giữa phía trên cánh hoa ướt át của cô.\r\n\r\n    “Đừng có ngừng…”\r\n\r\n    “Vậy em gọi tên anh nhẹ nhàng một tiếng đi.”\r\n\r\n    “Trọng Lâm.” Cô ngoan ngoãn nhẹ giọng gọi.\r\n\r\n    Anh vừa lòng đem phần dục vọng đã sớm kiên định của mình tiếp cận cửa vào hoa huyệt hồng phấn, khẽ ma sát qua lại, vì không cho cô lui bước, còn thử chạm rãi tiến nhẹ vào bên trong hoa huyệt.\r\n\r\n    Giờ phút này, cô chỉ cảm thấy trong cơ thể trở nên mềm yếu lại có cảm giác ngứa ngáy khó chịu, không tự chủ được mà văn vẹo mông, trong miệng không ngừng gọi tên anh.\r\n\r\n    Hai tay anh nắm chặt bầu ngực của cô, vuốt ve nụ hoa nổi lên phía trước, thừa dịp cô không chú ý đem dục võng kiên định của mình nhanh chóng vọt vào hoa huyệt ấm áp của cô.\r\n\r\n    “A… đau quá!” Cô la lên một tiếng sau đó lập tức nhíu chặt mày, không cũng còn vặn vẹo nữa.\r\n\r\n    Anh thở phì phò, tạm dừng trong chốc lát để cô có thời gian quen với sự tồn tại của anh, đồng thời, anh cúi đầu ngậm lấy bờ môi cô, đầu lưỡi linh hoạt lủi vào trong miệng cô giao triền, cũng thừa dịp cô thấp giọng bật ra tiếng yêu kiều lại lần nữa cửa động thắt lưng đẩy mạnh về phía trước.\r\n\r\n    Thân thể cô văn vẹo, muốn ngăn cản động tác của anh, nhưng không thể ngăn cản được sữ xâm chiếm mãnh liệt của anh, rốt cục anh đem dục vọng nam tính kiên định của mình hoàn toàn tiến vào thật sâu hoa tâm của cô.\r\n\r\n    “Em cảm thấy là lạ, không thoải mái lắm…” Cô nhíu mày.\r\n\r\n    “Thật xin lỗi… Lập tức sẽ hết thôi, em yêu.” Anh thật sự cảm thấy có lỗi, trìu mến vuốt ve khuôn mặt của cô.\r\n\r\n    “Ai là em yêu của anh, anh chỉ biết bắt nạt em.” Đôi mắt đẹp trên gương mặt đỏ của cô khẽ liếc anh, thân mình cũng không tự chủ mà bắt đầu vặn vẹo.\r\n\r\n    Dáng vẻ hờn dỗi của cô khiến cho anh bật cười, nhịn không được chiếm lấy đôi môi đỏ mọng của cô. Cô cũng thật tự động vươn đầu lưỡi đáp lại anh, để cho anh tận tình khuấy đảo môi lưỡi của cô.\r\n\r\n    “Tiểu Cần, lấy hai chân em ôm lấy thắt lưng anh.” Anh ở bên tai cô dụ dỗ. Cô ngoan ngoãn nâng hai chân ôm lấy thắt lưng anh, hai tay cũng leo lên ôm lấy cổ anh.\r\n\r\n    Không biết khi nào thì bắt đầu, dục vọng kiên định chậm rãi đưa đẩy trong cơ thể của cô, biểu tình khó chịu trên gương mặt anh đã biến mất, ngay sau đó hạ thể truyền đến khoái cảm ồ ạt khiến trên gương mặt cô dần dần lộ ra biểu cảm sung sướng thõa mãn.\r\n\r\n    “A…” Cô sung sướng hừ nhẹ. Giữa tiếng rên rỉ tuyệt vời của cô, anh đong đưa thân thể nhanh dần rồi tăng tốc hơn. Lần đầu tiên trải nghiệm, không ngờ rằng thể nghiệm tình ái lại tuyệt vời như vậy, hai tròng mắt cô mênh mang nhìn anh thâm tình.\r\n\r\n    Anh cúi đầu không ngừng hôn đôi môi hồng của cô, hôn lên hai má và cái cổ trắng nõn, cô cảm nhận được anh rất dịu dàng và săn sóc đối với cô, hai tay càng ôm anh chặt hơn.\r\n\r\n    Cô sung sướng nghênh đón anh, từ sâu trong hoa huyệt không ngừng tuôn trào dịch mật trơn bóng kết hợp lẫn nhau, khiến cho động tác của anh càng thông thuận. Trong lúc anh rong ruổi có thể cảm nhận được dục vọng nóng bỏng của mình càng lúc càng nhanh bị hoa huyệt bao chặt lấy, khiến cho anh nhịn không được càng thêm hưng phấn.\r\n\r\n    Ghé mắt nhìn chăm chú biểu cảm trên mặt cô, cảm giác tận sâu trong hoa huyệt đang dần dần rung động, không ngừng tiết ra mật dịch, trên mặt cô cũng không ngừng toát ra biểu cảm kiều diễm.\r\n\r\n    “A…” Cô thở hổn hễn dồn dập.\r\n\r\n    “Tiểu Cần…” Anh cúi đầu chăm chú nhìn dục vọng kiên định của chính mình ra ra vào vào ở hoa huyệt ấm áp, lúc nông lúc sâu, lúc mạnh lúc nhẹ, mỗi một lần ra vào lại phát ra thanh âm dâm mĩ.\r\n\r\n    “Chậm một chút… Không…” Cô rên la thành tiếng, cảm giác dịch mật đang chảy ra dọc theo đùi. Giữa tiếng kêu đứt quãng của cô, rốt cục anh cũng không thể tiếp tục nhẹ nhàng, mãnh liệt cử động thắt lưng, mãnh mẽ sát nhập ngày một mạnh bạo.\r\n\r\n    “Chậm một chút…” Cô chỉ có thể thở hổn hển nhẹ giọng cầu xin.\r\n\r\n    Anh dừng động tác lạ, dục vọng nam tính vẫn nóng cứng vững vàng bên trong hoa huyệt.\r\n\r\n    Anh cúi đầu hôn nhẹ lên vành tai cô, nhẹ giọng hỏi:\r\n\r\n    “Em có khỏe không?”\r\n\r\n    Toàn thân cô mệt mỏi, cánh tay chỉ có thể níu chặt lấy anh, hé miệng muốn nói lại nhất thời không thể phát ra tiếng nào.\r\n\r\n    Anh để cho nghỉ ngơi một tí, thắt lưng lại lặng lẽ cử động, dục vọng nam tính cứng rắn lại bất đầu ma sát bên trong sâu cơ thể cô. Anh lo hoa huyệt của cô nhất thời không thể lập tức thừa nhận sự công kích của anh, nên lại dịu dàng chăm sóc điều chỉnh tốc độ, hai tay cũng nhẹ nhàng vuốt ve ngực bụng cô, dời lực chú ý của cô.\r\n\r\n    Tiếp đó, anh thô bạo cử động dục vọng của mình không chút lưu tình ra vào hoa huyệt mềm mại nhẵn nhụi của cô, cô uốn cong người, không tự chủ hóp bụng lại, rướn về phía anh đang nhiệt tình xâm lược.\r\n\r\n    Tốc độ của anh lúc nhanh lúc chậm càng khiến cô chìm sâu vào dục vọng, chẵng những tự chủ động rướn người về phía anh, mở rộng chân mà còn không tự giác thúc giục tốc độ của anh nhanh hơn.\r\n\r\n    “A… Mau một chút… A…” Anh ngây ngất rống lên một tiếng, cảm thấy hoa huyệt ấm áp của cô ngày càng tiếp nhận nghênh đón anh. Anh không thể ngừng bản thân lại được, chỉ có thể càng lúc càng đem dục vọng vào sâu vào trung tâm hoa huyệt ấm áp.\r\n\r\n    Từng hồi run rẩy ùa đến, dục vọng trong anh bỗng tăng vọt, rốt cục bước vào một bước quan trọng.\r\n\r\n    Trong chớp mắt, cô chỉ cảm thấy dục vọng nam tính trong hoa huyệt bỗng nhiên như một thiết bổng nóng như lửa, không ngừng bành trướng ma sát lấy cô khiến cho cô hưng phấn bất giác phối hợp với anh.\r\n\r\n    “Không được… A…” cô đột nhiên hừ lên thành tiếng.\r\n\r\n    Khoái cảm ào ạt đánh vào toàn thân, cô không thừa nhận nổi sự tiến công của dục vọng của anh, hoa tâm mãnh liệt co rút, rốt cục bị chạm tới đỉnh điểm.\r\n\r\n    Tiếng rên rỉ của cô hầu như lấy mạng của anh, lưng của anh run rẩy, đem toàn bộ mầm móng của mình phun ra, toàn bộ phóng thích vào tận sâu thân thể cô, khiến cho cô rã rời cả cơ thể, chỉ có thể đầu hàng nghênh đón anh, đồng thời cùng anh đạt tới đỉnh điểm của dục vọng.\r\n\r\n    Sau đó, hai người cảm thấy mỹ mãn, vô cùng thân thiết ôm hôn, khó có thể chia cách.\r\n\r\n    Hôm sau, Hoàng Nguyên Cần tinh thần sảng khoái trở lại công ty đi làm, phát hiện cô đang tìm kiếm giấy tờ công việc, đều là công việc một ngày bị lưu lại, hiển nhiên là quản lý thư ký sẽ không để yên chuyện việc của phòng tổng giám đốc bị trễ nải, vì thế cô đành phải cố sức mà hoàn thành công tác.\r\n\r\n    Làm việc được một lúc, cô lại xoa bóp bờ vai đau nhức do ngồi quá lâu, lúc này đột nhiên điện thoại trên bàn vang lên, cô lập tức nhấc máy.\r\n\r\n    “Văn phòng tổng giám đốc… Xin chào Trần chủ nhiệm, đúng vậy, hiện tại tổng giám đốc không có ở đây… Ngài không cần lo lắng, uy tín của của tổng giám đốc mọi người trong giới đều biết, ngày ấy không bao giờ quên hẹn, ngài cứ yên tâm, đợi lát nữa ngày ấy trở về tôi nhất định nhắc nhở ngài ấy tới quý công ty họp cho lần quảng cáo này… Cái gì? Đến quý công ty làm việc… Ngài quá đề cao tôi rồi, tôi rất thích công việc hiện tại, trước mắt không có ý muốn đổi…” Gọi điện thoại đến là Trần chủ nhiệm của công ty mỹ phẩm lần trước muốn tiếp cận cô, hắn ta vẫn không để ý tới khí thế của Hoàng Nguyên Cần mà muốn cô đi ăn máng khác.\r\n\r\n    Khi cô vừa khách khí từ chối đối phương, một cuộc điện thoại khác lại vang lên, cô mời đối phương chờ, lấy vai phải giữa lấy tai nghe, sau đó vươn tay tiếp điện thoại kia.\r\n\r\n    “Văn phòng tổng giám đốc… Đúng vậy, Tằng tổ trưởng, tôi lập tức mang tư liệu dự bị qua, mong ngài chờ tôi vài phút.” Cô nhấn nút màn hình, tìm một hồ sơ trong file quản lý, sau đó in ra rồi quay lại với cuộc đối thoại lúc trước.\r\n\r\n    “Trần chủ nhiệm, cảm ơn sự cất nhắc và ưu ái của ngài, tôi thật sự không có kế hoạch thay đổi công việc, nhưng mà nếu quả thật tôi có ý định đổi công việc thì người đầu tiên tôi liên lạc sẽ là ngài… Đương nhiên, mỗi một cô gái đều muốn xinh đẹp, nếu có thể làm việc tại quý công ty thì đó là vinh hạnh của tôi… Thật ngại, mong ngài đợi tôi một chút.”\r\n\r\n    Cô lấy tài liệu vừa được in, sau đó lại tiếp máy cuộc điện thoại nội bộ. “Tằng tổ trưởng, tôi sẽ mang tài liệu tới cho ngài. Đúng vậy, tôi sẽ nói với tổng giám đốc, vâng, gặp lại sau.”\r\n\r\n    Cúp máy, cô lại tiếp tục tiếp cuộc điện thoại dang dở. “Trần chủ nhiệm, để cho ngài đợi lâu… A, ăn cơm?” Thanh âm của cô đột nhiên cao lên, sau đó hít một hơi mới tiếp tục nói. “Tôi… tôi có việc bận vào buổi tối rồi! Hơn nữa gần đây công ty rất bận bịu, buổi tối tôi thường phải tăng ca, có thể cả tuần sau đều bận… vâng, chúng ta hẹn lần sau đi.”\r\n\r\n    Mãi tới khi cúp máy, cô mới thở dài một hơi. Không nghĩ tới Trần chủ nhiệm của công ty mỹ phẩm lại mời cô đi ăn cơm, hại cô không nghĩ ra cớ gì từ chối, đành phải nói là phải tăng ca mới tránh được kiếp nạn.\r\n\r\n    “Cái tên tiểu bạch kiểm kia mời em đi ăn cơm?” Một giọng nói trầm thấp sau lưng cô vang lên.\r\n\r\n    Hoàng Nguyên Cần mở trừng mắt, nhảy dựng trên chính ghế mình, quay người thì đã thấy Khang Trọng Lâm đứng ở sau lưng mình từ lúc nào, sắc mặt khó đoán trừng mắt với cô.\r\n\r\n    “Anh đã trở lại.”\r\n\r\n    “Cái tên tiểu bạch kiểm chết tiệt kia, thời gian đi làm mà cũng dám dụ dỗ người phụ nữ của ta.” Giọng nói của anh tràn ngập ý chiếm hữu.\r\n\r\n    “Cái gì, tiểu bạch kiểm cái gì?” Là chỉ Trần chủ nhiệm à?\r\n\r\n    “Là tên tiểu bạch kiểm lần trước ngay trước mặt anh tán tỉnh em.” Khang Trọng Lâm chua giọng mà nói. “Em bị khuôn mặt trắng của hắn hấp dẫn à?”\r\n\r\n    “Tướng mạo của Trần chủ nhiệm rất ưa nhìn, nhưng anh ta tán tỉnh em chỉ là chuyện đùa thôi!” Mời cơm thì có thể là thật, chứ muốn tiếp cận cô thì chỉ nói cho có cớ. Cô cũng không phải là đồ ngốc, vẫn có thể nhật ra ai nói thật, ai nói đùa.\r\n\r\n    “Em lại có thể cho rằng loại như hắn ta ưa nhìn à?” Sắc mặt anh trầm lại. “Chẳng lẽ em không biết cái gì gọi là ngoài thì tô vàng nạm ngọc, trong thì thối rữa sao? Theo anh thấy, hắn ta chính là cái loại tiểu bạch kiểm chỉ trông vào dạ mặt để kiếm cơm mà thôi.”\r\n\r\n    Cô nhún vai.\r\n\r\n    “Ngay cả một chút khả năng nhìn người em cũng không có sao?” Anh nhíu mày cố gắng áp chế lửa giận.\r\n\r\n    “Anh tức giận à?” Cô ngây ngốc nhìn gương mặt hung ác của anh, kiên trì ăn ngay nói thật. “Thì anh ta đạt tiêu chuẩn mà, gương mặt ưu tú, hơn nữa, vẻ bề ngoài lại phù hợp với công việc, chuyện này chả có gì không tốt. Giống như anh vậy, tướng mạo cũng rất đẹp, cho nên khiến cho anh được nhiều người chú ý, cho nên mới được gọi là Kim Đồng của giới quảng cáo.”\r\n\r\n    “Em có thể so ngang anh với cái tên tiểu bạch kiểm kia à?” Anh đến gần cô, cúi đầu nhìn hai gò má trắng hồng mượt mà của cô, có cảm giác muốn bóp chết cô ngay lập tức.\r\n\r\n    “A… Không phải!” Cô không tự chủ được khua tay phủ nhận, tiện đà cười gượng vài tiếng, gió chiều nào phải theo chiều đó. “Theo em thấy, vẻ bề ngoài của anh rất đẹp, hơn nữa rất thu hút, hàm chứ nét thông tuệ.”\r\n\r\n    “Em thật sự cho rằng anh rất đẹp trai?”\r\n\r\n    “Đương nhiên, đương nhiên.” Cô cố gắng tăng mạnh giọng điệu khi gật đầu, nhanh chóng bày ra cho anh một nụ cười cổ vũ. “Nếu không phải anh đã có công việc này, đã sớm làm minh tinh tỏa sáng rồi, Vương Lực Hoành, La Chí Tường, Trần Quan Hi có là gì, ngay cả Lương Hướng Vĩ, Mã Anh Cửu, Tương Hữu Bách cũng còn kém anh.”\r\n\r\n    “Anh còn chưa đến ba mươi, Lương Hướng Vĩ đã năm mươi, Mã Anh Cửu cũng gần sáu mươi rồi, em so sánh như vậy hơi thái quá.” Anh lạnh lùng liếc cô.\r\n\r\n    “Ừ ha.” Cô nháy mắt mấy cái, thông minh ứng tiếp. “Nhưng mà mị lực nam tính của anh tương đồng với họ.”\r\n\r\n    Anh nhướn mắt, đột nhiên muốn cười. Ai nói chỉ có phụ nữ thích nghe lời ngon ngọt, ngay cả đàn ông cũng thích được ca ngợi.\r\n\r\n    Cô đứng ở một bên nhìn sắc mặt của anh, nhanh chóng đổi sang chuyện chính sự. “Tổng giám đốc, khế ước hợp đồng quảng cáo của công ty mỹ phẩm đã được một nửa, mấy ngày tới có nên hẹn một cuộc hẹn để đàm phán tiếp?” Hy vọng anh lấy sự nghiệp làm trọng, sẽ không như lần trước bỗng nhiên nửa chừng thay đổi thời gian.\r\n\r\n    Anh âm trầm chình chằm chằm cô một hồi lâu sau đó mới gật đầu. “Mấy ngày tới có vẻ rảnh, sắp đặt một ngày hẹn đi.” Đến lúc đó nhất định anh phải “xử” cái tên tiểu bạch kiểm kia tử tế.\r\n\r\n    “Tốt.” Cô cảm thấy thật vui vì mình lại hoàn thành một mục tiêu.\r\n\r\n    “Còn nữa, lần sau cái tên tiểu bạch kiểm kia lại gọi tới, em cứ chuyển trực tiếp cho anh.” Anh không hề che dấu sát khí trong giọng nói.\r\n\r\n    “…A, vâng.” Tuy rằng không hiểu tại sao, nhưng cô vẫn gật đầu.\r\n\r\n    “Còn nữa, em vào văn phòng anh một chút.”\r\n\r\n    “Vâng.”","title":"Yêu Phải Đại Ma Vương - Chương 11"}