{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 149: Kích sát nhị tinh đấu sư<\/span>\r\n\r\n    Dịch: A Tù - Biên: A LừÂm trầm nhìn chằm chằm Tiêu Viêm đang bình tĩnh mỉm cười, trường thương trong tay Mục Xà chậm rãi giơ lên. Đấu khí trong cơ thể dưới sự thúc dục của sát ý bắt đầu điên cuồng vận chuyển, bên ngoài thân thể, đấu khí màu xanh nhạt từ từ hiện ra, cuối cùng hình thành một lớp màng mỏng bao bọc ngoài cơ thể.Đem đấu khí thúc giục hóa thành lớp màng năng lượng là dấu hiệu của cường giả đấu sư. Loại màng năng lượng này, không chỉ tăng cường phòng ngự, tốc độ, công kích của chủ nhân mà còn có thể hấp thụ năng lượng từ bên ngoài chuyển vào trong cơ thể, giúp bổ sung tiêu hao của chủ nhân. Cho nên mỗi đấu sư khi chiến đấu, động tác đầu tiên chính là triệu hồi cái màng này ra.Lấy thực lực của Tiêu Viêm hiện giờ, nếu là triệu hoán lớp màng này, miễn cưỡng chỉ có thể bao bọc quanh một bộ phận trên cơ thể, hơn nữa sự tăng cường phòng ngự, tốc độ cùng công kích cũng không đáng kể. Dù sao đấu giả cùng đấu sư cũng là hai loại cấp bậc, chênh lệch trong đó cực kì lớn.Cho nên, Tiêu Viêm muốn triệu hoán lớp màng như Mục Xà thì phải chờ sau khi trở thành đấu sư mới có khả năng.Nhìn Mục Xà triệu hoán ra lớp màng năng lượng, Tiêu Viêm thở nhẹ ra một hơi, khuôn mặt ngưng trọng. Mặc kệ nói thế nào, dù sao đối thủ cũng là một gã đấu sư hàng thật giá thật a!Bàn tay gắt gao nắm lấy huyền trọng xích, theo theo sự điều khiển của Tiêu Viêm, ở khí toàn bên trong cơ thể, từng đợt đấu khí chảy bắt đầu lưu chuyển, cuối cùng chạy xung quanh cơ thể, cung cấp lực lượng chiến đấu cho chủ nhân.Bàn tay chậm rãi cọ xát trên trường thương, đợi đến khi đấu khí trong cơ thể đã mãnh liệt, Mục Xà chợt khẽ quát một tiếng, bàn chân đạp mạnh trên mặt đất, thân thể bắn đến chỗ Tiêu Viêm, trường thương trong tay khẽ rung lên, không ngờ trên đó xuất hiện vài bông hoa tuyết trắng .Mũi thương ẩn hiện sau mấy bông hoa tuyết, xảo quyệt mà ngoan độc đâm vào cổ của Tiêu Viêm. Lúc trước trông thấy Mục Lực phóng kiếm, Mục Xà có thể đoán được trong người Tiêu Viêm có mặc áo giáp phòng ngự, cho nên hiện tại công kích của hắn chủ yếu nhằm vào đầu Tiêu Viêm.Nhìn về công kích ngoan độc của Mục Xà, thân hình Tiêu Viêm thối lui, tay phải quay tròn huyền trọng xích tạo thành một tấm chắn trước mặt, chống đỡ toàn bộ thế công của trường thương.“Đinh đinh đang đang…”Theo sự di động của hai người, mỗi lần trường thương cùng hắc xích giao phong đều bắn ra hoa lửa đầy trời cùng với tiếng kêu đinh tai nhức óc.Sau một hồi dây dưa với Tiêu Viêm, Mục Xà rốt cuộc cũng thăm dò được thực lực của Tiêu Viêm, cửu tinh đấu giả.Sau khi hiểu rõ, khóe miệng Mục Xà thoáng hiện ra một tia âm lãnh. Chỉ cần Tiêu Viêm chưa tấn cấp thành một gã đấu sư thì không đủ để gây ra sợ hãi cho hắn.Trường thương bén nhọn xé rách không khí tạo nên tiếng rít chói tai, như tia chớp lao đến. Mà hắc xích cũng đồng dạng tiếp tục quay tít, muốn lần nữa đem trường thương gạt ra ngoài. Song lúc trường thương sắp va vào hắc xích, thân thương đột nhiên rung lên, mũi thương dừng lại, trong nháy mắt sau đó, hắc xích đã vọt qua để lại một lỗ hổng. Thành công né được hắc xích làm cho đôi mắt của Mục Xà híp lại, trong mắt thoáng hiện ra một tia hàn ý, lòng bàn tay đột nhiên đẩy vào cán thương, mũi thương bén nhọn lao thẳng đến cái cổ của Tiêu Viêm.“Oanh!” Nhìn mũi thương xảo quyệt phóng đến, thân thể Tiêu Viêm vội ngả về phía sau, bàn chân đạp mạnh trên mặt đất, cả người bắn ngược ra sau.“Phượng tường bộ!”Nhìn Tiêu Viêm tốc độ bạo tăng, Mục Xà đồng dạng quát khẽ một tiếng, mũi chân điểm nhẹ trên mặt đất, đấu khí trong cơ thể tuôn ra.Thân thể giống như mảnh lá rụng trong cơn cuồng phong lướt nhanh đến chỗ Tiêu Viêm. Mà trường thương trong tay cũng đâm ra một lần nữa.Nhìn Mục Xà đuổi theo,Tiêu Viêm chau mày, chỉ trong nháy mắt phát hiện mình đã đến sát góc tường, ý niệm chợt hiện trong đầu. Tiêu Viêm nhảy lên, hai chân co ra phía sau, bàn chân tiếp xúc với vách tường. Trên bàn chân, đấu khí màu vàng nhạt bao phủ. Hai chân hơi khom lại. Một tiếng nổ vang lên. Đạp mạnh lên tường , Tiêu Viêm dựa vào phản lực thân thể bắn mạnh ra phía trước.Đang ở trên không trung, mượn vào lực phản chấn cực mạnh, Tiêu Viêm dùng sức vung mạnh huyền trọng xích trong tay, kình khí vô cùng hung mãnh nhắm hướng Mục Xà bổ xuống.“Tật phong thứ!”Bóng đen trên đỉnh đầu mang đến kình khí hung mãnh khiến Mục Xà phải nhíu mày. Trường thương trong tay vừa chuyển động, một tiếng quát trầm thấp vang lên, mũi thương trong nháy mắt đã được một cơn lốc nhỏ màu xanh bao phủ. Cơn lốc thổi qua, không khí xung quanh phảng phất như là bị xé rách ra thành tưng mảnh. Trường thương chỉ thoáng hãm lại một chút, sau đó mang theo một tiếng xé gió chói tai, hung mãnh điểm vào trên huyền trọng xích đen kịt.“Đinh!” Tiếng kim loại va chạm chói tai vang lên trong sân, văng vẳng mãi không dứt.Không thể không nói, chênh lệch của đấu giả cùng đấu sư thật sự là rất lớn. Mà làm một nhị tinh đấu sư, đấu khí hùng hồn của Mục Xà lại càng là thứ mà Tiêu Viêm không thể so sánh.Sau khi Mục Xà sử dụng đấu kĩ đầu tiên, một tiếng động thanh thúy vang lên, không ngờ đã đem huyền trọng xích trong tay Tiêu Viêm đánh văng ra ngoài.Hắc xích bay vụt lên trời. Tiêu Viêm mất đi vũ khí, sắc mặt cuồng biến, vừa động thân muốn lấy lại, Mục Xà đã âm lãnh cười đắc ý, thân thể đột ngột từ mặt đất bay vụt lên trời, mượn khả năng của phong thuộc tính làm nhẹ thân thể, hắn rất nhanh xuất hiện phía dưới hắc xích, sau đó tay phải huy động một chút đã nắm lấy nó trong tay.Bàn tay vừa mới cầm đến hắc xích, sắc mặt Mục Xà đột nhiên biến đổi. Sức nặng cực kì trầm trọng của hắc xích không chỉ khiến thân thể hắn rơi nhanh xuống đất, hơn nữa dưới tác dụng áp chế của huyền trọng xích, đấu khí trong cơ thể Mục Xà lập tức bị trì hoãn hẳn đi.Chưa bao giờ gặp qua tình trạng này, Mục Xà trong chốc lát cũng lâm vào bối rối, ngay cả thân thể cũng nhất thời thả lỏng. Hiển nhiên đã với việc quen được đấu khí luân chuyển, hắn cũng không thích ứng được với loại biến hóa bất thình lình này.“Mẹ kiếp, thứ vũ khí quỷ quái!”Trong lòng hiện lên một ý niệm kinh hãi, Mục Xà vội vàng vứt bỏ hắc xích trong tay. Nhưng thân hình Tiêu Viêm đã thoáng hiện ra sau lưng, cúi đầu lành lạnh cười làm cho Mục Xà toàn thân buốt giá:”Đoạt đi, không phải ngươi thích đoạt lắm sao?”“Bát cực băng!”Trong lòng quát lên mấy tiếng âm lãnh, nắm tay Tiêu Viêm đột nhiên tràn ngập một loại năng lượng hung mãnh. Nắm tay xiết chặt, tiếng xé gió vang lên, mãnh quyền hung hăng đánh tới sau lưng Mục Xà lúc này đã trở nên trì trệ.Kình khí mạnh mẽ sau lưng đột nhiên kéo tới khiến sắc mặt Mục Xà cuồng biến. Hắc xích vội vàng rời khỏi tay, sau đó, đấu khí trong cơ thể tuôn ra, lớp màng năng lượng bao phủ bên ngoài cơ thể phút chốc nồng đậm hơn rất nhiều.Trong nháy mắt Mục Xà chỉ kịp làm như vậy, khi hắn vừa muốn gia tăng thêm độ dày của lớp màng, công kích của Tiêu Viêm đã hung hăng đánh vào trên lưng trái.“Bịch!”Sau khi chạm vào thân thể, một âm thanh vang lên. Mặc dù trầm thấp nhưng lại ẩn chứa một lực lượng thật lớn.Lực lượng từ sau lưng hung mãnh truyền đến khiến sắc mặt Mục Xà trở nên trắng bệch, thân thể đột nhiên bắn mạnh lên. Cuối cùng may mà nhờ có song chưởng chống giữ, thân thể mới có thể ổn định trên không trung, sau vài cái lộn mình có chút lảo đảo rơi xuống đất.Thân thể vừa mới thăng bằng, còn chưa kịp xoay người phản công, sắc mặt Mục Xà lần nữa biến đổi. Tâm ý vừa động đã đem đấu khí mãnh liệt trong cơ thể trút ra sau lưng trái, bao phủ lấy một đạo ám kình đang lén tiến vào.Ngay lúc đấu khí đang bao phủ lại, Tiêu Viêm đang cách đó không xa nhẹ giọng quát:”Bạo!”“Ầm!”Lại là một thanh âm trầm thấp, thân thể Mục Xà run rẩy một trận kịch liệt.Yết hầu trong lúc này truyền ra một tiếng kêu rên thống khổ, khóe miệng chảy ra một dòng máu tươi.“Đáng tiếc…”Nhìn Mục Xà chỉ bị một vết thương không quá lớn, Tiêu Viêm tiếc nuối lắc đầu. Đấu sư quả không hổ là đấu sư, không ngờ có thể nhanh như thế nhận ra ám kình của Bát Cực Băng. Nếu hắn phát hiện ra muộn một lát, có lẽ trận đấu này đã sớm kết thúc.Dù đáng tiếc nhưng cũng đã phản ánh được trình độ của hai người. Mục Xà trong thời gian ngắn đã có thể triệu tập đấu khí, đem ám kình của Bát Cực Băng bao phủ, làm giảm hiệu quả đến mức nhỏ nhất, quả là vượt xa dự đoán của Tiêu Viêm.Tiến lên hai bước, Tiêu Viêm nắm lấy huyền trọng xích đang cắm trên mặt đất cuộn tròn lại, sau đó thu vào trong nạp giới, ánh mắt quét về phía Mục Xà sắc mặt âm trầm đến cực điểm không khỏi mỉm cười. Sự kinh ngạc của hắn là do chính mình tạo ra, điều này cũng đáng để tự hào đấy chứ.“Hảo…hảo..Tiểu tử, ta đã quá coi thường ngươi rồi!”Xóa đi vết máu trên miệng, trên khuôn mặt Mục Xà tràn ngập thần sắc dữ tợn. Bị một gã đấu giả hai lần làm cho chật vật như vậy, đây là lần đâu tiên trong đời hắn. Lập tức oán độc nhìn Tiêu Viêm, nghiến răng nghiến lợi nói.Mỉm cười, Tiêu Viêm không để ý đến hắn. Đầu lưỡi hơi động đem một miếng hồi khí đan giấu trong miệng nuốt vào bụng, sau đó cảm nhận được đấu khí đang dần phục hồi.“Tiêu Viêm, ngươi đừng đắc ý. Ta biết ngươi chỉ là do có được vài cao giai đấu kĩ mới làm được thế thôi!”Trường thương đột nhiên nện mạnh xuống đất, Mục Xà cười lạnh một tiếng. Lớp màng đấu khí bên ngoài cơ thể dần dần tiêu biến mất, mà ngược lại, bên ngoài trường thương lại được bao phủ bởi tầng dày đấu khí màu xanh.“Nhưng, ngươi có thì ta sao lại không có chứ?”Bàn tay nắm chặt lấy trường thương, Mục Xà độc ác cười nói:”Cũng là do ngươi cùng Tiểu Y Tiên tặng cho. Cái hộp bên trong sơn động có một quyển cao giai đấu kĩ thích hợp cho ta tu luyện. Hôm nay, cho ngươi được chết bởi nó.”Nghe Mục Xà nói, sắc mặt Tiêu Viêm cũng hơi đổi. Hắn không nghĩ tới Mục Xà lại dám mạo hiểm phá hủy cái hộp để lấy vật bên trong.Nhìn trường thương đậm màu đấu khí trong tay Mục Xà, Tiêu Viêm vốn tinh thông nhiều loại cao giai đấu kĩ tự nhiên có thể nhận ra đây ít nhất là một loại huyền giai đấu kĩ.“Ài…” Nhẹ nhàng thởi dài một tiếng, Tiêu Viêm bất đắc dĩ lắc đầu, ngón tay nhẹ động vào nạp giới, cự đại huyền trọng xích lại lần nữa xuất hiện. Tới lúc này rồi, hắn không thể giấu diếm thực lực bản thân được nữa.Con mắt lạnh nhạt nhìn cử động của Tiêu Viêm, đấu khí trên trường thương trên tay Mục Xà càng lúc càng đậm, mơ hồ hiện ra bộ dáng một con sư tử đang ngửa đầu gào thét.Nhìn con sư tử trên đầu mũi thương, trong mắt Mục Xà thoáng hiện ra một ý mừng, khóe miệng lại lần nữa toát ra tia cười dũ tợn. Trường thương trong tay đột nhiên quỷ dị rung lên, ngay lập tức bàn chân đạp mạnh trên mặt đất.“Phượng tường bộ!”“Tiểu tử, hôm nay cho ngươi biết, đấu sư sử dụng huyền bậc cao cấp đấu kĩ so với đấu giả như ngươi sử dụng có bao nhiêu khác biệt.”Thân thể cuồng mãnh đánh tới, Mục Xà đột nhiên ngước đầu quát một tiếng:” Cuồng sư ngâm!”Nương theo tiếng quát, mũi thương trong tay Mục Xà đột nhiên hiện ra một con sư tử thật lớn bằng đấu khí. Tiếng sư ngâm cuồng bạo vang lên khiến Tiểu Y Tiên trên bầu trời cũng hoa dung thất sắc.Giương mắt nhìn vào năng lượng cuồng sư bám trên trường thương, sắc mặt Tiêu Viêm cũng trở nên ngưng trọng, chậm rãi thở ra một hơi, đấu khí trong cơ thể chồm lên. Trên hắc xích quang mang màu đỏ nóng cháy đột nhiên bạo phát. Bởi vì nhiệt độ quá cao khiến không gian chung quanh nhìn qua cũng mơ hồ có chút vặn vẹo.“Diễm Phân Phệ Lãng Xích!”Thiếu niên quát khẽ làm độ ấm trong sân tăng vọt lên rất nhiều. Bên ngoài thân thể đột nhiên xuất hiện một dòng chảy kì dị, dòng chảy này dần dần tạo thành một đồ án thần bí.Lần này thi triển địa bậc đấu kĩ không có cảm giác suy yếu như trước kia. Mặc dù thực lực của Tiêu Viêm lúc này không đủ để thi triển ra được một phần mười uy lực chính thức của nó, nhưng vẫn đủ để đối phó với Mục Xà.Trong hồng mang đầy trời, hắc xích trên tay Tiêu Viêm bạo nộ bổ xuống. Một đạo hồng mang nóng cháy mãnh liệt liệt bắn ra. Trên đường đi của nó, mặt đất bị cày xới thành một mảng hỗn độn, xuất hiện một cái khe rãnh thật lớn từ dưới chân Tiêu Viêm lan tràn đến trước mặt Mục Xà.Áp bức kịch liệt cùng nhiệt độ nóng cháy từ trong không khí truyền đến khiến từ sâu trong nhãn đồng của Mục Xà thoáng hiện ra một nét kinh hãi. Hắn không nghĩ tới mới chỉ vẻn vẹn có mấy tháng, đấu kĩ thần bí mà thanh niên trước mặt này sử dụng, uy lực đã lên đến cái cấp độ này.Hắn cắn răng, quyết không lùi bước, bởi vì lùi bước thì chỉ có chết. Điểm ấy Mục Xà vô cùng minh bạch, đành phải đem đấu khí trong cơ thể ra đem nhập vào trường thương, sau đó cùng đạo hồng mang uy mãnh đó oanh kích một chỗ.“Ầm!”Tiếng nổ thật lớn vang lên. Tại chỗ hồng mang cùng Mục Xà tiếp xúc, từng cái khe thật lớn xuất hiện giống như mạng nhện lan tràn ra xung quanh, thẳng đến chỗ vài căn phòng khiến chúng thoáng rung lên sau đó ầm ầm sụp đổ.Trong hồng mang, không gian thoáng yên lặng. Chợt một nhân ảnh bắn ra, giữa không trung phun ra một ngụm máu lớn, cuối cùng hung hăng đập mạnh vào trên vách tường, khiến nó trong nháy mắt đổ sụp xuống thành một đống gạch vụn, bụi bay mù mịt.Trong sân, gió thổi nhẹ qua, tro bụi từ từ tiêu tán. Bóng dáng một thiếu niên cầm trọng xích dần dần xuất hiện.Nhìn thiếu niên nọ bình yên vô sự, trên bầu trời ngọc thủ của Tiểu Y Tiên khẽ che miệng, một tiếng cười trong trẻo vang vọng trên không trung.","title":"Chương 149: Kích sát nhị tinh đấu sư"}