{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 279: Quật cốt, cắn răng, nhẫn nhục<\/span>\r\n\r\n    Dịch: somic543 - Biên: Tiền Như MạngNhìn luyện dược sư tuổi còn trẻ kìa chậm rãi đi ra , trong đại sảnh mọi người đều ngẩn người, vài vị tam phẩm luyện dược sư vừa rồi thúc thủ vô sách,trên khuôn mặt liền xuất hiện tia chế nhạo. Ngay cả tam phẩm luyện dược sư cũng không có biện pháp. Ngươi một nhị phẩm luyện dược sư. Có bản lãnh gì?Nạp Lan Túc nhìn chằm chằm người tuổi trẻ đi ra, quay đầu cùng Nạp Lan Yên Nhiên liếc mắt nhìn nhau, đều là từ đối phương trong mắt hiện ra một tia kinh ngạc, hiển nhiên, cử chỉ của thanh niên nhị phẩm luyện dược sư này,thật sự ngoài dự liệu của bọn họ, vừa rồi vẫn thỉnh vào. Đó là cấp mặt mũi cho Nhã Phĩ. Nói thật ra, nhìn tướng mạo. Bọn họ vẫn không có cái gì chờ đợi ở vị luyện dược sư trẻ tuổi này.Tuy nói người không thể dựa vào tướng mạo, có đúng hay không đối phương dù sao cũng chỉ là một gã nhị phẩm luyện dược sư, loại...cấp bậc này, vẫn còn là giai đoạn ban đầu của luyện dược thuật, chẳng lẻ còn có thể trông cậy một sơ học giả. Liền có thể khu trục lạc độc mà ngay cả đan vương Cổ Hà đều không thể làm được sao?\"Vị tiểu huynh đệ này, ngươi …\" Đứng dậy, Nạp Lan Túc mặc dù trong lòng cũng không thế nào cho rằng người tuổi trẻ trước mặt có che dấu bản lãnh. Chỉ vì thói quen cho phép. Hắn thoáng có chút cẩn thận dò hỏi: \"Ngươi có nắm chắc trị liệu được cho lão gia tử?\"Chậm rãi đứng ở trong đại sảnh , Tiêu Viêm liếc mắt Nạp Lan Túc. Đạm mạc nói: \"Vậy xin hỏi, đan vương Cổ Hà có nắm chắc trị liệu?\"\"Ách …\" Nghe vậy, Nạp Lan Túc liền ngắc ngứ, tức thì xấu hổ lắc đầu: \"Nếu Cổ Hà đại sư có thể trị liệu, chúng ta đây cần gì phải phí tinh lực như vậy để mời người đến chữa bệnh.\"\"Nếu ngay cả đan vương cũng không có tuyệt đối nắm chặc, vậy Nạp Lan tộc trưởng nói lời này với ta, có đúng hay không có chút ……\" Tiêu Viêm thanh âm khàn khàn thoáng có chút trào phúng, lạnh lùng nói.Có chút ngượng miệng. Nạp Lan Túc dự định chỉ dò xét một chút người tuổi trẻ này, nhưng lại không nghĩ rằng hắn miệng lưỡi lợi hại như vậy. tức thì có chút ứng phó không kịp, trong lúc nhất thời, cũng không biết đáp lời như thế nào cho tốt.\"Các hạ hiểu lầm gia phụ rồi, hắn cũng không phải là nhằm vào ngươi. Chỉ là lão gia tử hôm nay tình huống càng ngày càng không ổn. Chúng ta cũng không còn bao nhiêu thời gian để tiêu hao, cho nên tự nhiên phải cẩn thận một chút, xin đừng để bụng.\" trong khi Nạp Lan Túc còn đang kinh ngạc, một bên Nạp Lan Yên Nhiên tĩnh tọa, ngọc thủ nhẹ nhàng giật nhẹ vạt áo Nạp Lan Túc, quay về phía Tiêu Viêm thong dong mỉm cười nói.\"Vừa rồi các ngươi lãng phí thời gian. Vẫn còn chưa đủ sao?\" Ánh mắt hướng trên người nữ nhân xinh đẹp Tiêu Viêm nắm tay trong ống tay áo không tự giác nắm chặt lại, thanh âm của hắn, vẫn như cũ không có chút gợn sóng , không chỉ bởi vì mỹ mạo đối phương mà buông lỏng, ngược lại phát ra từng tia lạnh như băng,không khó phát hiện.Nghe lời này của Tiêu Viêm. Trong đại sảnh hơn mười luyện dược sư, sắc mặt không khỏi hiện lên vẻ khó coi. Lời này của Tiêu Viêm. Không thể nghi ngờ chính là lời nói lúc trước của bọn họ, lãng phí thời còn sót lại không nhiều của Nạp Lan lão gia tử. Lập tức. Một vị lão nhân đầu tóc hoa râm. Khuôn mặt đỏ lên nhịn không được tiếng khiển trách thoát khỏi miệng quát: \"Đâu đến lượt mao đầu tiểu tử ngươi có thể cuồng vọng như thế chứ. Ngươi,một gã nhị phẩm luyện dược sư. Có tư cách gì cùng chúng ta nói loại ...chuyện này?\"Tiếng quát lão nhân vừa vang lên. Chung quanh vài tên luyện dược sư đều căm phẫn gật đầu, cùng hướng ánh mắt bất thiện nhìn chằm chằm hướng về phía thanh niên.Nhìn thanh niên khuôn mặt đạm mạc giống như một khối băng. Nạp Lan Yên Nhiên mày liễu cũng khẽ cau lại. Nếu hắn có bãn lãnh thật sự, nàng cũng không ngại cho hắn cuồng vọng một chút, nhưng nếu không năng lực chánh thức gì. Lại thích mạnh miệng hết lần này tới lần khác, người như thế,làm nàng đáy lòng chán ghét.\"Nghe ngữ khí của các hạ. Tựa hồ đối với bãn lãnh chính mình có một chút tin tưởng a …\" Nạp Lan Túc phục hồi tinh thần lại, nhìn chằm chằm Tiêu Viêm, trầm giọng nói: \"Bất quá ngươi hẳn là biết, mặc kệ ngươi thiên phú kiệt xuất như thế nào. Nhưng hiện bây giờ ngươi. chỉ là nhị phẩm luyện ……\"Nạp Lan Túc nói, vẫn chưa hoàn toàn nói ra, bỗng đột nhiên dừng lại, đồng thời, trong đại sảnh. Nhiệt độ chợt lên cao, những tam phẩm luyện dược sư nguyên bản còn muốn châm chọc, giờ phút này cũng chậm rãi há hốc miệng. Không thể tin nhìn chằm chằm thanh niên trong đại sảnh …trên lòng bàn tay đang bay lên hai luồng thanh sắc hỏa diễm.Đứng bên cạnh. Nạp Lan Yên Nhiên nhìn thanh sắc hỏa diễm trong lòng bàn tay thanh niên, ngọc thủ chậm rãi trở nên hồng nhuận, khiếp sợ cùng vui mừng như điên, tại lúc đó làn thu thủy từ con ngươi lóe ra.\"Chư vị hẳn là nhận thức được?\" Không để ý không khí yên tĩnh chung quanh . Tiêu Viêm cúi đầu nhìn hai luồng thanh sắc hỏa diễm như có linh tính. Nhàn nhạt nói.\"Dị hỏa?\" Hít thở sâu một ngụm không khí nóng cháy.Cả ngày luôn tiếp xúc với lửa, mười vị tam phẩm luyện dược sư kia trong nháy mắt đã nhận ra rõ ràng ngọn thanh sắc hỏa diễm, trên khuôn mặt,nỗi khiếp sợ từ từ bao kín. Từng đạo ánh mắt cuồng nhiệt, gắt gao nhìn chằm chằm đoàn thanh sắc hỏa diễm đang bốc lên.\"Tiểu huynh đệ … ngươi … đây là dị hỏa?\" Rung động trong mắt từ từ rút đi, Nạp Lan Túc khuôn mặt hiện lên vẻ mừng như điên, cơ hồ khó có thể che dấu.\"Bây giờ. Các ngươi có thể đình chỉ những lời vô vị này được chưa?\" Khuôn mặt thanh niên bình phàm, cúi đầu điều khiển thanh sắc ngọn lửa. Ngữ khí đạm mạc.Mặc dù bây giờ Tiêu Viêm ngữ khí vẫn như cũ giống như lúc trước không chút khách khí. Nhưng những tam phẩm luyện dược sư kia, trên khuôn mặt cũng không dám có một chút gì khinh thường cùng trào phúng, luyện dược sư có thể có được dị hỏa , tại luyện dược giới, tiền đồ cơ hồ là không thể hạn lượng. Ngay cả đan vương Cổ Hà, cũng chưa có dị hỏa của chính mình. Có tưởng tượng, mức độ trân quý của dị hỏa đến tột cùng là như thế nào. Muốn có dị hỏa, không chỉ phải có cơ duyên, lại còn phải có lực lượng khổng lồ sau lưng ủng hộ. Nói cách khác, phía sau vị thanh niên nhị phẩm luyện dược sư này, nhất định là có một vị sư phụ thực lực cực kỳ cường đại …\"Các hạ. Ta thay mặt gia phụ vì sự chậm trễ vừa rồi hướng ngươi nói một tiếng xin lỗi, xin mời!\" Đứng dậy, Nạp Lan Yên Nhiên hướng về Tiêu Viêm khom người..Không có trả lời nàng. Tiêu Viêm liếc mắt cười nhìn Nạp Lan Túc một bên. Sau đó cùng Nạp Lan Yên Nhiên xoay người đi.Tiến vào căn phòng bên cạnh.Trong khi Tiêu Viêm tiến vào phòng. Nạp Lan Túc quay sang mười vị tam phẩm luyện dược sư trong đại sảnh cười nói chút gì đó, rồi phất tay sai quản gia tiếp đãi, sau đó cùng Nạp Lan Yên Nhiên gấp rút theo vào.Chậm rãi tiến vào căn phòng. Ngọn đèn nhàn nhạt nhu hòa tỏa ra, Tiêu Viêm nhẹ nhàng đẩy cửa.Không gian trong phòng rộng lớn. Tại vị trí trung ương. Trên một chiếc giường lớn , một vị lão nhân khô héo đang nằm trên đó. Tại chung quanh giường, mấy thị nữ đang vội vàng chạy đi chạy lại . Nghe âm thanh cửa phòng. Các nàng ánh mắt đều hướng về phía cửa, sau đó lại tiếp tục chăm sóc lão già đang hôn mê.Chậm rãi đến gần giường , Tiêu Viêm ánh mắt tại giường quét qua. Phát hiện trên khuôn mặt lão nhân ,ẩn ẩn hiện hiện một mảng hắc khí, trên khuôn mặt an tĩnh đang ngủ say, đã có chút khí tức tử vong.\" Quả nhiên rất nghiêm trọng …\" liếc lão nhân kia cơ hồ đã bước một chân xuống mồ, Tiêu Viêm thấp giọng nói.\"Đúng vậy.Loại Lạc độc này. Sợ rằng cho dù là một gã đấu hoàng cường giả, cũng không dám dễ dàng dính vào, lão gia tử có thể sống qua nhiều năm như vậy đã đạt đến cực hạn rồi.\" Theo sát phía sau Nạp Lan Túc thở dài lắc lắc đầu, sau đó cẩn thận nói: \"Tiểu huynh đệ. Ngươi xem. Có hay không thể hay không chữa trị được?\"Một bên, Nạp Lan Yên Nhiên gật đầu, một đôi mắt sáng.Khẩn khẩn chăm chú nhìn dáng vóc cao cao của thanh niên bên cạnh.Thanh niên vẫn sắc mặt đạm mạc nói: \"Ta cũng không biện pháp gì khác, cho nên chỉ có thể dựa theo biện pháp theo lời của đan vương Cổ Hà . Dụng dị hỏa tiến vào trong cơ thể lão gia tử . Sau đó chậm rãi khu độc.\" Tiêu Viêm lắc lắc đầu. Bình tĩnh nói.\"Nói như vậy. Nguy hiểm hẳn là rất lớn sao?\" Nghe vậy. Nạp Lan Yên Nhiên thoáng có chút chần chờ thấp giọng nói.\"Không nắm chắc tới năm mươi phần trăm.\"Tiêu Viêm tiếp tục nói. Liếc mắt Nạp Lan Yên Nhiên một bên khuôn mặt khẽ biến, cười lạnh nói: \"Bộ dạng lão gia tử như vậy,cũng khó có thể qua nổi hai ngày nữa,sẽ bị độc tố hành hạ đến chết. có hay không liều mạng để ta cứu chữa, lựa chọn như thế nào.Các ngươi tự quyết định đi,cái này dù không có nắm chắc đi chăng nữa cũng chẳng có gì đáng chê cười,vẫn phải nói ra cho rõ ràng.\"Tiêu Viêm cười lạnh mang theo ngữ khí cao ngạo. Khiến cho Nạp Lan Yên Nhiên mày liễu cau lại.Nét mặt có chút không được tốt lắm, lấy thân phận của nàng, những năm gần đây, thực sự không ai dám cùng nàng nói chuyện như vậy.\"Nắm chặt thời gian đi, ta cũng không có dư thừa thời gian để tiêu hao.\"nhẹ phất tay áo. Tiêu Viêm không để ý đến thần sắc của Nạp Lan Yên Nhiên . Nhàn nhạt nói.\"Ai. Nếu nói như vậy, chỉ có thể hoàn toàn dựa vào tiểu huynh đệ rồi, nếu ngươi thật sự có thể chữa trị tốt cho lão gia tử,Nạp Lan gia tộc chúng ta mãi mãi là bằng hữu của ngươi.\" Cắn răng trầm ngâm một hồi, Nạp Lan Túc cuối cùng gật mạnh đầu. Trầm giọng nói.\"Tránh ra đi. Đừng quấy nhiễu ta.\" Tùy ý phất tay, Tiêu Viêm ngồi ở cạnh giường. Tay phải giương lên, thanh sắc hỏa diễm lượn lờ xuất hiện, trong nháy mắt. khiến cho nhiệt độ căn phòng chợt tăng cao.Nhìn Tiêu Viêm chuẩn bị động thủ. Nạp Lan Túc lôi kéo Nạp Lan Yên Nhiên lui lại mấy bước, đồng thời phất tay hướng thị nữ trong phòng. Toàn bộ đuổi ra ngoài.Một tay đem Nạp Lan kiệt trên giường dựng lên. Tiêu Viêm tùy ý liếc mắt nhìn vị hảo bằng hữu của gia gia mình . Mặc dù trải qua độc tố ăn mòn lâu như vậy, lão nhân khuôn mặt khô héo, có vẻ giống một ngươi tàn tật,vẫn như cũ vẫn toát ra nét kiêu ngạo như danh.Tay trái nhẹ nhàng khiêu động vỗ vào bả vai Nạp Lan Kiệt. Một cổ ám kính làm y bào trên thân thể lão nhân chấn thành bột phấn. Lộ ra thân thể khô gầy giống như một bộ xương.Nhìn thân thể khô gầy này của lão nhân, với tính tình của Tiêu Viêm. Cũng nhịn không được lắc đầu, mà một bên Nạp Lan Yên Nhiên. Hốc mắt càng đỏ lên, làn sương mỏng cực kì hiếm thấy. quanh quẩn tại con ngươi, khiến cho vị nữ nhân được yêu chiều này,lộ ra dáng vẻ nhu thuận đáng yêu.Ngón giữa chậm rãi lộ ra, một đoàn thanh sắc hỏa diễm tại đầu ngón tay lượn lờ, Tiêu Viêm nhìn chằm chằm đoàn thanh sắc hỏa diệm. Bình tĩnh nói: \"Ta phải bắt đầu rồi. Như ta đã nói. Dụng dị hỏa tiến vào thân thể lão gia tử, sẽ là một chuyện cực kỳ nguy hiểm. Cho nên,chớ kinh động làm phá hư tinh toán của ta.Nghe vậy, Nạp Lan Yên Nhiên cùng Nạp Lan túc sắc mặt đều hơi đổi. Bất quá cũng chỉ có thể cười khổ gật gật đầu.Linh hồn lực lượng chậm rãi dò xét thân thể. Đến khi nhiệt độ của ngọn lửa cao đến một mức độ nhất định.Liền cố gắng áp chế nhiệt độ. Sau đó nhẹ nhàng hướng phía sau lưng Nạp Lan Kiệt điểm tới.Ngón tay điểm lên, thanh sắc hỏa diệm phốc một tiếng. lập tức tiến vào trong thân thể Nạp Lan Kiệt, mà vốn không hề hay biết, cũng tại một khắc. Thân thể đột nhiên run rẩy.Ngón tay điểm tại sau lưng Nạp Lan kiệt. Tiêu Viêm ánh mắt khép hờ, linh hồn lực lượng khống chế đoàn thanh sắc hỏa diễm nhanh chóng xuyên qua một vài kinh mạch chủ chốt. Sau đó từ từ tiến lại gần bộ xương bị lạc độc bao phủ .Dựa vào linh hồn lực lượng thi triển , tình trạng của Nạp Lan Kiệt xuất hiện trong óc Tiêu Viêm. Cảm ứng được bộ xương dường như đã trở nên thành màu đen thui . Tiêu Viêm lông mày từ từ nhíu lại, Nạp Lan kiệt trúng độc sâu, đã ra vượt xa ngoài dự liệu của hắn.\"Xem ra muốn lập tức khu trừ hết độc tố là không có khả năng , vẫn là phải lựa chọn phương thức dùng lửa khu độc một cách từ từ. . .\" Trong lòng thì thào một tiếng. Tiêu Viêm linh hồn lực lượng bao chùm lấy ngọn lửa màu xanh, sau đó chậm rãi tiếp cận dò xét những khớp xương đen kịt bị nhiễm độc tố,trong lúc tiếp cận ,linh hồn lực lượng của Tiêu Viêm cũng bắt đầu tử từ thả lỏng,để nhiệt độ của thanh sắc hỏa diễm từ từ tăng cao.Theo nhiệt độ tăng lên của thanh sắc hỏa diệm. vốn thần tình chết lặng, Nạp Lan Kiệt trên khuôn mặt từ từ hiện lên vẻ đau đớn. Bàn tay khô héo, cũng gắt gao nắm lại. Gân xanh nơi tay trên cánh tay nổi lên.Thanh sắc hỏa diễm bị linh hồn lực lượng bao phủ.Ngay khi đạt tới một nhiệt độ nhất định, chợt liền đình chỉ . Tiêu Viêm chậm rãi hút một ngụm không khí có chút nóng cháy, chần chờ một lúc. Cắn răng, khống chế thanh sắc hỏa diễm,bao chùm một đoạn xương màu đen ..\"A …\" trên giường. Nạp Lan Kiệt hai mắt đang đóng chặt đột nhiên mở ra,từ trong miệng phát ra tiếng hô đau nhức. Một cổ khí thế hung hãn. Giống như hồi quang phản chiếu, thức tỉnh dậy.\"Lão gia tử …\" Lão nhân đột nhiên mở mắt, Nạp Lan Yên Nhiên cùng Nạp Lan Túc vội vàng hô.\"Ta hiện tại đang tiến hành khu độc. nếu ngài có thể chịu được cổ đau nhức này, lạc độc hẳn liền có khả năng khu trục,bất quá nếu không thể. Ta đây cũng vô năng vô lực..\" Liếc mắt nhìn Nạp Lan Kiệt trên mặt đầy mồ hôi, Tiêu Viêm nhàn nhạt nói.Nghe được thanh âm sau lưng. Nạp Lan Kiệt quay đầu nhìn khuôn mặt thanh niên đạm mạc, không khỏi sửng sốt, lập tức cắn răng cười nói: \"Tiểu oa nhi . Là ngươi cứu ta?\"\"Chưa nhất định có khả năng cứu được, nói không chừng ta một phút thất thần, ngài sẽ chết trên tay ta.\"\"Ha ha, cái mạng của ta vốn là nhặt trở về, tiểu oa nhi cứ thẳng tay đi.Có làm chết, cũng không ai dám trách ngươi.\" Khóe miệng co quắp nhẫn nại chịu đựng sự đau nhức trong cơ thể. Nạp Lan Kiệt phóng khoáng cười nói.\"Gia gia. Ngươi nói bậy gì vậy ?\" Một bên. Nhìn Nạp Lan kiệt từ hôn mê tỉnh lại, Nạp Lan Yên Nhiên thở dài một hơi. Nhịn không được sẳng giọng.\"Ngươi,nha đầu chết tiệt kia. Ngươi còn có mặt mũi trở về sao? Ba năm nay, nếu không phải bởi vì ngươi lúc trước tùy tiện giải trừ hôn ước với Tiêu gia. Ta có thể tức giận đến nỗi không tu luyện được, bị lạc độc hành hạ đến như thế này?\" Tức giận trừng mắt nhìn Nạp Lan Yên Nhiên, Nạp Lan Kiệt rống giận thanh âm còn chưa hạ xuống. khóe miệng co quắp phát ra một trận gào khan. Quay đầu phía sau nhìn người thanh niên xa lạ, cười khổ nói: \"Tiểu oa nhi, như thế nào đột nhiên …\"\"Im lặng.\" Thanh âm lạnh như băng thoáng có chút tức giận, khiến ba người trong phòng đều thoáng kinh ngạc. bất đắc dĩ trở nên an tĩnhNhìn sắc mặt người thanh niên lanh lùng, Nạp Lan Yên Nhiên lặng lẽ thè lưỡi quay đầu nhìn Nạp Lan Kiệt thoáng có chút ý cười. Nhiều năm như vậy, dám nói chuyện với lão gia tử như thế, tựa hồ chỉ có một mình hắn.Theo mấy người trầm mặc xuống.Bầu không khí trong phòng , lặng lẽ trở nên tĩnh lặng.\"Ai. Không nghĩ tới a, người tuổi còn trẻ như vậy, cũng có thể có dị hỏa, loại...này đồ vật mà ngay cả Cổ Hà đại sư cũng thèm thuồng ……\" không khí an tĩnh duy trì một hồi lâu. Nạp Lan Túc lôi kéo Nạp Lan Yên Nhiên lui về phía sau một chút, nhìn về phía bóng lưng vị thanh niên. Nhịn không được nghiêng đầu hướng Nạp Lan Yên Nhiên thấp giọng nói.\"Ân. Đích xác rất không tồi. Xem hắn tuổi tác so với ta không sai biệt nhiều lắm, nhưng cư nhiên chính mình có dị hỏa trong truyền thuyết … ta nghe Cổ Hà trưởng lão nói qua về đồ vật kinh khủng kia, lần trước bọn họ tìm kiếm dị hỏa ở Tháp Qua Nhĩ đại sa mạc, đáng tiếc điều động lực lượng khổng lồ, vẫn tay không mà quay về. Bởi vậy có thể thấy được, đồ vật đó đến tột cùng có bao nhiêu hung hãn.\" Có chút gật đầu, Nạp Lan Yên Nhiên giữa đôi mắt đẹp xẹt qua một ít tán thưởng.Nàng vốn cũng là kiều tử trong đám kiệt xuất. Tại Vân Lam Tông tu luyện nhiều năm như vậy. vẫn chưa bao giờ nhìn thấy đồng bạn cùng lứa tuổi siêu việt hơn mình, mà vị thanh niên tên là Nham Kiêu này. Cũng là người đầu tiên cùng lứa tuổi khiến cho tâm tình nàng tự sinh tán thưởng.Có lẽ là những vĩ nhân trong một lúc nào đó nảy sinh cảm phục lẫn nhau.\"Như thế nào? Nghĩ hắn không tồi phải không?\" Liếc mắt nhìn thần sắc hài tử mình. Nạp Lan Túc hài hước nói.\"Ngươi nói hồ đồ gí vậy? Già mà chẳng nghiêm túc chút nào.\" Trợn mắt nhìn Nạp Lan Túc. Nạp Lan Yên Nhiên bất đắc dĩ lắc đầu.\"Ai, nhắc mới nhớ. Tựa hồ khoảng cách ngươi cùng Tiêu gia tiểu tử ba năm chi ước, chỉ còn không tới nửa tháng thời gian nữa thôi?\" Cười cười, Nạp Lan Túc nụ cười trên mặt đột nhiên thu liễm, thở dài nói.\"……\" Nạp Lan Yên Nhiên trầm mặc. Một lát sau, có chút gật gật đầu. Nhẹ giọng nói: \"Còn có mười ba ngày.\"\"Ba năm thời gian, ngươi cũng so với trước kia thành thục hơn rất nhiều, bây giờ ngươi hẳn là có thể biết, hành động theo cảm tính của ngươi lúc trước. Đối với Tiêu gia cùng với Tiêu Viêm đã mang lại bao nhiêu sỉ nhục, phiền toái rồi chứ?\" Nạp Lan Túc nhìn nhi nữ bên cạnh khuôn mặt trơn bóng xinh đẹp nói.Nạp Lan Yên Nhiên trầm mặc,đưa tay vuốt vài sợi tóc vương trên trán, sau một hồi, thấp giọng nói: \"Nhi nữ biết lúc trước hành động đã mang đến rất nhiều phiền toái. Bất quá,nhi nữ biết,là đúng … ba năm chi ước sắp tới. Ta. Chờ hắn đến.\"\"Nghe nói từ một năm trước. Tiêu Viêm đã rời khỏi Ô Thản thành, bất quá. Theo ta được biết. trước khi ra đi. Người thanh niên bị gọi là phế vật. đã tái khôi phục tu luyện thiên phú lúc trước, ai … một năm sau. Không biết hắn đã phát triển tới bước nào.\" Nạp Lan Túc cười khổ lắc đầu.Đứng ở bên cạnh Nạp Lan Yên Nhiên, trầm mặc lúc lâu trầm thấp nói tiếp: \"Ngươi lần này. Tựa hồ thật sự nhìn lầm rồi a …… lúc trước ta nói qua,ngươi không nên coi thường thiếu gia phế vật của Tiêu gia. Trước mười ba tuổi, tốc độ tu luyện của hắn. Từng khiến vô số người cảm thấy rung động …\"Nạp Lan Yên Nhiên bàn tay mềm mại nhẹ vuốt mái tóc trên đầu, trầm mặc một lát. Bình tĩnh nói: \"Ba năm chi ước. Ta sẽ tuân thủ. Nếu là ta thắng, sự tình trước kia, liền xóa bỏ, còn nếu thua. Ta Nạp Lan Yên Nhiên cũng đã nói qua.Làm nô làm tỳ,tùy hắn xử trí.\"Nạp Lan Yên Nhiên cắn nhẹ hồng bờ môi hồng nhuận, chậm rãi ngước lên mặt cười, ánh mắt thoáng có chút mê ly, ba năm trước tại Tiêu gia đại sảnh, Thanh âm hùng hồn thiếu niên,lại hiện lên trong óc.\"Ba mươi năm hà đông, ba mươi năm hà tây, mạc khi thiếu niên cùng!\"\"Khế ước này, không phải khế ước giải trừ hôn ước, mà là giấy chứng, bổn thiếu gia trục xuất ngươi ra khỏi Tiêu gia!\"\"Từ nay về sau. Ngươi--Nạp Lan Yên Nhiên. Cùng Tiêu gia ta, không có nửa phần quan hệ!\"Ba năm nay, thiếu niên phế vật.Dưới áp bách của con quái vật cự đại Vân Lam Tông. Vẫn như cũ quật cốt. Cắn răng, nhẫn nhục, cô độc chờ đợi, ngày phá kiển hóa điệp ……","title":"Chương 279: Quật cốt, cắn răng, nhẫn nhục"}