{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 253: Chém Giết Mặc Thừa<\/span>\r\n\r\n    Dịch: truongnguyen1982Thân thể Cát Diệp giống như một chiếc lá rụng trong gió thu, cấp tốc bắn ngược trở ra. Trên đường va phải một cái bàn, ngay khi vừa tiếp xúc, cái bàn đã bị một cỗ kình khí ẩn chứa bên trong ầm ầm chấn nát.Hai chân Cát diệp kéo lê đến nửa đại sảnh mới từ từ dừng lại được, trên khuôn mặt có chút tái nhợt, bao trùm một vẻ khiếp sợ khó tin.“Ngươi...” lau vết máu trên khóe miệng, Cát Diệp kịch liệt thở hổn hển. Trong lòng giống như nỗi lên như những làn sóng lớn: “Gương mặt kia... tại sao lại có chút quen thuộc?”Trong đầu hiện lên cảnh 3 năm trước, gương mặt non nớt ẩn chứa bất khuất, quật cường của Tiêu thiếu gia theo trí nhớ chậm rãi hiện ra. Dĩ nhiên ẩn chứa vài phần giống nhau.“Không có khả năng”Quả tim mãnh đích hung hăng run lên, ngực Cát Diệp cấp tốc phập phồng, hít sâu vài ngụm lãnh khí. Một lúc sau, lắc lắc đầu: “Hoa mắt! Cho dù thiếu niên kia không còn là phế vật nữa, nhưng có thể đạt được cảnh giới này trong vòng 3 năm ngắn ngủi, tuyệt đối là không có khả năng!!”Ba năm thời gian, từ một gã chưa đạt đến đấu giả, trở thành đấu hoàng, chuyện này, Cát Diệp bạo dạn vỗ ngực cam đoan, phóng mắt ra khắp Đấu Khí đại lục tuyệt đối không có người có khả năng làm được!Tâm tình dần dần bình phục, Cát Diệp bắt đầu hoài nghi gương mặt lúc nãy đã thoáng thấy được. Sau một hồi cân nhắc, trong lòng phi thường kiên định nhận định một sự thật, mình tuyệt đối, tuyệt đối là hoa mắt! Sau khi nhận định như vậy, gương mặt đầy vẻ khiếp sợ mới chậm rãi hồi phục. Ôm ngực ho khan vài tiếng, máu lại một lần nửa theo khóe miệng chảy xuống. Một chưởng của hắc bào nhân lúc trước khiến cho hắn bi thương không nhẹ.“Cát thúc, người không sao chứ?” Trên đài cao, Nạp Lan Yên Nhiên phiêu nhiên dừng ở bên cạnh Cát Diệp, mặt cười mang theo vẻ lo lắng, vội vàng hỏi.“Khái, không sao.” Lắc lắc đầu, Cát Diệp cười khổ nói.Nhìn khuôn mặt tái nhợt của Cát Diệp, đôi mày liễu của Nạp Lan yên Nhiên dựng thẳng. Đây là lần đầu tiên nàng thấy có người dám đối phó với người của Vân Lam tông như vậy. Lập tức cười lạnh, hướng mắt về phía vị hắc bào nhân kia, lạnh giọng: “Vị đại nhân này, cử chỉ hôm nay của ngươi, là muốn khiêu khích Vân Lam tông sao?”Hắc bào có chút run rẩy, Nạp Lan Yên Nhiên tựa hồ có thể nhận thấy được ánh mắt đạm mạc từ dưới hắc bào bắn ra, lập tức xiết chặt nắm tay, tròng lòng tràn đầy lửa giận.“Ngoại trừ việc lôi Vân Lam tông ra, ngươi còn có thể làm gì? Tánh mạng Mặc Thừa, hôm nay ta nhất định lấy. Ngươi muốn cản trở, cứ việc ra tay. Không cần đem Vân Lam tông cùng Vân Vận ra nói chuyện, đối với ta cũng vô dụng thôi.” Hắc Bào Nhân cười khẩy vỗ nhè nhẹ tay áo bào, thanh âm ẩn chứa vẻ chế nhạo.“Ngươi...” Nghe lời châm chọc của hắc bào nhân, Nạp Lan Yên Nhiên phừng phừng lửa giận, cười lạnh : “Các hạ là một Đấu Hoàng cường giả, chắc hẳn trong Gia Mã đế quốc này cũng không phải người vô danh. Hôm nay ngươi đã muốn giết Mặc Thừa, vậy xin mời báo ra danh hào, ngày sau, Vân Lam tông ta sẽ cùng đại nhân nói lý lẽ.”“Nói lý lẽ? Ha ha, hẳn là Vân Vận mang theo mấy trăm người cùng nhau đi nói lý lẽ ?” Hắc bào nhân lắc lắc đầu, cười trào phúng.“Các hạ đã có khả năng giết chết Mặc Thừa, thủ lãnh một trong những thế lực hùng mạnh nhất vùng đông bắc này, sao lại dấu đầu lòi đuôi? Với thực lực của ngươi, ta nghĩ chắc chắn không phải sợ Mặc gia trả thù, mà là sợ hãi Vân Lam tông sau lưng Mặc gia phải không?” Nạp Lan Yên Nhiên lạnh lùng nói.“Không phải không dám, mà chỉ là không nghĩ tới. Ngươi cũng đừng sốt ruột, Vân lam tông, sớm muộn gì ta cũng phải đến. Đến lúc đó, thân phận của ta các ngươi tự nhiên sẽ biết rõ.” Hắc bào nhân nhàn nhạt trả lời.Nghe hắc bào nhân không thèm đặt Vân Lam tông vào mắt, Nạp Lan Yên Nhiên cắn răng, oán giận: “Hảo. Các hạ đã can đảm nói như vậy, ta cũng rất muốn xem, ngươi thật sự có hay không can đảm xông lên Vân Lam tông!”.“Nói xong chưa?” Hắc bào có chút lay động. Hắc bào nhân nhún vai: “Nói xong rồi thì đừng làm ồn nữa. Ta muốn động thủ, nếu muốn ngăn cản, xin cứ tự nhiên. Bất quá nhắc ngươi, ta sẽ không vì thân phận của ngươi mà lưu tình đâu. Nếu không muốn cho Vân Lam tông bớt đi một người kế tục, thì im lặng đứng qua một bên đi.”Nghe vậy, cái miệng nhỏ nhắn, hồng nhuận của Nạp Lan Yên Nhiên mím chặt, bộ ngực đầy đặn có chút phập phồng, tạo nên một cảnh hấp dẫn, mê người. Mặc dù trong lòng phẫn nộ, nhưng nàng cũng không có nữa điểm biện pháp. Trong đại sảnh này, không có một ai có khả năng chống chọi lại vị thần bí cường giả này, hơn nữa, đối phương dường như không hề e ngại Vân Lam tông. Do đó, ngoại trừ trơ mắt nhìn Mặc Thừa trở thành vong hồn dưới tay người khác, nàng cũng không có biện pháp gì.Không thèm để ý đến cử động của Nạp Lan Yên Nhiên ở phía sau, hắc bào nhân chậm rãi xoay người lại, nhìn Mặc Thừa đang muốn dứng dậy. Từ lòng bàn tay, Sâm Bạch hỏa diễm mang theo băng lãnh cuồn cuộn bốc lên.“Vị đại nhân này...” Nhìn thấy hắc bào nhân muốn hạ sát thủ, Mặc gia gia chủ Mặc Lan sắc mặt tái nhợt. Tuy có lòng muốn bước lên ngăn trở, chỉ có điều sau khi nhìn thấy kết cuộc của Cát Diệp và Nạp Lan Yên Nhiên, hắn mạnh mẽ áp chế xung động này xuống. Vị hắc bào nhân kia rõ ràng là vì thân phận của Cát Diệp mà nương tay, nếu là Mặc gia bọn họ xông lên, có lẽ trong đại sảnh, đã xuất hiện thêm vài tượng băng nữa rồi. Bởi vậy, Mặc Lan cũng chỉ đứng cách hắc bào nhân một cự ly an toàn, nói: “Đại nhân, vị tiểu cô nương Thanh Lân kia vẫn bình yên vô sự, chỉ cần ngài có thể buông tha Đại trưởng lão, Mặc gia chúng ta nguyện ý bồi thường theo điều kiện ngài đưa ra!”Đối với những lời Mặc Lan nói, hắc bào nhân vẫn như cũ không chút động lòng. Trong đại sảnh, dưới cái nhìn chăm chú của các thủ lĩnh, chậm rãi bước về phía Mặc Thừa. Sát ý âm lãnh nhàn nhạt tỏa ra, khiến cho bên trong đại sảnh, lượn lờ một cỗ khí tức băng hàn.Nhìn hắc bào nhân không thèm để ý gì đến mình, Mặc Lan cười khổ. Dưới sự áp bức của thực lực tuyệt đối như thế này, hắn cũng đành buông bỏ tâm tư cứu giúp. Tinh thần hắn suy sụp. Cũng chỉ có thể hy vọng, vị Đấu Hoàng cường giả có thủ đoạn tàn nhẫn này, sau khi chém giết Mặc Thừa, sẽ không đem toàn bộ Mặc gia ra tiến hành thanh trừ. Nói cách khác, cũng chỉ sợ một nhất lưu thế lực như Mặc gia, sẽ gặp phải một đoạn kết trầm luân.Tựa hồ hiểu rõ hắc bào nhân thật sự muốn lấy mạng mình, cầu xin tha mạng là vô nghĩa, cho nên Mặc Thừa vẫn không cất tiếng. Oán độc nhìn hắc bào nhân đang chậm rãi đi tới, cánh tay trái còn lại bỗng nhiên chớp động.“Muốn giết ta, ta cũng tặng lại cho ngươi vài vết sẹo a!” Mặc Thừa dữ tợn cười, cuộn thân, tay trái mãnh đích chấn động, một cổ ám kình hung mãnh đem ống tay áo chấn nát bấy. Cánh tay phơi bày ra ngoài, gân xanh như những con rắn nhỏ, không ngừng chuyển động. Bỗng nhiên, bàn tay cũng biến thành to lớn hơn rất nhiều, móng tay vốn bình thường tăng vọt lên nửa thốn, màu sắc đen nhánh kì lạ vô cùng.Lúc này,hình dạng cánh tay của Mặc Thừa, đã hoàn toàn khác hẳn với nhân loại bình thường, nhìn qua, ngược lại có phần giống với tứ chi của ma thú hơn.Trên cánh tay, dần tỏa ra một màu đỏ, sau một hồi, toàn bộ cánh tay đều trở nên đỏ rực. Nhìn thoáng qua, giống như một cánh tay được tạo thành từ lửa.“Phá Sơn tí? Đại trưởng lão lợi dụng việc quản gia, cư nhiên chiếm gia tộc trân tàng, chi trước của ngũ giai ma thú Sí Viêm Phá Sơn tê, cấy ghép lên thân thể mình?” Nhìn cánh tay của Mặc Thừa biến thành to lớn, những thành viên cao cấp của Mặc gia thất thanh kinh hô.Nhìn cánh tay Mặc Thừa, sắc mặt Mặc Lan đại biến, khóe miệng không khỏi co giật. Đây là một bảo bối quý giá nhất của gia tộc, cư nhiên lại bị Mặc Thừa chiếm làm của riêng. Làm một người đứng đầu một gia tộc, trong lòng Mặc Lan không khỏi phẫn nộ.“Chết đi!”. Mặc Thừa oán độc nhìn hắc bào nhân, chân sau đạp mạnh, đầu gối cong lại, hướng hắc bào nhân lao tới như một viên đạn.Trong lúc xông lên, bàn tay khổng lồ của Mặc Thừa vạch xuống nền. Năm ngón tay bén nhọn đem bề mặt cứng rắn của nền nhà xé rách ra 5 cái rãnh thật sâuNhìn lực lượng khủng bố của Mặc Thừa sau khi biến đổi, mọi người trong đại sảnh sắc mặt đều biến hóa. Tuy đều đã nghe nói qua, người của Mặc gia có khả năng cấy ghép những bộ phận của ma thú để thay thế những bộ phận nguyên bản của người, bất quá đều chưa từng thấy qua, sau khi cấy ghép có thể mang lại thay đổi to lớn như thế nào.Hắc bào nhân vẫn đứng nguyên một chỗ, nhìn ánh mắt che kín tia máu đỏ rực của Mặc Thừa, khẽ cười lạnh: “Thật đáng thương, tuy ngươi lấy được lực lượng của ma thú, nhưng cũng tinh thần cũng bị thú tính gặm nhấm dần, thay đổi lớn nhất trong việc cấy ghép của các người đem lại, cũng sợ chỉ là đem một người biến thành một đầu ma thú chỉ biết giết chóc mà thôi, phải không?”“Tạp chủng. Đi chết đi!”Mặc Thừa giận dữ trùng mắt, chân hung hăng đạp mạnh, thân thể bắn mạnh về phía đỉnh đầu hắc bào nhân. Bàn tay khổng lồ hung hăng vồ xuống. Bàn tay huy động chỉ trong chốc lát, sinh ra một cổ kình khí kinh khủng chấn nát không khí gây âm thanh chói tai.Hắc bào nhân vẫn đứng yên. Nền nhà cứng rắn dưới chân, dưới áp bách của lực lượng kinh khủng đến từ trên không, tấc tấc nứt vỡ ra.Cảm ứng được phương hướng của luồng kình khí đang bạo tập kéo đến đỉnh đầu, hắc bào nhân chậm rãi ngẩng đầu. Gương mặt thanh tú bên dưới hắc bào hiện rõ trong đôi mắt đỏ rực của Mặc Thừa.Cho dù lúc này tinh thần đã tiến vào trạng thái cuồng bạo, nhưng sau khi nhìn thấy rõ gương mặt trẻ măng của thiếu niên dưới hắc bào, trong đôi mắt đỏ rực của hắc bào không khỏi hiện ra vẻ khiếp sợ, khó tin.“Kết thúc...” Nhìn vẻ khiếp sợ trong mắt Mặc Thừa, gương mặt thanh tú vẫn không chút thay đổi. Bàn tay chậm rãi giơ lên. Bên trên, Sâm Bạch hỏa diễm cuồn cuộn bốc lên, trong chớp mắt, mạnh mẽ bắn ra như một khẩu súng phun lửa.Ngọn Sâm Bạch hỏa diễm u ám xẹt mạnh giữa không trung, đem thân thể Mặc Thừa bao trùm lại. Dưới ánh mắt chăm chú của mọi người, bên ngoài thân thể Mặc Thừa đang bị vây trong ngọn lửa, một tầng băng sâm bạch bỗng nhiên tràn ra, trong nháy mắt, bao phủ khắp thân thể thành một bức tượng băng thật sống động.Cốt Linh Lãnh Hỏa, một loại cực nóng, một loại cực lạnh hợp lại thành một thể. Cực nóng thì thiêu đốt vạn vật. Cực lạnh thì đóng băng tất cả...Giữa không trung, bức tượng băng vô lực rơi xuống. Trên tượng băng, mơ hồ vẫn nhìn thấy được sự kinh hãi cùng dữ tợn trước khi chết.“Ca sát...”Dưới ánh mắt chăm chú của mọi người, tượng băng rơi xuống đất ầm ầm vỡ ra. Bên trong, thi cốt vô tồn...Nhìn trên khối băng trắng toát từ từ tan chảy trên tấm thảm xinh đẹp, trong đại sảnh, ngập tràn một sự yên tĩnh chết chóc...","title":"Chương 253: Chém Giết Mặc Thừa"}