{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 858: Thu Phục<\/span>\r\n\r\n    Dịch: lonelyvagabond (A Bon) - Biên: Túy Thư Cư Sĩ (A Túy)Trên bầu trời xanh thẳm, một Hỏa Điểu khổng lồ màu nâu xám vỗ cánh lơ lửng trên bầu trời, một luồng nhiệt nóng bỏng từ trong cơ thể thổi ra, làm cho cả một vùng không khí trên bầu trời trở nên hư ảo, méo mó. Mỗi một lần, cái \"Tinh Không Hỏa Túc\" này vỗ động hai cánh, không gian chung quanh sẽ truyền đến một trận ba động không nhỏ, vùng trời ở nơi này lại gào thét nóng bỏng, cuồng phong nổi lên, làm cho trên đầu mỗi người, mồ hôi chảy ra nhễ nhại, y như đang lạc vào trong sa mạc...Khi hình thể khổng lồ của con Hỏa Điều màu nâu xám xuất hiện, sắc mặt ba người Phương Ngôn trở nên tái nhợt đi rất nhiều, hơn nữa, hơi thở cũng bị áp bức, uể oải. Hiển nhiên để ngưng tụ ra \"Tinh Không Hỏa Túc\" có lực phá hoại tuyệt luân này, bọn họ gần như đã tiêu hao hơn phân nửa lực lượng.Sắc mặt tuy rằng tái nhợt, nhưng hai đầu lông mày của Phương Ngôn toát vẻ ngoan lệ càng lúc càng nồng đậm, hắn nhìn về phía Tiêu Viêm, cười một tiếng quái dị, nói:\" Tiêu môn chủ, \"Tinh Không Hỏa Hoàng\" của chúng ta như thế nào? Có thể so sánh với dị hỏa của ngươi không?\"Trên khuôn mặt già nua, ánh nhìn đầy vẻ ngoan lệ cùng đắc ý. Khóe miệng Tiêu Viêm hơi nhếch lên, bộ dáng khinh đạm, nói:\" Đây là sát chiêu của bọn ngươi đấy hả?”Nghe được giọng nói Tiêu Viêm nhẹ nhàng như vậy, khóe mắt đại trưởng lão Phương Ngôn khẽ run lên, nụ cười nên khóe miệng càng mở rộng thêm:\" Có lẽ sau khi Tiêu môn chủ cảm nhận một chút uy lực \"Tinh Không Hỏa Túc\" của chúng ta, ngươi sẽ thay đổi lời nói của mình...\"Lời nói vừa dứt, sắc mặt đại trưởng lão Phương Ngôn âm trầm, một tiếng quát lạnh truyền ra, ấn kết trong tay hơi đổi.Theo sự biến hóa của thủ ấn kia, hỏa hoàng khổng lồ màu nâu xám đang quanh quẩn ở phía xa chân trời, chợt ngửa mặt lên trời, phát ra tiếng hót bén nhọn, một cỗ âm ba vô cùng nóng bỏng, gần như một loại thực thể thổi quét tới, đem khu rừng rậm ở phía dưới chao đảo như từng đợt sóng trào , trập trùng lên xuống không ngừng.Tiếng hót vừa dứt, hai cánh Hỏa Hoàng màu nâu xám đập mạnh một cái, trong nháy mắt, tiếng xèo xèo không ngừng vang lên bên tai,mặc dù là nhìn thấy được hỏa vũ màu nâu xám xoáy tròn, từ trong cơ thể Hỏa Hoàng bạo phát ra, cuối cùng như sấm vang chớp giật bắn mạnh tới phía Tiêu Viêm.Hỏa vũ xé rách không khí chính là kình phong bén nhọn. phía chân trời không ngừng vang lên tiếng ô...ô, nhiệt độ nóng bỏng, giống như một loại hỏa mai bình thường bắn ra một hòn đá nhỏ, có lực phá hoại không hề tầm thường, nóng bỏng hơn nhiều.Đôi đồng tử của Tiêu Viêm mở lớn nhìn hỏa vũ với khí thế sấm vang chớp giật đang đánh tới, đột nhiên khi khoảng cách của chúng còn cách Tiêu Viêm khoảng chừng hai trượng, trong đôi mắt đen kịt, một ngọn lửa màu xanh thẫm, đột nhiên hiện lên....\"Xuy! Xuy!\"Hỏa vũ rơi xuống đầy trời, khi bọn chúng quấn quanh thân Tiêu Viêm ở khoảng cách hai trượng, ngọn lửa màu xanh hóa thành một cái lồng, đột nhiên hiện ra một cách quỷ dị, phàm là những hỏa vũ bám vào cái lồng này, ngọn lửa màu nâu xám tràn ngập quanh thân, giống như gặp phải nước đá, tàn lụi rất nhanh, mà theo những hỏa diễm hóa thành hỏa vũ đấu khí bị dập tắt kia, lặng lẽ phân giải, cuối cùng hóa thành hư vô, tiêu thất không thấy bóng dáng... Ngọn lửa bọc ở ngoài, hỏa vũ trên trời giống như mưa to chiếu xuống bao cái lồng do ngọn lửa màu xanh vào bên trong, hai tay Tiêu Viêm chậm rãi thả lỏng ra phía sau, ánh mắt bình thản, chăm chú nhìn vào hỏa túc màu nâu xấm thật khổng lồ trên bầu trời, đây dường như là đại bộ phận đấu khí ba người Phương Ngôn chuyển hóa, ngưng tụ mà tạo thành hỏa hoàng, nhiệt độ đích thực cao đến khủng bố, loại nhiệt độ này đã gần bằng với Thanh Liên Địa Tâm Hỏa, nhưng mà không thể nào có thể san bằng được khoảng cách đó, bởi vì nó không phải là dị hỏa hàng thật giá thật!Dị hỏa, phần lớn đều được tạo hình trong lúc hình thành thiên địa, trải qua vô số năm tháng áp súc, tích lũy, tiến hóa, cuối cùng biến thành dị hỏa có lực lượng hủy diệt mọi thứ, cỗ lực hủy diệt đầy cuồng bạo này, qua bao năm tháng tích lũy, dựa vào năng lực của con người để chống lại, tuy không đến nỗi không thể chống lại, nhưng thật ra, bằng vào thực lực của ba người Phương Ngôn như thế này, trên cơ bản không có một chút cơ hội nào.Bị mất đi tính hủy diệt cuồng bạo, ngọn lửa mặc dù lợi hại hơn, nhưng cũng vĩnh viễn không thể trở thành dị hỏa..., một đầu sư tử mất đi hung tính, liệu có thể làm cho cả đàn tin phục hay sao?Ba người Phương Ngôn, từ lúc sinh ra đã mang nguyện vọng đem \"Hóa Sinh Hỏa\" tăng lên đẳng cấp dị hỏa, nhưng bọn họ cũng không biết rằng, chỗ đáng sợ đích thực của dị hỏa, không phải là nhiệt độ kinh khủng kia, mà là tính hủy diệt, thiêu đốt tất cả, đấy mới là chân lý đích thực!Bọn họ muốn sử dụng loại giả dị hỏa này, đánh bại Tiêu Viêm, người sắp có được hai loại dị hỏa chân chính, đây không thể nghi ngờ là chuyện buồn cười nhất trên đời.Phía trên chân trời, hỏa vũ màu xám tro tràn ngập, toàn bộ rốt cuộc đều bị chôn vùi, song khi ba người Phương Ngôn nhìn thấy cái lồng bị ngọn lửa bao vây ở bên trong, Tiêu Viêm lại không có chút tổn hại nào, trên khuôn mặt ba người dần dần chuyển sang xanh mét.\"Hóa Sinh Hỏa các ngươi nếu chỉ có được thực lực như vậy, quả thật làm ta có chút thất vọng.\" Thân hình đứng sừng sừng ở bên trong cái lồng lửa, trong mắt Tiêu Viêm hiện vẻ khinh miệt liếc nhìn ba người Phương Ngôn một cái, thản nhiên nói.Một Phương Ngôn đang xanh mặt, xen lẫn trong đó vẻ dữ tợn, không hề để ý tới lời nói của Tiêu Viêm... ánh mắt nhìn hai trưởng lão khác của Ma Viêm Cốc, âm trầm gầm nhẹ một tiếng:\" Tế Hỏa!\"Nghe được tiếng Phương Ngôn gầm nhẹ, sắc mặt hai tên trưởng lão kia khẽ biến đổi, chợt hàm rằng cắn mạnh đầu lưỡi một cái, một ngụm máu tươi màu đỏ sẫm nhất thời phun ra, máu tươi phun ra, không hề tán đi, ngược lại, ngưng tụ thành vài giọt huyết châu, không ngừng xoay tròn trước mặt. Sau khi phun ra một ngụm máu tươi, hơi thở hai trưởng lão vốn đã uể oải, giờ lại càng suy yếu hơn, hiển nhiên, ngụm máu này, không hề tầm thường, mà là ẩn chứa máu huyết đấu khí bản thể ở bên trong cơ thể bọn họ.\"Phốc xuy!\"Thấy thế, Phương Ngôn kia cũng cắn mạnh đầu lưỡi một cái, một ngụm máu tươi phun ra, ngón tay chỉ ra, hai luồng máu tươi khác bắn tới, cuối cùng, ba luồng máu này ngưng tụ cùng một chỗ, tạo thành một cái quyền đầu màu máu sẫm.\"Đi!\"Tay áo bào vung lên, viên máu kia bắn ra, cuối cùng, trực tiếp tiến vào bên trong hỏa hoàng khổng lồ kia.Máu nhập vào bên trong cơ thể, hai cánh mở rộng của Tinh Không Hỏa Túc chợt đọng lại, một cỗ máu đỏ quỷ dị, từ trong cơ thể thẩm thấu ra, trong nháy mắt, đem hỏa túc lúc trước đang màu nâu, chuyển thành màu máu đầy dị thường.Kèm theo sự chuyển biến màu sắc của hỏa hoàng, một cỗ huyết tinh nồng nặc, từ trong cơ thể chậm rãi tràn ngập ra, cuối cùng đem cả một vùng trời nhuộm đẫm màu đỏ tươi. Hơn nữa, ngay lúc này, hơi thở của hỏa hoàng màu đỏ tươi, bởi vì có máu huyết của bản thể ba người Phương Ngôn, hiện tại, không đơn thuần là Tinh Không Hỏa Hoàng, nhìn qua, dường như là một loại có linh trí nhưng vẫn còn thô thiển...\"Giết chết hắn!\"Ánh mắt Phương Ngôn đỏ ngầu, nhìn Tinh Không Hỏa Túc thay đổi hình dáng, trong mắt hiện lên vẻ thỏa mãn, ngón tay đột nhiên chỉ về phía Tiêu Viêm, quát to.\"Kiện!\"Tiếng quát Phương Ngôn vừa dứt, Tinh Không Hỏa Túc màu máu tươi kia, trong mắt trống rỗng, đột nhiên hiện lên màu đỏ như máu, tiếng hót sắc nhọn, đinh tai nhức óc vang lên nơi chân trời, hai cánh chợt mạnh mẽ thu lại, thân thể không lồ như một ngọn thương thật lớn, điên cuồng xoay tròn nhanh, cuối cùng vang lên một tiếng, xuất hiện như chớp giật... Tinh Không Hỏa Hoàng có chút khủng bố, giống như xé rách không gian, trong thời gian tích tắc đã xuất hiện, trực tiếp hiện ra ở chỗ cách Tiêu Viêm khoảng hai trượng, trên cái mồm, bám đầy hỏa diễm nồng đậm màu máu tươi, nhìn qua vô cùng dị thường.Cảm thụ được tốc độ của Tinh Không Hỏa Hoàng kia, trong mặt Tiêu Viêm xuất hiện một chút nghiêm túc, Ma Viêm Cốc này, quả thực có không ít thủ đoạn, ý niệm hiện lên trong lòng, tay Tiêu Viêm không chút chậm chạp, thủ ấn vừa phát động, cái lồng lửa đang bao phủ quanh thân thể mấp máy, đột nhiên bành trướng ra, tao thành một cái hỏa võng màu xanh khổng lồ, cuối cùng giãn ra, trực tiếp xông tới Tinh Không Hỏa Hoàng kia, đem nó bao vây lại.Tinh Không Hỏa Hoàng ngay lúc bị trói buộc, giãy dụa mãnh liệt. Dưới sự vùng vãy mãnh liệt đó, trên thân thể, ngọn lửa màu máu tươi mạnh mẽ phóng ra, không ngừng thiêu đốt hỏa võng màu xanh. Hơn nửa bởi vì lực trùng kích lúc trước quá lớn, cho dù đã có hỏa võng kia ngăn cản, nhưng hỏa hoàng vẫn như mũi kiếm bén nhọn, tiếp tục lao về phía Tiêu Viêm.\"Ngừng cho ta!\"Đồng tử màu đen nhánh, đầy hỏa diễm chợt mở lớn, ánh mắt Tiêu Viêm đột nhiên ngưng tụ, quát to lên.Tiếng quát vừa dứt, hỏa võng màu xanh một lần nữa phát sáng mạnh mẽ, ở bên trong phát ra từng đợt âm thanh kẽo kẹt, đem hỏa hoàng kia, hơi thở hổn hển không ngừng phải tái tạo hỏa diễm trong miệng. Miệng hỏa hoàng bén nhọn cách trán của Tiêu Viêm không tới một thước, lau mồ hôi lạnh rịn ra trên trán, một tiếng cười lạnh lùng vang vọng tới chỗ của Phương Ngôn, thủ ấn đột nhiên biến đổi, quát khẽ:\" Đọng lại!\"Chữ đọng lại vừa dứt, hỏa võng màu xanh kia đột nhiên như một loại súng phun lửa, không ngừng phóng ra ngọn lửa màu xanh, khi ngọn lửa màu xanh này bám lên thân thể hỏa túc, giống như người gặp phải loại đau đớn đến tận cùng. Nhìn dáng vẻ của ngọn lửa quỷ dị màu máu tươi này, sau khi bị ngọn lủa màu xanh phun lên, giống như gặp phải khắc tinh, bắt đầu có khuynh hướng bị tiêu diệt, thân thể bên ngoài hỏa hoàng màu máu tươi bắt đầu suy yếu. Trong miệng Tiêu Viêm thở ra một hơi, chợt tâm tùy ý động, toàn lực đem Thanh Liên Địa Tâm hỏa trong cơ thể điều động ra, cuối cùng, toàn bộ đều lao về phía hỏa hoàng kia phun lên.\"Kỷ!Kỷ!\"Dưới tác dụng ăn mòn mạnh mẽ của Thanh Liên Địa Tâm Hỏa, hỏa túc giống y như gà mái bị thương, không ngừng giãy dụa, âm thanh bén nhọn phát ra chói tai, đầy thê lương vang lên.\"Lão Đại, mau thu hỏa túc lại, dị hỏa tiểu tử kia quá kinh khủng, hỏa túc nhắm chừng không thể trụ nổi nữa.\"Nhìn thấy hỏa hoàng biến hóa, một gã trưởng lão Ma Viêm Cốc vội vàng quát lên, hỏa túc cùng với ba người có cảm ứng, vì vậy tự nhiên có thể biết được, giờ phút này, những người đứng ở phía sau cảm giác được sự tình bên trong đang cực kì không ổn.Giờ phút này, mặt Phương Ngôn xanh mét, pha lẫn một tia tái nhợt, cho tới hiện tại, hắn rốt cuộc đã hiểu được, sử dụng ngọn lửa để đối phó với Tiêu Viêm, đây căn bản là một quyết định sai lầm, sự mạnh mẽ của dị hỏa vượt xa dự liệu của hắn.\"Thu!\"Ý niệm hiện lên trong đầu, Phương Ngôn không dám có chút chậm trễ, thủ ấn thay đổi, quát lên.Theo tiếng quát của Phương Ngôn, hỏa hoàng màu máu tươi đang ở trong hỏa võng, từ từ ngừng giãy dụa, cuối cùng, phân hóa thành vô số điểm sáng hỏa diễm, giống như tổ ong mật, từ bên trong hỏa võng, xông ra chi chít.\"Chiêu thức đồng dạng, còn muốn dùng lần thứ hai? Hóa Sinh Hỏa ngươi tạo ra hôm nay, ta đã quyết định thu giữ rồi!\"Nhìn cảnh này, Tiêu Viêm cười lạnh một tiếng, ngón tay cong lại búng ra, chỗ khe hở trên hỏa võng, không gian chợt vặn vẹo, ngọn lửa vô hình chợt tuôn ra, đem ngọn lửa màu máu tươi đang chạy trốn kia, toàn bộ xua đuổi quay trở lại.Theo những hỏa diễm vọt trở lại, hỏa võng màu xanh co rút lại, trong mấy cái chớp mắt ngắn ngủi, hóa thành cái lồng nhốt cái tiểu quyền đầu này lại. Mà bên trong cái lồng rực lửa, là một hỏa cầu màu máu quỷ dị, tốc độ bay lên chậm lại, dáng bộ này, giống như một loại điểu nhi bình thường, bị nhốt trong lao tù. Cái lồng tạo bởi ngọn lửa màu xanh chậm rãi trôi lơ lửng trên lòng bàn tay Tiêu Viêm, ánh mắt lướt qua hỏa diễm màu máu tươi kia, chợt tầm mắt chuyển qua ba người Phương Ngôn, miệng cười một tiếng sảng khoái, nhẹ giọng nói:\" Đa tạ ba vị đã tặng hảo lễ vật như vậy, Tiêu Viêm nếu từ chối chính là bất kính rồi...\"(chạy về nhà bồi tiếp người nhà ăn bữa cơm, kết quả bị đau dạ dày, mãi không dứt, vốn đã nghĩ sợ là hôm này không ra chương mới, cuối cùng may mắn uống chút thuốc, đã khá hơn một chút, mấy ngày qua, mỗi ngày sẽ có chừng hai chương.)","title":"Chương 858: Thu Phục"}