{"text":"﻿    LVTH-Chương 61: Vũ Sĩ Tứ Trọng.\r\n\r\n    Xùy!\r\n\r\n    Tiểu Long lập tức há mồm nuốt viên Quán Đính Đan vào trong miệng, cái đầu nhỏ còn không lớn bằng Quán Đính Đan nhưng khi há miệng dễ dàng nuốt Quán Đính Đan vào trong bụng, sau đó nó lại quay vào trong tay áo Lục Thiếu Du không thấy nữa.\r\n\r\n    Lục Thiếu Du nghi hoặc một chút, lập tức cười cười, tiểu Long thân là Linh hoàng thú, nói không chừng ăn Quán Đính Đan cũng có được chỗ tốt, hiện tại một khỏa Quán Đính Đan đối với hắn mà nói không coi là gì.\r\n\r\n    - Còn có mười viên Tăng Nguyên Đan.\r\n\r\n    Thu hồi một trăm trăm lẻ bảy viên Quán Đính Đan đặt vào trong vài bình ngọc đã chuẩn bị sẵn, lúc này hắn bắt đầu luyện chế Tăng Nguyên Đan.\r\n\r\n    Lần trước hắn bị đánh lén ở hậu sơn, trong lòng Lục Thiếu Du cũng đã nhớ kỹ, nhất định phải nhanh chóng tăng thực lực của mình lên, nếu không hắn không có được cảm giác an toàn, lần trước thiếu chút nữa hắn đã mất mạng rồi.\r\n\r\n    Chỉ có thực lực mạnh mới có thể cam đoan chính mình an toàn, đề cao thực lực cũng chỉ có không ngừng phục dụng đan dược.\r\n\r\n    Lục Thiếu Du tiếp tục bắt đầu luyện chế đan dược, điều tức hoàn tất thì hắn nhanh chóng kết xuất thủ ấn, linh lực rót vào Hỏa Long Đỉnh, hỏa diễm không ngừng tràn ra ngoài.\r\n\r\n    Tài liệu luyện chế Tăng Nguyên Đan đã được Lục Thiếu Du khống chế, bắt đầu đưa vào trong lò, Tăng Nguyên Đan chính là đan dược nhị phẩm, Lục Thiếu Du càng không dám khinh thường, toàn tâm toàn ý chìm đắm vào trong quá trình luyện chế.\r\n\r\n    Tăng Nguyên Đan này đã luyện chế thành công hai lần, Lục Thiếu Du tương đối có chút kinh nghiệm, nhưng áp lực so với luyện chế Quán Đính Đan thì lớn hơn rất nhiều.\r\n\r\n    Thời gian từ từ qua đi, trong cuộc sống luyện đan này, tất cả chuyện xảy ra bên ngoài Lục Thiếu Du hoàn toàn không biết gì ngoại việc luyện đan.\r\n\r\n    Lục gia, gần đây đã xảy ra đại sự, rốt cuộc La Lan thị cũng được Lục gia thừa nhận, thành nhị phu nhân chẳng phân biệt lớn nhỏ với đại phu nhân Lục gia, chuyện này làm cho không ít người hầu nghi hoặc, đại phu nhân không ngờ lại không có phản đối, đây cũng không phải là tính cách của đại phu nhân a.\r\n\r\n    Cũng có người hầu suy đoán, Thiếu Du thiếu gia chính là vũ giả tam hệ, thiên phú đặc cấp trong vũ giả, mà người ta nói mẫu bằng tử quý, đại phu nhân có phản đối cũng không dùng được.\r\n\r\n    Nhưng mà bất kể nói thế nào, La Lan thị đã trở thành đối tượng được người hầu hâm mộ, rốt cục khổ tận cam lai, những năm này ăn không ít nước mắt, thu không ít ủy khuất, rốt cục hết khổ, không giống như bọn họ, cả đời này cũng không thể thay đổi cái gì.\r\n\r\n    Mà hâm mộ La Lan thị, không ít người hầu càng hôm mộ một người khác hơn, đó là Lục Tiểu Bạch, vô duyên vô cớ trở thành vũ giả, lại có quan hệ thân cận với Thiếu Du thiếu gia, tiền đồ của hắn thật sáng lạn.\r\n\r\n    Phanh!\r\n\r\n    Ba ngày sau đó, Hỏa Long Đỉnh mở ra, hương thơm của đan dược thấm vào ruột gan, một viên đan dược lao ra khỏi dược đỉnh, chính là Tăng Nguyên Đan mà Lục Thiếu Du luyện chế.\r\n\r\n    Trên đan dược có hào quang sáng lạn lưu động, mùi thuốc mê người, Lục Thiếu Du không ngừng kết xuất thủ ấn, một đạo hào quang màu vàng đất thu lấy Tăng Nguyên Đan vào trong tay, hào quang sáng bóng trên đan dược lúc này mới biến mất.\r\n\r\n    - Rốt cục đã xong.\r\n\r\n    Sắc mặt Lục Thiếu Du tái nhợt, linh khí trong cơ thể tiêu hao gần như không còn, thời gian ba ngày này hắn rốt cuộc cũng luyện ra mười viên Tăng Nguyên Đan.\r\n\r\n    Nhìn thấy mười viên Tăng Nguyên Đan trong tay, Lục Thiếu Du mỉm cười, không biết lúc này ăn Tăng Nguyên Đan thì thực lực của hắn có thể đột phá hay không, mình bây giờ bức thiết cần tăng cường thực lực.\r\n\r\n    - Trước ăn một viên rồi nói sau.\r\n\r\n    Lục Thiếu Du nói nhỏ, liền cầm một viên Tăng Nguyên Đan ném vào trong miệng, đan dược vừa vào bụng, lập tức hóa thành một dòng năng lượng kinh người.\r\n\r\n    Thậm chí Lục Thiếu Du cảm giác rõ ràng một dòng năng lượng kinh người đang lao nhanh trong người của mình, vội vàng thúc dục Âm Dương Linh Vũ Quyết bắt đầu luyện hóa.\r\n\r\n    Một dòng năng lượng này bị Lục Thiếu Du luyện hóa và hóa thành chân khí tinh thuần, đồng thời linh khí trong đầu không ngừng gia tăng, nhưng mà so sánh với trước kia, tuy Tăng Nguyên Đan có hiệu quả tăng cường linh lực, nhưng so với tăng cường chân khí thì yếu đi không ít, Tăng Nguyên Đan chỉ tăng cường linh lực tương đối mà thôi.\r\n\r\n    Sau một lát, hào quang sáng bóng màu vàng nhạt quanh người Lục Thiếu Du hóa thành một đạo hào quang bao phủ lấy hắn, nhìn qua vô cùng huyền ảo.\r\n\r\n    Năng lượng trong Tăng Nguyên Đan không nhỏ, Lục Thiếu Du chậm rãi tự động luyện hóa chúng, quá trình luyện hóa này vội vàng không được, không có khả năng luyện hóa trong thời gian ngắn.\r\n\r\n    Trong quá trình luyện hóa này cũng còn có một chút điểm phải chú ý, đó chính là luyện hóa đan dược, đầu tiên phải luyện hóa đan dược thành năng lượng, cuối cùng luyện hóa năng lượng này thành chân khí và linh khí.\r\n\r\n    Lần trước đã là luyện hóa qua một viên Tăng Nguyên Đan, lúc này lại luyện hóa những năng lượng đang tràn ngập trong kinh mạch, kinh mạch quanh người Lục Thiếu Du không còn cảm giác đau đớn như lúc trước, nhưng kinh mạch vẫn bành trướng, được không ít năng lượng tràn ngập, kinh mạch toàn thân lại khuếch trương lần nữa.\r\n\r\n    Trong khí hải đan điền của Lục Thiếu Du, từng đạo chân khí không ngừng tiến vào trong đan điền, Lục Thiếu Du có thể cảm giác được khí hải của mình không ngừng bành trướng, loại tốc độ này không phải tu luyện bình thường có thể so sánh được.\r\n\r\n    Thời gian chậm rãi trôi qua, cũng không biết từ lúc nào, khí thể quanh người Lục Thiếu Du chung quanh hào quang khí thể, đều là trục gần đã biến thành một tầng năng lượng vàng nhạt, kinh mạch trong người lúc này đã nhẹ đi rất nhiều, đau đớn trong kinh mạch cũng nằm trong phạm vi có thể thừa nhận.\r\n\r\n    Không ngừng hấp thu năng lượng tràn ngập trong kinh mạch, kinh mạch hấp thu chân khí cho nên càng ngày càng mạnh hơn không ít.\r\n\r\n    Cũng có thể nói như vậy, kinh mạch quanh người Lục Thiếu Du hiện tại nếu là bình thường, một giây đồng hồ có thể thông qua một hai sợi chân khí như đầu ngón tay trẻ con mà thôi, kinh mạch Lục Thiếu Du hiện tại đã to gâp đôi, tốc độ vận chuyển chân khí cực nhanh, dưới tình huống nào đó mà nói, đây đại biểu cho thực lực khi chiến đấu chiếm tiện nghi lớn.\r\n\r\n    Từ trong quá trình luyện hóa năng lượng, Lục Thiếu Du cũng không dám khinh thường, Nam thúc cũng đã từng nói qua, nếu như luyện hóa năng lượng quá lớn, kinh mạch toàn thân không chịu nổi, đến lúc đó kinh mạch sẽ bị hủy, đồng thời cũng có thể thậm chí ảnh hưởng tới thần trí, khi đó mình tuyệt đối nguy hiểm.\r\n\r\n    Đối với chuyện gặp nguy hiểm, Lục Thiếu Du vẫn luôn nhớ kỹ trong lòng, không dám có bất cứ sai lầm nào cả.\r\n\r\n    Năng lượng trong Tăng Nguyên Đan được Lục Thiếu Du luyện hóa, hóa thành chân khí vận chuyển một chu thiên trong người, cuối cùng không ngừng rót vào trong đan điền.\r\n\r\n    Thời gian từ từ trôi qua, chân khí trong khí hải đan điền Lục Thiếu Du càng ngày càng nhiều, lúc này Lục Thiếu Du cảm giác trong khí hải của mình dường như sinh ra khí thế như gió lốc, chân khí càng no đủ, tốc độ xoay càng lúc càng nhanh, khí tức quanh người chậm rãi tăng lên.\r\n\r\n    Tiếp tục như thế tới ngày thứ ba, một tia năng lượng cuối cùng tiến vào khí hải Lục Thiếu Du, năng lượng trong người Lục Thiếu Du lay động, cuối cùng quanh quẩn xoay vòng trong người Lục Thiếu Du.","title":"0061"}