{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 989: Gặp lại Nạp Lan Yên Nhiên<\/span>\r\n\r\n    Dịch: Celestial_Wind1116 (A Lét) - Biên: Datlucky_way (A Ky)Trong một mảnh đất trống ở rừng rậm, hơn mười mai quang thạch được gắn trên thân cây ở xung quanh, phóng ra ánh sáng làm cho khu vực này hơi sáng lên. Mà trong nồng đậm trước khi bay vào trong mảnh đất có đại chiến đã bị thổi bay ra ngoài. Bởi vậy cũng làm cho tầm mắt ở địa phương này trở nên rõ ràng rất nhiều.Giữa đất trống, có năm bóng người, bốn nam một nữ, khí thế đều không kém, hiển nhiên không phải kẻ yếu.Thân ảnh của bốn nam tử, trong đó có một vị nam tử mặc quần áo màu vàng sẫm, hơn nữa trên mặt có một vết sẹo dài, đang ngồi trên nhánh cây, hơi dựa vào thân cây phía bên trái, ánh mắt lười nhác đảo qua phía dưới, chợt thản nhiên nói:- Nhanh lên một chút!Ba gã nam tử trên đất nghe thấy người này nói, nhất thời vội vàng gật gật đầu. Ba người này đều mặc áo bào màu vàng, trên ngực của ba người đều đeo một cái huy chương giống nhau, xem ra là thuộc cùng một loại thế lực.- Đem Thông Linh Bạch Hồ giao ra đây đi. Chuyện lạt thủ tồi hoa chúng ta không phải là chưa từng làm.Nữ tử tay cầm trường kiếm, quần áo màu xanh nhạt bao quanh thân thể lung linh mềm mại. Dáng người đầy đặn cực kỳ khiến người khác tâm động, mái tóc đen dài được thắt tùy ý bằng một dây tơ lụa màu xanh, thả xuống tận kiều đồn ( cái này là mông… ^^!) Khuôn mặt trẻ tuổi xinh đẹp kia cũng không xa lạ gì, rõ ràng là Nạp Lan Yên Nhiên, người năm đó cùng Vân Vận rời khỏi đế quốc Gia Mã.Mấy năm thời gian trôi qua, hiện giờ Nạp Lan Yên Nhiên đã không có ngây ngô như năm đó, trong lúc giơ tay nhấc chân đều tản ra một sự thành thục hấp dẫn mê người. Nữ tử ngang ngược năm đó, hiện giờ cũng thật sự lớn lên khuynh quốc khuynh thành.Trên vai Nạp Lan Yên Nhiên có một con hồ ly nhỏ xinh màu trắng. Con hồ ly này long trắng như tuyết, cực kỳ nhu thuận. Vừa đưa mắt nhìn liền có loại cảm giác khiến người ta yêu thích không buông tay. Đối với nữ nhân mà nói, tiểu hồ ly khả ái như thế, có lực hấp dẫn không nhỏ.Giờ phút này, một đôi mắt linh động của bạch hồ không ngừng chuyển động, giống như vì trên người ba kẻ đối diện tràn ngập sát khí mà một thân lông trắng như tuyết đang có một chút dấu hiệu run rẩy, thanh âm y nha nho nhỏ từ trong miệng truyền ra.Giống như cảm nhận được sự sợ hãi của tiểu bạch hồ, tay ngọc của Nạp Lan Yên Nhiên nhẹ nhàng vuốt một chút đầu của nó, sau đó chậm rãi ngẩng đầu, đôi mắt đẹp băng hàn nhìn chằm chàm ba người ở đối diện, bàn tay tay mềm nắm chặt trường kiếm. Kiếm khí sắc bén chậm rãi trào ra, hai chữ lạnh như băng cũng từ trong miệng nhẹ nhàng phun ra:- Nằm mơ!- Hắc hắc! Thật sự là mỹ nhân quật cường, nhưng mà lại có chút ngu xuẩn. Lấy thực lực Ngũ tinh Đấu Hoàng của ngươi thì đừng có mơ tưởng đào thoát khỏi tay của ba chúng ta. Ngoan ngoãn giao ra Bạch hồ, nếu không, ta không ngại hưởng thụ một chút mỹ nhân có bao nhiêu khiến người khác mất hồn.Một gã nam tử áo vàng ánh mắt nóng rực nhìn chằm chằm Nạp Lan Yên Nhiên, nhịn không được liếm liếm miệng, trong mắt có một tia dâm uế.Nghe kẻ này nói những lời hạ lưu như vậy, khuôn mặt xinh đẹp của Nạp Lan Yên Nhiên càng trở nên lạnh như băng. Thực lực của đối phương ba người ước chừng đều tại tứ tinh Đấu Hoàng. Nếu là một đối một, nàng có nắm chắc đánh chết trong thời gian ngắn. Nhưng ba người này cùng lên thì nàng có chút khó chống đỡ được. Huống chi ba người này đều thuộc cùng một môn phái, phối hợp với nhau cũng cực kỳ ăn ý. Lúc trước giao thủ, nàng suýt nữa chịu thiệt. Hơn nữa, khiến cho nàng cảm thấy áp lực nhất lại là vị nam tử ngổi trên nhánh cây kia. Từ đầu đến giờ, người này chưa từng rat ay nhưng Nạp Lan Yên Nhiên đối mặt với hắn thì luôn cảm giác được một luồng áp lực nhàn nhạt. Rõ ràng rằng thực lực của đối phương còn mạnh hơn nhiều so với nàng.- Địa Linh môn quả nhiên là nơi chuyên cho ra những thứ rác rưởi…Thấy Nạp Lan Yên Nhiên một câu nói thẳng tông môn của bọn họ, sắc mặt của ba nam tử áo vàng cũng lạnh xuống. Lấy thực lực của bọn họ, trong hàng ngũ tuổi trẻ bên trong Địa Linh môn cũng là kẻ nổi bật. Mặc dù không cách nào so sánh với những nhân vật như Đường Ưng, Phượng tiểu thư nhưng cũng coi như có chút danh tiếng. Nếu không phải là lúc đi vào Thiên Nhật sơn mạch cần phải có Thông Linh Bạch Hồ dẫn đường thì bọn họ cũng không vô duyên vô cớ trở thành kẻ địch của một ngũ tinh Đấu Hoàng. Nhưng nếu bây giờ cái gì cũng đều đã làm thì đương nhiên là không có khả năng quay đầu.Ba người nhìn nhau một chút, chợt khẽ gật đầu, quyết định không hề dây dưa với nàng nữa. Thân hình di chuyển, hình thành hình tam giác vây Nạp Lan Yên Nhiên vào giữa. Đấu khí cường hãn màu vàng đất từ trong cơ thể bùng phát ra.- Họa Địa Vi Lao (Vẽ đất làm lao tù)Bàn tay của ba người mạnh mẽ hạ xuống mặt đất, nhất thời, mảnh đất này lập tức run rấy, bùn đất chợt động, đá vụn bay loạn xạ. Vẻn vẹn trong chớp mắt, một lồng giam do bùn đất ngưng tụ từ mặt đất mọc lên, đem Nạp Lan Yên Nhiên vây vào trong đó.Thấy thế, Nạp Lan Yên Nhiên khẽ cau mày, chân ngọc điểm xuống mặt đất, thân thể mềm mại như con quay xoay tròn lên, kiếm khí sắc bén ầm ầm kéo đến, bùng nổ, mạnh mẽ chém vào lồng giam, khiến cho lồng giam xuất hiện nhiều vết nứt.Thấy lồng giam nhanh chóng bị hỏng trong tay Nạp Lan Yên Nhiên, ba nam tử áo vàng mạnh mẽ vỗ lên mặt đất, ba thanh trường thương màu vàng từ bùn đất tạo thành nhất thời từ mặt đất chui lên. Sau đó bị ba người nhanh chóng cầm lấy, bàn chân đạp mạnh trên mặt đất, trực tiếp lao thẳng về phía Nạp Lan Yên Nhiên đang ở giữa.Đối mặt với sự vây công của ba gã tứ tinh Đấu Hoàng, Nạp Lan Yên Nhiên cũng không dám chậm trễ. Trường kiếm trong tay dưới sự bao bọc của đấu khí hùng hồn xảo quyệt mà tàn nhẫn đâm ra nhanh như chớp.Bốn bóng người giao thủ nhanh như chớp ở trong lồng giam, kiếm khí ở giữa ngang dọc, chém ra từng khe rãnh thật sâu. Mà ba nam tử áo vàng kia dường như biết rõ kiếm khí của Nạp Lan Yên Nhiên sắc bén, bởi vậy cũng không công kích mạnh mẽ mà chỉ dựa vào đấu khí thuộc tính Thổ kéo dài, chậm rãi tiêu hao đấu khí của nàng.Đối với sách lược tiêu hao mà ba người áp dụng, Nạp Lan Yên Nhiên cũng biết rõ ràng nhưng không có biện pháp gì. Ba người này phối hợp cực kỳ ăn ý, từ đầu đến cuối đều bám chặt lấy nàng làm cho nàng không có một chút cơ hội nghỉ ngơi nào. Cứ tiếp tục kéo dài như vậy, một khi đấu khí trong cơ thể xuất hiện sự thiếu hụt, vậy thì hậu quả…Keng! Keng! Keng!Trường kiếm nhanh như chớp đâm vào phía trên của ba thanh thương, khuôn mặt xinh đẹp của Nạp Lan Yên Nhiên càng thêm lạnh lùng, kiếm khí sắc bén đột nhiên bùng nổ.Bành!Bị kiếm khí đánh trúng, ba thanh trường thương bằng bùn đất nhất thời nổ tung. Nhưng không đợi Nạp Lan Yên Nhiên gia tăng thế công thì mặt đất bỗng nhiên chấn động, ngay lập tực, một cây cột trụ nhọn hoắt bùn đất tạo thành đâm lên, làm cho nàng vội vàng lùi lại.Đợi đến khi thân hình Nạp Lan Yên Nhiên hạ xuống thì ba người đối diện đã lại ngưng tụ ra trường thương. Hơn nữa giờ phút này ở trên người bọn họ còn xuất hiện một bộ khôi giáp màu vàng sẫm, bao bọc kín bảo vệ thân thể của bọn họ. Thổ thuộc tính công pháp từ xưa đến nay đều nổi danh về sự kéo dài và lực phòng ngự.- Không hổ là ngũ tinh Đấu Hoàng, quả nhiên là khó giải quyết. Nhưng mà cũng chỉ dừng ở đây thôi. Lấy đấu khí trong cơ thể ngươi chắc hẳn không chống đỡ được bao lâu nữa. Đem Thông Linh Bạch Hồ giao cho chúng ta, chúng ta sẽ thả cho ngươi một con đường sống.Một đạo thanh âm trầm thấp từ dưới khôi giáp màu vàng sẫm truyền ra.- Những lời này ngươi đem đi lừa trẻ con ba tuổi đi!Nghe vậy, Nạp Lan Yên Nhiên cười lạnh nói. Hiện giờ nàng cũng không còn là thiếu nữ năm xưa. Mấy năm lịch lãm ở Trung Châu cũng đã khiến cho nàng hiểu được không ít đạo lý!- Ngu xuẩn không hiểu biết, muốn chết!Nhìn thấy Nạp Lan Yên nhiên vẫn như cũ không nghe, ba người cuối cùng cũng không nhịn được nữa. Bàn tay khẽ vẫy vẫy ra, sáu cây cột sáng bằng đấu khí màu vàng sẫm nhất thời bùng phát, chợt hóa thành một hình tam giác sáng ngời.- Đại Địa chi linh, Thổ Dung chi pháp!Ba người hét to một tiếng, đấu khí màu vàng sẫm nhanh chóng ngưng tụ trước mặt người ở giữa. Cỗ đấu khí mạnh mẽ hội tụ lực lượng của ba người kia, cho dù là Nạp Lan Yên Nhiên cũng phải biến sắc.Theo tiếng hát hạ xuống, cỗ đấu khí màu vàng sẫm vặn vẹo, chợt hóa thành một đầu rồng đất dữ tợn. Rít gào một tiếng, ầm một tiếng liền hóa thành một đạo tia sáng bắn thẳng về phía Nạp Lan Yên Nhiên. Dọc ven đường, một đạo khe rãnh thật sâu hiện ra trên đất trống, giống như ruộng bị trâu cày.- Thổ dung chi pháp này của Địa Linh môn cũng thật sự có chút môn đạo…Nam tử trên thân cây liếc mắt nhìn thổ long kia một cái, nhẹ giọng lẩm bẩm.Nhìn thổ long dữ tợn đang phóng tới kia, Nạp Lan Yên Nhiên cắn răng, ngọc thủ cầm lấy tiểu Bạch hồ trên vai ném đi, đấu khí màu xanh nhanh chóng ngưng tụ thành một mảnh tường gió ở phía trước mặt.Ầm!Thổ long hung hăng đâm vào bức tường gió. Vô số lưỡi dao gió sắc bén trên đó cắt tới làm thổ long không ngừng run rấy. Nhưng điều này cũng không thành công làm trở ngại thế tiến công của thổ long. Hai bên va chạm nhau trong ngắn ngủi, chỉ một lúc sau tường gió liền ầm ầm vỡ tan.Theo tường gió vỡ tan, Nạp Lan Yên Nhiên nhất thời bại lộ trước thổ long. Ngay lập tức, thổ long rít gào, giơ nanh múa vuốt trực tiếp một ngụm cắn về phía đầu của nàng.Nhìn thấy Thổ long gần trong gang tấc, khuôn mặt xinh đẹp của Nạp Lan Yên Nhiên thoáng tái nhợt một ít. Vừa muốn thi triển đấu khí nhưng lại hoảng sợ phát hiện ra chẳng biết từ lúc nào thân thể của mình đã bị một cỗ năng lương quỷ dị màu đen quấn quanh.Ầm!Ngay tại khoảnh khắc Thổ long sắp đánh trúng Nạp Lan Yên Nhiên, một đạo quyền phong bén nhọn từ trong sương mù dày đặc cách đó không xa đột nhiên bạo xuất, hết sức đánh lên thổ long. Nhất thời, Thổ lòng run lên, bị đánh nổ tung thành những điểm sáng nhỏ.Biến cố đột nhiên xuất hiện khiến cho tất cả mọi người giật mình. Kể cả tên nam tử ở trên thân cây cũng có hơi chút kinh ngạc, đưa mắt nhìn về phía quyền phong truyền ra.- Là ai? Tại hạ là Hoàng Yêu của Địa Linh môn, mời bằng hữu không cần xen vào việc của người khác!Một gã nam tử áo vàng dùng ánh mắt cẩn thận đảo qua xung quanh, trầm giọng nói.- Nhiều nam nhân như vậy lại đi bắt nạt một nữ tử, nói ra cũng không sợ đánh mất mặt mũi của Địa Linh môn?Một tiếng cười trêu tức từ trong sương mù dày đặc truyền ra, chợt có tiếng bước chân rất nhỏ vang lên. Một lát sau, một đạo thân ảnh hơi gầy chậm rãi hiện ra trước cái nhìn chăm chú của mọi người.Nhìn bóng người từ trong sương mù dày đặc chậm rãi đi ra, Nạp Lan Yên Nhiên kinh hồn chưa bình tĩnh lại ngẩng đầu, vừa muốn nói lời cảm tạ. Nhưng khi nàng nhìn thấy gương mặt đó thì thân thể nhất thời cứng ngắc, trong giờ phút này toàn bộ đầu óc giống như ngưng lại. Một hồi lâu sau mới khó có thể tin được, mang một cái tên giấu ở thật sâu trong trí nhớ, có chút khó khăn, nhẹ nhàng nói ra.- Tiêu… Tiêu Viêm?","title":"Chương 989: Gặp lại Nạp Lan Yên Nhiên"}