{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 986: Lần Đầu Giao Thủ!<\/span>\r\n\r\n    Dịch: Túy Thư Cư SĩMây xám bao trùm quanh ngọn núi lúc này giống như một con mãnh thú viễn cổ giật mình bừng tỉnh xoay chuyển mãnh liệt, sâu trong núi vô số những âm thanh ầm ầm vang dội, rồi từ đó, năng lượng cuồn cuộn tuôn trào, kìn kịt che phủ cả đất trời.Oa!Ẩn chứa trong mây mù xám xịt, năng lượng tựa như biển sâu vô tận nổi sóng ngất trời. Cảnh tượng đó khiến không ít người phải há hốc mồm than thở. Thiên nhiên quả nhiên không chuyện kỳ lạ nào mà không có.Năng lượng như thủy triều cuộn dâng, rồi nhất tề thoát ra khỏi mây mù, sầm sập lan tỏa khắp không trung, khiến một ít người còn đang lơ lửng trên bầu rời phải nháo nhào hạ xuống. Nếu không may bị làn sóng năng lượng khủng khiếp này cuốn theo, thì dù có là Đấu Tông cũng phải để lớp da mình lại.Cơn sóng năng lượng tỏa ra năm màu khác nhau, dưới ánh mặt trời lấp lánh như một dòng sông ngũ sắc, tung hoành quét ngang tinh không, huyễn lệ vô bì. Nhưng ẩn sâu trong vẻ đẹp sáng ngời đó, là nguy hiểm trí mạng.Sóng năng lượng năm màu không ngừng lan tỏa, dồn dập, dồn dập. Đợt sau nối liền đợt trước khuếch đại mà đi. Giờ phút này, không ít người chợt có cảm giác, năng lượng đang bao phủ xung quanh đỉnh Yêu Mục càng lúc càng cuồng bạo, biến cả dãy Thiên Mục thành một thỏi nam châm cực lớn, hút lấy toàn bộ năng lượng trong thiên địa tụ về.Nhìn cảnh tượng đồ sộ như vậy, Tiêu Viêm cũng kinh ngạc vô cùng. Bằng cảm giác linh hồn hơn xa người khác, hắn có thể nhận thấy rõ ràng, những đợt sóng năng lượng năm màu đó, khủng khiếp đến mức nào.- Không hổ là Trung Châu! Kỳ quan như vậy, địa phương khác làm sao có phúc mà nhìn thấy?Thở phù một hơi, Tiêu Viêm đứng dậy, nhìn chằm chằm vào Thiên Mục Sơn. Lúc này, năng lượng trong núi đã đạt tới một trình độ cực kỳ kinh khủng. Nếu như lập tức tu luyện, dù không được bao lâu, cũng có thể nhận được những hiệu quả hết sức khả quan. Thảo nào biết rõ chỉ có mười người được đi vào Thiên Sơn Huyết Đàm, thì vô số người khác vẫn bị thu hút về đây, bởi thật ra có không ít kẻ muốn lợi dụng lúc này mà tu luyện.Dời mắt khỏi dãy Thiên Mục, Tiêu Viêm nhìn về phía đường cửa lên đỉnh Yêu Mục, lúc này, biển người khổng lồ đã bắt đầu chuyển động. Ăn cỗ đi trước lội nước đi sau, nên dù đây là Thiên Sơn Huyết Đàm, kẻ đầu tiên cũng sẽ là kẻ chiếm được nhiều lợi ích hơn cả. Vì vậy, ai ai cũng muốn mình là người may mắn nhất.Nhìn biển người sôi trào phía dưới, Tiêu Viêm khẽ mỉm cười, trong mắt hắn mơ hồ bốc lên một ngọn lửa. Tranh đoạt tại Thiên Sơn Huyết Đàm bây giờ đã ngoài dự đoán của hắn, trận tranh đấu này, quá đặc sắc rồi! Hắn cũng muốn thử xem, anh hùng thiếu niên ở Bắc Vực Trung Châu này, lợi hại như thế nào.Ầm!Khi Tiêu Viêm còn đang ngẫm nghĩ, trận trận âm thanh thét gào, dẫm đạp hỗn loạn đột ngột vang lên. Hắn chú mục nhìn mới thấy, biển người dày đặc kia, đã hóa thành một dòng chảy điên cuồng ào lên trên núi.- Bắt đầu rồi sao? Ngọn Yêu Mục đã bắt đầu nóng bỏng rồi! Yá!Một tiếng hạc thanh thúy vang lên. Trên bầu trời, Thất Thải Linh Hạc khổng lồ đã vẫy cánh bay lên, cuồng phong cực mạnh từ đôi cánh nó thoát ra, thổi rạp hàng trăm người té lăn ra đất, chỉ những kẻ thực lực tương đối, mới có thể trụ vững dưới con gió lốc này rồi mượn lực nhảy mạnh, nhắm thẳng đường lên núi mà lao đi.- Hai vị trưởng lão, xin hãy đợi bên ngoài, mọi việc cứ giao cho ta.Trên con hạc to lớn, thiếu nữ váy hoa liếc mắt nhìn dòng người cuồn cuộn như triều dâng bên dưới, rồi quay đầu thản nhiên nói.- Vâng!Hai vị trưởng lão nhất tề gật đầu.Thấy vậy, thiếu nữ váy hoa khe khẽ cười! Lần tranh đoạt vị trí vào Thiên Sơn Huyết Đàm này là việc trọng đại của Trung Châu, ba năm mới có một lần, người tham gia đều là tinh anh kiệt xuất, có thể ở tại đây thi thố tài năng, cũng là biểu hiện tốt nhất cho thiên hạ biết thực lực và thiên phú của mình.Ngón chân điểm nhẹ lên thân Hạc, thiếu nữ váy hoa hóa thành một đạo cầu vồng bay vọt đi, rồi bất chợt hiện ra trên biển người chen chúc. Tóc dài đen nhánh bay phất phơ, lộ rõ thân hình nà nuột mê người, khiến không ít nam nhi nhìn mà thất điên bát đảo.Đối với biển người bên dưới, thiếu nữ váy hoa chưa từng một lần nhìn xuống. Dù nàng biết có không ít kẻ thực lực cao cường đằng sau, nhưng đám người đó có ai xứng cho nàng coi trọng?Mũi giày đạp nhẹ hư không, đạo đạo ánh sáng bạc lóe lên, thiếu nữ váy hoa nhìn cửa vào càng lúc càng gần, khóe môi không khỏi cong lên nhè nhẹ. Thân hình nàng lúc này như một con Phượng Hoàng cao quí thanh tao, bay thẳng về phía cửa núi.Vút!Trong khi thiếu nữ váy hoa gần tiến đến nơi, thì một âm thanh xé gió chợt vang lên, một bóng người như truy tinh cản nguyệt cấp tốc lướt đến, ngay tại lúc nàng thoáng ngần ngừ thì bóng người đó đã lao vụt qua trên đầu nàng.Thân ảnh xuất hiện đột ngột này làm cho thiếu nữ váy hoa khá là kinh hãi. Khóe mi khẽ nhảy, ngọc thủ của nàng lập tức vươn về phía cái bóng đó, hấp lực từ trong tay cuồn cuộn tuôn trào.Hừ!Đối với sự ngăn cản của thiếu nữ váy hoa, bóng người kia chỉ hừ lạnh một tiếng, phất tay ra sau, một cỗ kình phong hùng hậu liền phóng ngược lại. Hai luồng kình lực giao nhau giữa không trung, ầm ầm nổ vang. Chỉ thấy bóng người kia mượn lực phản chấn lộn nhào thành một đường cong giữa không trung, hưu một tiếng biến thành một đạo tàn ảnh lao thẳng vào cửa núi.- Ta ngất, hắn, hắn là ai thế? Vậy mà dám cướp đoạt vị trí thứ nhất của Phượng tiểu thư!?- Ha ha! Lão tử nói rồi, nhiều người như vậy, rốt cuộc sẽ xuất hiện ngựa ô! Không nghĩ là nhanh như vậy thôi?Nhìn thấy mình như vậy mà cuối cùng lại để một gã cha căng chú kiết xa lạ nào đó vượt mặt, thiếu nữ váy hoa mặt chau mày nhíu. Đối với âm thanh xì xào bàn tán đằng sau cũng không thèm để ý, chỉ hừ lạnh một tiếng, rồi lập tức hóa thành một đạo cầu vồng đuổi theo cực nhanh.Trong núi, sương mù dày đặc, ẩn ẩn năng lượng cuồng bạo, làm cho tầm mắt bị hạn chế tối đa.Trong bầu không khí tĩnh lặng đáng sợ đó, một thân ảnh xuyên ra rừng cây rồi phiêu đãng hạ xuống, lộ ra một khuôn mặt trẻ măng, chính là Tiêu Viêm.- Không hổ là tinh anh kiệt xuất nhất của Phong Lôi Các, quả thật có chút bản lĩnh.Vừa đáp xuống đất, Tiêu Viêm đưa mắt liếc về phía sau, khẽ cười nhẹ. Sau đó hắn cẩn thận quan sát chung quanh, lông mày nhíu chặt. Năng lượng trong sương mù quá dày đặc, Thiên Mục Sơn lại rộng lớn bạt ngàn, muốn đến đỉnh Yêu Mục mà tìm Huyết Đàm cũng không phải là chuyện dễ dàng.Khi hắn còn đang nhăn nhó, thì một đạo cầu vồng cũng bắn nhanh tới, đôi mắt mỹ lệ nhìn lướt qua cảnh vật xung quanh, rồi chăm chú dừng lại nơi bóng lưng đằng trước.Cảm giác động tĩnh cực nhỏ đằng sau, Tiêu Viêm cũng không thèm quay đầu lại, thân hình nhoáng lên, tiếp tục đi sâu vào trong núi.- Đứng lại cho ta!Nhìn Tiêu Viêm bỏ đi, thiếu nữ váy hoa vội vã quát lên.Mặc kệ nàng ta la hét, Tiêu Viêm tựa hồ giả điếc, cước bộ càng lúc càng nhanh!Xoẹt!Khi hắn đang chuẩn bị tăng tốc hết mức, thì đằng sau lưng chợt vang lên tiếng xé gió khiến cho khuôn mặt hắn đột nhiên xít lại lạnh lẽo. Hắn vừa lách qua một bên, thì lập tức một luồng kình phong sặc sỡ sắc bén lao vút qua, đó là một dải lụa bảy màu, đâm thẳng vào thân cây cổ thụ.Dải lụa mềm mại mà rực rỡ, phảng phất như từ vải gấm dệt thành, nhưng ẩn ẩn ánh sáng lấp lánh của kim loại, dĩ nhiên không phải phàm vật.Thấy Tiêu Viêm quỉ dị mà dễ dàng né tránh công kích của mình, thiếu nữ váy hoa không khỏi ngạc nhiên, đôi mắt đẹp lóe một tia khác lạ. Ngọc thủ rung lên, một dải lụa thứ hai đột ngột từ tay áo bắn ra, như độc xà lao vụt đến Tiêu Viêm.Đưa mắt nhìn nữ nhân phiền toái này, Tiêu Viêm đã cảm thấy khá bực mình. Hắn liền xoay người vung tay nhanh như chớp, bắn một đạo lửa xanh biếc về dải lụa, rồi men theo đó công thẳng lên người thiếu nữ váy hoa.Nhìn thấy cuộn lửa ào đến, thiếu nữ váy hoa cũng lạnh mặt lại, một luồng Đấu khí xanh bạc phảng phất như dung hợp từ Cuồng phong và Lôi đình ào ra, hung hãn đâm vào cuộn lửa.Phình! Ầm!Một tiếng nổ cực mạnh vang lên, xé toang màn không gian tĩnh mịch của núi rừng, lực lượng dư thừa tràn ra, xua tan một đám sương mù khá lớn, tạo thành một vùng không gian thoáng đãng chừng nửa thước.Lúc này trong núi không ít kẻ đã xông vào, nghe động tĩnh bên này liền ùn ùn kéo đến. Bọn họ vừa trông thấy Phượng tiểu thư thì vô cùng kinh hãi, đồng thời đưa mắt ngạc nhiên nhìn nam tử xa lạ đứng đối diện. Có thể cùng nàng giao thủ, tuyệt đối không phải kẻ tầm thường.- Phong, Lôi thuộc tính dung hợp thành Đấu khí? Phượng tiểu thư của Phong Lôi Các thật danh bất hư truyền.Nhìn dải lụa bị thiêu đốt mà vẫn không đứt ra, Tiêu Viêm thản nhiên nói.Hắn không hề nghĩ tới, thiếu nữ này lại có thể chất song thuộc tính! Dù loại thân thể này không hiếm có bằng Ách Nan Độc Thể, thì cũng là loại thể chất ít thấy. Như Tiêu Viêm cũng có thể tính là thể chất song thuộc tính Mộc, Hỏa, có điều Hỏa của hắn chiếm đại đa số, còn Mộc chỉ rất ít. Mỗi một vị Luyện Dược Sư đều có thân thể như vậy, bởi đó là điều kiện tiên quyết để trở thành Luyện Dược Sư.Thể chất song thuộc tính, kỳ thực cũng không thích hợp để tu luyện võ kỹ, bởi nó không thuần nhất. Tiêu Viêm may mắn luyện đến trình độ này là vì Mộc thuộc tính rất là ít ỏi. Thế nhưng thiếu nữ trước mắt này, không những có thân thể song thuộc tính mà còn tu luyện chúng đến trình độ dung hợp hoàn mỹ như vậy, khiến cho uy lực của Đấu khí nhất thời tăng vọt.- Có thể phá tan Cửu Thiên Lôi Trận của Phong Lôi Các ta, toàn mạng chạy thoát khỏi tay Các chủ, ngươi cũng danh bất hư truyền!Thiếu nữ váy hoa tròn mắt nhìn người thanh niên gầy gò trước mặt, rồi thản nhiên cười nhẹ:- Ngươi nghĩ, có đúng không Tiêu Viêm?Lời vừa dứt, những người xung quanh liền giật mình kinh hãi!","title":"Chương 986: Lần Đầu Giao Thủ!"}