{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 1204: Phục Linh Thanh Đan<\/span>\r\n\r\n    Dịch: Lãng Tử Đa Tình - Biên: BlueMấy người Tiêu Viêm ngồi trò truyện cùng ba cự đầu một hồi lâu rồi mới cáo từ rời đi, sau đó trở về phòng ngay lập tức.“Trong khoảng thời gian này không có xảy ra chuyện gì sao?” Vừa bước vào phòng Tiêu Viêm liền hỏi.“Nửa năm trước vì Diệp gia công việc rất nhiều, Diệp Trọng lại đợi hoài mà không có tin tức của ngươi nên chỉ có thể dẫn Hân Lam thất vọng quay trở về Diệp Thành.” Âm thanh của Tiểu Y Tiên vang lên.“Ân.”Tiêu Viêm khẽ gật đầu, hiện giờ Diệp gia đang trong gian đoạn khôi phục trở lại, thân là Đại trưởng lão của gia tộc, Diệp Trọng không thể cứ mãi chờ đợi tại Thánh Đan Thành, hắn ở đây nửa năm cũng đủ để thấy được thành ý rồi.“Mặt khác, trong khoảng thời gian này, người của Huyền Minh Tông đã tới gây phiền toái một lần, thiếu tông chủ cùng hai gã trưởng lão của bọn chúng đã cùng nhau mất tích bên trong Đan giới, e rằng đã lành ít dữ nhiều. Bọn chúng cho rằng là ngươi đã ra tay, vì vậy luôn luôn muốn tìm đến gây phiền phức. Tuy nhiên về sau có Tào Dĩnh các nàng đứng ra làm chứng rằng người của Huyền Minh Tông là do Mộ Cốt lão nhân sát hại, hơn nữa còn có Đan Tháp đứng ra dàn xếp, cuối cùng bọn chúng tuy không cam lòng nhưng cũng phải rời đi.”Tiểu Y Tiên cau mày lại, nói: “Nhưng theo ta thấy thù hận của bọn chúng đối với ngươi vẫn không giảm đâu, hiện giờ ngươi lại rời khỏi tinh vực mà không xảy ra chuyện gì, nếu như bọn chúng nhận được tin này nhất định sẽ lại tìm đến sinh sự.”“Một lũ ngu xuẩn.”Tiêu Viêm nhướng mày, phất phất tay, nói: “Kệ bọn chúng đi, nếu như lại muốn đến sinh sự thì cũng không cần phải nương tay nữa, bọn chúng cũng không phải thứ tốt lành gì.”“Ân.”Tiêu Viêm ngồi trên ghế, nhìn lướt qua thân thể lả lướt của Tiểu Y Tiên, trong mắt xẹt qua chút kinh ngạc, hỏi: “Khí tức của ngươi trong hơn nửa năm nay dường như đã mạnh hơn rất nhiều a?”“Viên độc đan trong cơ thể có tác dụng rất lớn đối với việc tu luyện của ta, chỉ gần một năm nhưng tiến bộ cũng không ít.” Tiểu Y Tiên nở nụ cười đáp.“Đâu chỉ là không ít, ai… Hiện giờ thực lực của ngươi e rằng đã đạt đến mức cao nhất của Tam tinh Đấu Tôn. Tốc độ tu luyện thế này cho dù nhìn khắp cấp bậc Đấu Tôn, cũng rất ít người có thể so sánh được với ngươi, Ách Nan độc thể quả nhiên là đáng sợ a!”Thiên Hoả tôn giả ở bên cạnh cũng chỉ biết cười khổ một tiếng, âm thanh có chút phức tạp. Trong khoảng thời gian này thực lực của hắn mặc dù cũng có chút tiến bộ, nhưng nếu đem ra so sánh với Tiểu Y Tiên thì lại thua kém quá xa.“Tam tinh Đấu Tôn đỉnh phong sao?”Trên khuôn mặt Tiêu Viêm hiện lên một chút kinh ngạc, nếu giờ Tiểu Y Tiên hoàn toàn bộc phát Ách Nan độc thể mà nói, thì sợ rằng đã có đủ thực lực để đánh một trận với cốc chủ Băng Hà Cốc. Ách Nan độc thể quả nhiên là huyền bí a.“Diệu lão tiên sinh cũng đừng xem thường bản thân, chỉ ngắn ngủi gần một năm ngươi đã ổn định Nhất tinh Đấu Tôn đỉnh phong, muốn đột phá đến Nhị tinh, thậm chí khôi phục lại thực lực trước kia cũng chỉ còn là vấn đề thời gian mà thôi.” Tiểu Y Tiên cũng mỉm cười, nói.“Rất khó a, có thể khôi phục lại được thực lực Đấu Tôn cũng đã nằm ngoài sự mong đợi của ta rồi. Năm đó, ở thời kỳ đỉnh phong ta cũng chỉ đạt tới Ngũ tinh Đấu Tôn mà thôi.”Thiên Hoả tôn giả cười khổ một tiếng, lão có thể hiểu được, muốn khôi phục lại thời kỳ đỉnh phong sẽ khó khăn như thế nào. Mỗi một tinh Đấu Tôn muốn tăng lên là cực kỳ khó khăn, cho dù tiêu phí mấy chục năm, thậm chí trăm năm thời gian cũng không phải là chuyện hiếm gặp. Chính vì thế hắn mới bị tốc độ tu luyện của Tiểu Y Tiên làm cho kinh ngạc xen lẫn hâm mộ.“Cũng không nhất định sẽ như vậy…” Ngón tay Tiêu Viêm nhẹ nhàng gõ lên trên mặt bàn, trầm ngâm một lát sau đó mới chậm rãi nói: “Tu luyện bình thường muốn khôi phục lại quả thật cần phải tiêu hao không ít thời gian, nhưng còn có cách khác có thể đem thời gian đó rút ngắn lại.”“Cách ngươi nói là dựa vào đan dược sao?”Vừa nghe thấy vậy, bàn tay khô héo đang cầm chén trà của Thiên Hoả tôn giả khẽ run lên, trong mắt cũng xẹt qua vẻ nóng cháy. Ở trình độ của hắn bây giờ, đan dược có thể trợ giúp được cho hắn ít nhất cũng phải là Bát phẩm đan dược.“Diệu lão tiên sinh không biết đã từng nghe qua một loại đan dược có tên là Phục Linh Thanh Đan?” Tiêu Viêm khẽ nói.“Phục Linh Thanh Đan?”Phản ứng đầu tiên của Thiên Hoả tôn giả là ngây người ra, sau đó quang mang trong mắt đột nhiên đại thịnh, khuôn mặt già nua cũng tỏ rõ vẻ kích động.“Có phải đó là loại đan dược được xưng tụng rằng có thể làm cho thực lực đã bị thụt lùi của một người có thể phản hồi lại thời kỳ đỉnh phong, Phục Linh Thanh Đan?”“Ha ha, Phục Linh Thanh Đan quả thật có tác dụng này, nhưng cũng không có khả năng như ngươi nói, có thể trực tiếp khôi phục thực lực, đây chẳng qua chỉ là lời đồn mà thôi. Theo dự đoán của ta, nếu Diệu lão tiên sinh sử dụng loại đan dược này thì có thể khôi phục thực lực đến Tam tinh Đấu Tôn.” Tiêu Viêm cười cười, lắc đầu giải thích.“Tam tinh… Như vậy cũng quá đủ rồi.”Thiên Hoả tôn giả cũng không quá thất vọng, có thể trực tiếp từ Nhất tinh đỉnh phong đột phá lên Tam tinh cũng đã là tiến bộ cực kỳ lớn rồi.“Tuy nhiên… Phục Linh Thanh Đan chính là Bát phẩm đan dược, luyện chế rất phức tạp, cho dù là Bát phẩm Luyện Dược Tông Sư cũng rất khó luyện chế thành công.”Nhìn thấy khuôn mặt Thiên Hoả tôn giả có vẻ chần chờ, Tiêu Viêm cũng không khỏi nở một nụ cười, nói: “Việc này hãy giao cho ta đi, Diệu lão tiên sinh từ trước tới nay đã giúp ta nhiều như vậy, giờ cũng là lúc nên báo đáp lại cho lão nhân gia rồi.”Bất kể như thế nào, trong khoảng thời gian này, Thiên Hoả tôn giả cũng xem như là một trợ thủ đắc lực cho Tiêu Viêm. Trước kia bọn họ từng có giao kèo, chỉ cần hắn trợ giúp Thiên Hoả tôn giả luyện chế ra thân thể mới để dung nạp linh hồn thì Thiên Hoả tôn giả sẽ hộ vệ cho hắn một năm, hiện giờ một năm đã sắp qua, cho nên muốn giữ người ta lại thì tự nhiên phải cấp cho họ thêm nhiều ưu đãi một chút.Thêm nữa, có lẽ không bao lâu nữa sẽ phải đi Hồn Điện giải cứu Dược Lão, đến khi đó đương nhiên đội ngũ càng mạnh lại càng tốt. Việc trợ giúp Thiên Hoả tôn giả gia tăng thực lực cũng chính là làm cho việc giải cứu sắp tới tăng thêm một phần nắm chắc.“Ai, đại ơn này lão phu sẽ ghi nhớ trong lòng.”Thiên Hoả tôn giả há miệng thở dốc, những lời khách sáo trong miệng muốn phát ra liền bị nuốt ngược trở lại, gật gật đầu, nặng nề nói.“Ha hả, chờ ta nghỉ ngơi hồi phục mấy ngày, cố gắng hết sức tranh thủ trước lúc có được tình báo của Đan tháp, sẽ luyện chế Phục Linh Thanh Đan cho Diệu lão tiên sinh.”Tiêu Viêm cười cười, đứng dậy cất bước về phòng của mình, nói: “Sắc trời cũng không còn sớm nữa, các ngươi hãy sớm đi nghỉ ngơi, nếu nhận được tin tức của Đan Tháp hãy lập tức cho ta biết, ta có thể sẽ bế quan vài ngày.”Thấy vậy, ba người Tiểu Y Tiên cũng khẽ gật đầu, chỉ có Tử Nghiên bất mãn thì thầm: “Lại bế quan nữa rồi…”Trong phòng, bên ánh đèn nhu hoà, Tiêu Viêm ngồi xếp bằng trên giường, một bàn tay nắm chặt lại, trên bàn tay còn lại xuất hiện một quyển trục, đó là quyển trục Huân Nhi để lại cho hắn trước khi rời đi, ba ấn sau của Đế Ấn Quyết.Đối với uy lực của Đế Ấn Quyết, trong lòng Tiêu Viêm hiểu rõ vô cùng, đây chính là một bộ Địa Giai cao cấp đấu kỹ đầy đủ. Cho dù có đem tách từng ấn quyết ra thì vẫn mạnh hơn các Địa Giai cao cấp đấu kỹ khác. Mà nếu hội tụ đủ ngũ ấn, uy lực sẽ lập tức tăng lên Thiên Giai đấu kỹ, Đế Ấn Quyết có thể trở thành một trong những tuyệt học của Cổ Tộc thì cũng không phải chỉ là hư danh.Đế Ấn Quyết được chia ra thành ngũ ấn nhưng Tiêu Viêm trước giờ chỉ mới học được có hai ấn mà thôi, nếu là trước kia thì uy lực của hai ấn cũng đã đủ để sử dụng, nhưng hiện nay hắn phải chạm mặt với những cường giả ngày càng mạnh hơn thì Khai Sơn Ấn cùng Phiên Hải Ấn cũng từ từ lộ ra sự yếu kém. Bởi vậy, trước khi hành động giải cứu Dược Lão, Tiêu Viêm phải luyện thành ba ấn còn lại của Đế Ấn Quyết, đến lúc đó cũng sẽ có nhiều hơn một số thủ đoạn.Bên trong quyển trục mà Huân Nhi lưu lại chính là phương pháp tu luyện của Phúc Địa Ấn, Nhân Thiên Ấn, Cổ Đế Ấn. Bằng vào thực lực hôm nay thì việc tu luyện Phúc Địa Ấn đã không thành vấn đề. Ngược lại, tu luyện Nhân Thiên Ấn có chút miễn cưỡng nhưng vẫn có thể thành công. Tuy nhiên, về phần ấn quyết cuối cùng là Cổ Đế Ấn thì vẫn bất lực như trước, dựa theo ghi chép trên quyển trục thì cho dù là bên trong Cổ Tộc cũng có rất ít người có thể tu luyện thành công. Bởi vậy có thể thấy rõ tu luyện ấn thứ năm này khó đến thế nào.Dù vậy Tiêu Viêm cũng không tỏ ra quá tham lam, hắn hiểu rằng chỉ ăn một miếng sẽ không thể béo lên được, có thể tu luyện thành công Phúc Địa Ấn cùng Nhân Thiên Ấn cũng đủ để thực lực hiện tại của hắn tăng lên không ít rồi.Trong lòng đã có chủ ý rõ ràng, Tiêu Viêm cũng không dám kéo dài thời gian quá lâu, tin tức bên trong quyển trục đều được ghi nhớ trong đầu, sau đó từ từ nhắm mắt lại, hai tay bắt đầu kết xuất một loạt thủ ấn phức tạp.Cấp bậc của Đế Ấn Quyết là không thấp, tại Cổ Tộc cũng được xem là một trong những đấu kỹ cao thâm, mức độ khó khăn khi tu luyện dĩ nhiên là không nhỏ chút nào. Nhưng cũng may là Tiêu Viêm cũng không phải một kẻ mới nhập môn tu luyện, hắn đã có kinh nghiệm tu luyện hai ấn đầu tiên rồi, hiện giờ tu luyện những ấn sau tuy nói rằng không thể chỉ luyện một lần đã thành công, nhưng ít ra khi bắt đầu cảm thấy dễ dàng hơn rất nhiều.Bên trong căn phòng yên tĩnh có một thanh niên đang ngồi xếp bằng, sắc mặt tỏ ra ngưng trọng, hai tay không ngừng biến ảo kết xuất từng đạo thủ ấn làm cho người khác hoa cả mắt. Mà trong lúc thủ ấn biến ảo, bỗng nhiên có một tia ba động kỳ dị lặng yên khuếch tán ra.Trong lúc Tiêu Viêm tu luyện Đế Ấn Quyết, thời gian năm ngày lặng lẽ trôi qua, mà trong năm ngày này, từ Phúc Địa Ấn cho đến Nhân Thiên Ấn đều đã được Tiêu Viêm thi triển qua vô số lần. Bằng vào kinh nghiệm của quá khứ, cộng thêm việc mất ăn mất ngủ, ngày đêm tu luyện thì Phúc Địa Ấn đã bắt đầu tỏ ra thành thục, còn Nhân Thiên Ấn bước đầu cũng đã tìm ra được phương hướng tu luyện. Dựa vào tiến độ như thế này thì việc nắm giữ toàn bộ cũng chỉ còn là vấn đề thời gian.Tiêu Viêm mất ăn mất ngủ tu luyện liên tục đến ngày thứ bảy thì đột nhiên bị Tiểu Y Tiên cắt đứt. Ngay khi hắn còn đang vui mừng, tưởng rằng trong thời gian ngắn như vậy mà Đan tháp đã có được tin tức của Dược Lão, thì Tiểu Y Tiên lại nói cho hắn biết, đã có phiền phức tìm tới tận cửa. Tiêu Viêm đầu tiên là ngạc nhiên, sau đó trong mắt xẹt qua hàn ý âm lãnh.“Là Huyền Minh Tông?”Tiểu Y Tiên khẽ gật đầu, nhẹ giọng nói: “Hơn nữa lần này người tới cũng không ít, xem ra tông chủ của Huyền Minh Tông thật sự muốn ngươi phải đền mạng cho con hắn.”Khuôn mặt Tiêu Viêm không chút thay đổi, bước xuống giường, thản nhiên nói: “Một khi đã vậy, để ta thử xem hắn có tư cách này hay không!”Thanh âm vừa dứt, hắn cũng đã bước ra khỏi phòng. Bọn chúng đã muốn đè đầu cưỡi cổ mình như vậy, nếu còn lựa chọn tránh né thì chỉ sợ cái danh vô địch đan hội sẽ bị kẻ khác đem ra làm trò cười.","title":"Chương 1204: Phục Linh Thanh Đan"}