{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 1181: Phóng tay cược một lần!<\/span>\r\n\r\n    Dịch: Lãng Tử Đa Tình - Biên: chicken2911Tiếng cười lạnh quanh quẩn vùng trời. Tia chớp xẹt qua tạo cường quang chói mắt, chiếu lên khuôn mặt của Mục Cốt lão nhân, lộ ra vẻ rất quỷ dị.Cột sáng khổng lồ bay thẳng đến chân trời trước sự chứng kiến của mọi người. Cột sáng ẩn chứa nội lực mênh mông, làm cho tất cả mọi người ở đây không khỏi biến sắc hoảng sợ. Chỉ nhìn năng lượng dao động, chỉ sợ lúc sinh ra cũng không đạt đến trình độ này.Thần bí hắc y nhân này đến cùng là thần thánh phương nào? Mọi người lúc này trong long đều có chút thắc mắc, người có thể có được bản lãnh như thế thì không có khả năng chỉ là hạng người vô danh tiểu tốt.Tất nhiên người thường không phân biệt được, nhưng phía trên đài cao, sắc mặt đám người Huyền Không Tử lúc này lại chậm rãi trầm xuống, cột sáng dữ dội lướt tới, Mộ Cốt lão nhân vẫn dấu kín hơi thở, chính vào lúc này bỗng xuất hiện tại đây .“Mộ Cốt lão nhân.” Khuôn mặt đang tươi cười của Huyền Không Tử chậm rãi thu liễm lại, ánh mắt lạnh như băng nhìn chằm chằm vào than ảnh hắc y nhân kia, gằn từng chữ“Không nghĩ tới hắn thật sự có thể dấu giếm được ba người chúng ta … Hơn nữa dung mạo của hắn hẳn là đã thay đổi.” Trên gương mặt của người mỹ phụ, giờ phút này cũng xẹt qua một chút hàn ý, trầm giọng nói.”Ba vị hội trưởng, bây giờ phải làm như thế nào?” Tại chỗ phía sau ba người Huyền Không Tử, một lão giả mặc áo bào màu trắng sắc mặt cũng biến đổi, vội vàng thấp giọng nói.Xem bộ dáng hiện giờ của Mộ Cốt lão nhân rõ ràng là đã có chuẩn bị mà đến, nếu tiếp tục như thế sợ rằng sẽ thật sự đem ngôi vị quán quân của Đan hội lần này cướp lấy đến tay. Đến lúc đó, mặt mũi của Đam Tháp thật là có thể vất đi được rồi, dù sao thì ai cũng biết, Đan Tháp và Hồn điện thường hay bất hòa, hiện giờ lại là bị người của đối phương đạt được vinh quang cao nhất Đan Tháp, nếu turyền ra ngoài thì sẽ làm trò cười đến mức nào ?Trên mặt Huyền Không Tử giờ phút này cũng hết sức âm trầm, song chưởng chậm rãi nắm chặt. chỉ lát sau lại chậm rãi buông ra, trầm giọng nói: “Trước hết hãy chờ xem, bây giờ làm gì cũng đều đã muộn, chúng ta có phòng bị cũng không đủ được, tuy rằng Mộ Cốt lão nhân là người Hồn Điện nhưng hắn dù sao cũng là 1 gã Luyện Dược Sư, được tham gia đan hội cũng là có điều kiện cùng tư cách. Nếu ở nơi này chúng ta ra tay cướp đi quyền dự thi của hắn, không chỉ là Hồn Điện sẽ không từ bỏ ý đồ, chỉ sợ còn ảnh hưởng đến thanh danh của Đan Tháp”Chẳng lẽ cứ mặc cho hắn lấy được danh hiệu quán quân sao?” Nghe vậy lão giả áo bào trắng vội la lên.Sắc mặt Huyền Không Tử âm trầm, cũng không trả lời. nhìn thấy hắn như vậy, lão giả áo bào trắng kia cũng im lặng, hắn biết Huyền Không Tử lúc này ở trong lòng cũng ghét đến mức nổi lửa giận rồi.Mỹ phụ cùng lão giả da ngăm đen liếc nhau 1 cái, cũng từ trong mắt đối phương nhìn ra một chút hàn ý.Ở phía trên thềm đá, ánh mắt Tiêu Viêm âm trầm nhìn chằm chằm vào Mộ Cốt lão nhân cười lạnh, hai nắm tay chậm rãi nắm chặt, trong mắt hàn quang chớp động, lúc trước tiếng cười nhạo của người kia đã khơi dậy sát ý trong lòng hắn.Quay mắt về phía ánh nắng ùn ùn kéo tới, Mộ Cốt lão nhân thật ra chưa từng để ý tới, ngẩng đầu nhìn cột sáng phía cuối trời kia. Nơi năng luợng đáng sợ dao động ở bên trong bắt đầu xuất hiện sương mù nồng đậm, sương mù ngưng tụ trong một khoảng thời gian ngắn liền hình thành hình dạng Lôi Vân.Đan lôi đang thành hình trên bầu trời khiến cho trái tim của mọi người có mặt ở đây nhảy lên mạnh mẽ, đan lôi xuất hiện lần này chính là quyết định người thắng lợi trong đan hội.Dưới vô số ánh mắt đang khẩn trương hẳn lên, hai màu xanh và bạc chỉ trong nháy mắt đã lan tỏa khắp lôi vân đang quay cuồng, làm cho lôi vân biến thành hai màu rõ ràng.Nhìn thấy trên bầu trời xuất hiện đan lôi có hai loại màu sắc, tiếng kêu sợ hãi trong quảng trường khổng lồ này liên tiếp vang lên: \"Còn chưa xong, đang tiếp tục có màu sắc xuất hiện!\"Không lâu sau khi tiếng kêu chấm dứt, Lôi Vân lại quay cuồng, chợt một chút màu đỏ âm thầm hiện lên, dưới ánh mắt soi mói của mọi người, nhanh chóng mở rộng. Không đến 1 phút sau, màu đỏ kia liền cùng với hai loại màu sắc trước đó đều cân bằng nhau.“Tam sắc! Có tới 3 loại màu sắc!”Nhìn Lôi Vân kia hoàn toàn hiện ra 3 loại màu sắc, trước đó quảng trường hơi có chút im lặng lại sôi trào lên, vô số người khuôn mặt bang hoàng đến đỏ lên, chỉ trong thời gian 1 ngày ngắn ngủi, bọn họ đã gặp được 3 loại màu sắc Đan Lôi, cảnh tượng hy hữu bực này, quả thật là trăm năm khó gặpNhìn Đan Lôi xuất hiện 3 loại màu sắc, trên đài cao một số Đan Tháp trưởng lão trong lòng thấy khẩn trương vô cùng, nếu như Mộ Cốt lão nhân chỉ là tam sắc Đan Lôi thôi mà nói…như thế thì lần này còn có cơ hội để vãn hồi, Tiêu Viêm cùng Thanh Hoa lão quái, đều có thực lực cùng hắn cạnh tranh.Xa xa trên bầu trời, Lôi Vân bốc lên làm chấn động tinh thần mọi người“Còn, còn nữa, lại có màu sắc nữa xuất hiện”Đột nhiên, tiếng kêu sợ hãi dồn dập vang lên trên quảng trường, nhất thời, tiếng kinh hãi xôn xao vang vọng tận phía chân trời, vô số ánh mắt vội vàng chăm chú quan sát, quả nhiên nhìn thấy, tại thời điểm 3 loại màu sắc ổn định thì ở bên trong lôi Vân kia nổi lên một chút quang mang màu vàng chói mắt, giống như mặt trời được giấu ở phía trong tầng mây. Lặng yên phóng xuất ra quang mang màu vàng chói mắt.Ầm.Nhìn màu vàng kia đột nhiên xuất hiện, trên quảng trường trong nháy mắt rung động dữ dội, mọi người nơi đây giờ phút này đầu đứng lên khỏi ghế, ánh mắt rung động nhìn lên bầu trời nơi có Lôi Vân bên trong Lôi Vân, bốn loại màu sắc xanh lam, ngân, hồng, vàng tỏa hào quang, làm Lôi Vân nổi bật lên trông rất xa hoa, đẹp mắt.Đan Lôi 4 màu! Đan Hội cử hành cuối cùng rốt cục cũng đến lúc xuất hiện màn cao trào nhất !Phía trên đài cao, một số trưởng lão Đan Tháp nhìn lên Đan lôi 4 màu trên bầu trời đều biến sắc, sắc mặt tái nhợt đi rất nhiều, cũng là nhìn nhau không biết nói gì. Nhất thời, tại quảng trường bị một mảng áp lực đè nén, chuyện hôm nay nếu truyền ra ngoài, thanh danh cùa Đan tháp nhất định sẽ chịu đả kích thật lớn!\"Thật buồn cười …\" Huyền Không Tử khuôn mặt lúc này âm trầm rất đáng sợ, trong lúc mơ hồ giữa trán lộ ra màu sắc nhìn rất dữ tợn, nắm tay rung động chậm rãi nắm chặt lại, không gian xung quanh nương theo sự dao động tâm tình lúc này cũng tạo ra từng đạo ba động kịch liệt.”Bình tĩnh một chút.” Lão nhân da ngăm đem nhìn thấy, sắc mặt biến đổi, bàn tay vỗ mạnh lên vai của Huyền Không Tử, thấp giọng nói. Khi hắn khẽ quát, trên khuôn mặt dữ tợn của Huyền không Tử mới chậm rãi thu liễm, nhưng sắc mặt thủy chung vẫn cực độ âm trầm, một lát sau, cất giọng bằng một âm thanh khàn khàn nói: “Sự việc lần này qua đi, ta phải tự tay đem cái lão tạp mao này băm vằm thành vạn đoạn.”“Nếu như ngươi ra tay, chỉ sợ sẽ khiến cho Đan Tháp cùng Hồn Điện nảy sinh một trận đại chiến, liên lụy quá lớn, người kia của Hồn Điện, thực lực quá mạnh mẽ, năm đó dù 3 người chúng ta liên thủ cũng không phải là đối thủ, nếu như giao chiến thật sự mà nói… sẽ bất lợi cho Đan tháp.” bên cạnh, người mỹ phụ khuôn mặt ngưng trọng nói.Thân thể Huyền Không Tử nhè nhẹ run lên, trong mắt bắn ra lửa giận đáng sợ, đã qua nhiều năm như vậy, đây là lần đầu thấy hắn khó có thể khống chế cảm xúc như vậy“Xem thêm một chút nữa đi, nói không chừng sẽ có kỳ tích xuất hiện…”Mỹ phụ ở bên than nhẹ, nhưng nàng cũng biết, việc này cơ bản đã có kết quả, Mộ Cốt lão nhân với 4 màu Đan Lôi, đã vừng vàng ngăn chặn Thanh Hoa lão quái cùng Tiêu Viêm chỉ với 3 màu Đan Lôi.“Ha ha!” Trên thềm đá, Mộ Cốt lão nhân nhìn dị tượng trên bầu trời cuối cùng cũng dừng lại, tạo thành bốn loại màu sắc phía trên Đan lôi, lúc này tư tưởng mới hoàn toàn buông lỏng, không chút e dè mà đắc ý cất tiếng cười lớn, quanh quẩn ở không gian xung quanh.”Ha ha, Huyền không Tử, ngươi nhìn xem, lão phu đã từng nói qua. Vị trí quán quân Đan Hội lần này, tất nhiên sẽ rơi vào tay của Hồn Điện ta!” Tiếng cười lớn của Mộ Cốt lão nhân vừa mới dứt, liền làm cho bầu không khí ở nơi này giống như bị tung 1 quả bom hạng nặng, làm cho vô số người phải nghĩ lại.”Hồn Điện? người này lại là người của Hồn Điện?”“Vinh quang cao nhất của Đan Tháp, lại bị Hồn Điện đoạt lấy, ai.”“Lúc này đây, Đan Tháp thật đúng là đã bị Hồn Điện hung hăng đem dẫm đạp dưới chân a, chỉ sợ khi việc này qua đi sẽ có một ít Luyện Dược Sư đối với địa vị của Đan Tháp đã có chút dao động, ai.”Nghe được tiếng bàn luận xôn xao trên quảng trường, phần lớn Luyện Dược Sư của Đan tháp sắc mặt đều trở nên rất khó coi, nhưng vào thời điểm này, bọn họ lại không thể nói gì, chỉ có thể đem một chút sợ sệt đè nén ở trong lòng…Phía trên thềm đá, Tào Dĩnh cùng Đan Thần sắc mặt giận dữ ngửa mặt lên trời nhìn bộ dáng diễu cợt của Mộ Cốt lão nhân, các nàng cũng là người của Đan Tháp, hành động lúc này của Mộ Cốt lão nhân, cũng như đem mặt mũi của các nàng hung hăng dẫm đạp lên.Giận thì giận nhưng các nàng cũng là bất lực, nhìn về phía bầu trời từng trận Lôi Minh 4 màu của Đan lôi do Mộ Cốt lão nhân tạo ra có chút lo lắng nó sẽ giẫm đạp lên danh dự của Đan Tháp.Tào Dĩnh nổi giận, không tự chủ được ánh mắt đột nhiên chuyển sang hướng khác của bãi đá, đó là nơi Tiêu Viêm đang đứng. mà giờ phút này, trên khuôn mặt người kia lại tràn ngập vẻ chần chờ, dường như đang còn do dự chuyện gì đó.Nhìn thấy cảnh này, Tào Dĩnh trong lòng chợt nảy sinh ra một tia hy vọng từ phía sâu trong nội tâm đang mạnh mẽ xuất hiện, thậm chí nàng còn xúc động đến nỗi lớn tiếng hô lên: “Tiêu Viêm, nếu như là nam nhân thì hãy mau toàn lực ra tay đi.”Đột nhiên xuất hiện tiếng quát mắng vang vọng ở cuối chân trời, sau đó là vô số ánh mắt nhìn về phía bãi đá nơi một thân ảnh gầy gò đang đứng.Tiêu Viêm cũng bị một màn này làm cho sững sờ, xa xa, Tào Dĩnh sau khi định thần lại hai má cũng ửng đỏ.“Ha ha, ra tay hết sức? bây giờ đừng nói là tên tiểu tử này, cho dù cái lão Dược Trần hỗn đản kia có đích thân ra tay lão phu cũng chẳng để vào mắt!”Lão nhân nghe vậy cũng ngẩn ra, chợt không nhịn được châm chọc cười lớn.Tiếng cười vừa mới dứt, Mộ Cốt lão nhân trong lòng đột nhiên nhảy dựng, ánh mắt chuyển hướng nhìn Tiêu viêm, thấy sắc mặt của người này cũng từ từ trầm xuống.“Ngươi còn chưa đủ tư cách để lão sư ta phải ra tay đối phó!” Tiếng động lạnh lẽo vừa dứt, Tiêu Viêm đột nhiên bước ra từng bước, bàn tay trực tiếp đưa tới trước mặt cột sáng, hắn rốt cuộc lúc này đã quyết định phóng tay đánh cuộc 1 lần.","title":"Chương 1181: Phóng tay cược một lần!"}