{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 1412: Đột phá!<\/span>\r\n\r\n    Dịch: thinh_nguyen - Biên: Blue\"Vụt!\"Đám người Tiêu Viêm dữ dội lướt qua không trung. Khi bọn hắn chạy được mấy trăm trượng thì đã gặp đám người Hồn Ngọc. Từ đầu đến cuối bọn chúng cũng không tiêu hao bao nhiêu đấu khí, lại thêm thực lực của mỗi tên cũng không kém. Lúc những người kia bị hung thú tiêu diệt thì bọn họ đã sớm lùi về sau khôi phục nên trạng thái đương nhiên là cực kỳ tốt.Ánh mắt Tiêu Viêm lướt qua đám người Hồn Ngọc rồi quay đầu nhìn về phía sau. Cách không xa phía sau bọn họ là đám người Thiên Yêu Hoàng tộc do gã tên là Cửu Phượng kia cầm đầu. Phía sau hắn, phần đông cường giả Thiên Yêu Hoàng tộc đang gắt gao hộ vệ. Trong những người này, Tiêu Viêm cũng thấy được Phượng Thanh Nhi. Lúc này nàng cũng đã tỉnh lại, mặc dù dấu tay đỏ tươi vẫn còn in trên má nhưng ít ra cũng giữ được mạng.Khi Tiêu Viêm đang dò xét thì bất chợt Phượng Thanh Nhi cũng nhìn về phía hắn. Bốn mắt nhìn nhau, hàm răng trắng ngà của Phượng Thanh Nhi hung hăng cắn chặt lại. Nhưng lúc này đây nàng đã thu liễm hơn rất nhiều, không dám biểu lộ hận ý lên mặt một cách trắng trợn như trước nữa. Xem ra một cái tát lúc nãy của Tiêu Viêm đã làm nàng tỉnh ra rất nhiều.Đối với Phượng Thanh Nhi, Tiêu Viêm lại không mấy lưu tâm nữa. Mặc dù thực lực nàng không kém nhưng thành tựu sau này tất sẽ có hạn, cũng chẳng phải mầm họa gì lớn.Phía sau đám người Thiên Yêu Hoàng Tộc lại tiếp tục có vài ba tốp người theo kịp. Bọn người này thực lực cũng không tầm thường, hơn nữa nhìn bộ dáng còn khá chỉnh tề như vậy rõ ràng là khá hiểu biết về thú triều. Bởi vậy nên cũng không bị hao tổn bao nhiêu đấu khí.\"Hiện giờ vẫn còn đang ở bên trong thú triều, không chừng phía trước còn có hung thú mạnh mẽ hơn nữa.” Tiêu Viêm ngẩng đầu nhìn phía cuối bình nguyên hắc ám. Dường như thú triều ở đây đã thưa thớt hơn rất nhiều, có lẽ đây đã là điểm cuối rồi. Nhưng nói không chừng nơi này còn có một số hung thú thực lực mạnh mẽ rất khó đối phó. Đoạn đường vừa rồi, số hung thú họ thấy tuy không ít nhưng còn chưa có con nào mạnh hơn Ngũ tinh Đấu Tôn.\"Grào!\"Khi Tiêu Viêm đang trầm tư suy nghĩ thì nhiều tiếng rống thô bạo lại vang vọng ở xung quanh một lần nữa. Hắn chợt cảm giác được một sự áp lực lên bao trùm lên không gian nơi đây.“Đám người phía sau đã bị giải quyết hết rồi sao?”Tiêu Viêm trầm mặc. Ở trong đó, ít nhất vẫn còn có hơn mười cường giả Đấu Tôn, nhưng với số lượng kinh khủng của thú triều thì cho dù bọn họ có đông hơn gấp hai hay ba lần thì cũng giống như châu chấu đá xe mà thôi. Bị giết hết lúc nào hoàn toàn chỉ là vấn đề thời gian, nhưng điều làm cho Tiêu Viêm cảm thấy lo lắng chính là tại sao lại nhanh như vậy?\"Các vị, đều cẩn thận một chút, bảo trì trận hình lúc trước. Thanh Dương huynh, ta và ngươi cùng nhau tiên phong mở đường! \" Tiêu Viêm trầm giọng nói.Tiêu Viêm thở mạnh ra một hơi, thân hình vọt lên trên đầu đội ngũ. Cục diện bây giờ, một khi những hung thú kia truy đuổi tới từ phía sau thì sẽ khiến áp lực của họ lớn hơn rất nhiều. Bởi vậy, phải tăng thêm tốc độ trùng kích.\"Được!\"Cổ Thanh Dương cũng hiểu được tình cảnh hiện tại. Hắn gật gật đầu rồi triển động thân hình xuất hiện bên cạnh Tiêu Viêm. Những người còn lại thì xếp thành trận hình tam giác, người có thực lực yếu nhất được sắp xếp vào giữa, những người còn lại luân phiên chiến đấu bên ngoài. Cứ như vậy thì mới có thể bảo hộ được tất cả mọi người.\"Thú triều đến rồi, mọi người cẩn thận!”Những cặp mắt đỏ ngầu và hơi thở ồ ồ bắt đầu xuất hiện ở xung quanh. Tiêu Viêm quát lạnh một tiếng, tốc độ đột nhiên bạo tăng. Một đôi cánh hỏa diễm mọc ra từ sau lưng, dị hỏa cũng bùng phát từ cơ thể. Trong tiếng long ngâm, một con hỏa long khổng lồ dài chừng trăm trượng vẫy vùng trong hư không. Long vĩ của nó vung mạnh, trực tiếp đánh nát mấy trăm con hung thú đang lao tới.\"Phiên Hải Ấn!\"Cổ Thanh Dương cũng phát động công kích nhanh như chớp. Hơn trăm đạo chưởng ấn lặng lẽ xuất hiện, trực tiếp tiêu diệt toàn bộ hung thú gần đó.Cùng lúc đó, ở phía sau, đám người Huân Nhi, Thải Lân, Vân Vận, Tiểu Y Tiên cũng là không hẹn mà cùng ra tay. Đấu khí mênh mông tràn ngập không gian, hung hăng tiêu diệt hung thú trong phạm vi trăm trượng.Lúc ra tay thì tốc độ của nhóm người cũng không hề giảm đi chút nào. Trong chớp mắt đã tiến thêm được vài trăm trượng. Thực lực bọn họ đều khá mạnh, chỉ cần không gặp những hung thú quá mức cường đại ngăn trở thì sẽ có thể thông qua thuận lợi, chỉ có điều sẽ tiêu hao khá lớn mà thôi.Nhưng loại tiêu hao này lại chẳng gây bao nhiêu khó khăn cho Tiêu Viêm, hắn còn một mớ đan dược khôi phục đấu khí nên không phải quá lo lắng về việc này.\"Những tên kia cũng nhanh chân thật.\"Vừa duy trì tốc độ, ánh mắt Tiêu Viêm vẫn cảnh giác nhìn về phía đám người Hồn Ngọc. Vào thời điểm này, đám người kia rốt cuộc cũng xuất ra thực lực chân chính. Trong vòng trăm trượng không có bất kỳ một con hung thú nào có thể tới gần. Đấu khí đáng sợ tựa như thủy triều tràn ngập cả một vùng, diệt sát tất cả hung thú có ý đồ đến gần.\"Có còn xa lắm không?\"Tiêu Viêm điều khiển hỏa long trên đầu dọn dẹp hung thú phía trước, trong miệng chợt trầm giọng hỏi. Mặc dù bọn họ có thể kiên trì khá lâu nữa nhưng cứ tiêu hao đấu khí như vậy cũng không phải là cách hay.\"Chúng ta đã tiến vào rất sâu rồi, dựa theo tốc độ này thì trong nửa giờ thì có thể vượt qua được thú triều. Đương nhiên, đó là nếu không gặp những hung thú quá cường hãn. Nơi này ngay cả bọn muội cũng chưa từng đến nên chỉ có thể dựa vào một ít tin tức trong tộc mà phỏng đoán thôi.\" Huân Nhi nói nhanh.\"Nửa canh giờ!\"Nghe được vẫn còn lâu như vậy mới có thể vượt qua được thú triều, Tiêu Viêm cũng hơi trầm tư. Thú triều quả nhiên không phải tầm thường, người bình thường rất khó vượt qua. Nếu như lúc trước không phải đội ngũ kia dùng cách liều mạng đó để trùng kích thì bọn họ cũng rất khó có thể xông qua thú triều.\"Mau tăng tốc độ, đừng để cho thú triều vây hãm.\"Tiêu Viêm quát nhẹ một tiếng, cường độ công kích và tốc độ đều tăng thêm rất nhiều.Mọi người cũng khá ăn ý, khi Tiêu Viêm gia tốc thì đều nhanh chóng đuổi kịp, sau đó không ngừng bạo phát những công kích mạnh mẽ dọn dẹp hung thú xung quanh.Đoàn người bọn họ tuy nhân số ít ỏi, nếu đặt giữa thú triều thì có khi còn nhỏ hơn cả kiến nữa. Nhưng mỗi người trong nhóm đều có thực lực mạnh mẽ, thêm nữa bọn họ lại hợp tác thật sự, không ngờ vực lẫn nhau như đám người kia nên tốc độ thậm chí còn nhanh hơn cả liên minh kia một chút.Bên trong thú triều khổng lồ, mấy nhóm người đều giống như một đám kiến đang đi ngược gió, bất cứ lúc nào cũng có thể bị thổi bay. Nhưng bọn họ thủy chung vẫn chống chọi được, hơn nữa tốc độ di chuyển lại không hề chậm, tất cả đều nhanh chóng tiến về điểm cuối của thú triều..\"Bành!\"Tiêu Viêm xuất chưởng đánh nát đầu một hung thú lao tới trước mặt hắn, sau đó lấy tốc độ như thiểm điện đẩy lui một đầu hung thú bên trái Cổ Thanh Dương, Huân Nhi phía sau nhanh chóng ra tay giết chết nó.\"Đa tạ!\"Một chưởng đẩy lui vài con hung thú ở phía trước. Cổ Thanh Dương cũng không quay đầu lại, trong miệng rất nhanh nói một câu cảm ơn. Lúc này, trên trán của hắn đã lấm tấm không ít mồ hôi. Tiêu hao đấu khí trong thời gian dài như thế cũng là một gánh nặng khá lớn. Thêm nữa, càng tiến vào sâu bên trong, thực lực của hung thú xung quanh lại càng mạnh. Tới hiện tại, mặc dù là đám người Tiêu Viêm, Cổ Thanh Dương cùng ra tay cũng phải công kích nhiều lần mới có thể giết chết một hung thú. Như vậy khiến cho tốc độ của mọi người chậm đi rất nhiều.\"Tiếp tục như thế này thì dù có đan dược trợ giúp cũng không thể chống đỡ được lâu nữa.\" Tiêu Viêm cũng thở mạnh một hơi, trầm trọng nói.\"Không thấy đám người Hồn Ngọc đâu nữa.\" Ánh mắt Huân Nhi đảo qua phía trước, đột nhiên nói.\"Bọn chúng đã vượt qua rồi?\" Cổ Thanh Dương cả kinh, nói.\"Hử?\" nghe vậy, trong mắt Tiêu Viêm thoáng hiện lên một chút kinh ngạc. Chợt trên khuôn mặt hiện lên một chút vui sướng: “Cuối cũng cũng đã đến cuối thú triều rồi!\"\"Mau lên! Mọi người cùng tăng tốc!\"Tiêu Viêm vung tay lên, tinh thần cũng trở nên phấn chấn hơn rất nhiều. Vốn lúc nãy công kích đã chậm lại giờ càng trở nên hung hãn. Vài đạo chưởng ấn tràn ngập hỏa diễm bắn mạnh ra. Một vài đầu yêu thú thể hình khổng lồ, thực lực cơ hồ đã đạt tới Cửu tinh Đấu Tôn nhưng cũng không dám đối chọi với Dị Hỏa, vội vàng bỏ chạy. Nhân cơ hội đó, thân hình Tiêu Viêm chợt xẹt qua. Phía sau hắn, mấy người Huân Nhi cũng nhanh chóng theo kịp.Mắt thấy sắp thoát khỏi thú triều, đám người Tiêu Viêm cũng nhanh chóng gia tăng tốc độ. Đấu khí trong cơ thể bộc phát triệt để. Những hung thú xung quanh đều bị đánh văng.“Phanh!”Đấu khí trong cơ thể Tiêu Viêm lại ngưng tụ thành một hỏa long như lúc nãy, sau đó trực tiếp oanh kích lên người một hung thú có thân hình khổng lồ cao chừng trăm trượng. Lực đạo mạnh mẽ làm cho thân thể nó nhiều thêm một cái lỗ máu, thân thể ầm ầm đổ xuống. Đám người Tiêu Viêm cũng thừa cơ hội này mà phóng ra ngoài.Thân hình lướt đi, bàn chân chợt đạp xuống đất, đấu khí trong cơ thể Tiêu Viêm liền vận chuyển theo phản xạ tự nhiên. Nhưng làm cho hắn kinh ngạc chính là lúc này đây, xung quanh cư nhiên đã không còn hung thú nào đánh tới nữa. Vừa ngẩng đầu lên, ánh mắt Tiêu Viêm đảo qua, chợt phát hiện xung quanh đã không còn bóng dáng hung thú nào. Quay đầu nhìn lại thì chỉ thấy cách đó chừng mười trượng có vô số hung thú đang hung hăng nhìn bọn hắn mà điên cuồng gầm thét. Nhưng cũng không biết tại sao chúng nó lại không dám tiến đến.\"Ra ngoài rồi sao?\"Nhìn đám hung thú rống giận nhưng vẫn không dám lao đến. Bọn người Tiêu Viêm cũng cảm thấy sững sờ nhưng không khỏi thở phào nhẹ nhõm.Đang lúc mọi người xả hơi thì mục quang của Tiêu Viêm lại nhìn về phía xa. Ở tận sâu bên trong ước chừng mấy ngàn trượng, một gốc cổ thụ cực kỳ khổng lồ đang đứng cô độc sừng sững trên mảnh bình nguyên hắc ám này. Một luồng thanh khí tỏa ra từ trên cổ thụ, cũng có khi thì biến ảo thành đủ loại hình dạng, có vẻ cực kỳ thần kỳ khó đoán.\"Đây là Bồ Đề cổ thụ trong truyền thuyết sao…\"Nhìn cây cổ thụ tràn đầy khí tức cổ xưa này từ phía xa, trái tim của Tiêu Viêm cũng đập mạnh hẳn lên...","title":"Chương 1412: Đột phá!"}