{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 1363: Hồn Lâm<\/span>\r\n\r\n    Dịch: Blue - Biên: Vô ƯuDưới vô số ánh mắt của những người nơi đây, hai thân ảnh một nam một nữ chậm rãi bước ra từ hư không, sau đó lăng không đứng trên bầu trời. Gió nhẹ thổi qua, áo bào tóc đen bay bay, phảng phất như một đôi thần tiên hiệp lữ vậy…“Huân Nhi…”Nhìn cô gái áo xanh kia xuất hiện, mấy người Thông Huyền đều thở phào nhẹ nhõm một hơi. Giờ đây, Huân Nhi là người quan trọng nhất Cổ tộc. Nếu nàng xảy ra điều gì ngoài ý muốn thì sẽ là một tổn thất không thể bù đắp đối với Cổ tộc.“Đó là Tiêu Viêm sao? Cỗ khí tức này…”Ánh mắt của Thông Huyền trưởng lão hơi dừng lại một chút, sau đó đột nhiên chuyển sang thanh niên mặc trường bào màu đen bên cạnh. Trong lòng chợt xuất hiện một chút kinh hãi, lấy nhãn lực của lão, tự nhiên có thể nhìn ra khí tức của Tiêu Viêm bây giờ đã đạt đến Bát tinh Đấu Tôn. So với nửa năm trước, không biết đã mạnh hơn gấp bao nhiêu lần.“Tăng đến tận Tam tinh… Tốc độ thật là khủng khiếp!”Một vài trưởng lão đưa mắt nhìn nhau, trên mặt ai cũng chứa đầy vẻ rung động. Mặc dù thời gian trong Thiên Mộ dài hơn bên ngoài, nhưng chỉ trong ba năm mà tăng đến tận Tam tinh, đây cũng là một việc rất khó tin. Ít nhất, trong tất cả các ứng cử viên tiến vào Thiên Mộ từ trước tới giờ, đây là lần đầu tiên bọn họ thấy một người có được tiến triển kinh khủng đến vậy.“Chẳng lẽ là vì mộ phủ của Tiêu Huyền?” Thông Huyền trưởng lão khẽ cau mày, lão là người biết nhiều hiểu rộng. Bởi vậy, sau một hồi trầm ngâm thì đã nhớ tới mộ phủ của Tiêu Huyền trong Thiên Mộ.Trong nhiều ánh mắt soi mói, Tiêu Viêm và Huân Nhi trên bầu trời đưa mắt nhìn quanh một vòng, sau đó hít sâu vài hơi bầu không khí thanh tân nơi đây. Ở trong Thiên Mộ và tòa đại điện cổ xưa ngột ngạt kia quá lâu, phải nói không khí bên ngoài này là quá tuyệt với đối với họ.“Không ngờ ngay cả thi thể của hai người Hồn Nhai cũng bị truyền tống ra.”Ánh mắt Tiêu Viêm đột nhiên dừng trên hai cỗ thi thể đang trôi nổi trên bầu trời, hơi nhíu mày lẩm bẩm.“Ha ha, Tiêu Viêm huynh, không ngờ chỉ mới không gặp hai năm thôi mà thực lực của ngươi đã đột phá đến đây rồi.” Khi Tiêu Viêm đang lẩm bẩm, Hỏa Huyễn dẫn theo Hỏa Trĩ đi đến gần, cười tủm tỉm chắp tay chúc mừng.“Tiến triển của Hỏa Huyễn huynh cũng không chậm a.” Tiêu Viêm mỉm cười đáp lễ, hắn có thể nhìn ra thực lực của Hỏa Huyễn cũng đã sắp đạt tới Bát tinh Đấu Tôn đỉnh phong.“Đâu thể so được với ngươi a.” Hỏa Huyễn cười khổ một tiếng. Hai năm trước, Tiêu Viêm mới chỉ là Lục tinh Đấu Tôn, mà hắn đã là Bát tinh Đấu Tôn rồi. Nhưng bây giờ, tên kia lại trực tiếp nhảy vọt lên Bát tinh Đấu Tôn đỉnh phong, mà hắn mới chỉ từ sơ kỳ gần đạt tới đỉnh phong. Mà nếu nói thẳng ra, thậm chí còn yếu hơn Tiêu Viêm một tầng nữa.Tiêu Viêm cười cười, hắn hiểu rằng, nếu không nhận được truyền thừa của Tiêu Huyền, thực lực của hắn cũng không thể đột nhiên tăng mạnh như vậy được.“Chúc mừng!”Khi Tiêu Viêm trò chuyện với Hỏa Huyễn, bốn người Cổ Thanh Dương cũng đi tới, tất đều cười nói chúc mừng với người trước. Tiêu Viêm cũng mỉm cười đáp lại.“Hai tên này cũng thật đen đủi…” Liếc mắt nhìn hai cỗ thi thể lạnh như băng đang trôi nổi trên bầu trời kia, Cổ Thanh Dương đột nhiên thấp giọng nói.Nghe vậy, khóe mắt Tiêu Viêm hơi giật giật, chợt kín đáo nói: “Xem như báo ứng…”Thấy Tiêu Viêm phản ứng như vậy, Cổ Thanh Dương đã có thể chắc chắn cái chết của hai người Hồn Nhai có liên quan đến hắn. Lại thêm thực lực của Tiêu Viêm hiện giờ đã tăng mạnh, nếu liên thủ với Huân Nhi, việc chặn giết hai người Hồn Nhai cũng không phải không thể.“Chỉ sợ việc này sẽ có chút phiền phức, Hồn tộc cũng có người ở đây chờ Hồn Nhai và Hồn Lệ.” Cổ Thanh Dương thấp giọng nói.Nghe vậy, trong lòng Tiêu Viêm cũng máy động, vừa muốn nói gì đó thì lại đưa mắt nhìn về phía xa. Nơi đó, hai đạo hắc vụ đang nhanh chóng vọt đến như hắc long, chỉ trong tích tắc đã xuất hiện bên cạnh hai cỗ thi thể lạnh như băng đang trôi nổi trên bầu trời.“Hồn Nhai! Hồn Lệ!”Hai đạo hắc vụ chợt khựng lại, hóa thành hai lão giả thân mặc hắc bào, bọn họ trợn mắt há mồm nhìn vào thi thể của Hồn Nhai và Hồn Lệ. Điều này thật giống như sét đánh ngang tai, bọn họ sao có thể nghĩ đến việc cả hai người tiến vào Thiên Mộ của Hồn tộc lại đều táng thân trong đó được cơ chứ?Thấy mắt của hai người này dần đỏ ngầu lên, đám người xung quanh vội vàng tránh xa ra, lo sợ hai lão già này đột ngột nổi điên.“Hô…”Hai lão giả mắt đỏ ngầu, hơi thở thì hồng hộc như trâu, một lát sau, họ đột nhiên liếc nhau một cái, sau đó trực tiếp nhìn về phía Tiêu Viêm. Trước khi Hồn Nhai và Hồn Lệ tiến vào Thiên Mộ, bọn họ đã biết việc hai người này muốn giết chết Tiêu Viêm trong đó, nhưng Tiêu Viêm bây giờ vẫn còn khỏe mạnh, còn hai người kia thì đã trở thành hai cỗ thi thể. Suy luận từ những điều này, họ không khỏi lập tức liên tưởng ngay đến Tiêu Viêm.“Tiêu Viêm!”Hai người hung hăng nhìn về phía Tiêu Viêm, một lúc lâu sau, một người rốt cục cũng không nén được sự giận dữ trong lòng mà quát lớn lên, giọng nói tràn ngập sát ý. Nghe vậy, Tiêu Viêm bình tĩnh đưa mắt nhìn lại, thản nhiên nói: “Có gì chỉ giáo?”“Giết người đền mạng!”Sắc mặt lão giả áo đen này cực kỳ âm trầm, khi âm tiết cuối cùng vừa dứt, tay áo lão cũng vung lên. Một đạo xiềng xích màu đen trực tiếp xuyên thủng hư không, hung hăng bắn về phía Tiêu Viêm.Đối mặt với công kích đột ngột của lão giả này, Tiêu Viêm mặt không đổi sắc bước lên một bước, bàn tay tràn đầy hỏa diễm trực tiếp nắm lấy sợi xích kia, một đường lửa màu nâu tím bỗng chạy dọc theo thân xích, phản công về phía lão giả.“Hừ!”Thấy Tiêu Viêm ra tay phản kích, lão giả này hừ lạnh một tiếng, cánh tay chợt gồng lên, hắc vụ âm hàn màu đen rít gào như hắc long, cuốn dọc theo thân xích mà lên, cuối cùng hung hăng va chạm với dải lửa màu nâu tím kia.“Phanh!”Khoảnh khắc khi hỏa diễm và hắc vụ tiếp xúc, kình khí cường hãn trực tiếp chấn vỡ sợi xích, một luồng kình phong chợt trào ra từ nơi tiếp xúc. Bả vai Tiêu Viêm rung lên, hóa giải lực lượng của cỗ kình phong, mà lão giả áo đen kia lại lảo đảo lùi về sau một bước. Hiển nhiên, trong lần giao phong này, lão là người rơi xuống hạ phong.“Lão già này, làm người thì cũng đừng nên mặt dầy như vậy chứ?”Tùy tiẹn vứt bỏ đoạn xích trong tay, Tiêu Viêm lạnh lùng nhìn chằm chằm lão giả áo đen, cười lạnh nói.Lão giả cố gắng ổn định thân hình, sắc mặt cực kỳ khó coi. Thực lực của lão cũng ở chừng Bát tinh Đấu Tôn, nhưng không ngờ lại không chiếm được chút ưu thế nào khi đối mặt với Tiêu Viêm.“Hồn Lâm, đây là Cổ giới, đừng càn rỡ như lúc còn ở Hồn giới của các ngươi!”Thông Huyền trưởng lão cũng hơi nhíu mày, trầm giọng nói.“Hừ! Thông Huyền, người của Hồn tộc ta chết ở đây, các ngươi cũng không tránh khỏi liên quan đâu!” Lão giả tên Hồn Lâm kia tức giận nói.“Tiêu Viêm, ta thấy ngươi nên ngoan ngoãn theo chúng ta về Hồn tộc, nếu ngươi không phải hung thủ sát hại hai người Hồn Nhai, tất nhiên chúng ta sẽ không làm khó ngươi.” Lão giả còn lại cũng mở miệng quát lạnh.“Thật hoang đường!” Nghe vậy, Tiêu Viêm phì cười một tiếng. Hai lão già này cũng thật ngu ngốc, ngay cả lời như vậy cũng nói ra được.“Hai vị, Thiên Mộ vốn là nơi nguy hiểm trùng trùng, không ai dám cam đoan có thể an toàn ra khỏi đó. Nếu các ngươi không có bằng chứng xác đáng chứng minh Tiêu Viêm ca ca là hung thủ thì cũng đừng có xuất thủ lung tung. Dù sao nơi này cũng là Cổ giới của Cổ tộc chúng ta.” Mỹ mâu của Huân Nhi nhìn về phía hai người Hồn Lâm, thản nhiên nói: “Mặt khác, việc này cũng không dừng ở đây được. Trong Thiên Mộ, hai người Hồn Nhai đã từng âm thầm ra tay ám hại mấy người chúng ta. Việc này, có lẽ còn cần một lời giải thích của hai vị.”Nghe được lời này của Huân Nhi, tất cả ánh mắt ở đây đều đổ dồn về phía hai người Hồn Lâm. Vì ở đây hầu hết là người của Cổ tộc, nên những ánh mắt này đều mơ hồ có chút địch ý.“Hồn Lâm, những lời Huân Nhi nói đều là sự thật sao?” Sắc mặt Thông Huyền trưởng lão dần lạnh xuống, đứa mắt nhìn hai người Hồn Lâm, trầm giọng quát. Huân Nhi là người sở hữu tuyệt phẩm huyết mạch, có thể nói bây giờ nàng là người quan trọng nhất Cổ tộc. Nếu hai người Hồn Nhai dám ra tay với nàng, dù có hậu quả gì đi chăng nữa, chắc chắn lão cũng sẽ cho hai người bọn chúng một bài học khó quên.Thấy Huân Nhi hỏi ngược lại, sắc mặt hai người Hồn Lâm chợt biến đổi. Bọn họ cũng không ngờ rằng Hồn Nhai và Hồn Lệ lại lớn mật đến vậy, cư nhiên dám ra tay với mấy người Huân Nhi trong Thiên Mộ. Nhưng ở thời điểm này, tất nhiên bọn họ cũng không thể thừa nhận, lập tức quát lạnh: “Hừ, cường từ đoạt lý, các ngươi cố tình muốn tạo hiềm khích sao? Dù gì nơi này cũng là Cổ giới, hai người chúng ta không làm gì được, nhưng tên nhãi Tiêu Viêm kia, ngươi nhớ kỹ cho lão phu, mối thù của hai người Hồn Nhai, Hồn tộc ta chắc chắn sẽ trả đủ.”Sắc mặt Tiêu Viêm cực kỳ bình tĩnh, thản nhiên nói: “Lời của hai vị, ta sẽ nhớ kỹ trong lòng.”Thấy Tiêu Viêm như vậy, ánh mắt hai người Hồn Lâm càng thêm phần âm lãnh. Nhưng bọn họ cũng hiểu được, không kể đến mấy người Cổ tộc ở đây, chỉ riêng Tiêu Viêm bây giờ thôi bọn họ đã không làm gì nổi rồi. Chỉ có thể vung tay nhặt xác hai người Hồn Nhai lên, hóa thành hai bóng đen lướt về phía lối vào Cổ giới.Nhìn hai đạo thân ảnh dần đi xa, trong mắt Tiêu Viêm cũng xẹt qua chút lãnh mang, chợt đảo mắt qua xung quanh, lại phát hiện mấy người Tiểu Y Tiên đều đã không còn ở đây. Phát hiện này làm Tiêu Viêm không khỏi nhíu mày, hắn rất hiểu, nếu không có việc gì đặc biệt, mấy người Tiểu Y Tiên chắc chắn sẽ cử một người ở lại chờ hắn đi ra…“Hay Tinh Vẫn các đã xảy ra chuyện gì?”-o0o-","title":"Chương 1363: Hồn Lâm"}