{"text":"﻿    Lạc Anh cảm thấy cổ đau nhức một hồi, cô đưa tay của mình ra vuốt cổ mình, sau đó mở đôi mắt mông lung, nhìn vòng quanh, cũng hồi tưởng lại chuyện vừa mới xảy ra. Cô lập tức lên tinh thần, vội vàng ngồi dậy, nhảy xuống giường, vội vàng đi dép vào, tay nhỏ bé vẫn còn vuốt cổ mình, tên Mị Ảnh chết tiệt kia, xuống tay quá nặng.\r\n\r\n    Lạc Anh vội vàng mở cửa, nhìn một vòng không có ai, nhanh chóng chạy xuống lầu dưới, trời ạ, Phàm Niệm Ngự dám bắt cóc mình thật, anh điên rồi phải không, cha cô lập tức sẽ biết, như vậy nhà họ Phàm cũng sẽ biết. Nếu anh không điên rồi, cô cũng không muốn điên khùng cùng anh.\r\n\r\n    Lạc Anh theo cầu thang chạy xuống, nhìn cửa chính, chạy thẳng tới cửa chính, bỏ quên tất cả chung quanh, Lạc Anh túm tay nắm cửa, đẩy nửa ngày cũng không đẩy ra được, không phải là khóa rồi chứ, cô xem hệ thống bên cạnh, phân biệt vân tay. Cô nghĩ mà muốn phun máu, cổ đau quá, cô vuốt cổ của mình.\r\n\r\n    Lạc Anh thở hốc vì kinh ngạc, mới vừa rồi quá kích động, đau đến lập tức ngồi xổm người xuống, nước mắt cũng đảo quanh đôi mắt, tại sao ư? Xuống tay nặng như vậy.\r\n\r\n    Phàm Niệm Ngự ngồi ở trên ghế sa lon, con ngươi lạnh lùng nhìn lướt qua Mị Ảnh, Mị Ảnh lập tức cúi đầu, rõ ràng mình đã rất thu lực nhưng là đàn ông nên khó tránh khỏi.\r\n\r\n    Lạc Anh đứng lên sau đó xoay thân thể lại, lúc này mới nhìn thấy Phàm Niệm Ngự lười biếng ngồi ở trên ghế sa lon đang dùng vẻ mặt đùa giỡn nhìn mình, Lạc Anh nhất thời tức giận lên, giờ phút này trạng thái giống Tiểu Bạch Thỏ muốn nghĩ cách trốn chạy khỏi sói xám lớn, không công mà lui.\r\n\r\n    Lạc Anh đầy lửa giận đi qua, một đôi mắt đẹp hung hăng trợn lên nhìn Mị Ảnh bên cạnh, chú này ra tay với con gái cũng vô cùng nặng, một cái tay của Lạc Anh vẫn còn đang xoa cổ mình, lúc nào thì mình chịu đối xử như vậy. Lạc Anh hít sâu một hơi, hiện tại cô cần tỉnh táo, lạnh nhạt, bình tĩnh.\r\n\r\n    Lạc Anh mặc váy ngủ liền màu trắng nhìn Phàm Niệm Ngự, đáy mắt cũng sắp có thể phun ra lửa.\r\n\r\n    \"Phàm Niệm Ngự, anh biết bản thân mình đang làm gì chứ?\" Giọng của Lạc Anh run rẩy cực độ, không phải bởi vì sợ mà bởi vì vô cùng tức giận, thật muốn đánh chết người đàn ông tuấn mỹ trước mắt. Nhất là tư thái lười biếng không sợ trời không sợ đất kia.\r\n\r\n    Phàm Niệm Ngự tùy ý khoác một cái tay lên trên ghế sa lon, một cái tay khác tùy ý đặt trên hai chân vắt chéo của mình, cố ý vô ý gõ có tiết tấu.\r\n\r\n    Phàm Niệm Ngự đưa một tay nhẹ nhàng đỡ trán của mình, lười biếng nhấc một đôi con ngươi trầm tĩnh lên, gương mặt tuấn tú như cười như không nhìn Lạc Anh đang vô cùng tức giận. Môi mỏng hoàn mỹ nhẹ nhàng cong cong, tuấn lông mày nhướng lên, thanh âm cực kỳ khàn khàn, tản ra khêu gợi mị hoặc.\r\n\r\n    \"Biết, bắt cóc.\"\r\n\r\n    Bắt cóc? Lạc Anh tức giận nhìn Phàm Niệm Ngự, nói nhẹ nhõm thế, Lạc Anh hết ý kiến, cô xoay thân thể lại, đưa lưng về phía anh, cô cần bình tĩnh tỉnh táo, bình tĩnh, Lạc Anh đóng chặt hai mắt lại, sau khi trấn an tâm tình của mình, trở thành Lạc Anh lạnh lùng, tài ba, lạnh nhạt.\r\n\r\n    Phàm Niệm Ngự nhìn bóng lưng Lạc Anh tự trấn an mình, con mắt mị hoặc nhìn lướt qua Mị Ảnh bên cạnh, Mị Ảnh chỉ hơi hơi gật đầu bất tri bất giác rời khỏi phòng khách, giờ phút này chỉ còn sót lại hai người, người giúp việc đã sớm nhận được lệnh trở về phòng nghỉ ngơi.\r\n\r\n    Lạc Anh rốt cuộc trấn an xong tâm tình, xoay thân thể lại, nhìn lướt qua bên cạnh, người đâu? Nhưng cô không chú ý quá lớn, một tay nhỏ bé thủy chung che cổ của mình, thật là đau nhức chết rồi.\r\n\r\n    \"Phàm Niệm Ngự, anh biết mà anh còn làm như vậy, cha tôi khẳng định đã biết, anh sẽ phải giải thích với chú, anh mau thả tôi trở về, tôi coi như không xảy ra chuyện gì.\" Lạc Anh nói xong lạnh lùng liếc Phàm Niệm Ngự, nhìn tư thái đó của anh, cô liền tức giận.\r\n\r\n    Phàm Niệm Ngự nhìn vô cùng lười biếng dùng tay chống trên ghế sa lon đỡ đầu mình, nhìn khuôn mặt nhỏ của Lạc Anh đỏ hồng.\r\n\r\n    \"Sẽ không, bọn họ sẽ không tới, em nên hiểu anh, anh sẽ không làm chuyện mà bản thân mình không dám chắc.\"\r\n\r\n    Lạc Anh hơi sửng sốt. Đúng vậy, chuyện tình giống như vậy, anh làm sao sẽ không sắp xếp xong, bầu trời đã tối, nếu cha muốn tìm mình, bằng thực lực của nhà họ Lạc thì đã sớm tìm tới.\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh kinh ngạc suy tính, nụ cười khóe miệng sâu hơn, anh không gấp gáp, anh muốn để cô hiểu, vô luận cô làm thế nào, cũng không chạy thoát khỏi Phàm Niệm Ngự.\r\n\r\n    Lạc Anh quay đầu, gương mặt lạnh tanh, ngả bài ư, vậy cũng tốt, bày thì bày đi, Lạc Anh nhìn Phàm Niệm Ngự, thanh âm lạnh lùng: \"Tiểu Niệm, rốt cuộc anh muốn thế nào?\"\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh, lông mày tuấn tú hơi nhướng, rõ ràng không có mừng rỡ vừa rồi, rất nhiều lo lắng.\r\n\r\n    \"Anh muốn em\" Ba chữ đơn giản, có sức không tha kháng cự, giống như thánh chỉ làm cho người ta không thể không tuân thủ, uy mãnh có lực.\r\n\r\n    Lạc Anh nghe vậy thì lại cười, cô ngồi trên ghế sa lon đối diện anh, một khuôn mặt mỹ lệ, miệng anh đào hé mở.\r\n\r\n    \"Anh muốn tôi? Anh nói anh muốn tôi? Vậy sao?\" Lạc Anh cười hỏi Phàm Niệm Ngự, cô thế nhưng cảm thấy rất buồn cười.\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh, lông mày nhíu lại, môi mỏng khẽ mím, nhìn Lạc Anh, chờ đợi đoạn sau của cô.\r\n\r\n    \"Anh cảm thấy, Phàm Niệm Ngự bây giờ muốn Lạc Anh sao?\" Lạc Anh buồn cười nhìn Phàm Niệm Ngự hỏi.\r\n\r\n    Nghe nói, một đôi mày kiếm khẽ nhíu, môi mỏng hoàn mỹ khẽ mím, Phàm Niệm Ngự nhìn vẻ mặt giễu cợt của Lạc Anh thì gương mặt tuấn tú lo lắng vô cùng.\r\n\r\n    \"Còn không có thứ anh muốn mà không có được.\" Nói rất kiên định.\r\n\r\n    Lạc Anh thả bàn tay nắm cổ ra, khuôn mặt châm chọc.\r\n\r\n    \"Sai rồi, Lạc Anh tôi chính là thứ anh muốn không nổi, biết không? Tôi thuần khiết, là anh phúc hắc muốn không nổi, tôi dốc lòng, thật lòng, từ đầu đến cuối Phàm Niệm Ngự đều là muốn không nổi, ngực miệng trái tim tôi, anh muốn không nổi, Phàm Niệm Ngự anh muốn không nổi.\"\r\n\r\n    Lạc Anh càng lúc càng kích động, câu nói kế tiếp gần như gào ra, đúng vậy, Phàm Niệm Ngự bây giờ muốn không nổi. Lạc Anh nhìn Phàm Niệm Ngự, thanh âm khôi phục lạnh lùng.\r\n\r\n    \"Biết tại sao anh muốn không nổi không? Bởi vì anh dơ bẩn, anh bẩn, tôi tự nhận mình hiểu rõ anh, nhưng anh không hiểu tôi, anh biết rõ tôi hướng tới dạng tình yêu gì, nhưng anh cố tình đánh nát, cho nên hiện tại anh muốn không nổi tôi, càng không xứng với tôi. Có lẽ thế giới không có anh thì không được, nhưng Lạc Anh tôi lại đâu đặc biệt, tất cả người đàn ông hiểu rõ chung tình đều xứng với tôi, duy chỉ có anh hiện tại, Phàm Niệm Ngự bây giờ, không xứng với tôi, cũng không xứng đoạt lấy tôi.\"\r\n\r\n    Lạc Anh nói rất khẳng định, kiên quyết, lời này cô đã sớm muốn nói, vừa đúng lúc ngả bài, vậy thì nói tất cả ra, cho anh biết, tại sao anh không xứng với mình.\r\n\r\n    Phàm Niệm Ngự nghe Lạc Anh nói xong, cả khuôn mặt lạnh lùng, anh đứng lên, sải bước đi tới chỗ Lạc Anh, trong lòng Lạc Anh cả kinh, cô làm sao lại quên tính khí của Phàm Niệm Ngự. Người khác nói như vậy, không cho anh mặt mũi, là muốn gặp nạn. Lạc Anh mới vừa đứng lên, bước ra một bước, đã bị người vác lên vai.\r\n\r\n    Thân thể Lạc Anh treo lơ lửng, trái tim cũng treo lơ lửng, tạm ngừng đập.\r\n\r\n    \"Phàm Niệm Ngự, anh thả tôi xuống, thả tôi xuống, buông tôi ra.\" Lạc Anh bắt đầu hô to, nếu như giờ phút này cô nhìn thấy vẻ mặt lạnh lẽo âm u của Phàm Niệm Ngự thì cô tuyệt đối sẽ bị hù đến không dám nói lời nào.\r\n\r\n    \"A\" Lạc Anh bị anh quẳng trên chiếc giường mềm mại, nhưng cái mềm mại kia tập kích khiến cô nhất thời có triệu chứng ngất xỉu, Lạc Anh hô lên một tiếng, không biết vì sao anh lại điên khùng.\r\n\r\n    Lạc Anh lắc lắc đầu, đã nhìn thấy gương mặt tuấn tú Phàm Niệm Ngự lạnh lùng, Lạc Anh có chút sợ, cô đây là? Ở trên giường? Trong lòng cả kinh, vội vàng muốn nhảy xuống giường, nhưng một cái chân vừa rơi xuống đất, cái chân còn lại đã bị anh kéo, thô lỗ ném lên trên giường lớn.\r\n\r\n    Cổ Lạc Anh thật là đau, Lạc Anh cảnh cáo nhìn Phàm Niệm Ngự.\r\n\r\n    \"Anh, anh muốn làm cái gì? Tôi, tôi cho anh biết, cấm đụng tôi.\"\r\n\r\n    Phàm Niệm Ngự vuốt ve trán của mình, hình như đang ẩn nhẫn cơn giận của mình, cuối cùng anh khẽ nhếch môi, tay bắt đầu cởi cà vạt của mình ra, tây trang, cuối cùng là áo sơ mi, một loạt động tác dọa Lạc Anh.\r\n\r\n    Phàm Niệm Ngự tháo quần áo trên người mình ra, chỉ còn lại một cái quần lót màu đen, quần lót sớm bị thẳng lên. Lạc Anh không cần nhìn cũng biết đây là gì. Trong đầu nhớ tới hai lần đó, cô có chút sợ, thân thể không khỏi dựa vào sau, giống như cách anh xa một chút là có thể tránh được kiếp này.\r\n\r\n    Phàm Niệm Ngự kéo chân của cô áp chế cô dưới thân thể mình, đôi con ngươi có chút u ám, nhìn khuôn mặt kinh hoảng của Lạc Anh, bàn tay ấm áp vuốt ve khuôn mặt Lạc Anh, giọng nói rất nhẹ.\r\n\r\n    \"Lạc Anh, tại sao anh không thể có em, một lòng, chẳng lẽ anh không một lòng ư?\" Chẳng lẽ anh không một lòng ư? Chưa từng có một phụ nữ nào chiếm cứ tim anh, từ đầu đến cuối chỉ có cô gái tên Lạc Anh. Chỉ có cô gái này tồn tại trong lòng anh, những phụ nữ kia cũng chỉ là công cụ phát tiết ** mà thôi.\r\n\r\n    Lạc Anh có chút sững sờ, nhìn đáy mắt Phàm Niệm Ngự có bất đắc dĩ cùng dịu dàng vô tận, trong lúc nhất thời cô hoảng hốt, bị ánh mắt anh vây hãm.\r\n\r\n    Cảm giác trước ngực chợt lạnh, suy nghĩ của cô quay lại, cô trừng mắt nhìn, y phục của mình đã bị xé nát, trong lòng Lạc Anh cả kinh.\r\n\r\n    \"Anh buông tôi ra, anh không thể đối xử với tôi như vậy, anh không được cưỡng ép tôi, không phải anh có rất nhiều phụ nữ sao? Họ rất thích đấy, buông tôi ra\" Lạc Anh bắt đầu phản kháng.\r\n\r\n    Quả nhiên Phàm Niệm Ngự nghe vậy sắc mặt bỗng khó coi, u ám. Anh nắm cằm Lạc Anh, thanh âm càng lạnh lùng, tràn đầy hung ác.\r\n\r\n    \"Em bảo anh đi tìm phụ nữ khác?\" Phàm Niệm Ngự vô cùng tức giận hỏi, bao nhiêu phụ nữ đều quỳ gối van xin anh sủng hạnh, cô thế nhưng đẩy anh ra, bảo anh đi tìm phụ nữ khác.\r\n\r\n    Lạc Anh bị nét mặt của anh dọa sợ, nhưng vẫn lớn gan nói: \"Dạ, họ sẽ vui mừng.\"\r\n\r\n    Phàm Niệm Ngự vặn khuôn mặt tránh né của cô qua, một đôi mắt chim ưng sắc bén nhìn chằm chằm Lạc Anh, sắc bén như muốn xem thủng cô, thanh âm càng ác liệt.\r\n\r\n    \"Tại sao, họ cũng rất hi vọng anh tìm đến cửa họ, vì cớ gì em muốn đuổi anh đi.\"\r\n\r\n    Lạc Anh nhìn Phàm Niệm Ngự, đáy mắt có nhàn nhạt bất đắc dĩ cùng thất vọng, là cô nhìn lầm rồi.\r\n\r\n    \"Dạ, anh cũng nói, các cô là họ, tôi là tôi, họ yêu quyền thế, yêu gương mặt của anh. Tất cả sức quyến rũ của anh. Tôi không thiếu gì, chỉ thiếu một tình yêu chân thành tha thiết mà thôi, tình yêu chân thành tha thiết với một mình tôi, anh hiểu không?\" Lạc Anh nói rất kiên định bởi vì cô chính là cô, toàn thế giới đều tìm không ra cô khác.\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh, tiêu hóa lời cô nói, cuối cùng nằm ở bên người cô, kéo cô qua, hai người nằm mặt đối mặt ở trên giường. Lạc Anh có chút sững sờ, hình như tối nay hành động của anh có chút không theo khuôn mẫu.\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh, đáy mắt đầy bất đắc dĩ, thở dài một tiếng.\"Vậy em muốn anh làm thế nào đây? Anh làm thế nào mới có thể có được em?\"\r\n\r\n    Lạc Anh sửng sốt nhìn gương mặt tuấn tú chân thành tha thiết của anh, thế nhưng nhất thời loạn, không biết nói gì? Chỉ ngơ ngác nhìn Phàm Niệm Ngự.\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh, cho là cô không muốn nói, lại nhẫn lại tính tình hỏi một câu.\r\n\r\n    \"Vậy em muốn anh làm thế nào? Anh làm thế nào mới có thể có được em?\"\r\n\r\n    Lạc Anh coi như nghe rõ, Lạc Anh nhìn Phàm Niệm Ngự, nuốt nước miếng sau đó hỏi ngược lại: \"Anh có ý gì?\"\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh sau đó thanh âm có cảm giác vô lực: \"Chính là chữ trên mặt ý, anh muốn em ở bên cạnh anh, anh nên làm thế nào?\" Là anh chịu thua khi nhìn vẻ mặt cùng bóng lưng cô kiên quyết. Bởi vì nhìn thấy cô dùng khuôn mặt tươi cười chân thành tha thiết hướng về phía người đàn ông khác, thậm chí khuôn mặt tươi cười nhẹ nhàng đi chọn áo cưới, cảm giác khủng hoảng trong lòng mãnh liệt tập kích anh, anh chưa bao giờ sợ qua cái gì, nhưng cảm giác mất cô khiến anh sợ hãi.\r\n\r\n    Lạc Anh lần nữa ngây ngô, anh có ý gì, đang thỏa hiệp với mình sao? Không thể nào? Anh người thế nào, anh là Phàm Niệm Ngự sao? Không phải là bị cái gì nhập vào thân chứ. Lạc Anh bắt đầu nhìn anh từ trên xuống dưới, xem xem có thể tìm ra cái gì không đúng hay không.\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh ngây ngô, môi mỏng khẽ giơ lên, sau đó thanh âm trầm thấp khàn khàn truyền vào trong lỗ tai Lạc Anh.\r\n\r\n    \"Anh chính là anh\" Anh sẽ không thay đổi bởi vì cái gì, chỉ có cô gái trước mắt này, từ lúc cô sinh ra anh cũng đã dự định tương lai của cô.\r\n\r\n    Lạc Anh nhìn Phàm Niệm Ngự sau đó không xác định hỏi một câu.\r\n\r\n    \"Rốt cuộc anh có ý gì?\" Lạc Anh không phải rất rõ ràng anh có ý gì, mặc dù nghĩ thế, nhưng không thể đi, phụ nữ của anh quá nhiều, sẽ không bởi vì mình mà buông tha cả rừng hoa đâu.\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh, sau đó mấp máy môi mỏng.\r\n\r\n    \"Lạc Anh, em là của anh, em thực sự chỉ có thể là của anh, anh sẽ không để cho em đính hôn với người khác.\" Phàm Niệm Ngự nói kiên định có lực, nhưng ít vài phần bá đạo, nhiều chút dịu dàng.\r\n\r\n    Lạc Anh có chút tức giận, sao cô là của anh? Lạc Anh nhìn Phàm Niệm Ngự, trịnh trọng nói.\r\n\r\n    \"Tôi không phải là của anh, tôi từng có đàn ông cũng chỉ có anh, nhưng phụ nữ của anh không chỉ có mình tôi, anh thả tôi trở về, tôi muốn đính hôn, anh chớ đem bệnh truyền nhiễm lây cho tôi.\" Lạc Anh nói xong chán ghét liếc Phàm Niệm Ngự, nhớ tới thời điểm ở Maldives, lời Lục Tâm nói, cô tức giận, một đôi mắt đẹp cũng sắp phun lửa, đẩy Phàm Niệm Ngự ra, sau đó ngồi dậy.\r\n\r\n    Phàm Niệm Ngự còn không biết cô đang giận cái gì, mắt cũng sắp biến thành hỏa nhãn kim tinh rồi, Phàm Niệm Ngự đứng lên nhìn ánh mắt Lạc Anh phóng lửa.\r\n\r\n    \"Lạc Anh, em làm sao vậy?\"\r\n\r\n    Lạc Anh xoay thân thể lại, nhìn Phàm Niệm Ngự, sau đó duỗi ngón tay ra chỉ vào Phàm Niệm Ngự, dám chỉ tay vào Phàm Niệm Ngự chỉ sợ rằng tay kẻ đó cũng bị chặt xuống cho chó ăn. Thiên hạ cũng chỉ có Lạc Anh dám thôi.\r\n\r\n    Phàm Niệm Ngự nhìn ngón tay mềm mại trắng noãn của Lạc Anh, đưa đầu lưỡi ấm áp ra liếm, trêu chọc. Lạc Anh tức giận thu tay lại, sau đó nhìn Phàm Niệm Ngự.\r\n\r\n    \"Anh muốn tôi trở lại bên cạnh anh sao?\" Lạc Anh hỏi rất đơn giản.\r\n\r\n    \"Ừm\" Đôi mắt Phàm Niệm Ngự khóa trên khuôn mặt Lạc Anh nói.\r\n\r\n    \"Vậy thì tốt, về sau không cho tiếp xúc với tình cảm nồng nàn với phụ nữ khác, làm được ư? Giá trị con người Lạc Anh tôi trong sạch, sẽ không suy bại đến mức như đám phụ nữ kia chờ một người đàn ông sủng ái, tôi muốn chân thành tha thiết duy nhất, anh cho được không? Yêu cầu của tôi đấy, anh nhất định làm nổi ư?\"\r\n\r\n    Phàm Niệm Ngự nhìn khuôn mặt Lạc Anh, cho tới bây giờ phụ nữ đều là phát tiết **, nếu như mình muốn bên cô, những phụ nữ kia đương nhiên có thể không cần tồn tại. Anh mở môi mỏng, sau đó thanh âm trầm khàn nói.\r\n\r\n    \"Được, anh làm được, sau này sẽ không xảy ra quan hệ với phụ nữ khác, chỉ cần em ở bên cạnh anh, hủy bỏ đính hôn.\" Phàm Niệm Ngự thỏa hiệp, anh vốn muốn bẻ cánh bướm giam ầm, có điều sau khi nghe cô nói xong, anh buông tha kế hoạch ban đầu, anh vốn không muốn tổn thương cô.\r\n\r\n    Lạc Anh nhìn Phàm Niệm Ngự rất là tò mò vì sao trong lúc bất chợt liền thay đổi? Cô nhìn Phàm Niệm Ngự, đáy mắt tất cả đều là không thể tin. Vô cùng không xác định hỏi một câu.\r\n\r\n    \"Anh, anh nói thật, buông tha một vườn hoa?\"\r\n\r\n    Phàm Niệm Ngự biết tại sao cô hỏi như thế, dù sao trước kia mình thật sự có chút ngu xuẩn đối với tình cảm, nhưng lần này là nghiêm túc thật, Lạc Anh ở bên mình, vật của anh có mãnh liệt ** đối với thân thể của cô, vừa đụng chạm cô, mới có thể kêu gào.\r\n\r\n    Đôi tay Phàm Niệm Ngự đỡ ở Lạc Anh bả vai sau đó một đôi lãnh mị con ngươi giờ phút này chở đầy lấy vô số dịu dàng, Nhu Tình sắp đem Lạc Anh cho hòa tan.\r\n\r\n    \"Lạc Anh, anh nói thật, anh sẽ chứng minh cho em xem, nhưng trong khoảng thời gian này, em phải sống bên cạnh anh, mãi cho đến khi thời gian đính hôn trôi qua mới thôi.\"\r\n\r\n    Lạc Anh sửng sốt, cô lập tức phản kháng: \"Anh muốn giam giữ tôi? Tôi không muốn, công ty tôi làm thế nào?\"\r\n\r\n    Phàm Niệm Ngự nhìn cô: \"Không phải nhốt, còn có mấy ngày, chờ qua ngày đính hôn, anh sẽ thả em ra ngoài, công ty em anh sẽ xử lý, em không phải muốn cho anh thời gian chứng minh ư? Anh sẽ chứng minh.\"\r\n\r\n    Lạc Anh nhìn dáng vẻ anh nghiêm túc, trong lòng đấu tranh, làm thế nào? Trong lúc Lạc Anh nghĩ biện pháp, thanh âm trầm thấp chứa cảnh cáo của Phàm Niệm Ngự truyền vào trong lỗ tai Lạc Anh.\r\n\r\n    \"Em không thể rời bỏ nơi này, anh chỉ báo cho em biết mà thôi.\" Phàm Niệm Ngự nhìn vẻ mặt Lạc Anh rối rắm, dứt khoát chặt đứt đường lui của cô, tiết kiệm cô có ý nghĩ chạy trốn.\r\n\r\n    Lạc Anh nhìn Phàm Niệm Ngự, cuối cùng thở dài bất đắc dĩ, hai người cứ như vậy hòa hảo rồi hả? Không phải cùng tốt, cô tự cho anh cơ hội chứng minh mình, không được, mình sẽ rời đi.\r\n\r\n    \"Được rồi, có điều anh phải chứng minh như thế nào cho em xem.\" Lạc Anh rất là tò mò điểm này.\r\n\r\n    Phàm Niệm Ngự vuốt ve gương mặt Lạc An, sau đó nhếch môi mỏng, một đôi mắt mị hoặc tản ra ánh sáng u tối, Lạc Anh nhìn con mắt Phàm Niệm Ngự, từ từ luân hãm vào trong. Mãi cho đến khi mình nằm ở trên giường, thân thể bị anh ngăn chặn, lúc này mới ý thức được chuyện sắp xảy ra.\r\n\r\n    Lạc Anh mở trừng hai mắt, môi anh đào khẽ động, nhìn cử động như vô tình nhưng nhìn vào mắt Phàm Niệm Ngự thì còn lửa nóng quyến rũ hơn xuân dược. Phàm Niệm Ngự khơi cằm cô lên, lộ ra cái cổ trắng mịn. Một đôi mắt tối tăm tập trung vào cổ cô.\r\n\r\n    Lạc Anh nhìn ánh sáng trong mắt Phàm Niệm Ngự, không khỏi khẩn trương, giống như là Vampire. Lạc Anh nuốt nước miếng một cái.\r\n\r\n    \"Tiểu Niệm, anh muốn làm gì?\"\r\n\r\n    Phàm Niệm Ngự nhìn cô có chút khẩn trương, đưa đầu lưỡi ấm áp ra liếm cổ Lạc Anh. Thân thể Lạc Anh cũng căng thẳng, không phải anh muốn cắn cổ mình chứ, sẽ không cẩu huyết như vậy chứ. Tóc gáy trên người dựng ngược, không có lỗ chân lông đều trướng.\r\n\r\n    Cánh môi lạnh lẽo của Phàm Niệm Ngự phủ xuống xương quai xanh của Lạc Anh giống như mãnh thú đang chậm rãi thưởng thức con mồi của mình.\r\n\r\n    \"Tiểu, Tiểu Niệm, anh, không phải anh sẽ, muốn, muốn ép em chứ?\" Lạc Anh nuốt nước miếng, chống cự Phàm Niệm Ngự tản ra mị hoặc vô tận. Cảm giác thân thể mình cũng nhanh bị thân thể cực nóng của Phàm Niệm Ngự thiêu đốt.\r\n\r\n    Cánh môi Phàm Niệm Ngự đi tới bên tai Lạc Anh, thỉnh thoảng liếm cắn. Thanh âm trầm thấp khàn khàn mang theo mị hoặc, thanh tuyến khàn khàn cực kỳ hấp dẫn.\r\n\r\n    \"Lạc Anh, anh không muốn làm khó em, nhưng mà anh thật khó chịu, nó đang quơ múa vì em.\" Dứt lời liền nắm tay cô đưa về phía thiết bổng đã sớm cứng rắn ở giữa háng của anh.\r\n\r\n    Vừa mới chạm vào đã làm khuôn mặt Lạc Anh lập tức đỏ ngược lên trời, liền muốn rút tay của mình về, hơi sức của cô ở trong bàn tay Phàm Niệm Ngự căn bản là không đáng kể. Lạc Anh đỏ mặt lại tức giận lại thẹn thùng.\r\n\r\n    \"Anh, anh, anh buông tay\" Khuôn mặt Lạc Anh quả thực là đỏ rực, nói chuyện cũng không hoàn chỉnh.\r\n\r\n    Phàm Niệm Ngự nhìn gương mặt Lạc Anh hồng thấu, như một quả táo thu hút anh nhanh chóng thưởng thức. Phàm Niệm Ngự nuốt nước miếng, chỗ cổ họng cổn động, trên thế giới cũng chỉ có Lạc Anh có thể khiến anh kích động như vậy, ngay cả huyết mạch đều đảo ngược.\r\n\r\n    Phàm Niệm Ngự hô hấp thô khàn vang lên bên tai Lạc Anh, còn có tiếng thở ẩn nhẫn của Phàm Niệm Ngự.\r\n\r\n    \"Lạc Anh, cảm thấy sao? Anh đang kêu gào, anh muốn em.\" Giọng Phàm Niệm Ngự trầm thấp mang theo vô tận dẫn dụ, thở hổn hển, khiến màng nhĩ Lạc Anh run lên.\r\n\r\n    Gương mặt Lạc Anh cũng đã rất nóng, đối mặt với lời nói của Phàm Niệm Ngự thì càng làm cô ngượng ngùng. Tay nhỏ bé của cô bị anh ép buộc nắm lấy cây gậy cực nóng, đả thương tay nhỏ bé của mình, cô có thể cảm thấy vật cứng rắn trong bàn tay mình càng ngày càng to lớn. Ánh mắt Lạc Anh trong nháy mắt mở thật to, vì sao còn có thể lớn thế. Nét mặt Lạc Anh không thể tin nhìn Phàm Niệm Ngự, đây đối với đàn ông chẳng lẽ là một loại khích lệ.\r\n\r\n    Phàm Niệm Ngự nhìn nét mặt kinh ngạc của Lạc Anh, một đôi con ngươi nguyên bản là trầm thấp bỗng trở nên tối hơn, mồ hôi trên trán nhỏ xuống gò má của Lạc Anh, gương mặt nóng rực của cô lạnh đi rất nhiều. Lạc Anh nháy mắt nhìn mồ hôi trên trán Phàm Niệm Ngự, biết anh rất khó chịu. Lạc Anh nhìn dáng vẻ hết sức ẩn nhẫn của anh, biết anh đang chờ đợi đáp án của mình.\r\n\r\n    Lạc Anh nhìn con ngươi thâm tình của Phàm Niệm Ngự, trái tim hơi rung động. Cô nhìn bộ dáng của anh, trong lòng rất phân vân, nhớ tới anh đã từng như thế với phụ nữ khác thì lòng cô cứng rắn giống như hòn đá.\r\n\r\n    Phàm Niệm Ngự nhìn dịu dàng nơi đáy mắt Lạc Anh từ từ trở nên cứng rắn, cũng biết cô đang suy nghĩ gì, vội vàng thở hổn hển nói: \"Lạc Anh, anh từng làm với vô số phụ nữ, chưa từng có một phụ nữ có thể làm cho nó phách lối như vậy, những phụ nữ trước kia chẳng qua là công cụ phát tiết ** mà thôi.\"\r\n\r\n    Lạc Anh mở trừng hai mắt nhìn Phàm Niệm Ngự, hình như đang phân biệt lời anh là thật hay giả.\r\n\r\n    \"Thật?\" Hỏi xong Lạc Anh thấy thật hối hận.\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh, buông tay cô ra, để cho tay cô nắm chặt, khó nhịn là anh, mặc dù cách đồ, tay của cô càng nó thêm phách lối, huyết mạch căng phồng.\r\n\r\n    \"Thật, Lạc Anh, anh đau quá, em cho anh vào đi, được không?\" Thanh âm của Phàm Niệm Ngự đã biến thành trầm khàn, thanh âm mang theo vài phần van xin, bởi vì lần này anh không muốn ép buộc cô, anh muốn cô tiếp nhận anh.\r\n\r\n    Lạc Anh nhìn Phàm Niệm Ngự đang ẩn nhẫn, cắn cánh môi của bản thân, sau hồi lâu nói ra một câu.\r\n\r\n    \"Nhớ, lần này anh đụng vào thân thể em, về sau không thể đụng phụ nữ khác, anh có thể làm được chứ?\" Lạc Anh nâng môi anh đào của mình nói.\r\n\r\n    Phàm Niệm Ngự vui mừng, sau đó gật đầu: \"Anh có thể làm được, em ở bên cạnh anh, anh sẽ không làm loạn với phụ nữ khác. Vậy bây giờ có phải là anh có thể tiến vào rồi không, anh không nhịn được, muốn nổ tung.\" Tóc rơi trên trán Phàm Niệm Ngự đã bị mồ hôi thấm ướt.\r\n\r\n    Lạc Anh liếc qua, gật đầu một cái, giờ phút này cô đã thẹn thùng không thôi, không dám nhìn con ngươi cực nóng của Phàm Niệm Ngự, cô thật sợ sẽ tan thành nước sông.\r\n\r\n    Sau khi Phàm Niệm Ngự được Lạc Anh đồng ý, nhanh chóng cởi quần lót Lạc Anh xuống, Phàm Niệm Ngự nhìn nhị hoa mềm mại kia, đôi con ngươi tối hơn rất nhiều, cổ họng nhanh chóng căng.\r\n\r\n    Lạc Anh nghiêng khuôn mặt nhỏ, khuôn mặt hồng thấu, biết một tầm mắt cực nóng đang ngó chừng chỗ tư mật của cô, bây giờ Lạc Anh vừa xấu hổ vừa cáu.\r\n\r\n    \"Tiểu Niệm\"\r\n\r\n    Một tiếng Tiểu Niệm này khiến Phàm Niệm Ngự cuối cùng cũng cởi tuyến phòng ngự đột phá dải đất, anh tháo quần lót của mình, nhắm ngay nhị hoa kia đâm vào.\r\n\r\n    \"Ừ\" Lạc Anh đột nhiên được lấp đầy khiến cô rên rỉ ra tiếng, một đôi tay nhỏ bé giữ chặt bả vai Phàm Niệm Ngự.\r\n\r\n    Phàm Niệm Ngự mới vừa đẩy mạnh một chút xíu đã bị cô khít khao kẹp chặt, cái trán Phàm Niệm Ngự đã mồ hôi đầm đìa rồi, anh khom người nhìn Lạc Anh có vẻ mặt khổ sở, tiến lùi đều không phải được, vào, sợ cô thương, lui, mình nhất định sẽ khó chịu đến chết. Anh khẽ nguyền rủa một tiếng: \"Đáng chết\"\r\n\r\n    Phàm Niệm Ngự dụ dụ dỗ nói: \"Lạc Anh, em thả lỏng một chút, buông lỏng, em như vậy căn bản là muốn mạng anh.\" Phàm Niệm Ngự dùng thanh âm ẩn nhẫn, hô hấp vô cùng dồn dập.\r\n\r\n    Lạc Anh nghe Phàm Niệm Ngự dụ dỗ vẫn không có buông lỏng, kẹp chặt cây gậy, Lạc Anh lắc đầu một cái, khuôn mặt nhỏ mồ hôi lâm ly từ lâu rồi.\r\n\r\n    Phàm Niệm Ngự thở dài một tiếng, ghé vào bên tai Lạc Anh dụ dỗ: \"Lạc Anh, nghe lời, ngoan, buông lỏng một chút. Buông lỏng.\" Nếu như không dỗ cô được thì chỉ sợ mình cũng muốn chết ở chỗ khít khao của cô, mới vừa đưa vào một nửa liền bị cô gắt gao cắn.\r\n\r\n    Lời nói của Phàm Niệm Ngự tựa như ma chú tràn đầy thần kỳ mị hoặc, Lạc Anh từ từ buông lỏng thân thể của mình, không có mút chặt Phàm Niệm Ngự.\r\n\r\n    Phàm Niệm Ngự cảm thấy cô buông lỏng thì thở phào nhẹ nhõm, nếu như tiếp tục cắn anh không thả, anh tin tưởng anh tuyệt đối sẽ xuất tinh sớm. Phàm Niệm Ngự cho cô buông lỏng một phút, chờ cô thích ứng, thế nhưng một phút thời gian anh thấy như một năm.\r\n\r\n    Lạc Anh nhìn gương mặt Phàm Niệm Ngự nhẫn nại biến thành dữ tợn, sau đó đỏ mặt nói: \"Tiểu Niệm, em, em có thể rồi.\"\r\n\r\n    Phàm Niệm Ngự nghe Lạc Anh nói giống như hết hạn tù được thả ra, eo ếch chợt tiến vào nhị hoa nở rộ.\r\n\r\n    Hai người cũng phát ra tiếng thỏa mãn cực lớn.\r\n\r\n    \"Ừ\"\r\n\r\n    \"A\" chỉ anh lên tới.\r\n\r\n    Bóng đêm sao dài thế? Hai người giờ mới bắt đầu mập mờ, ánh trăng sáng tỏ chứng kiến lời thề của hai người. Bên trong phòng một cô gái xinh đẹp rên rỉ, đàn ông thở gấp, bóng dáng triền miên. Ở trên giường lớn nghiêng trời lệch đất.\r\n\r\n    Rốt cuộc khi Phàm Niệm Ngự gầm nhẹ một tiếng phóng ra, mầm mống lửa nóng vùi sâu thật sâu vào trong cơ thể Lạc Anh. Phàm Niệm Ngự từ trên người Lạc Anh xuống, Lạc Anh đã vô tri vô giác nằm ngủ. Phàm Niệm Ngự hôn xuống cái trán mang theo mồ hôi, ôm cô đi vào phòng tắm.\r\n\r\n    *\r\n\r\n    Ngày hôm sau, sáng sớm, từng ánh mặt trời xuyên qua khe hở rèm cửa sổ, tất cả tỉnh lại từ trong ánh trăng mờ, ánh mặt trời ấm áp, chói mắt, xuyên thấu qua tầng tầng mây, chiếu sáng cả vùng đất, cũng chiếu sáng gian phòng. Xuyên thấu qua cửa sổ sát đất khúc xạ vào trên giường lớn màu đen mềm mại, một cô gái nhỏ ngủ ngọt ngào. Tối hôm qua thật đúng là mệt chết cô. Tỉnh dậy chính là xế chiều.\r\n\r\n    Lạc Anh vươn lưng mỏi mở ánh mắt mông lung ra, bị ánh mặt trời chiếu thành ánh vàng chói mắt, đưa tay nhỏ bé ra che hai mắt của mình, hoảng hốt hồi lâu. Khẽ nghiêng đầu, liếc mắt nhìn đồng hồ báo thức nhỏ trên cái tủ đầu giường.\r\n\r\n    Lạc Anh lập tức xoay thân thể, trong nháy mắt nhe răng trợn mắt. Đã sớm đem tổ tông Phàm Niệm Ngự mắng 13000 lần.\r\n\r\n    \"Á, đau quá!\"\r\n\r\n    Toàn thân Lạc Anh đều quá đau, đau chết được, nghĩ tới cảnh tượng kịch liệt tối hôm qua, khuôn mặt nhỏ đỏ lên, sau đó liếc mắt nhìn chung quanh, thế nhưng mình không mặc y phục, cô chịu đựng đùi mềm đi tới tủ treo quần áo, mở ra nhìn tất cả đều là y phục của Phàm Niệm Ngự, Lạc Anh cầm một cái áo sơ mi màu xanh dương đậm lớn mặc vào. Vừa đúng che kín cái mông cô.\r\n\r\n    Lạc Anh qua quýt một phen, đói bụng chết rồi, Lạc Anh tùy ý cào cào mái tóc dài của mình, sau đó xoay người đi xuống lầu. Không nhìn thấy người nào đó?\r\n\r\n    Lạc Anh đi tới phòng bếp đã nhìn thấy một người phụ nữ đang chuẩn bị bữa ăn tối, phải nói là bữa ăn tối cho Lạc Anh, sau đó âm thanh khàn khàn nói.\r\n\r\n    \"Thím à, có thể ăn hay không? Tôi thật đói.\" Bởi vì tối hôm qua kêu lợi hại cho nên thanh âm có chút khàn khàn.\r\n\r\n    Người phụ nữ nghe thế, vội vàng buông công việc trong tay nhìn Lạc Anh sau đó cười nói.\r\n\r\n    \"Lạc tiểu thư, cô đã tỉnh, tôi làm cho cô ăn, xin cô chờ một chút.\" Người phụ nữ nói rất khách khí.\r\n\r\n    Lạc Anh gật đầu một cái, nhàn rỗi nhàm chán, sau đó đi tới ghế sa lon ngồi xuống, bật ti vi, nhàm chán chuyển kênh, mình thật bị nhốt ở biệt thự của anh rồi à? Cô đi tới cửa chính, đẩy một cái, cuối cùng bất đắc dĩ xoay người, vừa khéo đụng phải cái mâm bưng ra ngoài.\r\n\r\n    Người phụ nữ nhìn Lạc Anh sau đó nói rất hiền hoà: \"Lạc tiểu thư, thiếu gia nói, để cho cô hết hi vọng, năm giờ chiều cậu ấy sẽ trở lại.\"\r\n\r\n    Lạc Anh nghe xong, khuôn mặt nhỏ hơi đỏ, trong lòng có thăm hỏi Phàm Niệm Ngự một lần. Cuối cùng đi tới ghế sa lon, nhìn bữa ăn sáng phong phú đơn giản, cũng không biết là bữa ăn gì, trước ăn rồi nói.\r\n\r\n    Lạc Anh ăn no, sau đó nhìn bóng dáng bận rộn trong phòng bếp, mình thật nhàm chán, cầm điện thoại lên, thế nhưng gọi không được. Lạc Anh tức giận, dựa vào chi, thế nhưng cắt đứt liên lạc của cô với bên ngoài, không cần tuyệt như vậy chứ.\r\n\r\n    Lạc Anh ngẩn ra ở biệt thự suốt buổi trưa, thật sự là rất nhàm chán, mặc áo sơ mi ngồi ở trên ghế sa lon, ôm gối, nhàm chán ngủ, té ở trên sô pha, khò khò ngủ say.\r\n\r\n    *\r\n\r\n    Lúc Phàm Niệm Ngự trở lại trời đã tối, đi vào biệt thự đã nhìn thấy người phụ nữ đang cẩn thận bưng bữa ăn tối lên trên bàn ăn, Phàm Niệm Ngự nhìn bảo mẫu để ý như vậy. Sau đó liếc về hướng Lạc Anh ngủ thiếp đi, tư thế ngủ thật sự là không ra hồn, nếu có đàn ông sớm đều mất hết, cái miệng anh đào nhỏ nhắn khẽ mở, lông mi dày hữu ý vô ý run rẩy.\r\n\r\n    Phàm Niệm Ngự để áo khoác xuống, ngồi xổm người xuống nhìn khuôn mặt Lạc Anh ngủ say, da của cô thật đẹp, mềm mại mềm mịn, vừa đụng giống như nước, tựa như quả đào mật.\r\n\r\n    Phàm Niệm Ngự duỗi ngón tay ra, nhẹ nhàng quệt qua gương mặt cô, cuối cùng dừng ở trên lông mi run rẩy, Lạc Anh huơ tay ra lung tung, đôi mày thanh tú khẽ nhíu lên, giống như rất tức giận đối với kẻ quấy nhiễu. Lung tung vung mấy lần, sau đó ngủ tiếp.\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh đáng yêu, khóe miệng khẽ giơ lên, sau đó đưa ngón tay cực kỳ thô ra vuốt ve trên môi đỏ hồng của cô.\r\n\r\n    Lạc Anh nổi giận, mở cái miệng nhỏ hung hăng cắn cái thứ quấy rầy mình ngủ, cảm giác sau khi cắn, đôi mày thanh tú nhíu chặt buông lỏng, mang theo chút ít hài lòng, ngậm trong miệng cắn cắn cảm giác có cái gì không đúng, lúc này mới lười biếng mở một con mắt ra, chỉ tạo ra khe hẹp.\r\n\r\n    Lạc Anh mở khe hẹp ra nhìn người trước mắt, sau đó trong nháy mắt mở lớn, một đôi mắt to kinh ngạc, sau đó lông mi vụt nháy.\r\n\r\n    Phàm Niệm Ngự nhìn cô, trên mặt có vô tận dịu dàng. Giọng nói trầm thấp khêu gợi.\r\n\r\n    \"Thế nào, ăn ngon không?\"\r\n\r\n    Lạc Anh mở trừng hai mắt, ăn? Sau đó chép chép miệng mới phát hiện trong miệng có đồ, sau đó tròng mắt khẽ rủ, ngón tay, nhìn ngón tay lại nhìn Phàm Niệm Ngự, sau đó theo ngón tay từ từ nhìn lại.\r\n\r\n    Lạc Anh giống như là bị kinh sợ liền tranh thủ buông ngón tay của anh ra, sau đó mặt quẫn vội vã nhìn Phàm Niệm Ngự. Phàm Niệm Ngự lấy ngón tay mình có chứa chất lỏng màu trắng ra, sau đó đặt ở môi của mình liếm liếm.\r\n\r\n    Lạc Anh bị một màn này cho kinh hãi, anh làm cái gì đấy? Thật tởm. Lạc Anh mở to hai mắt nhìn Phàm Niệm Ngự.\r\n\r\n    \"Anh, anh, anh anh làm gì đấy? Bẩn lắm đó?\"\r\n\r\n    Phàm Niệm Ngự đứng dậy sau đó ngồi ở bên người cô, kéo thân thể cô qua để cho cô ngồi ở trên người mình, đôi con ngươi bắt đầu thế công dịu dàng. Lạc Anh ghét đôi con ngươi kia, quá sâu, ngắm vào con người sẽ bị hấp dẫn linh hồn, cô khẽ tránh né con mắt Phàm Niệm Ngự. Khuôn mặt nhỏ hồng hồng, tự nhiên nhớ lại từng màn tối hôm qua, lần lượt từng tiếng **.\r\n\r\n    Phàm Niệm Ngự nhìn gương mặt cô hồng thấu, cùng cổ, biết cô đang suy nghĩ gì? Không nhịn được trêu chọc cô, môi mỏng đến gần bên tai cô, thanh âm khàn khàn đầu độc.\r\n\r\n    \"Thế nào? Muốn?\" Nói xong ấn cái mông của cô để cho cô cảm thụ anh em của anh đã ngẩng cao lên. Chỉ cần Phàm Niệm Ngự vừa đụng chạm Lạc Anh, anh em của anh cũng thức tỉnh rất nhanh.\r\n\r\n    Lạc Anh lập tức cả kinh, cảm thấy cái mông mình bị thứ gì chọc vào, cô giãy dụa thân thể, muốn đứng dậy từ người anh. Đôi mắt Phàm Niệm Ngự tối sầm lại, giọng nói tối tăm hơn rất nhiều.\r\n\r\n    \"Đừng động, cẩn thận cướp cò, còn động anh lập tức xử tử em tại chỗ.\" Phàm Niệm Ngự ôm eo thon nhỏ của Lạc Anh, đem đầu bỏ vào trong cổ cô, hấp thụ lấy mùi trên người cô.\r\n\r\n    Lạc Anh nghe xong liền không dám động, thân thể buộc thẳng tắp, hung khí phía dưới đang chọc vào cái mông nhỏ của mình, cô sợ.\r\n\r\n    Lạc Anh cảm giác cổ phun ra khí nóng, khuôn mặt nhỏ đỏ bừng.\r\n\r\n    \"Muốn anh hay không?\" Phàm Niệm Ngự chôn ở cổ Lạc Anh trong cánh môi phát ra thanh âm trầm thấp.\r\n\r\n    \"Không có.\" Lạc Anh đáp trả rất nhanh, nào chỉ suy nghĩ, đem tổ tông anh cũng toàn thể suy nghĩ một lần. Hơn nữa còn thăm hỏi rất lễ phép.\r\n\r\n    Cánh môi Phàm Niệm Ngự cong cong, lè lưỡi du tẩu trên vai thơm của cô, bàn tay vuốt ve bắp đùi trắng mịn của Lạc Anh. Mặc áo sơ mi của anh, có sao mấy phần quyến rũ, vừa đúng dễ dàng cho anh xuống tay.\r\n\r\n    Lạc Anh run lên trong lòng, sau đó vội vàng đổi lời: \"Muốn, muốn, suy nghĩ, suy nghĩ\"\r\n\r\n    Lúc này Phàm Niệm Ngự mới hài lòng thu hồi chiếc lưỡi ấm áp từ trên vai thơm của cô, sau đó nhìn chằm chằm khuôn mặt cô đỏ bừng, vỗ cái mông của cô.\r\n\r\n    \"Lúc này mới ngoan, sau này còn nói láo, xem anh thu thập em thế nào.\"\r\n\r\n    Khuôn mặt Lạc Anh càng thêm đỏ, còn có người ở đây.\r\n\r\n    \"Thiếu gia, nên dùng bữa ăn.\" Thanh âm bảo mẫu truyền đến.\r\n\r\n    Lạc Anh cảm giác phóng thích, nhìn ý cười đầy mặt Phàm Niệm Ngự, thanh âm nhỏ nhẹ: \"Tiểu Niệm, ăn cơm, chúng ta đi qua đó.\"\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh như xấu hổ, tâm tình thật tốt, sau đó ôm lấy cô đi về phía bàn ăn. Lạc Anh thật sợ hết hồn, kinh ngạc nhìn Phàm Niệm Ngự.\r\n\r\n    \"Anh làm gì đấy, tự em có thể đi?\"\r\n\r\n    Phàm Niệm Ngự chỉ nhếch cánh môi, sau đó ôm cô ngồi vào trên bàn ăn, Lạc Anh vẫn như cũ ngồi ở trên đùi Phàm Niệm Ngự, điều này làm cho cô làm sao mà chịu nổi. Lạc Anh lập tức đỏ bừng mặt, cô thấy bảo mẫu cười, mình càng thêm ngượng ngùng. Một đôi mắt đẹp căm tức nhìn Phàm Niệm Ngự.\r\n\r\n    Phàm Niệm Ngự trực tiếp bỏ quên con ngươi tức giận của Lạc Anh, cắt tốt một khối thịt bò sau đó đặt ở bờ môi cô. Lạc Anh không há mồm tựa như giận dỗi, cằm cao ngạo giương lên.\r\n\r\n    Phàm Niệm Ngự ngắm cử động của cô, cảm thấy rất buồn cười. Thanh âm trầm thấp khàn khàn truyền vào trong lỗ tai Lạc Anh.\r\n\r\n    \"Ngoan ngoãn ăn cơm, một lát dẫn em ra ngoài.\"\r\n\r\n    Quả nhiên, Lạc Anh rất không có tiền đồ lập tức ngậm thịt bò bên môi, đôi con ngươi tức giận nhìn Phàm Niệm Ngự, cái miệng nhỏ nhai két két, giống như bên trong là anh.\r\n\r\n    Phàm Niệm Ngự nhìn nét mặt Lạc Anh, môi mỏng nhàn nhạt cong, mình cũng ăn, tiểu nha đầu, anh chính là có biện pháp làm em ngoan ngoãn nghe lời, Tiểu Bạch Thỏ vĩnh viễn không đấu lại sói xám lớn.\r\n\r\n    Một bữa cơm dưới Phàm Niệm Ngự uy hiếp đã ăn xong rồi, cô thật sợ sẽ tiêu hóa không tốt. Lạc Anh ăn cơm xong, liếc mắt nhìn dây trên bàn, là y phục ư, sau đó nhảy xuống từ trên đùi Phàm Niệm Ngự, mở ra, là một cái váy màu đen bó sát, khóe miệng Lạc Anh khẽ co quắp. Lạc Anh nhìn về phía Phàm Niệm Ngự có tướng ăn rất tao nhã, sau đó mở miệng.\r\n\r\n    \"Lát nữa anh muốn em mặc cái này ư?\" Lạc Anh phất phất cái váy ngắn đến thương cảm trong tay, còn là kiểu chữ v.\r\n\r\n    \"Ừ\" Ngôn ngữ đơn giản. Cổ họng Phàm Niệm Ngự chỉ phát ra một chữ ừ. Lạc Anh trợn mắt. Nhiều lời hơn một chữ sẽ chết à.\r\n\r\n    \"Vậy em đi lên thay quần áo, thuận tiện sửa sang một chút.\" Nói qua cầm y phục lên trên, Phàm Niệm Ngự nhìn bóng dáng trên lầu, cầm khăn ăn lên rất tao nhã lau chùi khóe miệng của mình. Liếc mắt nhìn đồng hồ đeo tay. Khóe miệng từ từ giơ lên.\r\n\r\n    Lạc Anh nhìn mình cực kỳ hấp dẫn quyến rũ trong kính, sấy tóc ướt nhanh khô, vì phối hợp, dứt khoát đem tóc quăn buông xõa, nhìn giày cao gót màu đen, một thân đen, hấp dẫn thế này, anh muốn mang mình đi đâu? Có chút tò mò, nhưng có thể đi ra ngoài thì thật là tốt.\r\n\r\n    Lạc Anh liếm liếm múi môi của mình, xem ra chẳng phải khô khốc, sau đó rất tự tin đi xuống, Phàm Niệm Ngự nhìn Lạc Anh, nhìn rãnh vú sâu hoắm, đôi mắt chim ưng hơi híp, nhìn chằm chằm một mảnh trắng noãn kia.\r\n\r\n    Lạc Anh bị ánh mắt cực nóng của anh nhìn cho hơi mất tự nhiên, đi tới, sau đó xoay xoay vặn vặn sợi tổng hợp trước Phàm Niệm Ngự.\r\n\r\n    \"Em xong rồi, chúng ta đi thôi.\"\r\n\r\n    Phàm Niệm Ngự nhếch tuấn lông mày, quan sát Lạc Anh, chân dài trắng noãn, mông cong, xương quai xanh đẹp đẽ, tóc dài uốn quăn sóng lơn, cực kỳ quyến rũ. Phàm Niệm Ngự đứng lên, khơi cằm cô lên, thanh âm có hơi thở nguy hiểm.\r\n\r\n    \"Lát nữa phải ngoan ngoãn đứng bên cạnh anh, không cho nhìn đàn ông khác.\"\r\n\r\n    Lạc Anh nhìn con ngươi thâm thúy của anh, gật đầu giống như là bị thôi miên. Phàm Niệm Ngự thấy cô gật đầu, cười hài lòng, bá đạo ôm ở cô vào trong ngực.\r\n\r\n    Trên xe, Lạc Anh nhìn Phàm Niệm Ngự, sau đó vẫn không có nhịn được lên tiếng hỏi.\r\n\r\n    \"Anh dẫn em đi đâu?\"\r\n\r\n    Phàm Niệm Ngự chỉ lười biếc liếc cô một cái sau đó từ trong môi khêu gợi của anh khạc hai chữ có lực.\r\n\r\n    \"Chứng kiến\"\r\n\r\n    Chứng kiến? Lạc Anh thắc mắc nhìn Phàm Niệm Ngự, một hồi đã biết, đừng nóng vội, Lạc Anh an ủi mình, chứng kiến cái gì mà muốn mình mặc xinh đẹp như vậy.\r\n\r\n    *\r\n\r\n    Đến mục đích, lúc này Lạc Anh mới nhìn thấy là Đế Vương, Lạc Anh tò mò nhìn Phàm Niệm Ngự. Muốn nhìn được đáp án gì, nhưng cái gì cũng không có.\r\n\r\n    Phàm Niệm Ngự nhìn Lạc Anh, sau đó thản nhiên nói: \"Xuống xe.\"\r\n\r\n    Lạc Anh gật đầu một cái, mở cửa xe đi xuống xe. Phàm Niệm Ngự ôm Lạc Anh đi vào, đi tới một gian khách quý, có chừng 500 mét vuông. Phàm Niệm Ngự ôm Lạc Anh đứng ở cửa, sau đó nhìn Lạc Anh nói.\r\n\r\n    \"Chuẩn bị xong chưa?\"\r\n\r\n    Lạc Anh có cảm giác khí phách giống như là đi lên pháp trường. Nhìn Phàm Niệm Ngự, gật đầu.\r\n\r\n    \"Chuẩn bị xong.\"\r\n\r\n    Phàm Niệm Ngự khẽ động môi mỏng, sau đó đẩy cửa phòng ra, ôm Lạc Anh đi vào, hai người đi vào, một nháy mắt kia, tầm mắt mọi người cũng nhìn chằm chằm trên người bọn họ. Nhưng cảnh đó lại dọa Lạc Anh giật mình, vậy là tình huống gì.\r\n\r\n    Lạc Anh kinh ngạc nhìn tất cả phụ nữ, mẹ nó, mấy trăm người, Lạc Anh nhìn thấy hai người Lãnh Thiên cùng Bạc Dực ngồi trên ghế sa lon xem kịch vui, cảm giác thật không tốt. Cuối cùng dời tầm mắt chuyển qua trên người Phàm Niệm Ngự.\r\n\r\n    Phàm Niệm Ngự không cho Lạc Anh kinh ngạc một câu trả lời, chỉ ôm Lạc Anh đi vào bên trong, tất cả phụ nữ đều nhường ra một con đường, Lạc Anh có cảm giác như hoàng thượng cùng hoàng hậu giá lâm.\r\n\r\n    Phàm Niệm Ngự ôm Lạc Anh ngồi vào trên ghế sa lon, thân thể Lạc Anh đều cứng ngắc, chủ yếu là không có làm rõ tình huống là như thế nào, chọn phi sao? Quá giống.\r\n\r\n    Lạc Anh quét những phụ nữ kia một cái, có người cô biết, ví dụ như Lục Tâm cũng ở trong đó, còn có rất nhiều nghệ sĩ dưới trướng mình. Tình huống thế nào?\r\n\r\n    Mấy nữ minh tinh nhìn thấy Lạc Anh nhận ra bọn họ, chủ động tiến lên chào hỏi, đáy mắt khó tránh khỏi lúng túng.\r\n\r\n    \"Lạc tổng.\"\r\n\r\n    Lạc Anh đần độn gật đầu, cô quay đầu nhìn vẻ mặt lười biếng của Phàm Niệm Ngự, chỉ thấy Phàm Niệm Ngự đưa cho cô một ly nước trái cây. Lạc Anh cần uống chút nước trái cây, nhưng mới vừa uống ngụm nhỏ, lời nói của Lãnh Thiên khiến cô phun ra.\r\n\r\n    \"Niệm, đây đều là phụ nữ qua lại một tháng với cậu, tớ không sót một người.\" Lãnh Thiên nói xong nhìn Lạc Anh uống nước trái cây, quả nhiên.\r\n\r\n    \"Phốc khụ khụ khụ khụ\" Lạc Anh vừa mới chuẩn bị nuốt nước trái cây xuống lúc nghe thấy Lãnh Thiên nói thì phun toàn bộ ra ngoài. Cái gì? Một tháng? Lạc Anh kinh ngạc nhìn lướt qua những phụ nữ kia, đều là cực phẩm, dầu gì thế nào cũng có mấy trăm người, một tháng, vậy anh.\r\n\r\n    \"Khụ khụ\" Lạc Anh buông nước trái cây trong tay ra, bị ý nghĩ của mình dọa sợ.\r\n\r\n    Phàm Niệm Ngự đưa con ngươi lạnh lùng có tính cảnh cáo nhìn lướt qua Lãnh Thiên, sau đó đưa bàn tay ra vỗ sau lưng Lạc Anh.\r\n\r\n    Lãnh Thiên cũng chỉ nhún vai một cái, dù thế nào đi nữa anh ta thấy hiệu quả, xem ra Lạc Anh không biết, nói thật, bọn họ tìm khắp rồi, cũng không phải kinh ngạc bình thường, nhiều như vậy. Không dám tin năng lực của Phàm Niệm Ngự rốt cuộc bao nhiêu mãnh liệt.\r\n\r\n    Lạc Anh cảm giác bàn tay ấm áp sau lưng, sau đó điều kiện phản xạ là cách xa anh, không có biện pháp, phản xạ có điều kiện. Mặt Lạc Anh chán ghét liếc mắt Phàm Niệm Ngự, sau đó chuyển dời đến những cô gái ăn mặc xinh đẹp. Rất nhiều người đều là tiểu thư nhà giàu nổi tiếng. Không phải chứ, chẳng lẽ sức quyến rũ của Phàm Niệm Ngự lớn như vậy. Lạc Anh có chút hỏng mất, hiện tại đến cùng tình huống là như thế nào, phụ nữ của anh tụ họp, đi họp ư?\r\n\r\n    Phàm Niệm Ngự nhìn bàn tay mình dừng ở trong không trung, sau đó buông xuống, tuyệt không cảm thấy lúng túng, bởi vì đây là trong dự liệu của anh. Chỉ nhìn Lạc Anh cách mình xa như vậy, lông mày không vui nhíu lên, nhìn Lạc Anh đang chăm chú nhìn những phụ nữ kia.\r\n\r\n    Lãnh Thiên cùng Bạc Dực liếc nhìn đối phương, có trò hay để xem, xem phản ứng của Lạc Anh, rất là ghét, thật không biết, Niệm đang tự mình chuốc lấy cực khổ, hay đổi tính.\r\n\r\n    Lạc Anh nhìn những phụ nữ kia, cuối cùng nhìn Lục Tâm, phát hiện sắc mặt Lục Tâm có chút không tốt, cô cũng không để ý. Rất nhiều người cô biết. Có người cũng nhận ra Lạc Anh, vội chào hỏi.\r\n\r\n    \"Lạc tiểu thư, xin chào cô\"\r\n\r\n    \"Lạc tổng, chào cô\"\r\n\r\n    \"Lạc tiểu thư\"\r\n\r\n    Giờ phút này Lạc Anh cảm giác cô chính là hoàng hậu đang chọn phi cho hoàng thượng, cô bất đắc dĩ vuốt ve trán mình, sau đó cũng không ngẩng đầu lên nhẹ giọng nói: \"Chào mọi người.\" Cô thật không hiểu hiện tại rốt cuộc là chuyện gì, tại sao mình còn phải chào hỏi bọn họ.\r\n\r\n    Lãnh Thiên cùng Bạc Dực nhìn Lạc Anh, thế nhưng hào phóng chào hỏi, chỉ nhìn cô, nên rất nhẫn nại, cũng rất vô lực, nhìn động tác nhỏ của cô để xác định ra.\r\n\r\n    Phàm Niệm Ngự nghe được trong giọng nói của Lạc Anh có nhẫn nại, sau đó thanh âm khàn khàn vang lên, có điều thanh âm sẽ để cho họ mất hồn.\r\n\r\n    \"Gọi các cô, biết tại sao không?\" Phàm Niệm Ngự cầm một ly Brandy uống một hớp lớn rồi dùng thanh âm lạnh lùng mị hoặc truyền vào trong tai các vị phụ nữ.\r\n\r\n    Mọi người nhìn đối phương, đều lắc đầu, chỉ có Lục Tâm căm tức nhìn Lạc Anh. Cô ta đã sớm biết.\r\n\r\n    \"Về sau đừng đến tìm tôi, ngày mai đi Phàm thị lấy chi phiếu, một gian biệt thự, tôi nói thẳng một lần.\" Phàm Niệm Ngự tuyên bố giống như Đế Vương, bọn họ bị cuốn gói rồi, đi lĩnh lương.\r\n\r\n    Trong nháy mắt đám phụ nữ ồn ào, Lạc Anh cũng hơi sững sờ, chẳng lẽ đây chính là nói chứng kiến, khóe miệng cô không nhịn được co giật, nên nói người đàn ông này là ngu ngốc? Hay là ngớ ngần? Hoặc là đần đây?\r\n\r\n    Mấy tiểu thư nhà giàu đi qua kháng nghị: \"Niệm, em không muốn tiền của anh, em tuyệt không thiếu, anh để em ở lại bên cạnh anh là được, không để ý người tình của anh.\"\r\n\r\n    \"Đúng vậy, em cũng không để ý, em cũng không thiếu tiền, em muốn ở bên cạnh anh, cần em sẽ đến.\"\r\n\r\n    Nghe nói thế, khóe mắt, khóe miệng Lạc Anh cũng không nhịn được co quắp, những thứ phụ nữ kia bị coi thường, nguyện ý làm người tình, tại sao mình chẳng nghĩ thế, nhiều người còn tránh không kịp mà? Sao họ vui lòng ngã vào? Lạc Anh nhìn qua hai tiểu thư nhà giàu tiến lên phía trước, cuối cùng đưa tay nhỏ bé ra vô lực vuốt vuốt đuôi lông mày của mình. Chỉ mong mình chưa từng tới, CMN rốt cuộc là cái gì? Chứng kiến, chứng kiến dương vật.\r\n\r\n    Phàm Niệm Ngự liếc Lạc Anh bên cạnh, ánh mắt trở nên bén nhọn. Nhìn đám phụ nữ trước mắt, mình cũng quên mất lúc nào thì xảy ra quan hệ với họ.\r\n\r\n    \"Không cần, được, cho các cô hai lựa chọn, làm tiểu thư của mình, nếu không công ty nhà cô sẽ phá sản\"\r\n\r\n    Đám phụ nữ không cam lòng liếc nhìn nhau, lui về phía sau một bước, những phụ nữ khác cũng không cam lòng, cái gì cũng nói, cái gì phục vụ thoải mái, thích tư thế gì, thời gian bao lâu.\r\n\r\n    Lãnh Thiên cùng Bạc Dực nhướng mày nhìn Lạc Anh, cách xa đều nhìn thấy gần xanh trên trán họ nhảy lên, ngực phập phòng kịch liệt, xem ra nhịn rất không dễ. Phàm Niệm Ngự dĩ nhiên cũng nhìn thấy.\r\n\r\n    Lạc Anh không nhịn được, không thể nhịn được nữa mà cũng không cần nhịn nữa. Lạc Anh để tay chống đầu mình xuống.\r\n\r\n    Lãnh Thiên nhìn cử động của Lạc Anh, nhỏ giọng nói với bên cạnh Bạc Dực: \"Lạc tiểu thư không nhịn được, phải ra chiêu.\" Bạc Dực cũng chỉ có bộ dạng xem kịch vui.\r\n\r\n    Lạc Anh vô lực tựa vào trên ghế sa lon, nhìn lướt qua một đám phụ nữ thổn thức, sau đó cầm ống nói lên đặt ở bên môi mình, bởi vì cô sợ họ không nghe được.\r\n\r\n    \"Hô\" Lạc Anh thở trước.\r\n\r\n    \"Phàm tổng, không phải anh bảo em tới chứng kiến sao?\" Lạc Anh cầm ống nói nhìn Phàm Niệm Ngự, mọi người đều bị thanh âm của Lạc Anh hấp dẫn, đều nhìn hai người.\r\n\r\n    Phàm Niệm Ngự nhíu mày, đôi tay tự nhiên khoác lên trên ghế sa lon. Trầm giọng nói: \"Ừ\"\r\n\r\n    Lạc Anh cười nhạt, không biết cô cười thật sự còn khó coi hơn so với khóc. Cô liếc hai người đối diện đang xem kịch vui, sau đó rất không khách khí nói: \"Chứng kiến, chứng kiến những phụ nữ này quyết một lòng với anh thế nào ư, thà cái gì cũng không cần, cũng muốn làm người tình của anh? Theo em chứng kiến qua, Phàm tổng xác định rất cường đại.\"\r\n\r\n    Lạc Anh nói ra, sắc mặt Lãnh Thiên cũng thay đổi, kìm nén, buồn cười cũng không dám cười.\r\n\r\n    Phàm Niệm Ngự khẽ híp mắt chim ưng, tuấn mỹ cũng nhíu, hoàn toàn không nghĩ tới cô sẽ nghĩ như vậy. Chỉ có ánh mắt sắc bén nhìn Lạc Anh, Lạc Anh cũng không phải tầm thường dũng cảm nghênh đón, hiện tại phổi cô cũng sắp nổ.\r\n\r\n    Cuối cùng Phàm Niệm Ngự mím chặt môi mỏng, sau đó mắt lạnh nhìn những phụ nữ kia, thanh âm càng lạnh lùng, giọng nói hung ác, chứng minh giờ phút này anh tàn nhẫn thô bạo cỡ nào.\r\n\r\n    \"Cầm tiền cút ngay, về sau tôi không cần người tình. Còn dây dưa thì đừng trách tôi.\" Những câu chấn áp lòng người, làm cho người ta nghe mà không nhịn được run.\r\n\r\n    Lạc Anh nghe nói, càng thêm tức giận, căn bản cũng không có chứng kiến anh thật lòng, ngược lại làm cho cô chứng kiến anh độc ác máu lạnh vô tình cỡ nào, cứ thế đuổi những phụ nữ từng ngủ đi, còn mở miệng uy hiếp. Lạc Anh thật sự là không nhìn nổi, hung hăng đem ống nói đánh tới hướng màn ảnh, trong nháy mắt an tĩnh.\r\n\r\n    Lãnh Thiên cùng Bạc Dực cũng bị Lạc Anh tức giận hù dọa, Phàm Niệm Ngự nhíu chặt lông mày nhìn Lạc Anh tức giận, không biết rốt cuộc cô phát hỏa cái gì.\r\n\r\n    Lạc Anh nhìn Phàm Niệm Ngự, cuối cùng nhìn lướt qua những phụ nữ kia, không có tiếng âm lạnh lùng: \"Đây chính là người đàn ông các cô yêu, ném các cô giống như ném một con mèo một con chó.\" Nói xong cũng không thèm nhìn, sải bước rời khỏi phòng bao.\r\n\r\n    Lãnh Thiên cùng Bạc Dực nhìn gương mặt lạnh lùng của Phàm Niệm Ngự, quả nhiên đã ẩn nhẫn mưa to gió lớn rồi, mặt mị hoặc trở nên lạnh lẽo cương quyết, đôi mắt khép lại.\r\n\r\n    \"Cút\" Một chữ nhẹ nhàng.\r\n\r\n    Mọi người nhất thời không kịp phản ứng, nhìn Phàm Niệm Ngự, không biết làm thế nào, ngay cả Lãnh Thiên cùng Bạc Dực cũng có chút sững sờ.\r\n\r\n    \"Biến, không nghe thấy\" Câu này, nhưng sấm sét rền vang, cuộn trào vô tận tức giận, kêu đoàng. Lần này tất cả mọi người phản ứng kịp, rối rít rời phòng bao, Lục Tâm ý vị sâu xa nhìn Phàm Niệm Ngự một cái, cuối cùng cũng rời phòng bao.\r\n\r\n    Lãnh Thiên cùng Bạc Dực mím môi nhìn Phàm Niệm Ngự. Cũng không biết nói gì?\r\n\r\n    Phàm Niệm Ngự ngửa đầu uống một ly Brandy, sau đó sải bước rời phòng bao, lưu lại Lãnh Thiên cùng Bạc Dực.\r\n\r\n    Lạc Anh đi trên đường, trên người cũng không có tiền, trong lòng tức giận, thật sự tức giận, suy nghĩ một chút liền hận, dựa vào chi. Mình tựa như một vịt con xấu xí. Lạc Anh đỏ mắt đi trên đường lớn, phía sau vang lên tiếng thắng xe, Lạc Anh không cần suy nghĩ cũng biết, bước chân tăng nhanh.\r\n\r\n    Đi chưa được mấy bước, liền bị người lôi kéo cánh tay. Nâng khuôn mặt nhỏ lên đã nhìn thấy khuôn mặt tức giận u ám của Phàm Niệm Ngự.\r\n\r\n    Phàm Niệm Ngự ẩn nhẫn tức giận, nhìn hốc mắt Lạc Anh hồng hồng, rốt cuộc nhịn xuống, thanh âm càng lạnh lùng.\r\n\r\n    \"Lên xe\"\r\n\r\n    Lạc Anh muốn hất anh ra, nhưng làm gì cũng không thoát nổi, cắn cánh môi nhìn Phàm Niệm Ngự, thanh âm kiên định có chút nức nở: \"Em không!\"","title":"Nhà Tù Nóng Bỏng - Ngoại Truyện 35"}