{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 1603: Phá tan Tử Vong Giới!<\/span>\r\n\r\n    Dịch: ThienTuyet - Biên: Túy Thư Cư Sĩ- Tử Tịch Môn bị cướp?Ba lão già gầy như que củi sau khi nghe Hồn Nguyên Thiên nói vậy thì sắc mặt liền trở nên cực kỳ âm trầm, một người trong đó nhịn không được, nổi giận quát lớn:- Hồn Nguyên Thiên, chúng ta chuẩn bị không biết bao nhiêu năm mới luyện ra bốn cánh cửa Tử Tịch! Vậy mà chỉ trong thời gian ngắn ngủi như thế, ngươi lại làm mất nó là sao???Sắc mặt của Hồn Nguyên Thiên cũng thập phần u ám, trong lòng ngập tràn lửa giận! Chính lão cũng không ngờ được, chỉ một chút sơ sẩy lại trở thành cơ hội cho Tiêu Viêm lợi dụng. Trận pháp bọn lão sử dụng hôm nay chính là đại trận năm xưa hung danh hiển hách khắp Trung Châu. Chỉ cần dựng bốn Tử Tịch Môn ở bốn hướng là có thể tạo ra một Tử Vong Giới, cường giả lọt vào trong đó, dù là Thất tinh thậm chí Bát tinh Đấu Thánh cũng đều bị khí tử vong vô tận bao phủ lấy, cuối cùng vĩnh viễn trầm luân.Nếu lần này đại trận có thể thi triển thuận lợi, chắc chắn sẽ khiến cho liên quân tổn thất nghiêm trọng vô cùng. Nhưng không một ai có thể ngờ, ngay lúc mấu chốt nhất lại xuất hiện loại biến cố như thế.- Ai mà biết linh hồn của tiểu tử kia lại đạt tới Đế cảnh. Lại càng không nghĩ hắn có thể tìm ra Linh Hồn Thạch giấu bên trong Tử Tịch Môn, đồng thời xóa bỏ ấn ký linh hồn của ta nhanh như thế!Hồn Nguyên Thiên cực kỳ không cam lòng, nghiến răng nghiến lợi.- Vậy giờ phải làm sao đây? Sinh cơ trong cơ thể chúng ta đã không còn nhiều. Lần động thủ này đã tiêu hao gần hết chỗ tích góp bấy lâu rồi, ít nhất cũng phải nghỉ ngơi hồi phục một khoảng thời gian mới có thể ra tay tiếp. Nếu đến lúc đó lại bùng nổ đại chiến thì chúng ta đâu thể làm gì được nữa!Một lão giả gầy gò tức giận liếc nhìn Hồn Nguyên Thiên, bất chợt quay sang hai người khác nói.- Đã trả giá lớn, đương nhiên không thể làm chuyện vô công! Trước hết cứ thi triển đại trận, tận lực làm cho đám liên quân kia trọng thương. Chỉ cần Hồn tộc ta tìm ra động phủ của Đà Xá Cổ Đế rồi khai mở nó, nếu tộc trưởng có thể tiến vào cấp độ Đấu Đế trong truyền thuyết, thì khi đó muốn phục sinh chúng ta cũng không phải là chuyện khó khăn gì!Một lão già khẳng khiu, mặt mũi u ám bình thản đáp lại.Ừ!Nghe vậy, hai người kia cũng khẽ gật đầu. Chuyện đã tới nước này, cũng chỉ còn cách như thế thôi!- Hồn Nguyên Thiên, còn không trở về vị trí? Sớm biết thế đã không cho ngươi ra tay cứu Hồn Phong. Bây giờ thì hay rồi! Chẳng những không cứu được người mà còn làm chậm trễ việc lớn toàn tộc. Nếu ngươi không phải là nguyên lão của tộc thì hiện giờ lão phu đã lập tức ra tay đánh chết ngươi!Lão giả sắc mặt u ám kia quay đầu, lạnh lùng nói với Hồn Nguyên Thiên.Hồn Nguyên Thiên cũng biết lần này mình gây ra đại họa, vì vậy sắc mặt dù rất khó coi vẫn không dám nói gì thêm. Đành hậm hực quay người, thân hình khẽ động, trong giây lát đã xuất hiện trên không trung. Khí tử vong nồng đậm từ lòng bàn tay mạnh mẽ tuôn ra, sau đó nối liền với ba cánh cửa Tử Tịch, ngay lập tức, một vùng hắc ám xuất hiện, bao trùm toàn bộ núi đồi, khí tử vong bắt đầu xâm nhập vào tất cả sinh linh trong đó.- Tiêu Viêm, đợi sau khi bắt được ngươi, lão phu chắc chắn sẽ cho ngươi muốn sống không được, muốn chết cũng không xong!Khí tử vong từ trong cơ thể của Hồn Nguyên Thiên tuôn ra ngập trời, trên khuôn mặt cũng hiện lên vẻ dữ tợn tàn nhẫn.***Làn hơi tử vong nhanh chóng tràn ngập khắp nơi, binh sĩ liên quân liền tập trung lại, cảnh giác nhìn đám khí đen bao trùm xung quanh. Bọn họ có thể cảm nhận được hơi thở của tử vong hiện diện khắp nơi đang thấm dần vào trong cơ thể, cho dù sử dụng đấu khí hay lực lượng của linh hồn cũng không thể nào ngăn cản được loại xâm nhập này.- Là đại trận Tử Vong Giới trong truyền thuyết! Không ngờ Hồn tộc có thể thi triển được nó!Lôi Doanh, Viêm Tẫn cùng phần đông cường giả Cổ tộc âm trầm nhìn khí tử vong tràn ngập đất trời, lòng không nhịn được mà cảm thấy bất an. Nếu cứ tiếp tục như vậy, chỉ có những cường giả mạnh nhất như bọn họ là còn chống cự được chứ đám người thực lực hơi yếu bên kia sẽ phải chịu tổn thất cực lớn. Mà lúc này bọn họ thì lại không thể chịu đựng nổi loại tổn thất nghiêm trọng như thế!- Phải nhanh chóng xông ra thôi…Hắc Yên Vương Cổ Liệt nghiêm trọng nói. Lúc nãy lão bị hai cường giả Thất tinh Đấu Thánh của Hồn tộc ngăn lại, cũng đại chiến kinh thiên động địa một phen. Còn về phần ba cường giả Hồn tộc có thực lực ngang ngửa với bốn Ma thánh của Hồn tộc kia, trước giờ Cổ Liệt chưa từng nghe nói tới. Hiển nhiên đều là lực lượng ẩn tàng của Hồn tộc trong những năm qua, một lực lượng mạnh hơn rất nhiều so với Cổ tộc. Nếu hôm nay không phải bọn họ hợp sức với hai tộc Lôi, Viêm liên minh cùng Thiên Phủ mà chỉ dựa vào lực lượng của một mình Cổ tộc, e rằng đã không thể chống lại Hồn tộc.- Rất khó! Nơi đây đã hình thành không gian tử vong, hơn nữa, khí tử vong kia lại có thể ngăn cản linh hồn dò xét. Nếu chúng ta chạy lung tung, ngược lại sẽ mau chóng tiêu hao lực lượng nhiều hơn.Viêm Tẫn trầm giọng.- Nhưng nếu cứ một mực ở lại chỗ này cũng sẽ lành ít dữ nhiều!Cổ Đạo, một trong Tam Tiên của Cổ tộc cười khổ. Hiện giờ bọn họ đúng là tiến không được, lùi cũng chẳng xong!- Tộc trưởng Cổ Nguyên hẳn là bị Hồn Thiên Đế giữ chân rồi. Muốn ra tay cũng khó!Hỏa Linh Tiên Tử của Viêm tộc cất tiếng, gương mặt vũ mị trở nên nghiêm trọng hơn nhiều, hơi thở của nàng cũng có chút trì trệ, hiển nhiên trong trận đại chiến lúc nãy đã bị một ít tổn thương.Mọi người thoáng im lặng, ai cũng không nghĩ cục diện vốn không tệ chút nào lại biến thành bộ dạng như thế này.Vút… vút..!Lúc mọi người còn đang không biết nên làm thế nào thì giữa đám khí tử vong đang tràn ngập xung quanh bỗng vang lên vô số tiếng rít gió rất nhỏ. Đột nhiên, một loạt lưỡi mâu đen kịt nồng đậm hơi thở tử vong từ xung quanh mãnh liệt phóng tới.Công kích đột nhiên xuất hiện khiến cho phía liên quân thoáng bối rối. Những lưỡi mâu u tối kia mang theo khí tử vong dày đặc, vì vậy có sử dụng đấu khí phòng ngự cũng không có hiệu quả bao nhiêu. Một ít binh sĩ của liên quân bị lưỡi mâu đâm xuyên qua, trong nháy mắt thân thể liền hóa thành một đống xương khô, tê liệt ngã xuống, một tia hắc khí từ trong bộ xương khô đó lại thẩm thấu ra bên ngoài.- Khốn kiếp!Thấy liên quân lọt vào cục diện bị động, nhóm người Lôi Doanh càng thêm âm trầm, nhưng ngay khi bọn lão chuẩn bị mạnh mẽ lao ra khỏi Tử Vong Giới thì làn hơi tử vong ở phía trước đột nhiên cuồn cuộn lên, trong giây lát, một cánh cửa màu đen cực lớn xuất hiện.- Đừng đánh! Là ta!Nhìn thấy cánh cửa giống hệt với ba cái Tử Tịch Môn lúc nãy, phía liên quân lập tức kinh hãi. Nhưng không đợi bọn họ thi triển thế công, từ phía trên cánh cửa cực lớn kia đã truyền tới một giọng nói quen thuộc.- Tiêu Viêm?Nghe giọng nói này, đám người Lôi Doanh mừng rỡ vô cùng, vội vàng nhìn lên phía trên cánh cửa to lớn màu đen. Ở nơi đó, có một bóng người trẻ tuổi đang ngồi, chính là Tiêu Viêm!- Mọi người mau theo ta! Tuy Tử Vong Giới rất quỷ dị nhưng Tử Tịch Môn mà bọn người kia dùng để dựng đại trận đã bị ta cướp đi một cái rồi. Vì vậy cái đại trận này cũng không phải hoàn toàn hoàn thiện, chúng ta sẽ lao ra từ phía yếu nhất của nó!Tiêu Viêm đứng trên cao nhìn xuống đám đông cường giả của liên quân, trầm giọng.Nghe vậy, trên mặt đám người Lôi Doanh lập tức hiện lên vẻ vui mừng, nhưng vì tình huống khẩn cấp nên cũng không có thời gian hỏi han nhiều. Lão vừa vung tay thì hầu hết đám cường giả đều vội vàng bay lên không trung.- Đi!Tiêu Viêm trầm giọng quát khẽ rồi búng ngón tay, Tử Tịch Môn to lớn ở dưới thân liền từ từ bay ra, bao phủ phía trên đại quân, từng luồng hấp lực bộc phát, hễ khí tử vong tiến đến gần thì đều bị nó hút vào.Không còn sự xâm nhập của khí tử vong, phía liên quân lập tức cảm thấy áp lực dần hạ xuống. Đấu khí đang vận chuyển cực kỳ chậm rãi trong cơ thể cũng nhanh chóng khôi phục bình thường.- Tiểu tử này đúng là có thủ đoạn. Ngay cả Tử Tịch Môn cũng cướp được!Thấy cảnh này, đám người Lôi Doanh, Viêm Tẫn, Cổ Liệt cũng cực kỳ vui mừng, lòng thầm hô may mắn không thôi. May mà Tiêu Viêm đã đoạt được một cái Tử Tịch Môn, nếu không, để cho đại trận này chính thức hoàn thiện thì liên quân chắc chắn sẽ gặp phải đả kích cực kỳ nặng nề. Phải biết rằng, ở thời viễn cổ từng lưu truyền rất nhiều chuyện không ít tông môn thế lực bị loại đại trận tuyệt sát này giết sạch sẽ chẳng còn một mống.***Vù... vù... vù..!Khi liên quân đang cấp tốc lao về một phía của Tử Vong Giới thì dường như cường giả của Hồn Tộc cũng lập tức phát hiện. Ngay tức khắc, khí tử vong vốn tràn ngập đất trời lại càng cuộn trào mãnh liệt, cuối cùng hóa thành một bàn tay tử vong khổng lồ tới mấy nghìn trượng, hung hăng vỗ về phía liên quân.Thân hình Tiêu Viêm chợt lóe, trong giây lát đã xuất hiện trên bầu trời, Tiểu Y cũng nhanh chóng xuất hiện trên vai hắn. Vì linh hồn của Tiêu Viêm đã bước vào Đế cảnh nên khí thế của Tiểu Y càng trở nên cực kỳ khủng bố, thậm chí hiện giờ Tiểu Y còn mạnh hơn nhiều so với Tịnh Liên Yêu Hỏa khi ở trong không gian Yêu Hỏa trước kia.Phụt!Tiểu Y vừa xuất hiện liền há mồm phun mạnh, Tịnh Liên Yêu Hỏa tuôn ra ào ạt ngất trời, hung hăng lao vào bàn tay tử vong khổng lồ. Nhất thời, khắp không gian vang lên tiếng xèo xèo chói tai, mùi hôi tanh nồng nặc lan tràn khắp nơi.- Hiện!Lúc Tiểu Y ngăn cản bàn tay khổng lồ kia, Tiêu Viêm cũng biến đổi thủ ấn. Bên ngoài thân thể hắn, người khổng lồ cao nghìn trượng lại một lần nữa hiện ra, há miệng hét một tiếng, sóng linh hồn kinh thiên động địa hóa thành gió lốc điên cuồng cuốn bay tất cả. Dưới sự trùng kích mạnh mẽ của sóng linh hồn, khí tử vong tràn ngập không gian kia cũng phải chấn động mà tách ra. Liền đó, một bức màn chắn không gian mờ nhạt cách đấy không xa chợt hiện trước mặt liên quân, phía sau màn chắn vô hình dường như có một bóng người đang lơ lửng, nhìn kỹ lại thì chính là Hồn Nguyên Thiên.- Lôi Doanh, Viêm Tẫn tộc trưởng, cùng xuất thủ đánh phá mảnh không gian này mau!Nhìn thấy bóng người nó, Tiêu Viêm lập tức hét lớn!Nghe tiếng quát của Tiêu Viêm, đám Lôi Doanh lập tức gật đầu. Ngay tức khắc, đấu khí trong thiên địa bắt đầu khởi động, mấy đạo công kích có thể nói là kinh khủng trong phút chốc bộc phát, cuối cùng hung hăng đánh mạnh vào màn chắn vô hình dưới sự thất sắc của Hồn Nguyên Thiên.Ầm!Đối mặt với sự oanh tạc điên cuồng mạnh mẽ của mấy vị cường giả đỉnh cao, màn chắn vô hình lập tức rung chuyển kịch liệt, cuối cùng không chịu nổi, vang lên mấy tiếng răng rắc rồi vỡ vụn.Màn chắn vô hình vỡ nát, khí tử vong trong thiên địa nhanh chóng tan đi. Ánh mặt trời ấm áp lại một lần nữa buông xuống.- Phụt… phụt..!Khi Tử Vong Giới tan vỡ, sắc mặt của ba lão già gầy gò trên bầu trời lập tức trở nên trắng bệch, nhất loạt hộc máu, trong mắt hiện lên vẻ u ám dày đặc. Bọn lão biết rõ một điều, chuyện làm trọng thương liên quân hôm nay đã không thể thực hiện được nữa rồi!","title":"Chương 1603: Phá tan Tử Vong Giới!"}