{"text":"﻿    Còn muốn tham gia thi cuối kỳ sao? Nhìn hộ chiếu trong tay, Vũ Nhu hỏi mình, nên gặp mặt anh lần cuối hay không?\r\n\r\n    Rời đi bệnh viện, cô không cho bọn họ có thời gian tìm được cô, liền mang theo mấy bộ y phục và mấy tập tài liệu, đến ngân hàng rút toàn bộ số tiền cô trong ngân hàng, bỏ vào vali.\r\n\r\n    Cô cũng xin tạm nghỉ học.\r\n\r\n    Thật may là cô đã tròn mười tám tuổi, làm việc cũng dễ dàng nhiều.\r\n\r\n    Cô muốn đi Mĩ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thật ra hộ chiếu làm lâu rồi, bởi vì kế hoạch ban đầu của cô là đến Mĩ du học, nhưng vì anh, cô mới bỏ ý tưởng này. Mà quyển hộ chiếu này bây giờ phài dùng đến rồi.\r\n\r\n    Cô mua vé máy bay sáng hôm nay, sau khi rời đi, tất cả mọi chuyện sẽ không còn liên quan đến cô nữa.\r\n\r\n    Là trốn tránh sao? Cô không biết.\r\n\r\n    Ngày hôm qua, khi về nhà, cô nhìn thấy gương mặt mẹ đầy vẻ lo lắng.\r\n\r\n    Nhưng cô chỉ nói với mẹ một câu \"Giữ gìn sức khỏe\", rồi rời đi, chỉ sợ sẽ có người đến nhà tìm cô.\r\n\r\n    Đợi cô đến Mĩ, cô sẽ gửi mail cho mẹ, nói cho mẹ biết.\r\n\r\n    Mẹ luôn là người hiểu rõ mình nhất, nếu chuyện đã đến mức này, cô phải chọn con đường này thôi. Cô tin mẹ sẽ thông cảm cho mình.\r\n\r\n    Xử lí mọi chuyện lớn nhỏ xong, cô trở lại phòng trọ, cứ như vậy mà đứng lặng ở đấy, cho đến khi trời sáng.\r\n\r\n    Khi đồng hồ treo tường phát ra bản nhạc dễ nghe, báo hiệu tám giờ đúng, thì cô đột nhiên đứng dậy, ra ngoài.\r\n\r\n    Đi thôi!\r\n\r\n    \"Điện thoại cậu ấy vẫn tắt máy.\" Hải Lan lo lắng nói, \"Sao rồi? Tìm được cậu ấy chưa?”\r\n\r\n    Úy Dương im lặng khác lạ, tựa như không nghe thấy gì.\r\n\r\n    Hải Lan không thể làm gì khác hơn là hô to: \"Úy Dương! Anh có nghe không đấy? Không thấy cậu ấy đâu hết! Lỡ như cậu ấy làm điều gì ngốc nghếch thì sao?\"\r\n\r\n    \"Em không thi à?\" Anh đột nhiên nói.\r\n\r\n    \"Thi gì? Tìm được Vũ Nhu rồi nói!\"\r\n\r\n    \"Vậy em về nhà đợi đi, cô ấy xuất hiện lập tức nói cho anh.\" Nói xong, anh liền chạy tới sân trường.\r\n\r\n    \"Còn anh thì sao?\" Hải Lan nhìn thấy vẻ mặt cô đơn của anh, có chút bận tâm.\r\n\r\n    \"Anh sẽ nói cho cô ấy hiểu. . . . . .\" Anh không quay đầu lại, chỉ nói vậy rồi rời đi.\r\n\r\n    \"Hiểu cái gì?\" Hải Lan nghi ngờ tự hỏi bản thân, lại nhớ tới khoảng thời gian trước, lập tức vào bãi đậu xe.\r\n\r\n    Úy Dương đến khoa Hoa ngữ, tìm bạn thân Giản Phong.\r\n\r\n    Giản Phong hết sức kinh ngạc.\r\n\r\n    \"Sao cậu lại tới đây?\"\r\n\r\n    Mấy phút nữa là phải thi, tại sao Úy Dương lại đến khoa văn chứ?\r\n\r\n    \"Giản Phong, Vũ Nhu tới chưa?\"\r\n\r\n    \"Chưa, không biết có chuyện gì xảy ra mà cô ấy chưa đến?\"\r\n\r\n    Úy Dương không trả lời vấn đề của anh, chỉ nói đơn giản: \"Nếu cô ấy tới, nhất định không thể để cho cô ấy đi. Thi xong gọi điện cho tớ biết.\"\r\n\r\n    \"Ờ. . . . . .\" Giản Phong không hiểu, nhìn bóng lưng Úy Dương vội vàng rời đi, nói thầm, \"Vội lắm sao!\"\r\n\r\n    Úy dương lái xe, tốc độ kinh người.\r\n\r\n    Cô đi đâu được? Trừ Tiêu gia, cô căn bản không quen có nơi nào, trừ khi cô ở khách sạn!\r\n\r\n    Anh sẽ kiểm tra từng phòng, cũng không tin anh không tìm được cô.\r\n\r\n    Đáng chết! Tại sao cô không cho anh cơ hội giải thích? Tối qua cô đi đâu? Anh thật sự rất lo lắng cho cô, đợi cô cả đêm!\r\n\r\n    Cùng thời khắc đó, Tiêu Vũ nhu ngồi yên trong phòng học, nắm bút, nhìn về phía ba tờ giấy thi, không viết ra được điều gì . . . . . . Cô đột nhiên nhớ tới Emily dickinson đã viết một bài thơ \"heart! we will for get him\"  bài thơ này thật hợp với lòng cô bây giờ!\r\n\r\n    Không đếm xỉa đến giám khảo bên cạnh, cô đột nhiên viết, giống như viết xong những thứ này cô sẽ được giải thoát\r\n\r\n    ……..\r\n\r\n    “Úy dương! Tớ là Giản Phong! Vũ Nhu xuất hiện.\"\r\n\r\n    \"Cô ấy đi thi rồi hả? Vậy bây giờ cô ấy ở đâu?\" Úy Dương chạy thật nhanh về hướng trường học.\r\n\r\n    \"Tớ không ngăn được cô ấy! Cô đến muộn 20\\'. Cứ ngồi thẫn thờ ở một chỗ, giám khảo còn tưởng rằng cô ấy bị bệnh, mà cô cũng không để ý tới thầy giáo, một lát sau lại bắt đầu viết, viết xong, cô nhìn đồng hồ rồi rời đi. Này! Cậu không nhìn thấy nét mặt của cô đâu, tớ chưa bao giờ thấy cô ấy lạnh lùng đến vậy. . . . . .\"\r\n\r\n    Úy dương không nghe hết lời Giản Phong nói đã cúp điện thoại.\r\n\r\n    Anh dừng xe ở ven đường, trầm tư.\r\n\r\n    Cô về rồi? Cô đang vội sao? Đột nhiên trái tim Úy Dương trầm xuống.\r\n\r\n    Chẳng lẽ cô phải đi? Lo lắng của anh rốt cuộc thành sự thật? Sao cô có thể nhanh chóng làm được hộ chiếu như vậy? Trừ khi cô chuẩn bị lâu rồi!\r\n\r\n    Liên tiếp những vấn đề nổi lên trong lòng. . . . . . Anh càng nghĩ càng lo lắng, còn có sợ hãi. . . . . .\r\n\r\n    Đột nhiên, điện thoại di động của anh vang lên lần nữa, anh nhận.\r\n\r\n    Là Hải Lan.\r\n\r\n    \"Úy Dương, Kiến Hoa gọi điện thoại tới đây, nói anh ấy tra được Vũ Nhu đem tất cả tiền gửi ngân hàng của cô ấy rút ra hết, không phải là cậu ấy muốn đi chứ?\" Giọng Hải Lan có chút run run.\r\n\r\n    Nếu Vũ Nhu xảy ra chuyện gì, như vậy tất cả là lỗi của cô.\r\n\r\n    \"Anh sẽ tới sân bay ngay bây giờ!\" Anh đạp chân ga, lao nhanh đến sân bay......\r\n\r\n    …………………….\r\n\r\n    :Emily Elizabeth Dickinson  – nhà thơ Mỹ, cùng với Walt Whitman, Emily Dickinson là nhà thơ đặc sắc nhất của Mỹ thế kỉ XIX.\r\n\r\n    Emily Dickinson sinh ở Amherst, Massachusetts. Học xong trường College, Emily Dickinson sống một cuộc sống thu mình, hầu như không ra khỏi nhà. Việc làm thơ của bà cũng không một ai biết. Những bài thơ đầu tiên của bà được in năm 1890 nhưng không mấy ai để ý. Tuyển tập thơ đầu tiên chỉ được in ra vào năm 1955. Thế kỷ XX, Emily Dickinson được thừa nhận là một nhà thơ lớn của nước Mỹ. Bà là người đầu tiên trong thơ Mỹ sử dụng lối thơ hai câu liền vần . Emily Dickinson để lại cho đời gần 2000 bài thơ. Những bài thơ nho nhỏ nhưng được đáng giá là đầy ắp những ý tưởng mới lạ và độc đáo. Thơ của Emily Dickison được dịch ra nhiều thứ tiếng trên thế giới, trong đó có tiếng Việt.\r\n\r\n    Heart, we will forget him\r\n\r\n    Heart, we will forget him\r\n\r\n    You and I, tonight.\r\n\r\n    You may forget the warmth he gave,\r\n\r\n    I will forget the light.\r\n\r\n    When you have done, pray tell me,\r\n\r\n    That I my thoughts may dim\r\n\r\n    Haste! lest while you\\'re lagging,\r\n\r\n    I may remember him!\r\n\r\n    Tim ta ơi, chúng mình sẽ quên chàng\r\n\r\n    Tim ta ơi, chúng mình sẽ quên chàng\r\n\r\n    Tim và ta, đêm nay quên lãng.\r\n\r\n    Ta thì sẽ quên đi ánh sáng.\r\n\r\n    Còn tim có thể quên hơi ấm chàng trao.\r\n\r\n    Khi tim đã quên rồi, cầu khẩn ta,\r\n\r\n    Để ta khiến ý nghĩ mình mờ mịt\r\n\r\n    Mau lên! kẻo trong khi tim chậm chạp\r\n\r\n    Ta có thể lại nhớ đến chàng","title":"Âm Mưu Của Tổng Giám Đốc - Chương 07"}