{"text":"﻿    Chương 258 : Một Độn Mấy Vạn Dặm. (1)\r\n\r\n    Giang Nam quát lên, thúc dục Ma Chung Bá Thể, thân thể nhất thời mạnh mẻ gấp năm lần, nhưng ngay sau đó thúc dục thần thức chi luân, chuẩn bị tùy thời lấy Thiên Long Bát Âm tế luyện Kim Chung, cho chúng cường giả Thạch Long Đạo Nhân một cái đoạt thức ăn trước miệng cọp!\r\n\r\n    Cuộc chiến đấu này không có kéo dài bao lâu, tiếng chuông của Thiên Long Bát Âm Chuông rốt cục dần dần ảm đạm xuống, uy lực Kim Chung này bị đánh áp xuống, trong pháp bảo tích chứa năng lượng tiêu hao quá lớn, lại không thể giống nhân loại phục dụng linh đan diệu dược tới bổ sung, bị đám người Thạch Long Đạo Nhân thu phục trấn áp là chuyện sớm hay muộn.\r\n\r\n    - Cuối cùng có thể hàng phục Kim Chung này!\r\n\r\n    Một vị Thái Huyền Thánh Tông trưởng lão cười nói:\r\n\r\n    - Kim Chung này uy lực to lớn như thế, không uổng công chúng ta liều mạng trọng thương, tổn hại Thần Phủ chi bảo bắt nó, nếu có thể luyện thành Thần Phủ chi bảo, uy lực của nó sẽ cường đại đến trình độ bực nào?\r\n\r\n    Trên mặt Thạch Long Đạo Nhân cũng lộ ra nụ cười khó gặp nói:\r\n\r\n    - Kim Chung này, tuyệt đối có tiền vốn trở thành trấn giáo chi bảo. Hơn nữa mấu chốt chính là, Thần Thông luyện chế nó chỉ sợ cấp bậc cực cao, nếu có thể thăm dò môn công pháp này, lại là một môn Đại Thần Thông.\r\n\r\n    - Liên thủ, đem Kim Chung này bắt lại, sau khi tế luyện thành công, Thái Huyền Thánh Tông chúng ta liền có thể ở trong Huyền Đô Thất Bảo Lâm hoành hành ngang ngược, người ngăn giết người, Thần ngăn sát Thần!\r\n\r\n    Đám người Thạch Long Đạo Nhân phóng lên cao, nhất tề hướng Kim Chung này chộp tới.\r\n\r\n    - Thành công hay không, vào thời khắc này!\r\n\r\n    Trong mắt Giang Nam tinh quang bạo phát, hít vào một hơi thật dài, tám đạo thần thức chi luân điên cuồng chuyển động, ông ông tác hưởng, thần thức cường đại bọc một đạo pháp lực gào thét phóng đi, ngay lập tức trăm dặm, ầm ầm xông vào trong Thiên Long Bát Âm Chuông, đạo pháp lực này lập tức vận chuyển Thiên Long Bát Âm, chỉ nghe \"ông\" \"ngang\" \"úm\" \"tinh\" \"đây\" \"bá\" \"minh\" \"hồng\" rồng ngâm vang lên, thần thức của hắn rót vào bên trong bát âm chung, cùng miệng Kim Chung này cộng minh!\r\n\r\n    Cạch...\r\n\r\n    Tiếng chung đại chấn, đem đám người Thạch Long Đạo Nhân chấn đến khí huyết không yên, trơ mắt nhìn pháp bảo sắp tới tay hóa thành một đầu Kim Long, phá không bay đi.\r\n\r\n    - Tới tay?\r\n\r\n    Giang Nam nhìn một đạo kim quang bay đến trước mặt, trong lòng không khỏi mừng rỡ, mi tâm chợt lóe, Kim Long bỗng nhiên liền bơi vào mi tâm của hắn, Tử Phủ đại môn mở rộng, đầu Kim Long này bay ra trong Tử Phủ.\r\n\r\n    - Tiểu quỷ nơi nào đến, lại dám đoạt bảo bối của Thái Huyền Thánh Tông ta?\r\n\r\n    Hắn mới vừa thu Kim Chung này, nhất thời cảm giác được một cổ ba động ngập trời truyền đến, không cần nhìn cũng biết tất nhiên là đám người Thạch Long Đạo Nhân phát hiện tung tích của hắn, trong nổi giận hướng hắn xuất thủ!\r\n\r\n    Đỉnh đầu của Giang Nam, vân khí tụ tập, vỡ bờ không nghỉ, từng đạo Thần Thông uy lực vô cùng lớn bắt đầu nhanh chóng tạo thành, hơi thở cực kỳ cuồng bạo, uy lực không phải chuyện đùa!\r\n\r\n    Cổ hơi thở này thậm chí áp chế đến hắn cơ hồ không cách nào nhúc nhích!\r\n\r\n    - Đổi lại là ta, tân tân khổ khổ lấy được bảo bối bị người khác cướp đi, ta so với bọn hắn còn muốn nổi giận. Bất quá đối mặt người trong nổi giận, tốt nhất là trước trốn chạy, chờ bọn hắn tâm bình khí hòa, lại đấu để cho bọn họ tiếp theo nổi giận. Ma Chung Bá Thể Thần Thông!\r\n\r\n    Giang Nam gầm lên, trên đỉnh đầu Ma chung chấn động, nhất cử đột phá khí tức Thần Thông mà đám người Thạch Long Đạo Nhân tản mát ra áp bách, phía sau đột nhiên hiện ra cánh chim chi chít, có tất cả thiên dực, thiên dực nhất tề phách động, nhất thời truyền đến oanh một tiếng nổ, để cho hắn giống như một đạo lưu quang kích bắn ra, trong chớp mắt chính là hơn mười dặm!\r\n\r\n    Thình thịch!\r\n\r\n    Một cái vòng tròn bạch khí cự đại ở phía sau hắn lượn lờ tản ra, nhưng ngay sau đó năm đạo Thần thông oanh kích xuống, cơ hồ đạp bằng đỉnh núi mà hắn đặt chân!\r\n\r\n    Thiên Dực Thần Độn Đại Pháp!\r\n\r\n    Môn Thần Thông tốc độ này bị hắn tăng lên tới cực hạn, ban đầu ở Huyền Thiên Thánh Tông, Giang Nam cũng đã đạt tới gấp trăm lần tốc độ của âm thanh, hôm nay hắn luyện thành thần thức, tám đạo thần thức chi luân gia trì pháp lực, để cho cánh chim phía sau hắn vô cùng chắc chắn, lực lượng cũng trở nên mạnh hơn, tốc độ so với lúc kia còn muốn mạnh hơn rất nhiều, thiên dực liên tục chấn động, một cái hô hấp liền bay ra mấy trăm dặm!\r\n\r\n    Loại tốc độ này, làm cho người ta mắt mũi trợn tròn, khó có thể tưởng tượng một Thần Thông nhị trọng cường giả, lại có thể phi hành nhanh như vậy!\r\n\r\n    - Đoạt bảo vật của chúng ta, ngươi còn muốn đi?\r\n\r\n    Đám người Thạch Long Đạo Nhân điên cuồng đuổi theo, mặc dù bọn họ cùng Thiên Long Bát Âm Chuông đối chiến một lúc lâu, thực lực đại tổn, nhưng như cũ không phải là Giang Nam có thể chống cự.\r\n\r\n    Giang Nam quay đầu nhìn lại, chỉ thấy tốc độ năm người này so với hắn không thể chậm, nhất là Thạch Long Đạo Nhân, hóa thành một đầu Thạch Long dài đến mấy dặm, trên không trung điên cuồng phi hành, tốc độ so với hắn còn nhanh hơn vài phần!\r\n\r\n    Thạch Long Đạo Nhân chính là ngoại tộc thành Đạo, Đạo Nhân này bản thể chính là một đầu Thạch Long ở ngoài điện giảng đạo của Thái Huyền Thánh Tông, không có bất kỳ sinh mệnh, bởi vì Thái Hoàng lão tổ cùng nhiều Thái Huyền Thánh Tông cường giả ở trong điện giảng đạo truyền đạo thụ pháp, mà dần dần có linh tính, tu luyện thành yêu.\r\n\r\n    Thái Hoàng lão tổ thấy có thể từ tảng đá biến thành yêu, có sinh mệnh, liền để cho hắn trở thành đệ tử Thái Huyền Thánh Tông, cũng có thể tu luyện Đạo pháp.\r\n\r\n    Thạch Long Đạo Nhân bắt đầu từ này mà đến, dần dần tu vi càng ngày càng sâu, trở thành trưởng lão, nhục thể của hắn cực kỳ cường đại, thực lực ở trong nhiều trưởng lão siêu quần bạt tụy.\r\n\r\n    - Tiểu quỷ đầu, ngươi là đệ tử Huyền Thiên Thánh Tông sao?\r\n\r\n    Một vị trưởng lão diện mục lành lạnh, thanh âm xa xa truyền đến, rõ ràng vô cùng rõ ràng truyền vào trong tai Giang Nam, lạnh lùng nói:\r\n\r\n    - Ngươi thật to gan, cho dù là Tịch Ứng Tình cũng không dám đoạt đồ đạc của chúng ta, ngươi lại dám!\r\n\r\n    - Không cần nói nhiều, trực tiếp oanh giết hắn!\r\n\r\n    Từng loại từng loại Thần Thông xa xa oanh tới, kinh thiên động địa, trong chớp mắt liền phi tới phía sau Giang Nam, tản mát ra ba động hủy diệt, bất kỳ một đạo Thần Thông, Giang Nam đều không thể đở, tuyệt đối sẽ oanh hắn thành cặn bã!\r\n\r\n    - Tốc độ của ta còn chưa đủ!\r\n\r\n    Giang Nam rống giận, cái trán mồ hôi cuồn cuộn, điên cuồng vận chuyển Ma Ngục Huyền Thai Kinh, trong nháy mắt đem tốc độ vận hành của Ma Ngục Huyền Thai Kinh tăng lên tới cực hạn, Thần Luân trong đỉnh đầu, đại nhật hừng hực, Ma chung chấn động kịch liệt, cung cấp cho hắn khí huyết vô cùng tràn đầy, Thiên Dực Thần Độn Đại Pháp lập tức bị hắn tăng lên lần nữa, lần lượt từng cái cánh không ngừng bành trướng trở nên to lớn, tốc độ nhất thời bão táp lần nữa, đem năm đạo Thần Thông oanh tới xa xa vứt ở phía sau!\r\n\r\n    - Tốc độ nhanh như vậy?\r\n\r\n    Một vị Thái Huyền Thánh Tông trưởng lão thất thanh nói:\r\n\r\n    - Tiểu tử này làm sao có thể phi hành nhanh như vậy? Hỏng bét, ta đuổi theo nữa thương thế sẽ áp chế không nổi...\r\n\r\n    Thanks","title":"Chương 258 : Một Độn Mấy Vạn Dặm. (1)"}