{"text":"﻿    Chương 257 : Đoạt Thức Ăn Trước Miệng Cọp. (2)\r\n\r\n    - Rốt cục nhận được kiện bảo bối này!\r\n\r\n    Một thanh âm vui mừng vạn phần kêu lớn.\r\n\r\n    Ngang...\r\n\r\n    Hồ lô kịch liệt nhảy lên, bên trong truyền tới một tiếng chuông, giống như rồng ngâm, sau đó liền thấy mặt ngoài hồ lô này hiện đầy tiếng vỡ ra, cái thanh âm kia nhất thời thay đổi, kêu lớn:\r\n\r\n    - Miệng chuông này quá lợi hại, thanh hồ của ta áp chế không nổi nó, chi bằng phóng nó đi ra ngoài! Các ngươi cẩn thận...\r\n\r\n    Miệng hồ lô mới vừa mở ra, đột nhiên lại nghe một tiếng rồng ngâm vang lên, miệng thanh hồ này chia năm xẻ bảy, toái đầy đất, một ngụm Kim Chung nứt vỡ thanh hồ, ầm ầm chấn động, tiếng gầm khổng lồ thậm chí hóa thành thực chất, âm ba màu xanh giống như vô số con Cự Long mọi nơi phóng đi!\r\n\r\n    Oanh!\r\n\r\n    Dãy núi bốn phía bị âm ba phóng đi, sa sa run rẩy, vô số cự thạch nát bấy, bụi mù tràn ngập.\r\n\r\n    - Kim Chung này quá mạnh mẻ, lại hủy diệt một Thần Phủ chi bảo của ta!\r\n\r\n    Chủ nhân thanh âm kia thịt đau vạn phần, kêu lên.\r\n\r\n    Giang Nam xa xa đứng lại, ngắm nhìn trận đại chiến này, không khỏi cũng rút ra một ngụm lãnh khí:\r\n\r\n    - Năm vị đại cao thủ Thần Phủ cấp!\r\n\r\n    Xuất thủ vây công Kim Chung này có tất cả năm người, hết thảy là Thần Phủ cấp cường giả, lão quái vật thế hệ trước, mặc dù năm người này tu vi bị áp chế ở Thất Bảo Đài cảnh, nhưng thực lực như cũ cực kỳ cường đại, so sánh với Giang Nam cường đại hơn không biết gấp bao nhiêu lần!\r\n\r\n    Năm người này, đơn thuần lực lượng thân thể liền đạt tới thiên Long cho tới vạn Long lực, thúc dục pháp lực lại càng kinh khủng, vượt qua xa Linh Đài Cảnh cường giả như Trần Việt có thể sánh ngang.\r\n\r\n    Hơn nữa, bọn họ có Thần Phủ cấp pháp bảo, không chỉ một vật, uy lực kinh người, thế nhưng Kim Chung kia vẫn có thể chạy trốn.\r\n\r\n    Mấy người này so sánh với vị Thiên Ma Tông trưởng lão lúc trước kia còn lợi hại hơn rất nhiều, năm người liên thủ, tuyệt đối có thể thu Thiên Long Bát Âm Chuông!\r\n\r\n    - Là nhân vật trưởng lão cấp của Thái Huyền Thánh Tông, cái tế lên Tứ Cực Viêm Dương Châu kia, hẳn là Thạch Long Đạo Nhân!\r\n\r\n    Ánh mắt của Giang Nam tinh tế quét tới, chỉ thấy một vị lão giả hình dung khô gầy thúc dục bốn viên minh châu, minh châu rủ xuống dâng lên, hóa thành bốn mặt trời chói chan, nhô lên cao chiếu rọi, bốn mặt trời này chói chan thật có thể nói như là mặt trời ban trưa, có lớn nhỏ khoảng hơn mười dặm, bày Tứ Cực Viêm Dương Đại Trận bao phủ phương viên ba trăm dặm, vây khốn Thiên Long Bát Âm Chuông, tùy ý Kim Chung này xê dịch biến hóa, cũng không cách nào chạy ra Tứ Cực Viêm Dương Đại Trận phong tỏa!\r\n\r\n    Trong năm đại trưởng lão của Thái Huyền Thánh Tông, tu vi thực lực của Thạch Long Đạo Nhân cao nhất, bốn người khác hơi có không kịp, Giang Nam đã từng thấy qua Thạch Long Đạo Nhân cách không biết bao nhiêu vạn dặm, một đạo Thần Thông đánh tới, liền đem mấy tòa núi lớn nhổ tận gốc, lật tay vỗ, mấy tòa núi lớn hết thảy mai một!\r\n\r\n    Cường nhân bực này, cho dù cảnh giới bị áp chế ở Thất Bảo Đài Cảnh cũng không phải chuyện đùa!\r\n\r\n    - Thạch Long Đạo Nhân còn không biết đệ tử của hắn là chết ở trong tay của ta, vì vậy chưa có tới của tìm ta.\r\n\r\n    Giang Nam ánh mắt chớp động, thầm nghĩ:\r\n\r\n    - Mấy người này, vượt qua xa ta có thể ứng phó, nếu như sư tôn ở đây, đoán chừng có thể dùng lực áp chế năm lão quái vật này, cướp đi Kim Chung. Đổi lại ta xuất thủ, khẳng định hẳn phải chết không thể nghi ngờ.\r\n\r\n    Hắn không khỏi động ý rời đi, ở trước mặt cao thủ như Thạch Long Đạo Nhân, hắn căn bản không có bất kỳ cơ hội cướp đoạt Thiên Long Bát Âm Chuông.\r\n\r\n    - Cạch!\r\n\r\n    Tứ Cực Viêm Dương Đại Trận kịch liệt lay động, tia sáng đột nhiên ảm đạm xuống, ánh mắt Giang Nam quét tới, chỉ thấy miệng Thiên Long Bát Âm Chuông kia uy năng đại phóng, tám loại âm luật biến hóa không chừng, chỉ công hướng Thạch Long Đạo Nhân, đem Thạch Long Đạo Nhân chấn đến không ngừng hộc máu, đột nhiên hóa thành một đầu Kim Long, xông về Tứ Cực Viêm Dương Đại Trận, liền muốn phá trận mà ra!\r\n\r\n    - Chịu đựng, Kim Chung này uy năng cơ hồ sắp buông xong, nó hành hạ không được bao lâu!\r\n\r\n    Một vị lão giả cao giọng quát lên.\r\n\r\n    Thiên Long Bát Âm Chuông ầm ầm đánh vỡ Tứ Cực Viêm Dương Đại Trận, đem đại trận này phá vỡ, đang muốn bay đi, đột nhiên một vị Thái Huyền Thánh Tông trưởng lão bay tới, cầm trong tay một thanh đại chùy, cạch một tiếng vang thật lớn hung hăng nện ở trên đầu Kim Long này, đem nó đánh về nguyên hình, hóa thành một ngụm Kim Chung.\r\n\r\n    Kim Chung chấn động, Thiên Long Bát Âm hạo hạo đãng đãng xông về vị trưởng lão này, lão giả này trong miệng máu tươi cuồng phun, từ không trung rơi xuống.\r\n\r\n    Thậm chí ngay cả đại chùy trong tay của hắn cũng bị Thiên Long Bát Âm chấn đầy vết rách, Thần Phủ cấp pháp bảo gặp phải bị thương nặng!\r\n\r\n    - Nếu là từ trước, Kim Chung này một kích thậm chí có thể hư nhục thể của ta, đem kim chùy của ta chấn vỡ, uy năng của nó quả nhiên đã tổn hao nhiều, chống đỡ không được bao lâu!\r\n\r\n    Lão giả này mặc dù người bị thương nặng, lại lộ ra sắc mặt vui mừng, kêu lớn.\r\n\r\n    Mấy vị trưởng lão khác tinh thần đại trận, rối rít thúc dục pháp bảo riêng phần mình, liên tiếp hướng Kim Chung oanh khứ.\r\n\r\n    Thiên Long Bát Âm Chuông mặc dù uy năng tổn hao nhiều, không bằng lúc trước, vẫn như cũ uy lực cực kỳ cường đại, liên tục chấn động, đem từng kiện Thần Phủ chi bảo đẩy lui.\r\n\r\n    Cấp bậc Kim Chung cực cao, uy lực cực mạnh, dù là Thần Phủ chi bảo ở trước mặt nó cũng như giấy dán tường, vừa mới va chạm liền gặp phải hư hao không nhẹ.\r\n\r\n    Đám người Thạch Long Đạo Nhân không dám thúc dục pháp bảo nữa, tránh cho hoàn toàn hủy ở dưới công kích của Kim Chung, lúc này riêng phần mình thúc dục Thần Thông, xa xa hướng Kim Chung này oanh khứ.\r\n\r\n    Thiên Long Bát Âm Chuông rồng ngâm không dứt, tám loại âm luật thay đổi, uy lực như cũ mạnh đến nổi kinh khủng.\r\n\r\n    - Thật giống như, cũng không phải là không có cơ hội cướp đi Kim Chung này...\r\n\r\n    Giang Nam hé mắt, bỏ đi ý rời đi, tiếp tục ẩn núp xuống, Thiên Long Bát Âm Chuông uy lực có chút ra ngoài dự tính của hắn, Kim Chung này là đem năm vị cường giả Thạch Long Đạo Nhân đánh cho hộc máu không ngừng. Mặc dù uy năng Kim Chung này đang không ngừng giảm xuống, nhưng thương thế của đám người Thạch Long Đạo Nhân cũng không nhẹ, lúc xuất thủ uy lực Thần Thông bắn ra cũng đang không ngừng suy giảm.\r\n\r\n    Thiên Long Bát Âm Chuông cùng đám người Thạch Long Đạo Nhân lưỡng bại câu thương, liền cho hắn cơ hội!\r\n\r\n    - Người Thái Huyền Thánh Tông nhiều lần lấn ta, giết ta, ta đây liền cho các ngươi biết cảnh đoạt thức ăn trước miệng cọp!\r\n\r\n    Trong mắt Giang Nam tinh quang chớp động, nơi mi tâm, đạo đạo thần thức chi luân lao ra, ong ong chuyển động, có tất cả tám đạo thần thức chi luân!\r\n\r\n    Hắn ở động thủ đánh chết Trần Việt, cũng bất quá là vận dụng sáu đạo thần thức chi luân, tránh cho đem thân thể chấn động thành tro, bất quá giờ phút này, vì từ trong tay cường giả như Thạch Long Đạo Nhân cướp đi Kim Chung, hắn cũng không khỏi không mạo hiểm bị chấn nát!\r\n\r\n    - Ma Chung Bá Thể Thần Thông!\r\n\r\n    Thanks","title":"Chương 257 : Đoạt Thức Ăn Trước Miệng Cọp. (2)"}