{"text":"﻿    Chương 490 : Phục Giết Thần Phủ Cường Giả. (1)\r\n\r\n    Bất quá một trận chiến này, hắn lại gặp kình địch, Giang Nam không có sử dụng bất luận pháp bảo gì, chỉ bằng vào thần thông, liền giết hắn đến mình đầy thương tích.\r\n\r\n    - Long Hổ Phong Vân bảng bài danh thứ 12 Chung Nhạc, không gì hơn cái này!\r\n\r\n    Giang Nam duỗi tay vung lên, pháp lực hóa thành một Thiên Ma Cầm, năm ngón tay kích thích dây đàn, boong boong loong coong, tiếng đàn quét ngang, lập tức ống tay áo mở ra, Thiên Ma Cầm tán đi, đứng dậy đi vào trên lưng Thần Thứu Yêu Vương:\r\n\r\n    - Chung Nhạc không phải đối thủ của ta, hi vọng Nhạn Môn tông Tả Bá Nhân có thể chống lại ta mấy chiêu!\r\n\r\n    Thân hình Chung Nhạc lay động, phù phù một tiếng từ trên cao rơi xuống dưới.\r\n\r\n    Cao thủ trẻ tuổi thứ ba bên trong Long Hổ tông, thần hồn bị trảm, từ trên Long Hổ Phong Vân bảng xóa tên!\r\n\r\n    Long Hổ tông đệ tử ở một bên đang xem cuộc chiến, hồn nhiên không ngờ rằng Long Hổ tông thực lực bài danh thứ ba, Long Hổ Phong Vân bảng bài danh thứ mười hai Chung Nhạc, mấy chiêu tầm đó liền thần hồn bị trảm, đột tử tại chỗ!\r\n\r\n    - Thần Tú sư huynh, làm sao bây giờ?\r\n\r\n    Một gã đệ tử Long Hổ tông bi phẫn nói:\r\n\r\n    - Tiểu tử Giang Nam này ở trước sơn môn Long Hổ tông ta giết Chung Nhạc sư huynh, chúng ta cứ như vậy bỏ mặc hắn ly khai sao?\r\n\r\n    Sắc mặt Thần Tú đạo nhân ngưng trọng, hắn có thể nhìn ra được, lúc Giang Nam cùng Chung Nhạc tranh chấp, chưa từng sử xuất toàn lực, chỉ là chứng kiến Chung Nhạc thật sự không phải là đối thủ của hắn, lúc này mới không muốn dây dưa, một chiêu Thiên Ma Cầm đại thần thông diệt đi thần hồn của Chung Nhạc.\r\n\r\n    Thực lực chân thật của hắn, mặc dù là Thần Tú đạo nhân cũng không biết sâu cạn!\r\n\r\n    - Tự nhiên không thể bỏ mặc hắn ly khai, nếu không Long Hổ tông ta còn mặt mũi nào tồn tại?\r\n\r\n    Thần Tú đạo nhân sắc mặt trầm xuống, lạnh lùng nói:\r\n\r\n    - Bất quá trong vòng ngàn dặm lãnh thổ quốc gia của Long Hổ tông ta, chúng ta lại không thể động đến hắn, hắn là quang minh chính đại tới khiêu chiến, nếu chúng ta ở trong phạm vi Long Hổ tông giết hắn đi, Huyền Thiên Thánh tông tất nhiên sẽ trách tội đến trên đầu chúng ta. Hôm nay Huyền Thiên Thánh tông thế lực quá lớn, nữ ma đầu Lạc Hoa Âm kia càng là ngang ngược càn rỡ, ngay cả chưởng giáo cũng không muốn trêu chọc nàng. Bất quá ra phạm vi khu vực Long Hổ tông ta, sống chết của hắn liền cùng Long Hổ tông ta không quan hệ!\r\n\r\n    - Thần Tú sư điệt nói đúng!\r\n\r\n    Đột nhiên, một trung niên đạo nhân râu dài áo bào tím đi tới, sau lưng có hai vị trung niên đạo nhân một nam một nữ đi theo, trầm giọng nói:\r\n\r\n    - Chung Nhạc sư điệt chính là chưởng giáo đệ tử, thù này tự nhiên không thể không báo, nhưng mà không thể ở trong khu vực Long Hổ tông báo thù. Việc này đã cùng các ngươi không quan hệ, do mấy vị Chấp pháp trưởng lão chúng ta ra mặt, đem Giang Nam kia chém giết, bình ổn chưởng giáo chi nộ!\r\n\r\n    Bọn người Thần Tú đạo nhân không khỏi đại hỷ, khom người nói:\r\n\r\n    - Cung chúc Hàn trưởng lão, Tề trưởng lão, Đào trưởng lão mã đáo thành công, đem Giang Nam trảm dưới kiếm!\r\n\r\n    Trung niên đạo nhân áo bào tím khẽ gật đầu, cùng với hai vị Chấp pháp trưởng lão khác thân hình một tung, hóa thành ba đạo cầu vồng biến mất không thấy gì nữa.\r\n\r\n    Thần Tú đạo nhân đưa mắt nhìn ba vị Chấp pháp trưởng lão này đi xa, cười nói:\r\n\r\n    - Cảnh giới của ba vị Chấp pháp trưởng lão đã tu luyện tới Thần Phủ nhị trọng tam trọng, diệt trừ Giang Nam không nói chơi! Chúng ta đi chờ tin lành!\r\n\r\n    - Tại đây non xanh nước biếc, là nơi tốt sát nhân chôn xương!\r\n\r\n    Giang Nam khống chế Thần Thứu Yêu Vương, bay ra vạn dặm xa, ly khai phạm vi khu vực Long Hổ tông, đột nhiên chứng kiến dãy núi phía dưới không ngớt phập phồng, chằng chịt hấp dẫn, có hồ có sông, thanh sơn lục thủy, lúc này để cho Thần Thứu Yêu Vương hạ xuống.\r\n\r\n    - Ta ở Long Hổ tông giết đi chưởng giáo đệ tử Chung Nhạc của bọn chúng, Long Hổ tông chắc chắn sẽ không từ bỏ ý đồ, phái người truy sát ta là sự tình chắc chắn. Không bằng ở chỗ này, đem truy binh một mẻ hốt gọn! Bất quá, ta cần trước đo đạc địa hình một chút.\r\n\r\n    Hắn thả người nhảy xuống lưng của Thần Thứu Yêu Vương, ở trong núi đi bộ, bước chân cực nhanh, rất nhanh đem trăm dặm phụ cận đi một lần.\r\n\r\n    Thần Thứu Yêu Vương nhìn xem chúa công nhà mình đi tới đi lui, không khỏi buồn bực, hướng Chiến Minh Cự Thú bên người nói:\r\n\r\n    - Tiểu Hôi, ngươi biết chúa công đang làm cái gì không?\r\n\r\n    Chiến Minh Cự Thú trong mắt nhỏ hung quang thiểm thước, yết hầu phát ra thanh âm trầm thấp:\r\n\r\n    - Khôi khôi!\r\n\r\n    - Ta cảm thấy được cũng thế, chúa công nhất định là chuẩn bị đem truy binh đốt thành tro bụi.\r\n\r\n    Thần Thứu Yêu Vương gật đầu nói:\r\n\r\n    - Bất quá hắn đo đạc thổ địa có làm được cái gì? Chẳng lẽ từ chút ít sơn thủy này đi một lần, liền có thể đem người đốt thành tro bụi hay sao?\r\n\r\n    - Nga!\r\n\r\n    Chiến Minh Cự Thú dùng ngữ khí khẳng định nói.\r\n\r\n    Thần Thứu Yêu Vương gật đầu:\r\n\r\n    - Ta biết rõ chủ công là chuẩn bị đem bọn hắn đốt thành tro bụi rồi, chỉ là không biết thủ đoạn mà thôi.\r\n\r\n    Chiến Minh Cự Thú nghi ngờ nói:\r\n\r\n    - Khôi khôi?\r\n\r\n    Hai đầu Cự Thú chồm hỗm tại đó, ngươi một lời ta một câu trò chuyện được rất tốt, Giang Nam đã đem địa hình phụ cận nhìn một lần, lập tức bay lên trời, khoanh chân ngồi ở giữa không trung, một tòa ngọc đài bay ra, trên ngọc đài có vô số đạo vân đan vào, đạo vân trong một cuốn Lượng Kiếp trận đồ bay ra.\r\n\r\n    Giang Nam khẽ quát một tiếng, một mảnh cánh tay dài hẹp từ dưới nách sinh ra, tám cánh tay vung vẩy, các loại ấn pháp không ngừng đánh ra, chỉ thấy Lượng Kiếp trận đồ càng lúc càng lớn, dần dần hóa thành phương viên trăm dặm, tòa tòa núi lớn, nhánh sông, từng mảnh hồ nước từ trong trận đồ hiện ra.\r\n\r\n    Trán của hắn toát ra mồ hôi rậm rạp, hiển nhiên đem Lượng Kiếp trận đồ thôi phát đến trình độ khổng lồ như thế để cho hắn cũng cảm giác cực kỳ cố hết sức.\r\n\r\n    Lượng Kiếp trận đồ đã bị hắn thôi phát đến cực hạn, sơn thủy hồ nước bên trong trận đồ cùng cảnh trí phía dưới độc nhất vô nhị, thậm chí ngay cả cây cối hoa cỏ trong núi, cũng đầy đủ mọi thứ, không có nửa phần khác nhau!\r\n\r\n    - Lạc!\r\n\r\n    Tám cánh tay của Giang Nam hướng phía dưới nhẹ nhàng nhấn một cái, chỉ thấy giữa không trung Lượng Kiếp trận đồ đáp xuống dưới, cùng sơn thủy phía dưới trọng điệp chung một chỗ, hoàn hoàn đan xen, từ bên ngoài đến xem, nhìn không ra bất luận dị trạng gì.\r\n\r\n    Hắn hạ xuống, quay chung quanh biên giới trận đồ đi một vòng, thỉnh thoảng đánh ra từng đạo ấn pháp, cải biến địa phương không phù hợp.\r\n\r\n    Sau một lúc lâu, Giang Nam tâm niệm vừa động, bay lên trời, gọi đến Thần Thứu Yêu Vương cùng Chiến Minh Cự Thú, lệnh hai đầu Cự Thú phân biệt đứng ở hai bên trận đồ, mình lại dù bận vẫn ung dung, chờ truy binh đến.\r\n\r\n    Vào lúc này, đột nhiên ba cổ khí tức cường hoành truyền đến, Giang Nam híp mắt nhìn lại, chỉ thấy ba vị đạo nhân đằng đằng sát khí chạy đến, trong nháy mắt liền đến chỗ này.\r\n\r\n    - Giang Nam, ngươi cho rằng giết chưởng giáo đệ tử Long Hổ tông ta, còn có thể sống được ly khai sao?\r\n\r\n    Hàn trưởng lão cầm đầu kia diện mục lành lạnh, đằng đằng sát khí nói:\r\n\r\n    - Tề trưởng lão, Đào trưởng lão, chúng ta cùng tiến lên, tốc chiến tốc thắng!\r\n\r\n    Thanks","title":"Chương 490 : Phục Giết Thần Phủ Cường Giả. (1)"}