{"text":"﻿    Chương 616 : Bao Che Khuyết Điểm. (2)\r\n\r\n    - Trừ lần đó ra, còn có chút môn phái tính toán liên thủ, hướng Huyền Thiên Thánh Tông ta tạo áp lực, những môn phái này cũng là khổ chủ, Huyền Thiên Thánh Tông chúng ta là danh môn đại phái, không tốt trực tiếp trở mặt.\r\n\r\n    Huyền Thanh Đạo Nhân cau mày nói:\r\n\r\n    - Nếu như chúng ta là Ma Đạo môn phái, nơi nào trông nom những thứ này? Bọn họ dám đến hướng chúng ta đòi người, tới một người giết một người, tới hai cái giết một đôi!\r\n\r\n    Mấy vị Thái Thượng Trưởng Lão khác nhíu mày, Huyền Ẩn Đạo Nhân không nhịn được nói:\r\n\r\n    - Tử Xuyên, lần này ngươi gây họa quá lớn, ngay cả chúng ta muốn thay ngươi chùi đít cũng không có biện pháp. Hôm nay nên làm thế nào cho phải?\r\n\r\n    - Tử Xuyên biết sai lầm rồi.\r\n\r\n    Giang Nam gật đầu, thành khẩn nói:\r\n\r\n    - Lần sau ta nhất định sẽ đem cái mông lau khô sạch sẽ, tuyệt sẽ không lưu lại hậu hoạn. Thật ra thì lần này suýt nữa lau sạch sẽ, đáng tiếc chạy ra một Cận Đông Lưu cùng Yêu Hoàng, thế cho nên tin tức mới truyền ra ngoài...\r\n\r\n    Mấy vị Thái Thượng Trưởng Lão giận dữ, rối rít quát lên:\r\n\r\n    - Khốn kiếp, chúng ta không phải là muốn ngươi đem mọi người giết sạch, mà là để ngươi ít gây họa!\r\n\r\n    - Sau này ngươi nhất định là chưởng giáo kế nhiệm thánh tông ta. Theo như ngươi giết xuống như vậy, 30 vạn năm uy danh của thánh tông ta, tất cả đều thành tro bụi!\r\n\r\n    - Hôm nay ở trong mắt rất nhiều giang hồ đồng đạo, Huyền Thiên Thánh Tông ta so sánh với Ma Đạo còn muốn Ma Đạo, cũng là ngươi cùng sư phó của ngươi ở bên ngoài gây chuyện!\r\n\r\n    - Ngươi thu liễm một chút, ít giết mấy người, áp lực của chúng ta cũng thiếu một chút. Ngươi nhìn, ngươi nhìn, mấy ngày nay tóc của ta cũng rụng thêm mấy sợi!\r\n\r\n    ...\r\n\r\n    Giang Nam khúm núm, những Thái Thượng Trưởng Lão này nói mặc dù hung, từng cái từng cái lời lẽ nghiêm khắc, nhưng đối với hắn lại rất xem trọng, trong lời nói mặc dù không thiếu ý dạy dỗ, nhưng không có một ai nói đem hắn giao ra, hiển nhiên cả đám đều là người bao che khuyết điểm.\r\n\r\n    - Đúng rồi, lão nhi Cổ Thần Các Chủ kia cũng đã chết sao?\r\n\r\n    Huyền Thanh Đạo Nhân đột nhiên nhớ tới một chuyện hỏi.\r\n\r\n    Giang Nam gật đầu, lão giả này giơ ngón tay cái lên, tán thán nói:\r\n\r\n    - Làm rất khá, hàng yêu trừ ma, chính là bổn phận của chúng ta, lão nhi này là Ma Đạo đại lão, ngươi có thể giết chết hắn, rất nâng uy phong thánh tông ta!\r\n\r\n    Mấy vị Thái Thượng Trưởng Lão khác rối rít gật đầu, than thở liên tục, không khỏi đắc ý nói:\r\n\r\n    - Ngươi lần này giết người tuy nhiều, nhưng cũng không phải là không có làm chuyện tốt. Trước tiên là nói về giết chết Cổ Thần Các Chủ, chính là một công lớn, Cổ Thần Các là Ma Đạo đại phái, giết chết lão nhi này chính là một chuyện rất may của Chính Đạo ta!\r\n\r\n    - Trong những người chết khác, cũng có nửa số là Ma Đạo chết bầm, bị chết tốt, bị chết tốt!\r\n\r\n    Huyền Hồ Đạo Nhân nháy mắt mấy cái, cười tủm tỉm nói:\r\n\r\n    - Nói như vậy, Tử Xuyên cũng là ưu khuyết nửa nọ nửa kia, không bằng chúng ta cùng những môn phái tới đòi người kia nói, cũng có thể để cho Tử Xuyên ưu khuyết điểm ngang bằng.\r\n\r\n    - Không đúng! Là công lớn hơn! Ngươi nghĩ xem, địa phương Thần Khư này khắp nơi là thiên ma, hàng năm có không biết bao nhiêu phàm nhân tu sĩ bị Thiên Ma giết chết, Tử Xuyên diệt trừ Thần Khư, đem Thiên Ma hết thảy nổ chết, chẳng phải là công lao ngập trời sao?\r\n\r\n    - Có đạo lý!\r\n\r\n    Mấy vị Thái Thượng Trưởng Lão rối rít vỗ tay tán thán nói.\r\n\r\n    Tịch Ứng Tình rốt cục không nhịn được, nặng nề ho khan một tiếng, bất đắc dĩ nói:\r\n\r\n    - Mấy vị sư thúc, ta bảo các ngươi cùng đi, là muốn các ngươi dạy dỗ hắn không được tùy ý làm bậy lần nữa, cho hắn biết tính nghiêm trọng của chuyện. Các ngươi thì hay rồi, ngược lại khen hắn! Những môn phái kia nếu dễ dàng đuổi như vậy, ta cũng không cần sầu não.\r\n\r\n    Mấy vị Thái Thượng Trưởng Lão kia vội vàng gật đầu, quát lớn:\r\n\r\n    - Tử Xuyên, ngươi quá kỳ cục, nên ở trên Lĩnh Tụ Phong tỉnh tu, không nên luôn ra cửa gây họa! Đúng rồi chưởng giáo, lão quỷ Cổ Thần Các Chủ kia đã chết, Cổ Thần Các trấn giáo chi bảo cũng toái, không bằng chúng ta đi Cổ Thần Các đoạt lấy vị thần minh chuyển thế thân kia, ý của ngươi như thế nào?\r\n\r\n    Tịch Ứng Tình đối với mấy vị Thái Thượng Trưởng Lão này cực kỳ nhức đầu nói:\r\n\r\n    - Tử Xuyên giết Chưởng Giáo Chí Tôn người ta, chúng ta lại đi đem thần minh chuyển thế thân đoạt, làm như vậy sẽ thật biến thành Ma Đạo. Tốt nhất có thể không đoạt, mà là để cho Bàng Phi kia chủ động bái nhập chúng ta.\r\n\r\n    Giang Nam không khỏi tán thán nói:\r\n\r\n    - Chưởng giáo quả nhiên đa mưu túc trí, Tử Xuyên bội phục.\r\n\r\n    Tịch Ứng Tình hung hăng trừng hắn một cái, cả giận nói:\r\n\r\n    - Các ngươi thầy trò hai người, không có một người nào, không có một cái nào có thể làm cho ta bớt lo! Sư phó của ngươi ở chung quanh gây họa, ngươi cũng là một đức hạnh! Gần đây ngươi sống yên ổn một chút, không nên chung quanh chạy loạn, ta sẽ tới giải quyết cho ngươi lần này.\r\n\r\n    Giang Nam vội vàng cảm ơn, Tịch Ứng Tình khoát tay nói:\r\n\r\n    - Ta từ trước ẩn nhẫn quá lâu, rất nhiều người cũng cho là ta đàng hoàng có thể lấn, người nào cũng dám hướng ta đòi người.\r\n\r\n    Hắn thản nhiên nói:\r\n\r\n    - Phong mang giấu ở trong túi quá lâu, một ngày nào đó sẽ đâm rách túi. Hôm nay, ta nghĩ ta nên bộc lộ tài năng rồi!\r\n\r\n    - Tịch chưởng giáo muốn không nhịn được xuất thủ sao?\r\n\r\n    Tâm thần Giang Nam chấn động, Tịch Ứng Tình thân là một trong ba người mạnh nhất đương thời, nhân vật gần với Thái Hoàng Lão Tổ, rất ít nhìn thấy hắn xuất thủ, rất ít nhìn thấy hắn bộc lộ tài năng, mà nay hắn nói ra lời này, chẳng phải là nói Tịch Ứng Tình rốt cục không thể nhịn được nữa, chuẩn bị xuất thủ kinh sợ quần hùng sao?\r\n\r\n    Trong lòng mấy người Huyền Hồ Đạo Nhân lại càng kích động, Huyền Thiên Thánh Tông kể từ khi tiền nhiệm Chưởng Giáo Chí Tôn Huyền U Đạo Nhân chết ở trong tay Thái Hoàng Lão Tổ, trên dưới một trăm năm qua vẫn ẩn nhẫn, mọi chuyện không ra đầu, cho dù là người khác khi dễ đến cửa, cũng cam làm con rùa đen rút đầu, không chỉ là bọn họ, thậm chí ngay cả Tịch Ứng Tình Chưởng Giáo Chí Tôn, rõ ràng có pháp lực khôn cùng, cũng cùng bọn họ cùng nhau làm con rùa đen rút đầu, một bộ mặc người khi dễ.\r\n\r\n    Mà nay, Tịch Ứng Tình quyết định bộc lộ tài năng, bọn họ há có thể không kích động?\r\n\r\n    Bất quá trong lòng Giang Nam vẫn còn có chút tò mò, Tịch Ứng Tình ẩn nhẫn hơn trăm năm, tiểu tâm cẩn thận, vì chính là ẩn dấu thực lực, miễn cho bị Thái Hoàng nhận thấy được chiến lực chân chính của hắn, làm sao hôm nay ngược lại quyết định không hề ẩn nhẫn nữa rồi?\r\n\r\n    Này cùng tính cách cẩn thận từ trước đến giờ của hắn không hợp.\r\n\r\n    Nhưng Giang Nam không biết, Tịch Ứng Tình đã cùng Thái Hoàng Lão Tổ đánh một trận, bị Thái Hoàng Lão Tổ thăm dò tu vi tiến cảnh của hắn, vì vậy không còn cần thiết ẩn nhẫn.\r\n\r\n    Nếu không có cần thiết ẩn nhẫn, như thế nào lại tiếp tục nhịn xuống?\r\n\r\n    Tịch Ứng Tình vốn là một người thần thái phi dương, lúc thiếu niên tràn trề tung hoành, tài trí thông thiên, là nhân vật chói mắt nhất thời đại kia, Tuyên Vô Tà đã từng cùng hắn nổi danh, hai người cũng là nhân vật được xưng có hy vọng nhất trở thành thần, nhưng cho dù là Tuyên Vô Tà, cũng bị Tịch Ứng Tình đánh chết, luyện thành thân ngoại hóa thân!\r\n\r\n    Thanks","title":"Chương 616 : Bao Che Khuyết Điểm. (2)"}