{"text":"﻿    Chương 603 : Hư Không Thiên Ma. (2)\r\n\r\n    - Hư không thiên ma cần gì tiếc nuối?\r\n\r\n    Đột nhiên, một thanh âm già nua truyền đến, mọi người vội vàng nhìn lại, chỉ thấy đám người Long tam thái tử cùng một vị lão giả tóc trắng đầu bạc phiêu nhiên bay tới, lão giả kia cười lạnh nói:\r\n\r\n    - Hư không thiên ma thực lực bất quá tương đương với Thiên Cung cường giả, mà lão phu cũng tu thành Thiên Cung, lấy thực lực lão phu, mặc dù không cách nào diệt trừ hư không thiên ma, cũng có thể từ trong tay hắn cướp đi thần vật!\r\n\r\n    Thần Tú Đạo Nhân trong lòng cả kinh, vội vàng khom người làm lễ ra mắt nói:\r\n\r\n    - Nguyên lai là Vạn Long Sào Tổ Nhạc tiền bối, Tổ Nhạc tiền bối ra tay, còn không phải là dễ như trở bàn tay sao?\r\n\r\n    Lão giả kia chính là cường giả thế hệ trước Vạn Long Sào, thực lực bí hiểm, tu thành Thiên Cung nhị trọng, Hậu Thổ Thiên Cung, chính là đại cao thủ lừng lẫy nổi danh Vạn Long Sào!\r\n\r\n    Tổ Nhạc cũng là vì đuổi giết Giang Nam mà đến, sau khi tiến vào Thần Khư liền cùng đám người Long tam thái tử tách ra, Long tam thái tử cũng là trước đó không lâu mới cùng hắn gặp nhau.\r\n\r\n    Lão giả này nghe nói Giang Nam đoạt thức ăn trước miệng rồng, cướp đi ba miếng Như Ý Đan của Long tam thái tử, còn giết chết một vị Long Tộc cao thủ, không khỏi giận dữ, cùng đám người Long tam thái tử sưu tầm tung tích của Giang Nam.\r\n\r\n    Bọn họ sưu tầm chung quanh không có kết quả, vừa vặn gặp phải Pháp Tướng hòa thượng, liền chạy tới đây.\r\n\r\n    Phía sau Tổ Nhạc dâng lên biển rộng mênh mông, tám tòa Long cung, mà ở trên Long cung còn là một mảnh Thiên Cung mênh mông, vô số đạo văn hóa thành hàng nghìn Thiên Long, sống ở trong Thiên Cung này, thần thánh và hung ác! Thiên Cung này có tất cả lưỡng trọng, long uy quá lớn, so với hư không thiên ma kia không kém chút nào!\r\n\r\n    Cận Đông Lưu nhìn đám người Tổ Nhạc, Long tam thái tử một cái, trong lòng có chút không vui:\r\n\r\n    - Pháp Tướng này, lại đem tin tức của Giang Nam bán cho nhiều người như vậy!\r\n\r\n    Đột nhiên, lại có vài chục cổ khí tức cường đại nhanh chóng đến gần, mọi người quay đầu nhìn lại, chỉ thấy mọi người Bái Nguyệt Giáo chạy tới, cầm đầu rõ ràng cũng là một vị Thiên Cung cường giả, nhân vật Bái Nguyệt Giáo Thái Thượng Trưởng Lão cấp, phía sau một vòng trăng tròn bay lên không, trong trăng tròn là một tấm Thiên Cung, bất quá trên khí thế so với Tổ Nhạc yếu đi một chút!\r\n\r\n    - Tổ Nhạc đạo hữu, hư không thiên ma không thể khinh thường, coi chừng lật thuyền trong mương!\r\n\r\n    Vị Bái Nguyệt Giáo Thái Thượng Trưởng Lão kia ha hả cười nói.\r\n\r\n    Lại có hơn mười cổ khí tức mạnh mẻ truyền đến, một thanh âm cười to nói:\r\n\r\n    - Sơn Lam đạo huynh, lời này ngươi nói sai rồi, có chư vị đạo hữu chúng ta giúp đỡ lẫn nhau, há có thể để cho hư không thiên ma chiếm tiện nghi?\r\n\r\n    Thời gian nháy con mắt, nơi này liền nhiều ra hơn hai mươi môn phái, hai ba trăm vị cường giả, thanh nhất sắc là Thần Phủ cao thủ, còn có mấy vị lão giả, chính là Thiên Cung cường giả, thấy vậy Cận Đông Lưu mặt cũng tái xanh:\r\n\r\n    - Tên khốn Pháp Tướng này, lại dẫn đến nhiều cao thủ như vậy, có những người này ở đây, làm sao có cơ hội của ta?\r\n\r\n    Mà ở phía xa, vô số thiên ma Đại Thiên Ma phần phật bay tới, ôm lấy một pho tượng Đại Thiên Ma giống như Thần Ma cao lớn xuất hiện, đầu Đại Thiên Ma kia chính là Bức Vương Thần, ánh mắt hắn lạnh lùng, quét đám người Tổ Nhạc một cái, chỉ thấy đối diện Thiên Cung chồng chất, sắc mặt nhất thời chìm xuống, giơ tay lên ra lệnh cho nhiều thiên ma dừng bước lại.\r\n\r\n    - Nhiều Thiên Cung cường giả như vậy, có chút khó giải quyết !\r\n\r\n    Thần quang của Bức Vương rơi ở trên người Giang Nam phía dưới, ánh mắt sáng lên, trong lòng tính toán nói:\r\n\r\n    - Động thủ mà nói, ta giết tiểu tử này xong, đoạt bảo vật liền đi, nhân loại còn không làm gì được được ta...\r\n\r\n    Giang Nam vừa vặn kẹp ở trung ương hai nhóm nhân mã này, khoảng cách hai bên chỉ không tới trăm dặm, khí tức hai bên giống như vô số tòa núi lớn hướng hắn đè xuống, trầm trọng vô cùng!\r\n\r\n    - Trước đừng đánh, trước đừng đánh, mọi người dĩ hòa vi quý! ( * đây là Thân Công Báo phiên bản Đế Tôn)\r\n\r\n    Đột nhiên, thanh âm của Pháp Tướng hòa thượng truyền đến, chỉ thấy tăng nhân này đi tới trước mặt đám người Thần Tú Đạo Nhân, hướng Giang Nam khom người thi lễ, thành khẩn vạn phần nói:\r\n\r\n    - Giang thí chủ, hôm nay ngươi không còn sinh lộ, thay vì thần vật có thể luyện hóa Ngũ Sắc Kim rơi vào tay thiên ma, không bằng rơi vào trong tay chúng ta, dù sao, chúng ta cũng là đồng đạo. Nếu rơi vào tay thiên ma, không biết sẽ làm ra bao nhiêu sát nghiệt, cho dù ngươi chết, cũng muốn lưng đeo danh nhơ muôn đời, kính xin thí chủ nghĩ lại!\r\n\r\n    Tổ Nhạc ho khan một tiếng, gật đầu nói:\r\n\r\n    - Pháp Tướng tiểu hữu nói không sai, Giang Tử Xuyên, mặc dù ngươi cùng Vạn Long Sào ta đối nghịch, nhưng nếu quan niệm trái phải phải rõ ràng, hiện tại ngươi không có bất kỳ đạo lý còn sống, nhanh giao thần vật kia ra đây, ta làm chủ, tha cho ngươi một cái toàn thây.\r\n\r\n    - Giao cho Bái Nguyệt Giáo ta, Bái Nguyệt Giáo ta có thể cho ngươi chết thống khoái hơn một chút!\r\n\r\n    - Giao cho Yêu Thần Tông ta, dù sao Yêu Thần Tông ta cùng Huyền Thiên Thánh Tông ngươi có chút sâu xa, hơn nữa Thánh Nữ cùng ngươi quan hệ không tệ!\r\n\r\n    - Một đám ngu ngốc.\r\n\r\n    Giang Nam phất tay, từng mặt tinh kỳ ối chao ô hay rơi xuống, ghim địa mọc rể, trong chớp mắt bố trí thành một ngọn Loạn Không Đại Trận, hướng mọi người phất tay cười nói:\r\n\r\n    - Các ngươi từ từ hàn huyên, ta đi trước!\r\n\r\n    Oanh!\r\n\r\n    Loạn Không Đại Trận ầm ầm vận chuyển, hắn nhất thời từ trong trận pháp biến mất, Bức Vương Thần cười giận dữ:\r\n\r\n    - Ngươi đi được sao?\r\n\r\n    Hắn một tay thăm dò, một bàn tay to đột nhiên đặt ở trên Loạn Không Đại Trận, năm mươi đại kỳ rối rít bẻ gảy, Loạn Không Đại Trận nhất thời bị phá. Mà vào lúc này, Giang Nam mới vừa bị truyền tống hơn 3000 dặm, đại trận vừa vỡ, thân hình lập tức từ trong hư không bị bắn đi ra ngoài!\r\n\r\n    Thân thể Bức Vương Thần đột nhiên lọt vào trong hư không, truy tung phương hướng mà trận pháp truyền đi, biến mất không thấy gì nữa.\r\n\r\n    Cường đại như hắn, đã có thể từ trong quỹ tích trận pháp, tìm được phương hướng Giang Nam truyền tống. Mà đám người Tổ Nhạc cũng rối rít bay lên trời, hướng phương hướng Giang Nam truyền tống đuổi giết đi!\r\n\r\n    - Loạn Không Đại Trận!\r\n\r\n    Giang Nam đột nhiên vung tay áo, lại có năm mươi mặt đại kỳ rơi xuống, trận pháp ầm ầm vận chuyển, lần nữa truyền đi. Thời gian một cái hô hấp không tới, trong hư không đột nhiên thăm dò mội cái đại thủ, một tay bẻ vụn Loạn Không Đại Trận này, lần nữa bắn ra hư không.\r\n\r\n    - Tốc độ Hư không thiên ma quá nhanh, ta chỉ luyện bốn tòa đại trận, chỉ sợ trốn không được bao lâu liền sẽ đem tất cả trận kỳ tiêu hao không còn, chỉ có thể chờ chết!\r\n\r\n    Ánh mắt Giang Nam chợt lóe, lần nữa bày đại trận, cũng không lâu lắm, lại có một bàn tay to từ trong hư không thăm dò, đem đại trận này phách toái, thân hình Bức Vương Thần từ hư không thoáng hiện, tiếp theo biến mất không thấy gì nữa.\r\n\r\n    Đám người Tổ Nhạc đuổi tới, gào thét vọt tới.\r\n\r\n    - Đều đi hết sạch sao?\r\n\r\n    Thanks","title":"Chương 603 : Hư Không Thiên Ma. (2)"}