{"text":"﻿    Chương 680 : Kiếm Môn Tru Thần Trận. (2)\r\n\r\n    Đảo kia giống như bình thai, hiện lên hình dáng bát giác, hẳn không phải là tự nhiên tạo thành, mà là nhân lực tạo nên.\r\n\r\n    Trên đảo trải rộng ký hiệu kỳ dị, từng cái từng cái ký hiệu thỉnh thoảng sáng lên, ký hiệu xây dựng ra một ngọn đại trận mà Giang Nam không nhận biết, đem Ma Linh Dịch trong hồ lớn phía dưới dẫn dắt lên, lóe ra tia sáng, hướng trên đảo bay đi.\r\n\r\n    Mà ở trên đảo, thì có một quái vật lớn nằm nghiêng ngủ, vù vù ngáy to, đây là một Cự Nhân thân dài vạn trượng, có mười ba cái đầu, chồng ở chung một chỗ giống như tháp cao chồng chất mà thành, cánh tay đông đảo, có khoảng hơn bốn mươi cái. Hắn tiếng ngáy như sấm, mới vừa rồi đám người bọn họ nghe được lôi âm, chính là Cự Nhân này phát ra tiếng hít thở.\r\n\r\n    Hắn hút khí, không phía trước khí đột nhiên sụp đổ, điện thiểm tiếng sấm, giống như sấm chớp mưa bão, lúc thổ khí cuồng phong tịch quyển, hóa thành vân, rầm rầm hạ xuống mưa sa!\r\n\r\n    Đây chính là Ma Linh!\r\n\r\n    Giang Nam trong lòng lẫm nhiên, nhục thể của hắn ở cường độ cao di động áp bách không khí, cũng có thể tạo thành loại dị tượng này, nhưng mà lúc hô hấp không cách nào giống như đầu Ma Linh này kinh khủng như vậy!\r\n\r\n    Này nói rõ, cường độ thân thể đầu Ma Linh này, cường độ lục phủ ngũ tạng, còn muốn xa xa trên hắn!\r\n\r\n    Ký hiệu cuồn cuộn nổi lên Ma Linh Dịch theo đầu Ma Linh này hô hấp, không ngừng dung nhập vào trong cơ thể hắn, theo một hít một thở, Giang Nam mơ hồ thấy vô số đạo văn từ trên làn da đầu Ma Linh này hiện ra, không ngừng lưu chuyển.\r\n\r\n    Máu, xương cốt, kinh lạc, gân mạch, lục phủ ngũ tạng thậm chí đại não của hắn, cũng là do ma linh khí hóa thành đạo văn xây dựng thành, cũng không phải là huyết nhục chi thân chân chính, mà là linh khí hóa thành đạo văn xây dựng thành sinh linh.\r\n\r\n    Cũng tức là nói, Ma Linh là một loại sinh vật do nhân lực tạo nên, cùng Chiến Minh cự thú giống nhau, cũng là do tồn tại cực kỳ cường đại sáng tạo ra giống loài kỳ lạ!\r\n\r\n    - Đại Xích Thiên Thần Chủ từng nói, Ma Nguyên Bí Giới chính là do một vị Ma Đế trong địa ngục chế tạo thành, chẳng lẽ nói Ma Linh chính là sinh vật hắn sáng tạo ra?\r\n\r\n    Giang Nam thầm nghĩ trong lòng.\r\n\r\n    - Ma Linh còn gọi là Nhục Linh Đan.\r\n\r\n    An Tứ Nương giờ phút này thu ba bộ thân thể khác của mình, cười dài nói:\r\n\r\n    - Tồn tại kỳ lạ Xen vào giữa sinh linh cùng linh đan, vừa là sinh linh, vừa là linh đan. Đạo văn trong cơ thể hắn không có bất kỳ thuộc tính, nếu có thể giết chết một đầu Ma Linh luyện hóa, những đạo văn này có thể dung nhập vào trong pháp lực của ngươi. Ngươi tu luyện Hỏa Hệ công pháp, loại đạo văn này có thể hóa thành Hỏa Hệ đạo văn, tu luyện Thủy Hệ công pháp, là có thể hóa thành Thủy Hệ đạo văn, rất là thần kỳ.\r\n\r\n    Giang Nam gật đầu, loại sinh vật này đúng là giống như một quả linh đan hình người, cùng hắn đã từng luyện chế Vũ Thần đan có cách làm khác nhau nhưng kết quả lại giống nhau đến kỲ diệu, bất quá Vũ Thần đan mặc dù là Thiên Cung cấp linh đan, bao hàm đạo văn nặng nề hóa thành Thiên Cung, nhưng cũng có một tia thuộc tính, không để ý sẽ Vũ Hóa, sinh ra cánh.\r\n\r\n    Mà đạo văn trong cơ thể Ma Linh không có bất kỳ thuộc tính, đại biểu dễ dàng chuyển thành pháp lực hơn, hơn nữa pháp lực vô cùng tinh thuần, tránh khỏi bởi vì phục dụng linh đan mà tạo thành tình huống tu vi tiêu thăng, cảnh giới không yên.\r\n\r\n    Đây thật là đại thủ bút đoạt thiên địa tạo hóa, loại thủ đoạn luyện đan này, không khỏi để cho Giang Nam đối với vị Ma Đế kia thật sâu bội phục!\r\n\r\n    Mặc dù Ma Linh là Nhục Linh Đan, nhưng linh đan này cũng không dễ trêu chọc, tuyệt đối là cấp bậc Thiên Cung cường giả, hơn nữa không phải Thiên Cung cường giả bình thường, muốn giết chết hắn, không có chiến lực Thiên Cung cấp mơ tưởng làm được!\r\n\r\n    Đám người Thần Thiếu Thương cùng Quân Thiên Đạo Nhân, An Tứ Nương liếc mắt nhìn nhau, riêng phần mình lấy ra một ngọn môn hộ cao tới vạn trượng, ba người tế lên môn hộ, lại lấy ra một thanh bảo kiếm, riêng phần mình giắt trên môn hộ.\r\n\r\n    Ba tòa môn hộ này nhất thời hóa thành một ngọn đại trận, môn hộ che đi, biến mất tích, dù là ba thanh bảo kiếm kia cũng ẩn nặc không thấy.\r\n\r\n    - Ba tòa môn hộ cùng ba thanh bảo kiếm này, là Thiên Cung chi bảo!\r\n\r\n    Giang Nam trong lòng trực nhảy:\r\n\r\n    - Lấy sáu Thiên Cung chi bảo bày trận, ba người này thật đúng là giàu có!\r\n\r\n    - Kiếm Môn Tru Thần Trận đã bày, hiện tại thiếu một người đưa Ma Linh vào trận.\r\n\r\n    Thần Thiếu Thương liếc Giang Nam một cái, thản nhiên nói:\r\n\r\n    - Giang đạo hữu, thời điểm dùng ngươi đã đến. Ngươi đi đem đầu Ma Linh kia đưa tới, phải tất yếu dẫn vào trong Kiếm Môn trận!\r\n\r\n    Khóe mắt Giang Nam vừa nhảy, cười mà như không cười nói:\r\n\r\n    - Ba vị đạo hữu, dẫn Ma Linh vào trận chỉ sợ cực kỳ hung hiểm? Trong đám người ở đây, tu vi của ta thấp nhất, để cho ta đi dẫn đầu Ma Linh kia, không cẩn thận sẽ chết ở trong tay Ma Linh. Vì sao không phái người tu vi cao hơn đi, phần thắng cũng càng lớn hơn một chút!\r\n\r\n    - Bởi vì tu vi của ngươi thấp, tu vi chúng ta cao!\r\n\r\n    Quân Thiên Đạo Nhân cười hắc hắc nói:\r\n\r\n    - Ngươi vẫn không rõ sao? Đạo lý mạnh được yếu thua này, ngươi không hiểu? Giang Nam, chúng ta xưng ngươi một tiếng đạo hữu, là nhìn ở mặt mũi của Đại Xích Thiên Thần Chủ, ngươi cho rằng ngươi thật có thể cùng chúng ta chạy song song sao?\r\n\r\n    Giang Nam trong lòng tức giận, thản nhiên nói:\r\n\r\n    - Quân Thiên Đạo hữu đây là bức ta?\r\n\r\n    - Bức ngươi thì thế nào?\r\n\r\n    Quân Thiên Đạo Nhân cười lạnh nói:\r\n\r\n    - Ngươi cho rằng ngươi đột phá đến Thất Bảo Đài Cảnh, liền thật có thể cùng chúng ta gọi nhịp rồi? Giang Nam, thực không dám dấu diếm, sư tôn ta chính là U Thiên Ma Tôn, coi như Xích Viêm Thần Tộc Đại Xích Thiên Thần Chủ các ngươi nhìn thấy sư tôn ta, cũng phải một mực cung kính cúi đầu kêu một tiếng Ma Tôn! Ngươi coi là vật gì?\r\n\r\n    - Giang đạo hữu không cần tức giận.\r\n\r\n    Thần Thiếu Thương cười nói:\r\n\r\n    - Quân Thiên Đạo hữu nói thô thiển một chút, Thần Tộc ta lấy người mạnh là vua, Giang đạo hữu, không phải là ta xem thường ngươi, tại chỗ bốn người, tu vi thực lực của ngươi yếu nhất. Ngươi nếu an phận dẫn Ma Linh vào trận, đợi diệt trừ Ma Linh, tự nhiên sẽ có chỗ tốt cho ngươi. Ngươi nếu không chịu, như vậy vi huynh cũng có biện pháp, đó chính là luyện hóa thần hồn của ngươi, đem ngươi luyện thành thân ngoại hóa thân, khống chế nhục thể của ngươi, ta cũng có thể dễ dàng dẫn ra Ma Linh. Một mình ngươi suy nghĩ thiệt hơn đi!\r\n\r\n    An Tứ Nương bốn cái đầu liếm liếm môi đỏ mọng, cười khanh khách nói:\r\n\r\n    - Hoặc là, cô nương có thể cho ngươi một kiểu chết tương đối thoải mái, để cho bốn cụ thân thể của ta cùng tiến lên, đem ngươi thái bổ tới chết, lấy sạch một thân pháp lực cùng tu vi của ngươi! Chết dưới váy mỹ nhân, thành quỷ cũng phong lưu, huống chi bốn cụ thân thể của cô nương cùng nhau hầu hạ ngươi, ngươi chết cũng vui vẻ.\r\n\r\n    Thần Thiếu Thương lạnh nhạt nói:\r\n\r\n    - Là làm hay chết, một mình ngươi chọn một con đường!\r\n\r\n    Thanks","title":"Chương 680 : Kiếm Môn Tru Thần Trận. (2)"}