{"text":"﻿    Chương 727 : Da Trâu Đầy Trời, Bốc Phét Tùm Lum. (1)\r\n\r\n    Bốn cổ thần uy này ở trong không gian thoáng một cái đã qua, ngay sau đó xông vào đất lưu vong của chư thiên vạn giới, biến mất không thấy gì nữa, hẳn là bốn thần minh của Ứng Long tộc cùng nhau tiến vào đất lưu vong đuổi giết Phi Vân Lão Tổ.\r\n\r\n    - Tứ thần minh đuổi giết Phi Vân, sau này ngày tốt của Tà Phật kia đã chấm dứt.\r\n\r\n    Giang Nam rất có ý nhìn có chút hả hê, thầm nghĩ:\r\n\r\n    - Bất quá, nội tình của Ứng Long Đại Thế Giới này, cũng thật sự quá mạnh mẻ a? Ta ở hẳn là một viên chủ tinh của Ứng Long Đại Thế Giới, Thần Ma liền có trên dưới một trăm!\r\n\r\n    Ứng Long Đại Thế Giới có cực nhiều Chủ Tinh, hắn tiến vào cái thế giới này, chỉ thấy quần tinh lấp lánh, vô số viên tinh thần to lớn ở trong không gian lóng lánh, còn có thể thấy tinh môn khổng lồ đứng vững ở chỗ sâu trong Tinh Hà, từng chiếc từng chiếc thuyền hàng khổng lồ hối hả, lui tới trong các tinh môn, xuyên qua tinh vực, vận tới hàng hóa.\r\n\r\n    Ứng Long Đại Thế Giới thật sự phát đạt, cao độ phồn vinh, cho dù là tinh hệ chỗ sâu trong Tinh Hà cũng nhận được khai phá thật lớn, cái thế giới này có thể nuôi sống càng nhiều người.\r\n\r\n    So sánh xuống, Huyền Minh Nguyên Giới giống như là dân bản xứ ăn tươi nuốt sống, người nguyên thủy, ngay cả Thái Dương Hệ cũng không có đi ra, chủ tinh cũng chỉ có một viên, tinh hệ chỗ sâu trong Tinh Hà lại càng nguy hiểm nặng nề, còn có Cổ lão thần tích cùng với đủ loại nguy hiểm, vì vậy Huyền Minh Nguyên Giới bị Ứng Vô Song xưng là dế nhũi đúng là không có nói sai.\r\n\r\n    - Chỉ có thế giới rộng lớn như thế, mới có thể nuôi sống nhiều Thần Ma như vậy, Huyền Minh Nguyên Giới ta chỉ có một viên chủ tinh, không có một người nào, không có một Thần Ma nào trấn giữ, bị người xem thường cũng không oan.\r\n\r\n    Giang Nam thầm nghĩ:\r\n\r\n    - Bất quá, muốn khai phá Tinh Hà nguyên giới, không có tinh môn căn bản không cách nào làm được, nếu không ở trong tinh không phi hành, cũng đủ để hao hết sạch thọ nguyên của một vị Thần Phủ cảnh cao thủ. Nhất định phải thu phương pháp rèn tinh môn vào tay, tương lai dễ dàng khai phá nguyên giới.\r\n\r\n    Ở trong vũ trụ phi hành thật sự hao phí thời gian, tốc độ phi hành Thái Dương Thần hóa thân của Giang Nam cực nhanh, từ nguyên giới chủ tinh bay đến Thái Dương cũng cần mấy chục ngày, trên đường hao phí Linh Dịch lấy trăm vạn cân tính toán.\r\n\r\n    Chủ tinh cách Thái Dương còn coi là gần, những tinh thần khác cách chủ tinh càng thêm xa xôi, lấy vạn lần ức lần tính toán cũng không đủ, vì vậy không có tinh môn mà nói, đúng là không cách nào tiến vào Tinh Hà khai phá tài nguyên, di chuyển sinh linh.\r\n\r\n    Hắn ở phủ đệ của Ứng Vô Song, Ứng Vô Song đã sớm hướng phụ thân mình bẩm báo chuyện này, bất quá hơn mười ngày sau, phụ thân của Ứng Vô Song cũng không có triệu kiến hắn.\r\n\r\n    Bất quá mấy ngày qua, Giang Nam đối với người này cũng ít nhiều có chút hiểu rõ, phụ thân của Ứng Vô Song tên là Ứng Trác, là chưởng khống giả chỗ này, được phong làm Thần Hầu, thường nhân gọi thẳng kỳ danh là không nhiều, đều gọi hắn là Ứng Thần Hầu.\r\n\r\n    Ứng Trác sâu không lường được, ngay từ lúc vài ngàn năm trước đã tu thành Chân Thần, loại nhân vật này, cho dù là Thần Giới cũng là nhất phương đầu sỏ.\r\n\r\n    Trừ Ứng Trác ra, viên chủ tinh này còn có rất nhiều thế lực lớn khác, ba Đại Chân Thần, hơn hai mươi Thiên Thần, hơn chín mươi thần minh, lực lượng khổng lồ như thế, một thành liền đủ để chinh phục Huyền Minh Nguyên Giới!\r\n\r\n    Nhưng mà, Ứng Long Đại Thế Giới cũng không phải là thùng sắt giang sơn, trừ Ứng Long tộc, còn có Tổ Long tộc, Chúc Long tộc, Thiên Long tộc,... chia làm các đại phái.\r\n\r\n    Ứng Trác chẳng qua là cao tầng trong Ứng Long tộc, trừ hắn ra, ở trên viên chủ tinh này còn có Chân Thần của Tổ Long, Chúc Long hai đại bộ tộc tồn tại, cùng hắn địa vị ngang nhau.\r\n\r\n    Về phần Thiên Long ở nơi này thế lực hơi yếu, nhưng mà có Thiên Thần tồn tại.\r\n\r\n    Hơn nữa, trừ thế lực bên ngoài ra, trong các đại bộ tộc còn có một chút lão quái vật cấp bậc lão tổ, sâu không lường được.\r\n\r\n    Đây chính là nơi kinh khủng của Cổ lão bộ tộc, chỉ có một viên chủ tinh liền có nội tình sâu như vậy, vượt qua xa Huyền Minh Nguyên Giới có thể sánh ngang.\r\n\r\n    - Ứng Trác lo lắng, hẳn là trừ Yêu Thần trong Thái Dương ra, chính là Nam Hải tổ sư. Nam Hải tổ sư không chết, chỉ sợ hắn phải giao ra một giá cao mới có thể vào chủ nguyên giới.\r\n\r\n    Giang Nam thầm nghĩ trong lòng.\r\n\r\n    Mấy ngày nay Ứng Trác vẫn không có triệu kiến hắn, nhưng Giang Nam không một chút gấp gáp, như cũ bình tĩnh, thường cùng Ứng Vô Song uống trà ngắm cảnh, đàm luận đạo pháp.\r\n\r\n    Ứng Vô Song ở trên tu vi cao tuyệt, đã tu thành Tử Tiêu Thiên Cung, nhưng mà ở đạo pháp lĩnh ngộ lại không có cao hơn Giang Nam, thậm chí có chút ít ngay cả nàng cũng cần hướng Giang Nam lãnh giáo.\r\n\r\n    Hai người ngồi trên bồ đoàn, cao gió tễ tháng, nói xong cao hứng, liền đem Thần Thông diễn dịch đi ra ngoài, lẫn nhau trao đổi, cũng cực kỳ thích ý.\r\n\r\n    - Tử Xuyên, mấy ngày nữa phụ thân ta sẽ triệu kiến ngươi.\r\n\r\n    Ứng Vô Song cười nói:\r\n\r\n    - Ta đã hướng phụ thân thông báo chuyện của ngươi, mấy ngày nay phụ thân cùng với hai Chân Thần khác thương lượng, dù sao mượn mấy thần minh can thiệp thế giới khác không phải chuyện đùa, không trách bọn họ không cẩn thận.\r\n\r\n    Giang Nam gật đầu, vuốt cằm nói:\r\n\r\n    - Đa tạ Vô Song.\r\n\r\n    Ứng Vô Song rời đi, đi tới trong Ứng Long điện, chỉ thấy chỗ đại điện này xanh vàng rực rỡ, Ứng Trác ngồi ở trên chủ vị trung tâm, hai bên có một lão giả, ba người này quanh thân Long Văn quấn quanh, không gian phía sau chồng chất, tạo thành từng cái từng cái Chân Long thế giới, mênh mông rộng lớn.\r\n\r\n    - Phụ thân, hai vị bá phụ, ta mấy ngày nay cùng hắn đàm luận đạo pháp, nói vậy cũng không có dấu diếm được các ngươi a?\r\n\r\n    Ứng Vô Song hướng ba người thi lễ, đứng dậy cười nói.\r\n\r\n    Ứng Trác gật đầu, hướng hai bên tả hữu cười nói:\r\n\r\n    - Chiến huynh, Mạch huynh, các ngươi thấy thế nào?\r\n\r\n    Hai người này chính là hai Đại Chân Thần của Tổ Long tộc cùng Chúc Long tộc, Tổ Chiến cùng Chúc Mạch, Tổ Chiến nghe vậy, trong tầm mắt hiện lên một luồng sáng, trầm ngâm nói:\r\n\r\n    - Tiểu chất nữ cùng hắn luận đạo, đúng là có thể thấy được nhãn giới kiến thức của người này không giống tầm thường, vấn đề ngay cả thần minh cũng khó khăn, ở trong tay hắn giải quyết dễ dàng. Người này là Thần Ma chuyển thế, hẳn là tin chắc không thể nghi ngờ.\r\n\r\n    Chúc Mạch Lão Tổ gật đầu nói:\r\n\r\n    - Những vấn đề khó khăn này, là chúng ta tự mình bố trí, để cho lệnh ái đi làm khó hắn, cũng bị hắn giải ra, có thể thấy được hắn kiếp trước hẳn là nhân vật rất cao, chưa chắc sẽ so sánh với ta và ngươi thua kém.\r\n\r\n    Trải qua mấy ngày nay, Ứng Vô Song cùng Giang Nam thảo luận vấn đề khó khăn, dĩ nhiên là ba người này cố ý bày, cũng là dùng để khảo nghiệm nhãn giới kiến thức của Giang Nam!\r\n\r\n    Ứng Trác tâm niệm hơi động, một mặt gương sáng treo cao, cách nặng nề trở ngại thẳng hướng Giang Nam, chỉ thấy trong kính, Giang Nam làm như không có cảm giác.\r\n\r\n    Thanks","title":"Chương 727 : Da Trâu Đầy Trời, Bốc Phét Tùm Lum. (1)"}