{"text":"﻿    Chương 709 : Bí Văn Kinh Thiên. (1)\r\n\r\n    Hắn đột nhiên nhớ tới mình từng ở trên Thái Dương gặp phải ổ chim do rơm rạ xây dựng kia, còn có Kim Ô chi noãn.\r\n\r\n    Đột nhiên, Thái Dương Thần hóa thân của Giang Nam cảm giác được phía trước có khí tức sinh mạng vỡ bờ ba động, hơn nữa không chỉ một cổ, trong lòng cả kinh, lúc này Sơn Hải Đỉnh lặng lẽ hướng nơi đó bay đi.\r\n\r\n    - Đây là cái gì?\r\n\r\n    Trong Sơn Hải Đỉnh, Giang Nam phát ra một luồng thần thức, hóa thành một ánh mắt khổng lồ hướng ra phía ngoài nhìn lại, trong lòng không khỏi cả kinh, chỉ thấy ở chỗ sâu Thái Dương, cách Sơn Hải Đỉnh còn có mấy ngàn dặm, một cây trụ xích hồng sắc khổng lồ cao cao đứng vững, mỗi một cây cột cũng cao tới mấy chục vạn trượng!\r\n\r\n    Những cây cột này to đến không cách nào tưởng tượng, chính là dùng Thái Dương Thần Kim đúc luyện thành, tiếp xúc nhiệt độ như thế, cũng không cách nào đem những hỏa trụ này hòa tan!\r\n\r\n    Mặt ngoài những Thần kim đúc thành cây cột này, vẽ từng loại từng loại đồ án cự thú kỳ lạ, giống như Man Tộc đồ đằng, làm cho người ta có một loại cảm giác kinh khủng quỷ dị.\r\n\r\n    - Chín trăm cây cột, đây là... Yêu Hoàng Hồn Thiên Đại Trận!\r\n\r\n    Trong lòng Giang Nam trầm xuống, ngay sau đó quả quyết hủy bỏ ý kiến của mình, Yêu Hoàng Hồn Thiên Đại Trận cố nhiên cực kỳ lợi hại, đã đạt tới cấp bậc trấn giáo, nhưng mà vô luận từ vẻ ngoài hay uy lực, cũng muốn thua xa chín trăm kim cọc trước mắt này!\r\n\r\n    Những kim cọc này tràn ngập thần uy, hiển nhiên là Thần minh chi bảo.\r\n\r\n    Đây là một đại trận cấp bậc Thần minh chi bảo!\r\n\r\n    Hắn ngẩng đầu hướng đỉnh cây cột nhìn lại, chỉ thấy ngói lưu ly cùng xà ngang, lại là cả kinh, hắn vốn cho là những cây cột này chẳng qua là Hồn Thiên Đại Trận, lại không nghĩ rằng Hồn Thiên Đại Trận chỉ là một phần của pháp bảo to lớn không gì so sánh được.\r\n\r\n    Mà pháp bảo, lại là một ngôi Thần Điện, chín trăm kim cọc của Hồn Thiên Đại Trận, chính là cây cột chống đở Thần Điện!\r\n\r\n    Trừ Hồn Thiên Đại Trận ra, tấm biển, xà ngang, ngói, mặt đất của Thần Điện này cực kỳ to lớn, trước điện giắt đèn lồng, trong điện có lư hương, bảo tọa, rõ ràng cũng là Thần minh chi bảo!\r\n\r\n    Chính là những Thần minh chi bảo này, cùng chung xây dựng thành đại điện!\r\n\r\n    Sau đó, Giang Nam thấy Yêu Hoàng cung kính đứng hầu ở trong đại điện này, mà ở phía trước hắn, là một ổ chim khổng lồ, trừ lần đó ra, trong điện còn có vài bóng người.\r\n\r\n    - Mấy người này là?\r\n\r\n    Trong Sơn Hải Đỉnh, Giang Nam xông ra càng nhiều pháp lực, thần thức hóa thành Ma Nhãn dũ phát khổng lồ, ngưng mắt nhìn lại, chỉ thấy trong đó có một vị lão giả hình dung cao cổ, vóc người rất là khôi ngô, bả vai to rộng, râu dài tới ngực, chòm râu của hắn cùng người khác bất đồng, chòm râu của người khác là bộ lông, mà chòm râu của hắn là nhục thịt, giống như một cây dài nhỏ đâm tủa.\r\n\r\n    - Nguyên lai là Long Hoàng!\r\n\r\n    Giang Nam lập tức nhận ra người này, chính là đứng đầu Vạn Long Sào, Long Hoàng không thể nghi ngờ, trong lòng không khỏi buồn bực nói:\r\n\r\n    - Long Hoàng, Yêu Hoàng, hai người từ trước đến giờ thị tử đối đầu, đã từng tranh đấu, hơn nữa Yêu Hoàng đã từng bôi nhọ qua Long Hoàng, hai người bọn họ thế như nước với lửa, làm sao sẽ hiện ra cùng một chỗ?\r\n\r\n    Thần thức của Giang Nam biến thành Ma Nhãn rơi vào trên người hai người đứng ở bên cạnh Long Hoàng, trong lòng nhất thời cả kinh, thực lực hai người này nếu so với Long Hoàng sâu không biết bao nhiêu, rất là kinh khủng, cho hắn cảm giác, quả thực chính là cường giả như Tịch Ứng Tình cùng Thái Hoàng!\r\n\r\n    - Hai cao thủ gần Thần...\r\n\r\n    Giang Nam hé mắt, trên người của hai người này phát ra long uy, hẳn là Long Tộc cường giả, bất quá để cho hắn kinh ngạc chính là, thực lực cao nhất của Vạn Long Sào chính là Long Hoàng, thực lực của Long Hoàng cùng bọn người Lạc Hoa Âm, Yêu Hoàng cùng Phượng Hoàng tương đương, lúc nào Vạn Long Sào sẽ xuất hiện cường giả như vậy?\r\n\r\n    - Phong sư huynh đã từng hướng ta nhắc tới qua, Long Hoàng cùng Ứng Long Đại Thế Giới Long Tộc lấy được liên lạc, chiếm được cường giả trong Ứng Long Đại Thế Giới ủng hộ, chẳng lẽ nói hai người này là đến từ Ứng Long Đại Thế Giới?\r\n\r\n    Ở chư thiên vạn giới, thế giới nhỏ thường thường xưng là nguyên giới, tiểu thế giới, ví dụ như Huyền Minh Nguyên Giới, Tiểu Quang Minh Giới, Tiểu Thiên Tinh Giới, trung cấp thế giới thì không mang theo chữ \"Nguyên\" \"Tiểu\", tỷ như Cửu U Minh Giới, Ngọc Lưu Ly Giới, mà Đại Thế Giới là tôn xưng đối với thế giới cực kỳ khổng lồ.\r\n\r\n    Địa phương có thể xưng là Đại Thế Giới, trong chư thiên vạn giới tổng cộng chỉ có mười, là Thánh Địa gần với Thần Giới vô thượng, trong đó lấy Trung Thiên thế giới cầm đầu.\r\n\r\n    Mà Ứng Long Đại Thế Giới là một trong chín Đại Thế Giới khác, chính là chỗ của Long Tộc, Ứng Long được xưng thiên dực chi long, huyết thống so sánh với Thiên Long cao hơn, là huyết mạch Long Tộc Chí Tôn.\r\n\r\n    Nghe nói Long Thần của Ứng Long Đại Thế Giới, là khinh thường đi lên Thần Giới, ở trong thế giới của mình tiêu dao tự tại, mà mỗi một thời đại Thần Đế lên ngôi, cũng sẽ giáng xuống pháp chỉ, phong danh Long Thần cho Ứng Long Đại Thế Giới, bày ra ân sủng, cũng là một loại thủ đoạn trấn an.\r\n\r\n    Năm đó Tổ Thánh đuổi giết Giang Nam xâm nhập Cửu U Minh Giới, Ma Tộc Thần Tộc của Cửu U Minh Giới đối với hắn rất là tôn kính, không dám chậm trễ, Cửu U Minh Giới cũng không phải là e ngại Vạn Long Sào, mà là e ngại Ứng Long Đại Thế Giới.\r\n\r\n    Trong Sơn Hải Đỉnh, Thái Dương Thần hóa thân thu liễm hơi thở, thậm chí ngay cả hơi thở của Sơn Hải Đỉnh cũng bị che dấu, lặng lẽ trôi lơ lửng ở trong Thái Dương Chân Hỏa nặng nề, vô thanh vô tức hướng đại điện này đến gần.\r\n\r\n    Đây là một Thái Dương Thần Điện, phong cách cực kỳ cổ xưa, Giang Nam lập tức nhìn ra Thần Điện này chỉ sợ vô cùng Cổ lão, đứng vững ở trong Thái Dương không biết có bao nhiêu vạn năm, không phải là pháp bảo gần đây luyện chế.\r\n\r\n    Nếu như là pháp bảo gần đây luyện chế, vấn đề kia có thể to lắm, nói rõ luyện chế Thần Điện chính là một Yêu Thần tu vi thực lực vô cùng cường đại.\r\n\r\n    Mà tòa Thần Điện này cực kỳ Cổ lão, thì rất có thể Yêu Thần luyện chế bảo vật này đã chết đi.\r\n\r\n    Hắn thi triển che dấu khí tức chính là pháp môn do Giang Tuyết truyền thụ cho hắn, ở trong Địa ngục Đế chiến chi địa, Giang Nam dựa vào pháp môn này du tẩu ở trong nhiều dư ba Thần Ma Thần Thông, không có gì bất lợi.\r\n\r\n    Vì vậy, Sơn Hải Đỉnh đến gần Thần Điện, cũng không có xúc động tồn tại trong thần điện.\r\n\r\n    Ở địa phương gần Thần Điện, Thái Dương áp lực nhanh chóng suy giảm, hiển nhiên là đại điện này chống cự Thái Dương áp lực.\r\n\r\n    Trong điện nói chuyện dần dần rõ ràng, Giang Nam cẩn thận từng li từng tí khống chế Sơn Hải Đỉnh, không có tiếp tục đến gần.\r\n\r\n    - Không nghĩ tới trong Huyền Minh Nguyên Giới còn có Cổ lão Yêu Thần tồn tại.\r\n\r\n    Bên cạnh Long Hoàng, một cường giả gần Thần thanh âm to rõ, đinh tai nhức óc nói:\r\n\r\n    - Yêu Thần, ngươi ở trong Kim Ô chi noãn tự phong hai trăm vạn năm, vẫn coi là ẩn nhẫn, nói vậy ngươi là đang đợi Quang Vũ Kỷ Kiếp tới, thừa dịp thời cơ kia giáng sinh, từ đó mà quật khởi. Ngươi nhẫn nại lâu như vậy, vừa xuất thế chính là thần minh, thành tựu tương lai nhất định cực kỳ kinh người, không hổ là lão quái vật có thể từ kỷ kiếp trước còn sống cho tới bây giờ, tâm tính ẩn nhẫn.\r\n\r\n    Thanks","title":"Chương 709 : Bí Văn Kinh Thiên. (1)"}