{"text":"﻿    Chương 1155: Vĩnh viễn trấn không sai. (2)\r\n\r\n    - Hiện nay, chỉ còn lại có đế quan rồi...\r\n\r\n    Thần Đế linh quan là chỗ mai táng Vãng Sinh Thần Đế, một cổ Đế Uy khác phát nguyên từ đó, rất dễ dàng tìm kiếm, men theo Đế Uy liền có thể tìm được. Đợi cho Giang Nam đến đó, chỉ thấy đám người Chân Pháp Phật Đà đã đứng ở trên Cửu Trọng Thiên của thần đình.\r\n\r\n    Thần đình có tất cả Cửu Trọng, nhất trọng thiên chồng lên nhất trọng thiên, đợi cho tới Cửu Trọng Thiên, là một tòa Kim Loan điện, cao cao tại thượng, tượng trưng cho địa vị chí cao vô thượng của Thần Đế!\r\n\r\n    Mà ở trong Kim Loan điện, một quan tài bằng vàng treo cao ở giữa không trung, phía dưới là vô cùng Hỗn Độn Hồng Mông chi khí, phía trên là Huyền Hoàng nhị khí, tử khí tôn quý, Huyền Hoàng biểu tượng Thiên Địa vạn vật.\r\n\r\n    Hồng Mông tử khí trầm trọng vô cùng, đế quan phiêu phù ở trên nó, thời gian ở trong tử khí bất động, đó là Hỗn Độn thuần túy, không có không gian, không có thời gian.\r\n\r\n    Mà Huyền Hoàng nhị khí thì nhẹ nhàng linh động, một cái trầm trọng như đại địa, một cái thì nhẹ nhàng như bông, Huyền Hoàng giao thoa, chất chứa vô cùng sinh cơ, tẩm bổ tồn tại bên trong đế quan!\r\n\r\n    Chân đạp tử khí, đỉnh đầu Huyền Hoàng, đây là biểu tượng quyền lực vô biên của Thần Đế, cho dù sau khi chết, cũng muốn có được vinh quang bực này!\r\n\r\n    Đế quan gần ngay trước mắt, nhưng tất cả mọi người không có động, mà là gắt gao nhìn chằm chằm vào đế quan này, trên mặt lộ ra vẻ cổ quái.\r\n\r\n    Giang Nam tinh tế dò xét, chỉ thấy trên đế quan vô cùng trầm trọng này, dán một tấm sắc lệnh, kim chói, lóng lánh mắt người!\r\n\r\n    Tấm sắc lệnh này tràn ngập một loại Đế Uy khác không giống người thường, hẳn là một Thần Đế khác lưu lại!\r\n\r\n    - Thế hệ đạo chích, tuy có đế danh, nhưng không xứng làm Chư Thiên Thần đế, vãng sinh thì làm loạn thiên hạ, nay vĩnh viễn trấn không sai!\r\n\r\n    Sắc lệnh màu vàng có chút phiêu động, chữ viết phía trên máu tươi đầm đìa, tươi đẹp ướt át, tựa hồ là vừa mới lấy đế huyết viết xuống, không giống như là đã qua hơn năm ngàn vạn năm!\r\n\r\n    - Vãng Sinh Thần Đế thật sự là bi...\r\n\r\n    Thao hộc Tôn Giả nhìn có chút hả hê, vừa mới ý định nói ra cái từ bi thúc này, đột nhiên tỉnh ngộ, vội vàng câm miệng, khiếp đảm hết nhìn đông tới nhìn tây, cũng may không có thần lôi gì trực tiếp đánh xuống.\r\n\r\n    - Là ai đánh nát chứng đế chi bảo của vị Thần Đế này, thậm chí ngay cả đế quan cũng trấn áp vĩnh viễn?\r\n\r\n    Trong lòng mọi người sinh ra cách nghĩ đồng dạng, người lưu lại đạo sắc lệnh này khẩu khí thật lớn, nói Vãng Sinh Thần Đế là đạo chích chi đồ, không xứng làm Thần Đế của Chư Thiên vạn giới, nếu như hắn phục sinh, tất nhiên sẽ làm hại thiên hạ, cho nên vĩnh viễn trấn áp hắn ở trong đế quan.\r\n\r\n    - Chẳng lẽ là Đạo Vương? Chỉ sợ chỉ có Đạo Vương vị Thần Đế cuối cùng trước Viễn Cổ hạo kiếp kia, mới xứng có khẩu khí cùng khí phách lớn như thế, trấn áp Vãng Sinh đế a?\r\n\r\n    Chân Pháp Phật Đà lẩm bẩm nói.\r\n\r\n    - Đạo Vương không có sáu ngón tay.\r\n\r\n    Giang Nam lắc đầu, ngẩng đầu nhìn lên, chỉ thấy đỉnh của Kim Loan điện bị một chân chưởng đục lỗ, lưu lại một dấu chân, dấu chân này cũng có sáu ngón, hiển nhiên người giết đến đế lăng kia một cước khai mở Kim Loan điện, dẫm nát nắp quan tài của Vãng Sinh Thần Đế, sau đó dán một đạo sắc lệnh ở phía trên quan tài bằng vàng, đem Vãng Sinh Thần Đế vĩnh viễn trấn áp ở trong đế quan.\r\n\r\n    - Ngươi bái kiến Đạo Vương?\r\n\r\n    Chân Pháp Phật Đà khẽ nhíu mày nói:\r\n\r\n    - Theo ta được biết, Đạo Vương vĩnh viễn bao phủ ở bên trong Thần Quang, căn bản không có người chứng kiến diện mục thật của hắn, chớ nói chi là bàn tay của hắn rồi. Người đục lỗ Kim Loan điện, đánh nát chứng đế chi bảo kia tay chân có sáu ngón, hai tay mười hai ngón, đối ứng mười hai Thiên can, bàn chân cũng có sáu chỉ, hai tay hai chân đối ứng 24 địa chi, có khuynh hướng khống chế Thiên Địa hoàn vũ, loại người này trong ngực ôm vũ trụ, là trời sinh Đế Hoàng, tự nhiên chỉ có thể là Đạo Vương vị Thần Đế Viễn Cổ cuối cùng a!\r\n\r\n    Giang Nam tự nhiên sẽ không nói cho hắn biết, mình đã từng thấy Đạo Vương chính thức, khi đó Đạo Vương cảm xúc chấn động, rất muốn tìm người nói chuyện, bởi vậy hắn không có Thần Quang bao phủ, mà là đứng chắp tay trước tấm bình phong, bàn tay của hắn là năm ngón, hiển nhiên phong ấn đế quan là một người khác hoàn toàn.\r\n\r\n    - Không phải Đạo Vương, kia sẽ là ai?\r\n\r\n    Hắn không khỏi nhíu mày, Đạo Vương là Thần Đế lúc hạo kiếp bộc phát, có lý do trấn áp Vãng Sinh Thần Đế nhất, Vãng Sinh Thần Đế một mình tránh đi, giả chết thoát thân, vứt bỏ hàng tỉ vạn sinh linh của Chư Thiên vạn giới cung phụng hắn, loại người này không xứng làm Thần Đế.\r\n\r\n    - Nhưng mà trấn áp đế quan của Vãng Sinh Thần Đế lại hết lần này tới lần khác không phải Đạo Vương...\r\n\r\n    Giang Nam tinh tế suy tư:\r\n\r\n    - Thời kỳ kia của Đạo Vương, Thần giới có tất cả chín tồn tại cấp bậc Thần Đế, chín đại Bổ Thiên Thần Nhân, những người này đều có thực lực kia. Nhưng mà đánh nát chứng đế chi bảo của Vãng Sinh Thần Đế, lại để cho chứng đế chi bảo không cách nào phục hồi như cũ, chỉ sợ trong chín đại Bổ Thiên thần nhân có thể làm được lại không nhiều rồi.\r\n\r\n    Chứng đế chi bảo tương đương với một Thần Đế khác, cơ hồ có được thực lực giống như Thần Đế, muốn đánh nát chứng đế chi bảo bực này, không phải Thần Đế bình thường có khả năng làm được!\r\n\r\n    - Ước chừng chỉ có nhân tài chứng được Hoàng đạo Cực Cảnh mới có thể làm được một bước này a...\r\n\r\n    Hắn thầm nghĩ trong lòng.\r\n\r\n    Đối với trấn áp Vãng Sinh Thần Đế, Giang Nam cũng không cho rằng vị Bổ Thiên Thần Nhân kia làm sai, trái lại, hắn cho rằng làm vô cùng đúng.\r\n\r\n    Vãng Sinh Thần Đế sở tác sở vi, vốn làm cho người khinh thường, Viễn Cổ tiên dân cung cấp nuôi dưỡng hắn, cung phụng hắn, Tín Ngưỡng vô biên vô hạn để cho hắn trở thành Thần Đế thống trị Chư Thiên.\r\n\r\n    Mà hắn lại ở trước hạo kiếp lâm trận lùi bước, sinh linh tín ngưỡng hắn chết sống không để ý, muốn đợi hạo kiếp qua đi lại phục sinh, một lần nữa thống trị Chư Thiên, một lần nữa để cho tất cả sinh linh Tín Ngưỡng hắn, đạt tới hoàn cảnh vĩnh sinh bất diệt, vĩnh viễn thống trị Chư Thiên vạn giới.\r\n\r\n    Loại người này, chỉ biết mình hưởng thụ mà không muốn có bất kỳ trả giá, bất luận cái hồi báo gì, đáng đời bị trấn áp vĩnh viễn!\r\n\r\n    - Nuôi con chó còn biết uông uông gọi hai tiếng, còn biết vẩy đuôi mừng chủ nhân, dốc sức liều mạng cố gắng mà không cần hồi báo, quả nhiên là ngay cả chó cũng không bằng! Cho dù Vãng Sinh là Thần Đế, cho dù Vãng Sinh kinh thái tuyệt diễm, khai sáng ra công pháp có thể Vĩnh Sinh, nhưng mà Giang Nam rất xem thường loại người này.\r\n\r\n    Đột nhiên, Chân Thần kia đi nhanh hướng đế quan, Giang Nam khẽ nhíu mày, hoành thân ngăn đón ở trước mặt của hắn, ngăn trở đường đi của hắn, mỉm cười nói:\r\n\r\n    - Vị tiền bối này, ngươi muốn làm cái gì?\r\n\r\n    Chân Thần kia cười lạnh:\r\n\r\n    - Đương nhiên là vạch sắc lệnh, để cho Thần Đế phục sinh! Chỉ cần ta vạch sắc lệnh, cứu Thần Đế ra, tất nhiên là chỗ tốt vô cùng! Họ Giang, hẳn là ngươi muốn cùng ta tranh giành?\r\n\r\n    - Đây cũng không phải.","title":"Chương 1155: Vĩnh Viễn Trấn Không Sai. (2)"}