{"text":"﻿    Chương 1069: Năm ngàn vạn năm đệ nhất kiêu hùng. (2)\r\n\r\n    Đột nhiên, trên không Huyền Hoàng Học cung, một thanh âm hư vô mờ mịt xuyên thấu hư không trùng trùng điệp điệp, kéo dài qua Huyền Hoàng mẫu khí, truyền lại đến trong tai tất cả mọi người, lạnh nhạt nói:\r\n\r\n    - Ba vị đạo hữu, Quang Vũ phải là năm ngàn vạn năm đệ nhất kiêu hùng hay không, các ngươi đi Tiểu Thiên Tinh Giới xem xét liền biết!\r\n\r\n    Cái thanh âm này lộ ra cực kỳ xa xôi, rõ ràng là một vị tồn tại cường đại không cách nào tưởng tượng cách từng thế giới, từ trong thế giới xa xôi đem pháp lực của mình truyền lại mà đến!\r\n\r\n    Lông mày Huyền Hoàng lão tổ giãn ra, cao giọng nói:\r\n\r\n    - Đạo Vương, sao ngươi không hiện thân, hướng chúng ta giải thích rõ ràng?\r\n\r\n    Cái thanh âm kia biến mất, không có nói tiếp xuống dưới.\r\n\r\n    Lông mày Huyền Hoàng lão tổ nhíu lại, đột nhiên, Huyền Hoàng Thánh sơn ở dưới Huyền Hoàng Học cung ầm ầm chấn động, nhổ tận gốc, mang theo Huyền Hoàng Học cung ầm ầm đánh vỡ thời không trùng trùng điệp điệp, có Huyền Hoàng mẫu khí bao vây biến mất không thấy gì nữa!\r\n\r\n    Ở bên trong Học cung, thân hình bọn người Giang Nam di động, vội vàng ổn định thân hình, nguyên một đám trong nội tâm vạn phần khiếp sợ.\r\n\r\n    Huyền Hoàng lão tổ thi triển pháp lực vô biên, vậy mà đem trọn Huyền Hoàng Học cung tính cả Thánh sơn cùng bọn họ chung một chỗ, từ Huyền Hoàng Đại Thế Giới chuyển dời đi ra ngoài!\r\n\r\n    Oanh...\r\n\r\n    Huyền Hoàng Thánh sơn đột nhiên lại chấn động thoáng một phát, mọi người mở mắt nhìn lại, chỉ thấy bọn họ vậy mà ở trong khoảng thời gian ngắn này, vượt qua không biết bao nhiêu trăm triệu dặm, từ Huyền Hoàng Đại Thế Giới chuyển dời đi ra ngoài, đi vào bên trong một mảnh thế giới hoang vu tĩnh mịch.\r\n\r\n    - Tiểu Thiên Tinh Giới...\r\n\r\n    Trong nội tâm Giang Nam rung động, hướng trong bóng tối vô biên nhìn lại, chỉ thấy một Tiên Thiên Thần Ma thi cốt lớn không cách nào tưởng tượng đứng vững trong bóng đêm, ngang qua Tinh Hà, cốt cách đứt gãy, thượng diện còn có chút phù văn hoa văn kỳ dị.\r\n\r\n    Tại đây đúng là Tiểu Thiên Tinh Giới đã tử vong!\r\n\r\n    - Thời gian ngắn ngủi như vậy, từ Huyền Hoàng Đại Thế Giới trực tiếp chuyển qua Tiểu Thiên Tinh Giới...\r\n\r\n    Trong lòng Giang Nam khiếp sợ, tốc độ bực này đã không thể dùng \"tốc độ\" để hình dung, Huyền Hoàng lão tổ pháp lực ngập trời, đâu chỉ là thâm bất khả trắc?\r\n\r\n    Thần Quang hiển hiện, thần hà lượn lờ, Thiên Ý lão tổ cùng Hồng Hoang lão tổ hai Bổ Thiên Thần Nhân lần lượt bay tới, Thần quang chiếu rọi vũ trụ tinh không, chiếu sáng từng ngôi sao dập tắt, thấm nhuần hư không.\r\n\r\n    - Cái thế giới này, chết rồi...\r\n\r\n    Ở bên trong Huyền Hoàng Học cung, có người thấp giọng nói.\r\n\r\n    - Đạo Vương, hiện tại ngươi có thể nói a?\r\n\r\n    Huyền Hoàng lão tổ đột nhiên cao giọng nói.\r\n\r\n    Ông...\r\n\r\n    Một đạo Thần Quang từ trong hư không truyền đến, Thần Quang trong như gương, từ trong tinh hà dập tắt xuyên qua, bá một tiếng chiếu rọi ở phía trên đầu lâu tiên thiên thần ma thi cốt kia.\r\n\r\n    Huyền Hoàng Thánh sơn lóe lên, rơi vào vực sâu, sau đó xuất hiện ở trên không đầu lâu to lớn không gì so sánh được kia.\r\n\r\n    Huyền Hoàng lão tổ mục bắn Thần Quang, hướng khỏa đầu lâu kia nhìn lại, thân hình không khỏi chấn động, thất thanh nói:\r\n\r\n    - Thì ra là thế, thì ra là thế... Đạo Vương, ngươi không có nói sai, tiểu bối Quang Vũ kia, đích thật là hơn năm ngàn vạn năm qua đệ nhất kiêu hùng!\r\n\r\n    Thiên Ý lão tổ cùng Hồng Hoang lão tổ cũng nhao nhao hướng khỏa đầu lâu kia nhìn lại, tuy bọn hắn từ trong miệng Đạo Vương biết được Quang Vũ là đệ nhất kiêu hùng, nhưng trong nội tâm vẫn còn có chút không tin, đợi thấy rõ khỏa đầu lâu kia, hai thần nhân này vậy không khỏi nghẹn ngào kinh hô.\r\n\r\n    - Loạn thế kiêu hùng, loạn thế kiêu hùng...\r\n\r\n    - Quang Vũ là muốn đem căn cơ của Chư Thiên vạn giới chúng ta, hủy hoại chỉ trong chốc lát, để cho sanh linh đồ thán, vô cùng thê thảm, ngươi không khỏi quá độc ác a...\r\n\r\n    Giang Nam đứng ở bên trong Huyền Hoàng Học cung, cũng hướng đầu lâu kia nhìn lại, trong nội tâm lập tức chấn động, chỉ thấy phía trên khỏa đầu lâu kia, thình lình hiện ra một chưởng ấn thật sâu!\r\n\r\n    Hắn ở Địa ngục Đế Chiến chi địa bái kiến chưởng ấn đồng dạng, chưởng ấn cùng Địa Ngục đệ nhất sát phạt chi bảo Sa La kiếm tranh phong!\r\n\r\n    - Viễn cổ Tiên Thiên Thần Ma bảo vệ Tiểu Thiên Tinh Giới này, không phải là chết ở trong tay người mặc áo vàng, mà là chết ở trong tay Quang Vũ!\r\n\r\n    Sắc mặt Giang Nam ngưng trọng, từ từ phun ra một ngụm trọc khí. Cái Chưởng Ấn này cùng Chưởng Ấn trong Đế chiến chi địa kia giống nhau, này nói rõ ở lúc Tinh Quang Kỷ Kiếp bộc phát, thiếu niên áo vàng kia cùng Tiên Thiên Thần Ma bảo vệ Tiểu Thiên Tinh Giới tranh phong, bị đánh lén.\r\n\r\n    Mà người đánh lén Tiên Thiên Thần Ma, chính là Quang Vũ Thần Đế khi đó sắp đi lên Thần Đế vị!\r\n\r\n    - Quang Vũ Thần Đế đánh chết đầu Tiên Thiên Thần Ma này, rốt cuộc muốn làm cái gì?\r\n\r\n    Đột nhiên Giang Nam rùng mình một cái, trong lòng hắn đột nhiên cảm giác được thật sâu kinh khủng, kinh khủng khôn cùng!\r\n\r\n    Căn cứ tin tức hắn nắm giữ đến, hắn rất nhanh suy tính ra chuyện đã xảy ra năm đó.\r\n\r\n    Ước chừng hai trăm vạn năm trước, Tinh Quang Thần Đế vẫn lạc, Quang Vũ sắp thành tựu Thần Đế, nhưng hắn giấu tài, ở trong đại kiếp luôn chưa từng ra mặt, làm cho người ta không biết thực lực của hắn.\r\n\r\n    Chư thiên vạn giới không có Thần Đế trấn thủ, đầu sỏ từng người tự chiến, đều muốn tranh đoạt đế vị, đưa đến thủ vệ trống không, xảy ra một cuộc đại loạn, đó chính là Tinh Quang Kỷ Kiếp.\r\n\r\n    Trong Tinh Quang Kỷ Kiếp, chín đại Bổ Thiên thần nhân bởi vì là Thiên Đạo hóa thân, vì bảo vệ chư thiên vạn giới, chỉ có thể bận việc chung quanh cứu hoả, không rảnh bận tâm thế giới nho nhỏ như Tiểu Thiên Tinh Giới này.\r\n\r\n    Mà Tiên Thiên Thần Ma bảo vệ Tiểu Thiên Tinh Giới có chiến lực gần Tiên, ở trong lúc nguy nan xuất thủ, cùng thiếu niên áo vàng đại chiến, mà ở lúc lưỡng bại câu thương, Quang Vũ đột nhiên xuất hiện, đánh lén đánh chết Thần Ma bảo vệ Tiểu Thiên Tinh Giới.\r\n\r\n    Tiểu Thiên Tinh Giới không có Tiên Thiên Thần Ma bảo vệ, toàn bộ thế giới bị hủy diệt, hàng tỉ vạn sinh linh chết thảm, biến thành một thế giới chết, nơi nơi là Thái Dương dập tắt.\r\n\r\n    Rồi sau đó, Quang Vũ Thần Đế phong ấn thiếu niên áo vàng trọng thương, từng tôn Thần Ma phụng lệnh hắn trấn thủ nơi đây, thúc dục Phong Cấm đại trận, trấn áp thiếu niên áo vàng.\r\n\r\n    Lúc này, một cái lưới bao quát chư thiên vạn giới, thậm chí Địa ngục vạn giới bày ra, một lưới đem tất cả sinh linh chư thiên vạn giới, thậm chí Địa ngục vạn giới, hết thảy gắn vào trong lưới, đợi chờ người bố cục này thu lưới.\r\n\r\n    Tới Quang Vũ Thần Đế tuổi già, lưới lớn này rốt cục bắt đầu thu nạp, phong ấn nghiền nát, Phong Cấm đại trận mất đi hiệu lực, thiếu niên áo vàng thoát khốn ra, họa loạn Chư Thiên!\r\n\r\n    Mà này chỉ là bắt đầu thu lưới!\r\n\r\n    Thiếu niên áo vàng chẳng qua là một phần thân thể của vị Tiên Nhân bị trấn áp kia, những bộ phận thân thể khác của hắn. Bị trấn áp ở trong từng cái thế giới của chư thiên vạn giới.\r\n\r\n    Hắn muốn khôi phục nhục thể của mình, liền cần tái phát động một cuộc đại kiếp, so sánh với dĩ vãng bất kỳ một cuộc kỷ kiếp nào cũng muốn rộng rãi bao la hùng vĩ, tàn khốc gấp trăm lần!","title":"Chương 1069: Năm Ngàn Vạn Năm Đệ Nhất Kiêu Hùng. (2)"}