{"text":"﻿    Chương 1169: Thần Giới mở ra. (1)\r\n\r\n    Âu Tùy Tĩnh cười nói:\r\n\r\n    - Bỉ Ngạn Đế lăng mở ra, thật là một đại thịnh hội. Không biết bao nhiêu thế lực lớn nhỏ tham dự trong đó. Có thế lực bị tiêu diệt, có kiếm được đầy bồn đầy bát, ngay cả chúng ta cũng nhận được cơ duyên không nhỏ, tu vi tiến bộ thần tốc!\r\n\r\n    Mặc dù Âu Tùy Tĩnh không phải là Thần Thể, nhưng tư chất cùng ngộ tính cũng cực kỳ kinh người, đã trải qua Vọng Tiên Đài năm trăm lần chuyển thế sống lại, để cho hắn tích lũy lại càng vô cùng hùng hậu, lần này có Bỉ Ngạn Đế lăng gặp gỡ, để cho hắn tích lũy chiếm được bộc phát.\r\n\r\n    Tu thành Thần Ma đối với hắn mà nói, cũng không phải là hết sức khó khăn.\r\n\r\n    Hoa Trấn Nguyên không khỏi đắc ý, cười nói:\r\n\r\n    - Hôm nay tu vi của giáo chủ ngươi ngược lại rơi xuống không ít, chỉ sợ không cách nào chiếm cứ vị trí trẻ tuổi đệ nhất nhân nữa. Ta còn nghe nói mấy tên kia thậm chí la ó, nói may là ngươi chết, nếu ngươi chưa chết, nhất định phải cho ngươi đẹp mắt.\r\n\r\n    Giang Nam tức cười, sáu năm thời gian này, mặc dù hắn không có nhận được Tiên Thể Đế lăng đại cơ duyên, đột phá bao nhiêu cảnh giới, nhưng thực lực cũng rất có tinh tiến.\r\n\r\n    Bất quá, hắn ở chỗ Đạo Vương trì hoãn sáu tháng, sáu tháng thời gian toàn lực thôi diễn Đạo Kim Ngọc Bàn, trong lúc này không có tu luyện, đưa đến tu vi tiến cảnh đúng là rơi xuống không ít.\r\n\r\n    Đám người Hoang Cảnh Thiếu Tôn nhận được cơ duyên, mà hắn bỏ qua, cái này đem cảnh giới chênh lệch kéo ra không ít.\r\n\r\n    Hơn nữa, mấu chốt nhất chính là những người này ở Vọng Tiên Đài đã trải qua năm trăm lần sống lại, năm trăm thế tu luyện kinh nghiệm, để cho bọn họ ở lúc đột phá cảnh giới gặp phải khó khăn cùng ngăn trở ít hơn, lúc tu hành phạm lỗi ít hơn, vì vậy tiến độ tu hành càng thêm nhanh chóng.\r\n\r\n    Mà Giang Nam không có trải qua năm trăm lần chuyển thế, mà là đi đắp nặn Ngụy Tiên Thể, lại bỏ lỡ cơ duyên Bỉ Ngạn Đế lăng mở ra, cho nên tu vi ngược lại bị rơi xuống rất nhiều.\r\n\r\n    Còn có một điểm mấu chốt hơn, đó chính là mượn cơ duyên Bỉ Ngạn Đế lăng nhanh chóng tăng lên tu vi, liên tục đột phá cảnh giới thật lớn, cho dù có loại cơ duyên này, Giang Nam cũng không muốn.\r\n\r\n    Từng bước đánh xuống căn cơ mới là tốt nhất, dựa vào cơ duyên tăng lên, chỉ sẽ làm căn cơ của mình không ổn, tỷ như trong mi tâm hắn trấn áp Vãng Sinh Thần Đế Kim Thân kia, này chính là một cơ duyên thật lớn, không thua Bỉ Ngạn Đế lăng.\r\n\r\n    Nếu như đem Vãng Sinh Thần Đế Kim Thân hoàn toàn luyện hóa, hấp thu nhập vào cơ thể, cũng có thể để cho tu vi của hắn tăng lên tới Thiên Cung bát trọng đỉnh, mà Giang Nam hết lần này tới lần khác vứt bỏ không cần, chẳng qua là dùng đề cao hóa thân của mình.\r\n\r\n    - Đế Hoàng Thần Thể Hạo Thiếu Quân không có trở thành Thần Ma sao?\r\n\r\n    Giang Nam thấy bọn họ không có nói Hạo Thiếu Quân liền hỏi.\r\n\r\n    Âu Tùy Tĩnh lắc đầu nói:\r\n\r\n    - Đế Hoàng Thần Thể hôm nay đã tu luyện tới Ngọc Hoàng Thiên Cung cảnh giới, bất quá hắn dựa vào cũng không phải là cơ duyên Bỉ Ngạn Đế lăng, mà là mình cần tu khổ luyện. Bỉ Ngạn Đế lăng hắn cũng đi, thậm chí còn góp nhặt không ít tiên khí, nhận được không ít pháp bảo, nhưng mà hắn không muốn mượn tiên khí đột phá, bảo là muốn lấy lực lượng của mình khiến cho mình lột xác, hôm nay phong mang ngược lại không bằng mấy người Hoang Cảnh Thiếu Tôn.\r\n\r\n    Thiệu Thiên Nhai nói:\r\n\r\n    - Bọn họ đều là nhân vật đứng đầu, tu vi thực lực vốn là chênh lệch không lớn, mọi người tu thành Thần Ma, ngược lại đem Hạo Thiếu Quân đè xuống, danh tiếng không hiện, thực lực chỉ sợ so sánh với đám người Hoang Cảnh Thiếu Tôn phải kém sắc rất nhiều.\r\n\r\n    Giang Nam cười nói:\r\n\r\n    - Đế Hoàng Thần Thể không có tu thành Thần Ma, cũng là cực kỳ khủng bố, lấy ý kiến của ta, Hạo Thiếu Quân so sánh với đám người Hoang Cảnh Thiếu Tôn chỉ mạnh, không yếu.\r\n\r\n    - Giáo chủ, ngươi quá khinh thường Thần Ma rồi!\r\n\r\n    Mọi người rối rít lắc đầu:\r\n\r\n    - Bọn người Hoang Cảnh, Tuyết Chủ, Tử Ngọc là kỳ tài ngút trời, bước vào cảnh giới Thần Ma sẽ lột xác thành thần, liền không giống vật thường, thực lực kinh người, lúc trước không thể so sánh nổi, thực lực không biết tăng lên gấp bao nhiêu lần!\r\n\r\n    Đối với mấy câu nói đó, Giang Nam cũng là sâu chấp nhận, Thần cảnh cùng Thiên Cung, Thần Phủ cảnh giới bất đồng, đích xác là một đại lột xác của tu sĩ, tất cả cảnh giới trước Thần cảnh, cũng là vì làm chăn đệm cho Thần cảnh, nếu như thành công lột xác thành thần, đúng là rất kinh người!\r\n\r\n    Tỷ như Thái Hoàng thành thần, một chiêu liền mạt sát sinh cơ của Tịch Ứng Tình, mà ở trước đó, hắn vẫn bị Tịch Ứng Tình đè ép đánh, rơi vào hạ phong.\r\n\r\n    - Trừ hai chuyện này ra, còn có một đại sự, chẳng qua là còn chưa phát sinh.\r\n\r\n    Sắc mặt Hoa Trấn Nguyên thần bí, treo ngược khẩu vị của Giang Nam, hắn thấy Giang Nam thủy chung thờ ơ, chỉ đành phải đàng hoàng nói:\r\n\r\n    - Ta nghe sư tôn ta nói, Thần Giới phong tỏa trên Hoang Cổ Thánh Sơn, rốt cục muốn mở ra.\r\n\r\n    - Cái gì?\r\n\r\n    Giang Nam thất thanh đứng dậy, vạn phần khiếp sợ.\r\n\r\n    Hoa Trấn Nguyên đắc ý nói:\r\n\r\n    - Cửu Cực Lãng Uyển ta có người ở Thần Giới, trước thời hạn chiếm được tin tức, Thần Giới phong tỏa sắp mở ra, đến lúc đó, người phàm cũng có thể một bước lên trời!\r\n\r\n    Giang Nam lần nữa ngồi xuống, sắc mặt âm tình bất định, tựa như hỉ như bi.\r\n\r\n    Thần Giới, rốt cục muốn mở ra.\r\n\r\n    Con đường thông thiên, rốt cục muốn mở ra!\r\n\r\n    Cho tới nay Thần Giới phong tỏa, không người nào có thể biết được tin tức Thần Giới, không người nào có thể biết tranh đoạt Thần Giới đế vị đến tột cùng ra sao, chỉ có số ít Thánh Địa có người ở Thần Giới, mới có thể có được một chút tin tức phiến diện.\r\n\r\n    - Thần Giới mở ra, chẳng lẽ là tranh đoạt đế vị đã kết thúc?\r\n\r\n    Giang Nam lấy lại bình tĩnh hỏi.\r\n\r\n    Về Thần Giới, chuyện hắn quan tâm nhiều lắm, một là muốn đi Thần Giới tìm kiếm hung thủ diệt nguyên giới Trung Châu, hai là đi tìm Giang Tuyết tỷ tỷ, hai tâm nguyện này, hắn vẫn không có để xuống.\r\n\r\n    Hung thủ diệt nguyên giới Trung Châu để cho hắn cửa nát nhà tan, mà Giang Tuyết tỷ tỷ là hy vọng sống sót, cũng là người dẫn đường tu đạo của hắn!\r\n\r\n    Nếu như Thần Giới mở ra, như vậy Giang Nam nhất định phải đi Thần Giới tìm kiếm đến tột cùng!\r\n\r\n    - Hôm nay con đường thông thiên chưa mở ra, chẳng qua là có tin tức truyền thuyết, Thần Giới sắp mở phong thiên đại trận, để cho thượng giới cùng trung thiên có thể tự do lui tới.\r\n\r\n    Hoa Trấn Nguyên lạnh nhạt nói:\r\n\r\n    - Bất quá này chưa chắc là một chuyện tốt, Thần Giới đầu sỏ ở Thần Giới vung tay, còn không đến nỗi lan đến gần hạ giới, nhưng mà phong thiên đại trận triệt tiêu, thủ chưởng của Thần Giới đầu sỏ là có thể đưa đến hạ giới. Nếu tân đế đã xuất hiện, kia còn dễ nói, nếu tân đế chưa xuất hiện. Thần Giới đầu sỏ giằng co không dứt, sẽ làm cho trung thiên các đại thánh địa chúng ta đứng thành hàng!\r\n\r\n    Mọi người sắc mặt sầu lo, gật đầu nói:\r\n\r\n    - Thần Giới đầu sỏ buộc các đại thánh địa trung thiên đứng thành hàng, đến lúc đó, lại là một cuộc gió tanh mưa máu a...","title":"Chương 1169: Thần Giới Mở Ra. (1)"}