{"text":"﻿    Chương 1198: Hỗn Độn Nguyên Thần. (2)\r\n\r\n    Lại qua mười ngày, cây non Hồng Mông tam sinh hoa bắt đầu sinh trưởng, một bụi ba xiên, kết xuất ba nụ hoa.\r\n\r\n    Sắc mặt Giang Nam ngưng trọng, linh thạch Linh Dịch trong mi tâm Tử Phủ như không cần tiền cuồn cuộn xông ra, liên tục không ngừng hóa thành tu vi pháp lực, bổ khuyết pháp lực tiêu hao!\r\n\r\n    Linh thạch Linh Dịch như nước chảy xông ra, tốc độ tiêu hao kinh người, tốc độ bực này, cho dù là Giang Nam luôn luôn tài đại khí thô, tiêu tiền như nước, cũng không khỏi sợ hết hồn hết vía.\r\n\r\n    Ngắn ngủn một ngày thời gian, hắn liền tiêu xài hơn một tỷ cân linh thạch, mấy ức cân Linh Dịch!\r\n\r\n    Hắn từ chỗ Đạo Vương nhận lấy sáu ức linh thạch, mặc dù số lượng nhiều đến dọa người, nhưng hắn hằng ngày tu luyện là một nhà giàu tiêu hao, linh thạch đã bị hao tổn đi hơn một ức, hôm nay Hồng Mông tam sinh hoa này so với hắn còn có thể ăn, nếu kéo dài đi xuống, hắn tuyệt đối không chịu nổi tiêu hao bực này!\r\n\r\n    - Chuyện cho tới bây giờ, chỉ có thể cắn răng kiên trì!\r\n\r\n    Giang Nam cắn chặc hàm răng, linh thạch Linh Dịch tiếp tục cuồn cuộn chảy ra, liên tục không ngừng hóa thành tu vi pháp lực, thúc đẩy Hồng Mông tam sinh hoa tiếp tục sinh trưởng.\r\n\r\n    Khi linh thạch Linh Dịch của hắn tiêu hao được thất thất bát bát, chỉ còn lại có hai thành, đột nhiên, Giang Nam lộ ra sắc mặt vui mừng, chỉ thấy khí cơ hắn dẫn dắt, vô số đạo văn sôi trào, dần dần ở trên Trường Sinh Thiên Cung xây dựng ra kiến trúc chồng chất, lại có vô số Thần Ma hư ảnh hiện ra, đứng ở bầu trời tấm kiến trúc đó, vô số bàn tay thiên biến vạn hóa, hóa thành đủ loại Thần Thông, cùng chung kiến trúc một tòa Thiên Cung khác, Thanh Hoa Thiên Cung!\r\n\r\n    Thiên Cung tứ trọng, Thanh Hoa Thiên Cung lại ở trong lúc vô tình bị hắn dễ dàng đột phá!\r\n\r\n    Trên thực tế, Giang Nam ở trong Vãng Sinh Đế lăng đột phá Trường Sinh Thiên Cung, đến nay đã có năm năm, chỉ là hắn ở trong Chiến Thần Điện này, cũng đã qua bốn năm!\r\n\r\n    Chiến Thần Điện che đậy Thiên Đạo, tòa Thần Điện này thậm chí không có ở trong vũ trụ chư thiên vạn giới, cho dù không che đậy Thiên Đạo, cũng không có bất kỳ thiên kiếp xuất hiện.\r\n\r\n    Thanh Hoa Thiên Cung dưới tình huống không có quấy nhiễu chút nào rất nhanh định hình, pháp lực của Giang Nam tăng vọt, ở dưới Thiên Cung này chống đở, Hồng Mông tam sinh hoa rốt cục tráng phóng, một đóa hoa mở, Nguyên Anh bỗng nhiên bay lên, rơi vào trong mi tâm của hắn, trấn giữ Tử Phủ.\r\n\r\n    Kiếp trước hoa kiếp sau hoa lần lượt trán phóng, hai vị thiếu niên thư sinh ngồi ở trong nhụy hoa, một vị thiếu niên thư sinh sành sỏi, tên còn lại thì ngạo khí bức người, hai vị thư sinh chắp tay nói:\r\n\r\n    - Hồng Mông nhị thánh gặp qua giáo chủ.\r\n\r\n    Giang Nam thở phào nhẹ nhỏm, cười hoàn lễ nói:\r\n\r\n    - Gặp qua hai vị giáo chủ.\r\n\r\n    Ba vị thiếu niên thư sinh liếc mắt nhìn nhau, cười ha ha, tiếng cười chấn động Chiến Thần Điện, thật lâu không dứt!\r\n\r\n    Giang Nam tâm niệm hơi động, Hồng Mông tam sinh hoa khép lại, rơi vào trong thanh tuyền, thanh tuyền hạ xuống, phản lưu bản thân, biến mất không thấy gì nữa.\r\n\r\n    - Ta hiện tại có pháp lực gấp ba, chiến lực gấp ba, ba ta cùng tiến lên, hẳn là có thể đả thông mấy quan tiếp theo?\r\n\r\n    Giang Nam đạp cầu đi tới quan tiếp theo của Chiến Thần Điện, thứ mười sáu quan, ký hiệu trận vận chuyển, lại có một Tiên Thiên Thần Ma xuất hiện, mà hắn cũng không giống như lúc ở mười lăm quan khẩn trương như thế nữa, ngược lại rất là mong đợi!\r\n\r\n    Chiến Thần Điện mười sáu quan, vô số Thần Quang rung chuyển, thần hà bay vút lên, tiên quang lượn lờ, chỉ thấy bên trong tiên quang Thần Quang thần hà, ba thân ảnh đang vây công một Tiên Thiên Thần Ma.\r\n\r\n    Tiên Thiên Thần Ma kia so với Tiên Thiên Thần Ma ở càng cường đại hơn, quanh thân hình thành Hỗn Độn Động Thiên trầm trọng, coi như là thiên đạo thần thông lợi hại nhất cũng không cách nào phá vỡ, lực phòng ngự mạnh, thậm chí còn muốn vượt qua Đạo Kim Ngọc Bàn!\r\n\r\n    - Khai Thiên!\r\n\r\n    - Diệt thế!\r\n\r\n    - Hóa tiên!\r\n\r\n    ...\r\n\r\n    Giang Nam ba đạo Khai Thiên ấn, ba đạo Diệt thế ấn, ba đạo Hóa tiên ấn, dễ như trở bàn tay chấm dứt trận chiến đấu này, Tiên Thiên Thần Ma trấn thủ thứ mười sáu quan biệt khuất vạn phần bị chín đạo Vô Úy Ấn đuổi giết, thây ngã tại chỗ.\r\n\r\n    Thực lực của hắn, so với Tiên Thiên Thần Ma trấn thủ thứ mười lăm quan cường đại hơn rất nhiều, tu luyện công pháp cũng càng cao đẳng, là Hồng Mông đại đạo Hoàng đạo Cực Cảnh pháp môn, nhưng mà không chịu nổi Giang Nam người đông thế mạnh, không có cho hắn cơ hội hoàn thủ liền chín đạo Vô Úy Ấn oanh ra, phá vỡ Hỗn Độn Động Thiên, đuổi giết hắn.\r\n\r\n    - Đây là... Một môn công pháp Tiên Thiên Thần Ma khác!\r\n\r\n    Ba trăm sáu mươi miếng Hỗn Độn phù văn bay ra, chui vào trong cơ thể Giang Nam, lập tức để cho trong đầu hắn nhiều ra một loại pháp môn huyền diệu, môn công pháp này tên là Hỗn Độn Giới Vực Chân Kinh, cực kỳ buồn tẻ tối nghĩa, khó hiểu đến cực điểm.\r\n\r\n    Tiên Thiên Thần Ma công pháp, đa số đều rất thô ráp, mặc dù là Hồng Mông Tam Thánh Kinh cũng là lý niệm mới lạ, nhưng nội dung rất thô ráp đơn sơ, chỉ có đại dàn giáo, cẩu thả, xa không có tinh diệu như công pháp của Chư Thiên vạn giới.\r\n\r\n    Tiên Thiên Thần Ma có Tiên Thiên ưu thế, bởi vậy đối với công pháp Thần thông khai phát, xa không bằng Chư Thiên vạn giới, sinh linh Chư Thiên vạn giới so sánh với Tiên Thiên Thần Ma yếu nhược rất nhiều lần, nhưng lại dùng thần thông công pháp để đền bù chưa đủ chính của, tăng lên lực lượng.\r\n\r\n    Giang Nam đem Hồng Mông Tam Thánh Kinh dung nhập vào bên trong Ma Ngục Huyền Thai Kinh, cũng là đem chỗ chưa đủ của Hồng Mông Tam Thánh Kinh bổ toàn bộ, đem pháp môn thô ráp tinh tế tinh hóa, khai phát ra đủ loại thần diệu.\r\n\r\n    Mà môn Hỗn Độn Giới Vực Chân Kinh này, liền lộ ra tinh tế tinh diệu hơn rất nhiều, Hỗn Độn Giới Vực Chân Kinh cực kỳ tối nghĩa khó hiểu, cái gọi là giới, là thế giới, vực là lãnh thổ quốc gia, Hỗn Độn biên giới, là diễn biến Hỗn Độn thế giới, chính mình làm một vực Chi Chủ, tùy thời có thể điều động lực lượng Hỗn Độn thế giới!\r\n\r\n    Chỗ cường đại của môn công pháp này tự nhiên có thể thấy được lốm đốm, nhưng trong đó tu luyện khó khăn cũng có thể thấy được lốm đốm, Giang Nam đối với môn công pháp này lĩnh ngộ không thấu, nhất là hậu kỳ công pháp, càng là cần điều động Thần Quân, Thần Đế, thậm chí cả Hoàng đạo Cực Cảnh Hồng Mông đạo tắc, vượt xa tầm mắt kiến thức hiện tại của hắn.\r\n\r\n    Đừng nói Thần Quân Thần Đế Hồng Mông đạo tắc, coi như là một Thần Chủ Thần Quân cấp Tiên Thiên Thần Ma, đem Hồng Mông đạo tắc của mình đặt ở trước mặt Giang Nam để cho hắn nghiên cứu, hắn cũng không cách nào tìm hiểu. Dù sao, hắn tiếp xúc Hồng Mông đại đạo thời gian quá ngắn.\r\n\r\n    - Bất quá, Hỗn Độn Giới Vực Chân Kinh lại là một môn công pháp dị thường cường đại...\r\n\r\n    Hai con ngươi của Giang Nam càng ngày càng sáng ngời, thầm nghĩ:\r\n\r\n    - Pháp môn đằng sau Hỗn Độn Giới Vực Chân Kinh thật sự tối nghĩa, nhưng pháp môn phía trước lại không phải nan giải như vậy. Có lẽ, ta có thể tham khảo thoáng một phát, nói không chừng có thể luyện thành Hỗn Độn Động Thiên...","title":"Chương 1198: Hỗn Độn Nguyên Thần. (2)"}