{"text":"﻿    Chương 1373: Luyện hóa Thần Vương Kỳ. (2)\r\n\r\n    Giang Nam thở dài, cố hết sức kéo ra môn hộ Đô Thiên Phủ, đi ra bên ngoài, ngay sau đó để cho kiếp trước thân kiếp sau thân của mình tiến vào trong mi tâm Tử Phủ, nghiên cứu đạo tắc tích chứa trong Thần Đế da người, mà hắn thì hướng một mặt Thần Vương Kỳ trong đó đi tới.\r\n\r\n    Trong vực sâu, Thần Quân kỳ đạo tắc cũng không giống nhau, ẩn chứa Đại Đạo bất đồng, mỗi một mặt đại kỳ cũng có thể nói dung nạp một môn Thần Quân cấp công pháp đầy đủ.\r\n\r\n    Mười vạn tám ngàn mặt tinh kỳ, cả thảy dung nạp mười vạn tám ngàn loại Thần Tôn Thần Quân cấp công pháp!\r\n\r\n    Có thể nghĩ, đệ nhất Đô Thiên nội tình là kinh khủng bực nào!\r\n\r\n    Giang Nam tế lên Hỗn Độn trúc tía, mở ra Hỗn Độn tiểu thế giới, tinh tế công nhận mặt đại kỳ trước mắt này, tùy ý đại kỳ cuốn động, cũng không cách nào luyện đi tu vi của hắn, mà vào lúc này, kiếp trước thân cùng kiếp sau của hắn đang ở trong Tử Phủ đưa mắt nhìn Thần Đế da người, sau một lúc lâu, kiếp trước thân cùng kiếp sau thân liền sưu tầm đến đạo tắc lạc ấn trong da người đối ứng Thần Vương Kỳ, lập tức tinh tế tìm hiểu.\r\n\r\n    Lại qua hơn tháng thời gian, Giang Nam rốt cục động, đi về phía Thần Vương Kỳ trước mặt này, quanh thân hắn đạo tắc sôi trào, ở một sát na mặt cờ cuốn động, tràn vào trong Thần Vương Kỳ, trong nháy mắt liền luyện hóa Thần Vương Kỳ đệ nhất trọng Thiên Thần cấm!\r\n\r\n    Thân thể Giang Nam chợt lóe, biến mất ở trong Thần Vương Kỳ, cất bước mà đi, đi lên đệ nhị trọng thiên, đạo tắc của hắn tung bay, chỉ một thoáng tràn ngập Thần Vương Kỳ đệ nhị trọng thiên mười vạn dặm hư không, đạo tắc cùng đạo tắc tương dung, không quá một hô hấp liền đem đệ nhị trọng thiên Thần Cấm luyện hóa!\r\n\r\n    Hắn không có dừng bước, tiếp tục hướng đệ tam trọng Thiên Thần cấm đi tới.\r\n\r\n    Thần Vương Kỳ có tất cả 36 đạo Thần Cấm, phân ba thập lục trọng thiên, nhất trọng so sánh với nhất trọng khó có thể luyện hóa, phải cần pháp lực nhiều hơn, luyện hóa trước bát trọng là có thể miễn cưỡng thúc dục Thần Vương Kỳ, có tư cách đảm đương Kỳ Chủ.\r\n\r\n    Bất quá, nếu nhận được công pháp luyện chế Thần Vương Kỳ, vậy thì dễ dàng rất nhiều.\r\n\r\n    Giang Nam nhất trọng thiên lại nhất trọng thiên xông vào, tốn hao thời gian càng ngày càng dài, đến đệ bát trọng Thiên Thần cấm, hắn đã cần tốn hao hai ngày thời gian, mới có thể đem nhất trọng thiên Thần Cấm này luyện hóa.\r\n\r\n    Hắn không có dừng bước lại, ngược lại tiếp tục đi về phía trước, hướng đệ cửu trọng thiên Thần Cấm đi tới.\r\n\r\n    Trong lúc vô tình lại qua nửa tháng, Phong Hoa Kỳ Chủ đứng ở trên vực sâu nhìn xuống, chỉ thấy trong vực sâu từng mặt đại kỳ quay cuồng, mấy Phật Đà dâng lên, sắc mặt tái nhợt rơi vào bên cạnh Phong Hoa Kỳ Chủ. Mấy Phật Đà Phật Quang Tự này riêng phần mình luyện hóa một mặt tinh kỳ, hao phí pháp lực khổng lồ, một thân tu vi cũng bị luyện hóa gần nửa, mới vừa lao ra vực sâu liền lập tức khoanh chân mà ngồi, lẳng lặng điều tức.\r\n\r\n    Phong Hoa Kỳ Chủ thầm nghĩ:\r\n\r\n    - Tính toán thời gian, Huyền Thiên Giáo Chủ cùng Chân Pháp Phật Đà hẳn là cũng mau ra đây, nếu như thực lực đầy đủ đảm đương Kỳ Chủ, ba tháng thời gian liền đủ để luyện hóa Thần Vương Kỳ tiền bát trọng Thần Cấm, nếu như vượt qua ba tháng thời gian, liền không có tư cách trở thành Đô Thiên Kỳ Chủ ta.\r\n\r\n    Hắn mới vừa nghĩ tới đây, đột nhiên chỉ thấy trong vực sâu phật quang đại phóng, một Đại Phật mềm rủ xuống dâng lên, phủ xuống đến bên cạnh hắn, Chân Pháp Phật Đà vinh quang đầy mặt, phía sau một mặt Thần Vương Kỳ phiêu giương, ha hả cười nói:\r\n\r\n    - May mắn không làm nhục mệnh, tiểu phật rốt cục luyện hóa mặt Thần Vương Kỳ tiền bát trọng Thần Cấm này.\r\n\r\n    Ánh mắt của hắn chuyển động, không có thấy Giang Nam, cười nói:\r\n\r\n    - Giang giáo chủ còn không có đi ra ngoài sao?\r\n\r\n    Lời còn chưa dứt, đột nhiên chỉ thấy vô cùng thần quang từ trong vực sâu cuồn cuộn bay lên, sau một khắc Giang Nam liền ở bên cạnh mọi người, phía sau cũng có một mặt Thần Vương Kỳ phiêu đãng.\r\n\r\n    Phong Hoa Kỳ Chủ ánh mắt chớp động, có chút hưng phấn nói:\r\n\r\n    - Hai vị cũng luyện hóa Thần Vương Kỳ, thật đáng mừng, ta đây liền triệu tập mười một vị Kỳ Chủ khác, bọn người kia là chiến đấu cuồng, chỉ là Đô Thiên của ta không cùng ngoại nhân giao chiến, sớm đã đem bọn họ ức đến mức gào khóc gọi! Chỉ cần các ngươi có thể thông qua mười hai Kỳ Chủ chúng ta khảo hạch, là có thể trở thành Kỳ Chủ mới!\r\n\r\n    Hắn thần thức bay tới mọi nơi, rất nhanh tinh kỳ phiêu giương, Đô Thiên Thần Giới tất cả Thần Ma phần phật hướng bên này bay tới, cầm đầu rõ ràng là mười một Đô Thiên Kỳ Chủ!\r\n\r\n    Mười một Đô Thiên Kỳ Chủ này phần lớn là Chân Thần cảnh giới, trong đó có hai người là Thiên Thần, nhưng thực lực so với Thiên thần bình thường còn cường đại hơn không biết bao nhiêu, tuyệt đối có thể cùng Chân Thần sánh ngang!\r\n\r\n    - Chân Pháp đạo hữu cùng Giang giáo chủ riêng phần mình luyện hóa một mặt Thần Vương Kỳ?\r\n\r\n    Một Chân Thần hơi thở rung chuyển Đô Thiên hư không, thân thể vô cùng rộng lớn, hai con mắt giống như hai tinh cầu khổng lồ, cười ha ha nói:\r\n\r\n    - Rất tốt, rất tốt, Đô Thiên Thần Giới ta đã thật lâu không có náo nhiệt như thế! Ta muốn là người đầu tiên xuất thủ khảo nghiệm hai vị đạo hữu, các ngươi người nào tới trước!\r\n\r\n    - Đánh! Đánh!\r\n\r\n    Hơn ngàn Thần Ma tế lên từng mặt tinh kỳ, phong tỏa trăm triệu dặm hư không, hóa thành từng cái từng cái trận doanh khổng lồ, trong trận doanh từng tôn Thần Ma gào khóc kêu to, cuồng dã vạn phần:\r\n\r\n    - Mão Thiên Kỳ Chủ, để cho người mới tới biết Mão Thiên Kỳ ta lợi hại!\r\n\r\n    Giang Nam cùng Chân Pháp Phật Đà nhìn về phía Chân Thần kia, sắc mặt cũng khẽ biến, Mão Thiên Chân Thần này thực lực mạnh đến kỳ cục, ở trong Chân Thần coi như là cao thủ khó lường, một thân đạo tắc thiên chuy bách luyện, tuyệt đối dị thường cường đại!\r\n\r\n    Năm xưa Giang Nam đã từng cùng Ứng Long Đại Thế Giới Chân Thần Chúc Mạch từng có một lần giao tập, hai tròng mắt của Chân Thần Chúc Mạch đã luyện thành Chân Thần chi bảo, kinh khủng vô cùng, pháp lực xỏ xuyên qua không biết bao nhiêu tỉ dặm đuổi giết Giang Nam, mà Chân Thần trước mặt này so sánh với Chúc Mạch chỉ sợ cũng không kém chút nào!\r\n\r\n    Chân Thần cùng Thiên Thần bất đồng, Thiên Thần thân thể vĩ ngạn rộng lớn, nhưng Chân Thần thì đã có thể đem thân thể từng cái từng cái bộ vị luyện thành Chân Thần chi bảo, có pháp lực cùng chiến lực tăng lên tới độ cao làm người không thể tưởng tượng!\r\n\r\n    - Ngã phật, là ngươi tới trước, hay là ta tới trước?\r\n\r\n    Giang Nam đột nhiên nhoẻn miệng cười, hướng Chân Pháp Phật Đà nói.\r\n\r\n    - Lễ nhượng chính là mỹ đức, tiểu phật Tứ Đại Giai Không, danh lợi ở trong mắt tiểu phật cũng là nhất thời.\r\n\r\n    Chân Pháp Phật Đà một bức thế ngoại cao nhân, hợp thành chữ thập nói:\r\n\r\n    - Tiểu phật làm sao có thể cùng giáo chủ tranh nhau? Vẫn là giáo chủ trước đi.\r\n\r\n    - Như vậy ta liền không khách khí.\r\n\r\n    Giang Nam cất bước tiến lên, da thịt khóe mắt nhảy lên:\r\n\r\n    - Chân Pháp này để cho ta đánh trận đầu, mình ở một bên nghiên cứu sơ hở những Kỳ Chủ này, dễ dàng mình thắng được, rất tốt! Đợi có thời điểm cho ngươi khóc!","title":"Chương 1373: Luyện Hóa Thần Vương Kỳ. (2)"}