{"text":"﻿    Chương 1386 + 1387: Ngàn vạn lần không nên chọc ta\r\n\r\n    Giang Nam trọng du chốn cũ, trong lòng có muôn vàn cảm xúc, nơi hắn sinh ra này, cuối cùng sắp sửa biến thành một mảnh phế tích.\r\n\r\n    Đột nhiên, hắn lòng có nhận thấy, hướng phương vị một tòa thế giới kiều nhìn lại, chỉ thấy trong tòa thế giới kiều này ma quang xông lên trời, tiếp theo một Ma Thần sải bước từ trong cầu đi ra, phủ xuống đến nguyên giới chủ tinh.\r\n\r\n    Ma Thần này ngàn thủ vạn mắt, trên cổ chi chít là đầu, mỗi cái đầu song song mọc lên mười con mắt, ma nhãn bắn ra từng đạo ma quang, cắt toái hư không.\r\n\r\n    Ma Thần kia mới vừa phủ xuống, liền đem thần trí của mình không hề kiêng kỵ phát ra, bao trùm nguyên giới chủ tinh, cười quái dị nói:\r\n\r\n    - Tồn tại hèn mọn, run rẩy sao, ở dưới âm uy của U Minh Đại Ma Vương run rẩy a...ân? Huyền Minh Nguyên Giới chủ tinh không có ai rồi? Đây là chuyện gì xảy ra?\r\n\r\n    Thần thức của hắn rất nhanh đem nguyên giới chủ tinh quét ngang một lần, đột nhiên phát hiện Giang Nam, không khỏi mừng rỡ.\r\n\r\n    Sau một khắc, hư không trước mặt Giang Nam nghiền nát, Ma Thần này bước đi ra hư không, phủ xuống đến trước mặt Giang Nam, nhe răng cười nói:\r\n\r\n    - Tiểu quỷ, U Minh Đại vương đang thiếu huyết thực... Di, tiểu tử ngươi có chút quen mặt, phảng phất đã gặp nhau ở nơi nào...\r\n\r\n    Giang Nam mặt mỉm cười, cười nói:\r\n\r\n    - Đại Ma Vương quên mất sao? Năm đó ở trên thế giới kiều Tiểu Thiên Tinh Giới, ta và ngươi đã từng thấy qua một lần.\r\n\r\n    U Minh Ma Vương từng ánh mắt to lớn dò trước mặt Giang Nam, lộ ra vẻ suy tư, đột nhiên tỉnh ngộ, vỗ tay cười nói:\r\n\r\n    - Ta nhớ được ngươi, ngươi cùng một tiểu nữ tử ở trên thế giới kiều Tiểu Thiên Tinh Giới, ta chuẩn bị ăn các ngươi, ngươi thả ra U Minh Thần Thủy, đem một cái đầu của ta hủ thực rớt. Bất quá ta cũng vì vậy được U Minh Thần Thủy, hắc hắc, tiểu tử, lần trước bị ngươi chạy, lần này ngươi liền không có may mắn như vậy...\r\n\r\n    Hắn đang muốn hướng Giang Nam hạ thủ, đột nhiên, thế giới kiều khác cùng nguyên giới chủ tinh tương liên truyền đến từng đợt thần uy, tràn ngập chủ tinh, U Minh Ma Vương cùng Giang Nam nhìn lại, chỉ thấy mấy Thần Minh cùng Thiên Thần suất lĩnh rất nhiều tu sĩ đi ra đạo thế giới kiều kia, phủ xuống đến nguyên giới chủ tinh.\r\n\r\n    Huyền Minh Nguyên Giới thế giới kiều phần lớn cũng tọa lạc ở trên chủ tinh, đây là Quang Vũ Thần Triều chi sơ, những Thần Ma chế tạo chủ tinh lấy pháp lực khôn cùng, đem thế giới kiều sinh sôi na di đến nguyên giới chủ tinh, dễ dàng cho sinh linh trên chủ tinh cùng thế giới khác lui tới, cũng không phải là thiên nhiên tạo thành.\r\n\r\n    Na di thế giới kiều, phải cần pháp lực thấp nhất cũng là Thần Chủ, cho dù là Giang Nam hôm nay, tự hỏi cũng làm không được.\r\n\r\n    - Lại tới mấy tên nữa! Tốt, tốt, hôm nay có thể ăn thống khoái!\r\n\r\n    U Minh Ma Vương cực kỳ hung hãn, liếm liếm đôi môi, ngàn thủ vạn mắt, vạn mắt đồng thời mở ra, chỉ thấy vô số đạo ma quang bá một tiếng hội tụ thành lưới, hướng mấy Thần Minh cùng chúng tu sĩ kia một lưới bọc rơi, rõ ràng là tính toán đem những người này hết thảy cắt toái!\r\n\r\n    Đột nhiên, chỉ thấy một Thiên Thần cầm đầu nhẹ nhàng vỗ đỉnh đầu, chỉ nghe ông một tiếng, một mặt Thần kính bay lên trời, thần quang trút xuống, cùng vạn mắt ma quang đụng nhau, thần quang ma quang như tuyết tan rã.\r\n\r\n    Vừa mới va chạm, Thiên Thần kia muộn hanh nhất thanh, lập tức cảm giác được chống đỡ hết nổi, bị ma quang đè thần quang, lưới lớn ma quang hướng bọn họ đến gần.\r\n\r\n    Ba Thần Minh khác sắc mặt biến hóa, nhất tề quát lên, vô số đạo tắc bay ra, rót vào trong mặt kính này.\r\n\r\n    Thần quang trong kính tăng mạnh, ngược lại đem lưới lớn ma quang ép tới cuốn quay về.\r\n\r\n    - Biết gặp phải cường địch, vừa lúc để cho U Minh Đại Ma Vương ta chiến thống khoái!\r\n\r\n    U Minh Ma Vương cười to, bị chấn đến khí huyết sôi trào, chỉ một ngón tay, một đạo U Minh Thần Thủy gào thét bay ra, trong khoảnh khắc hóa thành sóng gió động trời, giống như biển rộng treo ngược hướng mấy Thần Minh cùng chúng tu sĩ kia đánh tới!\r\n\r\n    - La Đãng Bảo Ấn!\r\n\r\n    Thiên Thần cầm đầu kia quát lên, tế lên một mặt Thần ấn, chỉ thấy Thần ấn kia rơi xuống đất, đón gió liền dài, trong chớp mắt liền cao tới vạn dặm, U Minh Thần Thủy mãnh liệt đánh tới, nước dâng cao bao nhiêu, bảo ấn kia liền cao bao nhiêu, thủy chung cao hơn mặt nước.\r\n\r\n    U Minh Ma Vương liên tục thúc dục thần thủy, lũ lụt hóa thành Thần Long lượn vòng dựng lên, muốn nhào tới bảo ấn, vô luận U Minh Thần Thủy bay cao bao nhiêu, thủy chung cũng bị mặt Thần ấn này đỡ.\r\n\r\n    - Vị đạo huynh này, tại hạ là Trường Phong thế giới La Đãng Thánh Tông chưởng giáo, lần này tới cũng không ác ý, bất quá là coi trọng Huyền Đô Thất Bảo Lâm xuất hiện ở nguyên giới, cho nên mang theo môn nhân đến đây lịch lãm.\r\n\r\n    Thiên Thần kia đem người cùng U Minh Ma Vương liên tục đấu pháp, ổn ở thế bất bại, cất cao giọng nói:\r\n\r\n    - Nếu có nơi mạo phạm, kính xin đạo huynh tha lỗi. Xin hỏi đạo huynh, có thể thu thần thông hay không?\r\n\r\n    U Minh Ma Vương sắc mặt âm tình bất định, tính toán mình chỉ sợ bắt không được những người này, lúc này hừ lạnh một tiếng, biết thời biết thế thu U Minh Thần Thủy, thầm nghĩ:\r\n\r\n    - Lão tử bị vây ở đất lưu vong quá lâu, vẫn không có được linh khí linh dịch tu luyện, cũng là trước đó không lâu thừa dịp đại loạn xông vào một thế giới cướp đoạt linh dịch lúc này mới tu thành Thiên Thần. Nếu chỉ là Thiên Thần này, ta giết hắn cũng dễ dàng, mấu chốt là hắn còn có đối thủ...\r\n\r\n    La Đãng Thánh Tông chưởng giáo kia cũng thở phào nhẹ nhỏm, thu Thần kính cùng La Đãng Bảo Ấn, cười nói:\r\n\r\n    - Đa tạ đạo hữu.\r\n\r\n    U Minh Ma Vương cười lạnh, quay đầu nhìn về phía Giang Nam, nhe răng cười nói:\r\n\r\n    - Tiểu tử, mấy tên kia đâm tay, bất quá ngươi liền không có may mắn như vậy...\r\n\r\n    - U Minh Ma Vương, đừng nên chọc ta.\r\n\r\n    Giang Nam mỉm cười nói:\r\n\r\n    - Nếu không ta để ngươi bị chết rất khó coi.\r\n\r\n    U Minh Ma Vương giận dữ, đang muốn hướng Giang Nam xuất thủ, đột nhiên một cỗ khí tức thâm thúy thần bí đột nhiên phủ xuống nguyên giới tinh không, Giang Nam đối với U Minh Ma Vương cùng mấy La Đãng Thánh Tông thần linh kia làm như không thấy, ngẩng đầu hướng trong hư không nhìn lại.\r\n\r\n    U Minh Ma Vương cũng cảm ứng được cổ khí tức này, sắc mặt biến hóa, không kịp hướng Giang Nam xuất thủ, cũng hướng hư không nhìn lại, sưu tầm nơi phát ra cổ khí tức này.\r\n\r\n    Một Thần Minh La Đãng Thánh Tông đột nhiên khẽ quát một tiếng, tế lên một tòa Thần lâu, chỉ thấy Thần lâu kia có tất cả hai mươi tám trọng, càng ngày càng cao, dần dần hóa thành cao lớn mấy vạn dặm, cực kỳ bắt mắt.\r\n\r\n    Ầm!\r\n\r\n    Thần lâu chấn động, phảng phất bị đồ vật vô hình gì đụng ở phía trên, tiếp theo, Huyền Đô Thất Bảo Lâm dần dần hiện lên ở trên nguyên giới chủ tinh.\r\n\r\n    Chữ \"Vu\" phong cách cổ xưa mà thần bí xuất hiện, La Đãng Thánh Tông chưởng giáo Thiên Thần lập tức thấp giọng nói:\r\n\r\n    - Thương Hạc sư đệ, ngươi lưu lại trấn trụ Thất Bảo Lâm, những người khác, theo ta đi vào!\r\n\r\n    - Chúng ta lần này tới là vì sưu tầm Tạo Hóa Tiên Đỉnh chi phôi trong Thất Bảo Lâm kia, nếu hai người này theo vào...\r\n\r\n    Một Thần Minh liếc U Minh Ma Vương cùng Giang Nam một cái, truyền âm nói.\r\n\r\n    - Tùy bọn họ vào.\r\n\r\n    Thiên Thần kia truyền âm nói:\r\n\r\n    - Nếu như hai người này cũng đi theo chúng ta xông vào Thất Bảo Lâm, kia tất nhiên tốt nhất! Ở bên ngoài chúng ta không làm gì được bọn họ, đến trong Thất Bảo Lâm, cảnh giới mọi người bị áp chế ở Thất Bảo Đài Cảnh, sinh tử liền không phải do bọn họ!\r\n\r\n    Mấy Thần Minh lộ ra sắc mặt vui mừng, gật đầu lia lịa đồng ý, thần thức ba động nói:\r\n\r\n    - Chúng ta người đông thế mạnh, đồng dạng tu vi cảnh giới, đủ để bóp chết bọn họ trăm ngàn lần!\r\n\r\n    Một Thần Minh La Đãng Thánh Tông lưu lại trấn trụ Thất Bảo Lâm, những người khác lúc này theo Thiên Thần kia bay vào Thất Bảo Lâm, mọi người còn chưa đi tới trước môn hộ Thất Bảo Lâm, đột nhiên chỉ thấy một đạo Tinh Quang hiện lên, môn hộ Thất Bảo Lâm ầm ầm mở ra, đạo Tinh Quang kia tiến vào trong môn hộ, biến mất không thấy gì nữa.\r\n\r\n    - Tiểu tử, bản lãnh chạy bỏ mạng của ngươi cũng là nhất lưu!\r\n\r\n    U Minh Ma Vương khống chế ma khí cuồn cuộn mà đến, cũng xông vào Thất Bảo Lâm, Thiên Thần kia vội vàng tay áo một quyển, đem mọi người La Đãng Thánh Tông hết thảy cuồn cuộn nổi lên, xông vào trong môn hộ.\r\n\r\n    - Di? Nơi này lại có thể áp chế tu vi cảnh giới của ta! Nhục thể của ta bị áp chế ở Thất Bảo Đài Cảnh!\r\n\r\n    U Minh Ma Vương tiếng kêu sợ hãi truyền đến, Ma Thần này vẻ mặt hoảng sợ, hoảng sợ phát hiện tu vi của mình bị trấn áp ở Thất Bảo Đài Cảnh, nhiều một phần tu vi đều không thể đánh ra!\r\n\r\n    Ma Thần thân thể để cho hắn tự hào, nhưng ở Thất Bảo Lâm, thậm chí ngay cả nhục thể tu vi của hắn cũng bị áp chế xuống.\r\n\r\n    Vốn là có thần thông nghiêng trời lệch đất, mà bây giờ thoáng cái nhỏ yếu vô số lần, để cho hắn cảm giác vô cùng không thích ứng.\r\n\r\n    Mọi người La Đãng Thánh Tông cũng là như thế, bất quá những người này hiển nhiên đã sớm biết được chuyện này, không chút kinh hoảng.\r\n\r\n    - Trong truyền thuyết Tạo Hóa Tiên Đỉnh chi phôi, hai nghìn năm mới xuất hiện một lần!\r\n\r\n    Thiên Thần kia cười ha ha, hăng hái, không hề giống như mới vừa rồi tiểu tâm cẩn thận như vậy nữa, hồn nhiên không kiêng kỵ U Minh Ma Vương đang ở cách đó không xa, có thể nghe được lời của hắn, không hề kiêng kỵ nói:\r\n\r\n    - Bất quá, đây chỉ là thuyết pháp của tu sĩ, Tiên Đỉnh chi phôi kia, thật ra vẫn ở trong trời đất này, bị Thất Bảo Đài ngày đêm ân cần săn sóc! Muốn tìm được bảo vật này cũng đơn giản, đó chính là tìm được Thất Bảo Đài trọng yếu phúc địa, là có thể tìm được bảo vật này!\r\n\r\n    - Tạo Hóa Tiên Đỉnh chi phôi? Tiên Nhân pháp bảo?\r\n\r\n    U Minh Ma Vương vạn con mắt trừng tròn xoe, trong lòng thình thịch đập loạn.\r\n\r\n    Thiên Thần kia đối với hắn làm như không thấy, đem người hạo hạo đãng đãng chạy thẳng tới trung tâm Thất Bảo Lâm, U Minh Ma Vương vội vàng đuổi theo, qua một lúc lâu, lúc này mọi người mới bay đến trung tâm Thất Bảo Lâm, bên cạnh một vực sâu cự đại, chỉ thấy vực sâu kia sâu không thấy đáy, vô số đạo văn ở trong vực sâu đan vào hội tụ, đạo tắc hóa thành cuồng phong gào thét lao ra, rất là kinh người.\r\n\r\n    Trong vực sâu đang sản xuất pháp bảo lợi hại, nhưng tất cả đều là Thất Bảo Đài Cảnh pháp bảo, phóng ở trong mắt mọi người không chút nào xuất kỳ.\r\n\r\n    Mọi người mới vừa đi tới bên cạnh vực sâu, chỉ thấy một thư sinh tuổi còn trẻ đứng ở nơi đó, lấy tay hướng đáy vực sâu chộp tới.\r\n\r\n    - Tiểu hữu, kính xin mau tránh ra!\r\n\r\n    La Đãng Thánh Tông chưởng giáo Thiên Thần trên mặt uy nghiêm, trầm giọng nói.\r\n\r\n    - Không nên chọc ta.\r\n\r\n    Giang Nam khẽ cau mày, quay đầu lại nhìn mọi người một cái, lắc đầu nói:\r\n\r\n    - Nơi này còn có những bảo vật khác, chỉ cần không đến quấy rầy ta, những bảo vật khác tùy ý các ngươi lấy đi.\r\n\r\n    - Cút!\r\n\r\n    Một Thần Minh La Đãng Thánh Tông gầm lên, một chưởng hướng Giang Nam hung hăng phách đi, thần thông kinh người, đạo văn hóa thành một thủ chưởng kim xán, bao phủ mấy trăm dặm, cười lạnh nói:\r\n\r\n    - Con kiến hôi...\r\n\r\n    Giang Nam bấm tay gảy nhẹ, bàn tay kim xán kia rầm rầm nát bấy, tiếp theo Thần Minh kia thình thịch một tiếng nổ tung, hóa thành một mảnh huyết vụ, trong huyết vụ, Thần Minh thần tính kia bay ra, lộ ra vẻ kinh sợ, ngay sau đó hướng Giang Nam bay đi, rõ ràng là tính toán đoạt xá.\r\n\r\n    - Ở trong Thất Bảo Lâm, coi như là Thần Đế tới, cũng sẽ bị ta đánh chết.\r\n\r\n    Giang Nam lấy tay một trảo, đem Thần Minh thần tính kia nắm trong tay, nhẹ nhàng bóp nát, ánh mắt ở trên mặt mọi người La Đãng Thánh Tông nhất nhất quét qua, nhẹ giọng nói:\r\n\r\n    - Các ngươi ngàn vạn lần không nên chọc ta.\r\n\r\n    Mấy Thần Minh La Đãng Thánh Tông cùng đông đảo tu sĩ dưới trướng tất cả đều ngây người, cơ hồ thần trí thác loạn, nhìn Giang Nam giống như nhìn một tồn tại vô cùng kinh khủng.\r\n\r\n    Giang Nam cong ngón búng ra, liền đem một Thần Minh bắn chết, nếu là ở bên ngoài, còn có thể nói tu vi người này cường đại vượt xa Thần Minh, nhưng mà ở trong Thất Bảo Lâm, cảnh giới mọi người bị áp chế ở Thất Bảo Đài Cảnh, người nào ở chỗ này còn có thể lấy tu vi Thất Bảo Đài Cảnh, bắn chết tồn tại cùng cảnh giới?\r\n\r\n    - Chẳng lẽ hắn không có bị áp chế cảnh giới?\r\n\r\n    Có người thất thanh nói:\r\n\r\n    - Nếu không dựa vào cái gì một ngón tay liền đánh chết Thần Minh La Đãng Thánh Tông ta...\r\n\r\n    - Không thể nào! Nơi này là Thất Bảo Lâm, Tiên Nhân Thất Bảo Đài, ai có thể đột phá Tiên Nhân Thất Bảo Đài áp chế?\r\n\r\n    Một Thần Minh La Đãng Thánh Tông nhìn về phía Thiên Thần kia, thần thức ba động nói:\r\n\r\n    - Tông chủ, hắn chỉ có một người, mà chúng ta có mấy ngàn Thất Bảo Đài Cảnh cao thủ...\r\n\r\n    Thiên Thần kia khẽ gật đầu, bất động thanh sắc, đột nhiên quanh thân vô số đạo văn bay ra, hô một tiếng đem các đệ tử cùng Thần Minh La Đãng Thánh Tông hết thảy cuồn cuộn nổi lên, hóa thành một tòa Thiên Thần cấp trận pháp, trận pháp ầm ầm chuyển động, mấy ngàn vị Thất Bảo Đài Cảnh tu sĩ vô số đạo văn tương liên, phóng lên cao!\r\n\r\n    - La Đãng Bảo Ấn, tế!\r\n\r\n    Thiên Thần kia quát lên, chỉ thấy La Đãng Bảo Ấn bay ra, vô số đạo văn tràn vào trong Thiên Thần chi bảo này, nhất thời thôi phát một luồng Thiên Thần chi bảo uy năng!\r\n\r\n    Oanh...\r\n\r\n    La Đãng Bảo Ấn hóa thành chu vi mấy dặm, hướng Giang Nam ầm ầm đè xuống!\r\n\r\n    Hôm nay Giang Nam cũng bị áp chế ở Thất Bảo Đài Cảnh, Thất Bảo Đài Cảnh có thể dung nạp bao nhiêu tu vi?\r\n\r\n    Thiên Thần kia chính là khẳng định điểm này, lúc này mới ngang nhiên xuất thủ, tập trung mấy ngàn vị Thất Bảo Đài Cảnh tu sĩ, muốn một kích đem Giang Nam trấn sát!\r\n\r\n    - Gian ngoan mất linh!\r\n\r\n    Sắc mặt Giang Nam trầm xuống, thân thể lay động, một đầu Hỗn Độn Thiên Long đột nhiên hiện lên, Thiên Long chiếm cứ, hóa thành một ngụm hồng chung, uông một tiếng ngâm nga, chỉ thấy mấy ngàn Thất Bảo Đài Cảnh tu sĩ thân thể rung mạnh, vô số đạo văn rối loạn, đại trận ầm ầm tan rã, cho dù là Thiên Thần kia cũng bị chấn đạo văn tán loạn, không cách nào khống chế La Đãng Bảo Ấn!\r\n\r\n    Tòa bảo ấn này còn chưa bay đến đỉnh đầu Giang Nam, liền ầm ầm rơi xuống đất, khôi phục thành bộ dáng tiểu ấn bốn tấc vuông.","title":"Chương 1386 + 1387: Ngàn Vạn Lần Không Nên Chọc Ta"}