{"text":"﻿    Chương 1403: Chiến! Chiến! Chiến! (1)\r\n\r\n    - Trường Nhạc công tử, đệ tử của ngươi Phan Thứ Xương được xưng Phan Soái, nhưng ngay cả một ngón tay của lão đệ ta cũng không cách nào đón lấy, ta cảm thấy được chiến đấu phía dưới, vẫn là không cần so a? Đệ tử của ngươi không nhiều lắm, nếu như bỏ mạng ở chỗ này, kia cũng có chút khó coi.\r\n\r\n    Trường Nhạc công tử trầm mặc, cảm giác được khó giải quyết vạn phần, những thần quan thần tướng khác liếc mắt nhìn nhau, cũng giống như trước cảm thấy khó giải quyết. Mới vừa rồi Giang Nam một chỉ mặc dù không phải là hướng bọn họ, nhưng bọn họ đều là nhãn lực đanh đá chua ngoa, nhìn ra được Giang Nam một chỉ đã có Chân Thần chi tướng!\r\n\r\n    Cái gì là Chân Thần?\r\n\r\n    Thần Minh, Thiên Thần tuy nói cũng đã bước vào Thần cảnh, nhưng vì sao cảnh giới Chân Thần này có một chữ chân?\r\n\r\n    Tu sĩ bước vào Thần Minh cảnh giới, có tam đại biến hóa chủ yếu, thần hồn tấn thăng làm thần tính, pháp lực hóa thành đạo tắc, đạo tắc ký thác vào trong thân thể, để cho thân thể biến thành thần thể.\r\n\r\n    Mà sau khi tu thành Thiên Thần, không chỉ là tu vi nhảy vọt tiến bộ, còn có thể đem tiểu thế giới của mình diễn biến được cao đẳng hơn. Tiểu thế giới phủ thân, Pháp Thiên Tượng Địa, một khi thúc dục, thân thể thậm chí thoạt nhìn so sánh với một tòa tinh cầu còn muốn khổng lồ, thực lực có thể nghiêng trời lệch đất, thiên địa đều ở trong chưởng khống!\r\n\r\n    Nhưng mà Thần Minh, Thiên Thần đều không phải là thần linh chân chính, chữ “chân” trong Chân Thần cực kỳ trọng yếu, chữ chân này, đại biểu các mặt, đầu tiên chính là thân thể.\r\n\r\n    Thân thể Chân Thần đã đến trình độ đạo tắc thuần túy xây dựng tạo thành, làn da cơ máu xương cốt lục phủ ngũ tạng của bọn họ, hết thảy do đạo tắc xây dựng mà thành, thuần túy như một.\r\n\r\n    Hơn nữa, thân thể Chân Thần từng cái khí quan, cũng là pháp bảo, cũng có thể thoát khỏi thân thể giết địch, một sợi tóc của bọn họ bay ra là có thể chém giết Thần Minh, ánh mắt của bọn họ có thể luyện chết Thiên Thần, bọn họ nhất cử nhất động, trong cơ thể đều có lực lượng vô cùng bộc phát!\r\n\r\n    Tiếp theo, Chân Thần đạo tắc đã không phải là do Thần Thông xây dựng, mà là do Đại Đạo xây dựng.\r\n\r\n    Vô luận đạo tắc hay là đạo văn, thật ra thì cũng là pháp lực biến thành, trong đó xen lẫn mình đối với Đại Đạo hiểu, mà tu sĩ cùng Thần Minh Thiên Thần đối với Đại Đạo hiểu, cũng là lấy Thần Thông làm biểu hiện. Vì vậy đạo văn đạo tắc của bọn họ, thật ra là từng đạo Thần Thông ngưng kết mà thành.\r\n\r\n    Nhưng Chân Thần đã đụng chạm đến biên giới Đại Đạo, đem Đại Đạo nguyên thủy áo nghĩa luyện ra, hóa thành Đại Đạo ký hiệu, trọng cấu đạo tắc, đây mới thực là đạo tắc, Đại Đạo quy tắc!\r\n\r\n    Lần nữa là Chân thần thần tính, thần tính là một điểm yếu kém nhất của tu sĩ cùng Thần Minh Thiên Thần, nhưng Chân Thần thần tính đã bắt đầu lấy đạo tắc cô đọng, tích chứa một phần pháp lực, thần tính cũng bắt đầu có uy lực cực lớn!\r\n\r\n    Mới vừa rồi Giang Nam một chỉ, mặc dù chỉ là một ngón tay, nhưng lại làm cho bọn họ nhìn ra, một ngón tay này cùng hắn toàn lực xuất thủ không có khác nhau, đầu ngón tay của hắn liền tương đương với một Chân thần chi bảo uy năng hoàn toàn bộc phát, thân thể kia đã đạt đến tầng thứ Chân Thần!\r\n\r\n    Không chỉ có như thế, dưới làn da đầu ngón tay của Giang Nam, huyết khí bôn lưu, Thần Thông giấu bên trong, mặc dù là một ngón tay, nhưng không biết có bao nhiêu đạo thần thông giấu ở trong đầu ngón tay này, uy năng ngưng mà không tán, cơ hồ tương đương với một kích toàn lực của một Chân Thần!\r\n\r\n    Đây là một Thần Minh thực lực có thể sánh ngang Chân Thần, Trường Nhạc công tử môn hạ đệ tử mặc dù mọi người kinh thái tuyệt diễm, nhưng còn không người nào có thể làm được một bước này!\r\n\r\n    Trường Nhạc Cung mặc dù Thần Ma san sát, cường giả đông đảo, không thiếu có kinh thái tuyệt diễm kỳ tài ngút trời, có thể đủ thắng qua Giang Nam cũng không ở số ít, nhưng mà nhân vật ở Thần Minh cảnh giới liền có thể cùng Chân Thần sánh ngang, là không có.\r\n\r\n    Bất quá để cho bọn họ buông tha cho trận đánh cuộc này, bọn họ trăm triệu không bỏ được, vì trận đánh cuộc này, bọn họ cơ hồ đem gia sản toàn thân lấy ra cùng Lộ Phong Trần đối đổ!\r\n\r\n    Bọn họ đã nhận định đối phương là kết quả tất thua, cho nên mới không muốn sống đem bảo vật trân quý nhất của mình lấy ra, tính toán đem Lộ Phong Trần thắng thành nghèo quang đít, lại không nghĩ rằng Giang Nam mạnh mẽ như thế, mạnh đến nổi không hợp thói thường.\r\n\r\n    Hiện tại, bọn họ cũng nhìn ra, Giang Nam cùng Lộ Phong Trần cố ý diễn trò, chính là muốn bọn họ vào cục, đã sớm coi định bọn họ phải thua không thể nghi ngờ, cho nên mới đánh cuộc to lớn như thế!\r\n\r\n    Trường Nhạc công tử thở dài, trong lòng tính toán buông tha cho trận đánh cuộc này, chẳng qua là hắn mặc dù phú giáp thiên hạ, nhưng loại bảo vật Hỗn Độn dị hỏa này cũng không nhiều, để cho hắn có chút không bỏ. Dù sao, Hỗn Độn dị hỏa chính là bảo vật vượt xa Đậu Suất Thần Hỏa, Thần Đế luyện bảo, cũng cần mượn loại dị hỏa này!\r\n\r\n    Hắn đang do dự, đột nhiên Trưởng Tôn Thúc Vinh khom người bước ra khỏi hàng, trầm giọng nói:\r\n\r\n    - Sư tôn, ta muốn thử một lần!\r\n\r\n    Trường Nhạc công tử vẻ mặt khẽ nhúc nhích, nhìn về phía nhị đệ tử của hắn, cau mày nói:\r\n\r\n    - Thúc Vinh, ngươi có nắm chắc sao?\r\n\r\n    - Có bảy phần nắm chặc!\r\n\r\n    Trưởng Tôn Thúc Vinh khẽ mỉm cười, thần thức truyền âm nói:\r\n\r\n    - Sư tôn, ta đã tu luyện tới Thần Minh cảnh giới đại viên mãn, chiến lực vượt xa tiểu sư đệ, bất cứ lúc nào cũng có thể đột phá, tu thành Thiên Thần! Nếu ta tu thành Thiên Thần, là có thể cùng Chân Thần tranh phong, cứ như vậy là có thể thong dong hồi một ván! Ta ở lúc cùng hắn đối chiến thành tựu Thiên Thần, cũng không coi là không tuân theo quy củ!\r\n\r\n    Trường Nhạc công tử động dung, thần thức ba động:\r\n\r\n    - Ba trận thắng hai, hồi một ván cũng không cách nào hoàn toàn thủ thắng. Thúc Vinh còn có ý định khác sao?\r\n\r\n    Trưởng Tôn Thúc Vinh định liệu trước, mỉm cười nói:\r\n\r\n    - Sư tôn, đại sư huynh Đái Chấn cũng chỉ thiếu chút nữa liền tu thành Thiên Thần, cùng ta chiến lực không phân cao thấp, chẳng qua là muốn ở trong chiến đấu đột phá trở thành Thiên Thần, vẫn còn có chút thiếu sót. Nếu Sư tôn có thể quán đỉnh cho, giúp hắn một tay, cũng có thể để cho hắn ở trong chiến đấu đột phá trở thành Thiên Thần, ván thứ ba cũng có thể bàn hồi, vững vàng thắng được!\r\n\r\n    Trường Nhạc công tử lộ ra nụ cười, âm thầm gật đầu, đối với đệ tử có chút hài lòng.\r\n\r\n    Trưởng Tôn Thúc Vinh là đệ tử đắc ý nhất của hắn, có trí mưu, hơn nữa thiên tư lại cao, tiền đồ bất khả hạn lượng.\r\n\r\n    Trường Nhạc công tử có dã tâm, bất quá cùng Vị Ương công tử bất đồng, Vị Ương công tử thích mượn hơi những thế lực khác, mà hắn thích bồi nuôi thế lực của mình làm thành viên để hắn tranh hùng thiên hạ. Trưởng Tôn Thúc Vinh là đệ tử của hắn, nếu hắn tranh đoạt đế vị, chính là giúp đỡ trung thành nhất của hắn!\r\n\r\n    Đây cũng là nguyên nhân hắn đem những thiếu niên quần hùng kia thu làm đệ tử, không có người nào trung thành so với đệ tử mình một tay tài bồi cao hơn!","title":"Chương 1403: Chiến! Chiến! Chiến! (1)"}