{"text":"﻿    <b>Thân tình lâu năm<\/b>\r\n\r\n    Sau khi chuyên mục Trần Dương mười năm phát triển được phát hành không bao lâu thì Tiếu Diệc Trần thông báo trước báo giới cùng Tương Dao ly hôn, đồng thời lúc đó cổ phiếu của Trần Dương liên tục giảm. Đồng Yên không hiểu lắm về thị trường chứng khoán, nhưng tin tức kia quá lớn khiến mọi người đều chú ý đến. Cô muốn không biết cũng khó khăn do mỗi ngày ở trong phòng làm việc, câu nói cô nghe được nhiều nhất là: “Trần Dương lại một mảnh xanh nha.”\r\n\r\n    Đồng Yên không biết thị trường chứng khoán sụt giảm mạnh thì sẽ ảnh hưởng đến Trần Dương bao nhiêu, nhưng rõ ràng là cuộc sống bây giờ của Tiếu Diệc Trần vô cùng không tốt. Trong lòng cô không phải không lo lắng, mấy lần cô cầm lấy điện thoại nhưng không hề gọi vào số điện thoại kia. Cô không biết phải an ủi anh như thế nào, cũng không biết lấy tư cách gì để mà đi an ủi anh.\r\n\r\n    Mấy buổi tối gần đây Lăng Khiên tới nhà cô cũng rất muộn, hơn nữa còn là bộ dáng mệt mỏi kiệt sức. Hai người cơ hồ không nói chuyện gì với nhau. Có đôi khi buổi tối cô tỉnh lại, phát hiện người nằm bên cạnh mình đang nhíu chặt chân mày, ngủ cũng không hề yên ổn. Cô cảm giác rằng, cổ phiếu của Trần Dương sụt giảm có liên quan tới Lăng Khiên. Cô không có căn cứ nào cả, chỉ là do trực giác.Cô quyết định tìm thời gian thật tốt cùng anh nói chuyện một lần.\r\n\r\n    Lần đầu tiên nhận được điện thoại trong nhà, hơn nữa còn khó tin hơn chính là điện thoại của ba cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Buổi tối, Đồng Yên vừa thu dọn xong bát đũa, điện thoại di động lại vang lên. Cô nhìn số điện thoại trên màn hình thì kinh ngạc vô cùng, sau một lúc mới nhấn nút nghe.\r\n\r\n    “Alo?” Giọng cô rất thấp, rất thận trọng.\r\n\r\n    “Yên Yên, là ba.” Giọng của ba Đồng Yên có chút tang thương.\r\n\r\n    Đồng Yên trong lòng run lên một cái, hốc mắt lập tức đỏ. Kể từ lễ đính hôn năm đó, ba đã thật lâu không có tâm tình hòa khí như vậy nói chuyện với cô.\r\n\r\n    “Ba, thân thể ba dạo này có tốt không? Mẹ dạo này thế nào ạ?”\r\n\r\n    “Ba mẹ vẫn khỏe, còn con thì sao? Trời rất lạnh, có bị cảm mạo hay không? Khi còn bé con rất dễ dàng bị cảm và sốt. Con luôn luôn phải mang thuốc bên người.”\r\n\r\n    Đồng Yên không thể khống chế được nước mắt, cô nghẹn ngào: “Ba, con rất nhớ hai người.”\r\n\r\n    “Khi nào công việc của con không bận thì trở về thăm ba mẹ.”\r\n\r\n    Đồng Yên cảm thấy mọi tình cảm trên thế gian này rất dễ dàng phải nhạt, duy chỉ có tình thân vĩnh viễn không bao giờ thay đổi. Bất kể trải qua những chuyện gì, cũng không quản khoảng cách xa xôi, tình cảm máu mủ vĩnh viễn là tình cảm nồng hậu nhất.\r\n\r\n    “Vâng. Tuần sau con sẽ xin nghỉ phép trở về thăm hai người.”\r\n\r\n    Đồng cha đáp một tiếng, sau đó trầm mặc một chút mở miệng: “Yên Yên à, hôm nay Tiếu Diệc Trân tới gặp ba mẹ. Cậu ta nói rất nhiều, ba và mẹ con phát hiện đứa trẻ này thực sự rất yêu con. Ba với mẹ con cũng biết con vẫn một mình chờ nó. Hiện tại nó đã cùng với Tương Dao ly hôn, nếu như các con muốn ở chung một chỗ thì ba mẹ cũng không phản đối đâu.”\r\n\r\n    Đồng Yên sửng sốt, theo bản năng phản bác: “Ba, con đã không còn yêu anh ta nữa rồi. Con đã yêu người khác rồi.”\r\n\r\n    Đồng ba tựa hồ một chút cũng không khiếp sợ: “Là tên tiểu tử nhà Lăng gia kia phải không? Diệc Trần có nói rằng tên đó đã dùng những nợ cũ của ba để uy hiếp con phải ở cùng một chỗ với nó. Yên Yên, ba đã làm liên lụy đến con. Thiện ác có báo, ba ban đầu là làm không đúng, còn nó có người nhà làm luật. Nếu như bọn họ còn muốn truy cứu trách nhiệm thì ba sẽ tiếp tục đấu với bọn họ, chỉ cần con có thể hạnh phúc.”\r\n\r\n    Đồng Yên ngàn lần triệu lần không nghĩ tới ba mình sẽ nói như vậy, cô sợ đến mức quên mở miệng cho tới khi giọng nói già nua lại vang lên lần nữa trong điện thoại: “Yên Yên, con vẫn còn nghe đấy chứ?”\r\n\r\n    Đồng Yên lau giọt nước mắt vừa lăn xuống má, vội vàng đáp: “Ba, con vẫn nghe đây. Ba nghĩ sai rồi, Lăng Khiên không có uy hiếp con, là con tự nguyện cùng anh ấy ở chung một chỗ. Ba à, con yêu anh ấy.”\r\n\r\n    Đồ\r\n\r\n    ng ba ở đầu bên kia điện thoại rõ ràng ngẩn ra, sau một lúc lâu mới nói: “Yên Yên, con không cần an ủi ba. Tuần sau con cùng với Tiếu Diệc Trần trở về đi. Bây giờ mẹ con muốn nói chuyện với con.”\r\n\r\n    Khi điện thoại được chuyển cho Đồng mẹ, cô rõ ràng nghe được một trận ho khan dồn dập. Đồng mẹ nhận lấy điện thoại, chẳng qua là dặn dò cô hai ba câu rồi vội vã cúp máy. Đồng Yên tay vẫn cầm chặt điện thoại, điện thoại ngắt rồi vẫn không phản ứng. Khoảng mười phút đồng hồ trôi qua cô lại nhận được một tin nhắn đến. Người gửi là mẹ cô.\r\n\r\n    “Yên Yên, ba con gần đây sức khỏe không được tốt lắm, thường xuyên nhắc đến con. Nếu con rảnh rỗi thì hãy thu xếp về nhà vài ngày đi.”\r\n\r\n    Đồng Yên nhìn chằm chằm vào tin nhắn, rất nhanh trong mắt đã bao phủ một tầng nước. Cô thậm chí còn muốn ngay lập tức mua vé xe trở về nhà. Kể từ ngày ba cô bị cách chức, ba mẹ cô liền trở về quê ở một tỉnh nhỏ để sinh sống, an hưởng tuổi già. Trở về nước được một năm rồi nhưng cô chỉ trở về nhà không quá ba lần, mà bởi mỗi lần trở về ba của cô đối với cô đều rất hờ hững cho nên có một thời gian dài cô không muốn trở về chút nào.\r\n\r\n    Cả đêm, cảm xúc của Đồng Yên cũng không tốt, cả người chìm đắm trong nỗi nhớ ba mẹ, cô cũng suy nghĩ nhiều đến việc tại sao Tiếu Diệc Trần lại tới nhà ba mẹ cô, tại sao lại muốn lừa gạt hai người bọn họ?\r\n\r\n    Khi Lăng Khiên tới nhà trọ, nhìn qua Đồng Yên thì thấy cặp mắt cô sưng đỏ, ngồi im lặng ở trên ghế salon thì giật mình, lòng anh run rẩy. Anh vội vàng đổi dép đi trong nhà, lo lắng đi tới ngồi bên cạnh cô, cầm lấy tay cô.Taycô hôm nay không ấm áp giống như bình thường, chúng lạnh toát làm anh thực đau lòng.\r\n\r\n    “Yên Yên, đã xảy ra chuyện gì vậy?”\r\n\r\n    Cô đưa mắt nhìn anh, sau đó nước mắt lại chảy ra. Cô lắc đầu, áp mặt vào ngực anh, hai tay vòng ra sau ôm chặt lấy eo anh, cúi đầu nghẹn ngào, bả vai cô không ngừng run lên.\r\n\r\n    Đồng Yên mặt chôn chặt trong ngực anh, nước mắt nước mũi tràn đầy áo anh. Chờ đến khi khóc đủ rồi, nhìn vào áo anh vô cùng bẩn nhờ vào công của mình, cô ngẩng đầu nước mắt tèm lem nhìn anh cười cười nói: “Anh đi tắm đi, áo bẩn hết mất rồi.”\r\n\r\n    Lăng Khiên nâng khuôn mặt nhỏ nhắn của cô lên, hai tay lau khô nước mắt cô, hôn lên mắt một cái mới hỏi: “Đã xảy ra chuyện gì rồi? Tại sao em lại khóc thành như thế này?”\r\n\r\n    Đồng Yên hai tay lại vòng lên cổ anh, mặt chà chà vào xương quai xanh của anh, ngửi thấy người anh có mùi rượu nhàn nhạt cảm thấy tâm hồn đang trống rỗng bỗng có nơi để dựa vào. Cô nói thật nhỏ: “Em nhớ ba mẹ lắm. Hai ngày nữa em sẽ trở về thăm họ.”\r\n\r\n    Lăng Khiên sửng sốt, một lần nữa lại ôm chặt cô vào lòng: “Ừ. Chờ anh sắp xếp lại công việc sau đó sẽ cùng em trở về thăm ba mẹ em.”\r\n\r\n    Cô ngẩng đầu nhìn anh, trong nụ cười ẩn chứa sự cảm động sâu sắc: “Vâng. Đến lúc đó hai chúng ta cùng nhau trở về.”\r\n\r\n    Lăng Khiên chà chà mặt mình lên cái trán trơn bóng của cô nói: “Khóc đến mức mặt mũi tèm lem như mặt con mèo nhỏ ý, anh còn tưởng xảy ra chuyện lớn gì rồi, hóa ra là em nhớ nhà. Sau này chỉ cần chúng ta có thời gian rảnh, anh sẽ thường xuyên đưa em trở về thăm họ.”\r\n\r\n    Đồng Yên uốn tại trong ngực anh, ngoan ngoãn gật đầu, suy nghĩ một chút nói: “Cổ phiếu Trần Dương sụt giảm lợi hại như vậy anh có biết là do nguyên nhân gì không?”\r\n\r\n    Lăng Khiên không nói gì, chẳng qua chỉ nhìn cô, nụ cười anh không thay đổi nhưng ánh mắt dần dần lạnh đi. Một lúc lâu sau anh mới hỏi thật nhỏ: “Em đang nghi ngờ anh sao?”\r\n\r\n    Cô ôm cổ anh, hôn một cái lên mặt anh nói: “Vậy anh có làm chuyện gì để em nghi ngờ hay không?”\r\n\r\n    Anh mím môi như cũ không nhìn cô. Cô cũng không tiếp tục hỏi, chẳng qua là chăm chú nhìn anh.\r\n\r\n    Qua thật lâu, Lăng Khiên ôm cô đứng dậy đi về phía phòng tắm, mở cửa đồng thời nói: “Anh đáp ứng em. Anh sẽ không động tới Tiếu Diệc Trần.”\r\n\r\n    Đồng Yên cười, trong mắt tràn đầy tin tưởng và lệ thuộc vào anh, mặt chôn ở trước ngực anh rầu rĩ nói: “Em đã tắm rửa qua rồi mà.”\r\n\r\n    Lăng Khiên cúi đầu cười không có hảo ý nói: “Quần áo anh dơ rồi, mà lại do em nha. Do đó em phải có trách nhiệm cùng tắm với anh.” [Vi: hehe, uyên ương hí thủy ]\r\n\r\n    *\r\n\r\n    Cổ phiếu của Trần Dương vẫn tiếp tục giảm mạnh, Lăng Khiên nói Lý Duệ sau khi ăn vào hai mươi phần trăm thì dừng lại. Anh ăn vào những mục bất đồng, mỗi cái mục nhỏ ăn vào năm phần trăm cho nên không cần đổng sự Trần Dương lập danh sách. *thâm hiểm – ing*\r\n\r\n    Khi anh dừng lại việc thu mua, cổ phiếu Trần Dương bắt đầu bắn ngược lại, nhưng là trên thị trường lượng đồng ý cũng rất nhỏ. Nhìn Trần Dương đang chết giá trên thị trường, Lăng Khiên đốt điếu thuốc hút, anh nới lỏng cà vạt, cởi cúc ở hai cổ tay áo ra.\r\n\r\n    Anh đứng ở bên cửa sổ lẳng lặng hút thuốc, bóng lưng gầy gò cao ngất lộ ra chút mệt mỏi. Anh tin tưởng bây giờ Tiếu Diệc Trần đã biết là ai làm trò quỷ ở đằng sau tất cả rồi. Hắn ta bây giờ chắc phải hối hận khi ly hôn với Tương Dao đi. Hắn là không nghĩ tới người thực sự muốn phá đổ hắn lại chính là vợ trước của mình.\r\n\r\n    Lăng Khiên phun ra một vòng khói trắng. Anh đang đợi, đang chờ Tiếu Diệc Trần đến để van cầu anh.\r\n\r\n    Ba ngày sau, anh vẫn chưa thấy Tiếu Diệc Trần đến nhưng lại thấy vợ hắn – Tương Dao đến phòng làm việc của mình.\r\n\r\n    Lăng Khiên ngồi ở sau bàn làm việc, nhìn người phụ nữ xinh đẹp mặc trang phục hoa lệ ở đối diện, khóe miệng nhếch lên nụ cười giễu cợt. Tiếu Diệc Trần lúc đó chắc chắn đầu óc bị chập dây thần kinh rồi mới bỏ rơi Đồng Yên mà kết hôn người phụ nữ này.\r\n\r\n    “Tiếu phu nhân, à không, phải là Tương tiểu thư mới đúng, mời ngồi.” Lăng Khiên mạn bất kinh tâm mở miệng, thanh âm trầm ổn mang theo một tia mỉa mai.\r\n\r\n    Tương Dao sau khi ngồi xuống không có những lời khách sáo dư thừa mà đi thẳng vào vấn đề.\r\n\r\n    “Lăng tổng, tôi nghĩ ngài cũng hiểu mục đích tới đây lần này của tôi.”\r\n\r\n    Anh gật đầu, đáp: “Là vì cổ phần của Trần Dương?”\r\n\r\n    “Đúng vậy. Em trai tôi nói với tôi rằng hiện nay trên tay ngài có ít nhất mười lăm phần trăm cổ phần Trần Dương. Tôi hy vọng ngài có thể chuyển nhượng cho tôi năm phần trăm.”\r\n\r\n    Lăng Khiên cười, đốt một điếu thuốc khác nói: “Tôi vì sao phải làm như vậy?”\r\n\r\n    Tương Dao nhìn anh, kiên định nói: “Bởi vì cả hai chúng ta cùng hận Tiếu Diệc Trần, cũng đều hy vọng hắn thân bại danh liệt.”\r\n\r\n    Lăng Khiên gõ gõ tàn thuốc, cười đến ý tứ hàm xúc không rõ: “Cô đối với hắn ta hận đến mức này sao? Không phải cô ban đầu là đùa bỡn cùng thủ đoạn, hao tổn tâm cơ chiếm lấy hắn ta sao? Vậy thì tại sao bây giờ lại vội vàng muốn phá hủy hắn?”\r\n\r\n    Tương Dao mặt trắng bệch mở miệng: “Đây là chuyện của tôi. Tôi chỉ hy vọng ngài cùng hợp tác để vặn ngã Tiếu Diệc Trần.”\r\n\r\n    Lăng Khiên nhếch miệng, hỏi: “Làm thế thì tôi được lợi gì?”\r\n\r\n    “Chỉ cần bây giờ ngài đem năm phần trăm cổ phần của mình chuyển nhượng cho tôi. Tôi đảm bảo sau khi Trần Dương về trong tay tôi và gạt bỏ được Tiếu Diệc Trần ra khỏi Trần Dương, tôi sẽ chuyển nhượng lại cho ngài số cổ phần đó với giá thấp hơn giá thị trường một chút. Lúc đó ngài chính là cổ đông lớn thứ hai của Trần Dương.”\r\n\r\n    Lăng Khiên híp mắt nhìn cô ta một lát mới nói: “Xin lỗi, tôi không thể hợp tác với cô được.”\r\n\r\n    Tương Dao kinh ngạc, bật dậy từ trên ghế, khó hiểu nhìn anh hỏi: “Vì sao?”\r\n\r\n    Lăng Khiên giương mắt cười cười, trên mặt là vẻ mỉa mai cùng chán ghét: “Cô đã hiểu lầm một chuyện rồi. Người tôi hận không chỉ có Tiếu Diệc Trần, mà còn có cô nữa. Bởi vì cuộc sống mấy năm nay của Yên Yên rất thống khổ, mà chính do cô cùng hắn một tay tạo thành. Dĩ nhiên tôi cũng có phần sai, nhưng mà ở lúc ấy mà nói tôi chỉ là một người xa lạ, so với việc bị bức hôn thì việc bị chính người yêu và chị em tốt nhất của mình đồng thời phản bội lại mình mới chính là nguyên nhân chính làm cô ấy tự sát. Tôi làm sao có thể hợp tác với người đã từng làm tổn thương người yêu mình sâu đậm cho được? Tương Dao, cô không làm sụp đổ được Trần Dương đâu. Đừng nghĩ là do Tiếu Diệc Trần mạnh hơn so với tưởng tượng của cô, mà chính là tôi cũng không cho phép hắn thua trong tay loại phụ nữ như cô. Nếu không sẽ rất châm chọc năng lực lựa chọn đối thủ của tôi.”","title":"Ngoan, Anh Yêu Em ! - Chương 31"}