{"text":"﻿    Chương 1640: Quét ngang. (1)\r\n\r\n    Giang Nam triệu tập tất cả kỳ chủ, cười tủm tỉm nhìn bọn người Cung Thiên Khuyết nói:\r\n\r\n    - Muốn trở thành Đô Thiên kỳ chủ ta, phải trải qua tất cả các bộ kỳ chủ Đô Thiên cùng ta cái Đô Thiên Phủ chủ này khảo nghiệm mới được.\r\n\r\n    Mão Thiên kỳ chủ buồn bực, thấp giọng nói:\r\n\r\n    - Lão gia, quy củ Đô Thiên ta nói chỉ cần kỳ chủ khảo nghiệm, chẳng lẽ lão gia muốn đích thân vào sao? Lão gia chuẩn bị đánh chết bọn hắn sao...\r\n\r\n    Giang Nam trừng hắn, Mão Thiên kỳ chủ vội vàng câm miệng, Thi Hiên Vi cười nói:\r\n\r\n    - Khảo nghiệm bắt đầu!\r\n\r\n    Thi Hiên Vi vừa mới nói xong, bọn người Mão Thiên kỳ chủ, Phong Hoa kỳ chủ, Thiệu Thiên Nhai, Tam Khuyết Phật Đà liền nhao nhao kết trận, bọn người Cung Thiên Khuyết cũng lần lượt khiêu chiến, y theo quy củ Đô Thiên, chỉ cần cùng những kỳ chủ này chiến cái tương đương liền có thể trở thành Đô Thiên kỳ chủ.\r\n\r\n    Bọn người Cung Thiên Khuyết, Mục Sơn, Tử Ngọc cũng không phải là kẻ yếu, nhất là Mục Sơn cùng Tử Ngọc càng là bằng vào sức một mình, leo lên tiên đài, cùng Giang Nam, Hạo Thiếu Quân, Liên Nguyệt thánh nữ sánh vai.\r\n\r\n    Đô Thiên kỳ chủ tuy rất nhiều cũng đã trở thành Thần Chủ cấp tiểu Cự Đầu, nhưng mà cùng bọn họ so sánh, vẫn là hơi lộ ra nhược đi một tí, mà bọn người Thiếu Quân là hậu tấn kỳ chủ, tuy rất có tài hoa, nhưng trước mắt chỉ là vừa tấn thăng đến Chân Thần cảnh giới, không có ngoài dự đoán của mọi người, bọn người Cung Thiên Khuyết đơn giản liền qua cửa.\r\n\r\n    Bất quá, cũng có người không có thể thông qua cửa ải này, bị loại bỏ bại trận, thậm chí ngay cả Hoang Cảnh, Hi Hoàng thái tử tuổi trẻ cường giả bực này cũng không thể thông qua, khoảng chừng một nửa người bị xoát xuống.\r\n\r\n    - Không có qua cửa cũng không cần nhụt chí.\r\n\r\n    Giang Nam ha ha cười nói:\r\n\r\n    - Các ngươi còn có cơ hội, chỉ cần chiến thắng ta, các ngươi vẫn có cơ hội trở thành Đô Thiên kỳ chủ ta.\r\n\r\n    Hắn cất bước đi xuống, đi vào trong tràng, Cung Thiên Khuyết ánh mắt chớp động, cười nói:\r\n\r\n    - Đánh bại lão gia, trở thành Đô Thiên kỳ chủ, cái này không khỏi có chút quá trò đùa rồi. Nếu có thể đánh bại lão gia, há không phải chúng ta cũng có thể làm Đô Thiên thần giới lão gia sao?\r\n\r\n    Giang Nam mỉm cười nói:\r\n\r\n    - Đương nhiên có thể. Nếu như đánh bại ta, các ngươi cũng có thể trở thành Đô Thiên Chi Chủ ta. Ta sẽ đích thân thượng biểu Thần Đế, thỉnh Thần Đế hạ chỉ, lập Đô Thiên Chi Chủ khác.\r\n\r\n    Bọn người Tử Ngọc đạo nhân, Mục Sơn đạo nhân trong mắt tinh quang lập loè, bọn hắn bị phái tới, gia nhập Đô Thiên, trở thành thủ hạ của Giang Nam, vốn liền có chút ít không cam lòng, dù sao bọn họ đều là nhân kiệt trong nhân kiệt, tinh anh trong tinh anh, đã từng là nhân vật cùng Giang Nam sánh vai, nhất thời du sáng.\r\n\r\n    Mà bây giờ phải kêu Giang Nam một tiếng lão gia, không khỏi có chút để cho bọn hắn khó chịu.\r\n\r\n    Tử Ngọc đạo nhân cất bước đi xuống tràng, lạnh nhạt nói:\r\n\r\n    - Đô Thiên Chi Chủ tuy tên tuổi có chút không dễ nghe, nhưng nếu có thể làm cho Huyền Thiên giáo chủ gọi ta một tiếng lão gia, ta cũng rất là cam tâm tình nguyện làm Đô Thiên Chi Chủ một lần.\r\n\r\n    Những người khác, nhất là bọn người Hoang Cảnh thiếu tôn càng là gấp khó dằn nỗi, chiến bại Giang Nam, bất quá nhìn thấy Tử Ngọc đạo nhân trước bọn hắn một bước, không khỏi dừng bước lại.\r\n\r\n    Giang Nam cười nói:\r\n\r\n    - Tử Ngọc, ngươi có chút hiểu lầm.\r\n\r\n    Tử Ngọc đạo nhân lông mày giương nhẹ, lộ ra vẻ nghi hoặc.\r\n\r\n    Giang Nam nhìn chung quanh một vòng, cười nói:\r\n\r\n    - Ý của ta là, các ngươi cùng tiến lên, nếu như đánh bại ta, ta liền nhượng xuất Đô Thiên Chi Chủ vị, thực sự không phải là một mình ngươi. Nếu như là ngươi một người, còn không đáng ta ra tay.\r\n\r\n    Tử Ngọc đạo nhân tức giận, trầm giọng nói:\r\n\r\n    - Giáo chủ, những năm này tuy ngươi rất có tinh tiến, nhưng ta cũng không phải trong khoảng thời gian này không có tiến bộ, năm đó trên Tiên đài ngươi còn hơn ta một đường, hôm nay liền chưa hẳn có thể còn hơn ta...\r\n\r\n    - Đều xuống a!\r\n\r\n    Thân hình Giang Nam khẽ động, phạm vi mấy trăm vạn dặm không gian đột nhiên sụp đổ, như là bên trong thân thể Giang Nam đột nhiên nhiều ra một lỗ đen, đem hư không thôn phệ!\r\n\r\n    Mọi người nhịn không được thân hình bất ổn, nhao nhao hướng Giang Nam ngã đi, trong nội tâm không khỏi hoảng sợ, từng cường giả của Thần Đế, Bổ Thiên Thần Nhân môn hạ nhao nhao gầm lên, từng người thi triển thần thông mạnh nhất của mình, thậm chí tế lên pháp bảo, nhao nhao hướng Giang Nam oanh khứ.\r\n\r\n    Mặc dù là Tử Ngọc đạo nhân Mục Sơn đạo nhân tự cho mình cực cao, giờ phút này bị khí cơ của Giang Nam dẫn dắt, cũng không tự chủ được hướng Giang Nam công tới.\r\n\r\n    Từng Chân Thần, Thần Chủ đều là môn sinh đệ tử của Thần Đế, Bổ Thiên Thần Nhân, liên thủ công phạt, thậm chí ngay cả pháp bảo cũng một phát tế ra, loại tràng diện này là kinh người bực nào!\r\n\r\n    Nhất là nhân vật như Cung Thiên Khuyết, Tử Ngọc đạo nhân, một thân chiến lực thẳng truy Thần Tôn, mặc dù là một ít Thần Tôn cũng không dám nói có thể chiến thắng bọn hắn, thực lực vô cùng kinh người, phen này ra tay, càng là hiện tượng thiên văn biến đổi lớn, thậm chí ngay cả tinh không của Đô Thiên thần giới cũng bị rung chuyển, từng ngôi sao chuyển dời, đều rời đi quỹ tích vận hành nguyên lai!\r\n\r\n    Giang Nam nhàn nhã dạo chơi, ở trong từng đạo công kích cất bước mà đi, bất luận công kích gì rơi vào trên người của hắn, đều không có nhấc lên bất luận bọt nước gì, thần thông trực tiếp oanh trúng thân thể của hắn, nhưng nhục thể của hắn phảng phất giống như không tồn tại, những thần thông này trực tiếp từ trong cơ thể hắn xuyên qua, không có để lại nửa điểm tổn thương.\r\n\r\n    Thậm chí, mặc dù là những người này tế lên từng kiện từng kiện Thần Chủ Thần Tôn chi bảo, cũng thẳng xuyên qua thân thể Giang Nam, giống như Giang Nam chỉ là một đạo hư ảnh, cũng không phải chân thật tồn tại.\r\n\r\n    Giang Nam một chưởng nhẹ phẩy, Diệu Nguyên thượng nhân thổ huyết, từ giữa không trung trụy lạc, hắn cong ngón búng ra, Hoang Cảnh như trúng trọng kích, thổ huyết bay ngược mà đi, không biết tung tích.\r\n\r\n    Oanh...\r\n\r\n    Hi Hoàng thái tử bị hắn một cước dẫm trên lòng đất, Phù Thiên thiên thần bị hắn một hơi thổi trúng thân thể nổ tung, Khổ đạo nhân bị hắn một chưởng che xuống, hóa thành năm tòa kiếm sơn đem vị đạo nhân này đặt ở chân núi, Vi Tuyết Chủ bị hắn nghiêng người va chạm, bị đâm cho ngất đi.\r\n\r\n    Tử Ngọc đạo nhân đánh tới, đột nhiên Giang Nam đấu khởi một ấn, Tử Ngọc đạo nhân tiếp nhận một ấn này, kêu rên một tiếng, trong lồng ngực truyền đến từng tiếng nổ mạnh giống như chuông lớn đại lữ, Giang Nam năm ngón tay phật qua lồng ngực của hắn, chỉ thấy ngực của vị đạo nhân này phá vỡ năm cái đại động, trong năm huyết động đều có một ngụm Hỗn Độn Thiên Long Bát Âm chung chấn động không dứt.\r\n\r\n    Mục Sơn đạo nhân xông đến, lập tức khốn nhập bên trong Thái Cực Đồ, Thiên Địa Huyền Hoàng, như là vũ trụ mở ra, Giang Nam phất tay, chỉ thấy Huyền Hoàng Thái Cực Đồ đột nhiên sụp đổ, hóa thành một mảnh Hỗn Độn Hồng Mông, Hỗn Độn Hồng Mông đột nhiên biến hóa, hóa thành một ngụm Thần Lô, trong Thần Lô một đầu Hỗn Độn Kim Ô cực lớn bay ra, rơi vào trên lô, hướng phía dưới phún dũng đại hỏa hừng hực.","title":"Chương 1640: Quét Ngang. (1)"}