{"text":"﻿    Chương 1567: Người tang đều lấy được. (2)\r\n\r\n    Giang Nam động dung, đột nhiên đem chân tiên đỉnh vứt lên, quát:\r\n\r\n    - Đại!\r\n\r\n    Oanh...\r\n\r\n    Căn đại bổng chùy dài ngắn mười trượng này đột nhiên bành trướng, sau một khắc liền lớn như Hoang Cổ Thánh sơn, đầu trên oanh một tiếng đụng vào trong nồi, đem cái nồi này đính đến bay vào tinh không bao la bát ngát, phù một tiếng đánh vỡ không gian Hồ Thiên đại thế giới, đầu chùy xuất hiện ở bên ngoài Hồ Thiên đại thế giới, đem hư không xuyên một cái lỗ thủng!\r\n\r\n    Nếu giờ phút này có người đứng ở bên ngoài Hồ Thiên đại thế giới nhìn lại, sẽ chứng kiến một cây cột lớn tứ phương tứ chính đỉnh phá Hồ Thiên đại thế giới, thượng diện còn đang đắp một cái nồi cực lớn.\r\n\r\n    Hắc oa bị đỉnh ra Hồ Thiên đại thế giới, uy năng không cách nào bao phủ xuống, Giang Nam lập tức kêu lớn:\r\n\r\n    - Tiểu!\r\n\r\n    Chân tiên đỉnh phi tốc thu nhỏ lại, lại biến thành mười trượng, bị hắn nắm trong tay, lập tức vận chuyển Luyện Thiên đại trận, thân hình ẩn nấp hư không, biến mất không thấy gì nữa.\r\n\r\n    Thắng Thiên yêu tôn tu vi mạnh nhất, hô một tiếng bay tới, vẫy tay, đại hắc oa từ trên trời bay tới rơi vào trong tay, lại tìm không được bóng dáng Giang Nam, không khỏi giận dữ:\r\n\r\n    - Đem bảo cổ của ta lấy ra!\r\n\r\n    Tiểu Toản Phong vội vàng dâng lên trống bỏi, Thắng Thiên yêu tôn hít vào một hơi thật dài, đón lấy một hơi phun ra, chỉ thấy bên trong khí lưu hội tụ vô số đạo tắc, chen chúc bay ra, rót vào bên trong món đồ chơi của trẻ mới sinh này.\r\n\r\n    Trống bỏi đạt được Thần Tôn đạo tắc của hắn thoải mái, xoay tròn bay lên, càng lúc càng lớn, cao khoảng chừng hơn mười vạn trượng, trống bỏi điên cuồng tả hữu lay động, âm thanh đông đông đông điên cuồng truyền đến, chấn đến hư không bốn phía thần đình thành phiến thành phiến sụp xuống, hóa thành Hỗn Độn Hồng Mông, uy năng kinh người đến cực điểm!\r\n\r\n    Cái trống này chính là khi Linh Đạo Tử còn nhỏ, Hồ Thiên lão tổ tiện tay làm món đồ chơi, dùng để chọc cười tiểu đạo đồng, bất quá Hồ Thiên lão tổ là nhân vật bậc nào?\r\n\r\n    Mặc dù là tiện tay làm, cũng là một kiện đế bảo, uy lực to đến không thể tưởng tượng nổi!\r\n\r\n    Bình Thiên yêu tôn bay tới, đột nhiên mở cái miệng rộng, một ngụm nuốt đi, đem không gian bốn phía thần đình, ức vạn dặm khoảng cách, hết thảy một ngụm thôn phệ, thậm chí ngay cả trống chấn vỡ Hồng Mông không gian cũng nuốt vào trong bụng, lắc đầu nói:\r\n\r\n    - Không ở chỗ này!\r\n\r\n    Già Thiên Yêu tôn thân hình uốn éo, hóa thành một đầu đại xà, hai mắt như là hai liệt nhật hừng hực, mục bắn Thần Quang, hai đạo Thần Quang xuyên thủng hư không hư minh, đem hết thảy đều chiếu rọi được thông thấu, qua lại ở trong hư không của Hồ Thiên đại thế giới sưu tầm, cũng lắc đầu nói:\r\n\r\n    - Tiểu tử này đi quá nhanh, chỉ sợ đã chạy ra Hồ Thiên đại thế giới rồi!\r\n\r\n    - Không may, không may, lão nương tám mươi tuổi sinh hài nhi, quanh năm đánh nhạn ngược lại bị chim tước mổ rơi mắt, tiểu tử này chạy đi rồi, chỉ sợ sẽ đối với đại tỷ nói chúng ta ám toán hắn, muốn cướp bảo bối của hắn, không duyên cớ xấu ba vị thanh danh đại đế chúng ta. Sau này gặp lại đại tỷ, chúng ta trên mặt đều không ánh sáng rồi...\r\n\r\n    Ba vị yêu tôn như cha mẹ chết, ủ rũ, từng người phản hồi trong đại điện.\r\n\r\n    Mà ở trong Thánh sơn của Hồ Thiên lão tổ, Giang Nam đi tới bên cạnh Hồ Thiên lão tổ, Thần Quang trong mắt Già Thiên Yêu tôn chiếu rọi đến, từ trên người hắn thoáng một cái đã qua, lại đối với hắn làm như không thấy, trong lòng Giang Nam biết tất nhiên là Hồ Thiên lão tổ thần thông, để cho Già Thiên Yêu tôn không thấy mình, vội vàng hạ bái cảm ơn.\r\n\r\n    Hồ Thiên lão tổ ha ha cười nói:\r\n\r\n    - Tiểu hữu, ngươi vào trong thần đình, thu bảo bối gì vậy?\r\n\r\n    Giang Nam mặt không đổi sắc, cung kính nói:\r\n\r\n    - Lão tổ để cho ta đi lấy bồ đoàn, trong nội tâm của ta liền chỉ có bồ đoàn, đối với bảo bối khác làm như không thấy.\r\n\r\n    - Thật sao?\r\n\r\n    Bổ Thiên Thần Nhân đối diện nhẹ nhàng ngoắc ngón tay, Giang Nam chỉ cảm thấy trong Tử Phủ truyền đến chấn động kịch liệt, chén ly hồ lô bồn vân...vân bảo bối vụn vụn vặt vặt phần phật từ trong mi tâm hắn bay ra, như là ngọn núi chồng chất ở trước mặt Hồ Thiên lão tổ cùng Linh Đạo Tử, thấy mà Linh Đạo Tử con mắt đều thẳng, không ngớt lời kêu lên:\r\n\r\n    - Lão gia, lão gia, mau nhìn ấm trà của ngươi... Ồ, nơi nào còn có hai con cá vàng ngươi nuôi... Còn có thùng đựng gạo của chúng ta, liêm đao cắt cỏ cũng ở đây này!\r\n\r\n    - Khục khục, ta mỗi lần nghĩ đến tỷ ta năm đó làm xằng làm bậy, trộm cắp đồ vật của lão tổ, trong nội tâm thật là áy náy, tâm thần bất an.\r\n\r\n    Giang Nam mặt không hồng tim không nhảy, nghiêm mặt nói:\r\n\r\n    - Lúc này mới thuận tay đem những bảo bối này thu trở về, chuẩn bị cho lão tổ một kinh hỉ, không nghĩ tới vẫn bị lão tổ phát hiện.\r\n\r\n    - Ta ngược lại thật sự là vừa mừng vừa sợ.\r\n\r\n    Hồ Thiên lão tổ ngưng mắt nhìn hắn, cười lạnh nói:\r\n\r\n    - Còn có... hay không?\r\n\r\n    Giang Nam có chút chột dạ nói:\r\n\r\n    - Lần này thật sự không có...\r\n\r\n    Đông!\r\n\r\n    Một đại bổng chùy từ trong Tử Phủ hắn bay ra, ầm ầm trụy lạc ở trước mặt ba người, rõ ràng là chân tiên đỉnh, tràn ngập tiên uy cùng Hồng Mông chi uy, để cho Tàng Thiên hồ lô treo cao trên không Hồ Thiên đại thế giới ầm ầm chấn động thoáng một phát, Thiên Uy cuồn cuộn đè xuống, áp hướng chân tiên đỉnh!\r\n\r\n    Tiên Đỉnh chi chân cùng Tàng Thiên Hồ Lô hai kiện bảo vật trong lúc đó phảng phất có huyết hải thâm cừu, mới vừa chạm mặt liền lập tức đối kháng, từng đạo Tiên quang tử quang phóng lên cao, mà trên bầu trời là Thiên Đạo cuồn cuộn mà đến, hai loại uy năng bất đồng oanh kích đến phiến thiên địa này tựa hồ cũng muốn hóa thành phấn vụn.\r\n\r\n    Tàng Thiên Hồ Lô cái Thiên Đạo chí bảo này cực kỳ mạnh mẽ, hợp thiên địa oai trấn áp, tựa hồ lực lượng cả Hồ Thiên Đại Thế Giới cũng bị bảo vật này điều động, hướng Tiên Đỉnh chi chân áp đi.\r\n\r\n    Mà Tiên Đỉnh chi chân cũng là cực kỳ kinh người, khe khẽ rung lên, chỉ thấy trên bầu trời xuất hiện hai cái khe đại vũ trụ, một chỗ là cái khe Tiên Giới thần thánh trang nghiêm, một chỗ khác là Hồng Mông Hỗn Độn, không biết là thế giới gì, từ trong hai cái thế giới này mượn tới lực lượng, đối kháng Thiên Đạo chí bảo trấn áp!\r\n\r\n    Hồ Thiên Lão Tổ thanh quát một tiếng, lúc này Tàng Thiên Hồ Lô mới dần dần biến mất, Tiên Đỉnh chi chân kia uy năng cũng dần dần tản đi, khôi phục lại bình tĩnh.\r\n\r\n    Hồ Thiên Lão Tổ nhìn Tiên Đỉnh chi chân này, ánh mắt có chút phức tạp, Giang Nam cũng có chút ít thấp thỏm.\r\n\r\n    - Lá gan của ngươi, so sánh với tiểu hồ ly còn muốn lớn hơn một chút. Tiểu hồ ly chẳng qua là đem Tiên Đỉnh chi chân này giấu đi, nghiên cứu mà thôi, mà ngươi là muốn mang đi.\r\n\r\n    Hồ Thiên Lão Tổ nhìn về phía Giang Nam, nhẹ giọng nói:\r\n\r\n    - Ngươi có biết nếu ngươi mang đi đồ vật này, sẽ đưa ra chấn động bực nào không? Nếu như chân đỉnh này đi ra Hồ Thiên Đại Thế Giới ta, sẽ bay tìm kỳ chủ, kỳ chủ nhận được chân vạc, như hổ thêm cánh, kỷ kiếp chỉ sợ sẽ khoảng cách bộc phát.","title":"Chương 1567: Người Tang Đều Lấy Được. (2)"}