{"text":"﻿    Chương 1635: Tân đế đăng cơ. (2)\r\n\r\n    Giang Nam nhìn lại mọi nơi, chỉ thấy Thần Sơn chi đỉnh, một vị Nữ Đế phong độ tư thái trác trác ngật đứng ở đó.\r\n\r\n    - Tỷ tỷ. . .\r\n\r\n    Tân đế đăng cơ, chiêu cáo thiên hạ, yên ổn tứ phương, triệu tập chư hầu chư Vương của Chư Thiên vạn giới, hội tụ La Thiên, trong lúc nhất thời thiên hạ đều nghe thấy, thiên hạ sợ hãi, các lộ chư hầu chư Vương nhao nhao đến đây triều kiến.\r\n\r\n    Lúc này La Thiên, bốn hoa sen lá sen rể cây như là bốn trụ chống trời khởi động La Thiên, cắm rễ ở bên trong Tử Tiêu Thiên, Thần Quang ở trong La Thiên rung chuyển, các loại đại đạo tràn ngập, thần hi hóa thành ngũ sắc, sáng lạn phi thường.\r\n\r\n    Bên trong thần ma có người giỏi tay nghề chế tạo thần đình, mười Nữ Đế phân biệt ở trong mười đế cung, tiếp kiến quần hùng Chư Thiên vạn giới.\r\n\r\n    Lại có bảy Thần Đế vừa mới tấn chức, không thể không đến đây, cúi đầu yết kiến Nữ Đế, tôn vạn giới Chư Thiên chung chủ, lại có Bổ Thiên Thần Nhân phái môn nhân đến đây tiễn đưa sách, xem lễ, môn nhân tôn xưng Thần Đế, trong sách Bổ Thiên Thần Nhân chúc mừng Đông Cực đạo hữu du ngoạn sơn thuỷ đế vị, chính thức tán thành Đông Cực Thần Đế, để cho uy danh Nữ Đế nhất thời vô lượng.\r\n\r\n    Tân đế đăng cơ, tự nhiên phân đất phong hầu quần thần, trấn an thiên hạ, chỉ là Nữ Đế này cũng không có bao nhiêu tùy tùng, dưới trướng thế lực rải rác, thương nghị mấy ngày, cân đối tất cả thế lực lớn, vì vậy có chiếu hạ chỉ.\r\n\r\n    Trấn Thiên Thần Đế là công thần trợ giúp tân đế đăng cơ, phong làm Trấn Thiên Đại Đế, thống trị Tử Tiêu Thiên, khoảng cách Nữ Đế gần nhất.\r\n\r\n    Trường Nhạc Cung chủ tuy có điêu ngoa, nhưng mà tương trợ Đông Cực Thần Đế luyện chế La Thiên, cống hiến ra vô số pháp bảo cùng thân thể, lại tu thành đế vị, phong làm Trường Nhạc Nữ Đế, thống trị Ngọc Hoàng Thiên.\r\n\r\n    Hoang Tổ tuy có bất hảo, nhưng trợ Thần Đế luyện chế La Thiên, xuất lực ra bảo ra thân thể, có công với thiên hạ, lại tu thành đế vị, phong làm Hoang Tổ Thần Đế, thống trị Huyền Thanh Thiên.\r\n\r\n    Thánh Hoàng nghĩa cử, trợ Thần Đế luyện chế La Thiên, cũng xuất lực ra bảo ra thân thể, tuy có ngỗ nghịch, nhưng công lao càng lớn, phong làm Thánh Hoàng Thần Đế, thống trị Tử Vi Thiên.\r\n\r\n    Thánh Mẫu Nguyên Quân, trợ Thần Đế luyện chế La Thiên, tuy có tâm tư khác, nhưng cũng xả thân vì thiên hạ, bỏ qua đế thân dung nhập La Thiên, phong làm Nguyên Quân Nữ Đế, thống trị Thanh Hoa Thiên.\r\n\r\n    Thánh Phật trách trời thương dân, từ bi vi hoài, tâm hệ thiên hạ, đem ba nghìn xác ve của mình dung nhập La Thiên, có bất thế chi công, tạm phong làm Thánh Phật Thánh Quân, thống lĩnh Trường Sinh Thiên.\r\n\r\n    Bá Phù trợ Thần Đế luyện chế La Thiên, hiến lực hiến thân, tuy có phạm thượng, nhưng tội không dấu công, phong làm Bá Phù Thần Đế, thống lĩnh Hậu Thổ Thiên.\r\n\r\n    Thiên Phương trợ Thần Đế luyện chế La Thiên, hiến lực hiến thân, tuy có phạm thượng, nhưng ưu khuyết điểm đền bù, phong làm Thiên Phương Thần Đế, thống lĩnh Câu Trần Thiên.\r\n\r\n    Vị Ương Cung chủ tuy có tùy hứng, nhưng lòng mang Thiên Địa, sau khi chứng đế chủ động hiến thân dung nhập La Thiên, phong làm Vị Ương Nữ Đế, thống lĩnh Trung Thiên thế giới.\r\n\r\n    . . .\r\n\r\n    Trong đó, Bá Phù cùng Thiên Phương hai Thần Đế, vốn là Thần Quân cổ xưa, tu luyện tới Thần Quân Đại viên mãn cảnh giới, nguyên ý định giấu tài, tiếc rằng Nữ Đế chứng đạo, hai người không thể không đến ngăn cản, một hồi đại chiến, cơ hồ đem hai Thần Đế này chém giết, khiến cho bọn hắn không thể không sớm chứng đế, kết quả lại bị tước đoạt hơn phân nửa đế duyên, đầy ngập hùng tâm hóa thành hư ảo.\r\n\r\n    Lại có ý chỉ ban xuống, quần hùng chư hầu của Chư Thiên vạn giới, tất cả có phong thưởng, có ít người chết trận ở La Thiên, lại có nhân vật mới bổ sung, phân đất phong hầu, có minh thăng ám hàng, có minh hàng ám thăng, có lực lượng mới xuất hiện, có thanh danh hiển hách, có thì dã tâm quá lớn, bị phong bế ở chung quanh La Thiên.\r\n\r\n    Từng đạo ý chỉ ban xuống, chiêu cáo Chư Thiên vạn giới, quần hùng Chư Thiên vạn giới thấy ý chỉ của Thần Đế này, có kinh, có nộ, có kinh ngạc, cũng có vui mừng.\r\n\r\n    Nữ Đế lại phân đất phong hầu ba Vương khác họ, Thắng Thiên Yêu quân, Bình Thiên Yêu quân, Già Thiên Yêu quân, để cho bọn hắn nhập trú La Thiên, tả hữu của mình.\r\n\r\n    - Đem ta phong ở Hậu Thổ Thiên, chưởng quản Thiên Ngục?\r\n\r\n    Nữ Đế thần đình đã kiến thành, trên triều đình, Đô Thiên thần tôn tiếp được đế chỉ, thấp giọng nói:\r\n\r\n    - Thiên Ngục cái chức trách này cũng quá đắc tội với người, nhưng cũng là một chỗ hái ra tiền. Bất quá, Đô Thiên thần giới giao cho ai quản lý?\r\n\r\n    - Nữ Đế ý chỉ, phong Huyền Thiên giáo chủ làm Tả Thiên hầu, đi nhậm chức Đô Thiên thần giới, thành Đô Thiên Chi Chủ.\r\n\r\n    Lại có ý chỉ ban xuống.\r\n\r\n    Sắc mặt Giang Nam tối sầm, chỉ thấy Nữ Đế trên điện cười mỉm nói:\r\n\r\n    - Tả Thiên hầu có ý kiến, không ngại nói ra.\r\n\r\n    Trong điện quần thần nhìn lại, chỉ thấy \"Tả Thiên hầu\" miệng bế quá chặt chẽ, mặc dù mặt tối sầm, nhưng không có lên tiếng, duy chỉ có các lão yêu quái Thắng Thiên Yêu quân lòng dạ biết rõ, nói thầm:\r\n\r\n    - Đại tỷ thật là âm hiểm, biết rõ hắn không có thể mở miệng nói chuyện, còn hết lần này tới lần khác muốn hắn nói ra. . .\r\n\r\n    Đô Thiên Chi Chủ tuy thanh danh bất hảo, nhưng kỳ thật lại là chuyện tốt bảo vệ tánh mạng, Giang Tuyết phong Giang Nam làm Đô Thiên Chi Chủ, hiển nhiên là vì bảo hộ hắn, không muốn hắn tham dự đến đại chiến càng thêm thảm thiết ngày sau, ở trong hạo kiếp vẫn lạc.\r\n\r\n    Cũng không lâu lắm, Chư Thiên vạn giới các lộ chư hầu phân đất phong hầu hoàn tất, lúc này tán đi, tất cả đi nhận chức.\r\n\r\n    Giang Nam cũng ly khai La Thiên, đi Đô Thiên thần giới tiền nhiệm.\r\n\r\n    Đô Thiên thần giới, Huyền Thiên Thánh tông, Thánh tông cao thấp như trước yên lặng ở trong bi thương vô biên, mà chưởng giáo phu nhân Thi Hiên Vi thì đem mình nhốt ở trong Thuần Dương điện, thật lâu không ra, Giang Lâm lo lắng nàng sẽ nghĩ quẩn, nhịn xuống bi thống thường xuyên đến đây an ủi, bọn người Mộ Vãn Tình, Nhạc Ấu Nương cùng Tú Vân thiên nữ cũng thường đến nói chuyện phiếm, trợ giúp nàng đi qua giai đoạn gian nan này.\r\n\r\n    Ngày hôm đó, Thi Hiên Vi rốt cục khôi phục một tia thần thái, hướng chúng nữ cười nói:\r\n\r\n    - Không cần quan tâm ta, Giang gia không có hậu đại, ta sẽ không tự sát. Ta những ngày này tâm thần bị hao tổn, phải tĩnh dưỡng một thời gian ngắn, khôi phục nguyên khí. Đợi ta đem đoạn trí nhớ giữa ta cùng với hắn kia chém ra, liền sẽ không bi thống rồi, sau đó dùng Nguyên Dương hắn lưu lại, vì Giang gia sinh hạ một đứa con. . .\r\n\r\n    Chúng nữ im lặng, trong lòng biết nàng có tình sâu đậm, nếu không chém đi trí nhớ cùng Giang Nam, chỉ sợ sẽ suốt đời yên lặng ở trong hồi ức trước kia, tổn thương chung thân, thai nhi bất lợi.\r\n\r\n    Thi Hiên Vi nhẹ nhàng vê động mi tâm, từ trong đầu rút ra từng sợi hình ảnh sinh hoạt cùng Giang Nam, lại nhịn không được rơi lệ, nàng cắn răng, lòng sinh tuệ kiếm, muốn đem những trí nhớ này hết thảy chém sạch.\r\n\r\n    - Nữ Đế đăng cơ rồi, phân đất phong hầu thiên hạ!\r\n\r\n    Đột nhiên ngoài Thuần Dương điện truyền đến một hồi ồn ào, chỉ nghe Tương Ngạn Thần Chủ kêu lớn:\r\n\r\n    - Hữu thần quan đem đế chỉ đưa đến Đô Thiên chúng ta rồi, trong đó còn có danh tự Huyền Thiên giáo chủ, phong làm Tả Thiên hầu!","title":"Chương 1635: Tân Đế Đăng Cơ. (2)"}