{"text":"﻿    Chương 1614: Một kẻ làm quan cả họ được nhờ. (1)\r\n\r\n    Thân thể Giang Nam vừa động, ngồi xuống ở trên liên hoa, lạnh lùng nhìn ra ngoài, nhiều Thần Tôn Thần Quân xông tới mắt thấy một màn Ninh Khuyết Thần Tôn bỏ mạng này, tất cả đều rùng mình, thản nhiên nói:\r\n\r\n    - Chư vị, bổn giáo trấn thủ ở chỗ này, không thù không oán, kính xin mau rời đi, ta không chém người không thù.\r\n\r\n    Rất nhiều Thần Tôn Thần Quân nhảy vào trong Trụ Hoang môn im lặng, nhìn về phía Trụ Quang dưới hoa sen lưu động, chỉ thấy pháp bảo thành danh của Ninh Khuyết Thần Tôn, khẩu đại đỉnh kia đang ở bên trong Trụ Quang trầm luân, không ngừng bị Trụ Quang phân giải, ăn mòn, cuối cùng nhất hóa thành tro bụi.\r\n\r\n    Ninh Khuyết Thần Tôn ở bên trong Chư Thiên cũng là nhân vật nổi tiếng, thống trị Thần giới Kiêm Gia thiên, thực sự không phải là kẻ yếu bên trong Thần Tôn.\r\n\r\n    Nhân vật như vậy chết ở trong tay một Chân Thần, lại để cho người có chút bỡ ngỡ.\r\n\r\n    Một người đã đủ giữ quan ải, vạn người không thể khai thông, Giang Nam vị Chân Thần này trấn thủ ở kia, vậy mà khiến đám Thần Tôn Thần Quân tạm thời đình chỉ bước chân.\r\n\r\n    - Huyền Thiên giáo chủ, ngươi dựa vào bảo vật thủ thắng, xuất kỳ bất ý chém giết Ninh Khuyết, không coi là anh hùng.\r\n\r\n    Vị Ương công tử trong đám người kia đi ra, mỉm cười nói:\r\n\r\n    - Quỷ giới chứng đế chi bảo Thất Phách Đoạt Hồn Câu tàn phiến, tăng thêm Tạo Hóa tiên đỉnh, diệt trừ những pháp bảo này, ngươi coi như cái gì? Pháp bảo của ngươi mặc dù tốt, nhưng pháp bảo của bổn vương cũng không kém, hơn nữa nơi đây nhiều đạo hữu như vậy, ngươi có thể trảm mấy người?\r\n\r\n    - Ngươi sao biết người chết không phải ngươi?\r\n\r\n    Giang Nam xếp bằng mà ngồi, đỉnh đầu Thất Phách Đoạt Hồn Câu trôi nổi, lạnh nhạt nói.\r\n\r\n    Hắn cũng không có phủ nhận mình là dựa vào pháp bảo thủ thắng, Thất Phách Đoạt Hồn Câu trong tay hắn quả thực là sát phạt lợi khí, lúc trước Giang Nam vẫn là Thiên thần cảnh giới, ở phía trên địa ngục tế đàn, là dựa vào bảo vật này chém giết Địa Ngục mấy chục Thần Chủ, thậm chí cùng Ngọc Dung Tiểu quận vương liên thủ thúc dục bảo vật này, ngay cả một Địa Ngục Ma Tôn cũng chém, lập nhiều bất thế chi công.\r\n\r\n    Mà hôm nay hắn dĩ nhiên thành tựu Chân Thần, sắp bước vào Chân Thần trung kỳ, Hỗn Độn Nguyên Thần cũng đạt được tiến bộ nhảy vọt, thúc dục Thất Phách Đoạt Hồn Câu càng thuận buồm xuôi gió, tuy không thể một kích liền chém giết Thần Tôn, nhưng cũng có thể ảnh hưởng đến Thần Tôn thần tính, hạn chế phát huy thực lực của đối thủ.\r\n\r\n    Nếu thân thể bị hủy, thần tính của đối thủ đã không có thân thể bảo hộ, lập tức sẽ bị câu này trảm giết, không có may mắn còn sống sót.\r\n\r\n    Rất nhiều Thần Tôn Thần Quân dũng mãnh vào trong Trụ Hoang môn trong lòng nghiêm nghị, Giang Nam lời này nói không sai, Ninh Khuyết Thần Tôn cũng chết trong tay hắn, ai dám nói mạnh mẽ xông tới cánh cửa này, người chết kế tiếp, không phải là mình?\r\n\r\n    - Chỉ là một Chân Thần, liền muốn ngăn trở Cự Đầu Chư Thiên, ta chỉ có thể nói ngươi rất ngu rất ngây thơ!\r\n\r\n    Trường Nhạc công tử cất bước đi ra, chân đạp Trụ Quang phía dưới bắt đầu khởi động, hắn hôm nay đã là Thần Tôn, sau đầu Thiên đình trùng trùng điệp điệp, sừng sững lấy Trường Nhạc Cung mấy vạn Thần Ma, mấy vạn Thần Ma đạo tắc tương liên, bị Chư Thiên thần triều huyền kinh của hắn thống nhất, luyện làm một thể, để cho pháp lực của hắn gần như Thần Quân!\r\n\r\n    Mặc dù là Ninh Khuyết Thần Tôn, cũng cần tế lên đại đỉnh của mình mới có thể trấn áp Trụ Quang trong môn hộ khởi động, mà hắn trấn áp Trụ Quang phía dưới, thậm chí ngay cả pháp bảo cũng không có nhúc nhích, chỉ dựa vào pháp lực thâm thúy giống như uyên kia, liền đủ để áp chế trụ quang!\r\n\r\n    - Huyền Thiên giáo chủ, ân oán của ta và ngươi, cũng nên giải quyết!\r\n\r\n    Trường Nhạc công tử véo chỉ, một khối ngọc bội bay lên, phiêu phù ở đỉnh đầu, trong ngọc bội Đế Uy tràn ngập, rõ ràng là một kiện đế bảo, bảo vệ thần tính của hắn, lập tức quát tháo một tiếng, tiếp lấy mấy vạn Thần Ma cùng một chỗ quát tháo, một tiếng rống cơ hồ đem Trụ Hoang môn này chấn sập!\r\n\r\n    Oanh...\r\n\r\n    Trường Nhạc công tử một chưởng đập đi, một chưởng này muôn hình vạn trạng, trong chưởng đại đạo đổ xuống, trong thoáng chốc để cho người chứng kiến ngàn vạn ngôi sao đập vào mặt, đại lục trôi nổi, Tinh Hà vờn quanh!\r\n\r\n    Đây cũng không phải là thần thông của Trường Nhạc công tử, mà là Quang Vũ Thần Đế khai sáng ra thần thông, dùng tầm mắt kiến thức của Trường Nhạc công tử, còn không cách nào sáng tạo ra, tạo ra đại thần thông kinh người hoàn mỹ như thế!\r\n\r\n    Đỉnh đầu của hắn có đế bảo bảo vệ thần tính, lại thúc dục pháp lực khổng lồ giống như Thần Quân, thi triển ra Quang Vũ Thần Đế thần thông, rõ ràng là muốn một kích đem Giang Nam đánh chết!\r\n\r\n    Hắn một kích này, tuyệt đối có thể đem Thần Tôn trọng thương, Thần Chủ trực tiếp đuổi giết thành cặn bã!\r\n\r\n    - Đoạn ngục!\r\n\r\n    Giang Nam đứng ở bên trong hoa sen, trong tay đột nhiên nhiều ra một cây trúc tía, trúc tía điểm một chút, nghênh tiếp một kích này của Trường Nhạc công tử, vô số Tử Ảnh bay lên, cùng vô số ngôi sao cùng đại lục biển cả bên trong bàn tay này kịch liệt va chạm, tiếng bạo nổ không ngừng.\r\n\r\n    Xuy xuy Xùy~~\r\n\r\n    Trong lòng bàn tay Trường Nhạc công tử đột nhiên xuất hiện từng vết thương, máu tươi vẩy ra, rõ ràng là bị hắn dùng đoạn ngục phá vỡ một đạo thần thông này, không khỏi vừa sợ vừa giận.\r\n\r\n    Quang Vũ Thần Đế khai sáng thần thông uy lực rất mạnh, một chưởng đập đi, trong chưởng tự thành Thiên Địa, Thiên Địa đều là do đại đạo đạo tắc tạo thành, vững chắc vô cùng, nhưng mà trúc tía của Giang Nam điểm tới, lại phá hư kết cấu trong chưởng của hắn, để cho vô số đại đạo đạo tắc thác loạn, đạo tắc cắn trả, thế cho nên bị thương bàn tay của hắn.\r\n\r\n    Hắn lại không biết, Giang Nam đạt được thân thể Quang Vũ Thần Đế, đối với trong thân thể này chất chứa đủ loại công pháp cùng thần thông lĩnh ngộ thấu triệt, hắn thi triển thần thông Quang Vũ Thần Đế kiếp trước khai sáng, tự nhiên sẽ bị Giang Nam thong dong phá vỡ.\r\n\r\n    Mà Giang Nam cũng bị một chưởng này truyền ra uy năng chấn đến thân hình lắc lư, sắc mặt đỏ lên, lại một bước không lùi. Luận tu vi, hắn còn không bằng Trường Nhạc công tử.\r\n\r\n    Trường Nhạc công tử đỉnh đầu mấy vạn Thần Ma đột nhiên quát tháo, mấy vạn Thần Ma đứng ở trong thiên đình, dương tay từng đạo thần thông oanh xuống, hướng Giang Nam oanh khứ, công kích phô thiên cái địa đánh tới, là thừa dịp khí tức Giang Nam bất ổn, một lần hành động đuổi giết hắn!\r\n\r\n    Thân hình Giang Nam lay động, thân thể đột nhiên bành trướng, đỉnh đầu tiên quang phóng lên trời, hóa thành một mảnh ao sen, có tất cả năm Thần Ma sừng sững, một Thần Ma sau lưng có Thái Cực Đồ tung bay, một Thần Ma chân đạp Minh Hải, vạn cánh tay nâng lên Địa Ngục vạn giới, một Thần Ma tóc tím tung bay, tay nắm Hoàng Đồ, một Thần Ma chân đạp Trụ Quang, Tinh Hà lách thân, một Thần Ma quanh thân đại đạo đổ xuống, hóa thành Tiên Thiên bát cảnh.\r\n\r\n    Năm Thần Ma này đều là Thần Đế hóa thân Chân thần viên mãn cảnh giới, còn có một Tiên Thiên Thần Đế hóa thân đã đạt tới Thần Chủ viên mãn cảnh giới.","title":"Chương 1614: Một Kẻ Làm Quan Cả Họ Được Nhờ. (1)"}