{"text":"﻿    Chương 1682: Hoàng Cực đạo chung. (2)\r\n\r\n    Thậm chí ngay cả hắn cũng cảm giác được khí huyết bản thân rục rịch, cơ hồ chỉ điểm trong kiếm sụp đổ!\r\n\r\n    Oanh...\r\n\r\n    Một Địa Ngục Ma Quân khác giết đến, một đại thương đâm thủng Hỗn Độn giới vực của Giang Nam, công hướng Giang Nam. Giang Nam quay kiếm đẩy ra đầu thương, lại có hai Ma Tôn đánh tới, vây chiến Giang Nam, Đại Anh nữ thần chủ cũng đánh tới, bốn người quay chung quanh Giang Nam chuyển động, bao quanh chém giết.\r\n\r\n    Nguyên Chỉ Đại Tôn nhẹ nhàng thở ra, chỉ cảm thấy chỗ ngực lạnh lẽo, cúi đầu nhìn lại, liền thấy một kiếm vừa rồi kia của Giang Nam phá vỡ khôi giáp của hắn, cơ hồ đâm rách da của hắn, cái trán không khỏi chảy xuống một giọt mồ hôi lạnh.\r\n\r\n    - Về!\r\n\r\n    Hắn triệu hồi Hỗn Nguyên Thiên La Tán, xoay người sát nhập chiến đoàn, cùng một Ma Quân khác cùng Đại Anh nữ thần chủ, Phương Thù Ma Tôn,... chung một chỗ vây công Giang Nam.\r\n\r\n    Sáu người giết đến long trời lỡ đất, hai đại Ma Quân, tam đại Ma Tôn cấp cường giả liên thủ, rốt cục đem Giang Nam bức tới hạ phong, nhưng mà Giang Nam một thanh kiếm tung bay như mưa, công kích của bọn hắn rơi xuống, cho dù là đế bảo cấp bậc công kích, cũng bị Nguyên Thủy Chứng Đạo Kiếm hóa đi.\r\n\r\n    Mà Tố Thiên Hầu các Thần Tôn Thần Chủ vọt tới, lại bị Địa Ngục cường giả khác ngăn trở, Tố Thiên Hầu hai tay ra tay áo, hàng tỉ đạo ngũ sắc hào quang bắn ra, sáng lạn dị thường, mà bảy Thánh Vương càng là đánh đâu thắng đó; không gì cản nổi, thẳng hướng chư cường giả vây công Giang Nam.\r\n\r\n    Bọn người Nguyên Chỉ Ma Quân, Già Phật Ma Quân lập tức hai mặt thụ địch, lại có mấy Ma Quân vọt tới, cùng bảy Thánh Vương bao quanh chém giết chinh chiến, lưỡng quan tầm đó, hỗn chiến ngập trời.\r\n\r\n    Giang Nam thoát thân, ngẩng đầu nhìn hướng Địa Ngục ma quan, chỉ thấy tiên thể Thiếu Hư sừng sững ở trước mắt, đang xem cuộc chiến, lúc này một bước mở ra, hướng Địa Ngục ma quan phóng đi.\r\n\r\n    Địa Ngục đại quân xuất động, từng tòa đại trận hiện lên, bộc phát ra một cổ lực công kích có thể so với Thần Quân, Giang Nam vừa mới ý định xông xuống địa ngục ma quan, những đại trận này cũng đã khởi động, một tòa đại trận khốn hắn ở trong đó.\r\n\r\n    Từng tòa đại trận khác nhấp nhô, một tòa đón lấy một tòa lao ra, ý định khốn chết hắn ở trong đó.\r\n\r\n    Giang Nam mi tâm lóe lên, vô số Chiến Minh Cự Thú như là thủy triều tuôn ra, đem đệ nhất tòa đại trận phá tan, vô số Địa Ngục Ma Thần táng thân bụng thú, Cự Thú thủy triều cuồn cuộn hóa thành từng tòa đại trận, phản giết Địa Ngục đại quân, như là Cự Thú mênh mông biển lớn, đánh về phía Địa Ngục ma quan.\r\n\r\n    Phía trên Ma quan, từng chiếc từng chiếc ma hạm ngang trời, Diệt Thần Ma quang giống như mưa trút xuống, giảo sát Chiến Minh Cự Thú, tiếc rằng Chiến Minh Cự Thú thật sự quá nhiều, hơn nữa không ngừng phân liệt, giết không bao giờ hết.\r\n\r\n    Lập tức Chiến Minh Cự Thú liền sát nhập bên trong ma quan, đột nhiên chỉ nghe cạch một tiếng vang thật lớn, Ma Âm cuồn cuộn chấn động ở bên trong lưỡng quan, tiên thể Thiếu Hư tay nắm một ngụm Chuông Ma, tràn ngập Đế Uy khủng bố, ngang nhiên gõ động chung này.\r\n\r\n    Bành bành bành...\r\n\r\n    Tất cả Chiến Minh Cự Thú nổ tung, trong khoảnh khắc liền chết mấy chục vạn, Thiếu Hư lần nữa gõ động chung này, càng nhiều Chiến Minh Cự Thú chết bất đắc kỳ tử.\r\n\r\n    Giang Nam cũng bị chấn đến khí huyết di động, trong mi tâm có Thần Quang tuôn ra, đem tất cả Chiến Minh Cự Thú xoáy lên, thu nhập bên trong Tử Phủ của mình.\r\n\r\n    - Ly Sửu Ma Đế Hoàng Cực đạo chung?\r\n\r\n    Giang Nam ngẩng đầu nhìn Thiếu Hư, nhíu mày hỏi.\r\n\r\n    - Không sai.\r\n\r\n    Thiếu Hư cười to, nâng lên Ly Sửu Ma Đế Hoàng Cực đạo chung, phiêu nhiên rơi xuống ma quan, Giang Nam thu Nguyên Thủy Chứng Đạo Kiếm, lấy ra đỉnh trượng, một tiếng ầm vang quét tới.\r\n\r\n    Cạch...\r\n\r\n    Hai đại bảo vật chấn động, hoàng đạo đạo âm cuồn cuộn trùng kích mọi nơi, đem đội ngũ hai phe chấn đến người ngã ngựa đổ, thậm chí ngay cả từng khỏa ngôi sao tạo thành ma quan cùng tiền môn cũng bị chấn đến hiện ra từng vết rách cực lớn.\r\n\r\n    Giang Nam cùng Thiếu Hư hai người lảo đảo lui về phía sau, trong nội tâm đều kinh hãi, đột nhiên chỉ nghe loong coong một tiếng, sau đầu Giang Nam hiện ra Nguyên Thủy Chứng Đạo Kiếm, như dải lụa hướng Thiếu Hư chém tới.\r\n\r\n    Sau đầu Thiếu Hư cũng hiện ra Tiên Văn Bảo Thư, vừa mới nghênh tiếp lưỡi kiếm này lập tức bị trảm đến trang sách tung bay, thiếu đi vài trang tiên văn.\r\n\r\n    Cạch...\r\n\r\n    Thiếu Hư chấn động Hoàng Cực đạo chung, Nguyên Thủy Chứng Đạo Kiếm như gặp phải trọng thương, lăn lộn hướng về sau té xuống, cũng là uy năng tổn hao nhiều. Giang Nam lại là một trượng hung hăng quét ở phía trên Hoàng Cực đạo chung, hoàng đạo đạo âm chấn động không dứt, hai người bị chấn đến khí huyết giống như biển lớn mênh mông tuôn ra, bành trướng có âm thanh.\r\n\r\n    Mà Thần Ma trước tiền môn cùng ma quan đang chém giết càng là không chịu nổi, nguyên một đám bị chấn trọng thương thổ huyết, thậm chí có người trực tiếp bị chấn nát, hồn phi phách tán!\r\n\r\n    Uy năng khẩu Hoàng Cực đạo chung này, ngay cả Thiếu Hư cũng không có thể khống chế, không cách nào đem uy năng đạo chung phóng thích chỉ nhằm vào địa phương, mà là công kích không khác biệt.\r\n\r\n    - Ngày khác tái chiến!\r\n\r\n    Hai người từng người quay đầu lại, một cái leo lên ma quan, một cái leo lên huyền quan, Thiếu Hư đem Hoàng Cực đạo chung ném đi, chỉ thấy khẩu đạo chung này cao cao đọng ở trên không ma quan, rì rì chuyển động, trấn áp ma quan số mệnh, Thiếu Hư đưa lưng về phía Địa Ngục rất nhiều ma tướng, một ngụm máu tươi nhả trong tay áo, sắc mặt khôi phục như thường.\r\n\r\n    Mà Giang Nam leo lên huyền quan, bước chân cũng có chút lảo đảo, sắc mặt có chút tái nhợt, đem đỉnh trượng cao cao dựng thẳng lên, chỉ thấy đỉnh trượng càng lúc càng lớn, cao ngất nhập trong tinh không, trấn áp số mệnh tiền môn, mặt ngoài hiện ra từng đạo tiên đạo phù văn sáng lạn thâm ảo.\r\n\r\n    - Uy năng Đỉnh trượng, ta không cách nào thúc dục, ép không được Hoàng Cực đạo chung...\r\n\r\n    Giang Nam xếp bằng ngồi ở phía dưới đỉnh trượng, nhìn về phía đỉnh trượng hiện ra từng đạo phù văn thâm ảo, trong nội tâm yên lặng nói:\r\n\r\n    - Nếu có thể luyện ra Hồng Mông hoàng đạo, hoặc là tiên đạo...\r\n\r\n    Địa Ngục ma quan có Ly Sửu Ma Đế Hoàng Cực đạo chung trấn áp số mệnh, mà Huyền Minh huyền quan chỉ có đỉnh trượng có thể tới so sánh, tuy đỉnh trượng là chân tiên đỉnh, lại không người có thể thúc dục, chỉ có đem Hồng Mông đại đạo tăng lên tới trình độ hoàng đạo, mới có thể miễn cưỡng thúc dục uy năng, cùng Hoàng Cực đạo chung đối kháng.\r\n\r\n    Hoàng đạo cực binh chính là chứng đế chi bảo tăng lên tới cấp độ Hoàng Đạo Cực Cảnh, Hoàng Đạo Cực Cảnh cường giả đem đại đạo bản thân ký thác vào bên trong Thiên Đạo, đại đạo bên trong hoàng đạo cực binh cũng cùng Thiên Đạo tương liên, trong đó chất chứa uy năng là khủng bố bực nào?\r\n\r\n    Mặc dù tiên thể Thiếu Hư chỉ có thể thôi phát một đám, uy năng cũng so với chân tiên đỉnh trong tay Giang Nam cường đại không biết bao nhiêu!\r\n\r\n    Đây chính là nguyên nhân tu vi thực lực của Giang Nam đại tiến, cũng không cách nào làm gì tiên thể Thiếu Hư.","title":"Chương 1682: Hoàng Cực Đạo Chung. (2)"}