{"text":"﻿    Chương 1733: Vạn Thần Hóa Tiên Trì.\r\n\r\n    Vãng Sinh Thần Đế triển khai truyền đạo đồ, rất nhiều Thần Ma nhao nhao nhìn lại, chỉ thấy đồ này không lớn, chỉ có một nửa, hẳn là Tàn Thiên, bên trong đồ có tồn tại hình dung cao cổ, nguyên một đám cực kỳ cường đại, quanh thân khí tức tách ra hình thành từng mảnh thời không, tất cả Thần Ma lớn nhỏ mọc lên san sát như rừng.\r\n\r\n    Những tồn tại này hình thái khác nhau, chủng tộc khác nhau, bất quá đều đang nghe giảng, ánh mắt lộ ra tôn sùng, xem hướng vô tận tiên quang tiền phương, bên trong tiên quang có một tồn tại ngồi ở chỗ đó.\r\n\r\n    Tồn tại bên trong tiên quang này, hẳn là một người bên trong Đế Tôn, nhưng tiếc truyền đạo đồ chỉ có một nửa, nhìn không tới một nửa truyền đạo đồ khác vẽ lấy là cái gì.\r\n\r\n    Vãng Sinh Thần Đế tinh tế cảm ứng, sau một lúc lâu, trong mắt tinh quang mãnh liệt bắn ra, trầm giọng nói:\r\n\r\n    - Xiêm La, chúng ta ra vẻ là tôi tớ của ngươi, ngươi dẫn dắt chúng ta đi chỗ đó!\r\n\r\n    Hắn chỉ một ngón tay, mọi người nhìn đi, chỉ thấy chỗ Vãng Sinh Thần Đế chỉ chính là một tòa Thanh Liên thế giới, hoa sen kia so với hoa sen thế giới khác lộ ra càng thêm cổ xưa, càng thêm thần vận, vô tận Thần Quang từ trong thế giới hoa sen này phún dũng mà ra, Tinh Hà đại lục, hiển thị rõ thần thánh!\r\n\r\n    Bên cạnh có chín đóa Bạch Liên thế giới vờn quanh, bên cạnh mỗi một đóa Bạch Liên thế giới lại có chín lá sen thế giới vờn quanh, cộng đồng bảo vệ xung quanh Thanh Liên thế giới!\r\n\r\n    Sắc mặt Xiêm La Yêu Tôn biến hóa, vội vàng nói:\r\n\r\n    - Bệ hạ, nơi đó là Thanh Liên thế giới, trong đó có thánh địa thần thánh nhất của Yêu giới ta, Thanh Liên Tiên cung. Tòa Tiên cung này chính là Yêu giới ta sinh ra đời đệ nhất tiên nhân, Câu Trần cổ tiên kiến thành, mặc dù là lịch đại Yêu Đế, cũng không dám quấy nhiễu chỗ đó, thậm chí Yêu Đế ngẫu nhiên cũng muốn đi Tiên cung, lắng nghe thượng giới cổ tiên ý chỉ. Thanh Liên Tiên cung bình thường có ý chỉ của thượng giới tiên nhân truyền ra, trong nội cung càng là vô số cao thủ, nghe đồn Tiên Tôn cũng có hiển thánh qua. . .\r\n\r\n    - Trẫm thực sự không phải là muốn đi vào Thanh Liên Tiên cung, mà là tiến vào Thanh Liên thế giới.\r\n\r\n    Vãng Sinh Thần Đế cười nói:\r\n\r\n    - Chỉ cần không kinh động tồn tại bên trong Thanh Liên Tiên cung, vậy thì không có cái gì quá không được. Hôm nay Chư Thiên vạn giới quần hùng nhảy lên, nếu trẫm không có thể khôi phục đến tu vi Thần Đế, ở trong trường hạo kiếp này cũng là pháo hôi! Nhưng ác thay, Huyền Thiên giáo chủ tên tiểu quỷ này, giết Đại tướng đắc lực nhất của ta, nhiều lần rơi ta mặt mũi! Tiểu tử này lại thành tựu Thần Tôn, thượng cấp lại có Đông Cực yêu hồ bảo hộ, bất quá nếu trẫm trở lại đế vị, liền đem cái thằng này chém giết, Đông Cực yêu hồ cũng không làm gì được ta!\r\n\r\n    Xiêm La Yêu Tôn chỉ phải đồng ý, bọn người Vãng Sinh Thần Đế che lấp khí tức, nhao nhao bay lên, rơi vào thần đình bên trong đầu Xiêm La Yêu Tôn, lúc này Xiêm La Yêu Tôn hướng Thanh Liên thế giới bay đi.\r\n\r\n    Giang Nam như trước giấu kín ở trong hư không, triệt để che lấp khí tức của mình, ánh mắt chớp động, đuổi kịp Xiêm La Yêu Tôn, cũng hướng Thanh Liên thế giới mà đi.\r\n\r\n    - Tại La Thiên tuyệt cảnh, ta đã từng đạt được trí nhớ không trọn vẹn của Vãng Sinh Thần Đế, trong đó cũng không có tin tức loại bảo vật truyền đạo đồ này, chưa từng nghĩ hắn lại có truyền đạo đồ, xem ra trên người thằng này còn có rất nhiều bí mật không có bị ta khai quật đi ra. . . Thân là Thần Đế thời đại viễn cổ, quả nhiên tiền vốn hùng hồn. . .\r\n\r\n    Hắn một đường ẩn núp tung tích, mặc dù là Vãng Sinh Thần Đế cũng không cách nào phát giác mình bị người theo dõi.\r\n\r\n    Đã qua hơn tháng thời gian, lúc này Xiêm La Yêu Tôn mới bay đến Thanh Liên thế giới, Giang Nam về phía trước nhìn lại, trong lòng rung động vạn phần, chỉ thấy thế giới này ở trước mắt hắn trở nên vô cùng khổng lồ, thượng là bầu trời, hạ klà Huyền Hoàng Hồng Mông, Tinh Hà rộng rãi so với chư trời và địa ngục còn muốn đồ sộ.\r\n\r\n    Lại có các loại Yêu Thần hình thù kỳ quái, ngao du trong tinh không, cánh giương nghìn vạn dặm, hình thể khổng lồ, cánh chim mở ra, liền có thể đem tinh cầu gắn vào dưới cánh phía, vỗ cánh vừa bay, liền vượt qua trăm triệu dặm khoảng cách, trong tinh không nhấc lên một mảnh bão táp!\r\n\r\n    Thậm chí Giang Nam cảm giác được, ở bên trong phiến thế giới này, có chút tồn tại so với hắn còn cường đại hơn, còn muốn khủng bố, là cường giả thẳng truy Thần Đế Ma Đế!\r\n\r\n    Những tồn tại này có trên dưới một trăm người, tụ tập tại một chỗ, nơi đó là một tòa Tiên cung, Tiên cung phiêu phù ở trung ương Tinh Hà, hàng tỉ vạn quần tinh quay chung quanh Tiên cung chuyển động, mà dưới Tiên cung là một mảnh đại lục cổ xưa!\r\n\r\n    - Thanh Liên thế giới vô cùng thần thánh, rất nhiều thế giới hoa sen khác tàn lụi, duy chỉ có gốc Thanh Liên này nở rộ đến nay, chưa từng suy tàn héo rũ.\r\n\r\n    Xiêm La Yêu Tôn hướng bọn người Vãng Sinh Thần Đế nói nhỏ:\r\n\r\n    - Tục truyền, tòa thế giới này là Tiên Tôn tự mình mở, dùng mô hình chân thân hắn làm khuôn, sáng tạo mà ra, bởi vậy có thể Bất Hủ không tàn. Hơn nữa bản thân Thanh Liên Tiên cung là một kiện tiên khí, có được uy năng không thể tưởng tượng nổi, thậm chí có thể cải biến thời gian trôi qua. . .\r\n\r\n    - Hàng gì có nhiều tồn tại cường đại như vậy, chạy tới Thanh Liên Tiên cung?\r\n\r\n    Minh Giác Thần Tôn nhìn về phía xa xa, chỉ thấy một Yêu Thần dị thường cường hoành lao tới Thanh Liên Tiên cung, trong đó thậm chí có rất nhiều Yêu tôn yêu quân cấp bậc, không khỏi cau mày nói.\r\n\r\n    - Thượng nhân có chỗ không biết.\r\n\r\n    Xiêm La Yêu Tôn vội vàng nói:\r\n\r\n    - Ba trăm năm trước, Yêu giới ta có một đóa hoa sen héo rũ, một đóa hoa khác tách ra, từ đó sinh ra đời một vị tồn tại kinh thiên động địa, sinh ra là thần minh, tự Tiên Thiên, tên là Nhậm Tiên Thiên, là tồn tại hội tụ số mệnh Yêu giới ta mà sinh. Hôm nay, Nhậm Tiên Thiên đã ba trăm tuổi, tu thành Yêu tôn, Tiên cung muốn vì hắn tổ chức lễ trưởng thành, để cho các lộ Thế Giới Chủ đến đây xem lễ.\r\n\r\n    - Thế Giới Chủ?\r\n\r\n    Minh Giác Thần Tôn nghi ngờ nói.\r\n\r\n    - Thế Giới Chủ chính là Yêu Đế phân phong, là Cự Đầu trấn thủ nguyên một đám thế giới, thấp nhất cũng phải là Yêu tôn, cũng có Yêu quân, Yêu Đế.\r\n\r\n    Xiêm La Yêu Tôn lộ ra vẻ hâm mộ nói:\r\n\r\n    - Yêu giới ta có vạn tòa hoa sen thế giới, vạn Thế Giới Chủ xem lễ, là muốn đem thần huyết, đế huyết chất chứa đại đạo của mình để vào bên trong Vạn Thần Hóa Tiên Trì, thỉnh Nhậm Tiên Thiên tiến vào Vạn Thần Hóa Tiên Trì, hấp thu tinh khí bên trong huyết của vạn giới Thế Giới Chủ. Hấp thu tinh khí vạn giới Thế Giới Chủ, hắn liền có thể có được vạn giới đại đạo của Yêu giới ta, tu thành Đại Diễn Hoàng Đạo, đã có căn cơ chứng tiên.\r\n\r\n    - Vạn Thần Hóa Tiên Trì!\r\n\r\n    Vãng Sinh Thần Đế không khỏi động dung, lẩm bẩm nói:\r\n\r\n    - Nếu có thể ở bên trong Vạn Thần Hóa Tiên Trì tắm một lần, chẳng phải là nói có thể tận được Yêu giới đại đạo, tiên đạo cũng có thể sao?","title":"Chương 1733: Vạn Thần Hóa Tiên Trì."}