{"text":"﻿    Chương 1717 +1718: Chân đạp ba thuyền.\r\n\r\n    Thiếu niên áo vàng sắc mặt lạnh nhạt:\r\n\r\n    - Bất quá ngươi giải phong, Đạo Kim Ngọc Bàn thất khống, sẽ bị Minh Hải Vạn Ngục Ấn thôn phệ, Hoàng Tổ thất khống, ngược lại sẽ để cho ta nhanh thoát khốn hơn. Mười ba người các ngươi, tâm không đồng đều, hơn năm ngàn vạn năm thời gian để cho lòng của các ngươi mục nát, các ngươi trấn áp ta không được nữa. Đạo Vương, ngươi lựa chọn như thế nào?\r\n\r\n    Sắc mặt Đạo Vương biến hóa, cuồn cuộn nổi lên hai cái Thiên Đao, xoay người liền đi.\r\n\r\n    Cạch...\r\n\r\n    Ứng Long hàm chuông, tiếng chuông chấn động, long cùng chuông biến mất không thấy gì nữa.\r\n\r\n    Thiếu niên áo vàng nhìn Lan Lăng Thần Hoàng một cái, Lan Lăng Thần Hoàng không khỏi lộ ra chút khẩn trương, cười nói:\r\n\r\n    - Ta cứu ngươi thoát khốn, ngươi sẽ không hướng ta hạ thủ chứ?\r\n\r\n    Thiếu niên áo vàng nhìn đại đỉnh rách mướp trong tay một chút, khẽ cau mày, đột nhiên gở xuống một cây chân vạc vứt ra ngoài, chân vạc ô hay một tiếng cắm vào trong khối Hồng Mông khí, bồng bềnh mà đi, lạnh nhạt nói:\r\n\r\n    - Ngươi không đủ tư cách. Chờ ngươi tu thành Hỗn Độn Tiên, hoặc là đổi lại sư tôn ngươi tới còn không sai biệt lắm, ta ở Tiên Giới chờ ngươi cùng sư tôn của ngươi.\r\n\r\n    Lan Lăng Thần Hoàng thở phào nhẹ nhỏm, nhìn về phía Huyền Minh Nguyên Giới hóa thành Hỗn Độn Hồng Mông, đột nhiên cười ha ha.\r\n\r\n    Huyền Minh Nguyên Giới bị triệt để phá hủy, Hỗn Độn Hồng Mông khí quay chung quanh cái đỉnh trượng kia chuyển động, khối Hồng Mông khí quay chung quanh đỉnh trượng chuyển động, không ngừng hấp thu Hồng Mông Tử Khí bên ngoài.\r\n\r\n    Sớm muộn gì có một ngày, những Hồng Mông Tử Khí này cũng sẽ dung nhập vào trong khối không khí, Huyền Minh Nguyên Giới sẽ thu nhỏ lại vô số lần, hóa thành một khí đoàn, trừ Tiên Thiên Thần Ma, không người nào có thể ở trong đó sinh tồn.\r\n\r\n    Lan Lăng Thần Hoàng cất bước đi vào trong khối không khí, như cá gặp nước, mấy bước đi tới phụ cận cái đỉnh trượng kia, đánh giá bốn phía, bật cười khanh khách:\r\n\r\n    - Huyền Thiên Giáo Chủ, ngươi còn muốn giả chết bao lâu?\r\n\r\n    Khối Hồng Mông khí chậm rãi lưu động, vô số Đại Đạo nghiền nát ở trong đó phiêu đãng, còn có vô số huyết nhục mảnh nhỏ, trong đỉnh trượng đột nhiên truyền đến tiếng người:\r\n\r\n    - Người ta cũng đã chết rồi, Thần Hoàng chớ đùa giỡn...\r\n\r\n    - Chết rồi?\r\n\r\n    Lan Lăng Thần Hoàng cười ha ha, cười đến cong thắt lưng:\r\n\r\n    - Chúng ta những tồn tại ra đời trong Hỗn Độn này, nơi nào có thể chết chứ? Ngươi hậu thiên đắc đạo, tu thành Tiên Thiên Đạo Thể, vẫn là có thọ nguyên hạn chế, thọ nguyên vừa đến sẽ hồn phi phách tán. Bất quá ngươi luyện thành Hồng Mông Hoàng Đạo, nghịch chứng Tiên Thiên, Đại Đạo nấp trong Hồng Mông, liền có Bất Tử Chi Thân. Lại tu luyện, ngươi sẽ trở thành Tiên Thiên Thần Ma, Bất Tử Bất Diệt, không phải là Tiên mà có thọ nguyên của Tiên!\r\n\r\n    - Hơn nữa, ngươi dấu diếm được người khác, nhưng không thể gạt được ta! Ngươi đem Hỗn Độn Nguyên Thần của mình ký thác vào trong chân vạc, có chân vạc Tạo Hóa Tiên Đỉnh bảo vệ ngươi, trừ khi chân vạc phấn toái, thì không người nào có thể giết ngươi.\r\n\r\n    Hắn cười lạnh nói:\r\n\r\n    - Huyền Thiên Giáo Chủ, chuyện tình giả chết, ta cũng đã từng làm một lần. Đem Đại Đạo nghiền nát dung nhập vào Hồng Mông, Hồng Mông Bất Diệt ta không chết, trừ khi có người khai thiên, đem Hồng Mông mở ra, hoặc là đánh nát chân Tiên Đỉnh, nếu không không người nào có thể làm sao ngươi! Huyền Đô Cổ Tiên chính là nhìn ra ngươi núp ở trong chân vạc, cho nên ngay cả chân vạc cũng không muốn. Ngươi tính toán, cũng là cực kỳ khôn khéo!\r\n\r\n    Trong Chân vạc thanh âm trầm mặc chốc lát, đột nhiên tử khí bắt đầu khởi động, Giang Nam Hỗn Độn Nguyên Thần hiện ra, chân mang Hồng Mông, cười nói:\r\n\r\n    - Bát Cảnh Thần Hoàng có gì chỉ giáo?\r\n\r\n    - Không cần tôn kính như thế, ngươi có thể gọi ta là sư huynh.\r\n\r\n    Lan Lăng Thần Hoàng cười ha ha nói:\r\n\r\n    - Nói sao, ta và ngươi trong lúc đó rất có sâu xa, ngươi là sư đệ của ta, ngươi và ta đồng xuất một môn. Chúng ta không phải ngoại nhân, mà là sư huynh đệ!\r\n\r\n    Trong khối Hồng Mông khí, đạo tắc nghiền nát phần phật bay tới, tự động tổ hợp, hóa thành Hồng Mông Hoàng Đạo, huyết nhục toái cốt cũng từng cục bay tới, gây dựng lại thân thể Giang Nam.\r\n\r\n    Nhưng Giang Nam không có cho Hỗn Độn Nguyên Thần của mình vào chủ thân thể, Hỗn Độn Nguyên Thần như cũ đứng ở trên chân đỉnh, cảnh giác vạn phần, nếu Lan Lăng Thần Hoàng xuất thủ, hắn liền chui vào trong chân vạc, nghĩ đến cho dù là tồn tại Cổ lão này cũng không làm gì được mình.\r\n\r\n    - Sư huynh đệ?\r\n\r\n    Giang Nam như cũ phòng bị dị thường, chuẩn bị bất cứ lúc nào làm cho Hỗn Độn Nguyên Thần của mình chui vào đỉnh trượng, tức cười nói:\r\n\r\n    - Thần Hoàng, ngươi cũng là đệ tử của Hồ Thiên lão sư? Nói như vậy, chúng ta cũng là người một nhà.\r\n\r\n    - Ngươi là nói Hồ Thiên đạo hữu?\r\n\r\n    Lan Lăng Thần Hoàng lắc đầu, cười nói:\r\n\r\n    - Ngươi quá đề cao Hồ Thiên rồi. Sư tôn của ta, chính là tồn tại Cổ lão trước lúc Thiên Địa Khai Ích cũng đã ra đời, chứng kiến Đế cùng Tôn mở vũ trụ định ra càn khôn, sau khi khai thiên tích địa sư tôn của ta liền đã là Tiên Nhân, trong Cổ Tiên hắn là nhân tài kiệt xuất! Hồ Thiên đạo hữu có tài đức gì, có thể cùng sư tôn ta sánh ngang?\r\n\r\n    Hắn chắp hai tay sau lưng, ngạo nghễ nói:\r\n\r\n    - Chúng ta sư huynh đệ nhất mạch này, có lực lượng cùng tiềm năng khôn cùng, thường xuyên nhận được thiên quyến cùng thiên khiển, thiên quyến là bởi vì chúng ta đúng thời cơ mà sinh, thành tựu bất khả hạn lượng, thiên khiển là bởi vì chúng ta nghịch thiên mà đi!\r\n\r\n    - Tổ tông chưa đầy pháp, Thiên Đạo chưa đủ sợ!\r\n\r\n    Phía sau hắn mơ hồ hiện ra Ma ngục nặng nề, đó là do Hồng Mông Đại Đạo thuần túy tạo thành Ma ngục, rộng lớn không giới hạn!\r\n\r\n    Lan Lăng Thần Hoàng nhìn về phía Giang Nam, mỉm cười nói:\r\n\r\n    - Hiện tại ngươi biết vì sao ta xưng ngươi là sư đệ đi? Ma Ngục Huyền Thai Kinh là sư phụ từ Tiên Giới mang vào hạ giới, truyền thụ cho ta, để cho ta thay truyền pháp. Bất quá môn công pháp này cũng là Tiên Sư sáng chế, ta chỉ có thể coi là thay sư truyền đạo, cho nên cho dù là ta tự mình truyền thụ người khác Ma Ngục Huyền Thai Kinh, người nọ cũng chỉ có thể coi là đệ tử của tiên sư, là sư đệ của ta.\r\n\r\n    Trong lòng Giang Nam rung động, hắn sớm đã biết Ma Ngục Huyền Thai Kinh lai lịch thật lớn, chỉ sợ dính líu đến một vị tồn tại cực kỳ Cổ lão, nhưng không nghĩ tới, môn công pháp này lại là Tiên Giới lưu truyền ra công pháp!\r\n\r\n    Môn công pháp Ma Ngục Huyền Thai Kinh này, mặc dù chỉ có khúc dạo đầu, chỉ có thể tu luyện tới Thần Thông bát trọng, hơn nữa không có Thần Thông tương ứng, nhưng môn công pháp này lại có khả năng vô hạn, bởi vì khúc dạo đầu của nó chính là lấy Thần làm khởi điểm, luyện tựu thần tính, trên Tiên Thiên liền siêu nhân một bậc!\r\n\r\n    Lấy Thần làm khởi điểm, lấy tổ tông chưa đầy pháp Thiên Đạo chưa đủ sợ làm quy tắc chung, không sợ Thiên Đạo, chính là muốn nhảy ra ngoài Thiên Đạo trói buộc, tu thành Tiên Nhân!\r\n\r\n    Hơn nữa lấy lực dung hợp cùng lực thôi diễn cường đại của Ma Ngục Huyền Thai Kinh, môn công pháp này sẽ càng ngày càng lớn mạnh, người tu luyện thành tựu sẽ càng ngày càng cao, cuối cùng làm được trình độ Thiên Đạo chưa đủ sợ!\r\n\r\n    - Chúng ta nhất mạch này, khởi bước liền cao hơn người khác, nhưng dễ dàng gặp nạn. Ta cùng với lúc Cổ Tiên hạo kiếp hạ giới truyền đạo, sư đệ thứ nhất là Cổ Già Ma Tôn, đáng tiếc hắn gặp thiên khiển, tu luyện tới Ma Tôn cảnh giới liền chết trong Cổ Tiên hạo kiếp, thành một pháo hôi tầm thường.\r\n\r\n    Lan Lăng Thần Hoàng cười nói:\r\n\r\n    - Lúc ấy địa ngục ta rất nhiều cường giả, cũng tham dự đến một trận trấn áp Huyền Đô Cổ Tiên, tử thương vô số. Đây cũng không phải là chúng ta hảo tâm, mà là chư thiên vạn giới cùng Minh Hải vạn giới quá gần, may là đánh ở chư thiên vạn giới, đánh nát cũng là chư thiên vạn giới, cùng địa ngục ta không liên quan. Cổ Già Ma Tôn đem môn công pháp này truyền thụ cho Trạc Sơn Đạo Nhân, tiểu tử này bị chết nhanh hơn, mới vừa tu thành thần vị liền bị người giết chết...\r\n\r\n    Hắn giơ lên đầu ngón tay, từng cái từng cái tên người nói ra, nghe mà da đầu Giang Nam tê dại.\r\n\r\n    Nhiều tồn tại tu luyện Ma Ngục Huyền Thai Kinh, thường thường cũng là chết non, thậm chí có những người chẳng qua là tu luyện tới Thần Phủ cảnh giới liền chết trong tay người khác, còn có chút người tu luyện tới Ma Tôn cảnh giới, có tiền đồ tốt, nhưng đột nhiên bất hạnh mất mạng, tỷ như vị Ma Tôn bị Sa La Ma Đế giết chết kia, tỷ như Hắc Thiên Ma Tôn chạy đến chư thiên vạn giới chết trong tay Giang Tuyết, cũng là bị chết không rõ nguyên do.\r\n\r\n    Môn công pháp này phảng phất mang theo không tốt, để cho người tu luyện từng cái từng cái bỏ mạng.\r\n\r\n    - Tu luyện Ma Ngục Huyền Thai Kinh, trước mắt còn sống, chỉ còn lại có ta và ngươi.\r\n\r\n    Lan Lăng Thần Hoàng cười nói:\r\n\r\n    - Bất quá, ngươi so với bọn hắn giảo hoạt nhiều hơn, lần này Thiên Đao đột kích, ta nghĩ đến ngươi sẽ rập khuôn theo bọn họ, không nghĩ tới ngươi lại trước lĩnh ngộ ra Hồng Mông Hoàng Đạo, tự thân ký thác trong Hồng Mông, Huyền Minh Nguyên Giới bị đánh nát thành Hồng Mông, nơi nơi đều có thể để ngươi ký thác. Hơn nữa ngươi còn lo lắng cho mình sẽ chết rụng, dù sao nguyên thần của ngươi không cách nào xé chẵn ra lẻ dung nhập vào đến Hỗn Độn Hồng Mông, nếu Nguyên Thần bị chém, ngươi cũng sẽ chết. Vì vậy, lúc chiến đấu chưa bắt đầu ngươi liền đem nguyên thần của mình ký thác vào chân Tiên Đỉnh, người khác thấy ngươi cầm lấy chân vạc, nghĩ đến ngươi là tính toán dựa vào chân vạc tới phá giải Bổ Thiên thần nhân phong cấm, thật ra thì bọn họ không biết, ngươi cầm lấy là nguyên thần của mình.\r\n\r\n    Hắn mắt lộ ra tán thưởng, cười nói:\r\n\r\n    - Cầm lấy nguyên thần của mình, đem đỉnh trượng giao trong Huyền Đô tay, nguyên thần của mình cũng tương đương với đến trong Huyền Đô tay. Mặc dù Huyền Đô đã làm rất nhiều chuyện, nhưng mà không muốn dính dấp quá nhiều nhân quả, sẽ không để cho ngươi chết ở trong tay của hắn, cho nên sẽ giữ được Hỗn Độn Nguyên Thần của ngươi. Sau khi hắn thoát kiếp không muốn cùng ngươi nhân quả quá sâu, mới có thể đem nguyên thần của ngươi trả cho ngươi.\r\n\r\n    Giang Nam thổn thức nói:\r\n\r\n    - Sư huynh, chúng ta nhất mạch này từng cái từng cái chết quá sớm, sư đệ ta cũng không muốn sớm như vậy liền chết, cho nên phải hoa chút ít tâm tư bảo vệ tánh mạng.\r\n\r\n    Lan Lăng Thần Hoàng lòng có đồng cảm, cũng là thổn thức nói:\r\n\r\n    - Đúng là như thế. Đừng nói ngươi, ngay cả ta năm đó cũng thiếu chút nữa gặp nạn, cơ hồ bị Đô Thiên đạo huynh giết chết! Chúng ta nhất mạch này quá xuất sắc, xuất sắc đến ngay cả lão Thiên cũng không dung chúng ta, Thiên Đạo cũng ghen tỵ với chúng ta. Chúng ta chính là thiên lý không tha a!\r\n\r\n    Giang Nam lòng có ưu tư, gật đầu nói:\r\n\r\n    - Có đôi khi ta cũng cảm thấy, không phải là ta quá thông minh, mà là bọn hắn quá ngu xuẩn.\r\n\r\n    Lan Lăng Thần Hoàng thở dài một ngụm trọc khí nói:\r\n\r\n    - Là bọn hắn quá ngu xuẩn, cũng là chúng ta quá thông minh. Bất quá không có những người ngu kia, sao có thể hiển lộ rõ chúng ta thông minh.\r\n\r\n    Hai người thở dài thở ngắn, hung hăng thổi phồng lẫn nhau một phen, mặt không đỏ tim không nhảy. Nếu những người khác ở chỗ này, nghe hai người nói chuyện, nhất định sẽ thay bọn họ xấu hổ đến tìm một cái lổ để chui vào.\r\n\r\n    - Sư huynh, Đô Thiên Thần Đế thật đã chết rồi?\r\n\r\n    Giang Nam trong lòng vừa động hỏi.\r\n\r\n    Ở trước khi Đô Thiên Thần Đế chết gặp qua người, duy chỉ có vị Bát Cảnh Thần Hoàng dùng tên giả Lan Lăng Thần Hoàng trước mắt này, vì vậy Giang Nam mới có hỏi như vậy.\r\n\r\n    Theo hắn, Đô Thiên Thần Đế tuyệt đối là tồn tại mãnh liệt đến rối tinh rối mù, ngay cả Thiên Đạo cũng có thể luyện ra, thần nhân Bổ Thiên, chủ yếu dựa vào chính là Luyện Thiên đại trận của hắn!\r\n\r\n    Mười ba tồn tại trấn áp Cổ Tiên còn sống, Bỉ Ngạn, Thiên Mẫu Thánh Hậu cùng Lan Lăng Thần Hoàng mặc dù không phải là Bổ Thiên thần nhân, nhưng riêng phần mình có bảo vệ tánh mạng chi đạo.\r\n\r\n    Đô Thiên Thần Đế mạnh như vậy, khó tránh khỏi để cho Giang Nam hoài nghi, hắn có phải thật đã chết hay không.\r\n\r\n    - Đô Thiên đạo huynh bởi vì vô cùng nghịch thiên, vì vậy Thiên Đạo không tha, hẳn là thật đã chết rồi.\r\n\r\n    Lan Lăng Thần Hoàng cũng không dám khẳng định, vì vậy dùng tới hai chữ \"hẳn là\", đột nhiên lại cười nói:\r\n\r\n    - Huyền Thiên sư đệ, ta và ngươi đồng môn, chư thiên vạn giới Bổ Thiên thần nhân đã mục, Thiên Đạo cũng đã mục, ngay cả Huyền Minh Nguyên Giới của ngươi cũng bị đánh cho thành Hỗn Độn. Thiên Đạo không lấy chúng sinh làm gốc, còn có thể gọi là Thiên Đạo sao? Thần nhân không lấy chúng sinh làm gốc, còn có thể gọi thần nhân sao?\r\n\r\n    Hắn cười dài nói:\r\n\r\n    - Ngươi lần này tính toán Chư Thiên Thần Đế, tính toán Đạo Vương, Thiên Đao lão tổ cũng bởi vì ngươi mà chết, đến tiếp sau còn sẽ có gợn sóng liên tiếp, khuấy đại cục. Chư thiên vạn giới chỉ sợ không thể dung ngươi, nếu ngươi cùng địa ngục ta đối nghịch, ngay cả ta cũng không thể dung ngươi. Sao không khí ám đầu minh, gia nhập địa ngục nhất phương? Ngươi nếu là chịu, ta sẽ đón chào! Trong địa ngục ta cùng ngươi có cừu oán là không ở số ít, nhưng chỉ cần ngươi chịu gia nhập địa ngục ta, bọn họ nhất định mừng rỡ không khép miệng được!\r\n\r\n    Giang Nam nháy mắt mấy cái, trong đầu không khỏi hiện ra bộ dạng Sâm La Ma Đế mừng rỡ không khép miệng được, vội vàng lắc đầu, đem hình ảnh này chém tới, cười nói:\r\n\r\n    - Ta không muốn gia nhập các ngươi, sư huynh tha lỗi.\r\n\r\n    - Nói như vậy, ngươi muốn đối địch với ta rồi?\r\n\r\n    Lan Lăng Thần Hoàng tức cười, đứng chắp tay, cười nói:\r\n\r\n    - Đừng quên, ta là Tiên Thiên Thần Ma, Hỗn Độn sở sinh, trời sinh đất nuôi, người khác không thể ở trong Hỗn Độn Hồng Mông giết ngươi, nhưng đối với ta mà nói cũng không phải là phiền phức như vậy. Mặc dù nguyên thần của ngươi trốn vào chân Tiên Đỉnh, ta cũng có biện pháp đem ngươi bắt đi ra ngoài. Ta thay sư truyền đạo, Tiên Sư ở lúc Cổ Tiên hạo kiếp thượng giới, lúc hắn thượng giới không có mang ta lên, ta ở hạ giới đã ngốc ngán, ngẩn đến đã đủ lâu, ta thật sự không muốn ngươi nhảy ra phá hư đại kế của ta!\r\n\r\n    Giang Nam trầm mặc chốc lát, mặt dãn ra cười nói:\r\n\r\n    - Sư huynh, hôm nay Đạo Vương, ngươi, Huyền Đô Cổ Tiên, tạo thế chân vạc, phe phái ba người các ngươi, ta sẽ không gia nhập, ai cũng không giúp, ý của ngươi như thế nào?","title":"Chương 1717 +1718: Chân Đạp Ba Thuyền."}