{"text":"﻿    Chương 1878: Bảy lần chứng đế. (2)\r\n\r\n    Thi Hiên Vi nói:\r\n\r\n    - Việc này thậm chí kinh động đến Ngọc Hoàng đại đế, tự mình tiếp kiến hắn, thiết yến khoản đãi. Bất quá nghe nói vị tân tấn Thiên Đế này không có ở Thiên Giới bao lâu, đã qua không lâu liền đi Phật giới, ý định chứng đạo thành Phật đế!\r\n\r\n    - Chứng đạo Phật đế? Điều đó không có khả năng, không có khả năng có công pháp kinh người như thế, có thể bao dung Tứ đại vũ trụ đại đạo...\r\n\r\n    Giang Nam hít một hơi lãnh khí, đột nhiên sắc mặt ngưng trọng nói:\r\n\r\n    - Ta đã biết, Tịch đại ca tất nhiên trở thành Huyền Đô cổ tiên đệ tử, nếu không, công pháp của hắn không có khả năng dung nạp nhiều vũ trụ đại đạo Thiên Đạo như thế, đạt được những vũ trụ đại đạo Thiên Đạo này tán thành!\r\n\r\n    Đạt được Thiên Đạo đại đạo vũ trụ kia tán thành nhận đồng, cần tu luyện công pháp bao hàm đại đạo Thiên Đạo tương ứng, dung nạp Địa Ngục cùng Chư Thiên đại đạo công pháp, đã là cực kỳ giỏi, theo Giang Nam biết, trước mắt bên trong các tồn tại, chỉ có Giang Tuyết, Minh Thổ, Quang Vũ, Thiếu Hư cùng hắn rải rác mấy người mà thôi!\r\n\r\n    Mấy người kia, đã là nhân kiệt hiếm có trên đời này!\r\n\r\n    Mà lại dung hợp Thiên Giới đại đạo Thiên Đạo công pháp, cơ hồ là nhiệm vụ không thể hoàn thành, lại dung hợp Phật giới đại đạo Thiên Đạo công pháp, càng là khó tới cực điểm!\r\n\r\n    Chỉ có Huyền Đô cổ tiên có Tạo Hóa Tiên Kinh bực này, mới có thể bao dung đại đạo Thiên Đạo kinh người như thế, làm được trong Tứ đại vũ trụ cũng có thể chứng đế!\r\n\r\n    Mà Huyền Đô cổ tiên cũng đang tìm kiếm một truyền nhân, bởi vậy Giang Nam khẳng định, Huyền Đô cổ tiên tất nhiên là đã tìm Tịch Ứng Tình, thu hắn làm đệ tử!\r\n\r\n    Nhìn chung bên trong công pháp mà Giang Nam chứng kiến, ngoại trừ Tạo Hóa Tiên Kinh ra, liền chỉ có Ma Ngục Huyền Thai Kinh mới có thể làm được dung nạp vũ trụ Thiên Đạo đại đạo khác, mặc dù là Đạo Vương, mặc dù là tiên thể Thiếu Hư, công pháp của bọn hắn cũng không được!\r\n\r\n    Nhưng Ma Ngục Huyền Thai Kinh cũng có chỗ thiếu hụt, không thể dung hợp Yêu tộc Thiên Đạo đại đạo, cũng không cách nào dung hợp Quỷ giới Thiên Đạo đại đạo, tối đa chỉ có thể làm được Địa Ngục, Thiên Giới, Chư Thiên, Phật giới, Hỗn Độn giới năm đại vũ trụ chứng đế.\r\n\r\n    Mà Tạo Hóa Tiên Kinh lại không có cái hạn chế này, Giang Nam đã từng suy diễn qua môn tiên pháp này, phát hiện Tạo Hóa Tiên Kinh bao hàm toàn diện, trong đó còn có Quỷ giới, Yêu giới Thiên Đạo đại đạo!\r\n\r\n    Kể từ đó, đủ để chèo chống Tịch Ứng Tình bảy đại vũ trụ chứng đế, chứng bảy lần!\r\n\r\n    Về phần Linh giới thì đã hủy diệt, không cách nào chứng đế.\r\n\r\n    - Tịch đại ca bảy đại vũ trụ chứng đế, thực lực sẽ bành trướng đến hạng hoàn cảnh gì?\r\n\r\n    Ta cự tuyệt làm truyền nhân của Huyền Đô cổ tiên, cũng trong lúc vô tình mất đi một đại cơ duyên.\r\n\r\n    Trong nội tâm Giang Nam nho nhỏ thất lạc thoáng một phát, lập tức khôi phục tâm tính tầm thường, cũng thay Tịch Ứng Tình vui mừng, tư chất cùng tài tình của Tịch Ứng Tình, đều là hắn trước nay ít thấy, không người có thể siêu việt!\r\n\r\n    Hắn khiếm khuyết, là một hồi kỳ ngộ để cho hắn thoát thai hoán cốt, mà bây giờ, hắn đã gặp!\r\n\r\n    - Không biết Tịch đại ca tu thành Thần Đế, có thể đi tìm Thái Hoàng lão tổ, chấm dứt ân oán cũ thoáng một phát hay không?\r\n\r\n    Giang Nam lẳng lặng suy tư, thầm nghĩ:\r\n\r\n    - Hai người bọn họ ân oán dây dưa đã rất lâu rồi, hôm nay Thái Hoàng khống chế bát đại Thiên Đạo chí bảo, thành tựu Thiên Đạo hóa thân, thực lực mạnh, đã tiếp cận cấp độ Đạo Vương đi à nha? Cho dù Tịch đại ca chứng đế bảy lần, cũng chưa chắc sẽ là đối thủ của hắn...\r\n\r\n    Thiên đạo chí bảo ở trong tay Bổ thiên thần nhân là hạn chế, nhưng ở trong tay Thái Hoàng, liền không cái hạn chế gì, ngược lại sẽ tăng lên thực lực của Thái Hoàng. Bát đại Thiên Đạo chi bảo, đủ để cho thực lực Thái Hoàng đạt tới trình độ cực cao, Vấn Đỉnh tồn tại mạnh nhất bên trong đương thời!\r\n\r\n    Chẳng qua hiện nay Thái Hoàng đã không phải là Thái Hoàng bên trong Huyền Minh Nguyên Giới lúc trước, người này đã hòa tan vào Thiên Đạo, đã không có ý thức lúc trước, biến thành Thiên Đạo khôi lỗi!\r\n\r\n    Nhưng mà dùng tính cách của Tịch Ứng Tình, nhất định sẽ hướng Thái Hoàng ra tay, chấm dứt ân oán lúc trước!\r\n\r\n    - Tịch đại ca bảy đại vũ trụ chứng đế qua đi, chỉ sợ sẽ nhịn không được a...\r\n\r\n    Giang Nam khẽ nhíu mày, thế cục hôm nay như trước chưa từng trong sáng, mạch nước ngầm cuồn cuộn, nếu như Thái Hoàng cùng Tịch Ứng Tình chiến một trận, chỉ sợ sẽ sinh ra rất nhiều chuyện xấu.\r\n\r\n    - Có lẽ một trận chiến cuối cùng của hạo kiếp, sẽ bộc phát...\r\n\r\n    - Hiện tại ta tu thành bát đại tiên đạo, đã đạt tới Thần Quân viên mãn cảnh giới, nhưng nếu muốn chứng đạo thành đế thì còn có chút khiếm khuyết, còn cần đệ cửu đạo tiên đạo, mới có thể đạt tới tình trạng vạn đạo triều bái!\r\n\r\n    Giang Nam lẳng lặng suy tư, thầm nghĩ:\r\n\r\n    - Bát đại tiên đạo của ta, Khai Thiên Phủ, Diệt Thế Đại Ma, Thông Tiên Kiều, Hỗn Độn tiên chung, La Thiên Tuyết Liên, Vạn Ngục Ấn, Lục Đạo tiên luân, Bất Không đại đạo, một đạo tiên đạo cuối cùng là cái đại đạo gì?\r\n\r\n    Chín đại tiên đạo, mới có thể để cho hắn có được tiền vốn sung túc, Giang Nam ở trong trấn ngục đã tích lũy nội tình hùng hồn, thậm chí luyện thành Bất Không tiên đạo, bất quá đối với đệ chín tiên đạo còn không có đầu mối.\r\n\r\n    Giang Nam đứng dậy, ly khai thư phòng, tiến về hậu hoa viên, chỉ thấy Đạo Vương như trước quản lý ở trong hậu hoa viên, chỗ bầu trời La Thiên, tiên quang liên tục không ngừng rơi xuống, bị tiên đằng hấp thu, hôm nay gốc tiên đằng này càng phát ra khỏe mạnh, từ Tiên Giới trộm lấy tiên khí thêm nữa...\r\n\r\n    Trong hậu hoa viên tiên khí lượn lờ, tựa như tiên cảnh!\r\n\r\n    - Gốc tiên đằng này không phải chuyện đùa.\r\n\r\n    Đạo Vương nhìn về phía tiên đằng, nói khẽ:\r\n\r\n    - So với Thiên Ý tiên trà thụ còn muốn kinh người, Thiên Ý tiên trà thụ căn bản không cách nào trộm lấy Tiên Giới tiên khí, mà gốc tiên đằng này liền có thể. Hơn nữa, hôm nay gốc tiên đằng này trộm lấy tiên khí, đủ có thể duy trì Hoàng Đạo Cực Cảnh cường giả tu luyện rồi, chỉ sợ địa vị rất lớn.\r\n\r\n    Giang Nam đứng ở bên cạnh hắn, tinh tế dò xét, đột nhiên nhìn chằm chằm vào một mảnh hồ lô diệp, chỉ thấy phiến lá cây này trong mắt hắn càng lúc càng lớn, cuối cùng nhất hóa thành một mảnh Thiên Địa rộng lớn bát ngát, hoa văn trên phiến lá hóa thành các loại đại đạo, có hóa thành sơn mạch phập phồng không ngớt, có hóa thành hải dương sóng cả mãnh liệt, có hóa thành Nhật Nguyệt, có hóa thành Tinh Hà, tựa như thế giới chân thật!\r\n\r\n    - Hoàng Đạo cấp bậc đại đạo?\r\n\r\n    Giang Nam không khỏi động dung, chỉ thấy chủ đại đạo phiến lá cây này rõ ràng là Hoàng Đạo đại đạo, tự nhiên tạo ra, lại có Thiên Đạo chất chứa trong đó, cực kỳ phức tạp, cực kỳ tinh diệu.\r\n\r\n    - Đại đạo của gốc hồ lô này, sẽ tăng lên đến cấp bậc tiên đạo.\r\n\r\n    Đạo Vương cau lại lông mày nói:\r\n\r\n    - Đã đến cấp bậc tiên đạo, hồ lô sẽ thành thục, ta đoán chừng, còn cần hơn mười năm thời gian. Khi đó, Hồ Thiên lão sư sẽ phục sinh, trở thành...\r\n\r\n    Hắn cũng có chút không biết nên nói như thế nào, nghĩ nghĩ nói:\r\n\r\n    - Ân, sinh linh tương đối kỳ lạ.","title":"Chương 1878: Bảy Lần Chứng Đế. (2)"}