{"text":"﻿    Chương 1999:  Đoạn Tiên Vương đạo thống. (2)\r\n\r\n    Tiên Thiên Đại Đế thở dài nói:\r\n\r\n    - Đế Huyền, vũ trụ mở đến nay, tám trăm triệu năm chưa từng có kiêu hùng, thực lực người này đã đạt tới cấp độ có thể trảm tiên, tăng thêm Thiên Tán Hoa Cái cái thiên đạo chí bảo này, ai có thể cùng hắn tranh phong?\r\n\r\n    - Dùng cách nhìn của ta, Tiên Giới Trường Sinh Đại Đế tất nhiên sẽ can thiệp hạ giới, phái tới Hỗn Độn tiên nhân, trước mắt không nên cùng Đế Huyền xung đột, hết thảy lặng chờ ý chỉ của Tiên Giới.\r\n\r\n    - Chỉ có thể như thế. Chúng ta lập tức câu thông Tiên Giới, bẩm báo việc này!\r\n\r\n    Giang Nam triệu tập hai mươi tám Chư Thiên đại đế cùng tồn tại Hoàng Đạo Cực Cảnh, tính cả hai mươi tám Chư Thiên Thần Tôn, Thần Quân, tổng cộng bốn mươi vạn tồn tại cường đại, tụ tập dưới một mái nhà.\r\n\r\n    - Chư quân vẫn muốn kiến công lập nghiệp, khai sáng cơ nghiệp bất thế, lập nhiều bất thế chi công. Hôm nay trẫm thỏa mãn chư quân!\r\n\r\n    Giang Nam tâm niệm vừa động, từng mặt đại kỳ đột nhiên rầm rầm từ trong Thiên Di Điện bay ra, rơi vào trước mặt tất cả tồn tại ở đây, từng mặt đại kỳ phát ra Hoàng Đạo cực uy vô cùng nồng đậm.\r\n\r\n    Hoàng Đạo cấp bậc đại kỳ, Hoàng Đạo cấp bậc Luyện Thiên đại trận!\r\n\r\n    Phải biết rằng, năm đó Đô Thiên Thần Đế luyện ra Chư Thiên vạn giới cùng Địa Ngục vạn giới Thiên Đạo Luyện Thiên đại trận, cũng không quá đáng là Đế cấp Luyện Thiên đại trận, mà Giang Nam rõ ràng xuất ra một bộ Hoàng Đạo cấp bậc Luyện Thiên đại trận, hung uy cái tòa đại trận này, so với Đô Thiên Thần Đế năm đó còn muốn kinh người!\r\n\r\n    - Bệ hạ đây là...\r\n\r\n    Trong lòng quần thần rung động, thất thanh nói.\r\n\r\n    Giang Nam lạnh nhạt nói:\r\n\r\n    - Tinh luyện ra vũ trụ Thiên Đạo, dung nhập Thiên Tán Hoa Cái, chế tạo một kiện thiên đạo chí bảo chất chứa 350 Thiên Đạo, để cho tồn tại Tiên Giới không cách nào hạ giới!\r\n\r\n    - Cường giả vũ trụ khác, nếu ra tay mà nói...\r\n\r\n    Ly Sửu Ma Hoàng chần chờ nói.\r\n\r\n    - Bọn hắn không kịp ra tay!\r\n\r\n    Giang Nam ầm ầm đứng dậy, Thiên Tán Hoa Cái đột nhiên thu nạp, hóa thành một cái đại dù, rơi vào trong tay của hắn, Giang Nam cầm cái dù, hơn bốn mươi vạn tồn tại cường đại khống chế từng mặt đại kỳ cấp bậc Hoàng Đạo, phần phật bay lên, như thiểm điện cắt nhập Đại Tây Thiên Phật giới.\r\n\r\n    Ầm ầm...\r\n\r\n    Cái dù trong tay Giang Nam đột nhiên mở ra, thiên tán như màn, che khuất bầu trời Đại Tây Thiên Phật giới, Thiên Đạo Đại Tây Thiên Phật giới lập tức phù hiện, Thiên Lôi cuồn cuộn, đại đạo nổ vang, phún dũng mà lên, hướng Thiên Tán Hoa Cái oanh khứ!\r\n\r\n    Cùng lúc đó, hơn bốn mươi vạn tồn tại cường hoành của Tam Giới bốn phương tám hướng bay đi, có độc chưởng đại kỳ, 3~5 Thần Tôn cùng một chỗ, hợp lực tế lên một mặt đại kỳ, tồn tại cường hoành như chư hoàng chư đế, thì khống chế Thần Vương kỳ cùng chủ kỳ, cùng một chỗ thúc dục!\r\n\r\n    Luyện Thiên đại trận bao phủ cả tòa Đại Tây Thiên Phật giới, đem Thiên Đạo của Đại Tây Thiên Phật giới sinh sinh đề luyện ra, chỉ thấy Phật giới năm mươi Thiên Đạo hội tụ, hóa thành một tòa Tu Di sơn, đối kháng Thiên Tán Hoa Cái.\r\n\r\n    Hai đại thiên đạo chí bảo chống lại, Giang Nam tự mình khống chế Thiên Tán Hoa Cái, một lần hành động đem Thiên Đạo biến thành Tu Di sơn áp chế, thu nhập bên trong thiên tán.\r\n\r\n    - Đi!\r\n\r\n    Giang Nam thu Thiên Tán Hoa Cái, quay người rời đi, thẳng đến Thiên Giới, mà vào lúc này, Phật giới rất nhiều Phật hoàng lúc này mới tỉnh ngộ lại, nhưng Thiên Đạo đã bị bọn người Giang Nam luyện ra, cưỡng ép bắt đi, để cho chư Phật nguyên một đám mồ hôi lạnh trên trán cuồn cuộn, không biết làm sao.\r\n\r\n    - Thượng bẩm Tiên Giới, thượng bẩm Thanh Hoa Tiên Vương!\r\n\r\n    Chư Phật bối rối, vội vàng thúc dục Sóc Nguyệt Hồi Thiên Kính.\r\n\r\n    Tam Đức Phật Tổ chính là đương kim Phật giới Phật đế, thấy tình thế không ổn, vội vàng áo cà sa một cuốn, ly khai Tu Di sơn, truy tìm Giang Nam mà đi, thầm nghĩ:\r\n\r\n    - Giáo chủ cái khốn nạn này, luyện hóa Phật giới Thiên Đạo cũng không lên tiếng kêu gọi, nếu Tiên Giới đại lão hàng nộ, khẳng định cái thứ nhất sẽ đem Phật gia ta làm thịt...\r\n\r\n    Tam Đức Phật Tổ đuổi theo Giang Nam cùng Tam Giới Chư Thần chư đế chư hoàng, chỉ thấy đám người Giang Nam đã đi tới bên ngoài Thiên Giới Nam Thiên môn, Thiên Giới đương đại Ngọc Hoàng Tịch Ứng Tình vừa mới đăng cơ, suất lĩnh Thiên Giới Chư Thần chư đế chạy đến, Phong Thần bảng bồng bềnh đung đưa.\r\n\r\n    - Tử Xuyên, nhất định phải như thế sao?\r\n\r\n    Tịch Ứng Tình mở miệng hỏi.\r\n\r\n    - Đại ca.\r\n\r\n    Giang Nam khởi động Thiên Tán Hoa Cái, Thiên Tán Hoa Cái lơ lửng, che khuất Thiên Giới, khom người nói:\r\n\r\n    - Năm đó ngươi vì bảo hộ Thánh tông ta, vì bảo hộ Tịch Trọng, xả thân quên chết đánh với Thái Hoàng một trận, cùng ta hôm nay tâm tình giống nhau.\r\n\r\n    Tịch Ứng Tình hồi tưởng lúc trước, thở dài nói:\r\n\r\n    - Tiên Giới chi nộ, không phải chuyện đùa, chỉ mong ngươi có phần thắng.\r\n\r\n    Giang Nam duỗi tay vung lên, hơn bốn mươi vạn Chư Thần chư đế chư hoàng tản ra, Luyện Thiên đại trận khởi động, đem Thiên Giới Thiên Đạo đề luyện ra, hóa thành một mặt bảo ấn, đánh vào bên trong Thiên Tán Hoa Cái!\r\n\r\n    Tịch Ứng Tình suất lĩnh Thiên Giới Chư Thần lui về Thiên đình, lặng yên ngồi không nói, đã qua thật lâu, mở miệng nói:\r\n\r\n    - Thượng bẩm Ngọc Hoàng Tiên Vương, cáo tri việc này, thỉnh Tiên Giới định đoạt.\r\n\r\n    Ngày nay Thiên Tán Hoa Cái đang không ngừng thôn phệ luyện hóa Phật giới cùng Thiên Giới hai đại vũ trụ Thiên Đạo, uy năng càng ngày càng mạnh, càng ngày càng khủng bố.\r\n\r\n    Tuy không thể hoàn toàn luyện hóa hai đại vũ trụ thiên đạo chí bảo, nhưng đây chỉ là chuyện sớm hay muộn.\r\n\r\n    Đợi cho Giang Nam đem người giết đến Yêu giới, Tiên Thiên Yêu Đế Nhậm Tiên Thiên đã đem người tế lên Thanh Liên Tiên cung, nhìn thấy uy năng của Thiên Tán Hoa Cái kia, sắc mặt Nhậm Tiên Thiên kịch biến, cái trán toát ra mồ hôi lạnh, vội vàng ngăn lại Yêu giới chư cường giả thúc dục Thanh Liên Tiên cung.\r\n\r\n    - Thiên Tán Hoa Cái chiếm đoạt Thiên Giới Phật giới Thiên Đạo, đã cường đại đến trình độ Thanh Liên Tiên cung cũng không thể địch nổi, cưỡng ép ngăn cản Đế Huyền, chúng ta đều phải chết ở chỗ này!\r\n\r\n    Sắc mặt Nhậm Tiên Thiên tái nhợt, lạnh lùng nói:\r\n\r\n    - Đế Huyền, ngươi cưỡng ép dung hợp Yêu giới Thiên Đạo ta, là tuyệt tiên lộ Yêu giới ta, không người có thể phi tiên! Xem như ngươi lợi hại! Bất quá ta tất nhiên thượng bẩm Câu Trần Tiên Vương, cáo tri việc này!\r\n\r\n    Giang Nam tế lên Thiên Tán Hoa Cái, áp chế Yêu giới Thiên Đạo, chắp tay nói:\r\n\r\n    - Tiên Thiên Yêu Đế yên tâm, tất cả Nhân Quả, đều nhập thân thể của ta.\r\n\r\n    Nhậm Tiên Thiên hừ lạnh một tiếng quát:\r\n\r\n    - Không được ngăn trở, để cho hắn đi!\r\n\r\n    Yêu giới Thiên Đạo bị đề luyện ra, hóa thành thiên đạo chí bảo, là một cây Thanh Liên, cũng bị luyện nhập Thiên Tán Hoa Cái.\r\n\r\n    Giang Nam đem người giết đến Hỗn Độn giới, Tiên Thiên Đại Đế Thất Diệp đang cùng rất nhiều Hỗn Độn giới cường giả tế lên tế đàn, cùng Tiên Giới câu thông.\r\n\r\n    - Đế Huyền bệ hạ, trẫm đã thượng bẩm Trường Sinh Tiên Vương, ngươi hôm nay sở tác sở vi, chỉ sợ sẽ khiến cho Tiên Giới lửa giận.\r\n\r\n    Thất Diệp không kiêu ngạo không siểm nịnh nói.\r\n\r\n    Giang Nam lại để cho hơn bốn mươi vạn Chư Thần chư đế chư hoàng bay ra, tế lên Luyện Thiên đại trận tinh luyện Hỗn Độn giới Thiên Đạo, lạnh nhạt nói:","title":"Chương 1999: Đoạn Tiên Vương đạo thống. (2)"}