{"text":"﻿    Chương 2019: Thái tử bướng bỉnh. (1)\r\n\r\n    Nại Hà Kiều kịch liệt thu nhỏ lại, rơi vào trong tay Hoa Thanh Nghiên, phảng phất một cây đòn gánh, Nguyên Tôn còn chưa phục hồi tinh thần lại, đòn gánh của Hoa Thanh Nghiên cũng đã rút tới đầu vai hắn!\r\n\r\n    Nguyên Tôn Chân Tiên kêu rên, thân bất do kỷ bị rút bay ra ngoài.\r\n\r\n    Hai Chân Tiên này một cái bị Nại Hà Kiều đè ép chúi xuống, một cái bị rút trúng bả vai, từng cái từng cái hơi thở héo úa, đỉnh đầu hơi thở thiên nhân ngũ suy giăng đầy, bị Nại Hà Kiều cướp lấy rất nhiều sinh khí.\r\n\r\n    Mà thương thế của Hoa Thanh Nghiên cũng đang nhanh chóng phục hồi như cũ, lại là một đòn gánh bay ra, hướng Thanh Huyền Chân Tiên rút đi.\r\n\r\n    Thanh Huyền Chân Tiên gầm lên, không dám đón đỡ, thân hình nhanh chóng lui về phía sau, xa xa một chưởng đánh ra, hung hăng vỗ vào Nại Hà Kiều, thân thể mềm mại của Hoa Thanh Nghiên loạn chiến, ngã xuống bay ra.\r\n\r\n    - Hỗn Độn Chân Tiên thật cường hoành, sau khi gặp phải bị thương nặng, vẫn còn mạnh hơn ta rất nhiều!\r\n\r\n    Hoa Thanh Nghiên đứng lại thân hình, cười dài nói.\r\n\r\n    - Hoa Thanh Nghiên, ngươi...\r\n\r\n    Nguyên Tôn cùng Tiên Cung thái tử hai người ứng phó không kịp, thương càng thêm thương, từng cái từng cái hổn hển, toàn lực đối kháng thiên nhân ngũ suy, luyện hóa Nại Hà Kiều tử khí.\r\n\r\n    Hoa Thanh Nghiên tế lên Nại Hà Kiều, hướng hai Chân Tiên giết tới, cười nói:\r\n\r\n    - Hai vị đạo hữu đừng vội tức giận, hôm nay người ta đã đầu phục Đế Huyền, nếu nói bỏ đá xuống giếng không bằng dệt hoa trên gấm, dệt hoa trên gấm không bằng đưa than sưởi ấm trong ngày tuyết rơi. Người ta hiện tại chính là đưa than sưởi ấm trong ngày tuyết rơi, Đế Huyền nhất định sẽ đối đãi không tệ!\r\n\r\n    Tiên Cung thái tử cùng Nguyên Tôn Chân Tiên giận dữ, Ma Tiên Điện bay lên, đối kháng Nại Hà Kiều, lưỡng đại tiên khí ở giữa không trung tranh đấu, hai người thì đồng thời hướng Hoa Thanh Nghiên giết tới.\r\n\r\n    Mà vào lúc này, Đô Thiên Thần Đế cùng Thanh Huyền Chân Tiên tề động, vây giết mà đến. Giang Nam cười ha ha, Thiên Đạo hóa thân đón nhận Đô Thiên, mà bản thân thì thẳng hướng Thanh Huyền Chân Tiên.\r\n\r\n    - Bắc Đô Tuyền ở đâu?\r\n\r\n    Hoa Thanh Nghiên đột nhiên cười nói:\r\n\r\n    - Còn không ra?\r\n\r\n    Một tiếng thở dài truyền đến:\r\n\r\n    - Bắc Đô Tuyền ở chỗ này.\r\n\r\n    Quỷ Đế Bắc Đô Tuyền cùng hai Quỷ Tiên xuất hiện, hai Quỷ Tiên này cũng là Tiên nhân hạ giới, là thuộc hạ của Hoa Thanh Nghiên, đối với Hoa Thanh Nghiên như thiên lôi sai đâu đánh đó, mà Quỷ Đế Bắc Đô Tuyền thì đã sớm chứng đạo thành tiên, bởi vì chư thần hoàng hôn kiếp mới ở lại hạ giới, Hoa Thanh Nghiên đi Quỷ giới một chuyến, cùng Bắc Đô Tuyền bắt được liên lạc, sau đó mới đi Tam Giới Huyền Thiên Kim Khuyết gặp Quỷ Bà Thiên.\r\n\r\n    Chư Tiên cũng gặp phải bị thương nặng, bất quá Bắc Đô Tuyền bị vây ở trạng thái đỉnh, lần này tiến vào chiếm cứ, nhất thời để cho Tiên Cung thái tử cùng Nguyên Tôn Chân Tiên tràn ngập nguy cơ!\r\n\r\n    - Đi!\r\n\r\n    Đô Thiên Thần Đế đột nhiên thét dài, Luyện Thiên đại trận bay ra, cuồn cuộn nổi lên Thanh Huyền Chân Tiên cùng Tiên Cung thái tử, Nguyên Tôn Chân Tiên, lắc mình phi độn đi!\r\n\r\n    Thân hình Giang Nam lập tức chợt lóe, mang theo đám người Hoa Thanh Nghiên cùng Bắc Đô Tuyền đuổi giết đi, Đô Thiên Thần Đế đưa tay về phía sau vung lên, nhất thời thời không thác loạn, một tòa Luyện Thiên đại trận cắt rách thời không, hóa thành vô số vị diện, không ngừng vận hành chạy chồm.\r\n\r\n    Giang Nam quát tháo, tiến vào tòa Luyện Thiên đại trận này, nơi đi qua tầng tầng vị diện hỏng mất sụp xuống.\r\n\r\n    Oanh...\r\n\r\n    Hắn đụng tán Luyện Thiên đại trận, mà vào lúc này, chỉ thấy hư không vắng vẻ, đám người Đô Thiên Thần Đế đã biến mất mất tích.\r\n\r\n    Giang Nam tinh thông Luyện Thiên đại trận, mà Đô Thiên Thần Đế lại càng là người khai sáng tòa đại trận này, Luyện Thiên đại trận có thể cắt rách thời không, cũng có thể ẩn cư vô hình, Đô Thiên Thần Đế người khai sáng này muốn đi mà nói, chỉ sợ không có bao nhiêu người có thể ngăn hắn!\r\n\r\n    - Hôm nay Đô Thiên Thần Đế, so sánh lúc đánh với Đạo Vương một trận càng thêm kinh khủng, nghĩ đến là ở trong Hỗn Độn thiên quốc được đến không ít chỗ tốt. Bất quá, chỉ cần hắn còn trong tam giới, liền trốn không thoát lòng bàn tay của ta!\r\n\r\n    Giang Nam dừng thân hình, nhìn về phía Hoa Thanh Nghiên, cười nói:\r\n\r\n    - Vì sao Đạo hữu giúp ta?\r\n\r\n    Hoa Thanh Nghiên hé miệng cười yếu ớt nói:\r\n\r\n    - Bệ hạ chém liên tục ba Chân Tiên, lại một thân một mình khiêu chiến Thanh Huyền, Nguyên Tôn cùng Tiên Cung thái tử, đối mặt tam đại Chân Tiên vây công mà không rơi vào thế hạ phong, tiểu nữ tử tâm thần dao động, bất giác ở giữa một luồng trái tim thắt ở trên người bệ hạ...\r\n\r\n    Giang Nam bất vi sở động nói:\r\n\r\n    - Nói thật đi.\r\n\r\n    Hoa Thanh Nghiên nghiêm nghị nói:\r\n\r\n    - Ta là thấy Đế Huyền đạo hữu có thể một người nghênh chiến tam đại Chân Tiên, cho nên mới làm ra quyết định muốn giúp ngươi một tay. Hôm nay Đạo hữu vẫn còn là Hoàng Đạo Cực Cảnh, liền có thể ở hạ giới hoàn thành công lao sự nghiệp hùng vĩ như thế, thậm chí để cho bát Tiên Vương bể đầu sứt trán, lại chém liên tục hơn hai mươi Tiên nhân, ba Chân Tiên, thành tựu tương lai tất nhiên bất khả hạn lượng, còn trên bát Tiên Vương! Thay vì bỏ đá xuống giếng, không bằng dệt hoa trên gấm.\r\n\r\n    Giang Nam gật đầu, lạy dài nói:\r\n\r\n    - Đa tạ đạo hữu tương trợ.\r\n\r\n    - Không dám.\r\n\r\n    Hoa Thanh Nghiên hoàn lễ.\r\n\r\n    Đô Thiên Thần Đế cùng ba Chân Tiên chạy trốn, trận Hỗn Độn giới đại chiến này rất nhanh rơi xuống màn che, Giang Nam, Hoa Thanh Nghiên, Bắc Đô Tuyền cùng hai Quỷ Tiên tiến vào Hỗn Độn giới, chém liên tục Hỗn Độn Tiên nhân, bình định Hỗn Độn giới làm phản, tru diệt đầu đảng tội ác, bỏ qua cho nhiều thổ dân sinh linh theo đuổi Thanh Huyền Chân Tiên chúng Hỗn Độn Tiên nhân tạo phản.\r\n\r\n    Nhưng ngay sau đó Thiên Hậu nương nương tản ra Luyện Thiên đại trận, cũng không thật đem Hỗn Độn giới luyện thành tro tàn.\r\n\r\n    Tiên Thiên Đại Đế Thất Diệp suất lĩnh dân bản địa Hỗn Độn giới theo đuổi hắn, một đám Tiên Thiên Thần Ma trở về Hỗn Độn giới, gây dựng lại gia viên, đem nhiều Tiên Thiên Thần Ma theo đuổi Thanh Huyền Chân Tiên cách chức, trấn áp, mượn hơi. Hỗn Độn giới khôi phục lại bình tĩnh.\r\n\r\n    Qua mấy ngày, Tiên Thiên Đại Đế Thất Diệp thượng biểu Đế Huyền xưng thần.\r\n\r\n    Cùng một ngày, Quỷ giới Quỷ Đế Bắc Đô Tuyền cũng thượng biểu xưng thần, lại có Thiên giới Ngọc Hoàng Tịch Ứng Tình, Yêu giới Tiên Thiên Yêu Đế Nhâm Tiên Thiên, Phật giới Phật Đế Tam Đức Phật Tổ, rối rít thượng biểu xưng thần.\r\n\r\n    Qua hơn nửa năm, Hỗn Độn giới chí cao thiên Hỗn Nguyên thiên, Yêu giới chí cao thiên Thanh Liên Đại Thế Giới, Thiên giới chí cao thiên Ly Hận Thiên, Phật giới chí cao thiên Đao Lợi Thiên, Quỷ giới Phong Đô Thiên, hết thảy dời vào trong Tam Giới hai mươi tám Chư Thiên, hai mươi tám Chư Thiên nhiều năm Đại Thế Giới này, biến thành Tam Thập Tam Thiên.\r\n\r\n    Mà sau hơn một trăm năm, Hỗn Độn giới, Yêu giới, Thiên giới, Phật giới cùng Quỷ giới, cũng đại quy mô di chuyển, vận dụng vô số Thần Ma cùng Tiên Thiên Thần Ma, mới đưa năm Đại Thế Giới này từng cái từng cái thế giới dời đi, quay chung quanh Tam Giới vận chuyển.\r\n\r\n    Đến đây, thất giới quy nhất, thiên hạ nhất thống.","title":"Chương 2019: Thái Tử Bướng Bỉnh. (1)"}