{"text":"﻿    Chương 2246: Tập Sát.\r\n\r\n    Giang Nam như là đang luyện hóa Thanh Liên thánh mẫu, lặng yên truyền âm cho Băng Phách Huyền Nữ nói:\r\n\r\n    - Nương nương, ngươi phải chăng có thể cảm ứng được có người núp trong bóng tối nhìn trộm chúng ta?\r\n\r\n    Băng Phách Huyền Nữ trong lòng tim đập mạnh một cú, lặng lẽ phóng thích thần thức, chỉ thấy hải vực này đã bị đánh cho rách nát không chịu nổi, rất nhiều động vật biển cực lớn tứ tán mà trốn, mà Long Nữ cùng Cáp đạo nhân, Linh Lung đạo nhân đứng ở cách đó không xa, vi bọn hắn hộ pháp.\r\n\r\n    Về phần người núp trong bóng tối kia, nàng cũng không có phát hiện.\r\n\r\n    - Băng Liên thánh mẫu nói, có người chuẩn bị ám toán ta và ngươi, thực lực cùng ngươi không sai biệt lắm.\r\n\r\n    Giang Nam thản nhiên nói:\r\n\r\n    - Nương nương, ta đến xò xét một phen, ngươi cẩn thận cảm ứng.\r\n\r\n    Băng Phách Huyền Nữ khó hiểu, chỉ thấy Giang Nam đột nhiên cười ha ha, bỗng nhiên đứng dậy:\r\n\r\n    - Lão yêu bà Tiền sử, cuối cùng luyện chết ngươi, Huyền Nữ nương nương, đại công cáo thành. . . Không tốt, lão yêu bà này giả chết, phản kích thật là lợi hại!\r\n\r\n    Băng Phách Huyền Nữ tinh tế cảm ứng hư không, hướng Giang Nam yên lặng gật đầu, truyền âm nói:\r\n\r\n    - Lúc ngươi nói đến đại công cáo thành, trong hư không hoàn toàn chính xác có một tia chấn động không dễ cảm thấy, lúc ngươi nói lão yêu bà giả chết, cổ ba động này liền biến mất không thấy gì nữa. Hoàn toàn chính xác có người núp trong bóng tối, chuẩn bị tập sát ta và ngươi, cướp lấy thành quả!\r\n\r\n    Giang Nam nghiêm nghị, thần thức hai người va chạm, sau một lúc lâu, quanh thân Giang Nam hào quang đằng đằng, mặt mày méo mó, hiển nhiên là toàn lực ứng phó luyện hóa Băng Liên thánh mẫu, mà Tiên Thiên đàn ngọc kia cũng đang không ngừng nhảy động, tiến công chén bể, để cho Băng Phách Huyền Nữ cũng thở hồng hộc, ẩn ẩn lộ ra hình dạng chống đỡ hết nổi.\r\n\r\n    Hai người thấy thế nào đều là một bộ tiêu hao quá độ, lại qua thật lâu, Giang Nam khí huyết trùng thiên, huyết khí như là biển lớn mênh mông, rõ ràng là liều mạng!\r\n\r\n    Băng Phách Huyền Nữ cũng là quanh thân tràn ngập huyền khí, vận dụng bổn mạng huyền khí của mình, dốc sức liều mạng ngăn cản Tiên Thiên đàn ngọc công kích.\r\n\r\n    Mà Tiên Thiên đàn ngọc kia thế công càng thêm mãnh liệt, bộ dạng tình hình này phảng phất là đã đến thời kì mấu chốt nhất, vô luận là Băng Phách Huyền Nữ, Giang Nam, hay là Băng Liên thánh mẫu, đều đang liều mạng!\r\n\r\n    Ba người tuy liều mạng, nhưng mà khí tức khí thế lại dần dần suy sụp, càng ngày càng không bằng lúc trước,\r\n\r\n    Lại qua thật lâu, thân hình Giang Nam đột nhiên chấn động, thu hồi Nguyên Thủy đại đạo của mình, khí tức suy sụp tới cực điểm, vội vàng ngồi xếp bằng, điều trị khí tức.\r\n\r\n    Mà Băng Phách Huyền Nữ cũng không hề thúc dục chén bể, đưa tay thu hương tán, vội vàng lấy ra một ít Linh Dược nuốt vào bụng, điều trị khí tức.\r\n\r\n    Hương tán biến mất, chỉ thấy cái dù ở dưới Băng Phách tan rã, Băng Liên thánh mẫu đã bị luyện quay trở lại Băng Phách hoa, không còn tồn tại.\r\n\r\n    Băng Phách hoa dựng sinh đại đạo, cũng tự hạ xuống đến bên trong hoa, đóa hoa này hôm nay lại biến thành Linh Dược hiếm có trên đời, thậm chí không kém hơn mảnh vỡ đạo quả của tiền sử Đạo Quân dựng sinh thánh dược!\r\n\r\n    Giang Nam cùng Băng Phách Huyền Nữ lẳng lặng chờ đợi một lát, người ẩn núp trong bóng tối kia thủy chung không có ra tay, để cho hai người nghi hoặc không thôi.\r\n\r\n    Thậm chí ngay cả Băng Phách Huyền Nữ cũng không khỏi hoài nghi, vừa rồi mình có phải là cảm ứng sai lầm hay không.\r\n\r\n    Lại vào lúc này, đột nhiên biển cả kịch liệt rung chuyển, trên biển kim quang đại phóng, một cái đại thủ dĩ nhiên đi vào đỉnh đầu của Giang Nam cùng Băng Phách Huyền Nữ, mà một cái đại thủ khác thì vô thanh vô tức hướng Băng Phách Hoa chộp tới!\r\n\r\n    Hai bàn tay này đột nhiên xuất hiện, vô thanh vô tức, lúc sắp đánh trúng Giang Nam cùng Băng Phách Huyền Nữ mới đại phóng uy năng, rõ ràng là ý định một lần hành động đem hai người đánh chết, không để cho hai người bất luận cơ hội hoàn thủ gì!\r\n\r\n    Nhưng mà, Băng Phách Huyền Nữ lại phảng phất sớm đã ngờ tới người này ra tay, chỉ thấy ống tay áo tung bay, hai tay ngọc thon thon nghênh tiếp hai bàn tay lớn, kịch liệt va chạm!\r\n\r\n    Ầm ầm…\r\n\r\n    Băng Nguyên trên Tiên Hải cơ hồ bị hai cổ trùng kích này oanh kích nổ tung, Băng Nguyên thành từng mảnh bay lên không trung, băng sơn sông băng mạn thiên phi vũ!\r\n\r\n    Hai tay của Băng Phách Huyền Nữ linh xảo chuyển động, chế trụ hai bàn tay lớn này, sợi tóc ở trong nước biển run run, nhẹ nhàng hất lên, chỉ thấy hương tán bay ra, gào thét chuyển động, hướng trong hư không cắt tới!\r\n\r\n    Mà vào lúc này, chén bể cũng bộc phát uy năng, cạch một tiếng oanh hướng hai bàn tay lớn kia!\r\n\r\n    Tiếng chung nổ vang, Giang Nam bạo lên, thân thể trong nháy mắt trở nên vô cùng khổng lồ, rõ ràng là thúc dục một trăm lẻ tám đạo Cự Linh đại đạo, vận chuyển thân thể thần thông, một bước phóng ra, ầm ầm vọt tới giữa hư không!\r\n\r\n    Hương tán cắt qua, trong hư không huyết quang nhấp nhoáng, máu tươi phún dũng, một đạo nhân ảnh hiện ra, ngực có máu tươi đầm đìa!\r\n\r\n    Đón lấy tiếng chuông của chén bể oanh đến, chỉ thấy ngực người này đột nhiên nổ tung một cái động lớn, ngửa đầu phun ra một cột máu!\r\n\r\n    Mà vào lúc này, Giang Nam cất bước đánh tới, nắm đấm oanh ra, trên biển lập tức vang lên thanh âm cốt cách bạo toái!\r\n\r\n    Giang Nam thống hạ sát thủ, mấy kích tầm đó liền đem người này sinh sinh đánh nát, chỉ còn lại có hai cánh tay còn bị Băng Phách Huyền Nữ nắm trong tay!\r\n\r\n    - Người này là ai?\r\n\r\n    Khí tức Giang Nam hạ xuống, thân thể khôi phục như thường, nghi ngờ nói:\r\n\r\n    - Người này từ đầu đến cuối đều không có lộ ra diện mục, cũng không có sử dụng đại đạo thần thông chính thức, mặc dù bị ta nổ nát thân thể, diện mục của hắn cũng thủy chung bao phủ trong một mảnh tiên quang.\r\n\r\n    Băng Phách Huyền Nữ nhìn nhìn hai cánh tay kia, cong ngón búng ra, hai cánh tay bị đông cứng thành Huyền Băng, lập tức toái mất, thản nhiên nói:\r\n\r\n    - Không cần truy cứu, ta đã biết rõ người này là ai. Hắn đã không muốn lộ ra chân diện mục, cái kia cần gì phải vạch trần hắn? Không nghĩ tới một người cao nhã đạm bạc như thế, rõ ràng cũng sẽ làm ra loại sự tình này. . .\r\n\r\n    - Cao nhã đạm bạc?\r\n\r\n    Trong nội tâm Giang Nam khẽ giật mình, thất thanh nói:\r\n\r\n    - Chẳng lẽ là Đông Vân Tiên Vương?\r\n\r\n    Băng Phách Huyền Nữ không đáp, vung tay áo đem Băng Phách hoa thu hồi, sắc mặt có chút ảm đạm, nói khẽ:\r\n\r\n    - Làm gì truy cứu? Tứ đại Tiên Vương ta dù sao không phải nhất thể, không truy cứu còn có thể gặp lại, còn có thể liên thủ đối địch, truy cứu, vậy thì thật sự biến thành tử địch không chết không ngớt.\r\n\r\n    Giang Nam có chút đồng tình nhìn xem nàng, cô gái này tuy luôn lạnh nhạt đối mặt tất cả sự tình, nhưng cũng có được hỉ nộ ái ố của mình, chỉ là giấu ở dưới gương mặt giống như băng tuyết của nàng mà thôi.\r\n\r\n    Nam Chiên, An Thanh, Đông Vân, Huyền Nữ, bốn người giao tình không tệ, nhất là Đông Vân cùng Huyền Nữ tình hữu nghị vô cùng thâm hậu, nhưng mà lần này ra tay hết lần này tới lần khác lại là Đông Vân, để cho nàng thương tâm rồi.","title":"Chương 2246: Tập Sát."}