{"text":"﻿    Chương 2297: Long Tổ Thái Tức. (1)\r\n\r\n    - Hắn không có khí lực rồi!\r\n\r\n    Thiên Hồng Tiên Tử vui vẻ nói, thế công càng thêm mãnh liệt.\r\n\r\n    Giang Nam lung la lung lay, tựa hồ ngoan cố chống cự, liều chết giãy dụa, trong miệng máu tươi không muốn sống chảy ra phía ngoài, đột nhiên nắm lên một Tiên Vương, một chưởng gọt sạch đầu của hắn.\r\n\r\n    - Còn có thể giết người?\r\n\r\n    Thiên Hồng Tiên Tử cười lạnh, miệng phun một quả tiên châu oanh lên trên lưng Giang Nam, Giang Nam thổ huyết, bị đánh bay về phía trước, đối diện một Tiên Vương đại hỉ, toàn lực thúc dục pháp bảo của mình, hung hăng oanh lồng ngực của hắn!\r\n\r\n    Giang Nam càng thêm không chịu nổi, thân thể phòng ngự tựa hồ đã ngã xuống, bị oanh đến ngực huyết nhục mơ hồ!\r\n\r\n    Oanh…\r\n\r\n    Hắn tựa hồ cổ đãng lực lượng oanh ra một quyền cuối cùng, đem Tiên Vương kia đuổi giết ở giữa không trung, lập tức ngã nhào trên đất.\r\n\r\n    Thiên Hồng Tiên Tử cất bước đi tới, tay ngọc thon thon giơ lên cao cao, cười mỉm nói:\r\n\r\n    - Thần đạo Đạo Tổ? Hôm nay còn không phải chết ở trong tay Bổn cung sao?\r\n\r\n    Nàng một chưởng đập rơi, hướng đỉnh đầu của Giang Nam đập đi, ba Tiên Vương may mắn còn sống sót khác vội vàng vọt tới, ý định thừa dịp trong nháy mắt Giang Nam tử vong, cướp đi bảo vật của Giang Nam.\r\n\r\n    - Ha ha. . .\r\n\r\n    Giang Nam ngẩng đầu, trên mặt thảm đạm lộ ra dáng tươi cười:\r\n\r\n    - Cự Linh bá thể!\r\n\r\n    Ầm ầm…\r\n\r\n    Nhục thể của hắn trong nháy mắt trở nên vô cùng to lớn cao ngạo, đỉnh thiên lập địa, một quyền nổ nát Thiên Hồng Tiên Tử, bàn tay như mài như luân, hướng phía dưới nhấn một cái, đem một Tiên Vương vọt tới phiến đến thân thể nổ bung, một cước bước ra, đem một Tiên Vương khác sinh sinh giết chết!\r\n\r\n    Một Tiên Vương cuối cùng vội vàng phi độn mà đi, chỉ nghe một tiếng rống to truyền đến, vị Tiên Vương này người ở giữa không trung liền bị chấn đến thân thể nổ tung, hóa thành một mảnh huyết vụ!\r\n\r\n    - U Tuyền, chỉ còn lại có ngươi rồi!\r\n\r\n    Giang Nam quay đầu hướng U Tuyền đạo nhân xem ra.\r\n\r\n    U Tuyền đạo nhân kinh hãi, hóa thành một đạo U Tuyền phá không mà đi, lạnh lùng nói:\r\n\r\n    - Huyền Thiên, ngươi không có pháp lực, có thể làm khó dễ được ta?\r\n\r\n    - Ai nói cho ngươi biết ta không có pháp lực?\r\n\r\n    Đỉnh đầu Giang Nam xuất hiện chén bể, ngao một tiếng rồng ngâm, chén bể chấn động, uy năng hủy diệt hết thảy vỡ bờ mà ra, U Tuyền đạo nhân đã bỏ chạy ra mấy ngàn dặm bị chấn đến phấn thân toái cốt!\r\n\r\n    Chén bể tản ra, hóa thành một đạo Tiên Thiên Bất Diệt Linh Quang, quấn quanh ở trên thân thể to lớn cao ngạo của Giang Nam.\r\n\r\n    - Thống khoái, thống khoái! Đại khai sát giới, cảm giác không cần để ý tới Nhân Quả, thật là sảng khoái ah!\r\n\r\n    Giang Nam cười ha ha:\r\n\r\n    - Làm tiên nhân, bó tay bó chân, vẫn là làm một thần làm một ma, giết người bất nhiễm Nhân Quả, không có khuôn sáo trói buộc, tới càng thêm thống khoái! Long La Phổ Tôn, ngươi nói có đúng hay không?\r\n\r\n    Hắn bỗng nhiên quay người, nhìn về phía Long La Phổ Tôn một mực không có động thủ.\r\n\r\n    Long La Phổ Tôn đứng ở trên đỉnh tiên sơn, là một tòa duy nhất như cũ ngật đứng không ngã, thần sắc nghiêm nghị, ở lúc Giang Nam động thủ giết người, chỉ có hắn không có hướng Giang Nam phát động công kích, Giang Nam giống như trước cũng không có công kích hắn.\r\n\r\n    Giang Nam bấm tay mở nắp tiên lô của Linh Hà Đạo Nhân, Tiên thiên kiếm khí của An Thanh Tiên Vương từ trong lò bộc phát, đem hết thảy tiên sơn phụ cận phá hủy toàn bộ, chỉ có tòa tiên sơn dưới chân hắn như cũ bảo tồn xuống.\r\n\r\n    Bảo vệ tòa tiên sơn này không bị Tiên thiên kiếm khí phá hủy, cũng không phải là Long La Phổ Tôn, mà là Hỗn Độn Thiên Nguyên Chung kia!\r\n\r\n    Đỉnh đầu của Long La Phổ Tôn, Hỗn Độn Thiên Nguyên Chung treo cao, hỗn độn khí như tơ như khói, từ từ rủ xuống, bảo vệ tòa tiên sơn này.\r\n\r\n    Hỗn Độn Thiên Nguyên Chung kia chính là thành đạo chi bảo của Long La Bồ Đề Tiên Quân, Tiên Quân chi bảo, là cùng Huyền Đô Tạo Hóa Tiên Đỉnh, Cảnh Nguyệt Nữ Quân Thất Bảo Đế Xa, Ngọc Kinh Tiên Quân Ngọc Kinh Lâu Thuyền ngang hàng nổi danh!\r\n\r\n    An Thanh Tiên Vương Tiên thiên kiếm khí cố nhiên kinh người, nhưng An Thanh Tiên Vương dù sao còn không phải là Tiên Quân, hơn nữa Tiên thiên kiếm khí không người nào thúc dục, uy lực cũng không ở trạng thái toàn thịnh, cho nên căn bản không cách nào phá vỡ Hỗn Độn Thiên Nguyên Chung phòng ngự.\r\n\r\n    - Giết được tốt!\r\n\r\n    Long La Phổ Tôn cười ha ha, trên cao nhìn xuống Giang Nam, giơ ngón tay cái lên, tán thán nói:\r\n\r\n    - Huyền Thiên Giáo Chủ không hổ là Thần đạo giáo chủ, vô luận trí mưu hay là tâm cơ, cũng là đệ nhất! Giết được tốt, giết được tốt!\r\n\r\n    - Ngươi trước bày ra thế yếu, lại lấy ngôn ngữ chọc giận Linh Hà Đạo Nhân, để cho Linh Hà Đạo Nhân ỷ vào võ lực muốn đem ngươi đánh chết, nhưng không ngờ ngược lại bị ngươi lừa. Nếu hắn thúc dục An Thanh Tiên Vương Tiên thiên kiếm khí, ngươi liền ngăn cản không nổi, mà hắn không có ở lúc bắt đầu liền thúc dục Tiên thiên kiếm khí, rốt cục cho ngươi cơ hội giết hắn!\r\n\r\n    Long La Phổ Tôn mỉm cười nói:\r\n\r\n    - Ngươi lấy thân thể vô địch giết chết Linh Hà, rống to một tiếng đánh xơ xác nhiều Chân Tiên Tiên Vương. Để cho bọn họ không cách nào tạo thành xu thế vây công. Nếu như bọn hắn vây công ngươi. Dù ngươi có thân thể vô địch cũng khó ngăn cản. Đây là bước thứ hai, mà bước thứ ba là đánh chết Thiên Ông!\r\n\r\n    - Thiên Ông Tiên Vương tu vi cao thâm, ở trong Tiên Vương cũng có thể được xưng tụng là tu vi thâm hậu, bất quá lúc hắn thành tiên thân thể đã già yếu, khí huyết cũng không đầy, cận chiến bằng nhục thể ngươi giết hắn dễ dàng. Bước thứ tư, chính là ngăn cản mọi người lần thứ hai vây công, lúc này ngươi liền phải buông thả Tiên thiên kiếm khí của An Thanh Tiên Vương. Bởi vì lúc này mọi người đã có phòng bị, nếu ngươi lần nữa rống to, bọn họ đã có ngăn cản chi đạo. Mà kiếm khí của An Thanh Tiên Vương là một đại sát khí để cho bọn họ khó lòng phòng bị!\r\n\r\n    Long La Phổ Tôn đem trận chiến mới vừa rồi ấy của Giang Nam phân tích vô cùng nhuần nhuyễn, tiếp tục nói:\r\n\r\n    - Ngươi đã cùng An Thanh Tiên Vương giao thủ, đối với bản lãnh của An Thanh Tiên Vương tràn đầy hiểu rõ, nói vậy ở lúc tiếp xúc đến tiên lô ngươi cũng đã cảm ứng được trong lò chứa rốt cuộc là cái gì, vì vậy buông thả kiếm khí của An Thanh Tiên Vương đã ở trong tính toán của ngươi. Hơn nữa, ngươi coi như định rồi Tiên thiên kiếm khí của An Thanh Tiên Vương có thể uy hiếp được những người khác, bao gồm đám người Thiên Hồng, U Tuyền, cũng sẽ bị kiếm khí gây thương tích. Mà nhục thể của ngươi vừa vặn có thể không nhìn kiếm khí.\r\n\r\n    Trên mặt Giang Nam lộ ra vẻ tán thán, cười nói:\r\n\r\n    - Long La Phổ Tôn, con trai của Long La Bồ Đề Tiên Quân, thật có chút bản lãnh. Ta vốn cho rằng ngươi chỉ là một thất phu, không nghĩ tới tâm tư của ngươi nhẵn nhụi như thế, là một đối thủ đáng sợ.\r\n\r\n    Long La Phổ Tôn chắp hai tay sau lưng, đứng vững vàng ở đỉnh núi, mỉm cười nói:\r\n\r\n    - Người khác cũng cho là ta cuồng quyến kiêu ngạo, giống một con chó điên, gặp người liền cắn, lại không biết ta là cố ý làm cho bọn hắn nhìn, bọn họ cho rằng ta là chó điên, ta lại ở trong điên cuồng âm thầm phân tích bọn họ, tìm nhược điểm cùng chỗ sơ hở của bọn hắn. Phân tích bọn họ, tìm kiếm cơ hội đánh bại bọn hắn!","title":"Chương 2297: Long Tổ Thái Tức. (1)"}