{"text":"﻿    Chương 2371: Phân chia Huyền Châu. (1)\r\n\r\n    Đây là thế lực bát Tiên Vương bí mật bồi dưỡng, che giấu từ lâu. Bát Tiên Quân đã chứng đạo Tiên Quân, đối với những tiên thiên sinh linh này con đường đi Tiên Vương không có chướng ngại gì. Trong tám tiên thiên Tiên vực, các Tiên Vương lục tục sinh ra. Trong vòng ba năm Tiên giới có têm sáu mươi Tiên Vương.\r\n\r\n    Tuy có người chứng đạo Tiên Vương thất bại, đạo quả bị sụp đổ, đạo cung chấn vỡ, thân chết đạo tiêu. Hơn tiên thiên thần linh đã chết, nhưng còn hơn một ngàn năm trăm tiên thiên thần linh, tương lai sẽ có nhiều tiên thiên thần linh hơn chứng đạo vị trí Tiên Vương.\r\n\r\n    Những tiên thiên thần linh dẫn dến thế lực các phương tranh giành. Các Tiên Quân hạ giới, trổ hết thần thông giành lấy những tiên thiên thần linh chưa chứng Tiên Vương, bỏ công đào tạo thành thế lực dòng chính của mình.\r\n\r\n    Tử Tiêu Lão Đạo đã chứng Tiên Quân, lần nữa cai quản tiên thiên lôi hải tiên vực, cầm giữ thế lực của mình, không bị người ngoài lấy mất.\r\n\r\n    Nhưng hơn hai trăm tiên thiên thần linh đã chứng Tiên Vương đột nhiên bốn phía, không biết bị ai âm thầm cướp mất. Tiên Quân hai cung nghi ngờ lẫn nhau.\r\n\r\n    Cảnh tượng này làm người ta nghĩ đến tương lai, Tiên Vương sẽ ngày càng nhiều hơn, Tiên Quân sẽ bớt kiêu ngạo, đi ra hai đạo cung, biến thành chư hầu Tiên giới.\r\n\r\n    Hiện giờ chỉ thiếu chưa ai trong Tiên giới chứng đạo Thiên Quân.\r\n\r\n    Chỉ cần Thiên Quân xuất hiện thì Tiên Quân cao cao tại thượng cũng sẽ biến thành chư hầu.\r\n\r\n    Tiên Quân hai đạo cung sớm dự đoán được ngày này sẽ đến, nên bọn họ rất thích nhúng tay vào chuyện sáu mươi ba châu Tiên giới để giành đường lui cho mình, tăng mạnh thế lực. Chuẩn bị cho tương lai khi Tiên Quân biến thành chư hầu, bọn họ không đến mức tay trắng.\r\n\r\n    Có người nghĩ đến Huyền Thiên tiên vực. Huyền Thiên tiên vực là tiên thiên nguyên thủy tiên vực cao đẳng hơn tám Tiên vực, bên trong có hơn một ngàn tiên thiên thần linh, rất nhiều tiên thiên thần linh đã thành tựu tán tu\r\n\r\n    Có Tiên Vương nhận ra khu vực Huyền Thiên tiên vực mênh mông bao la, rộng lớn hơn xa tiên châu khác, lớn hơn cả tiên châu to nhất Tiên giới gấp bốn, năm lần. Tiên Vương cho rằng nên phân chia lại Huyền Châu, cắt một thành ba hoặc năm, tuyển Tiên Vương mới cho các châu, gánh tránh nhiệm mới.\r\n\r\n    Hiện giờ tiên khí Huyền Châu từ từ dồi dào, thành miếng bánh ngọt trong mắt nhiều người. Huyền Thiên giáo chủ xuất hiện một lần rồi biến mất, có nhiều tin đồn nổi lên. Có nói Giang Nam đã chết, có bảo Giang Nam tự biết không có khả năng thống trị Huyền Châu nên trốn đi.\r\n\r\n    Kế hoạch phân chia Huyền Châu bắt đầu.\r\n\r\n    Huyền Châu, Huyền Thiên tiên vực. Giang Tuyết, Đạo Vương, Nam Quách Tiên Ông tụ tập với nhau tế luyện Tiên vực, tự truyền đạo của mình, dạy cho những tiên thiên nguyên thủy thần linh. Đám người Tịch Ứng Tình, Bình Thiên lão tổ, Lạc Hoa Âm, Chung Tú Tú đã bế quan, tu hành sửa sang lại đại đạo sa môn mình lĩnh ngộ.\r\n\r\n    Đạo Vương chiếm được đại đạo sa môn trong địa cung, tham ngộ ra đại đạo lý tiền sử sa môn, tu luyện tiến bộ siêu mau.\r\n\r\n    Giang Tuyết dùng các đạo quả phân thân mở ra đạo cung, thực lực tiến bộ vùn vụt.\r\n\r\n    Nam Quách Tiên Ông thì vẫn y như cũ, cảnh giới chân tiên đại viên mãn, dường như không cách nào bước ra Tiên Vương.\r\n\r\n    Đám người Tinh Quang, Minh Thổ, Thông U đang tham ngộ đại đạo sa môn, cố gắng tích lũy nhiều thêm, định đột phá, mở ra đạo quả đạo cung tu thành Tiên Vương. Mấy người cách Tiên Vương chỉ có một bước, trước mắt thiếu tích lũy và mài giũa.\r\n\r\n    Băng Liên Thánh Mẫu trở về Huyền Thiên tiên vực, nàng mất tích một thời gian là đi vô nhân cấm khu một chuyến. Băng Liên Thánh Mẫu giấu nhiều kho báu tiền sử trong cấm khu của mình, ví dụ pháp bảo, trận đồ, tiên thiên tiên vực, linh đan. Lần này chuyển thế, Băng Liên Thánh Mẫu tất nhiên phải dọn ra hết nội tình của mình.\r\n\r\n    Thiếu nữ ngực to này làm theo lời Giang Nam, nhận Nam Minh thái tử làm đệ tử, truyền đạo cho gã. Nam Minh thái tử cũng là giáo chủ, vốn hơi xem thường thiếu nữ này. Nhưng sau khi được Băng Liên Thánh Mẫu truyền dạy thì Nam Minh thái tử như thấy thiên nhân, khâm phục sát đất, cam tâm tình nguyện gọi nàng là sư tôn.\r\n\r\n    Linh Lung đạo đồng thường chạy đến nghe giảng, rất khâm phục thiếu nữ ngực to.\r\n\r\n    Linh Lung đạo đồng thầm nghĩ:\r\n\r\n    - Nữ nhân lão gia xem trọng quả nhiên toàn là tài tình hơn người, không giống tầm thường.\r\n\r\n    Linh Lung đạo đồng thường đi gặp Ma Thiên Tiên Quân, ngẫu nhiên nghe Băng Liên Thánh Mẫu giảng, tiến bộ siêu nhanh. Nhất là tạo nghệ long tổ than thở trò giỏi hơn thầy, thực lực kinh người!\r\n\r\n    Hôm nay Long Nữ Tiên Vương Hải Châu vội chạy đến xin gặp. Đám người Giang Tuyết, Đạo Vương ra đón chào.\r\n\r\n    Giang Tuyết cười hỏi:\r\n\r\n    - Long Nữ sư tỷ đến có chuyện gì?\r\n\r\n    Long Nữ Tiên Vương không rảnh nói nhiều, vội giục:\r\n\r\n    - Sư tỷ, hãy mau chuẩn bị bị hương đàn đốt lên, bày sẵn bồ đoàn, nương nương sắp tới!\r\n\r\n    Giang Tuyết hoảng hồn.\r\n\r\n    Đạo Vương giật mình kêu lên:\r\n\r\n    - Tại sao Huyền Nữ nương nương đến Huyền Châu ta?\r\n\r\n    Huyền Nữ dù gì là Tiên Quân, có địa vị cao đẳng, không thể sơ sẩy. Giang Tuyết vội đi chuẩn bị hương. Đạo Vương thì triệu tấp mọi người trong Tiên vực lại chuẩn bị nghênh đón Huyền Nữ nương nương.\r\n\r\n    Lúc này Bán Viên Đạo Nhân từ trên trời giáng xuống, vội vàng chạy vào Huyền Thiên tiên vực.\r\n\r\n    Bán Viên Đạo Nhân kêu lên:\r\n\r\n    - Đông Cực sư tỷ, Đạo Vương, mau đốt hương, trải bồ đoàn, Càn Nguyên đại lão gia nhà ta sắp giáng lâm!\r\n\r\n    Đám người Đạo Vương, Giang Tuyết chưa lấy lại tinh thần thì Chiến Thiên ma tôn mặc váy hoa liền người, tay cầm chùy hoa sen từ trên trời giáng xuống, hét to:\r\n\r\n    - Đông Cực đạo hữu, xin hãy chuẩn bị hương, Huyền Đô lão gia nhà ta sắp đến!\r\n\r\n    Mọi người vội đón Chiến Thiên ma tôn vào Huyền Thiên tiên vực, chưa kịp hỏi thì một Tiên Vương trẻ bay tới, tay cầm thiệp mời.\r\n\r\n    Long Nữ Tiên Vương trẻ cao giọng quát:\r\n\r\n    - Các vị đạo hữu, ta phụng sư mệnh đến đây. Lão gia nhà ta, Tử Tiêu Tiên Quân sắp đến, đây là thiệp mời!\r\n\r\n    Tiên Vương trẻ này là tiên thiên thần linh sinh ra trong tiên thiên lôi hải tiên vực, tu thành Tiên Vương. Tử Tiêu Lão Đạo cướp lại tiên thiên lôi hải tiên vực, thu mấy tiên thiên thần linh dưới tay mình. Còn đại đệ tử cũ Tôn Nguyệt Đạo Nhân thì bị Tử Tiêu Lão Đạo trấn áp trong Tiên vực.\r\n\r\n    Giang Tuyết nhíu mày mở Tiên vực ra, mời Tiên Vương trẻ vào. Đám người chưa kịp trò chuyện chợt nghe có người cao giọng quát:\r\n\r\n    - Các vị tiên gia Huyền Thiên tiên vực, hãy nhanh chuẩn bị hương và bàn nghênh đón Tự Nhiên đại lão gia nhà ta!\r\n\r\n    Lại có Tiên Vương cầm thiệp đến, lớn tiếng nói:\r\n\r\n    - Hãy mau đốt hương, Minh Đường đại lão gia nhà ta giáng lâm!\r\n\r\n    - Minh Phạn đại lão gia sắp giáng xuống đây, xin các vị đạo hữu hãy đốt hương bày bàn!\r\n\r\n    - Long La Bồ đại lão gia giáng lâm, nhanh nghênh tiếp!\r\n\r\n    - Côn Luân đại lão gia . . .\r\n\r\n    - Thiên Môn đại lão gia . . .\r\n\r\n    - Viên Không đại lão gia . . .\r\n\r\n    - An Thanh đại lão gia . . .\r\n\r\n    Các sứ giả tiến đến báo danh hiệu lão gia nhà mình. Giang Tuyết, Đạo Vương, Tịch Ứng Tình hết hồn hết vía, không hiểu tại sao đám Tiên Quân này đi ra hai đạo cung, giáng lâm Huyền Châu làm gì.\r\n\r\n    - Nơi này không phải đạo cung, tại sao đám Tiên Quân này kéo đến đây?","title":"Chương 2371: Phân Chia Huyền Châu. (1)"}