{"text":"﻿    Chương 2470: Tạo hóa thần tàng. (2)\r\n\r\n    Thanh Thường Tiên Nữ tức Ma Kha Cổ Thần thở dài:\r\n\r\n    - Ba ngàn chư hầu, cường đại hơn cả thời kỳ hưng thịnh thời đại Hỗn Độn Cổ Thần. Ba ngàn chư hầu xuất hiện, Thiên Quân cũng khó thống trị Tiên giới, phải là Đạo Quân mới đủ thực lực trấn áp chư hầu. Thiên Quân trị thế chỉ là thời đại chuyển tiếp.\r\n\r\n    - Đạo Quân . . .\r\n\r\n    Tâm tình mọi người trầm trọng, ôm mối ưu tư.\r\n\r\n    Ma Thiên Tiên Quân nhỏ giọng nói:\r\n\r\n    - Ai làm chủ ba ngàn tiên châu? Đất đai mênh mông ai nắm chìm nổi? Tiên Đế, Tiên Tôn ở đâu? Ai tranh? Ai làm chính thống thiên địa này?\r\n\r\n    Huyền Nữ nương nương nhẹ giọng nói:\r\n\r\n    - Ma Thiên đạo hữu ở trong vô nhân cấm khu lâu nên không biết, bây giờ hai đạo cung đã tranh giành chính thống thiên địa này, không lâu sau sẽ có Thiên Quân trị thế.\r\n\r\n    Giang Nam không hay biết gì, hỏi dồn.\r\n\r\n    Huyền Nữ nương nương trả lời:\r\n\r\n    - Nhiều Tiên Quân hạ giới vì biết cuộc chiến chính thống đã mở ra, bọn họ có ở lại hai đạo cung cũng vô dụng. Vì tránh cho bị liên lụy nên bọn họ hạ giới. Trong hai đạo cung, ba vị đại viên mãn Tiên Quân Ngọc Kinh, Huyền Đô, Càn Nguyên đều chứng đạo Thiên Quân.\r\n\r\n    Tử Tiêu Lão Đạo tiếp lời:\r\n\r\n    - Trước đó không lâu giáo chủ bế quan, khi đó hai đạo cung truyền ra chấn động làm người ta sợ hãi, có cường giả khủng bố tranh phong trong hai cung.\r\n\r\n    Ma Kha Cổ Thần gật đầu, nói:\r\n\r\n    - Ta từng thấy Ngọc Kinh Tiên Quân hạ giới, triệu đám người Ngọc Lâm Tử, Ngọc Tiên Nhi đến kết thúc duyên phụ tử, nữ. Nhưng không biết trong ba Ngọc Kinh, Huyền Đô, Càn Nguyên ai đã là Thiên Quân, ai chết đi. Ngọc Kinh và ta có một đoạn ân tình, ta cần báo đáp hắn kết thúc nhân quả.\r\n\r\n    Giang Nam nhíu mày, trầm giọng nói:\r\n\r\n    - Ta có cảm ứng được chuyện Ngọc Kinh hạ giới, ở lại hai đạo cung chắc là Huyền Đô, Càn Nguyên sư huynh?\r\n\r\n    Mọi người lắc đầu.\r\n\r\n    - Cái này thì không rõ.\r\n\r\n    Trọng Quang Tiên Quân rất là cảm thán, tam tình phức tạp nói:\r\n\r\n    - Mặc kệ ai giành được thiên địa chính thống đều không có phần của chúng ta, yên phận chờ Tiên Đế mới đăng cơ là được.\r\n\r\n    Trọng Quang Tiên Quân vốn cũng là vật khổng lồ trong Tiên giới, sánh ngang với Huyền Đô Tiên Quân, Ngọc Kinh Tiên Quân, Càn Nguyên Thiên Quân. Tiếc rằng Trọng Quang Tiên Quân đánh nhau cùng Minh Đường Tiên Quân, cả hai chết đi chậm trễ nhiều thời gian, bây giờ không có duyên tham gia cuộc chiến chính thống, Tiên Đế nên lòng gã chứa nhiều cảm thán.\r\n\r\n    Giang Nam thầm nghĩ:\r\n\r\n    - Không biết tình hình chiến đấu trong hai cung sao rồi.\r\n\r\n    Mọi người say mèm rời đi, Giang Nam tự mình tiễn đưa.\r\n\r\n    Giang Nam thầm nghĩ:\r\n\r\n    - Huyền Đô, Càn Nguyên sư huynh đều có ân với ta, không thể không đi hai đạo cung nhìn xem.\r\n\r\n    Nghĩ đến đây Giang Nam hành động ngay, vạch tầng tầng hư không Tiên giới, nhảy người vào hư không thứ bảy.\r\n\r\n    Càn Khôn lão tổ vội lên tiếng:\r\n\r\n    - Giáo chủ chờ đã, ta có chuyện muốn nói!\r\n\r\n    Giang Nam đã nhảy vào hư không thứ bảy Tiên giới, thanh âm từ xa vọng lại:\r\n\r\n    - Quân sư chờ chút, ta đi rồi về.\r\n\r\n    Càn Khôn lão tổ giậm chân, kêu Tịch Trọng đến hỏi:\r\n\r\n    - Ta kêu ngươi giám thị người kia có thu hoạch gì không?\r\n\r\n    Thần thức Tịch Trọng dao động truyền hết những gì mấy năm nay gã nghe thấy vào não Càn Khôn lão tổ.\r\n\r\n    Càn Khôn lão tổ nhắm mắt, tập trung sửa sang lại.\r\n\r\n    Càn Khôn lão tổ lẩm bẩm:\r\n\r\n    - Quả nhiên là người này, ha ha ha! Đúng là kiêu hùng loạn thế, khâm phục, khâm phục. Một thân nhập thế, một thân lánh thế, được đạo quả Bất Không nhưng không ai biết. Người này thành tựu Thiên Quân, đạo quả Bất Không sẽ bị hắn hoàn toàn luyện hóa, trong Tiên giới dậy sóng, ai nắm giữ chìm nổi còn chưa biết.\r\n\r\n    Càn Khôn lão tổ ngước lên nhìn các tầng hư không Tiên giới, lẩm bẩm:\r\n\r\n    - Giáo chủ đi quá nhanh, nếu không nói cho hắn biết để giáo chủ nhìn rõ bộ mặt thật của người kia, chuẩn bị trước thì . . .\r\n\r\n    Tịch Trọng nhỏ giọng nói:\r\n\r\n    - Quân sư, người kia lợi hại đến thế sao?\r\n\r\n    Càn Khôn lão tổ hừ lạnh một tiếng:\r\n\r\n    - Đâu chỉ lợi hại?\r\n\r\n    Càn Khôn lão tổ thản nhiên nói:\r\n\r\n    - Người này tính kế Thái Nhất, Ngọc Kinh, Huyền Đô, Càn Nguyên không chừa một ai. Ba Tiên Quân chứng đạo Thiên Quân sẽ có người chết, làm giá y cho người đó chứng đạo Thiên Quân.\r\n\r\n    Sắc mặt Càn Khôn lão tổ âm trầm nhỏ giọng nói:\r\n\r\n    - Bây giờ chưa biết mục tiêu của hắn anhừm vào Ngọc Kinh, Huyền Đô hay Càn Nguyên? Ài, nếu có bà lão Quỷ Bà Thiên trợ giúp thì ta không đến nỗi bị động, nhưng đấu với kiêu hùng như thế cũng là thú vui trong đời.\r\n\r\n    Càn Khôn lão tổ nhìn bốn phía, trầm giọng hỏi:\r\n\r\n    - Trong các ngươi có ai đưa ta đi hai đạo cung được?\r\n\r\n    Băng Liên Thánh Mẫu cười nói:\r\n\r\n    - Ta miễn cưỡng có thể đến hư không thứ bảy, nhưng mang theo ngươi thượng giới cần có người giúp một tay.\r\n\r\n    Linh Lung đạo đồng giơ tay:\r\n\r\n    - Ta được truyền thừa của Hỗn Độn Long Tổ, miễn cưỡng đến hư không thứ bảy được nhưng cõng ngươi thì thua.\r\n\r\n    Càn Khôn lão tổ yên lòng, cười nói:\r\n\r\n    - Hai ngươi đi chung đủ đưa ta vào hư không thứ bảy, chúng ta id tìm giáo chủ!\r\n\r\n    * * *\r\n\r\n    Giang Nam xông vào hư không thứ bảy Tiên giới, cất bước đi vào hai đạo cung. Đưa mắt nhìn hai đạo cung hoang vắng trống trải, biển mây làn khói, không thấy bóng người. Giang Nam cảm ứng kỹ, đứng lên chạy hướng Huyền Đô Tiên Quân ứng kiếp.\r\n\r\n    Lúc này Càn Nguyên Thiên Quân đã đến chỗ Huyền Đô Tiên Quân ứng kiếp, Thiên Nguyên thần tổ nhảy vọt đi. Lòng Huyền Đô Tiên Quân run lên, vội vàng nhìn bốn phía, đầy đất máu, xương vụn, thịt nát, mảnh nhỏ tiên đỉnh khổng lồ như núi như tường rải rác.\r\n\r\n    Tạo hóa tiên đỉnh vỡ!\r\n\r\n    Càn Nguyên Thiên Quân bi thương quỳ rạp dưới đât gào khóc.\r\n\r\n    Không lâu sau Giang Nam bay tới, lòng lạnh lẽo, đờ đẫn đứng tại chỗ.\r\n\r\n    Càn Nguyên Thiên Quân từ từ đứng dậy:\r\n\r\n    - Giáo chủ, ngươi tới chậm . . .\r\n\r\n    Càn Nguyên Tiên Quân nhỏ giọng nói:\r\n\r\n    - Cuối cùng ta vẫn phụ ủy thác của hai vị sư tôn, không thể bảo vệ Tiên giới, không thể bảo vệ Huyền Đô sư huynh.\r\n\r\n    Giang Nam im lặng một lúc sau mở miệng hỏi:\r\n\r\n    - Càn Nguyên sư huynh đừng buồn, có lẽ còn đường cứu.\r\n\r\n    Càn Nguyên Thiên Quân giật thót, tha tiết nhìn Giang Nam.\r\n\r\n    Giang Nam tiếp tục bảo:\r\n\r\n    - Huyền Đô sư huynh dùng tạo hóa tiên đỉnh làm pháp bảo đương nhiên tiến xa hơn mọi người trên con đường tạo hóa. Ta nghi ngờ Huyền Đô sư huynh mượn tay Thiên Nguyên thần tổ kết thúc ân oán nhân quả . . .\r\n\r\n    Giang Nam chưa dứt lời đột nhiên trong thiên địa mênh mông vang lên thanh âm trầm thấp:\r\n\r\n    - Ta được thiên địa tạo hóa, thần có thần tàng, thần tàng tạo hóa, vì Huyền Đô tạo hóa Thiên Quân!\r\n\r\n    Càn Nguyên Tiên Quân giật mình kêu lên:\r\n\r\n    - Thần có thần tàng, thần tàng tạo hóa?\r\n\r\n    Càn Nguyên Thiên Quân chuyển sang mừng rỡ, nhỏ giọng nói:\r\n\r\n    - Tạo hóa thần tàng? Thân bất tử?\r\n\r\n    Tạo hóa thần tàng, câu nói này cực kỳ cao minh, nói hết đạo diệu đại đạo của Huyền Đô Tiên Quân. Giang Nam, Càn Nguyên Tiên Quân nhìn qua.\r\n\r\n    Trên mặt đất hoang vắng tiêu điều, máu, thịt vụn, xương nát dầy đất, hàng tre xanh đổ nghiêng, cái chết. Đại Diễn Cổ Thần, Ngân Đồng Cổ Thần, Kim Đồng Cổ Thần, La Ma Cổ Thần, cộng với ba Tiên Quân tuyệt đỉnh Tổ Cừ, Thái Nguyên, Phụng Hạ, hai phân thân Tiên Quân tuyệt đỉnh Thái Nhất Tiên Quân hình thành thế lực lớn diệt tuyệt Huyền Đô Tiên Quân.","title":"Chương 2470: Tạo hóa thần tàng. (2)"}