{"text":"﻿    Chương 2477: Chém thần hồn của ngươi. (2)\r\n\r\n    Giang Nam cười to đứng dậy, giết hướng Ma Kha Cổ Thần trong tịch diệt hoa.\r\n\r\n    Thanh Thường Tiên Nữ quát to sau lưng Giang Nam, kiếm chém tới. Ma Kha Cổ Thần trong tịch diệt hoa giơ hai tay như chưởng ma thiên nghênh đón Giang Nam.\r\n\r\n    Giang Nam một tay thò ra sau lưng kẹp mũi kiếm, tay khác va chạm ma thiên song chưởng.\r\n\r\n    Thanh Thường Tiên Nữ biểu tình nghiêm túc, kiếm khí hỗn độn trảm tiên kiếm bắn thẳng lên trời. Trong tịch diệt hoa, Ma Kha Cổ Thần vẻ mặt cực kỳ trầm trọng, hai tay nặng nề như hai tịch diệt ma nhãn.\r\n\r\n    Ma Kha Cổ Thần thần toán tuyệt sát là sát chiêu tuyệt đối trong vô nhân cấm khu, đây là lần đầu tiên gã tính sai.\r\n\r\n    Hai tay Ma Kha Cổ Thần va chạm với một tay của Giang Nam rất nặng nề, không chút lực lượng thoát ra ngoài. Đó là vì thần thông của Ma Kha Cổ Thần đến từ Tịch Diệt Đạo Nhân, thần thông hỗn hợp lực lượng Hỗn Độn Cổ Thần, tiên đạo ngụy biến. Lực lượng chẳng những không toát ra ngoài mà còn cắn nuốt tất cả năng lượng.\r\n\r\n    Nhưng Ma Kha Cổ Thần không thể nuốt một chút năng lượng chứa trong lòng bàn tay Giang Nam. Lực lượng của Giang Nam rất bình thường, pháp thân đạo quả dung hợp thành một thể, Ma Kha Cổ Thần không nuốt được chút lực lượng nào, ngược lại bị chấn người run rẩy, hai tay tê rần.\r\n\r\n    - Thần thông Tịch Diệt?\r\n\r\n    Vẻ mặt Giang Nam nghiêm túc cảm ứng lai lịch lực lượng trong đôi tay Ma Kha Cổ Thần, lạnh lùng cười:\r\n\r\n    - Ma Kha, thì ra ngươi còn phản bội Hỗn Độn Cổ Thần, đầu phục Tịch Diệt Đạo Nhân.\r\n\r\n    Hỗn độn trảm tiên kiếm đâm tới, Thanh Thường Tiên Nữ bị ngón tay Giang Nam kẹt chặt vũ khí gầm lên, uy lực hỗn độn trảm tiên kiếm bộc phát. Uy lực hỗn độn trảm tiên kiếm siêu kinh người, năm xưa Ma Kha Cổ Thần cầm kiếm này chém Trọng Quang Tiên Quân cảnh giới đại viên mãn.\r\n\r\n    Dù là cơ thể Giang Nam cũng không ngăn được uy lực nhát kiếm này. Khoảnh khắc uy lực hỗn độn trảm tiên kiếm bộc phát, bàn tay Giang Nam bị kiếm khí vô cùng sắc bén cắt đứt, máu chảy ròng ròng.\r\n\r\n    - Đầu phục Tịch Diệt Đạo Nhân?\r\n\r\n    Thanh Thường Tiên Nữ nhoẻn miệng cười nói:\r\n\r\n    - Giáo chủ, ngươi đoán sai, ta và Tịch Diệt Đạo Nhân chỉ lợi dụng nhau. Hắn tính kế ta, còn ta cũng tính kế hắn. Kết quả thì chờ xem ai cao hơn một bậc, lộc về tay ai.\r\n\r\n    Sau gáy Giang Nam hiện ra một vầng thần luân quay một vòng. Nguyên Thủy Đại La Thiên hiện ra, đè xuống, bao bọc Thanh Thường Tiên Nữ vào trong.\r\n\r\n    Thanh Thường Tiên Nữ quát to, xé mưởp hóng lên cao. Nguyên Thủy Đại La Thiên bỗng sụp xuống, thân hình yêu kiều chưa kịp rên một tiếng đã hóa thành tro tàn.\r\n\r\n    Ma Kha Cổ Thần rên rỉ, trán chảy máu. Thanh Thường Tiên Nữ là một trong song sinh hồn của Ma Kha Cổ Thần, bị Giang Nam dùng Nguyên Thủy Đại La Thiên hủy diệt, thần hồn đạo quả 48 cơ hội bỏ chạy đã chết hẳn.\r\n\r\n    Hồng Mông Tam Thánh Kinh luyện là kiếp trước kiếp này thế thân, Giang Nam chém Thanh Thường Tiên Nữ ba lần, Hồng Mông Tam Thánh Kinh vỡ tan tành, hắn chém chết một thần hồn của Ma Kha Cổ Thần.\r\n\r\n    Hỗn độn trảm tiên kiếm từ xa đâm tới, pahạp một tiếng đâm vào cơ thể Giang Nam. Ma Kha Cổ Thần trong tịch diệt hoa tiếp tục công kích, gã dùng pháp lực của mình thúc giục uy lực hỗn độn trảm tiên kiếm.\r\n\r\n    Thanh Thường Tiên Nữ và Ma Kha Cổ Thần vốn là một người, song sinh thần hồn. Thanh Thường Tiên Nữ có thể vận dụng hỗn độn trảm tiên kiếm thì Ma Kha Cổ Thần cũng làm được, nhát kiếm thành công, Giang Nam bị thuương.\r\n\r\n    Cùng lúc đó, trán Ma Kha Cổ Thần tỏa ánh sáng rực rỡ, kiếp quang tuôn ra thành lưới ánh sáng chụp hướng Giang Nam.\r\n\r\n    Giang Nam hít một hơi sâu, hỗn độn trảm tiên kiếm bị cơ thể hắn kẹp chặt không thể đâm vào. Mười ngón Giang Nam tung bay, đầu ngón tay va chạm kiếp quang vang tiếng leng keng. Kiếp quang bị Giang Nam mấy chỉ bắn vỡ.\r\n\r\n    Mười ngón Giang Nam búng chục lần, búng vào ngực Ma Kha Cổ Thần như bắn vào trống da trâu kêu thùng thùng.\r\n\r\n    Ngực Ma Kha Cổ Thần sụp xuống, mỗi ngón tay Giang Nam xẹt qua là gã ãy một khúc xươn sườn. Mười ngón tay lướt qua, mười khúc xương gãy, lồng ngực hõm xuống, Ma Kha Cổ Thần hộc máu rớt xuống tịch diệt hoa.\r\n\r\n    Cổ Thần này quyết đoán dứt khoát, gã đáp xuống đất liền túm lấy tịch diệt hoa rút lui. Ma Kha Cổ Thần thụt lùi từng bước, mặt đất rung lắc, các dãy núi nhô lên, ngôi sao leo lét trên bầu trời lung lay, thiên tượng thay đổi.\r\n\r\n    Giang Nam rút hỗn độn trảm tiên kiếm ra khỏi lưng mình, sải bước tiến lên. Chân Giang Nam đạp xuống, dãy núi mới nhô lên lại sụp xuống, khí huyết bắn lên cao, ngôi sao leo lét trên trời vỡ. Giang Nam đuổi theo sát Ma Kha Cổ Thần.\r\n\r\n    Một hành động của Giang Nam là thần thông, giơ tay nhấc chân uy lực vô cùng, chân đạp đất là mặt đất nứt ra, khí huyết bắn lên trời là khung trời sập, không cho Ma Kha Cổ Thần cơ hội mượn sức bày ra tuyệt sát. hai bóng người lóe qua vô nhân cấm khu hoang vắng trống trải. Đôi mắt Ma Kha Cổ Thần như vòng tròn, lực lượng tịch diệt ma nhãn mở ra nhưng dễ dàng bị Giang Nam phá vỡ. Khí huyết trên đầu Ma Kha Cổ Thần biến thành mây máu, huyết vũ tận thế rơi xuống, gã há mồm rống là tận thế kiếp âm.\r\n\r\n    Tịch Diệt Đạo Nhân truyền dạy nhiều thần thông cho Ma Kha Cổ Thần hơn, càng tinh diệu hơn.\r\n\r\n    Nhưng thần thông Tịch Diệt của Ma Kha Cổ Thần không uy hiếp Giang Nam bao nhiêu. Bây giờ Giang Nam pháp, thân, đạo, quả hợp nhất, phòng ngự siêu đẳng xưa nay cưha từng có. Thân là đạo, là pháp, là quả, là thần, sức đề kháng các thần thông lên đến trình độ kinh người.\r\n\r\n    Hơn nữa bây giờ Giang Nam cắn một miếng trường sinh liên, trong người tràn ngập uy lực của trường sinh liên, dù bị tổn thương nặng cũng rất nhanh phục hồi, pháp lực vô cùng tận.\r\n\r\n    Ma Kha Cổ Thần liên tục hộc máu, có xu hướng thu tan tác. Giang Nam tiến sát từng bước, không cho Ma Kha Cổ Thần cơ hội bày ra tuyệt sát. Đột nhiên Ma Kha Cổ Thần nhảy lên đụng vỡ hư không. Trong không trung bỗng xuất hiện một kiến trúc to lớn đồ sộ, cổ kính hùng vĩ, khổng lồ, kinh người hơn cả kiến trúc Cổ Thần. Các cây cột to chống trời, đình đài lâu tạ đứng thẳng trong mây, đây là một tòa cấm khu.\r\n\r\n    Giang Nam cất bước lao vào, đột nhiên dừng bước. Trước mắt Giang Nam là biển máu ngập trời, các khung xương khổng lồ rào rào đứng ậy từ trong biển máu. Xương trắng đứng thẳng vượt qua đụn mây.\r\n\r\n    Giang Nam hít sâu, nói:\r\n\r\n    - Cấm khu của Cự Linh Đạo Quân!\r\n\r\n    Giang Nam đưa mắt nhìn, các bộ xương Cự Linh khổng lồ chẳng hề ngăn cản Ma Kha Cổ Thần, chỉ chặn lại hắn.\r\n\r\n    Những bộ xương Cự Linh tràn ngập hơi thở võ đạo, mỗi một khung xương sánh bằng Tiên Quân cường đại.\r\n\r\n    Giang Nam nét mặt sa sầm nói:\r\n\r\n    - Cự Linh Đạo Quân, ngươi có ý gì?\r\n\r\n    Giang Nam cao giọng quát:\r\n\r\n    - Tại sao ngăn cản ta trừ khử người này?\r\n\r\n    Sâu trong cấm khu Cự Linh, thi khí khủng bố tràn ngập. Một linh hồn vô cùng tang thương thức tỉnh, thần thức chấn động:\r\n\r\n    - Tiểu bối Tiên giới, dám la ó trước mặt ta? Người này từng đến cấm khu của ta, bày mưu tính kế cho ta. Nếu hắn định ẩn vào cấm khu của ta thì không ai được đụng vào hắn. Tiểu bối, nếu ngươi không đi chỉ có con đường chết!\r\n\r\n    - Nói vậy là Cự Linh Đạo Quân quyết tâm bảo vệ hắn?\r\n\r\n    Nét mặt Giang Nam sa sầm, xoay người đi.","title":"Chương 2477: Chém thần hồn của ngươi. (2)"}