{"text":"﻿    Nguy cơ của Ôn Thị\r\n\r\n    Ôn Thiếu Hoa đứng trên ban công, gương mặt đầy u sầu, còn có vẻ tức giận, nét mặt rất khó nhìn, cầm di động trong tay, lực đạo từ từ tăng lên, giống như muốn bóp nát điện thoại di động, vì trong lòng không vui nên muốn phát tiết hết ra bên ngoài.\r\n\r\n    Tạ Thiên Ngưng đã biến mất trong cuộc sống của hắn hơn một tháng, hắn đột nhiên cảm thấy có rất nhiều việc đã thay đổi. Bình thường thích ăn gì đó, không cần đụng tay vào cũng có được, bình thường thích dùng gì đó, đều phải do bản thân mình tự đi tìm mới có, đôi khi còn do người giúp việc mua đem về, còn không đúng với ý của hắn, tóm lại mọi chuyện đều không đúng.\r\n\r\n    Chuyện này,trước kia căn bản không cần hắn quan tâm, ngay cả những thứ cần yêu cầu cũng không cần đưa ra, chỉ cần hắn muốn, tùy thời đều có, hơn nữa mỗi một việc đều khiến hắn rất vừa lòng.\r\n\r\n    Nhưng mà bây giờ, tất cả mọi chuyện không còn khiến hắn vừa lòng nữa, bất tri bất giác khiến hắn nhớ tới những ngày Tạ Thiên Ngưng ở bên cạnh hắn.\r\n\r\n    Tuy rằng cô không đẹp, không thể cùng hắn ra vào mọi nơi, nhưng cô cũng là một người trông coi cuộc sống rất tốt, có thể để ý cuộc sống của hắn rất chu đáo, khiến hắn không cần phải ưu phiền vì những chuyện vụn vặt trong cuộc sống thường ngày.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hôm nay vẫn giống vậy, uống một ly nước khoáng mang nhãn hiệu khác, kết quả hắn phải trực tiếp phun ra, không thể nuốt xuống được. Hỏi người giúp việc, mới biết tất cả nước khoáng ở trong nhà đều là loại này, khiến hắn giận đến nổi trận lôi đình.\r\n\r\n    Hắn rất soi mói đồ dùng hằng ngày, từ đồ ăn đến đồ dùng đều có một loại nhãn hiệu nhất định, dùng nhãn hiệu khác hắn căn bản là dùng không quen.\r\n\r\n    Có lẽ bởi vì chuyện sinh hoạt không ăn khớp, cho nên hắn mới cảm thấy thật phiền muộn, không tự chủ gọi điện thoại, ai biết cô lại ở cùng nhau với người đàn ông khác.\r\n\r\n    Tạ Minh San đi tới, giống như một cô bé ngây thơ, dịu dàng hỏi: “Thiếu Hoa, anh làm sao vậy?”\r\n\r\n    “Không có gì.” Ôn Thiếu Hoa nhanh chóng cất kĩ điện thoại, không để cô biết hắn vừa gọi điện thoại cho Tạ Thiên Ngưng.\r\n\r\n    Tạ Minh San cũng không để ý nhiều đến di động của hắn, tiếp tục làm nũng: “Thiếu Hoa, người ta vừa nhìn trúng một bộ quần áo, anh cùng em đi mua, có được không?”\r\n\r\n    “Ngày hôm qua không phải em đã mua rồi sao?” Ôn Thiếu Hoa có chút khó chịu, thậm chí là chán ghét.\r\n\r\n    Trước kia khi còn là người yêu bí mật, hắn không cần mỗi ngày ở cùng với Tạ Minh San, dù sao còn phải bận tâm đến Tạ Thiên Ngưng, nên mọi việc không làm quá mức giới hạn. Nhưng giờ sau khi kết hôn, cô cứ ầm ĩ muốn đi dạo phố mua này nọ, hay là đi tham gia Party gặp đám bạn gì đó, mỗi ngày đều có tiết mục để làm không hết.\r\n\r\n    Hắn hơi mệt, tưởng có thể cho mình một chút không gian riêng, để làm chuyện mà mình thích làm.\r\n\r\n    Nhưng cô là vợ của hắn, hắn cũng chỉ có thể làm theo ý của cô.\r\n\r\n    “Ngày hôm qua mua với ngày hôm nay đi mua không giống nhau, anh cùng em đi mua, có được không?” Tạ Minh San không thấy vẻ phiền chán của Ôn Thiếu Hóa, cứ làm vẻ nũng nịu cầu xin.\r\n\r\n    “Được.” Ôn Thiếu Hoa không còn cách nào, trong lòng thở dài, không cách nào đành phải đồng ý.\r\n\r\n    “Chúng ta đi thôi.”\r\n\r\n    Hắnvừa đồng ý, Tạ Minh San lập tức kéo cánh tay hắn, dẫn hắn đi xuống lầu dưới.\r\n\r\n    Dưới lầu, mặt Ôn Minh sầu bi ngồi ở đó, cầm di động trong tay, trầm tư không nói, hiển nhiênvừa gọi điện thoại không lâu.\r\n\r\n    Lâm Thục Phân ở bên cạnh, cũng có bộ mặt sầu bi y như vậy, tựa hồ đã xảy ra chuyện gì rất trọng đại.\r\n\r\n    Có chút không hiểu. Ôn Thiếu Hoa nhìn thấy sắc mặt hai người không tốt, liền bước lại, nhẹ giọng hỏi: “Ba, mẹ, hai người sao vậy?”\r\n\r\n    Tạ Minh San cũng chào hỏi, trên mặt lộ ra vẻ mặt tươi cười vui vẻ, ôn nhu nói: “Ba, mẹ, con cùng với Thiếu Hoa đi ra ngoài mua chút đồ, mọi người có muốn mua gì, con giúp hai người mua về cho?”\r\n\r\n    Lời này vừa nói ra, Lâm Thục Phân lập tức không vui nhíu chặt mày, khiển trách: “Minh San, mỗi ngày cô cứ mua này nọ là sao, đồ trong nhà đều muốn xếp thành núi, mà còn đi mua ư?”\r\n\r\n    “Mẹ, đồ hôm nay đi mua không giống, bộ y phục kia là do một nhà thiết kế trang phục thiết kế có tiếng, số lượng có hạn, toàn bộ thế giới cũng chỉ có hơn mười bộ, con vất vả lắm mới xác định là có một bộ ở đó, nên không muốn lỡ mất thôi!” Tạ Minh San không nghe ra được ẩn ý trong lời nói của Lâm Thục Phân, rất hưng phấn giải thích lai lịch của bộ quần áo này.\r\n\r\n    Không biết, đều cô giải thích khiến Lâm Thục Phân càng thêm tức giận, đứng lên, tức giận quở mắng: “Cô cho rằng tiền của Ôn gia chúng tôi là từ trên trời rơi xuống à?”\r\n\r\n    “Mẹ______” Tạ Minh San hơi bị dọa sợ, liền nhanh trốn ra đằng sau Ôn Thiếu Hoa.\r\n\r\n    Ôn Thiếu Hoa cảm thấy hôm nay mẹ mình thật khác thường, không để ý đến Tạ Minh San, hạ giọng hỏi: “Mẹ, có chuyện gì xảy ra sao mà mẹ lại giận dữ như thế chứ?”\r\n\r\n    “Thiếu Hoa, con cũng nên quản giáo lại vợ con đi, đừng có gì cũng đều nghe theo con bé, cứ tiêu xài xa xỉ như vậy hoài, sớm muộn gì Ôn Gia cũng bị cô ta làm phá sản hết.”\r\n\r\n    “Mẹ, không có nghiêm trọng như vậy đâu, chẳng qua chỉ là mua bộ quần áo mà thôi, không tốn bao nhiêu tiền cả.”\r\n\r\n    “Sao không nghiêm trọng chứ, cứ tiếp tục ăn xài xa xỉ như vậy mãi, chúng ta sẽ ăn không khí đó, hừ.” Lâm Thục Phân hừ lạnh một tiếng, phẫn nộ liếc mắt nhìn sang Tạ Minh San một cái, sau đó ngồi trở lại, xoay đầu, ở đó giận dỗi.\r\n\r\n    Trong lòng Tạ Minh San không vui, nhưng lại không dám biểu hiện ra ngoài, luôn lộ bộ dáng đáng thương dễ mến, núp ở bên cạnh Ôn Thiếu Hoa, coi hắn như tấm gỗ chắn.\r\n\r\n    Cô mới gả đi có vài ngày mà thôi, mỗi ngày cũng chỉ mua có chút ít à, sao nói đến mức nghiêm trọng như vậy chứ?\r\n\r\n    Ôn Thiếu Hoa vẫn không để ý đến Tạ Minh San, buông tay cô ra, ngồi bên cạnh Lâm Thục Phân, ngoan ngoãn dỗ dàng bà: “Mẹ, mẹ đừng giận mà, càng giận sẽ mau già đó, chuyện này cứ để con xử lý thỏa đáng, mẹ yên tâm đi.”\r\n\r\n    “Thiếu Hoa, Ôn gia chúng ta đã không còn giống như trước, con có biết không?” Lâm Thục Phân lộ vẻ mặt ưu thương, tựa hồ sắp khóc rồi.\r\n\r\n    Tạ Minh San đứng ở một bên, trong lòng càng ngày càng tức giận hơn, nhịn không được ngấm ngầm chế giễu: Không phải là xót tiền sao, nói chi đáng thương như vậy?\r\n\r\n    Không có ai biết trong lòng Tạ Minh San đang nghĩ gì, nhưng mặc kệ cô ta đang nghĩ gì, chỉ lo cho chuyện của mình.\r\n\r\n    Ôn Thiếu Hoa rốt cuộc cảm thấy chuyện không ổn, nghiêm túc hỏi: “Ba, mẹ, rốt cuộc là đã xảy ra chuyện gì rồi hả?”\r\n\r\n    Lâm Thục Phân chỉ biết thở dài, không trả lời, vẻ mặt càng ngày càng khó coi.\r\n\r\n    Ôn Minh cứ luôn trầm mặc, sau khí hít một hơi, lúc này mới nghiêm chỉnh nói: “Ngân hàng lúc trước luôn luôn giúp đỡ Ôn Thị chúng ta, là ngân hàng Thiên Tường, không biết vì nguyên nhân gì, đột nhiên đình chỉ. Kỳ thực vài năm này Ôn Thị của chúng ta luôn ở tình trạng lỗ, nếu không có sự giúp đỡ của ngân hàng Thiên Tường, e rằng sớm đã phá sản rồi. Chỉ cần Ôn Thị phá sản, thì chúng ta sẽ chỉ còn hai bàn tay trắng.”\r\n\r\n    “Cái gì?” Ôn Thiếu Hoa cực kỳ kinh ngạc, quả thực không thể tin vào sự thật này.\r\n\r\n    Cho đến giờhắn vẫn chưa làm việc ở Ôn Thị, cái gì cũng đều không biết, nên vốn không biết Ôn Thị luôn luôn ở tình trạng lỗvốn.\r\n\r\n    “…..” Tạ Minh San vốn còn giận chuyện Lâm Thục Phân tức giận, khi nghe xong những lời này, đã không còn tâm tư nào để giận bà, mà bắt đầu lo lắng.\r\n\r\n    Cô mới gả vào Ôn Gia, Ôn Thị liền phát sinh nguy cơ, chẳng phải ý nói cô không thể làm thiếu phu nhân nhà giàu sao?\r\n\r\n    Không phải như vậy chứ, ông trời không nên đối xử tàn nhẫn với cô như thế chứ.\r\n\r\n    Lâm Thục Phân nhìn Tạ Minh San, phát hiện vẻ mặt kích động cùng sợ hãi, không biết vì sao trong lòng cực kỳ khó chịu, càng nhìn cô càng không vừa mắt.\r\n\r\n    Từ sau khi gả vào Ôn Gia, ngoại trừ ăn nói ngọt ngào, còn lại cái gì cũng không làm, mỗi ngày chỉ biết đi ra ngoài mua sắm, căn bản không nghĩ đến tiền đồ của chồng mình.\r\n\r\n    Chẳng lẽ lúc trước lựa chọn con dâu này, là sai lầm rồi sao?\r\n\r\n    Tạ Minh San tiếp nhận ánh mắt của Lâm Thục Phân, lập tức cúi đầu, khúm núm đứng ở đó, trầm mặc không nói, hai cái cứ đan xen nắm chặt nhau, càng khẩn trương thì trong lòng càng nghĩ càng sốt ruột.\r\n\r\n    Chẳng lẽ Ôn Thị thật sự sắp phá sản sao?\r\n\r\n    Làm sao có thể, một công ty lớn vậy không có khả năng nói phá sản liền phá sản, nhất định hai lão già Ôn Gia đã không muốn cho cô tiêu tiền, nên biện ra lời nói dối như vậy.\r\n\r\n    Quỷ keo kiệt.\r\n\r\n    Ôn Thiếu Hoa cũng không nhìn xem Tạ Minh San, mặc kệ cô giờ phản ứng thế nào, trong lòng chỉ vì lo lắng cho Ôn Thị, nghi ngờ hỏi: “Ba, vì sao hôm nay ngân hàng Thiên Tường mới đột nhiên ngừng giúp đỡ cho Ôn Thị chúng ta, dù sao cũng cần phải có nguyên nhân chứ?”\r\n\r\n    “Ba đã cố gắng liên hệ với người điều hành, nhưng vẫn không liên hệ được. Tự mình đi đến công ty gặp mặt, bọn họ cũng cự tuyệt không muốn gặp mặt, lấy các lý do ra từ chối ba. Cho nên đến bây giờ, ba cũng không biết nguyên nhân.”\r\n\r\n    “Mọi chuyện nhất định đều có nguyên nhân, nhất định ở đâu đó xảy ra vấn đề, chỉ cần chúng ta giải quyết xong mọi chuyện, có thể khiến Ôn Thị khôi phục lại quỹ đạo.”\r\n\r\n    “Không sai, sự việc tất có nguyên nhân, cho nên chúng ta giờ cần phải tìm ra ‘nguyên nhân’ này.”\r\n\r\n    “Ba, ba ở nhà dùng mọi phương thức để liên hệ với người điều hành ngân hàng Thiên Tường, con đi thám thính một chút tin tức ở bên ngân hàng Thiên Tường, để xem có thể biết chút gì hay không?”\r\n\r\n    Lời này của hắn nói, khiến Ôn Minh thật cao hứng, đáp ứng: “Cũng đã đến lúc cho con biết rõtất cảvề Ôn Thị, đi thôi.”\r\n\r\n    “Vâng.” Ôn Thiếu Hoa gật đầu, sau đó ra cửa.\r\n\r\n    Tạ Minh San thấy thế, do dự một lát, liền đi theo hắn ra ngoài.\r\n\r\n    Khi đi ra ngoài cửa, từ từ đuổi theo hắn, kéo lấy cánh tay hắn, làm nũng nói: “Thiếu Hoa, anh vừa rồi đã đồng ý đưa em đi mua quần áo mà.”\r\n\r\n    “Minh San, em không nghe lời ba mẹ vừa nói sao, giờ Ôn Thị lâm vào nguy cơ, tài chính thiếu hụt, giờ phút này có thể hiểu một chút, chờ Ôn Thị vượt qua nguy cơ rồi lại mua tiếp, cũng không muộn.” Ôn Thiếu Hoa lộ ra vẻ tức giận, nghiêm khắc nói.\r\n\r\n    Nhưng Tạ Minh San không có nghe ra tức giậntrong lời nói của hắn, tiếp tục làm nũng cầu xin: “Lần này không giống, em đã thông qua rất nhiều mối quan hệ mới biết được bộ quần áo này, hơn nữa ngày mai là sinh nhật bạn em, em đã nói ngày đó sẽ mặc bộ quần áo này tham dự tiệc của mọi người, nếu không như lời đã nói, người ta sẽ rất mất mặt. Thiếu Hoa, anh trước hết cứ giúp em đi mua quần áo, có được không?”\r\n\r\n    “Tạ Minh San, hiện giờ Ôn Thị đã sắp đổ, em còn có tâm tư nghĩ đến chuyện này. Anh còn nghĩ em là người rất hiểu lòng người, hóa ra cũng chỉ là người ham hư vinh, em khiến anh rất thất vọng.” Ôn Thiếu Hoa thật sự nổi giận, lạnh lùng trừng mắt nhìn cô, sau đó phẫn nộ khuyên răn, không ngờ cô lại nhiều lời.\r\n\r\n    Hắn quảthật hồ đồ, giờ mới biết được, vốn dĩ hắn không hiểu rõ một chút gì về Tạ Minh San cả.\r\n\r\n    So ra, hắn dường như càng hiểu rõ về Tạ Thiên Ngưng đơn thuần hơn, thực tế là một cô gái im lặng cam chịu.","title":"Gái Ế Khiêu Chiến Tổng Giám Đốc Ác Ma - Chương 57"}