{"text":"﻿    Chương 2489: Càn Nguyên trị thế. (2)\r\n\r\n    Càn Nguyên Tiên Đế hạ chiếu ra lệnh Huyền Thiên giáo chủ cắt nhường một phần mảnh đất. Huyền Thiên giáo chủ phụng mệnh, cắt đất tạo chín tiên châu. Hồng Đạo Nhân, Quân Đạo Nhân, Bỉ Ngạn nương nương, Đông Cực Nguyên Quân, Phù Lê Thánh Mẫu Nguyên Quân, Kế Đô Ma Tổ, La Hầu La tổ sư, Đạo Vương Tiên Quân, Thiên Tử Mông Tốn mỗi người được một tòa tiên châu.\r\n\r\n    Quần hùng mắng vô sỉ.\r\n\r\n    Càn Nguyên một ngàn năm, vô nhân cấm khu lại thu nhỏ. Huyền Thiên giáo chủ lần nữa kéo binh xâm chiếm đất đai, tiếng mắng dậy trời. Quần hùng dâng tấu buộc tối. Càn Nguyên Tiên Đế bắt buộc Huyền Thiên giáo chủ cắt đất, Huyền Thiên giáo chủ không theo. Tiên Đế cười mắng bủn xỉn, mặc kệ hắn.\r\n\r\n    Năm nay Ma Kha Cổ Thần Hỗn Độn thiên quốc lộ mặt, chứng đạo Hỗn Độn Thiên Quân.\r\n\r\n    Năm nay loạn thế nổi lên. Có Thánh Ma Thiên Tôn tu thành Thiên Quân xuất thế, gây dựng Ma Môn đại giáo, người ta gọi là Thánh Ma giáo chủ, đối đầu với hai ma tổ Kế Đô, La Hầu La. Khổ Hạnh Thiên Tôn tu thành Thiên Quân xuất thế tạo Sa Môn đại giáo, người ta gọi là Khổ Hạnh giáo chủ. Thiên Hoang, Vô Tà tu thành Thiên Quân, tạo Yêu Môn đại giáo, người ta gọi là Thiên Hoang giáo chủ, Vô Tà giáo chủ. Vạn Vật tổ sư tu thành thiên quân, tạo Vạn Vật đại giáo, người ta gọi là Vạn Vật giáo chủ. Vạn Chú Đạo Quân tu thành Thiên Quân tạo Chú Môn đại giáo, người ta gọi là Vạn Chú giáo chủ.\r\n\r\n    Thái Nhất Thiên Quân tạo Thái Nhất thần giáo, người ta gọi là Thái Nhất giáo chủ. Ngọc Kinh Thiên Quân tạo Ngọc Kinh thánh giáo. Đệ tử của Huyền Đô Thiên Quân, Tịch Ứng Tình phụng mệnh tạo Huyền Đô thánh giáo.\r\n\r\n    Năm nay lại có mười Tiên Quân trẻ xuất thế, bị nghi ngờ là Đạo Quân tiền sử chuyển thế.\r\n\r\n    Năm nay Càn Nguyên Tiên Đế triệu kiến gian thần số một đương thời Huyền Thiên giáo chủ vào cung yết kiến. Tiên Đế và Huyền Thiên giáo chủ tâm sự thật lâu mới cho gian thần về.\r\n\r\n    Huyền Thiên gian thần quay về Huyền Châu, Hồng Đạo Nhân, Quân Đạo Nhân, Tự Nhiên Lão Quân, Kế Đô, La Hầu La, năm Đạo Tổ tự thành lập đại giáo, tự xưng tổ sư, tôn Huyền Thiên làm giáo chủ.\r\n\r\n    - Giáo chủ, thiên hạ loạn tượng đã hiện, thái bình ngàn năm sau đó thiên hạ sẽ lộn xộn.\r\n\r\n    Càn Khôn lão tổ nói với Giang Nam:\r\n\r\n    - Bây giờ nhièu Đạo Quân tiền sử tự lập đại giáo, tuyên dương giáo lý của mình. Thật ra bọn họ tuyên truyền đại đạo thời đại tiền sử của mình, tranh giành lợi ích cho bản thân, chờ cơ hội lật đổ Càn Nguyên Tiên Đế.\r\n\r\n    Giang Nam gật đầu, nói:\r\n\r\n    - Càn Nguyên sư huynh đã có dự cảm, lần này khiến ta lập năm đạo thống, ta làm giáo chủ là muốn mượn quy mô tiên đạo, ma đạo to lớn hạn chế đại giáo của các Đạo Quân khuếch trương, phân liệt Tiên giới. Tiềm Long quân sư có biết khi nào sẽ hỗn loạn không? Nguyên nhân lộn xộn là gì?\r\n\r\n    Mắt Càn Khôn lão tổ lóe tia sáng, lắc đầu, nói:\r\n\r\n    - Cái này thì ta không biết, có lẽ Ma Kha Thiên Quân biết. Nếu Ma Kha Thiên Quân biết thì Quỷ Bà Thiên sẽ biết. Bệ hạ, tại sao không đón Quỷ Bà Thiên thượng giới?\r\n\r\n    Giang Nam dứt khoát bác bỏ:\r\n\r\n    - Ta nợ Quỷ bà bà quá nhiều, tiếp dẫn bà bà thượng giới sẽ lại bà bà mất mạng. Quỷ bà bà đến sẽ khiến Ma Kha Thiên Quân dốc sức công kích. Quân sư, đừng nhắc lại chuyện này nữa.\r\n\r\n    Càn Khôn lão tổ thở dài, đột nhiên cười nói:\r\n\r\n    - Giáo chủ, năm giáo phái trên danh nghĩa của người cầm giữ hơn một nửa dân cư Tiên giới, Đạo Quân tiền sử khác sẽ xuống tay với giáo chủ. Không biết thực lực bây giờ của giáo chủ cẩn thận? Có thể chống đỡ được không? Đối phương là Thiên Quân, Huyền Thiên chỉ là Thần Quân.\r\n\r\n    Giang Nam chắp tay sau lưng, bình tĩnh nói:\r\n\r\n    - Mấy năm nay tuy ta không tiến bộ nhiều nhưng chưa chắc yếu hơn bọn họ. Tuy nhiên ai mạnh ai yếu thì phải tranh một phen, đấu một trận mới biết.\r\n\r\n    Tu luyện đến cảnh giới Tiên Quân muốn tiến thêm một bước là rất khó khăn. Hơn ngàn năm nay Giang Nam nhờ vào trường sinh liên tu luyện, tu vi tăng trưởng siêu tốc nhưng hắn hoàn toàn luyện hóa trường sinh liên chỉ lên đến cảnh giới trung kỳ Nguyên Thủy Thần Quân. Giang Nam muốn đến đỉnh hoặc đại viên mãn cần cố gắng thời gian rất dài.\r\n\r\n    Con đường thần đạo chỉ mỗi mình Giang Nam đi, tu luyện như thế nào, đi ra sao phải tự mình mày mò, không ai dạy cho hắn kinh nghiệm.\r\n\r\n    Những Đạo Quân chuyển thế thì khác, kiếp trước bọn họ tích lũy nội tình, kiếp này tu luyện tiến bộ siêu mau. Đạo Quân chuyển thế dung nhập đại đạo tiền sử vào tiên đạo, tu vi tăng tiến siêu nhanh, Giang Nam không bằng cường giả khác trong Giang Nam về điểm này.\r\n\r\n    Nhưng đó không có nghĩa là Giang Nam tiến bộ chậm chạp, hắn luyện hóa trường sinh liên, thực lực tu vi tăn mảng lớn. Nên Giang Nam mới bảo hắn không thua ai.\r\n\r\n    Mắt Giang Nam lóe tia sáng:\r\n\r\n    - Đạo Quân tiền sử chuyển thế đến Tiên giới muốn làm mưa làm gió, khống chế Tiên giới, tái hiện thịnh thế tiền sử. Chắc Càn Nguyên sư huynh sẽ ra tay chèn ép.\r\n\r\n    Đương thời cường giả lớp lớp, nhiều Đạo Quân tiền sử chuyển thế vào Tiên giới. Theo xu hướng này tương lai vô nhân cấm khu sẽ biến mất, bị khai phá hoàn toàn, trở thành một phần của Tiên giới.\r\n\r\n    Tốc độ tu luyện của đám Đạo Quân tiền sử siêu mau, con dân Tiên giới bị bỏ xa thật xa. Tương lai sẽ ngày càng nhiều Đạo Quân chuyển thế tu thành Thiên Quân, lực lượng cố hữu của Tiên giới khó chịu nổi một kích trước bọn họ.\r\n\r\n    Giang Nam thầm nghĩ:\r\n\r\n    - Một bầy cừu thống lĩnh một đàn mãnh hổ, e rằng bị ăn không chừa mẩu xương.\r\n\r\n    - Bây giờ số lượng mãnh hổ đã hơn hai mươi con.\r\n\r\n    Trong ngàn năm lại có mười lăm Đạo Quân tiền sử chuyển thế, cộng bốn Đạo Quân chuyển thế thời kỳ bạo động chuyển thế, cộng Khổ Hạnh, Vạn Chú, Thánh Ma, Thiên Hoang, Vô Tà, Tử Hạm, Vạn Vật, đế tử Mông Tốn, đã có hai mươi bảy Đạo Quân chuyển thế.\r\n\r\n    Thực lực cố hữu của Tiên giới so sánh cùng Đạo Quân chuyển thế đã đảo ngược thế mạnh yếu. Bây giờ còn Huyền Đô Thiên Quân, Ngọc Kinh Thiên Quân, Thái Nhất Thiên Quân ở trong hai đạo cung trấn áp khí vận. Có tám tiên thiên pháp bảo, hai tiên thiên linh bảo thủ hộ, tạm bảo vệ Tiên giới bình yên.\r\n\r\n    Nhưng tương lai chắc chắn sẽ rối loạn.\r\n\r\n    Hiện giờ nhiều Đạo Quân lập giáo đã có ý nghĩ không phù hợp quy tắc.\r\n\r\n    Là giáo chủ đại giáo thấy Tiên Đế mà không bái, đây là thông lệ.\r\n\r\n    Hơn nữa các đại giáo được thành lập sẽ chia cắt khí vạn Tiên giới, tương lai Càn Nguyên Tiên Đế khó điều động nhiều lực lượng, gã sẽ bị cô lập.\r\n\r\n    Làm người ta nhức đầu là Ngọc Kinh Thiên Quân, Thái Nhất Thiên Quân, Càn Nguyên Tiên Đế không đồng lòng. Ngọc Kinh Thiên Quân, Thái Nhất Thiên Quân có tính toán riêng. Không nói Ngọc Kinh Thiên Quân, mặt ngoài Thái Nhất Thiên Quân chung trận doanh với Càn Nguyên Tiên Đế nhưng rõ ràng gã muốn phân cách khí vận Tiên giới, suy yếu quyền uy Tiên Đế.\r\n\r\n    Giang Nam khiến năm Đạo Tổ gầy dựng năm giáo phái, Huyền Đô Thiên Quân kêu Tịch Ứng Tình tạo Huyền Đô thánh giáo là vì tụ tập khí vận hoàng triều cho Càn Nguyên Tiên Đế. Nhưng khí vạn Tiên giới có thể kiên trì đến bao lâu thì không ai biết.\r\n\r\n    Huyền Đô Thiên Quân không màng danh lợi, không ham thích cầm quyền Huyền Đô thánh giáo. Tịch Ứng Tình quản lý Huyền Đô thánh giáo hụt hơi.","title":"Chương 2489: Càn Nguyên trị thế. (2)"}