{"text":"﻿    Chương 2556: Đi hướng Đạo Quyển ân điện. (2)\r\n\r\n    Dư âm thần thông Tiên Đế, Linh Bảo Đạo Chủ ập đến, Giang Nam không lùi bước, dùng thần thông cương mãnh cương liệt vô cùng cứng rắn đỡ, xông ra một con đường.\r\n\r\n    Không lâu sau Giang Nam an toàn đến dưới bia dá giữa đường, chiêm ngưỡng nét bút Tiên Đế để lại sau đó tiếp tục đi.\r\n\r\n    Giang Nam thầm nghĩ:\r\n\r\n    - Tiên Đế lập bia ở đây chắc muốn chấn nhiếp Đạo Quân điện, không cho thánh điện cổ xưa này can thiệp Tiên giới phát triển.\r\n\r\n    - Nói vậy Đạo Quân điện là thế lực đối địch của Tiên giới, ta đi vào Đạo Quân điện có gặp nguy hiểm gì không? Nam Quách Tiên Ông cho ta lệnh bài kia có công dụng thế nào?\r\n\r\n    Giang Nam thâp thỏm bất an. Nếu Nam Quách Tiên Ông cho lệnh bài không được Đạo Quân điện tin tưởng thì hắn chết oan rồi.\r\n\r\n    - Mặc kệ thế nào, đã đến vậy cứ đi thử!\r\n\r\n    Giang Nam ngước lên nhìn, phía xa Đạo Quân điện mãi mãi im lìm trong ánh hoàng hôn, màn trời đỏ máu ở sau lưng Đạo Quân điện. Đằng trước tòa đại điện có một nữ nhân xinh đẹp tuyệt trần đứng yên như chờ Giang Nam đến.\r\n\r\n    Lòng Giang Nam máy động, hắn từng gặp nữ nhân này, lần trước hắn tới đây cũn là nàng đi ra Đạo Quân điện, đứng ở bờ bên kia thời không tan vỡ, vạt váy tung bay, cổ xưa mênh mang. Thời gian như dòng nước cuốn trôi tất cả, nữ nhân là hòn đá trong sông năm tháng dài dặc mang đi mọi thứ chỉ có nàng là bị lãng quên.\r\n\r\n    Giang Nam hít một hơi thật sâu, lấy ra lệnh bài Nam Quách Tiên Ông cho hắn, bước nhanh tiến tới.\r\n\r\n    Tầng hư không thứ năm Tiên giới, tận cùng cây cầu hồng mông hỗn độn, trong tiên đạo chí bảo đế tôn tiên ấn, Càn Nguyên Tiên Đế, Vạn Vật Đạo Tổ, Thần Mẫu Đạo Quân, Huyền Đô Thiên Quân, Ngọc Kinh Thiên Quân, các Thiên Quân đi trước vượt ải, phá mở các thử thách trong đại điện, đến gần chính giữa chí bảo tiên ấn.\r\n\r\n    Bọn họ có là Đạo Quân chuyển thế, có là Thiên Quân Tiên giới, vừa có duyên phận cũng có khí vận. Lần này tiên đạo chí bảo đế tôn tiên ấn xuất thế, bọn họ là người có hy vọng giành được pháp bảo này nhất.\r\n\r\n    Đột nhiên tiên ấn chấn động dữ dội. Đám người Càn Nguyên Tiên Đế, Huyền Đô Thiên Quân cảm thấy không ổn. Trời long đất lở, các cường giả bị đế tôn tiên ấn bài xích, thân bất do kỷ bị đẩy ra không gian tiên ấn.\r\n\r\n    - Cái gì? Đế tôn tiên ấn bị lấy đi?\r\n\r\n    - Ai có năng lực lớn như vậy?\r\n\r\n    - Thần Mẫu Đạo Quân, Càn Nguyên Tiên Đế cũng bị bỏ lại, người đó vào trung tâm tiên ấn trước?\r\n\r\n    - Thái Nhất Thiên Quân, là Thái Nhất Thiên Quân!\r\n\r\n    Thái Nhất Thiên Quân đứng trong hư không, tiên ấn to lớn thu nhỏ dần, bị gã khống chế. Đám người Càn Nguyên Tiên Đế, Huyền Đô Thiên Quân biến sắc mặt, xoay người bỏ đi ngay.\r\n\r\n    Thái Nhất Thiên Quân lấy được đế tôn tiên ấn đương nhiên sẽ dọn dẹp, Thiên Quân như Càn Nguyên Tiên Đế, Huyền Đô Thiên Quân là mục tiêu đầu tiên, bây giờ không đi thì chút nữa khỏi đi.\r\n\r\n    Thần Mẫu Đạo Quân, Vạn Vật Đạo Tổ đã đi trước, né tránh Thái Nhất.\r\n\r\n    Kế Đô ma tổ, Quân Đạo Nhân định luyện hóa Hỗn Nguyên Tam Thiên Sát Đạo Đồ, Hỗn Nguyên Thiên Tán. Tịch Ứng Tình, Giang Tuyết, Đạo Vương Tiên Quân, Thị Hiên Vi, Hồng Đạo Nhân ở một bên hộ pháp.\r\n\r\n    Đạo Vương Tiên Quân đột nhiên biến sắc mặt, hét lên:\r\n\r\n    - Nguy rồi, Thần Mẫu Đạo Quân chạy qua đây!\r\n\r\n    Thiếu Hư nhỏ giọng nói:\r\n\r\n    - Nàng sẽ đâm xúc tu sau lưng chúng ta sao?\r\n\r\n    Tiếng cười Thần Mẫu Đạo Quân từ xa vọng lại:\r\n\r\n    - Đó là đương nhiên!\r\n\r\n    Đám người Giang Tuyết, Đạo Vương Tiên Quân từ xa nhìn lại, thấy Thần Mẫu Đạo Quân dẫn bảy người Câu Trần, Hậu Thổ, Trường Sinh chạy nhan1h đến. Xúc tu bay múa sau lưng Thần Mẫu Đạo Quân.\r\n\r\n    Bảy người Câu Trần, Hậu Thổ, Trường Sinh trừ Tử Tiêu ra, sáu người khác là Đạo Tổ thần đạo, thực lực cường đại. Cộng thêm Thần Mẫu Đạo Quân, trận chiến này rất nguy hiểm.\r\n\r\n    Thần Mẫu Đạo Quân chạy tới nơi.\r\n\r\n    - Mấy vị đạo hữu đều là nhân kiệt, đẳng cấp Tiên Quân, có khí vận, cơ duyên lớn, còn có bốn Đạo Tổ.\r\n\r\n    Thần Mẫu Đạo Quân cười khúc khích:\r\n\r\n    - Thiếp thân thấy mấy vị đạo hữu là tim đập nhanh, mừng như bắt được con mồi, thấy tài là động lòng. Đương nhiên phải cắm ống vào đầu các vị, ai đến trước?\r\n\r\n    Hồng Đạo Nhân tiến lên, cười nói:\r\n\r\n    - Thần Mẫu Đạo Quân, kiếp trước ngươi là Đạo Quân, tồn tại siêu quần. Xuống tay với chúng ta không sợ làm nhục uy nghiêm Thần Mẫu sao?\r\n\r\n    - Hồng Đạo Nhân, đừng nói nhiều. Phụ thân Huyền Thiên của ngươi nhiều lần đối đầu với t,a hai lần làm hỏng thân chuyển thế của ta. Nếu không phải ta còn chút thủ đoạn thì đã sớm bị hắn hại chết.\r\n\r\n    Thần Mẫu Đạo Quân trông thấy Hồng Đạo Nhân là nhớ đến Giang Nam, nghĩ tới hai lần bị hắn ám toán.\r\n\r\n    Thần Mẫu Đạo Quân nghiến răng nói:\r\n\r\n    - Câu Trần, Trường Sinh, bắt chúng lại!\r\n\r\n    Đám người Câu Trần, Hậu Thổ, Trường Sinh bay ra.\r\n\r\n    Hậu Thổ nương nương cười nói:\r\n\r\n    - Các vị đạo hữu, linh hồn về Thần Mẫu, Thần Mẫu thần thông quảng đại, trong thiên hạ không người sánh kịp. Các người đừng chống cự, đầu vào trong người Thần Mẫu mới cảm nhận được sự bình yên tự do.\r\n\r\n    Bỉ Ngạn nương nương lao ra nghênh đón Hậu Thổ nương nương, cười khẩy nói:\r\n\r\n    - Bị Thần Mẫu khống chế thì nói gì đến bình yên tự do?\r\n\r\n    Tử Tiêu Tiên Quân nghênh đón Tử Tiêu giả, kẻ thù gặp lại hết sức đỏ mắt.\r\n\r\n    Tử Tiêu Tiên Quân quát to:\r\n\r\n    - Mấy lần không thể giết ngươi, lần này ngươi chạy trời không khỏi nắng!\r\n\r\n    Giang Tuyết nghênh chiến Câu Trần Tiên Quân, Đạo Vương Tiên Quân đấu với Thanh Hoa Tiên Quân. Tịch Ứng Tình nghênh chiến Trường Sinh Tiên Quân, Thiếu Hư quyết đấ Ngọc Hoàng Tiên Quân.\r\n\r\n    Hồng Đạo Nhân, Linh Lung Tiên Quân, Ma Thiên Tiên Quân cùng Thị Hiên Vi xông lên công kích Thần Mẫu Đạo Quân.\r\n\r\n    Thần Mẫu Đạo Quân cười nhạt, một xúc tu sau lưng mấp máy phun ra một cục thịt to. Cục thịt nổ tung, Huyền Thanh Tiên Quân sinh ra nghênh chiến Ma Thiên Tiên Quân.\r\n\r\n    Huyền Thanh Tiên Quân cười dài:\r\n\r\n    - Đám phàm phu tục tử các ngươi làm sao biết công dụng đạo diệu tạo hóa của Thần Mẫu?\r\n\r\n    Huyền Thanh Tiên Quân vốn chết trong tay Giang Nam, chẳng những bị chém người mà đạo quả, nguyên thần, thần hồn cũng không trốn thoát, bị Giang Nam băm nát bấy. Nhưng Tiên Quân này sinh ra trong cơ thể Thần Mẫu Đạo Quân, thật khó tưởng tượng.\r\n\r\n    Đây là vì thời đại thần đạo tiền sử, Mông Tốn Đạo Quân tập trung lực lượng tất cả cường giả thần đạo tiền sử chế tạo pháp bảo Thần Mẫu Đạo Quân, vì tiện lưu trữ linh hồn, nguyên thần, đạo quả sinh linh trong thời đại đó, không đến mức bị tịch diệt kiếp hủy diệt. Chờ tịch diệt kiếp qua đi, lại lấy ra linh hồn, nguyên thần, đạo quả sinh linh trong cơ thể Thần Mẫu Đạo Quân, sống lại sinh linh thần đạo tiền sử.\r\n\r\n    Huyền Thanh Tiên Quân đầu phục vào Thần Mẫu Đạo Quân, bị sao hép linh hồn, nguyên thần, đạo quả, cơ thể, ký ức cũng bị làm lại hoàn toàn.\r\n\r\n    Lúc này Thần Mẫu Đạo Quân gần với cảnh giới Thiên Quân, tái tạo Huyền Thanh Tiên Quân không khó khăn.\r\n\r\n    Đây là điểm cường đại, siêu phàm của Thần Mẫu Đạo Quân.\r\n\r\n    Ngọc Kinh Thiên Quân thoát khỏi kiếp số Thiên Quân là nhờ vào đặc điểm Thần Mẫu Đạo Quân lưu trữ thần hồn, thát khỏi tất cả nhân quả, chứng đạo Thiên Quân.\r\n\r\n    Nhưng Thần Mẫu Đạo Quân không phải thoải mái chế tạo cường giả như Huyền Thanh Tiên Quân. Kiếp này Thần Mẫu Đạo Quân chưa phải Thiên Quân, chế tạo Huyền Thanh Tiên Quân cần năng lượng rất lớn. Trừ phi sử dụng năng lượng trong bản thể Thần Mẫu thì họa may Thần Mẫu Đạo Quân dễ dàng sao chép ra cường giả Tiên Quân","title":"Chương 2556: Đi hướng Đạo Quyển ân điện. (2)"}