{"text":"﻿    Chương 2724: Một bước hộc ngụm máu.\r\n\r\n    - Giáo chủ đúng là là một thời đại ngang ngửa với nguyên đạo, nhưng thời đại nguyên đạo bị hủy diệt trong tịch diệt kiếp, thời đại tiên đạo cũng không thể thoát khỏi\r\n\r\n    Đạo Quân điện của ta sớm muộn gì sẽ bị hủy diệt trong kiếp số\r\n\r\n    Tim Giang Nam đập nhanh, lạc giọng hỏi:\r\n\r\n    - Đạo Quân điện sừng sững ở tận cùng thời gian, không gian mà cũng bị hủy sao?\r\n\r\n    Nguyên Mẫu điện chủ gật đầu, buồn bã than dài:\r\n\r\n    - Đạo Quân điện bị hủy trong kiếp số là chuyện sớm hay muộn\r\n\r\n    Điểm cuối thời gian và không gian là đại tịch diệt đến lúc đó tất cả dấu vết đại đạo tiền sử, những tồn tại tiền sử may mắn trốn khỏi các cuộc tịch diệt kiếp, mọi văn minh để lại truyền thừa, các sinh linh đều bị hủy diệt\r\n\r\n    Tất cả dấu vết sẽ bị xóa bỏ, không còn lại gì\r\n\r\n    Nguyên đạo thần quang chảy xuôi quanh thân Nguyên Mẫu điện chủ, hiển nhiên tâm tình của nàng gợn sóng\r\n\r\n    - Khi đó mọi thứ bị chôn vùi, a không, không phải chôn vùi, là tan biến, không còn sót lại chút tiền sử nào\r\n\r\n    Không có sinh mệnh, không có văn minh, chỉ có tĩnh lặng như đã chết\r\n\r\n    Hỗn độn chìm trong tử vong, trống trơn\r\n\r\n    Giang Nam im lặng\r\n\r\n    Không phải tiêu điều, không phải một thời đại khác bắt đầu mà là tử vong, hỗn độn tĩnh lặng không chút gợn sóng\r\n\r\n    Đây đúng là tương lai làm người ta tụet vọng\r\n\r\n    - Rất nhiều tồn tại trong Đạo Quân điện đã tiên tri ngày đó đến\r\n\r\n    Nguyên Mẫu điện chủ cười mếu:\r\n\r\n    - Ta mơ hồ thấy ngày nào đó thời gian, không gian sẽ hoàn toàn hủy diệt, Đạo Quân điện vỡ thành nhiều mành\r\n\r\n    Các cố nhân và ta lần lượt chết đi, biến thành cát bụi không còn lại gì, không thể đến tận cùng đại đạo thì không độ qua kiếp số tĩnh lặng vĩnh hằng được\r\n\r\n    - Bây giờ rất nhiều người trong Đạo Quân điện rục rịch, có ý định nhập thế, liều mạng trước khi kiếp nạn đến\r\n\r\n    Bọn họ muốn xem mình có đến tận cùng đại đạo được không\r\n\r\n    Tim Giang Nam đập nhanh:\r\n\r\n    - Tồn tại Đạo Quân điện muốn nhập thể?\r\n\r\n    Nguyên Mẫu điện chủ liếc Giang Nam:\r\n\r\n    - Lý niệm của Đạo Quân điện ta là không can thiệp bất cứ thời đại phát triển, tiên đạo chưa phát triển hoàn toàn, chưa đến trạng thái đỉnh cao\r\n\r\n    Nếu tồn tại Đạo Quân điện nhập thế bây giờ sẽ tạo thành đả kích hủy diệt cho thời đại tiên đạo\r\n\r\n    - Hiện tại ta có thể kiềm giữ được bọn họ, nhưng nếu thần nhãn hai kiếp chứng Đạo Quân sẽ lại đến Đạo Quân điện, dùng quyền uy và nhân mạch vung tay một cái là hơn phân nửa người đi theo hắn\r\n\r\n    Ta khó mà trấn áp\r\n\r\n    - Vô Cực Thiên Tôn hừng hực dã tâm, cho rằng hủy diệt thời đại tiên đạo sẽ giúp hắn đột phá cửa khó cuối cùng, bước vào tận cùng đại đạo, vĩnh hằng bất diệt\r\n\r\n    Đế và Tôn cực kỳ cường đại, không thua kém gì Vô Cực Thiên Tôn\r\n\r\n    Vì đối kháng Đế và Tôn, Vô Cực Thiên Tôn sẽ kéo Đạo Quân điện xuống nước\r\n\r\n    Nguyên Mẫu điện chủ khẽ thở dài:\r\n\r\n    - Vô Cực Thiên Tôn cực kỳ cường đại khủng bố, ngươi thấy Vô Cực Thiên Tôn bây giờ không trong trạng thái hoàn chỉnh, chỉ là một lũ thần hồn chuyển thế thân\r\n\r\n    Nguyên Mẫu điện chủ chưa dứt lời chợt nghe trong Đạo Quân điện vang tiếng chấn động kinh khủng\r\n\r\n    Đạo Quân điện rung lắc bần bật, như có tồn tại siêu khủng bố đang giận dữ, hừ mạnh cảnh cáo Nguyên Mẫu điện chủ\r\n\r\n    Nguyên Mẫu điện chủ cười khẩy nói:\r\n\r\n    - Bây giờ ngươi chưa trong trạng thái hoàn chỉnh mà muốn chấn nhiếp ta? Nếu ngươi đánh với ta không sợ đánh nát Đạo Quân điện, khiến đại hủy diệt đến sớm sao?\r\n\r\n    Chấn động dần bình lặng, Đạo Quân điện trở về yên tĩnh\r\n\r\n    - Vô Cực Thiên Tôn không trong trạng thái hoàn chỉnh, chỉ là một lũ thần hồn chuyển thế?\r\n\r\n    Giang Nam đè nén nỗi lòng rung động, tin tức này quá rùng rợn\r\n\r\n    Giây lát sau Giang Nam hít sâu, nói:\r\n\r\n    - Nguyên Mẫu, xin hỏi phía sau Đạo Quân điện có cái gì?\r\n\r\n    - Đế Giang đạo hữu có muốn nhìn xem không?\r\n\r\n    Nguyên Mẫu điện chủ đứng dậy, cười nói:\r\n\r\n    - Chờ Đế Giang đạo hữu ra khỏi Thông Thiên các, ta sẽ mang đạo hữu đi xem\r\n\r\n    Mục đích đạo hữu đến đây là vì vào Thông Thiên các, bây giờ thực lực của đạo hữu đã đủ sức vào trong\r\n\r\n    Mời đạo hữu theo ta, các vị đạo hữu Đạo Quân điện đã chuẩn bị sẵn sàng mở ra Thông Thiên các\r\n\r\n    Giang Nam đi theo Nguyên Mẫu điện chủ tiến tới trước, không lâu sau đến tận cùng Đạo Quân điện\r\n\r\n    Các cây cột đứng thẳng trong không trung, các Đạo Quân ngồi trên mấy cây cột\r\n\r\n    Giữa các cây cột có hư không vô tận, hư không cho cảm giác rất khủng bố, như thể rơi vào trong đó sẽ bị thời gian cắn nuốt, không biết sẽ rơi vào thời không loạn lưu thời đại tiền sử nào\r\n\r\n    Đằng sau mấy cây cột là một mảnh tối đen, không có ánh sáng, màu sắc\r\n\r\n    Giang Nam từng dến chỗ này, một vị tên Đại Si Đạo Quân tọa hóa nơi đây, thân biến tiên thiên pháp bảo\r\n\r\n    Mấy Đạo Quân khác ngồi trên các cây cột đưa tiễn Đại Si Đạo Quân\r\n\r\n    Nguyên Mẫu điện chủ đáp xuống một cây cột, mấy Đạo Quân khác người toát ra từng đợt linh quang\r\n\r\n    Vô số tiên thiên bất diệt quấn quanh nhau đánh vào chỗ tối đen đằng sau cây cột\r\n\r\n    Đột nhiên một khung cửa đơn độc xuất hiện trong hắc ám vô tận\r\n\r\n    Đại đạo linh quang của các Đạo Quân đan xen vào nhau nhưng không thể mở cánh cửa đó\r\n\r\n    Nơi đó chỉ có một cánh cửa, kích cỡ không lớn, đủ cho một người đi qua\r\n\r\n    Xẹt xẹt xẹt xẹt xẹt!\r\n\r\n    Từng đợt tiên thiên bất diệt giáng xuống thành cây cầu đi đến khung cửa\r\n\r\n    Từng đợt linh quang tràn ra quanh thân Nguyên Mẫu điện chủ biến thành bàn tay linh quang đẩy cánh cửa\r\n\r\n    - Đế Giang đạo hữu, ngươi cầm lệnh bài điện chủ của người kia tiến đến, Đạo Quân điện ta sẽ thỏa mãn một nguyện vọng của ngươi\r\n\r\n    Thông Thiên các này là hai vị điện chủ ban đầu tạo ra, bên trong chứa tận cùng đại đạo trong lòng bọn họ\r\n\r\n    Bàn tay Nguyên Mẫu điện chủ ấn cánh cửa, cửa kêu ken két từ từ mở ra\r\n\r\n    Nguyên Mẫu điện chủ nói:\r\n\r\n    - Sau cánh cửa là Thông Thiên các\r\n\r\n    Từ xưa đến nay hai mươi mấy thời đại biết bao nhiêu Đạo Quân vào trong đó, nhưng không một người đi tới cuối\r\n\r\n    Trong Thông Thiên các người đi xa nhất là Tịch Diệt Đạo Nhân và Vô Cực Thiên Tôn, bản thân ta không bằng hai người đó\r\n\r\n    Nguyên Mẫu điện chủ khẽ quát, cánh cửa hoàn toàn rộng mở\r\n\r\n    Nguyên Mẫu điện chủ nói:\r\n\r\n    - Đế Giang đạo hữu, mời đi đi, hy vọng ngươi có thể đi đến tận cùng\r\n\r\n    Giang Nam bay lên đầu cầu, chào các Đạo Quân, Nguyên Mẫu điện chủ\r\n\r\n    Giang Nam bước dọc theo cây cầu tiên thiên bất diệt đi hướng cánh cửa\r\n\r\n    Trên cây cầu, Giang Nam nhìn xuống dưới\r\n\r\n    Sâu trong hư không xẹt qua các tình huống, hình ảnh kỳ lạ, là cảnh tượng các thời đại tiền sử\r\n\r\n    Giang Nam hoảng sợ:\r\n\r\n    - Đây là\r\n\r\n    Một dòng thời gian khác\r\n\r\n    Dòng thời gian này khác với dòng thời gian mà Đế và Tôn sáng tạo ra\r\n\r\n    Dòng thời gian của Đế và Tôn là đảo ngược về thời đại nguyên đạo\r\n\r\n    Dòng thời gian này trông như song song với các thời đại, không phải quay về tiền sử mà đi một con đường khác song song với thời đại tiền sử\r\n\r\n    Có thể quan sát bất thời đại tiền sử nào\r\n\r\n    Đây là một loại thần thông mạnh mẽ, khó khăn hơn cả Đế và Tôn sáng tạo dòng thời gian, là con đường do cường giả càng mạnh khai sáng\r\n\r\n    Giang Nam nhíu mày thầm hỏi:\r\n\r\n    - Hai điện chủ Đạo Quân điện có thực lực như thế, chẳng lẽ như vậy chưa thể xem như bước chân vào tận cùng đại đạo?\r\n\r\n    Giang Nam đi tới tận cùng cây cầu, đến trước cánh cửa\r\n\r\n    Giang Nam dừng môt lúc, nhấc chân đi vào","title":"Chương 2724: Một bước hộc ngụm máu."}