{"text":"﻿    Chương 2692: Công đức khai thiên\r\n\r\n    Cát vàng đầy trời, ốc đảo thì xanh biếc, hồ nước tiên dịch bao vây ốc đảo. Ánh sáng năm màu tràn ra từ trong hồ thành hình đảo nhỏ.\r\n\r\n    Hình dạng đảo nhỏ như đóa sen, chia làm năm màu, đại đạo đan xen. Các đại đạo như rồng như rắn ghép thành hình hoa sen.\r\n\r\n    Chính giữa tiểu đảo, các cánh hoa vòng quanh nhụy hoa, có một quả trứng đá to cao chín trượng. Nó lúc to lúc nhỏ như đang hít thở, lúc to cao trăm trượng, khi nhỏ thì bé như trẻ sơ sinh.\r\n\r\n    Trong quả trứng đá có sức sống sinh linh, linh tính trong quả trứng mạnh mẽ đáng sợ. Giang Nam rung động.\r\n\r\n    Quả trứng đá dựng dục sinh linh có điều kiện bẩm sinh quá tốt, không chỉ được phúc trạch dư thưa của tiên thiên pháp bảo tiên thiên ngũ sắc liên khai thiên, cũng kế thừa khí vận, công đức của thần khí khai thiên.\r\n\r\n    Sinh linh trong quả trứng đá tập trung sức sống thiên địa, linh khí sinh ra, tương lai không tầm thường.\r\n\r\n    Khí vận, công đức của thần khí khai thiên, khí vận khủng bố biết bao, công đức đức thâm sâu biết mấy. Tụ tập hai thứ này lại sinh ra sinh linh, có thể tưởng tượng thành tựu tương lai của nó.\r\n\r\n    - Ánh mắt của Ngọc Kinh không tệ, tương lai sinh linh này sẽ trở thành tồn tại hiếm hoi trong Tiên giới.\r\n\r\n    Mắt Giang Nam sáng rực cười nói:\r\n\r\n    - Không biết tiên thiên pháp bảo khác có sinh ra sinh linh giống vậy không?\r\n\r\n    Thị Hiên Vi cười hỏi:\r\n\r\n    - Lão gia động tâm?\r\n\r\n    Giang Nam gật đầu, không thèm che giấy nói thẳng:\r\n\r\n    - Ai đều có lòng yêu tài. Tiên thiên sinh linh như thế mơ màng, nếu rơi vào tay Ngọc Kinh bị hắn dạy dỗ đi lầm đường thì uổng phí khí vận, công đức khai thiên.\r\n\r\n    Thị Hiên Vi bật cười:\r\n\r\n    - Thiếp thân cảm thấy nó đi theo lão gia mới là lầm đường.\r\n\r\n    Giang Nam trừng Thị Hiên Vi, mỉm cười với Giang Tuyết Tình:\r\n\r\n    - Đừng nghe nhị nương của ngươi nói bậy, Tuyết Tình và vi phụ tuyệt đối không đi sai đường, đường chúng ta đi mới là chính đạo.\r\n\r\n    Giang Tuyết Tình ngây thơ liên tục gật đầu, tò mò hỏi:\r\n\r\n    - Phụ thân, sinh linh trong quả trứng đá có bộ dạng gì?\r\n\r\n    Giang Nam nhìn chằm chằm, nhìn thấu sinh mệnh trong quả trứng đá, khẽ kêu. Sinh linh trong quả trứng đá rất đặc biệt, tứ chi là ngó sen, hoa sen làm quần áo, ngó sen làm tim. Một đứa bé tinh xảo đán yêu, nhưng chưa đến lúc xuất thế.\r\n\r\n    Đám người Ngọc Kinh Thiên Quân đều chờ tiên thiên sinh linh xuất thế, nên bọn họ trấn thủ tại đây, phong ấn hư không, trấn hư minh để phòng ngừa đứa trẻ xuất thế chạy trốn hoặc bị người ta cướp mất.\r\n\r\n    Giang Nam nhẹ vung tay, thần quang trên đầu ngón tay biến thành thần kính chiếu ra hình đứa bé trong quả trứng đá.\r\n\r\n    Mắt Giang Tuyết Tình sáng rực vui vẻ nói:\r\n\r\n    - Ta thích tiểu đệ đệ này... A, là tiểu muội muội, ta càng thích!\r\n\r\n    Giang Nam cười nói:\r\n\r\n    - Thích thì mang đi, mang đi Đại La Thiên làm bạn với ngươi.\r\n\r\n    - Ừm!\r\n\r\n    Giang Tuyết Tình gật đầu lia, mắt sáng rỡ.\r\n\r\n    Gia đình ba người ở trong đại lộ bảo liễn bàn kế hoạch cướp đứa bé, không quan tâm bên ngoài là đại quân ngàn vạn tiên nhân Ngọc Kinh thánh giáo, mười chí nđại viên mãn Tiên Quân. Đại lộ bảo liễn đậu giữa hư không, đám người không nhận ra chút nào, Ngọc Kinh Thiên Quân cũng không cảm ứng được đại trận của mình bị người xâm nhập.\r\n\r\n    Ngọc Kinh Thiên Quân nhíu mày nói:\r\n\r\n    - Kỳ lạ, sao đột nhiên thấy tim đập chân run?\r\n\r\n    Mười chín đại viên mãn Tiên Quân vây quanh tọa trấn Ngọc Kinh tiên thành.\r\n\r\n    Ngọc Kinh Thiên Quân nhẹ giọng nói:\r\n\r\n    - Chẳng lẽ có cường giả mơ ước sinh linh, ẩn núp bên cạnh? Đúng là có một ít trộm cắp đang ẩn núp, trong đó có đẳng cấp Thiên Quân. Nhưng ta có ngàn vạn đại quân trấn thủ tại đây, dưới tay nhiều cường giả, lại có Thanh Liên trấn đạo đỉnh. Không nhiều người có thể cướp sinh linh từ tay ta, hay tiên thiên sinh linh sắp xuất thế khiến ta cảm ứng?\r\n\r\n    Ngọc Cung Tiên Quân ở một bên cười nói:\r\n\r\n    - Sư huynh, tại sao tiên thiên sinh linh trong quả trứng đá chưa xuất thế? Theo lý thì hấp thu nhiều tiên linh khí, tiên thiên bản sơ chi khí, nó nên trưởng thành rồi mới đúng.\r\n\r\n    Ngọc Kinh Thiên Quân lắc đầu, nói:\r\n\r\n    - Còn thiếu một chút thiên địa nhân quả, chắc đó là khí vận khai thiên của nó.\r\n\r\n    Các Tiên Quân khó hiểu hỏi:\r\n\r\n    - Thiên địa nhân quả?\r\n\r\n    Ngọc Kinh Thiên Quân trả lời:\r\n\r\n    - Năm xưa đạo tràng Đế Tôn sụp đổ có tám trăm ba ngàn đại đạo tràn ra ngoài, rơi vào Tiên giới. Kiếp số của Huyền Thiên giáo chủ đến, Hỗn Nguyên Tam Thiên Sát Đạo Đồ của Kế Đô ma tổ từng tụ tập tám trăm đại đạo suýt tru sát Huyền Thiên. Kiếp số qua đi, tám trăm đại đạo bay ra Hỗn Nguyên Tam Thiên Sát Đạo Đồ, không rõ tung tích.\r\n\r\n    - Sinh linh trong quả trứng đá muốn xuất thế, thiên địa giáng phúc cho nó thích hợp nhất là ba ngàn đại đạo. Nếu có ba ngàn đại đạo bay tới là nó sẽ xuất thế.\r\n\r\n    Các Tiên Quân tặc lưỡi:\r\n\r\n    - Con người có số, chúng ta chinh chiến sát phạt trong đạo tràng Đế Tôn, liều mạng mới giành được một, hai ba ngàn đại đạo, có hy vọng chứng đạo Thiên Quân. Sinh linh này không cần làm gì, chỉ vâng chịu khai thiên khí vận và công đức là có hy vọng chứng đạo Thiên Quân. Thật làm người ta chua xót.\r\n\r\n    Ngọc Kinh Thiên Quân nói:\r\n\r\n    - Vì vậy phải thu nó vào môn hạ Ngọc Kinh thánh giáo ta. Sinh linh này thành tựu tương lai sẽ tạo, rất có thể vấn đỉnh Đạo Quân. Có được nó đương nhiên được khai thiên khí vận và công đức. Thiên địa bất diệt thì thánh giáo ta bất diệt, tương lai ta có leo lên ngôi đế được hay không phải xem nó.\r\n\r\n    Ngọc Kinh Thiên Quân chưa nói xong đột nhiên thiên địa đại đạo ầm vang.\r\n\r\n    Ngọc Kinh Thiên Quân đứng dậy, cười nói:\r\n\r\n    - Sinh linh đó sắp xuất thế, các đệ tử thánh giáo hãy khởi động trận pháp đi!\r\n\r\n    Các đại trận ầm ầm vận chuyển, đại trận ngàn vạn tiên nhân tổ thành phong tỏa thiên địa. Các đại đạo chui vào đại trận, lướt sóng tiến lên, xông hướng quả trứng đá hòn đảo nhỏ.\r\n\r\n    Mắt Ngọc Kinh Thiên Quân sáng rực:\r\n\r\n    - Chín ba ngàn đại đạo!\r\n\r\n    Chín ba ngàn đại đạo bay vào hòn đảo nhỏ hoa sen, như rồng như rắn chui vào quả trứng đá. Thoáng chốc quả trứng đá nuốt chửng tiên linh khí xung quanh, uống cạn hồ nước quanh hòn đảo. Đảo nhỏ hoa sen bị quả trứng đá hấp thu, ánh sáng năm màu chui vào quả trứng.\r\n\r\n    Quả trứng đá nhanh chóng rút nhỏ, sinh linh trong trứng sắp xuất thế.\r\n\r\n    Ngọc Kinh Thiên Quân cười to, tóc đen bay lên.\r\n\r\n    Ngọc Kinh Thiên Quân ngửa đầu nói:\r\n\r\n    - Đạo hữu núp trong bóng tối, các ngươi còn chưa ra tay là sẽ muộn!\r\n\r\n    Hư không chấn động, đột nhiên một thanh âm vang lên:\r\n\r\n    - Ngọc Kinh sư huynh, ngươi cho rằng thnáh giáo của ngươi là thiên hạ đệ nhất giáo môn thì ta không dám ra tay? Như ngươi mong muốn!\r\n\r\n    Thiên địa run rẩy như mảnh vải bay, là một tồn tại đẳng cấp Thiên Quân hành động.\r\n\r\n    Người này phớt lờ các trận pháp, xem đại trận nàn vạn tiên nhân là vô hình nhanh như chớp xông vào đại trận, tới gần quả trứng đá.\r\n\r\n    - Thì ra là La Ma Cổ Thần, hèn gì dễ dàng phá vỡ đại trận của thánh giáo ta.\r\n\r\n    Ngọc Kinh Thiên Quân không nhúc nhích, đám người Ngọc Cung Tiên Quân bay lên cao nghênh đón La Ma Cổ Thần lao xuống.","title":"Chương 2692: Công đức khai thiên"}