{"text":"﻿    Quyển 1: Tà Quân Vấn Thế.\r\n\r\n    Chương 92: “Chơi” chết ngươi!\r\n\r\n    Đường Nguyên sung sướng nhìn người khác gặp họa, lắc đầu nói:\r\n\r\n    - Thật là đáng khinh, thật ra ta mang tiền, mang rất nhiều tiền, nếu ta không mang sao dám tùy tiện trả giá, sao dám đi đến Thịnh Bảo Đường, lời nói dối đơn giản như thế cũng không nhận ra, mặt mũi nào mà sống nữa, nếu ta là mi đã sớm tìm cái cây mà treo cổ rồi, thế này mà Lý đại nhân cũng dám để hắn ra đường, còn tùy tiện tung ra một số tiền lớn, đành phải chấp nhận thôi.\r\n\r\n    Một màn khôi hài cuối cùng cũng hết, rốt cục giá của Mạnh Hải Châu đưa ra đã tăng tới mười lần, dù là hắn đã thắng được cây ngọc san hô, nhưng ai nghe thấy cũng đều cực kì khinh bỉ hắn.\r\n\r\n    Bỏ năm trăm vạn lượng mua một cục ngọc san hô giá chỉ có năm mươi vạn, tuy không thể coi là phá sản, nhưng đây đúng là làm liều!\r\n\r\n    Hơn nữa việc này cũng không thể khiến người ta thông cảm, vì trong mắt mọi người, ngọc san hô này nhất định phải có giá trị gì đó với Đường Nguyên, dù sao Đường mập cũng đã ra giá trước, mà còn hét thẳng 100 vạn, vượt qua cả giá của san hô, mà hai thiếu gia của Lý gia và Mạnh gia cũng là mượn nước đẩy thuyền, cố tình nâng giá.\r\n\r\n    Ai ngờ giá cứ tăng ào ào một hồi, tăng lên cao rồi nhưng đối phương lại rụt tay, nhường lại cho mình, đúng là tự tay cắt xxx mà ( nguyên bản mang đá đập chân, để thế kia nghe lưu manh hơn, ta thích !!!)\r\n\r\n    Ác giả ác báo thôi!\r\n\r\n    Mọi người đều nhìn Đường Nguyên mà nghĩ: Tiểu tử, ngươi còn non quá, nếu không vội như thế, từ từ hô giá, giá tăng một hồi thì ngươi cũng mua được thôi.\r\n\r\n    Mà nhìn ánh mắt Mạnh Hải Châu với Lý Chấn không ngờ lại giống với ánh mắt của tên Đường Nguyên, đều vui sướng khi nhìn thấy người khác gặp họa:\r\n\r\n    “ Thằng khốn, đừng để ta nhìn thấy ngươi làm chuyện xấu! Mịe!”\r\n\r\n    Đường Nguyên cũng phối hợp lộ ra vẻ mặt của người thua cuộc, vẻ mặt đau khổ, nhưng trong lòng lại đang mở nhạc nở hoa. Nhìn bộ dạng mất hồn lạc phách của hai người Lý Chấn, Mạnh Hải Châu, gã chỉ cảm thấy cực kì thoải mái, lần này thù gì cũng đã báo được, lại cực kì thoải mái mà báo! Thật sướng! Thật khoái! Ta thích!!\r\n\r\n    Lúc này, tiểu nhị của Thịnh Bảo đường đã đem ngọc san hô đựng trong cái túi lụa đỏ đi đến. Lý Chấn cùng Mạnh Hải Châu cắn răng, lòng đau tóe máu, cố nhịn lại để chưng ra bộ mặt tươi cười.\r\n\r\n    Nếu bọn chúng vẫn mang vẻ mặt cũ thì không sao, nhưng đây rõ ràng là đau lòng rồi lại thở dài nhẹ nhõm, khiến cho Quân Mạc Tà chú ý. Hắn cũng không biết gì về viên ngọc san hô này, hỏi thì Đường Nguyên cũng chỉ nói lung tung, trong lòng lại càng thêm nghi ngờ.\r\n\r\n    Món đồ này có tác dụng với bọn chúng! Đúng rồi, có tác dụng với địch là có hại với mình! Không được, nhất định phải phá! Mặc kệ là tác dụng gì, chỉ có thể biến nó thành vô dụng thì Quân Mạc Tà mới yên tâm.\r\n\r\n    - Oa! Đây là viên Ngọc san hô giá năm trăm vạn lạng sao! Quả nhiên là đồ thần tiên, không giống bình thường nha!\r\n\r\n    Quân Mạc Tà đứng yên nhìn Lý Chấn cẩn thận cầm viên ngọc san hô, nói thật to, mũi chân nhẹ huých Đường Nguyên một cái.\r\n\r\n    Đường Nguyên hiểu ý, làm ra vẻ mặt đáng thương, nhìn viên ngọc san hô, thở ngắn than dài, vẻ ai oán nói:\r\n\r\n    - Tam thiếu à, phải làm sao bây giờ? Hôm qua lão gia tử đã bảo ta phải mang bằng được cái này về, giờ thì…. Ngươi nhìn đi, ca ca ngươi chết mất thôi!\r\n\r\n    Những lời này nói không nhỏ, bọn Lý Chấn đương nhiên nghe được, tự nhiên cảm giác buồn bực giảm đi không ít, hóa ra là do lão Đường bắt buộc, chả trách thằng Đường mập lại bệnh đến thế. Tưởng tượng thế, lại cảm thấy có chút đắc ý.\r\n\r\n    Không nghĩ được huynh đệ chúng ta lại vô tình đánh bại dược Đường lão gia? Thật sự là …… thích nha!( hai thằng ngu, bị nó lừa còn thấy thích )\r\n\r\n    Quân Mạc Tà khóe miệng hơi nhếch lên, biến sắc, vẻ khinh thường nói:\r\n\r\n    - Không phải là pho san hô thôi sao? Hai người các ngươi còn phải tranh nhau! Cái loại này, nhà ta đầy, đâu có thiếu!\r\n\r\n    - Cái gì?\r\n\r\n    Lý Chấn tức đỏ mặt, hét:\r\n\r\n    - Quân Mạc Tà, mặt ngươi dày vừa thôi! Quân gia nhà các ngươi nghèo kiết xác, có thể có đồ tốt thế này sao? Lại còn có nhiều? Chém gió nó cũng vừa phải thôi chứ!\r\n\r\n    Quân Mạc Tà tự dưng nhảy dựng lên, mặt đỏ tía tai nói:\r\n\r\n    - Lý Chấn, ngươi có ý gì? San hô này, bệ hạ từng ban cho ông nội ta vài cục mà cục nào cũng lớn hơn hạt san hô của ngươi! Lầm bà lầm bầm, nói gì mà lắm thế!\r\n\r\n    Lý Chấn ha hả cười, nói:\r\n\r\n    - Thật là buồn cười, Quân Mạc Tà, ngươi không biết gì sao? Đây là ngọc san hô! Là Ngọc san hô đấy, biết chưa? Dốt nát đến đáng thương, mặc kệ ngươi vậy!\r\n\r\n    - Nhà của ta cũng có ngọc san hô, lớn như thế này này…!\r\n\r\n    Quân Mạc Tà khoa chân múa tay,\r\n\r\n    - Đường mập cũng nhìn qua, ta còn lừa các ngươi sao.\r\n\r\n    Khoa chân múa tay một hồi, thấy không rõ ràng, Quân Mạc Tà tiến lên từng bước, múa loạn lên trước viên ngọc san hô trong tay Lý Chấn.\r\n\r\n    Hắn khoa tay múa chân một hồi, làm ra vẻ lớn gấp đôi cục ngọc san hô trong tay Lý Chấn, cuối cùng xùy một tiếng, tỏ vẻ coi thường nói:\r\n\r\n    - Thứ của nhà ta đỏ bừng, tốt hơn của ngươi nhiều!\r\n\r\n    Nhưng trong lòng hắn khẽ động, Quân Mạc Tà âm thầm vận động Khai Thiên Tạo Hóa công, đột nhiên cảm giác được một luồng khí rất nhỏ bên trong ngọc san hô, hơn nữa Huyền khí bản thân khi gặp loại khí lưu này, rõ ràng là tăng lên!\r\n\r\n    Quả nhiên Ngọc san hô có tác dụng với Huyền khí! Quân Mạc Tà trong lòng hừ một tiếng, bất quá cỗ khí tức này cũng giống với linh khí trong Hồng Quân tháp của mình. Nghĩ vậy, Quân Mạc Tà cố ý dẫn đường cho cỗ khí lưu này tiến vào kinh mạch của mình, chuẩn bị rút củi đáy nồi, đột nhiên lại cảm thấy khó chịu, ý thức hải Hồng Quân tháp đột nhiên xoay tròn, linh khí trào ra như thủy triều, muốn trục luồng khí ngoại lai này ra!\r\n\r\n    Chẳng lẽ lại đuổi ra?\r\n\r\n    Mắt Quân Mạc Tà khẽ động.\r\n\r\n    Lúc này, Lý Chấn đã bị Quân Mạc Tà làm cho điên lên, thở hồng hộc xoát một tiếng xé tấm lụa đỏ ra, gầm rú nói:\r\n\r\n    - Ngươi nhìn đi! Đây là ngọc san hô! Là ngọc san hô! Cái ở nhà ngươi là Hồng san hô bình thường! Chỉ là cỏ rác! Ngươi thì biết cái gì!\r\n\r\n    Quân Mạc Tà cười ha ha:\r\n\r\n    - Mặc kệ là san hô gì, tính chất cũng như nhau! Lý Chấn, ngươi đúng là một thằng đần! Bỏ năm trăm vạn mua một thứ rác rưởi!\r\n\r\n    Nói xong tùy tiện sờ sờ hai cái vào viên ngọc san hô, nói:\r\n\r\n    - Hình như có chút không giống\r\n\r\n    Khi nói chuyện, lại vận lực Khai Thiên Tạo Hóa Công, một luồng khí lưu tinh tế mà thuần khiết đi thẳng vào, chiếm một chỗ bên trong!\r\n\r\n    Hai luồng khí lưu tương phản gặp nhau, thế nhưng lại đuổi được luồng khí nguyên bản ra một bên. Nhưng khi Quân Mạc Tà thu tay lại, luồng khí lưu nguyên bản liền phản công, nhanh chóng quay lại, vây kín luồng Khai Thiên Tạo Hóa Công.\r\n\r\n    Quân Mạc Tà lặng lẽ lấy thần thức thăm dò, dưới sự kích phát của hai luồng khí lưu, giờ phút này bên trong ngọc san hô là một loại khí tức cuồng bạo! Trong bụng không khỏi cười thầm một tiếng, ra vẻ…. không thể dùng.\r\n\r\n    - Thế nào? Không giống với hồng san hô rác rưởi của nhà ngươi chứ? Ha ha ha…\r\n\r\n    Lý Chấn khó lắm mới chiếm được thượng phong, nhìn thấy vẻ kinh ngạc của Quân Mạc tà, trong lòng cực kì sảng khoái.\r\n\r\n    - Quả thật là không giống.\r\n\r\n    Mặt Quân Mạc Tà có chút tái nhợt, rút tay lại, sờ sờ cái mũi, ra vẻ nghi ngờ:\r\n\r\n    - Cùng là san hô sao lại không giống nhau?\r\n\r\n    Đường Nguyên cũng thấy kinh ngạc, cũng tiến lên sờ sờ, chậc chậc lưỡi ra vẻ kì lạ. Hư tâm hai tên Mạnh, Lý nở rộ, cảm thấy có mặt mũi, cười ha hả không dứt, thật lâu sau mới mang vẻ đắc ý nhìn Đường Nguyên và Quân Mạc Tà:\r\n\r\n    - Xem đủ chưa, dù sao bọn ngươi cũng không có!Thèm không? À, mập ơi, quạc quạc………..\r\n\r\n    Chậm rãi nói ra, một bên liếc nhìn Đường Nguyên, vẻ mặt cực kì vui sướng.\r\n\r\n    - Ha ha, ngươi không mang được ngọc san hô về, xem lão gia tử nhà ngươi trị ngươi kiểu gì! Bất quá, có Đường lão gia tử làm chủ, lý do dùng để tiêu đống bạc này, không chừng cũng có cách để lấy lại.\r\n\r\n    Quân Mạc Tà ra vẻ xấu hổ, nhưng trong lòng hung hăng nói:\r\n\r\n    “ Lão tử “chơi” không chết ngươi mới gọi là quái!”","title":"Quyển 1: Tà Quân Vấn Thế. - Chương 92: “Chơi” chết ngươi!"}