{"text":"﻿    Quyển 1: Tà Quân Vấn Thế.\r\n\r\n    Chương 82: Cứ phóng tay mà làm!\r\n\r\n    Quân Chiến Thiên trầm mặc không nói nhưng lòng thầm gật gù. Chuyện mấy ngày trước, chính lão hoàn toàn tuyệt vọng nên mới có ý định ngọc đá cùng tan, nhưng Bệ Hạ đến phút cuối vẫn cản trở, mà tôn nhi cũng không sứt mẻ gì trở về, tâm tình tự nhiên sớm đã xảy ra biến hóa. Sự việc lần này, nếu như không phải là Quân gia mà là bất cứ một gia tộc nào khác, cho là có hợp với ý định của Bệ Hạ đi chăng nữa thì cũng chỉ sợ là giờ phút này gia tộc đó đã trở thành bình địa! Bây giờ nghĩ lại, đúng là kinh hiểm cực kỳ, nghĩ lại chuyện đã qua vẫn thấy sợ.\r\n\r\n    - Gia gia, trong lòng gia gia đối với Hoàng Gia luôn cẩn thận, điểm này thì không cần phải nghi ngờ, nhưng đây chỉ là một mình gia gia thôi.\r\n\r\n    Quân Mạc Tà nói.\r\n\r\n    - Tuy rằng bây giờ nhìn có vẻ như Quân gia quyền nghiêng thiên hạ, nhưng thực tế thì, tất cả quyền lực của Quân gia đều dựa vào một đạo thánh chỉ của Hoàng Đế Bệ Hạ! Chỉ cần đạo thánh chỉ này không hạ thì ngay tức khắc sẽ tan rã như “ngói vỡ băng tan”! Về việc này thì cháu rất không thoải mái, tin rằng không chỉ có cháu thôi, mà Tam thúc vị tất đã quen với chuyện này.\r\n\r\n    - Từ trước tới giờ cháu không quen với chuyện để vận mệnh của mình nắm trong tay kẻ khác, vì vậy cháu thà làm một thằng ăn chơi, nhưng lúc này đây cuộc sống quần là áo lụa đã buộc phải chấm dứt, nhất định phải cải biến, mà điều kiện đầu tiên để thay đổi chính là … cháu muốn nắm Quân gia trong tay mình!”\r\n\r\n    Quân Mạc Tà thẳng thắn nhìn Quân Chiến Thiên.\r\n\r\n    - Đây là mục tiêu tối cao của cháu, cũng là kế hoạch cuối cùng của cháu, là điểm mấu chốt cơ sở của tất cả các kế hoạch.\r\n\r\n    - Vận mệnh của gia tộc nắm trong chính tay mình! Ngươi có ý nghĩ như vậy, chính là tiểu tử nhà ngươi ho he có ý muốn tạo phản!\r\n\r\n    Quân lão gia tử toàn thân chấn động, ánh mắt sắc bén nhìn hắn.\r\n\r\n    - Gia gia hiểu lầm rồi, theo cháu thấy, kẻ muốn làm Hoàng Đế và tự mình trở thành Hoàng Đế đều là một lũ ngu! Nhất là cái loại lập chí muốn trở thành Hoàng Đế mang họ “Quân” càng là thằng ngu trong những thằng ngư!\r\n\r\n    Quân Mạc Tà khịt mũi cười hì hì.\r\n\r\n    - Dù cho có quyền nghiêng trời lệch đất, dù cho làm vua một cõi, dù cho có ba ngàn phi tần, đối với cháu đều chẳng có ý nghĩa, hoàn toàn không có hứng thú.\r\n\r\n    - Ngươi!\r\n\r\n    Quân lão gia tử tức giận, thở hổn hển, ngực lên xuống, chòm râu bay tán loạn. Đối với Quân lão gia tử một lòng trung Quân mà nói, lời này không thể nghi ngờ gì đã xúc phạm đến đối tượng mà lão tối trung thành, nếu kẻ nói ra không phải là Quân Mạc Tà thì sớm đã chết mười bảy mười tám lần rồi!\r\n\r\n    - Gia gia, người trong sáng không nói lời ám muội, không bằng hôm nay nói thẳng ra! Bệ Hạ tuyệt đối không cho phép Quân gia có được lực lượng lớn như vậy mà lại còn có hậu nhân xuất sắc! Điều đấy đối với ngai vàng chính là một uy hiếp cực lớn! Nguyên nhân cái chết của phụ thân, nhị thúc và cả hai vị ca ca, cháu sớm đã muốn tra cho rõ ràng, nếu như trong đó có điều bí ẩn, cháu nhất định phải đòi lại công đạo.\r\n\r\n    Quân Mạc Tà bình tĩnh nói.\r\n\r\n    Cũng tốt thôi, ta đây đã thừa nhận bản thân là Quân Mạc Tà, thì chính mình phải làm một chút gì cho gia tộc này; lại thêm chuyện này sợ chính là tâm bệnh lớn nhất của Quân gia.\r\n\r\n    Quân lão gia tử thở dài chán nản, trầm mặc hồi lâu rồi đứng dậy, xoay người nói.\r\n\r\n    - Năm đó tiên đế kiến lập Thiên Hương Quốc liền có ý muốn dời tất cả các đại gia tộc trong nước đến Thiên Hương Thành, thưởng cho quan cao tước lớn. Cách làm này, có hai cái lợi. Thứ nhất, toàn bộ gia tộc đều tập trung tại một nói, tiện việc nắm giữ không chế. Hai là, các đại gia tộc kiềm chế lẫn nhau, tiện cho việc giữ cân bằng thế lực, chỉ có như vậy, Hoàng Thất mới có thể hưởng lợi đôi đường, nắm vững đại cục.\r\n\r\n    - Trước mắt, trong Thiên Hương Thành, trừ Dạ gia năm áy bị tiêu diệt, trong mấy đại gia tộc như Quân gia, Lý gia, Độc Cô gia, Mộ Dung gia, Đường gia mỗi nhà chiếm một phương, không ai đụng ai; mấy năm gần đây, lại có thêm Mãnh, Tống lưỡng gia. Nhưng nói cho cùng thì căn bản chỉ bất quá là một đám chó nhảy choi choi, hoàn toàn không thể sánh bằng mấy đại gia tộc nhắc đến lúc trước.\r\n\r\n    - Mặt quân đội là do Quân gia ta và Độc Cô gia nắm. Ngày nay Mộ Dung gia tuy có dã tâm muốn lấn sang bên quân đội nhưng chỉ cần có ta và Độc Cô Tung Hoành ở đó, bọn chúng tuyệt đối không chen vào được! Lý gia và Mạnh gia từ biểu hiện bên ngoài mà thấy thì vẫn là đối thủ lớn nhất trong mắt chúng ta, không lúc nào không muốn lật đổ đối phương. Mà hai nhà này còn là thông gia, trong đám hậu bối đệ tử của Lý gia còn xuất hiện một Lý Du Nhiên kinh tài tuyệt diễm! Tính uy hiếp dĩ nhiên càng nhiều hơn một chút.\r\n\r\n    - Trong các nhà thì Tống gia luôn không muốn làm nổi bật, có thể tạm thời không để ý tới. Quân gia nhà ta cùng Độc Cô gia là đối thủ của nhau ở trong quân phương, bình thường cũng không ngừng có va chạm nhỏ, mà Độc Cô Tung Hoành cái lão già đó đối với lão phu lại càng không phục. Nhưng cái này đều không phải là việc chính. Chủ yếu là hai nhà chúng ta tuy là kiềm chế lẫn nhau nhưng căn bản là bởi vì cả hai nhà đều trung thành với Hoàng thất nên vĩnh viễn cũng sẽ không thật sự không nể mặt nhau. Về điểm này, cháu phải nhớ cho thật kĩ! Đây cũng chính là nguyên nhân căn bản tại sao Quân gia trước giờ có thể đứng vũng không ngã trên triều đường.\r\n\r\n    - Trong mấy nhà, Mộ Dung gia dã tâm quá lớn, phải để phòng, nhưng cũng không cần để ý quá.\r\n\r\n    - Trong số những gia tộc này, nhà nào cũng có tâm cơ, một khi đến thời khắc đế đô chân chính thanh lọc thì toàn bộ đều thay đổi bộ mặt bên ngoài. Nhưng trước khi tới lúc đó thì dù cho có phát sinh chuyện có lớn hơn đi nữa, giữa các nhà đều sẽ tự hiểu ngầm mà làm như không có chuyện gì. Điều này đã được xem là luật ngầm giữa các nhà.\r\n\r\n    - Vì vậy, lúc trước cả lúc bọn tiểu bối các ngươi quậy mưa quậy gió, gia tộc đều xem như tiểu bối phá phách, cho dù có phá phách hơi quá thì đại gia tộc chỉ cười xòa một tiếng, nhưng đồng thời cũng đều chú ý các ngươi, xem xem trong đám tiểu bối ai là kẻ có tính uy hiếp nhất. Ngươi có thể thấy rõ điềm này làm gia gia cảm thấy rất an ủi.\r\n\r\n    Về chuyện Quân Mạc Tà chỉ ra là phải tra ra nguyên nhân cái chết của hai thế hệ Quân gia, Quân lão gia tử tránh không nhắc đến, nhưng lại tự mình phân tích tình thế của kinh thành.\r\n\r\n    - Ba năm về trước Bệ hạ đã dự định lập thái tử, nhưng sau một phen khảo nghiệm lại không thể không từ bỏ ý định ban đầu, mặc cho tam vị hoàng tử đấu đá với nhau, hắn thì ẩn thân sau màn xem thấu các trò của ba người con trai. Bệ hạ trước giờ vẫn cho rằng, ba người con trai đều giống như ba con sói! Nhưng ba con sói đánh nhau, sẽ xuất hiện một vương giả, mà kẻ thắng sau cùng đó sẽ là người kế thừa của Bệ hạ.\r\n\r\n    Quân Mạc Tà cười lạnh, nhưng không mở miệng nói gì.\r\n\r\n    Quân lão gia tử đồng thời cười khổ lắc đầu.\r\n\r\n    - Nhưng sói cuối cùng vẫn là sói, vĩnh viễn cũng không thể biến thành hổ, càng sẽ không hóa thành rồng! Cho dù là vua sói đi nữa, cái mà nó theo đuổi vẫn chỉ là cách của sói. Ngược lại, chỉ có Bệ hạ hiểu rõ rằng không có chọn lựa nào tốt hơn, chỉ có thể một lần nữa tiếp tục bức bách, tiếp tục áp chế, nhưng lại tiếp tục uy nhiếp, tiếp tục thuần phục, dạy dỗ.\r\n\r\n    - Các lão hồ ly của các gia tộc đương nhiên cũng thấy được điểm này, vì nghĩ cho gia tộc của mình, vô luận thế nào thì cũng không dễ dàng nhúng tay vào chuyện tranh đấu giữa các hoàng tử. Nhưng trong mỗi gia tộc, cũng có người rất thân cận với một vị hoàng tử nào đó. Vô hình trung lại bảo trì một phần cân bằng!\r\n\r\n    - Trước mắt hoàn toàn không có dính dáng tới ba vị hoàng tử: một là Quân gia chúng ta, hai là Độc Cô gia, ba là Lý gia.\r\n\r\n    Nhìn thì có vẻ như Quân lão gia tử nói mơ mơ hồ hồ không có liên quan xíu nào đến lời bàn luận của Quân Mạc Tà, giống như tự nói cho mình nghe, cũng giống như nói chuyện với Quân Mạc Tà. Nói tới đây, cưối cùng hạ kết luận:\r\n\r\n    - Bởi vậy, cháu muốn làm cái gì, chỉ cần bản thân cháu tự mình hiểu, đừng quậy quá mức, gia gia sẽ phối hợp, cứ phóng tay mà làm đi.\r\n\r\n    Nói xong, Quân lão gia tử đứng dậy, dáng vẻ mệt mỏi.\r\n\r\n    - Tới lúc này, gia gia có muốn không nhận là mình đã già cũng không được rồi, chỉ có thể ở một bên mà nhìn thôi. Thân thể của tam thúc của cháu… ài… tàn tật, Quân gia, chỉ có thể trông cậy vào cháu thôi. Cuối cùng ra thế nào, chỉ cần cháu trong lòng đã có kế hoạch, không khiến cho Quân gia vạn khiếp bất phục, là tốt rồi!\r\n\r\n    Quân Mạc Tà mắt lóe sáng, hắn nhạy cảm nắm bắt được ý nghĩa của câu nói sau cùng của Quân lão gia tử: “Cứ phóng tay mà làm đi.” Câu nói này có nhiều ý vị sâu xa a.\r\n\r\n    Hèn gì trước hết phân tích một hồi tình thế ở kinh thành, thì ra câu nói này mới là chuyện chính a. Có nghĩa là cháu muốn làm gì thì cứ làm, Quân gia sẽ là hậu thuẫn cho cháu, nhưng tuyệt sẽ không tham dự. Nhung nếu như có ngày xảu ra chuyện thì ta đây vẫn sẽ phụ trách ra ngoài ‘vớt’ cháu lên…\r\n\r\n    Bất quá, lúc nói tới tàn tật của của tam thúc, vì sao lại ngừng một chút? Vấn đề này liền lập tức được làm rõ…\r\n\r\n    Quân Chiến Thiên trong mắt ánh lên sự hài lòng, nhìn cháu nội nói.\r\n\r\n    - Về chuyện chân của tam thúc của cháu, nếu như cháu thật sự có phương pháp, thì hãy nắm chắc thời gian này đi. Bất luận kết quả cuối cùng ra sao, nên làm ngay chứ đừng kéo dài. Còn kéo dài thêm nữa, khoan nói tam thúc của cháu sốt ruột, sợ là có người còn sốt ruột hơn kìa.\r\n\r\n    Nói xong, lão gia tử trừng mắt, giáo huấn.\r\n\r\n    - Hừ hừ, hai chú cháu nhà ngươi, có phải cho rằng ta đã hồ đồ rồi hay sao? Ngươi là cháu nội của ta, hắn là con trait ta, nơi đây là đại viên của Quân gia! Không ngờ lại muốn cấu kết với nhau che mắt ta? Giấu được sao chứ? Thật nực cười!\r\n\r\n    - À!\r\n\r\n    Quan Mạc Tà hơi ngượng ngập, vuốt vuốt mũi, giải thích:\r\n\r\n    - Cháu chỉ là không muốn vạn nhất nếu như không thành, lão gia người lại thất vọng thì không hay.\r\n\r\n    - Ta đối với chuyện này sớm đã không ôm bao nhiêu hy vọng rồi!\r\n\r\n    Lão gia tử phùng mang trợn mắt, một câu nói đã đả kích không nhẹ tới Quân Mạc Tà, mặt tối sầm cuối đầu.\r\n\r\n    - Về chuyện vạn nhất thật sự được tiểu tử nhà ngươi may mắn chữa khỏi, có lẽ nào lão phu lại ngu xuẩn, đi tuyên bố khắp thiên hạ? Còn sợ người trong thiên hạ không biết? Rồi khiến cho người ta đem mục tiêu nhắm chằm chằm trên người hai chú cháu các ngươi, âm mưu này kế tiếp âm mưu kia hãm hại? Lần sau còn có chuyện muốn qua mắt ta như vậy, coi chừng lão phu đánh tan xác hai chú cháu các ngươi đó! Làm cho các ngươi cả đời không xuống đất được, không đi ra khỏi cửa!\r\n\r\n    Quân Mạc Tà nấc cục liên tục, tròn mắt líu lưỡi.","title":"Quyển 1: Tà Quân Vấn Thế. - Chương 82: Cứ phóng tay mà làm!"}