{"text":"﻿    Quyển 2: Thiên Hương phong vân\r\n\r\n    Chương 74: Huyết Hồn bức bách!\r\n\r\n    Vấn đề trước mắt, Quản Thanh Hàn lo lắng nhất là quan hệ thông gia của hai nhà, đồng thời cũng lo lắng về quan hệ đồng minh của hai thế gia. Cho dù là lấy tính mạng của Quản Thanh Nguyệt ra cũng không có khả năng đánh đổi!\r\n\r\n    Hết thảy lấy đại cục làm trọng! Quản Thanh Hàn đứng một bên vô cùng mừng rỡ, nếu việc này có thể kết thúc thế này thì tốt nhất rồi! Nếu chỉ là lão gia tử và tam thúc thì còn dễ giải quyết, chỉ cần nàng tự mình ra mặt nhận tội chịu đòn, vì đệ đệ ra sức van xin, cuối cùng chắc có thể xin được một đường sống cho đệ đệ, khó xử nhất chính là đương sự Quân tam thiếu: \"Nhị đệ của mình mới tức thì đầu óc mê muội, phát ra lời thề tuyệt sát Quân Mạc Tà, đúng là thực tâm nghĩ sẽ ra tay, mình vốn nghĩ chuyện này sẽ rất khó giải quyết! Không thể ngờ \"tiểu tam\" hôm nay lại vô cùng rộng lượng, nhẹ nhàng giải quyết việc này, thật là vui mừng cả ngàn lần mà, chú em ngày thường nhìn còn không muốn nhìn hôm nay sao lại thấy khá là thuận mắt!\"\r\n\r\n    - Đa tạ tam thiếu rộng lượng bỏ qua!\r\n\r\n    Quản Đông Lưu cảm kích vô cùng mở miệng nói lời cảm ơn. Hắn dù sao cũng là một gia chủ của một huyền khí thế gia, đương nhiên hiểu rõ đây là cơ hội tốt nhất để dập bớt lửa giận của Quân gia nên lập tức xoay người phẫn nộ quát:\r\n\r\n    - Hai tên tiểu súc sinh các ngươi, trong đầu toàn là đậu hũ sao? Còn không mau cút về phòng mà nghiền ngẫm lỗi lầm đi? Đợi sau khi giải quyết xong việc này, lão phu trở về lột da của hai tên tiểu súc sinh các ngươi!\r\n\r\n    Quân Vô Ý chỉ nhắm mắt không nói gì. Hai huynh đệ Quản gia cúi đầu lủi thủi đi ra ngoài. Trong lúc bọn chúng ra ngoài, Quân Mạc Tà rõ ràng nhìn thấy trên môi Quản Thanh Ba nở một nụ cười...\r\n\r\n    Quản Thanh Hàn do dự một chút, sau đó sai hai hạ nhân xuống phòng bếp làm hai phần thức ăn mang tới cho hai tên đó. Dù hai tên này có sai lầm như thế nào đi chăng nữa, cuối cùng cũng là huynh đệ thân thích trong nhà.\r\n\r\n    - Quản huynh!\r\n\r\n    Quân Vô Ý nhẹ nhàng ngẩng đầu lên, mở hai mắt, hai đạo ánh mắt sắc bén như mũi tên nhìn thẳng vào mắt Quản Đông Lưu, với tu vi của Quản Đông Lưu, dưới cái nhìn của Quân tam gia không ngờ lại cảm thấy hơi đau nhức.\r\n\r\n    - Chuyện của đám tiểu bối, ta tạm cho qua, coi như là chuyện chơi đùa, nhưng hiện tại ta muốn nói thêm, nếu loại chuyện này còn phát sinh thêm một lần nữa, mong huynh đừng trách Quân Vô Ý ta ra tay nhẫn tâm không nghĩ tình thông gia hai nhà!\r\n\r\n    - Quân tam đệ xin cứ yên tâm, chuyện nhục nhã thế này mà còn có cơ hội phát sinh, không cần Quân tam đệ nói một tiếng, Quản Đông Lưu ta tự dâng lên thủ cấp của mình!\r\n\r\n    Vẻ mặt Quản Đông Lưu vô cùng trịnh trọng, hắn biết rõ chuyện hôm nay hắn đã thiếu Quân gia một ân tình vô cùng to lớn. Đồng thời, hắn cũng cảm thấy cực kỳ mất mặt. Phải biết thời gian gần đây, Quản gia tại phía Đông cũng có thể xem như một danh môn đại tộc, không ngờ con thứ của mình lại vì một nữ nhân thanh lâu làm ra loại chuyện mà cả thiên hạ gièm pha.\r\n\r\n    - Được vậy thì quá tốt, ta tin tưởng Quản huynh, và cũng tin tưởng Quản huynh xứng đáng với lòng tin của ta.\r\n\r\n    Quân Vô Ý cười khẽ một tiếng, ngón tay nhẹ nhàng vuốt vuốt tấm chăn phủ trên chân mình rồi chậm rãi nói tiếp:\r\n\r\n    - Hiểu lầm nãy giờ, ta nghĩ có thể dừng ở đây. Tuy nhiên, về chuyện của Thanh Hàn, ta hi vọng Quản huynh thẳng thắn mà nói duyên cớ thật sự của việc từ hôn!\r\n\r\n    Quản Đông Lưu vô cùng khinh ngạc, vừa muốn mở miệng trả lời thì đã bị Quân Vô Ý cắt ngang.\r\n\r\n    Quân Vô Ý xua tay một chút rồi bình tĩnh nói :\r\n\r\n    - Huynh và ta đều biết rõ năm xưa hai nhà chúng ta đính hôn, là một chuyện hài lòng cho cả hai bên. Run rủi làm sao, Mạc Ưu tử chiến sa trường, Quân gia vì hạnh phúc của Thanh Hàn đã từng chủ động đưa ra giấy giải trừ hôn ước, nhưng chỉ vì Thanh Hàn lúc đó quá kiên trì, Quân gia ta cũng muốn an ủi sự chua sót của Thanh Hàn mới đồng ý mời Thanh Hàn vào cửa làm dâu. Tuy nhiên, việc này chỉ là kế sách tạm thời, việc từ hôn là việc sớm hay muộn mà thôi, hai nhà chúng ta ai cũng rõ ràng, chỉ là đang chờ đợi một thời cơ, một mốt lương duyên thích hợp với Thanh Hàn!\r\n\r\n    Quân Vô Ý khẽ nhếch môi, mặt lộ rõ vẻ cứng rắn:\r\n\r\n    - Nhưng lần này Quản huynh tới đây, chủ ý là từ hôn, có vẻ không được bình thường! Thật sự thì đã xảy ra chuyện gì? Nếu Quản huynh còn coi Quân gia ta là thông gia thì xin huynh nói rõ ra, còn nếu Quản huynh không muốn nói, cũng chẳng sao. Công văn từ hôn hợp cách đang nằm trong tay ta, nếu huynh muốn thì ta có thể lập tức giao ra! Nhưng từ nay về sau hai nhà chúng ta ân đoạn nghĩa tuyệt, không bao giờ lui tới nữa!!!\r\n\r\n    Quân Vô Ý nói những lời này với thái độ vô cùng quyết liệt! Quản Đông Lưu há hốc mồm nhìn Quân Vô Ý, ngây ngốc cả nửa ngày mới thở dài một hơi, cả người đang đứng thẳng bỗng dưng như sụm xuống, thấp giọng nói:\r\n\r\n    - Quân tam đệ, chuyện này... chuyện này... tốt nhất đệ không nên biết. Nếu không, chỉ thêm phiền cho Quân gia mà thôi. Tóm lại một lời, Quản Đông Lưu ta không phải loại người vong ân phụ nghĩa, điểm này ta tin tam đệ ngươi hiểu rõ.\r\n\r\n    - Quân Vô Ý ta là loại người sợ phiền phức hay sao?\r\n\r\n    Quân Vô Ý sắc mặt đanh lại:\r\n\r\n    - Chẳng lẽ trên đời này lại có người dám bức hôn nữ nhi của Quản gia, sỉ nhục con dâu của Quân gia ta sao?\r\n\r\n    - Đây chính là họa do nha đầu nhà ta gây nên!\r\n\r\n    Quản Đông Lưu thở dài nhìn Quản Thanh Hàn một cách bất đắc dĩ.\r\n\r\n    - Phụ thân người nói gì? Tại sao lại là do con gây nên?\r\n\r\n    Quản Thanh Hàn mặt phấn đỏ lên, hung hăng liếc mắt nhìn phụ thân mình: \"Lời nói này là có ý gì? Nói thế này chẳng khác nào nói ta trêu hoa ghẹo nguyệt! Hừ! Hai huynh đệ còn nhỏ, không hiểu chuyện thì không nói, ngay cả phụ thân cũng phát ngôn không biết điều thế này là sao?\"\r\n\r\n    - Thanh Hàn, con còn nhớ rõ nửa năm về trước, vào ngày giỗ của Mạc Ưu, khi con đi phúng viếng mộ của Mạc Ưu không?\r\n\r\n    Quản Đông Lưu thở dài thật sâu:\r\n\r\n    - Ở đó, con đã từng chạm mặt một lục y thiếu niên đúng không?\r\n\r\n    - Là hắn sao?\r\n\r\n    Quản Thanh Hàn nhất thời nhớ lại, khi đó có một vị lục y thiếu niên bám theo sau nàng cả một đoạn đường, nhưng nàng không thèm liếc mắt một cái, cuối cùng hắn thất vọng bỏ đi, trước khi bỏ đi hắn còn nói lại một câu: \"Ta không cần biết nàng là ai, cũng không cần biết thân phận của nàng là gì, ta chỉ biết nàng chắc chắn sẽ trở thành nữ nhân của ta ha ha ha...\". Khi đó Quản Thanh Hàn còn nghĩ: \" Người này thật sự là quá mức vô lại!\"\r\n\r\n    - Tên này đương nhiên là quá mức vô lại, nhưng vô lại hơn nữa là hắn mang họ Lệ.\r\n\r\n    Quản Đông Lưu cười khổ một tiếng:\r\n\r\n    - Hắn chính là Lệ Đằng Vân, con trai duy nhất của Tuyệt Thiên Chí Tôn Lệ Tuyệt Thiên! Cũng chính là thiếu chủ duy nhất của Thiên Nam Huyết Hồn Sơn Trang!\r\n\r\n    Những lời này vừa phát ra giống như ai ném một quả bom vào giữa bàn ăn. Trong khoảnh khắc này, cả đại sảnh lại rơi vào tĩnh lặng thêm một lần nữa, tĩnh lặng đến mức một cây kim rơi xuống cũng có thể nghe thấy! Tuyệt Thiên Chí Tôn Lệ Tuyệt Thiên chính là người được xưng danh đứng thứ hai trong thiên hạ, chỉ dưới một mình Thần Ưng Chí Tôn Vân Biệt Trần. Thậm chí, có rất nhiều người đều cho rằng nếu không phải Vân Biệt Trần có cơ duyên hiếm có, kết bạn với một vị cửu cấp huyền thú, nếu chỉ so sánh thực lực bản thân, chưa chắc Lệ Tuyệt Thiên chịu thua!\r\n\r\n    - Lệ Đằng Vân sau khi tra xét thân phận của Thanh Hàn, hắn liền lập tức phái người đến Quản gia của ta thông tri. Hắn nói nếu chúng ta không đồng ý, bất luận là Quản gia hay Quân gia, lập tức bị tiêu diệt!!!\r\n\r\n    Trong giọng nói của Quản Đông Lưu tràn ngập sự hiu quạnh, có cả sự vô lực, nhục nhã.\r\n\r\n    \" Thiên Nam Huyết Hồn kình thiên khinh, phương Bắc Phong Tuyết chú Ngân Thành\"! Đây là hai đại thần bí thế lực nổi danh đương thời. Phong Tuyết Ngân Thành, Huyết Hồn Sơn Trang! Loại phong cách hành sự này cũng chính là thủ đoạn của Lệ Tuyệt Thiên và Huyết Hồn Sơn Trang! Không cần biết nguyên nhân, dùng vũ lực tuyệt đối mà đoạt lấy! Khuôn mặt Quản Thanh Hàn trắng bệch không còn chút máu! Trắng bệch tới mức đáng sợ! Không ngờ tên thiếu niên vô lại kia lại là Lệ Đằng Vân, thiếu chủ duy nhất của Huyết Hồn Sơn Trang! Cơ bản hắn chẳng là cái gì, nhưng phái sau hắn là Lệ Tuyệt Thiên, là cả Huyết Hồn Sơn Trang! Đây là một thế lực mà Quản gia hay Quân gia, thậm chí cả Thiên Hương đế quốc cũng không dám trêu chọc vào!\r\n\r\n    - Ha ha ha, tên Lệ Tuyệt Thiên này năm nay bao nhiêu tuổi? Nếu tính toán cho đúng, chắc hắn cũng đã hơn một trăm tuổi rồi phải không? Không ngờ \"khả năng\" chiến đấu của hắn cường hãn như vậy, già như thế mà có đứa con trai mới hai mươi tuổi?\r\n\r\n    Quân Mạc Tà phì cười:\r\n\r\n    - Nếu nói vậy, chẳng phải thời điểm hắn ít nhất đã tám mươi tuổi mới sinh thằng con này? Thật sự là “lão trai sinh châu” nha (con trai già còn kết ngọc), quả là bội phục, bội phục! Con quyết định rồi, từ nay về sau Lệ Tuyệt Thiên này chính là thần tượng của con ha ha ha....\r\n\r\n    - Mạc Tà, chuyện này con cảm thấy buồn cười lắm sao?\r\n\r\n    Quân Vô Ý nhíu mày một chút, tỏ vẻ thất vọng: \"Đây là đại sự sinh tử tồn vong của hai nhà, Quân Mạc Tà tại sao lại cười cợt thế này?\"\r\n\r\n    - Buồn cười chứ! Buồn cười cực kỳ! Lão già mất nết Lệ Tuyệt Thiên đương nhiên là buồn cười, nhưng buồn cười nhất chính là… ngươi!\r\n\r\n    Quân Mạc Tà quay đầu nhìn thẳng vào mặt Quản Đông Lưu cười lạnh một tiếng:\r\n\r\n    - Huyết Hồn Sơn Trang muốn kết thông gia, Quản gia không thể trêu vào Huyết Hồn Sơn Trang thì đã sao? Vì thế mà ngươi cũng không thèm để ý đến danh tiết của nữ nhi của mình, cứ đương nhiên coi nữ nhi của mình là một loại hàng hóa, muốn bán là bán, muốn trao đổi là trao đổi sao?\r\n\r\n    Quân Mạc Tà cười trào phúng nói tiếp:\r\n\r\n    - Dùng sự trong sạch và hạnh phúc của một cô nương để đổi lấy sự sinh tồn và tiền đồ của một gia tộc mấy ngàn người phải chăng là quá lời?\r\n\r\n    - Thật sự ta cũng không muốn làm như vậy! Thanh Hàn chính là con gái ruột của ta, cũng là đứa con gái duy nhất mà ta có! Ta cũng vô cùng đau khổ!\r\n\r\n    Quản Đông Lưu nhìn Quân Mạc Tà một cách phẫn nộ:\r\n\r\n    - Nhưng trên dưới Quản gia có hơn cả ngàn người, chẳng lẽ vì chuyện này mà hy sinh toàn bộ hay sao? Chỉ vì bảo vệ sự an toàn tạm thời của nữ nhi con ta mà bắt toàn bộ Quản gia phải bồi táng theo sao? Các ngươi cơ bản không biết sự đáng sợ của Huyết Hồn Sơn Trang!\r\n\r\n    - Các ngươi dâng nàng vào miệng người khác để chịu nhục nhã, chẳng lẽ sau này các ngươi có thể kéo dài hơi tàn trong thanh thản sao? Các ngươi có thể kiếm lợi một cách sỉ nhục như vậy sao? Có phải các ngươi mong rằng sau khi bán đứng Quản Thanh Hàn, sau đó làm con chó theo đuôi của Huyết Hồn Sơn Trang phải không?\r\n\r\n    Quân Mạc Tà cuối cùng không nhịn được nữa mà bùng nổ. Hắn cảm thấy chuyện này vô cùng buồn cười:\r\n\r\n    - Các ngươi có từng suy nghĩ các ngươi dựa vào cái gì mà bắt Quản Thanh Hàn phải hi sinh cho Quản gia các ngươi? Các ngươi lấy tư cách gì đem nàng bán đứng để đổi lấy sự bình yên chó má của các ngươi? Chuyện tình bán nữ cầu vinh như vậy mà còn nghĩ mình vô cùng cao thượng và vĩ đại sao? Ta đang suy nghĩ trong cả đám các ngươi có tên nào biết hình dáng hai chữ \"liêm sỉ\" ra sao không!\r\n\r\n    - Người xưa có nói gian khổ cách mấy cũng chỉ chết một lần mà thôi! Ta nói, chết ai mà chẳng phải chết, bị tiêu diệt thì đã sao, có cái chó gì ghê gớm đâu? Nhưng các ngươi sinh tồn trên sự sỉ nhục như thế, các ngươi không thấy hổ thẹn sao? Con cháu đời sau của các ngươi có thể thanh thản mà sống, hương khói cường thịnh cho các ngươi sao?\r\n\r\n    Quân Mạc Tà phun ra một bãi nước bọt phẹt một cái:\r\n\r\n    - Cái gì mà con cháu nối dõi, hương khói đời đời truyền xuống? Nói thẳng con mẹ nó ra là một đám nam nhân nữ nhân vô sỉ phát tiết con bà nó dục vọng mà thôi! Các ngươi có thể khoái hoạt, các ngươi \"nhấp nhổm\" lên xuống, sau đó không thèm có trách nhiệm? Đây là cái lý luận chó mà gì!\r\n\r\n    Quân Vô Ý quát nhẹ:\r\n\r\n    - Mạc Tà! Không được nói càng!\r\n\r\n    Tuy rằng ngoài miệng quát lên bảo ngưng lại, nhưng trong mắt Quân tam gia lại ánh lên vẻ tán thưởng không thèm che giấu! Tuy rằng thằng cháu mình nói năng có \"hơi\" bỉ ổi, nhưng loại phong cách thiết huyết này cũng làm cho Quân tam gia cảm thấy tán thưởng vô cùng! Nam nhân là gì? Đây chính là nam nhân! Khi thời điểm cần đê tiện, thì đê tiện một chút cũng không sao, nhưng khi đụng chạm tới nguyên tắc sống, thì nam nhân thà chịu gãy chứ không uốn cong! Sự sinh tồn và vinh quang của nam nhân tuyệt đối không thể dựa vào việc bán đứng nữ nhân của mình! Đây là nguyên tắc, vì nguyên tắc này mà cửu chiết bất hồi, trữ tử bất hối (gãy chín lần không cong một lần, chết không hối tiếc)! Nam nhân, chính là thế này đây!","title":"Quyển 2: Thiên Hương phong vân - Chương 74: Huyết Hồn bức bách!"}