{"text":"﻿    Quyển 2: Thiên Hương phong vân\r\n\r\n    Chương 54: Liên minh hội quần áo lả lướt.\r\n\r\n    Quân Chiến Thiên cùng Quân Vô Ý hai người còn không biết, việc mà Đường mập mạp gây ra cũng chỉ là chuyện nhỏ mà thôi, cũng không chỉ có căn nguyên một chuyện này là liên quan đến Quân Mạc Tà, vài tháng gần đây trong kinh thành xảy ra rất nhiều chuyện, kể cả chuyện Lý thái sư phục dược đan điền bị nổ, nào là chuyện quốc sư tông sư tới thăm, làm cho những cao thủ Kim Huyền, Ngọc Huyền rất ít gặp ở Thiên Hương thành bây giờ đông như cẩu ^^, Thiên Huyền đi đầy đường, thần huyền ẩn tàng nhan nhản... Cái này. Tình huống quái dị như vậy nếu truy ra vậy tất cả đều có liên quan trực tiếp cùng tiểu tử ngây thơ này.\r\n\r\n    \"Việc này dừng ở đây thôi, nhất quyết không được truyền ra ngoài đó!\" Quân lão gia tử dù sao cũng là người đa mưu túc trí, nói: \"Đường Vạn Lý lão hóa cổ này phỏng chừng hiện tại đã phát điên một nửa, con mắt chắc đang xanh lè muốn tìm người xui cháu hắn đây... Việc này ngươi cứ giữa kín trong lòng là được, chỉ cần Đường Nguyên mập kia không nói, ngươi cứ coi như không có chuyện này xảy ra là được.\"\r\n\r\n    Nói đến đây Quân Chiến Thiên liền thở dài một hơi, nói tiếp: \"Việc này may mắn người ta là cháu nội của Đường Vạn Lý chứ nếu đổi lại là người khác, chỉ sợ Chu Trục Châu đã giết chết tại chỗ rồi. Thật sự là trời có mắt mà, Mạc Tà, các ngươi làm ra chuyện này thật quá nguy hiểm mà, vạn nhất bị người phát hiện, đừng nói là Chu lão thái giám quyết định từ bỏ, mà ngay cả Đường lão đầu tử cũng chưa chắc bỏ qua.\"\r\n\r\n    \"Chuyện này là sao ạ? Chẳng lẽ cháu nội của Đường Vạn Lý có điểm đặc thù gì? Chuyện lần này tôn nhi cũng không có nói chi tiết cùng mập mạp, cũng chỉ hồ đồ vài câu mà thôi, không đến nỗi nghiêm trọng như vậy chứ. Hừm, chẳng lẽ là có ẩn tình gì khác.\" Quân Mạc Tà thật sự có chút không rõ, Chu lão thái giám mặc dù là Thiên Huyền cao nhân, địa vị trong cũng cũng phi phàm, cho dù là thế cũng không đến nỗi nghiêm trọng như vậy a.\r\n\r\n    \"Chu Trục Châu há lại chỉ là một tên thái giám tầm thường, Mạc Tà, ta biết gần đây ngươi đã chính chắn lên rất nhiều, thế nhưng sau này làm việc nên cẩn thận một chút, chúy ý một điểm thì vạn chuyến đò cũng không bị lỡ!\" Quân lão gia tử thở dài nói.\r\n\r\n    \"Gia gia, Mạc Tà cũng biết Chu lão thái giám chính là một Thiên Huyền cao thủ, nhưng lão thủy chung chỉ là một tên thái giám, người chung quy cũng không định nói cho tôn nhi biết hắn chính là một viên đại tướng quân sao!\" Quân đại thiếu gia khinh thường nói. Quân đại sát thủ rất khinh thường loại người tự hại thân thể mình để vào cung hậu hạ người!\r\n\r\n    \"Mạc Tà, việc này. Xác thực là ngươi cũng không đúng, ngươi nào biết, Chu Diêu Châu năm đó đâu chỉ là một viên tướng, địa vị của hắn ở Thiên Hương đế quốc chỉ thấp hơn lão phu cùng Độc Cô lão nhi mà thôi, may ra chỉ có ba người có thể so được với hắn! Chỉ là tạo hóa trêu người...\" Lão gia tử một hồi cảm khái!\r\n\r\n    \"A! Chẳng lẽ.\"\r\n\r\n    lúc này Quân Vô Ý chen lời nói: \"Cha, Chu lão thái giám chẳng lẽ lại là người năm đó cùng cha, Độc Cô Tung Hoành lão gia tử nổi danh được gọi là Chu Tòng Long Chu đại tướng quân sao? Nhưng tương truyền lão đã chết rồi mà?\"\r\n\r\n    Quân lão gia tử lắc đầu nói: \"Trong đó có điều bí mật, ngoại trừ đương kim bệ hạ, lão phu và Đường Vạn Lý mấy người ra, không còn ai biết nữa, năm đó  đương kim bệ hạ vẫn là Thái Tử, cùng Chu Tòng Long dẫn quân xuất chinh đứng đầu Trung Lộ quân, lão phu ở Hữu Đường quân, Độc Cô Tung Hoành ở Tả Lộ quân, khi đó may mà chiến đấu với một tiểu quốc mà thôi, trận chiến đó, Trung Lộ quân vô ý bị mai phục, chúng ta cứu viện không kịp, toàn quân bị diệt. Thái Tử cùng hai vị tướng quân chính là Đường Vạn Lý cùng Chu Tòng Long bị bắt, quân địch quyết ý muốn làm nhục Thái Tử, làm tan rã quân tâm bên ta, lúc ấy Chu Tòng Long dáng vẻ bệ vệ anh tuấn cho nên giả mạo làm Thái Tử, bị giam trong hủ thi giản.\"\r\n\r\n    \"Hủ thi giản?\" Quân Vô Ý cùng Quân Mạc Tà nhìn nhau, trong lòng đều hiểu. Chỉ với cụm tự ngắn gọn này cũng biết được ý nghĩ của nó, cũng biết đó chính là nơi nào!\r\n\r\n    \"Lão phu trong đêm gấp rút chạy tới cứu viện, cuối cùng cứu được Thái Tử, cùng quân địch tử chiến, cuối cùng quân lính bọn họ cũng cứu được Chu Tòng Long bị uy hiếp ra, khi đó Chu Tòng Long toàn thân đều không ra hình người. Hủ thi giản trong đó chứa đầy độc xa, mà thân hình hắn lại bị thương không nhẹ, cho nên càng bị bế lại Huyền khí... Toàn thân trên dưới bị ngàn vạn độc trùng cắn lên miệng vết thương, không dưới ngàn chỗ, thậm chí bên dưới cũng đã là một đống hỗn độn... Đáng tiếc cho một vị đại tướng vĩ đại, do đó...\" Quân lão gia tử buồn bực thở dài một hơi.\r\n\r\n    Thì ra là thế! Trách không được cao thủ như vậy lại đi làm thái giám! Trách không được lão lại có quyền lực to lớn cùng với căn bệnh thích sặch sẽ như vậy...\r\n\r\n    Quân Mạc Tà rốt cuộc cũng hiểu ra, trách không được Chu lão thái giám này ở trong cung lại được sủng ái như vậy, nguyên lai nếu như không phải hồi đó lão chịu đựng tất cả, Hoàng Đế hiện tại chắc đã là một người khác rồi, hắn không khỏi cảm thấy hối hận khi lúc trước lỡ miệng vũ nhục lão. Một vị tướng quân thật đáng kính...\r\n\r\n    Đây cũng là điểm đáng quý của Quân đại sát thủ, có sai nhận sai, tuyệt đối không cãi lại, đương nhiên chỉ là trong lòng âm thầm nhận sai mà thôi, ngoài miệng lại như vịt chết không chịu há mỏ... Tuyệt đối cứng rắn!\r\n\r\n    \"Đại chiến bên ta cuối cùng cũng toàn thắng thu được lãnh địa, nhưng Chu Tòng Long lại mất hết sĩ khí, lại thêm thân thể mang bệnh thân hình tiều tụy, không phục hồi lại được tướng mạo như trước nữa, tầm tàn ý lạnh không còn dũng khí để sống nữa, liên tiếp vài ngày hắn cự tuyệt người tới chữa bệnh, không ăn không uống, một lòng ôm ý nghĩ bước xuống hoàng tuyền. Đường Vạn Lý lúc ấy ở cùng một chỗ với hắn, nói: mạng của ta là do ngươi cứu, nếu như ngươi đã không muốn sống nữa, vậy ta cũng đi theo bồi tiếp ngươi. Thế là hắn cũng tuyệt thực theo, mới đầu chỉ có ba ngày, Chu Tòng Long vẫn còn thờ ơ sắp hấp hối. Đường Vạn Lý đứng ở trước mặt hắn, lấy đao tự cắt từng mảnh thịt trên người mình, nói: ngươi còn như vậy, ta đây sẽ chết trước mặt ngươi, đem thân thể này róc thành một bộ xương, đỡ phải thấy cảnh ngươi chết trước, càng khó tiếp thu...\"\r\n\r\n    Quân Vô Ý cùng Quân Mạc Tà nhìn nhau, trong lòng đều cảm thấy kinh sợ. Không thể nghĩ được hào khí bi tráng ngày đó, tâm thần không khỏi rung động, liền hình dung ra bộ dạng cao thượng của mấy vị lão nhân năm đó, tâm trí như nhòa đi.\r\n\r\n    \"Thẳng đến khi Đường Vạn Lý róc mười ba đao trên thân thể mình, cắt đứt mười ba khối thịt, Chu Tòng Long đột nhiên khóc lớn, từ ấy về sau hắn mới bắt đầu ăn uống, mà Đường Vạn Lý lại té xuống, thương thế so với Chu Tòng Long còn nghiêm trọng hơn nhiều.\"\r\n\r\n    Quân Chiến Thiên thở dài một tiếng nói tiếp: \"Chiến sự kết thúc, Thái Tử đăng cơ làm đế, Đường Vạn Lý được phong tước, mà Chu Tòng Long lại kiên quyết không muốn thụ phong, tự nguyện vào cung đổi tên là Chu Trục Châu, hộ vệ an toàn bên cạnh bệ hạ cho đến hôm nay. Cho nên trong quân lại thêm một vị vì quốc vong thân là Chu Tòng Long đại tướng quân, mà trong nội cung lại có thêm một vị Đại tổng quản Chu Trục Châu!\"\r\n\r\n    \"Cho đến bây giờ hậu nhân Chu gia cũng không biết, Chu Trục Châu chính là Chu Tòng Long, thật sự là do dung mạo biến hóa quá lớn, rốt cuộc chuyện này cũng là một bí mật dần dần chìm xuống. Tình nghĩa xây bằng máu thịt hào hùng của mấy vị tiền bối đúng là đáng quý, chẳng trách lúc đó lão gia tử lại nói nếu không phải là cháu nội của Đường Vạn Lý, chỉ sợ sớm đã bị giết chết rồi. Thì ra là thế! Trách không được a.”\r\n\r\n    Lão gia tử nói đến đây, bỗng có hạ nhân vào báo, đám nương tử quân Đường phủ đang đưa Đường Nguyên nửa chết nửa sống tới cửa Quân gia rồi, xin cầu kiến Quân lão đại nhân..\r\n\r\n    Quân lão gia tử cảm thấy da đầu nứt ra nghĩ: chẳng lẽ chuyện của cháu nội mình đã bại lộ? Cho nên bây giờ người ta tìm tới cửa!\r\n\r\n    Mang theo tâm tình bất an đi ra, mới biết nguyên lai Đường Nguyên đã bị trục xuất khỏi gia môn, nhưng nãi nãi, mụ mụ Na Na tiểu nương, thất đại cô, bát đại di lo lắng, cho nên sau một hồi thương lượng mới yêu cầu Đường mập mạp cùng đám người nhất trí tới ở tạm trong Quân gia...\r\n\r\n    Một đám nữ quyến vốn đang sợ hãi Quân lão gia tử không chịu tiếp thu mập mạp, dù sao thanh danh của mập mạp ở bên ngoài cũng không được tốt, với cách đối nhân xử thế của Quân lão gia tử, cự tuyệt cũng không có gì lạ. Thế nhưng mọi người lại không ngờ lão gia tử lại rộng rãi gật đầu đồng ý, đem mập mạp cùng đám tùy thân thị nữ sắp xếp trong tiểu viện của Quân Mạc Tà. Quân lão gia tử thẹn lòng cho nên đối với mấy vị nương tử quân Đường gia khách sáo vài câu, sau đó vội vàng chuồn mất. Khụ khụ, chuyện này nguyên do là bởi vì chủ ý của cháu nội mới thành như vậy mà! \"Tam thiếu gia à... Ngươi đây là hại chết ta rồi a.\" Đường Nguyên thấy bên người không còn ai, lúc này mới khóc tang nghiêm mặt nằm lỳ ở trên giường, cố gắng ngẩng đầu lên nói chuyện. Cái mông của hắn cở hồ bị một chưởng đáng thủng, phỏng chừng không có vài tháng sẽ không lành được. Hàng này chỉ có thể nằm sấp mà thôi.\r\n\r\n    \"Ngươi ngươi ngươi, ngươi nói đó là thuốc thôi khí mà, con mẹ nó! Đó đâu phải là thôi khí, căn bản chính là...”Trung khí của Đường Nguyên rất sung túc, hắn nghiến răng nghiến lợi diện mục dữ tợn nói tiếp: \"Căn bản chính là thuốc xổ mà! Lúc tiến vào hoàng cũng ta liền cảm thấy không được bình thường, miễn cưỡng cầm cự, càng về sau lão thái giám lại dùng Mộc Côn mở cúc hoa^^ của ta ra! ĐCM! Ca ca ta rốt cuộc khống chế không nổi, ta con mẹ nó tựu, tựu phun ra...\"\r\n\r\n    \"Đừng nói nữa!\" Vẻ mặt của Quân Mạc Tà giống như sắp muốn nôn, nôn cả ra máu, nói: \"Sao lại là thuốc xổ chứ? Chính tay ta chuẩn bị sao mà sai được? Tại sao lại như vậy a!\"\r\n\r\n    \"Lão tử sáng sớm dựa theo lời ngươi nói ăn cho đẫy bụng sau đó mới đi tới hoàng cung. Trước khi gặp Chu lão thái giám liền ăn dược hoàn vào, ai da, đau quá..., tiếp sau là thế đó...\" Đường Nguyên cố gắng ngẩng đầu lên nhằm chỉ trích Quân Mạc Tà. Hắn than thở khóc lóc lên án công khai.\r\n\r\n    \"Gì?!\" Quân Mạc Tà cuối cùng cũng hiểu vấn đề nằm ở chỗ nào, nói: \"Buổi sáng ngươi có ăn qua sao? Ngày hôm qua ta không phải nói rõ ràng rồi còn gì, đã dặn đi dặn lại rồi, không phải nói ngươi không được ăn sáng sao? Vậy mà ngươi còn cố tình ăn? Thiếu một bữa thì chết người à?! Vốn đó chính là thuốc thôi khí a, so với thuốc xổ còn lợi hại hơn, trong bụng ngươi có cái gì, nó sẽ làm cho thứ đó ra bằng sạch đó!\"\r\n\r\n    \"A?!\" Đường Nguyên ngẩn ngơ cả người, lúc này nghe Quân Mạc Tà nhắc vậy hắn mới nghĩ lại, liền đấm ngực dậm chân nói: \"Thì ra là ta đã làm ngược lại a...\"\r\n\r\n    \"Dù sao chuyện cũng đã qua rồi, coi như đã thỏa mãn tâm nguyện của ngươi rồi nha, mục đích ban đầu đã đạt được, chỉ bị đáng một trận có thấm gì? Còn tốt chán!\" Quân Mạc Tà rất khinh bỉ nói tiếp: \"Dựa theo xếp đặt lúc đầu của ta là qua cửa rồi, cũng không đến mức thê thảm như vậy, bây giờ ngươi lại ị lên miệng lên thân thể người ta một đống... Nôn...\" Quân Mạc Tà nôn khan một tiếng rồi nói tiếp: \"Không có đáng chết ngươi đã là may mắn lắm rồi!\"\r\n\r\n    \"Cũng không phải thế, lúc ấy thực sự ta bị hù chết mà, ngươi không biết chứ, lão thái giám đó chính là Thiên Huyền cao thủ đó, một tay thiên lam sắc kiếm quang, lấy khí ngự kiếm, đơn giản đã lột sạch y phục của ta thế nhưng cũng không có làm thương tổn một điểm da thịt, lúc ấy ta nhịn không được thầm nghĩ xong rồi, nhất định là chuyện không tốt, kết quả là như vậy. Nhưng mà lão thái giám lúc ấy hẳn là hạ thủ lưu tình, nghe nói là có giao tình với gia gia ta, nếu là người khác phỏng chừng đã sớm mất mạng rồi!\"\r\n\r\n    Đường mập mạp nói đến chuyện này lại có chút đắc ý, càng vô tâm nói: \"Gia gia cuối cùng nói một tiếng, trục xuất lão tử khỏi gia môn, may mắn là lão tử sớm có chuẩn bị, những năm gần đây này đều tích cóp tiền riêng, thực sự là không thiếu, cái này gọi là lo trước khỏi gặp hoạ.\" Đột nhiên hắn lại khẩn trương nói: \"Tam thiếu, ngươi nếu muốn đi chơi bài bạc thì nói một lời, đừng có trộm của ta, ta không được như xưa nữa, huỵnh đệ đừng có lấy của cải của ta nhá.\"\r\n\r\n    Quân Mạc Tà ngạc nhiên, cái này mà hắn cũng nghĩ ra được a, ngay cả một điểm phản ứng đối với bản thân bị trục xuất khỏi gia môn cũng không có?\r\n\r\n    Đường mập mạp chớp mắt nói tiếp: \"Tam thiếu, ngươi đừng trách nhé, mọi người đều là người một nhà, ngươi cũng không phải không biết, ca ca ta bị trục xuất ba lần rồi, còn bộ dạng kinh ngạc như vậy à? Dù sao cũng làm ra vẻ kinh ngạc như vậy cho ngoại nhân nhìn mà thôi.\"\r\n\r\n    Quân Mạc Tà trợn mắt há hốc mồm nhìn hắn, rốt cục cái cổ cũng chống đỡ không nổi cái đầu đang nặng dần, bịch một tiếng đập lên mặt bàn trà.","title":"Quyển 2: Thiên Hương phong vân - Chương 54: Liên minh hội quần áo lả lướt."}