{"text":"﻿    Quyển 3: Thiên Phạt sâm lâm\r\n\r\n    Chương 70: Vế dưới như vậy\r\n\r\n    - Một lời đã định.\r\n\r\n    Khổng Lệnh Dương sẽ không thèm để mắt đến hắn, nói cách khác, cho dù ngươi có thể đối được vế trên câu này của Hàn Chí Đông, thì coi như ngươi thực sự may mắn mới có thể đối được , chỉ bằng câu đối nông cạn mà tên hoàn khổ này đề ra, chẳng lẽ lại có thể làm khó được người ở Văn Tinh Thư Viện như chúng ta hay sao ? Thật là buồn cười, Quân mạc tà vỗ đùi, bốp một tiếng, cầm lấy một vò rượu trên bàn, một chân dẫm mạnh lên ghế, ngẩng đầu lên rót hai cái, tự hỏi một lúc, lại tiếp tục ngửa cổ lên rót hai cái, lại nghĩ ngợi một hồi.\r\n\r\n    Ánh mắt của mọi người đều tập trung vào hắn, ngay cả hoàng đế bệ hạ cũng không ngoại lệ, trong mắt của hắn có thể nhìn thấy có chút hứng thú, còn ẩn hiện một tia hàn quang, nếu Quân Mạc Tà thực sự đối được được câu đối này, vậy thì bản thân mình cẩn phải đánh giá lại Quân gia một lần nữa…. Độc Cô Tiểu Nghệ và Linh Mộng công chúa đều lo lắng nhìn hắn, trong lòng không ngừng oán trách: “Khoe khoang như vậy để làm gì chứ ? Nhỡ mà không đối được thì có phải rất là mất mặt hay không?”, nhưng cả hai sợ quấy nhiễu hắn suy nghĩ nên không dám lên tiếng.\r\n\r\n    Nhìn thấy Quân Mạc Tà sắp uống hến hơn một nửa vò rượu, Độc Cô Anh vội nói:\r\n\r\n    - Này! Có phải là ngươi lấy cớ để uống thêm rượu không đấy ?\r\n\r\n    Độc Cô Tiểu Nghệ tức giận liếc đại ca của mình một cái, nổi cáu nói:\r\n\r\n    - Người ta không vội, huynh vội cái gì ?\r\n\r\n    Độc Cô Anh gãi gãi đầu, ngượng ngùng ngồi xuống, đỏ mắt nhìn vào vò rượu trong tay Quân Mạc Tà, đột nhiên Quân Mạc Tà ngẩng đầu lên, tay phải vỗ bốp một tiếng giòn giã, nói:\r\n\r\n    - Có rồi!\r\n\r\n    Dưới sự chờ mong của mọi người, Quân đại thiếu gia đắc ý vênh mặt đọc ra vế dưới của câu đối:\r\n\r\n    - Phố xá thối, <strong>* người thối, <em><\/strong> chó thối, <strong><\/em> lợn thối, <em><\/strong> thối <strong><\/em> thối <em><\/strong> *<\/em>* thối, học sinh ỉa bậy, để tiếng xấu muôn đời, nghìn năm một mình thối.\r\n\r\n    Một vùng náo động.\r\n\r\n    - Tuyệt đối, đúng là tuyệt đối….lấy mùi thối đối với hương thơm, lấy <em>*<\/em> đối với hoa…. Ặc ặc ….\r\n\r\n    Đường Nguyên vội vàng nhảy ra khen ngợi, nhưng chưa nói xong đã cảm thấy câu “tuyệt đối” này hơi tởm lợm, cảm thấy trong bụng mình nhộn nhạo sắp sửa nôn ra… câu đối như thế này.… mười người thì thấy tởm cả mười, nếu vừa ăn thứ gì, không phun ra mới là lạ….Sắc mặt của mọi người đều rất kỳ lạ, có phần tức giận nhìn vào Quân Mạc Tà, đột nhiên, ọe một tiếng, Hàn Yên Mộng tiểu công chúa của Phong Tuyết ngân thành che chặt miệng chạy gấp ra ngoài, các vị đại tiểu thư lập tức như ong vỡ tổ che miệng chay ra… Ngay cả Độc Cô Tiểu Nghệ cũng che miệng mà chạy, trước khi chạy ra hoàn còn oán hận liếc Quân Mạc Tà một cái.\r\n\r\n    - Ai dám đưa ra câu phản đối? Câu đối ta làm có hợp hay không!\r\n\r\n    Quân Mạc Tà vung tay, hô một cái, tiện tay lấy một con cua, nhanh gọn tách gạch cua ra, nhét vào miệng, nhai nhồm nhoàm.\r\n\r\n    Mọi người thấy hắn nhét thứ vàng vàng kia vào miệng, lại nhớ đến thứ cực kỳ tởm lợm lúc nãy, sắc mặt mỗi người lập tức tái nhợt thêm vài phần.\r\n\r\n    Tất cả mọi người xôn xao một trận; thơ này đúng là đối quá chuẩn, hơn nữa còn mắng đám đại nho này một trận, nhất là câu \"học sinh ỉa bậy\", có thể làm cho mấy lão phu tử kia tức giận mà thượng cẳng chân hạ cẳng tay đại chiến một trận. Đến nỗi trên phương diện niêm luật ( chi tiết về câu đối, niêm luật các bạn có thể xem ở đây http:\/\/vi.wikipedia.org\/wiki\/C%C3%A2u_%C4%91%E1%BB%91i ), cả Khổng Lệnh Dương lẫn Mai Cao Tiết cũng không dám phản đối là không đúng hoặc không tinh tế, nhưng… đối câu đối như thế đúng vào lúc mọi người đang ăn cơm, đây không phải là chơi xấu người ta hay sao, ngươi đáp vế đối lại làm cho mọi người đều không muốn ăn nữa…\r\n\r\n    - Phong thủy luân chuyển, hiện tại đến phiên ta ra đề mục .\r\n\r\n    Quân Mạc Tà đắc ý vung vẩy con cua trong tay:\r\n\r\n    - Ta nhớ nửa tháng trước, một ngày kia, ta đang ở trong nhà, nhăn trán… nghiên cứu thơ từ, đột nhiên có một người bạn cũ của gia gia ta đến chơi, tên của người bạn cũ này rất kỳ quái, cho nên ta rất ấn tượng, hắn họ Hòa, tên là Thượng, hắn tặng cho gia gia ta một bức tranh do tự tay hắn vẽ, là một bức tranh vẽ hoa sen, lúc rời đi, để lại 1 vế của một câu đối, gia gia của ta đã thỉnh giáo rất nhiều người nhưng không có ai đối được.\r\n\r\n    Nói đến đây, một đám tiểu thư với vẻ mặt nghiêm nghị, có cả Độc Cô Tiểu Nghệ đã trở lại, mỗi người đều oán hận trừng mắt nhìn Quân Mạc Tà, giống như hận không thể xông đến cắn cho hắn một cái.\r\n\r\n    Hắn nói vừa đến đây, đã có người tốt hỏi thăm:\r\n\r\n    - Không biết vế đối kia theo lời của Quân Tam Thiếu gia cụ thể là như thế nào ?\r\n\r\n    - Vế trên của câu đối này rất đơn giản, trước sau chỉ có bảy chữ: “Họa thượng hà hoa hòa thượng họa.”\r\n\r\n    Quân Mạc Tà lầm bầm đem câu đối nói ra, chuyện bịa này hắn liền chụp lên người Quân lão gia tử, dù sao thì lão gia tử cũng ở ngay đây, cũng không sợ lộ, trên đời này, có rất nhiều người không thể tin tưởng được, nhưng không thể không tin gia gia của mình. Đừng nói là bịa chuyện về một trong những người mình tuyệt đối tin tưởng đang có mặt tại đây, cho dù là không nói ngay trước mặt mà sau này bị lộ ra, Quân lão gia tử cũng sẽ đồng ý chùi đít cho đứa cháu này. (Nguyên văn lun á: Ý nói nếu lộ ra chuyện xạo này, lão gia tử cũng ra mặt bao che )\r\n\r\n    - Họa thượng hà hoa hòa thượng họa …. họa thượng hà hoa hòa thượng họa ….\r\n\r\n    Vế trên này vừa ra, mọi người đều nhíu mày, vế trên của câu đối này nhìn qua có vẻ rất đơn giản, nhưng cẩn thận phân tích rõ ra, thì mỗi người đều hít vào một hơi lạnh, kiểu nào cũng có thể đọc được, mà ý nghĩa vẫn giống, ở giữa chèn vào một tên người, cho dù thế nào cũng như nhau, đầu đuôi hai chữ tuy rằng giống nhau, nhưng từng câu từng chữ lại trái ngược nhau.\r\n\r\n    Mấy lão phu tử đều nhíu mày, không ngờ tên hoàn khố dốt nát, không chuyện ác nào mà không làm này, vừa mới mở miệng lại có thể đưa ra một câu đối gần như là “thiên cổ tuyệt đối*” kia, mấy tài tử của Văn Tinh Thư Viện lâm vào khổ chiến mà từ trước đến nay chưa bao giờ gặp! Hai mươi tài tử đều nhăn mày suy nghĩ, mỗi người đều vắt hết óc, tính toán cân nhắc.\r\n\r\n    <ul>\r\n\r\n    <li>Thiên cổ tuyệt đối : Câu đối từ nghìn năm trước vẫn chưa có ai giải được<\/li>\r\n\r\n    <\/ul>\r\n\r\n    Nan đề bên ta vừa đưa ra ngay tức thì Quân Mạc Tà đã đối lại được, tuy rằng câu sau đối lại có phần miễn cưỡng, nhưng đối được là đối được, đây cũng là sự thực không thể thay đổi được, mà đề bài trước mắt của đối phương cũng làm cho bên ta hết đường xoay sở, nếu mà không đối được, vậy là, chẳng khác nào cả Văn Tinh Thư Viện bị Quân Mạc Tà làm khó rồi.\r\n\r\n    Chẳng may không thể đối được câu đối hoàn mỹ này, bị một tên hoàn khổ dốt nát làm khó thì đó sẽ là chuyện mất mặt như thế nào đây ? Cả cái thư viện này, dù là học phủ cao nhất đại diện cho cả Thiên Hương Đế Quốc cũng khó mà đối được, thực ra vế đối như thế này, Cho dù ở địa cẩu kiếp trước của Quân Mạc Tà, câu đối như thế này cũng chưa có ai đối được! Mãi cho đến sau này, vô số người hao tâm tổn sức, tích lũy nhiều lần kinh nghiệm mới miễn cưỡng đối được, mà hơn nữa, bất kể là trên quan niệm nghệ thuật, niêm luật, hoặc là các điều kiện khác, có thể đưa ra vế đối thích hợp, không chê vào đâu được, phải nói là một câu cũng không có.\r\n\r\n    “Tuyêt đối” như thế này, các tài tử phải đối được trong thời gian ngắn ngủi là một nén nhang(nén hương), đúng là quá làm khó người khác rồi.\r\n\r\n    Hai đại phu tử cũng đang vò đầu bứt tóc, Mai Cao Tiết Mai lão phu tử nhăn tít đôi mày, chầm chậm đi qua đi lại, thỉnh thoảng lại lắc đầu một cái, lẩm bẩm nói :\r\n\r\n    - Không được, không được,\r\n\r\n    Sau đó lại tiếp tục suy nghĩ.\r\n\r\n    Lão tiên sinh Khổng Lệnh Dương thì vẫn đứng im một chỗ, ngửa đầu lên trời, nhắm mắt lại, trên mặt mang vẻ thâm trầm tự hỏi, từ xa nhìn lại, nếp nhăn trên mặt hình như càng nhiều thêm, tóc bạc phất phơ, giống như tuyết trắng, người ta nhìn vào không khỏi sinh lòng chua xót.\r\n\r\n    Thực ra cuộc tỷ thí ở đây chính là nhằm vào các tài tử của Văn Tinh Thư Viện tham dự hội nghị lần này, hai vị phu tử không được nhúng tay vào, nói nghiêm khắc một chút là không tuân theo quy định, nhưng bây giờ liên quan đến danh dự trăm năm từ trước đến nay của Văn Tinh Thư Viện, hai lão phu tử đành bất chấp mà ra mặt. Tuy nhiên, Quân đại thiếu gia cũng không thèm để ý, đừng nói là có nhiều hơn hai lão quỷ như thế kia, coi như ngươi có đến hai mươi người như thế thì có thể làm gì được nào?\r\n\r\n    Từng phút trôi đi, nén nhang tỏa khói phất phơ, cháy hết thành tàn nhang rơi xuống.\r\n\r\n    Kỳ tích không xuất hiện.\r\n\r\n    - Ta không đối được! Ta nhận thua!\r\n\r\n    Hàn Chí Đông suy sụp cúi thấp đầu xuống, không nén nổi cảm giác thất bại trào lên từ đáy lòng, bản thân mình, là học sinh được Văn Tinh thư viện bồi dưỡng, nhưng lúc này lại thua đối câu đối tên hoàn khổ Quân Mạc Tà trước mắt này, hắn thực sự muốn tự tử.\r\n\r\n    - Không, mặc dù ngươi thua, nhưng cũng không phải là ngươi, ít nhất người thua không chỉ có ngươi!\r\n\r\n    Quân Mạc Tà nửa nằm nửa ngồi trên ghế của mình, giơ một ngón tay, nhẹ nhàng phe phẩy:\r\n\r\n    - Bởi vì, đánh cuộc với ta, không phải là ngươi! Ngươi, ở đây cùng lắm chỉ là một quân cờ, cho dù về mặt nào, ngươi cũng chưa đủ tư cách! Ngươi còn kém lắm!\r\n\r\n    Nói xong, Quân Mạc Tà nói xong hất cằm lên, cười cười nhìn Mai Cao Tiết cà Khổng Lệnh Dương:\r\n\r\n    - Hai vị lão phu tử, các người thử nói xem, có đúng là như thế không?\r\n\r\n    - Chúng ta thua rồi!\r\n\r\n    Hai lão đứng đầu vẻ mặt mất hồn, trong mắt cũng không còn vẻ hăng hái như lúc đầu nữa, là nhân tài được cả nước công nhận, là người đứng đầu Văn Tinh Thư Viện, lại nhận thua trước mặt Quân Mạc Tà, nỗi nhục lớn như thế này, khiến cho cả hai lão đều có chung cảm giác sống không bằng chết.\r\n\r\n    Môi Khổng Lệnh Dương run rẩy, thấp giọng nói:\r\n\r\n    - Lão phu sẽ thực hiện lời hứa, cả Văn Tinh Thư Viện từ nay về sau, trước mặt Quân Mạc Tà ngươi, sẽ không đàm luận về câu đối nữa!\r\n\r\n    Trong một lúc, trong đại điện lặng ngắt như tờ.\r\n\r\n    Quân Mạc Tà thở dài, đối với khí khái của hai lão cầm đầu này, trong lòng hắn cũng có phần kính trọng, cũng không muốn ép đối phương tới tình trạng như thế này, chỉ với việc hai người này tổ chức Văn Tinh Thư Viện, cân nhắc mà chọn ra ưu tú, hết lòng lo lắng bồi dưỡng nhân tài cho đế quốc, hơn nữa, lúc tuyển chọn học sinh vào Văn Tinh Thư Viện, xưa nay không luận nghèo hèn, chỉ luận tài học, coi thường phú quý, xem thường quyền quý, chỉ vài điều này, đã làm cho Quân Mạc Tà bội phục, nhưng hai người kia, tuy đáng kính, nhưng lại không biết điều.\r\n\r\n    Nếu chỉ lấy học thức mà nói, tất nhiên là hai người này thỏa mãn, nhưng xét phương pháp và mục đích mà nói, thì hai người lại sai lầm rồi, bọn họ chỉ chú ý bồi dưỡng khả năng về học thức, nhưng lại xem nhẹ bồi dưỡng nhân phẩm giáo viên, đơn thuần chỉ giảng dạy tri thức mà thôi.\r\n\r\n    Trước khi Quân Mạc Tà chuyển thế, có một câu được lưu truyền rộng rãi:\r\n\r\n    - Giáo viên, là người thiết kế linh hồn nhân loại, cái gọi là đại nho một đời, đào tạo ra các đệ tử có học thức uyên bác, thơ văn hơn người, mưu lược khéo léo, cũng có ý bồi dưỡng năng lực làm quan của bọn họ, có thể đảm bảo bọn họ một khi đặt chân vào con đường làm quan, sẽ có thể phát huy sở học và tài hoa của bản thân, nhưng lại quên mất một điều, nếu tính cách bọn họ không tốt, làm việc hám lợi, chỉ quan tâm đến vinh hoa phú quý, lợi ích của mình, làm quan như thế thì cực kỳ đáng sợ, không nói đâu xa, lấy Văn Tinh Thư Viện mà nói, học trò của hai lão phu tử, đã có đến mấy nghìn người, một khi những người này rời học phủ bước chân vào quan trường, hoặc cao thấp, hoặc sang hèn, nhưng không thể phủ nhận, ai cũng có thể mưu đồ sự nghiệp của riêng mình, dù không thể tung hoành quan trường, nhưng chỉ cần là đệ tử xuất thân từ Văn Tinh Thư Viện cũng dễ được các gia tộc, thế lực lớn chọn làm kẻ phụ tá, thậm chí cả những kẻ tệ nhất cũng có thể làm đến sư gia hay văn án vậy.\r\n\r\n    Nhóm người này nếu không dạy dỗ về phẩm hạnh, đạo đức, sau này bước vào xã hội sẽ tạo ra nhiều nguy hại lớn cho dân chúng? Do đó đây là chuyện không thể tưởng tượng được, việc như thế này, Quân Mạc Tà không muốn thấy, rất không muốn thấy, thậm chí là khinh bỉ, vì thế hôm nay làm cho hai lão tức chết, Quân Mạc Tà cũng không cảm thấy bản thân mình làm sai, thậm chí còn nên làm như thế.\r\n\r\n    “ Ta không phải là người tốt, cũng không có hứng để quan tâm cái khó khăn của muôn dân trăm họ, nhưng, nếu các ngươi bắt nạt trên đầu ta, ta đành thế thiên hành đạo một lần.”\r\n\r\n    Thế sự trêu ngươi a, Quân Mạc Tà thở dài một tiếng: “Bị đám người kia bức bách, sát thủ như ta bỗng nhiên trở thành nhà hùng biện rồi, con mẹ nó!” Quân đại sát thủ bỗng nhiên cảm thấy mình thanh cao hơn rất nhiều, lão tử đến chỗ nào cũng bị người ta lùng bắt, bây giờ lại có thể chăm lo cho muôn dân trăm họ…","title":"Quyển 3: Thiên Phạt sâm lâm - Chương 70: Vế dưới như vậy"}