{"text":"﻿    <span style=\"color: #669900;\">Q.7 - Chương 2554: Linh Hư vẫn lạc<\/span>\r\n\r\n    \"Hắc hắc, không tệ không tệ, có thể đỡ được một kích Chấn Ba Ma Công của bổn tôn mà chỉ bị một vết thương nhẹ, xem ra ngươi cũng không phải Tu Tiên giả cấp thấp, vậy thì bổn tôn sẽ tiễn ngươi về Cửu U Địa Phủ trước.\"\r\n\r\n    Sắc mặt \"Tô Vân Phong\" trở nên dữ tợn, hắc khí toàn thân dày đặc hơn trước gấp đôi. Oanh, một tiếng nổ mạnh đột nhiên vang lên, tầng Ma khí kia rõ ràng không chút dấu hiệu mà phát nổ, hướng về bốn phương tám hướng kích xạ bắn ra. Sau đó, tạo thành hàng trăm tàn ảnh, từ các phương hướng bất đồng bổ nhào tới Linh Hư chân nhân.\r\n\r\n    Thật giả lẫn lộn, nhiều tàn ảnh như vậy, đến tột cùng thì đạo nào mới là thật, trong lúc cấp thiết như vậy đúng là khó mà nhận ra.\r\n\r\n    Linh Hư chân nhân biến sắc, đã nếm qua một lần đau khổ, cho nên hắn không dám có một chút khinh thường nào, tay áo phất lên, lần này tế ra một pháp bảo phòng ngự thật sự.\r\n\r\n    Nhưng lại không chỉ có một cái.\r\n\r\n    Thuẫn bài, chén ngọc...\r\n\r\n    Đồng thời thi triển thần thông, biến hóa ra từng màn sáng bảo hộ toàn thân.\r\n\r\n    Lúc này, tầng tầng lớp lớp phòng ngự mà lão bố trí đúng là không hề tầm thường, cho dù đối phương tiếp tục thi triển Chấn Ba Ma Công cũng không còn bất kỳ tác dụng gì.\r\n\r\n    Mà thủ đoạn của Linh Hư chân nhân cũng không phải chỉ có từng đó, cây phất trần trong tay vung lên, hàng trăm luồng kiếm quang lập tức hướng về những hư ảnh kia bắn tới.\r\n\r\n    Tốc độ cực nhanh!\r\n\r\n    Nhưng một màn kế tiếp lại vượt quá sức tưởng tượng của mọi người, những nơi kiếm quang đi qua thì hàng trăm hư ảnh kia đều biến mất không còn tung tích,\r\n\r\n    Tất cả đều tan vỡ.\r\n\r\n    Bề ngoài, dường như Linh Hư chân nhân đang chiếm thế thượng phong, nhưng ngược lại, nét mặt hắn lại trở nên cuồng biến, thậm chí ẩn ẩn còn mang theo vẻ sợ hãi vô cùng.\r\n\r\n    Không có! Tất cả hư ảnh đều bị kiếm quang đánh nát, vậy thì \"Tô Vân Phong\" đang ở đâu?\r\n\r\n    Chẳng lẽ...\r\n\r\n    Muốn dùng lại thủ đoạn lúc trước, tái diễn màn đánh lén rồi diệt sát sư muội.\r\n\r\n    Nghĩ tới đây, lão quay phắt người lại, nhưng sau lưng trống không, chẳng có tung tích của  ma ảnh nào.\r\n\r\n    Linh Hư chân nhân thở phào một hơi, nhưng chỉ sau một khắc, trong lòng đột nhiên dậy sóng. Đối phương không lẻn ra sau lưng đánh lén thì có thể ở trên đỉnh đầu...Không gian lại tiếp tục chấn động, thân ảnh \"Tô Vân Phong\" hiện ra, bên khóe miệng ẩn chứa nụ cười lạnh.\r\n\r\n    Cánh tay phải của hắn trong chớp mắt biến lớn gấp mười lần, sau đó nâng lên rồi hung hăng nện xuống. Quyền này mang theo vô tận Ma khí, tiếng bùm bùm cách cách vang vọng, chỉ thấy tầng Ma khí trướng lên rồi áp súc lại, sau đó màn hào quang kia lấy tốc độ mắt thường có thể thấy mà tan vỡ.\r\n\r\n    Sắc mặt Linh Hư tái nhợt như người chết, lúc này, công kích của đối phương hướng tới giữa đầu lão. Phàm là Nhân loại, đầu là bộ phận bạc nhược, dễ tổn thương nhất, cho dù là Tu Tiên giả cũng không ngoại lệ. Nói cách khác, một quyền này nếu trúng đích thì cho dù lão không vẫn lạc cũng chắc chắn bị trọng thương.\r\n\r\n    Kết quả như vậy, Linh Hư chân nhân đương nhiên không muốn thấy.\r\n\r\n    Mà hiện tại lão cũng không còn nhiều thủ đoạn để chọn lựa, chỉ có thể chắp tay bấm niệm pháp quyết, từng đạo Linh quang từ đầu ngón tay kíc xạ bắn ra, bất kể thế nào, trước hết cứ trì hoãn tốc độ tan vỡ của vòng bảo hộ rồi tính sau.\r\n\r\n    Sau đó Linh mang toàn thân bùng lên rồi thối lui về phía sau.\r\n\r\n    Quả nhiên, không gian quanh thân thể thoáng cái bị đông cứng lại, giống như gông xiềng vậy.\r\n\r\n    Nguy cơ mà lão đang gặp phải giống hệt như hoàn cảnh mà nữ tử vận cung trang trước đó, chỉ khác là thực lực của Linh Hư chân nhân mạnh mẽ hơn sư muội rất nhiều. Mắt thấy tình thế của mình bất lợi đến cực điểm, lão hít sâu một hơi rồi há miệng phun ra một ngụm tinh huyết.\r\n\r\n    \"Bành\"\r\n\r\n    Đám tinh huyết này vừa rời khỏi thân thể liền bạo liệt thành một đoàn huyết vụ rồi bị cây phất trần hấp thu toàn bộ, màu sắc của nó lập tức trở thành đỏ sẫm như máu. Sau đó, Linh Hư chân nhân xoay mạnh người lại, theo động tác của lão, cây phất trần cũng chuyển động một vòng quanh thân thể.\r\n\r\n    Một đạo trăng lưỡi liềm đỏ như máu có đường kính hơn một trượng do phất trần tạo thành kích xạ bắn ra, những nơi nó đi qua, không bị đông cứng hay cả cái gông cùm kia đều không thể ngăn cản nổi, không gian lập tức khôi phục lại bình thường.\r\n\r\n    Linh Hư chân nhân đại hỉ, không chút do dự hít sâu một hơi, toàn thân được Linh mang chói mắt bao khỏa rồi lấy tốc độ vô cùng nhanh chóng lui về phía sau.\r\n\r\n    Nhưng đã chậm một bước, tiếng bạo liệt vang lên, tầng phòng hộ trước người đã hoàn toàn tan vỡ. Khặc khặc...Tiếng cười quái dị vang lên, Thiên Ngoại ma đầu đã hóa thành một đạo Hắc mang xông tới. So với tốc độ thối lui của Linh Hư chân nhân thì rõ ràng nhanh hơn không ít.\r\n\r\n    Vị Đại trưởng lão của Phiêu Miểu Tiên cung kinh hoảng thất sắc, hai tay nâng lên, ra sức chà xát, tế ra hơn mười trương phù lục tỏa ánh sáng đỏ rực rỡ. Trong chớp mắt, hơn mười đầu Hỏa Điểu lớn gần một trượng đã hiện ra trước người.\r\n\r\n    Con ngươi Lâm Hiên hơi co lại, hơn mười đầu Hỏa Điểu này cho hắn cảm giác vô cùng quen thuộc, chẳng lẽ đây chính là hồn phách của Dương Chi Điểu? Chính là hậu duệ của Thiên Phượng, có thể thôn ma phệ quỷ. Dùng hồn phách của chúng luyện thành phù lục, tuyệt đối có giá trị vô cùng xa xỉ. Linh Hư chân nhân không hổ danh là kẻ đứng đầu cả môn phái, cho dù thân gia Lâm Hiên cực kỳ phong phú cũng khó mà xuất ra được bảo vật như vậy.\r\n\r\n    Chỉ trong nháy mắt, hơn mười đầu Hỏa Điều đã nhào tới trước mặt \"Tô Vân Phong\", rồi \"Bành\" một tiếng, tất cả bỗng nhiên tự bạo, trên bầu trời xuất hiện hơn mười hỏa cầu đường kính hơn một trượng. Nhiệt độ xung quanh điên cuồng tăng vọt, nhưng công kích còn chưa chấm dứt, tiếp đó, mười hỏa cầu kia hướng về chính giữa rồi va chạm vào nhau. Tiếng bạo liệt vang vọng, mặt đất trong phương viên vài trượng đều biến thành biển lửa, cả một mảng không gian dường như hoàn toàn bị thiêu trụi.\r\n\r\n    Sau đó, tay phải Linh Hư chân nhân nhẹ nhàng vỗ vào bên hông một cái,  linh quang lóe lên, từng cỗ Khôi Lỗi liên tiếp xuất hiện trước mắt. Những Khôi Lỗi này đều có tu vi Động Huyền kỳ, trong tay nắm lấy đủ loại bảo vật rồi không chút do dự bắt đầu công kích.\r\n\r\n    Khôi Lỗi đã động thủ, đương nhiên lão cũng không nhàn rỗi, cây phất trần trong tay vung lên, một đạo kiếm quang rực rỡ hiện ra, sau đó bay vút đến biển lửa.\r\n\r\n    Làm xong hết thảy mọi việc, Linh Hư chân nhân thở nhẹ một hơi, Thiên Ngoại ma đầu cường đại thì sao, đối mặt với tầng tầng lớp lớp công kích kia, cho dù là đại năng Độ Kiếp kỳ cũng không khỏi e ngại...\r\n\r\n    Nhưng ý nghĩ này chưa kịp chuyển qua thì trước mắt phát sinh một màn khó tin.\r\n\r\n    Không gian đột nhiên chấn động, trong chớp mắt \"Tô Vân phong\" đã hiện ra sau lưng cách lão mấy trượng. Tiếng xương cốt loạt xoạt vang lên, tay phải của hắn đã biến thành một thanh Liêm đao cực lớn.\r\n\r\n    Hắn giơ tay chém xuống, một đạo đao quang hình tròn đỏ như máu chợt lóe lên, linh quang hộ thể của Linh Hư chân nhân giống như tờ giấy, bị một đao này dễ dàng chém nát, sau đó trên thân, từ vai đến eo bị cắt rời.\r\n\r\n    Toàn bộ quá trình chỉ diễn ra trong chớp mắt, chỉ một khắc trước đó, Linh Hư chân nhân là người chiếm thế thượng phong, nhưng hiện tại đã vẫn lạc, quả thực khiến mọi người đều vô cùng rung động.\r\n\r\n    Sau đó, Hỏa Vân giữa không trung tiêu tán đi, lộ ra chân tướng, nguyên lai kẻ vừa hấp dẫn công kích chỉ là một ảo ảnh mà thôi.","title":"Q.7 - Chương 2554: Linh Hư vẫn lạc"}