{"text":"﻿    Quyển 4: Phong Tuyết Ngân Thành\r\n\r\n    Chương 23: Sự đau khổ của Quân Mạc Tà.\r\n\r\n    - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n\r\n    Nhưng đám đệ tử kia còn không biết chuyện này, bọn chúng không biết thân phận của hai cô gái này, cũng không biết hiện tại bọn chúng yếu ớt cỡ nào. Thậm chí chúng còn cho rằng có mình thì không thể không chiến thắng, là chỗ dựa vững chắc của chúng. Nếu bọn chúng mà biết sự thật thì uy tín sau này của mình chắc chắn sẽ bị ảnh hưởng rất lớn. Nhưng thực sự giờ mình cũng bó tay, giờ này mà tùy tiện đi chọc người ta thì máu tươi năm bước là cái chắc.\r\n\r\n    - Lời này nghe cũng có lý. Oán thù như thế quả thật khó đội chung trời! Chuyện giữa chúng ta tạm thởi chưa tính, cứ đứng đây xem một hồi rồi nói sau. Quyết chiến cùng Quân Vô Ý của Quân gia. Ha ha ha, bản thân ta cũng muốn nhìn thử coi tinh anh của Tiêu gia Phong Tuyết Ngân Thành có thể thắng được một Huyết Y đại tướng của thế tục quốc gia không? Tốt nhất là đừng để ta thất vọng.\r\n\r\n    Cô gái áo trắng ngay cả mí mắt cũng không chớp một cái, nói chuyện y như là nói với không khí vậy.\r\n\r\n    Xà Vương lập tức thu lại khí thế của mình rồi lẳng lặng đứng kế bên cô gái áo trắng. Giờ đây cô nàng đã trở lại thành một cô gái bình thường, ngoại trừ chuyện sắc mặt ngăm đen khó coi ra thì thật ra nhìn cũng rất hấp dẫn….\r\n\r\n    Tiêu Bố Vũ thực sự nửa cười nửa mếu rồi.\r\n\r\n    Hai người này tạm thời bỏ qua để đứng xem kịch vui.\r\n\r\n    Mà cái kịch vui trong mắt hai người này, lại khiến ta suýt nữa hộc máu luôn.\r\n\r\n    May mắn là Tiêu Hàn còn không biết thân phận hai cô gái này, nếu không mười phần công lực của hắn có thể phát huy ra một phần cũng quá hên rồi…\r\n\r\n    Điếc không sợ súng, tính ra cũng là một loại hạnh phúc mà!\r\n\r\n    Chỉ có điều những lời này giờ Tiêu Bố Vũ Tiêu nhị gia mới thấu hiểu hiểu hết được.\r\n\r\n    Tâm tình của Quân đại thiếu gia chúng ta mấy ngày nay thật sự “Không tệ vì quá tệ” rồi!\r\n\r\n    Mỗi lần vó ngựa vang lên, là khoảng cách tới Thiên Hương thành càng gần. Mà Quân Mạc Tà giờ chuẩn bị sẵn sàng đối mặt với mọi tính huống và hắn cũng đã suy tính cách ứng phó cẩn thận! Chỉ có điều việc này tuy đối với hắn không lớn, nhưng cũng là một nguyên nhân khiến tâm tình của Quân đại sát thủ nhà ta mệt mỏi.\r\n\r\n    Đại thiểu đang lo lắng, lo rẳng nếu lỡ mình không khống chế được tính nóng này mà ra tay giết cả thiên hạ! Nhất là đối với cái lũ suốt ngày ra rả “Chánh nhân quân tử” đáng ghét kia. Mỗi lần nghĩ đến là sát khí của Quân Mạc Tà không tự chủ được mà cứ ào ào tuôn ra! Mà lúc này đối tượng công kích của bọn chúng là nhằm vào mình, coi như là mình có chuẩn bị sẵn tâm lý đi nữa, kết quả cuối cùng như thế nào Quân Mạc Tà mình cũng đã đoán trước được, mà thật ra cái này cũng không khó đoán.\r\n\r\n    Chỉ có điều liên quan đến Quản Thanh Hàn.\r\n\r\n    Trong lòng Quân đại thiếu thật sự vẫn còn một tầng vướng mắc. Nói gì thì nói ta đây cũng tính là “Trai tân” cả hai đời, từ khi đến Huyền Huyền đại lục này còn chưa thực sự “Mất zin” mà. Tuy rằng thiên hạ đồn rằng mình là một kẻ khi nam phách nữ, hoang dâm vô đạo ăn chơi trác táng number one…. Nhưng dù sao đây cũng là lần đầu tiên ấy của mình, hỏi sao lại không băn khoăn?\r\n\r\n    Hơn nữa, chuyện này tính ra cũng là chuyện tốt, không phải nói ít nhất cả hai cũng đều lên đỉnh sao? Cho nên mấy ngày nay Quân Đại thiếu của chúng ta luôn luôn tìm cách mai khai nhị độ.\r\n\r\n    (ND: Ý là làm- thêm- phát- nữa ^__^).\r\n\r\n    Chỉ có điều anh Tà nhà ta nhiệt tình như lửa, dục vọng như thủy triểu dâng, dù cho cố tìm mọi hoàn- cảnh- thuận- lợi, trêu ghẹo, khiêu dâm … à không, khiêu khích cỡ nào đi nữa, nhưng Quản Thanh Hàn người ta lại giữ nguyên cái thái độ lạnh như nước đá, lù lù bất động!\r\n\r\n    Thậm chí, còn không cho hắn cơ hội nói chuyện, bởi vậy lửa chưa nhóm đã bị dập tắt, củi ướt không đốt lên lửa… khiến dục vọng mãnh liệt cỡ nào cũng phải tiêu tan!\r\n\r\n    Quân Đại thiếu dù sao cũng là trai mới lớn, mới nếm mùi đời nên cũng xem nhẹ cách nghĩ của Quản Thanh Hàn. Hiện tại trong lòng Quản Thanh Hàn tuy rằng cực kỳ cảm động, đối với Quân Mạc Tà cũng đã có chút động lòng. Thậm chí trong lòng nàng cũng đã chấp nhận Quân Mạc Tà từ lâu. Chỉ có điều thân phận mình dù có thay đổi đi nữa, thì trên đoạn đường này chỉ một sô ít người biết chuyện Quân Vô Ý thu Quản Thanh Hàn làm con gái nuôi. Nhưng có một sự thật là còn rất nhiều người trong thiên hạ còn chưa biết.\r\n\r\n    Có thể nói rằng Quân Vô Ý đã đồng ý với chuyện của hai người.\r\n\r\n    Nhưng như vậy cũng không có nghĩa là Quản Thanh Hàn có thể tùy ý quan hệ phóng túng trước hôn nhân với Quân Mạc Tà! Chuyện hôm trước là một tai nạn, cũng là một tai nạn mà Quản Thanh Hàn không thể không nhận. Nhưng nếu sau đó cứ cùng Quân Mạc Tà mây mưa giao hoan, cùng đưa nhau lên đỉnh vu sơn kiểu này thì thật sự Quản Thanh Hàn sẽ trở thành kẻ bị cả thiên hạ chê cười.\r\n\r\n    Suy cho cùng, trước chưa nói đến chuyện lúc nào cũng có bộ đội tiền vệ vây quanh, chỉ nói đến thời kỳ mẫn cảm bây giờ là đủ? Cho nên thái độ của Quản Thanh Hàn đối với Quân Mạc Tà là thứ nhất khó xử, thứ hai mắc cỡ, thứ ba băn khoăn, thứ tư… v.v… nói tóm lại là kiên quyết không cho Quân Đại thiếu thực hiện cái âm mưu đen tối của mình.\r\n\r\n    Cho nên hiện giờ Quản đại tiểu thư của chúng ta càng thêm lạnh lùng hơn so với trước, quả thật là đẹp như đào mận lại lạnh lùng như bằng sương!\r\n\r\n    Lấy chỉ số thông minh của Quân Mạc Tà làm sao mà không rõ lý do. Nhưng biết là một chuyện, còn chịu đựng được lại là chuyện khác. Nhịn cũng nhịn mấy chục năm rồi, giờ được xả một lần quá phê hỏi sao còn chịu nhịn được nữa. Huống gì trước mặt mình lại là một đại mỹ nhân quốc sắc thiên hương, mà tính đi tính lại còn là nữ nhân của mình nữa chứ.\r\n\r\n    Mà vị mỹ nhân này từ đó đến giờ lại treo biển “Cấm sờ vào hiện vật”, dụ dỗ cỡ nào cũng không cùng mình đi lên đỉnh Vu sơn bàn một chút chuyện về nhân sinh.\r\n\r\n    (ND: Khửa khửa, cái này gọi là cho mèo ăn mỡ, sau đó lại treo mỡ trước miệng mèo. Ha ha, cho anh Tà ghiền chết luôn ^__^:0 (84):)\r\n\r\n    Mà nếu chi vậy thôi thì anh Tà nhà ta còn có thể nhịn nổi. Chỉ có điều bên cạnh lại có thêm một cô nàng thiên kiều bá mỵ Độc Cô Tiểu Nghệ, dù bất cứ nơi đâu - trong mọi hoàn cảnh nào, dùng hết thảy thủ đoạn để “Dụ dỗ” anh Tà. Nhưng đối với Quân Mạc Tà bây giờ món mỡ này lại càng không thể “xơi” được.\r\n\r\n    Cho nên Quân đại thiếu rất thảm, thật sự rất thảm!\r\n\r\n    Có thể tưởng tượng coi một thanh niên khỏe mạnh cường tráng, một người đàn ông bình thường mà suốt ngày phải chịu cái cảnh máu dồn một chỗ gươm tuốt vỏ, nỏ giương dây. Nhất trụ Kình Thiên thì căng thẳng cỡ nào!\r\n\r\n    Mà những lúc đó Quân Đại thiếu biết âm mưu đã bại lộ, chỉ còn có cách ba chân bốn cẳng phóng ngay về chỗ của mình, vừa thở phì phò vừa tìm chậu nước lạnh để xối cho hạ hỏa.\r\n\r\n    Mà ngày nào cũng như ngày đấy, hỏi thử có người đàn ông nào chịu nổi không!\r\n\r\n    Còn may một điều là giờ cũng bắt đầu chuyển đông, có thể mặc thêm nhiều đồ một chút. Có điều phía dưới vẫn căng phồng. Thật không tưởng tượng được nếu vào mùa hè, Quân đại thiếu của chúng ta có thể thật sự vác súng đi diễu hành hay không đây?\r\n\r\n    Mà dưới tình huống như vậy, hỏi coi có ai mà cảm thấy vui vẻ nổi.\r\n\r\n    Nhất là ba ngày trước khi đến một ngả rẽ, ba người cậu của hắn chia tay mà chạy về phía Đông Phương thế gia. Sau đó thì Quân Mạc Tà nhà ta lại càng không còn gì để kiêng sợ nữa.\r\n\r\n    Nguyên nhân khiến ba người Đông Phương Vấn Tình rời đi rất đơn giản: Hiện tại cốt nhục của em gái chỉ còn một mình nó nên nhất định phải bảo toàn. Nhưng hiện tại gặp phải cái chuyện phiền phức lẫn xấu hổ này, ba người phải lập tức quay về báo lại mọi chuyện với lão phu nhân để chuẩn bị sẵn sàng. Một khi Quân gia đối mặt với thế lực không thể chống lại, lúc đó cho dù có mang tiếng là kẻ không giữ lời đi nữa thì Đông Phương thế gia cũng phải xuất hết toàn lực ra. Lúc đó cho dù có dùng mọi cách cũng phải cướp Quân đại thiếu gia cùng Quản đại tiểu thư trở về Đông Phương Thế Gia!\r\n\r\n    Cho nên ba người bọn họ sau khi nói rõ mọi chuyện liền giục ngựa đi ngay.\r\n\r\n    Hiện giờ Quân Mạc Tà của chúng ta đang cưỡi ngựa đi phía sau xe của Quản Thanh Hàn cùng Độc Cô Tiểu Nghệ. Cỗ xe ngựa kia chính là khi đi mình đã vơ vét được. Vậy mà giờ mình lại không được ngồi vào trong! Mà đó còn là cấm lệnh do tự thân Quân Vô Ý ra lệnh, nên thực sự rất nghiêm khắc. Tam thúc này trước giờ kỷ luật nghiêm minh, nên cái cấm lệnh này ngay cả Quân Đại thiếu gia cũng không muốn cãi lại!\r\n\r\n    Phía trước loáng thoáng truyền lại từng trận gió thơm, khiến máu trong người Quân Mạc Tà lại càng sôi lên sùng sục.\r\n\r\n    Vô tình, cái- chỗ- mà- ai- cũng- biết- là- chỗ- gì- gì- ấy lại nổi lên phản ứng.\r\n\r\n    Mà chú ngựa hắn cưỡi đang an an ổn ổn bước đi, bỗng nhiên hí dài một tiếng rồi quay đầu lại. Chú ta nghi hoặc nhìn Quân Mạc Tà, đôi mắt ngựa mở lớn tràn đây nghi hoặc lẫn ủy khuất trong đó: Sếp à, ngài cưỡi tôi thì tôi cũng đã đủ tủi thân rồi, xin ngài đừng đem cái khúc gỗ đó chà chà lên lưng tôi nữa. Dù so tôi đây cũng là ngựa đực, coi như sếp có đói quá ăn quàng cũng xin sếp nghĩ kỹ lại. Cho dù sếp không để ý vụ “Gay” nhưng tôi để ý đó, hơn nữa vị trí cũng không đúng, đây là tuốt bên cột sống lận đó….\r\n\r\n    Quân Mạc Tà đáp lại bằng ánh mắt vô tội:\r\n\r\n    - Anh ngựa, anh khi dễ tui tui cũng chịu. Nhưng cái thằng nhỏ này bữa giờ có thèm nghe tui điểu khiển đâu. Người anh em thần tuấn như thế này, đừng để ý mấy chuyện lặt vặt được không?\r\n\r\n    Chuyện- mà- ai- cũng- hiểu- là- chuyện- gì- đó- mà!\r\n\r\n    Vì thế anh ngựa của chúng ta chỉ có thể ngậm đắng nuốt cay quay đầu tiếp tục cất bước, ngoan ngoãn chấp nhận “Sự thật phũ phàng” này.\r\n\r\n    Từ sau khi luyện ra thần kiếm Viêm Hoàng Chi Huyết thì Quân Mạc Tà quả thật cũng nghỉ ngơi vài ngày. Nhưng cuối cùng anh Tà cũng bi ai phát hiện rằng thà mình bận rộn đến chết cho xong. Chứ trong mấy ngày “Nghỉ ngơi” này vừa khổ sở vừa mệt mỏi còn hơn lúc cắm đầu vào luyện kiếm nữa. Lúc trước còn có cái để tập trung làm, chứ hiện giờ trong đầu ngoài “chuyện ấy” cũng là “chuyện đó” mà thôi.\r\n\r\n    Mà sau khi dùng nhiều phương pháp khác nhau vẫn không bỏ được mấy cái “Ý tưởng đen tối” kia, Quân Mạc Tà rốt cuộc hết sạch hy vọng. Vậy là lần thứ hai trong quân doanh lại xuất hiện tình trạng vũ khí không cánh mà bay, mà đây không phải là cách tập trung duy nhất của anh Tà hiện giờ sao?\r\n\r\n    Trong cái lúc Quân đại thiếu không có chỗ để phát tiết này, bất luận quân nhu dân dụng này cũng đều được anh Tà trưng dụng cho bằng hết! Chỉ có điểu nhờ Quân Mạc Tà đã nói trước với Quân Vô Ý rằng những thứ này là do hắn cầm đi… ừm… cần dùng vào việc khác\r\n\r\n    Cho nên Quân Vô Ý cũng sớm có chuẩn bị tinh thần, gặp chuyện là không sợ hãi. Xuất phát từ niềm tin đối với cháu trai, Quân đại soái cũng không hỏi rõ trắng đen mà lựa chọn tin tưởng, thậm chí còn có ý che chở. Bởi vậy khi thấy quân nhu quan run cầm cập lên báo cáo với mình bằng vẻ mặt tuyệt vọng sẵn sàng ăn roi hoặc dựa cột, Quân đại soái chỉ phẩy tay hời hợt nói:\r\n\r\n    - Ta còn tưởng chuyện gì lớn, không phải chỉ vài thanh đao cùn sao? Mấy chuyện nhỏ nhặt này còn làm phiền ta hả, đi ra!\r\n\r\n    Làm cho vị quân nhu quan vốn ôm cái tư tưởng sẵn sàng chịu chết kia một đầu mờ mịt, vẻ mặt nghi hoặc quay ra ngoài. Dù sao không chết, không bị phạt là sướng như mơ rồi! Mà nói đi nói lại đâu phải là mất năm, ba cây đao, mà phải gọi là mất hơn nửa số binh khí trong quân doanh, đây chính là tội đáng chém đầu đó nha!\r\n\r\n    Rốt cuộc sao lại thành “Chuyện nhỏ” như vậy hả?\r\n\r\n    Sao đại soái đột nhiên lại hòa nhã dễ gần như vậy? Nhưng mà kiểu này quả thật khiến người ta vừa mừng vừa lo….\r\n\r\n    Vì vậy mỗi tối Quân đại thiếu nhà ta bắt đầu cái sự nghiệp thợ rèn của mình. Chỉ có điều lúc này hắn không liều mạng mà làm như trước, nhiều lắm là dùng hơn một trăm thanh binh khí chế thành một thanh kiếm. Mà chuyện chế kiếm kiểu này, khi chế được có chín cây thì cũng hết hứng.\r\n\r\n    - Moá nó, mình đâu phải là làm nghề rèn, chế mấy thứ đồ chơi này chủ yếu là để kiếm việc để làm cho hết thời gian. Mà chuyện gì cứ lặp đi lặp lại như vậy, cho dù có ý nghĩa cỡ nào thì đố ai chịu được.\r\n\r\n    Ân, mấy thứ này chế ra cũng đủ dùng rồi. Tam thúc một cái, ông nội một cái, Hải Trầm Phong một cái, cái này để dành cho Bách Lý Lạc Vân. Còn một cái để dành cho lão Bàng nữa, hiện nay tu vi của lão chưa đủ, sợ là cầm cũng cùng không nổi thứ này.\r\n\r\n    Cho nên chỉ cần chín cây kiếm là đủ rồi.\r\n\r\n    Có một điều sự biến hoá của Quân Mạc Tà rất rõ ràng. Theo sự quen thuộc của Quân Mạc Tà đối với thần kiếm Viêm Hoàng Chi Huyết thì sát khí trên người Quân Mạc Tà cũng càng ngày càng lạnh thấu xương.\r\n\r\n    - - - - - - - - - - oOo- - - - - - - - - -","title":"Quyển 4: Phong Tuyết Ngân Thành - Chương 23: Sự đau khổ của Quân Mạc Tà."}