{"text":"﻿    <span style=\"color: #669900;\">Q.7 - Chương 2562: Ác thú cùng Giao Long<\/span>\r\n\r\n    Không một tiếng động, nhưng sau khi xuất hiện, Ma khí này trở nên cuồng bạo vô cùng, chúng hướng về chính giữa tụ lại rồi hóa thành một đóa Ma Vân đen kịt. Sau đó, tiếng ầm ầm bạo liệt vang vọng khắp không gian, từ Ma Vân xuất hiện những tia chớp màu đen, chúng xoay một vòng rồi biến thành một đầu ngũ trảo Giao Long dài đến hai mươi trượng, toàn thân đều do những tia chớp đen nhánh tạo thành.\r\n\r\n    Sau khi thành hình, nó liền hung hăng lao về phía tu sĩ vận nho bào chụp tới.\r\n\r\n    Giờ phút này, Lâm Hiên đang ở phía xa, chứng kiến một màn phát sinh trước mắt, hắn không khỏi hít vào một ngụm khí lạnh. Phản ứng của Lâm Hiên còn như thế thì trên mặt tên trưởng lão của Phiêu Miểu Tiên cung kia không khỏi hiện lên vẻ kinh hoảng, giờ khắc này, đại họa lâm đầu, đâu còn tâm trí mà đi đoạt bảo vật.\r\n\r\n    Hắn không do dự chút nào mà phất tay một cái, từ ống tay áo bay ra một thư quyển phong cách cổ xưa, trang sách lật mở, một luồng khí tức Thái Cổ hoang sơ tràn ra.\r\n\r\n    Tựa như đây cũng là một bảo vật bất phàm, nhưng giờ phút này, tu sĩ vận nho bào không hề có nửa điểm tin tưởng. Địch nhân so với tưởng tượng còn mạnh mẽ hơn quá nhiều, hình ảnh sư huynh, sư muội vẫn lạc còn hiện ra rõ mồn một trước mắt, hắn nào dám có nửa phần chủ quan. Hai tay khẽ lật, búng ra một pháp ấn kỳ quái, đồng thời mở lớn miệng, liên tiếp phun ra mấy đạo tinh huyết hòa với bổn mạng chân nguyên.\r\n\r\n    Phải biết rằng những thứ này đều không bình thường, cũng không giống như pháp lực, dùng hết có thể tự khôi phục, ít nhất cần phải tĩnh tọa hơn trăm năm mới có phục hồi như trước. Cho nên, tu sĩ nếu không phải vạn bất đắc dĩ thì sẽ không tùy tiện sử dụng, nhưng giờ khắc này, bảo trụ được tính mạng mới là trọng yếu, tổn thất một chút tu vi như vậy đúng là không đáng nhắc tới, hiển nhiên là hắn chẳng thèm quan tâm.\r\n\r\n    ngụm tinh huyết kia sau khi ra khỏi miệng, đón gió lóe lên, lập tức biến thành một mảng huyết vụ, sau đó bị thư quyển phong cách cổ xưa kia hấp thu hoàn toàn.\r\n\r\n    Trong chớp mắt, thư quyển biến thành màu đỏ như máu, từ đó phát ra một cỗ khí thế vô cùng hung lệ.\r\n\r\n    Con ngươi Lâm Hiên co lại, trên mặt lộ vài phần khiếp sợ, với kiến thức uyên bác của hắn mà cũng phải vô cùng kinh ngạc. Rất rõ ràng, Tu Tiên giả mạnh nhất còn lại của Phiêu Miểu Tiên cung đúng là chuyên tu thần thông Nho môn.\r\n\r\n    Từng trường phái trong Tu Tiên giới, Lâm Hiên tuy chưa phải là quá quen thuộc đối với công pháp bí thuật của Nho môn, nhưng chưa ăn qua thịt lợn, không có nghĩa là chưa thấy lợn chạy, hắn vẫn tinh tường những điểm cơ bản của lưu phái này. Có thể nói, công pháp Nho môn chú trọng chính trực, ôn hòa.\r\n\r\n    Hạo Nhiên Chính Khí, theo danh tự có thể thấy được nó là loại thần thông không hề chứa lệ khí cùng âm độc, mà đa phần công pháp trụ cột của Nho môn đều cần kết hợp với Hạo Nhiên Chính Khí mới có thể thi triển. Vì vậy, công pháp lưu phái cũng dựa theo đặc điểm quang minh chính đại của Hạo Nhiên Chính Khí.\r\n\r\n    Tu sĩ Nho môn tuy không thiếu kẻ tâm tư dối trá ngoan độc, nhưng thuộc tính công pháp vẫn không cải biến. Tuy nhiên, thiên hạ rộng lớn cũng không thiếu những điều kỳ lạ, chẳng hạn như tu sĩ vận nho bào kia, nhìn vào thư quyển đỏ như máu, trong mắt Lâm Hiên tràn ngập vẻ kinh ngạc.\r\n\r\n    Hắn do dự trong chốc lát rồi vẫn lựa chọn án binh bất động.\r\n\r\n    Oanh!\r\n\r\n    Chỉ thấy huyết quang lập lòe, những trang sách giống như bị cuồng phong quét qua, không ngừng lật qua lật lại, theo từng trang sách lật mở, từng đám văn tự phong cách cổ xưa từ trong đó bay ra. Nhưng văn tự này chỉ lớn bằng nắm tay, toàn thân đỏ như máu, lóe lên một cái rồi nhanh chóng biến lớn.\r\n\r\n    Con ngươi Lâm Hiên hơi co lại, loại văn tự này hắn chưa bao giờ thấy qua, bất quá cũng không có gì kỳ quái, kiến thức của mình mặc dù uyên thâm, nhưng so sánh với những đại năng của Nho môn thì còn xa xa không bằng.\r\n\r\n    Thước có sở đoản, phi đao có sở trường, chính là đạo lý này.\r\n\r\n    \"Nhanh!\"\r\n\r\n    Chỉ thấy tu sĩ vận nho bào nâng tay phải lên, một ngón tay điểm về phía trước.\r\n\r\n    Những văn tự đỏ như máu kia hướng về chính giữa hợp lại, sau đó một cỗ sát khí đậm đặc từ bên trong đó chen chúc ùa ra.\r\n\r\n    Rống!\r\n\r\n    Một tiếng gầm vang lên, đám văn tự kia rõ ràng đã biến thành một đầu quái vật, mặt người thân hổ trông vô cùng hung ác, hàm răng giống như lợn rừng, nhưng hiển nhiên là sắc bén hơn rất nhiều, tuy là do huyết quang biến ảo ra, nhưng chân thật đến mức có thể nhìn rõ đến từng sợi lông trên thân thể.\r\n\r\n    Đào Ngột!\r\n\r\n    Lâm Hiên liếc mắt đã nhận ra quái vật trước mắt.\r\n\r\n    Tứ hung trong truyền thuyết, chính mình đã kết thù không nhỏ với một phân hồn của nó khi còn ở nhân giới.\r\n\r\n    Đương nhiên, trước mắt không phải là tứ hung chân chính, nhưng hơn phân nửa cũng không phải là chỉ có bề ngoài, về phần rốt cuộc nó có quan hệ gì với Đào Ngột thì Lâm Hiên cũng không rõ ràng lắm.\r\n\r\n    Rống!\r\n\r\n    Sau khi ác thú đỏ như máu kia hiện hình, nó lập tức rống lên một tiếng kinh thiên, toàn thân tỏa ra lệ khí khiến người ta tim đập chân run, rồi không một chút do dự, hướng về phía Giao Long ngưng tụ từ lôi điện màu đen kia đánh tới.\r\n\r\n    \"Ồ?\"\r\n\r\n    Trong thanh âm của \"Tô Vân Phong\" rõ ràng lộ ra vài phần kinh ngạc, kết quả như vậy đúng là hắn chưa bao giờ ngờ tới, trong ba tu sĩ Phiêu Miểu Tiên cung thì lão giả kia mạnh mẽ nhất, vậy mà bị mình dễ dàng diệt sát. Không nghĩ tới tu sĩ vận nho bào chẳng chút nổi bật này có thể tạo nên khó khăn lớn như vậy cho mình, quả thực không thể nhìn vào bề vào bề ngoài mà đánh giá được.\r\n\r\n    Ác thú đỏ như máu kia không phải tầm thường, Giao Long kia chỉ vừa giao chiến đã rơi vào thế hạ phong, chỉ thấy ác thú trảo xé răng cắn. Ngược lại, bàn chân Giao Long liên tục bổ xuống, nhưng không gây được bất cứ thương tổn nào cho ác thú.\r\n\r\n    Chứng kiến một màn như vậy khiến tu sĩ vận nho bào thở nhẹ ra một hơi, mặc dù hắn vô cùng tin tưởng vào thần thông ẩn giấu của mình, nhưng địch nhân thực sự quá cường đại, cơ hội chiến thắng căn bản không quá lớn, hiện tại như vậy đã không làm hắn phải thất vọng.\r\n\r\n    Toàn thân hắn nổi lên tử mang rồi nhào tới tiểu đỉnh.\r\n\r\n    \"Muốn chết.\"\r\n\r\n    Trong Ma Vân truyền ra tiếng hét như sấm rền, mắt thấy Lâm Hiên lạnh nhạt đứng một bên, hiển nhiên khiến cho Thiên Ngoại ma đầu không khỏi mất mặt, cuồng tính bùng lên, rống to một tiếng, đóa Ma Vân kia kịch liệt sôi trào, sau đó hóa thành một vòng xoáy.\r\n\r\n    kế tiếp, vô số hỏa cầu đỏ thẫm như máu có đường kính cỡ một xích từ vóng xoáy bay ra, chưa hết, những hỏa cầu này đón gió lóe lên rồi vặn vẹo rồi biến thành vô số đầu Ma Mãng thân hình dài mảnh như cái thùng gỗ.\r\n\r\n    Chúng mở cái miệng lớn như chậu máu rồi nhào về phía ác thú.\r\n\r\n    Dựa vào thực lực thì những Ma Mãng này so với Giao Long kia đúng là xa xa không bằng, nhưng số lượng lại không thể đếm hết, hẳn là ma đầu muốn lấy kiến giết voi.\r\n\r\n    Ban đầu, ác thú dựa vào thân thể khổng lồ cùng răng nanh sắc nhọn còn có thể miễn cưỡng chiếm thượng phong, nhưng đám Ma Mãng này cứ hết con này đến con khác lao vào liên miên không dứt khiến nó không thể ngăn cản nổi, rất nhanh, đã bị những Ma mãng này thôn phệ biến thành hư vô.\r\n\r\n    Mà đấu pháp còn chưa kết thúc, Ma Mãng tuy tổn thất không ít, nhưng còn tới ngàn con, chúng mở cái miệng lớn như chậu máu rồi hướng về tu sĩ vận nho bào mà nhào tới.\r\n\r\n    Bởi vì số lượng quá nhiều, dường như che phủ cả một vùng trời, thời điểm này, tu sĩ vận nho bào đã sợ tới mức hồn phi phách tán.","title":"Q.7 - Chương 2562: Ác thú cùng Giao Long"}