{"text":"﻿    Quyển 7\r\n\r\n    Chương 2512: Bị nhìn thấu ảo diệu\r\n\r\n    Lâm Hiên cũng không muốn dây dưa với lão tại đây bởi vì hắn còn đang lo cho nha đầu Hương Nhi kia.\r\n\r\n    Bộ tộc Tuyết Hồ đối mặt tộc Băng hùng và tộc Hàn thử, tình huống cực kỳ xấu, mình phải quay về thật nhanh để chủ trì đại cục.\r\n\r\n    Nghĩ đến đây, trên mặt Lâm Hiên cũng dần hiện thêm vài phần lệ khí.\r\n\r\n    Trên trời tuyết lớn như lông ngỗng đang không ngừng rơi kèm theo tiếng gió giật ô ô. Gió lạnh bỗng dưng cuốn những bông tuyết tụ lại một chỗ, rồi sau một trận ánh sáng chói mắt đã hóa thành một đầu ngũ trảo Băng Long trong suốt, toàn thân xanh thẳm sáng bóng.\r\n\r\n    Băng Long này mở ra miệng lớn như chậu máu phun ra một tia sáng có đường kính khoảng một trượng thẳng về phía Lâm Hiên, đồng thời bản thân nó cũng lắc đầu vẫy đuôi xông tới.\r\n\r\n    \"Tìm chết!\"\r\n\r\n    Lâm Hiên không hề có động tác dư thừa, lập tức xuất ra Cửu Cung Tu Du Kiếm, sau mấy cái chớp lóe đã chém đầu ngũ trảo Băng Long kia thành vài đoạn.\r\n\r\n    Thậm chí ngay cả đạo ánh sáng kia cũng bị vòng bảo hộ của Lâm Hiên ngăn cản, không hề có chút sức sát thương nào.\r\n\r\n    Tuy rằng vừa nhìn có vẻ như đã hóa giải hoàn mỹ một đòn này, thế nhưng nét mặt Lâm Hiên lại không có chút vui mừng nào. Quả nhiên giọng nói của Băng Lão yêu lại phiêu hốt vang vọng giữa không trung, ngữ khí ẩn chứa vài phần kiêu ngạo và đùa cợt : \"Tiểu gia hỏa không nên giãy dụa, lĩnh vực của ta ta làm chủ, tại nơi này, ngươi không thể thắng được ta ...\"\r\n\r\n    Lời nói còn chưa dứt, một màn khó có thể tin nổi xảy ra.\r\n\r\n    Đầu ngũ trảo Băng Long đã bị chém thành vài đoạn kia lại tụ hợp vào một chỗ, sau đó một con Băng Long hoàn chỉnh lại lần nữa xuất hiện, cực kỳ linh hoạt, tựa như chưa từng bị Cửu Cung Tu Du Kiếm chém qua.\r\n\r\n    Mà màn này còn chưa kết thúc, ở mấy nơi khác bông tuyết lại xoay tròn tụ lại, ánh sáng lóe lên, lại có thêm vài đầu ngũ trảo Băng Long xuất hiện.\r\n\r\n    Đáng ghét!\r\n\r\n    Càng đánh càng nhiều, không lẽ là liên miên bất tận ?\r\n\r\n    Chân mày Lâm Hiên nhíu chặt lại, bàn tay đánh ra một đạo pháp quyết, Cửu Cung Tu Du Kiếm tiếp tục chém loạn, Băng Long vẫn như trước không thể địch nổi. Tuy nhiên giờ này khắc này, tính năng không gì không chém được của Cửa Cung Tu Du Kiếm lại chẳng có ích gì, những đầu Băng Long vừa bị chém nát kia vẫn cứ tụ hội rồi tái xuất hiện, dường như vô cùng vô tận.\r\n\r\n    Đột nhiên chân mày Lâm Hiên nhíu lại dường như phát hiện điều gì đó. Vừa rồi, trong đầu giống như có một tia chớp xoẹt qua.\r\n\r\n    Lâm Hiên không khỏi đau khổ suy nghĩ, trong một khắc lúc nãy linh cảm dường như lóe lên cách phá giải cục diện bế tắc này. Đáng tiếc cảm giác này lại xoẹt qua giống như sao chổi, chợt lóe lên rồi vụt mất khiến cho sau đó hắn có muốn nghĩ cũng nghĩ không ra.\r\n\r\n    Trong lúc nhất thời, với bụng dạ Lâm Hiên cũng không khỏi vò đầu bứt tai, tâm tình vô cùng lo lắng giống như kiến bò trên chảo nóng.\r\n\r\n    Mặc cho hắn sốt ruột, công kích của đối phương đương nhiên sẽ không dừng lại.\r\n\r\n    Cũng may là Cửu Cung Tu Du Kiếm của hắn hiện giờ đã vô cùng thần diệu, hơn nữa đã đạt đến mức Thông Linh, không cần hắn ra lệnh cũng có thể tự động hộ chủ. Những công kích của ngũ trảo Băng Long đều bị Cửu Cung Tu Du Kiếm chém cho thất linh bát lạc.\r\n\r\n    Tràng diện chiến đấu vẫn không phân thắng bại như cũ, song phương đang ở vào tình thế giằng co quỷ dị.\r\n\r\n    Nhưng mà rất nhanh, tình thế giằng co này đã bị phá vỡ. Bởi vì đột nhiên Lâm Hiên cúi đầu cười rộ lên : \"Lĩnh vực ư? Đúng là nói khoác mà không biết ngượng! Thứ rác rưởi này mà cũng xứng gọi là lĩnh vực sao? Hãy xem ta vạch phá bí mật của ngươi!\"\r\n\r\n    Cùng với một tiếng cười nhẹ thì một lần nữa Lâm Hiên đã khôi phục vẻ thong dong. Rốt cục hắn đã biết phải làm thế nào để phá vỡ cục diện bế tắc trước mắt.\r\n\r\n    Linh cảm đến từ chính cái câu vô tâm vô cùng vô tận.\r\n\r\n    Trên đời này làm gì có vật gì hoặc có ai sở hữu pháp lực vô cùng vô tận? Đừng nói là Băng Lão yêu này, cho dù là tồn tại cường đại như Tam đại Tán tiên, Tam đại Yêu Vương, hoặc là Chân Ma Thủy Tổ, là dạng cường giả có thể sáng tạo quy tắc cũng không có khả năng.\r\n\r\n    Hoặc là nói rộng ra thêm một chút, cho dù là Chân Tiên Tiên Giới, pháp lực vẫn chỉ có mức độ nào đó, không ai dám nói là lấy không hết, xài không ngừng.\r\n\r\n    Mà ở đây lại có một vấn đề, đó là thân thể Băng Lão yêu do sơ ý nhất thời đã bị hủy ở trong tay mình. Hiện tại lão ta còn lại chỉ là một cái hồn phách mà thôi.\r\n\r\n    Mặc dù là thân thể Yêu hồn cũng sẽ có lực lượng nhất định, nhưng nếu so sánh với nhục thân thì căn bản là không đáng kể. Còn lâu mới đủ để duy trì công kích trước mắt, như vậy đương nhiên sẽ phải có một cái vấn đề nào đó cần phải được xem xét thật kỹ rồi, những pháp lực này cuối cùng là ở đâu ra?\r\n\r\n    Đáp án cũng không phức tạp, Lâm Hiên chỉ hơi suy nghĩ một chút đã tìm ra.\r\n\r\n    Thiên Địa Nguyên Khí.\r\n\r\n    Không sai, đối phương nhất định là thông qua hấp thu thiên địa Nguyên khí phụ cận mới có thể duy trì công kích.\r\n\r\n    \"Thì ra là thế!\"\r\n\r\n    Sau khi phát giác điểm này, Lâm Hiên còn nhớ thêm một chi tiết khác mà mình đã xem nhẹ.\r\n\r\n    Đó là chỉ đấu pháp trong một thời gian ngắn thế này, nếu nhìn từ bên ngoài tất nhiên sẽ không có mất quá nhiều thời gian, nhưng hầu hết các đòn công kích của đối phương kỳ thật cũng không thực sự ác liệt. Thoạt nhìn thì rất đa dạng, tuy nhiên không cái nào có thể chân chính tạo ra uy hiếp hoặc phiền toái cho mình.\r\n\r\n    Là đối phương không muốn sao?\r\n\r\n    Đương nhiên không, lão hận không thể nuốt sống Lâm Hiên. Có khả năng là do pháp lực ít ỏi, cơ bản là không đủ để duy trì công kích có uy lực to lớn.\r\n\r\n    Mà Pháp lực vì sao lại không đủ? Nguyên nhân đương nhiên là do lão chỉ dựa vào việc tiếp thu Thiên Địa Nguyên Khí mà không hề điều động linh lực bản thân, cho nên chỉ có thể sử dụng pháp lực một cách có hạn.\r\n\r\n    Kỳ thật lão gia hỏa này căn bản là muốn làm nên một cái mưu kế. Dưới tình huống như vậy, lão không cách nào chân chánh đánh bại chính mình, nhưng có khả năng sẽ sử dụng một chút quỷ kế, ví dụ như trì hoãn, ví dụ như tiêu hao, từng chút một tiêu hao sạch sẽ pháp lực của Lâm Hiên, sau đó may ra sẽ có một chút hy vọng.\r\n\r\n    Khá khen cho lão già lắm mưu nhiều kế. Đọc Truyện Online Tại TruyệnYY\r\n\r\n    Nếu đổi lại là một tên Tu tiên giả khác chỉ sợ là sẽ không thể nhìn ra. Cho dù là Lâm Hiên, nếu không phải do cơ duyên xảo hợp thì hiện giờ cũng sẽ không thể biết được mưu kế bên trong ra sao.\r\n\r\n    Nhưng mà hiện tại thì …\r\n\r\n    Tục ngữ thường nói tri kỷ tri bỉ, biết người biết ta trăm trận trăm thắng, hiện tại đã biết quỷ kế của đối phương là cái gì nên Lâm Hiên đương nhiên sẽ có phương pháp phá giải.\r\n\r\n    Không thể không nói, thần thông này của lão rất độc đáo, nhưng nếu đã bị mình khám phá ra ảo diệu vậy thì sẽ không còn giá trị gì nữa.\r\n\r\n    Lâm Hiên nhếch mép cười lạnh, phất tay áo một cái, vài thanh Trận kỳ đủ mọi màu sắc bay vút ra.\r\n\r\n    Mặt ngoài chớp động linh quang, vừa nhìn đã biết không phải vật tầm thường, đây chính là Ngũ Hành Uẩn Linh Trận. Bộ trận kỳ này cũng có thể coi như bảo vật, đồng thời cũng có công dụng khác để dùng.\r\n\r\n    Nói về mặt trận pháp, thì nó có tác dụng ngăn cách Thiên Địa Nguyên Khí.\r\n\r\n    \"Đi!\"\r\n\r\n    Tay phải Lâm Hiên giơ lên, cổ tay vẫy nhẹ về phía trước, tương ứng theo động tác của hắn, năm cây trận kỳ nhanh chóng lao đi theo các hướng khác nhau.\r\n\r\n    \"Ngươi muốn làm gì?\"\r\n\r\n    Âm thanh phiêu hốt của Băng Lão yêu vang lên, lão vừa nhìn thấy Lâm Hiên lấy trận kỳ ra đã cảm giác được có điều không ổn, vì vậy lập tức tạo ra vài thanh băng mâu kích bắn về phía này.\r\n\r\n    Trận kỳ Ngũ Hành Uẩn Linh trận, bản thân nó chính là bảo vật bất phàm, hơi lộ chút thần thông đã đánh cho vài thanh băng mâu thất linh bát lạc, tiếp đó chúng liền tiến nhập vào Băng Nguyên, không thấy đâu nữa.","title":"Quyển 7 - Chương 2512: Bị nhìn thấu ảo diệu"}