{"text":"﻿    Chương 2762: Đục Nước Béo Cò\r\n\r\n    Về phần thứ hai nguyên do, thì là Thiên Nguyên hầu đối với bình thường phàm nhân, vốn là cũng tựu không sao cả coi trọng, mọi người đều biết, rất nhiều Tu tiên giả đều tu luyện có ẩn nấp Liễm Khí Thuật, rõ ràng là đẳng cấp cao Tu tiên giả, nhưng có thể thông qua này thần thông, đem cảnh giới của mình, lăng không giấu diếm mấy cái, lại để cho người tưởng lầm là con tôm nhỏ, do đó có thể đục nước béo cò.\r\n\r\n    Điểm này, chẳng có gì lạ.\r\n\r\n    Nhưng mà càng lợi hại ẩn nấp thần thông, tổng cũng có độ.\r\n\r\n    Giấu diếm tu vi càng nhiều, càng khó khăn, nói một cách khác, càng là dễ dàng bạo lộ.\r\n\r\n    Nói thí dụ như ngươi một độ kiếp, không, cho dù là Phân Thần cấp bậc Tu tiên giả, muốn giả dạng làm một Trúc Cơ kỳ tiểu tu sĩ, đây không phải là cho mình tự tìm phiền phức sao?\r\n\r\n    Thể nội như vậy bàng bạc linh lực, cũng không phải là muốn dấu ở nơi nào, có thể dấu ở nơi nào.\r\n\r\n    Áp súc cảnh giới quá nhiều, căn bản là khởi không đến rất tốt hiệu quả, ngược lại có khả năng biến khéo thành vụng, cho nên mặc dù dùng Lâm Hiên tu vi chi huyền diệu, hiểu được Liễm Khí Thuật nhiều, bình thường, cũng chỉ là giả dạng làm một Nguyên Anh kỳ tu sĩ cũng thì thôi.\r\n\r\n    Tiểu gia hỏa kia, có thể một đường chạy trốn tới xa như vậy địa phương đến, theo Thiên Nguyên hầu phỏng đoán, tám chín phần mười là phân thần đã ngoài cấp bậc đấy.\r\n\r\n    Nếu không, độn thuật không thể nhanh như vậy.\r\n\r\n    Loại này tu vi tồn tại, mặc dù thi triển Liễm Khí Thuật, cũng tối đa ngụy trang thành ly hợp, nhiều nhất nguyên anh không dậy nổi rồi, cho nên mục tiêu của hắn, kỳ thật đại bộ phận là đặt ở đẳng cấp cao Tu tiên giả, cấp thấp tu sĩ bất quá khẽ quét mà qua, về phần phàm nhân, đến một lần nhân số quá nhiều, không thể chú ý tới, thứ hai, cũng xác thực không có khả năng đấy.\r\n\r\n    Cái này không thể trách Thiên Nguyên hầu chủ quan sơ sẩy, mà là hắn nằm mơ cũng chưa từng nghĩ, trên đời còn có Thiên Ma Hóa Anh đại pháp thần kỳ như vậy bí thuật, có thể đem một Tu tiên giả, sống sờ sờ hóa thân thành phàm nhân rồi.\r\n\r\n    Cho nên phàm nhân tuôn ra thành chạy trốn, đã bị ngăn trở ngược lại không nhiều lắm, trừ đi một tí thật sự vận khí không tốt gia hỏa, vẫn lạc tại dư ba, tuyệt đại đa số người, rõ ràng thực thuận lợi chạy đi rồi.\r\n\r\n    Một màn này thấy những cái kia Tu tiên giả không ngừng hâm mộ, nằm mơ cũng không nghĩ ra, chính mình cao cao tại thượng tiên sư, rõ ràng còn có hâm mộ phổ người bình thường một ngày.\r\n\r\n    Chuyện này, nói có chút châm chọc, mà giờ khắc này nhưng lại sự thật, phàm nhân có cơ hội đào thoát, bọn hắn lại bị kim nhân hung hãn không sợ chết khốn ở chỗ này.\r\n\r\n    Đáng giận!\r\n\r\n    Mắt nhìn thấy đồng đạo bọn họ nguyên một đám bị rút hồn luyện phách, những cái kia may mắn còn sống sót xuống Tu tiên giả, tại run sợ tâm cơ ngoài, thực sự ra cách phẫn nộ, cái này lão quái vật, mọi người cùng hắn ngày xưa không oán, ngày gần đây không thù, rõ ràng thực ra như vậy sát thủ.\r\n\r\n    Liều mạng!\r\n\r\n    Trốn là chết, hơn nữa vẫn lạc được càng thêm nhanh chóng, nếu như thế, không bằng lưu ở nơi đây, cùng kim nhân đánh cược một lần, may mắn còn sống sót xuống Tu tiên giả, cũng đều không ngoại lệ đánh ra chân hỏa.\r\n\r\n    Không hề mắt nhìn thấy lỗ hổng muốn chạy ra.\r\n\r\n    Mà là dốc sức liều mạng thúc dục khởi các loại thần thông cùng bảo vật, trong lúc nhất thời, ầm ầm tiếng bạo liệt hành động lớn, song phương chém giết được càng thêm thảm thiết rồi.\r\n\r\n    Bên trên bầu trời, Thiên Nguyên hầu cũng đã đến được ăn cả ngã về không trình độ, Chân Cực Môn lần này là đắc tội được hung ác rồi, dứt khoát một không làm, hai không ngớt, đối với trung niên nho sinh thống hạ sát thủ.\r\n\r\n    Tuyền thư trên người khuôn mặt càng là đáng sợ, vị này đại năng đồng dạng đánh ra chân hỏa, hận đối thủ tận xương, hắn là tân tấn cấp đúng vậy, nhưng Chân Cực Môn chính là quái vật khổng lồ, nội tình chi sâu hậu, vượt qua xa môn phái có thể so sánh với đấy.\r\n\r\n    Độ Kiếp sơ kỳ cùng trung kỳ Tu tiên giả, như trước khó tránh khỏi hao hết thọ nguyên sau tại dưới thiên kiếp vẫn lạc, nhưng này môn phái một mực không thiếu độ kiếp cấp bậc đại năng tọa trấn đấy.\r\n\r\n    Những này tiền bối Tổ Sư trước khi vẫn lạc, tự nhiên sẽ lưu lại một chút ít bảo vật, cùng với tu luyện tâm đắc.\r\n\r\n    Người phía trước cũng thì thôi, mà Độ Kiếp kỳ tồn tại tu luyện tâm đắc, thế nhưng mà có một không hai khó tìm chi vật, giá trị căn bản chính là không có cách nào tính toán đấy.\r\n\r\n    Tục ngữ nói, nghe vua nói một buổi, thắng đọc sách mười năm, đạt được tiền bối Tổ Sư một câu chỉ điểm, tắc thì có thể cho mọi người thiểu đi rất nhiều đường quanh co.\r\n\r\n    Mà tu vi đã đến bọn hắn cái kia cấp bậc, đường quanh co thời gian, bình thường là dùng vạn năm qua cân nhắc tính toán đấy.\r\n\r\n    Cái này không nói đến, nếu là tâm đắc bút ký lên, có một ít về như thế nào vượt qua đại thiên kiếp miêu tả, vậy thì càng thêm đáng giá cùng quý giá rồi.\r\n\r\n    Mặc dù chỉ có rải rác vài nét bút, nói không chừng tại độ kiếp thời điểm, có thể lại để cho mạng sống cơ hội, gia tăng bên trên như vậy một thành đấy.\r\n\r\n    Chân Cực Môn lịch đại đại năng lão tổ, đang ngồi hóa trước đều để lại bảo vật như vậy.\r\n\r\n    Tuyền thư trên người tấn cấp thời gian mặc dù ngắn, nhưng ở đọc qua tiền bối đại năng bút ký sau cũng có rất lớn thu hoạch, chớ đừng nói chi là cai phái Đại trưởng lão, Thiên Cực chân nhân tại biết được hắn thành công tấn cấp về sau, còn chuyên xuất quan một lần, một là đối với hắn vị này tân tấn đồng môn tỏ vẻ chúc mừng, về phần điểm thứ hai sao, thì là xem tại đồng môn trên mặt, chỉ điểm không ít tu luyện tâm đắc.\r\n\r\n    Có như vậy tốt điều kiện, Tuyền thư trên người thực lực, tự nhiên vượt qua xa những cái kia tân tấn đại năng có thể so sánh, tuy nhiên cùng Thiên Nguyên hầu khách quan, bao nhiêu còn phân biệt cách, nhưng đối với phương trong lúc cấp thiết, muốn đưa hắn diệt sát ở chỗ này, thực sự cũng không dễ dàng.\r\n\r\n    Lâm Hiên thi triển Thiên Ma Hóa Anh đại pháp về sau, tuy nhiên không cách nào đem thần thức thả ra, nhưng mắt nhìn xung quanh, tai nghe bát phương, đối với ở trước mắt cục diện, cũng có nắm giữ.\r\n\r\n    Thiên không trên, đều đánh cho náo nhiệt vô cùng, phàm nhân lại có rất lớn ra khỏi thành tỷ lệ.\r\n\r\n    Chính mình cơ hội tới.\r\n\r\n    Lâm Hiên trong nội tâm mừng thầm, biểu hiện ra bất động thanh sắc, cũng lặng yên lẫn vào bối rối trong đám người, như cửa thành chạy tới.\r\n\r\n    Văn Thiên Thành trong, phàm nhân mấy dùng trăm vạn mà tính, Lâm Hiên dung mạo lại không ngờ vô cùng, cử động lần này tự nhiên sẽ không khiến cho bất luận kẻ nào chú ý, tại chạy trốn một lát sau, thuận lợi dị thường liền từ trong thành đi ra ngoài.\r\n\r\n    Những cái kia kim nhân không hề ngăn trở chi ý, Lâm Hiên mừng rỡ trong lòng, càng là bỏ lực chạy trốn, tuy nhiên hắn hiện tại toàn thân, không có một tia pháp lực, nhưng thân thể cường hoành trình độ, lại không kém hơn cùng giai Yêu tộc, cái này toàn lực chạy trốn , tốc độ cực nhanh, so về ngàn dặm lương câu, cũng còn hơi thắng một chút.\r\n\r\n    Gần kề hơn nửa canh giờ, liền chạy ra khỏi trăm dặm.\r\n\r\n    Nhưng mà sau lưng tiếng bạo liệt, như cũ là rõ ràng có thể nghe.\r\n\r\n    Như quay đầu lại, có thể trông thấy phương xa phía chân trời, đủ mọi màu sắc linh quang còn đang lóe lên không thôi, nhìn xem so pháo hoa càng thêm rực rỡ tươi đẹp.\r\n\r\n    Lâm Hiên dừng bước lại, con mắt nhắm lại, trên mặt lộ ra vài phần vẻ do dự.\r\n\r\n    Điểm ấy khoảng cách, đối với phàm nhân mà nói, đã là rất xa, nhưng rơi khi bọn hắn loại này đẳng cấp Tu tiên giả trong mắt, nhưng lại xa xa chưa nói tới thoát hiểm.\r\n\r\n    Đối phương nếu là có ý, trong khoảnh khắc có thể lại tới đây.\r\n\r\n    Hôm nay phương pháp tốt nhất, không ai qua được bảo trì loại trạng thái này, đi được xa hơn, cần đến đối phương thần thức cảm ứng khoảng cách bên ngoài.\r\n\r\n    Nhưng phương pháp này nghe đơn giản, thực làm cũng rất khó.\r\n\r\n    Thứ nhất, Độ Kiếp kỳ tu sĩ thần thức mạnh cỡ bao nhiêu, Lâm Hiên nhất thanh nhị sở, quá xa không dám nói, phương viên mấy mười vạn dặm cũng có thể bao quát.\r\n\r\n    Chú ý, là mấy mười vạn dặm.\r\n\r\n    Một phàm nhân, mặc dù cả đời, cũng không có khả năng đi đến như vậy khoảng cách xa.\r\n\r\n    Mặc dù của mình nhục thân cường hoành vô cùng, muốn đuổi xa như vậy đường, như cũ là có rất lớn độ khó, có trời mới biết trong lúc này, sẽ có như thế nào biến cố.","title":"Chương 2762: Đục Nước Béo Cò"}