{"text":"﻿    Chương 2870: Ai Là Lão Hồ Ly\r\n\r\n    Lúc này, đúng là tẻ ngắt thời khắc, Lâm Hiên động tác, lập tức hấp dẫn ở đây lão quái vật đám bọn chúng chú ý.\r\n\r\n    Một chính là Phân Thần Kỳ Tu Tiên Giả cũng muốn mưu đồ Chân Long linh huyết sao?\r\n\r\n    Nếu như là vào hôm nay trước kia, những này Độ Kiếp cấp bậc tồn tại không phải cười đến rụng răng không thể.\r\n\r\n    Bái kiến không biết lượng sức, chưa thấy qua ai, có thể không biết lượng sức đến loại trình độ này.\r\n\r\n    Nhưng mà thời gian một ngày không nhiều lắm, hết lần này tới lần khác tại đây mười hai canh giờ ở bên trong cũng đã có quá nhiều chuyện phát sinh qua.\r\n\r\n    Hôm nay Lâm Hiên đã xưa đâu bằng nay, ai còn dám bởi vì hắn chỉ là Phân Thần kỳ, tựu coi như không quan trọng?\r\n\r\n    Cho nên, mọi người cũng chỉ là có chút hiếu kỳ, ánh mắt biểu lộ, cũng không dám có mảy may khinh thị.\r\n\r\n    Lâm Hiên đi lại trầm ổn, vài bước tựu đã đi tới trước sân khấu, bờ môi khẽ nhúc nhích, thanh âm đã đưa vào đối phương lỗ tai: \"Đạo hữu đến tột cùng muốn trao đổi cái gì loại hình bảo vật, đan dược, tài liệu, hay vẫn là cái khác cái gì?\"\r\n\r\n    \"Không có hạn chế, chỉ cần đối với Độ Kiếp kỳ hữu dụng sẽ xảy là được.\"\r\n\r\n    Mi Hầu Tôn Giả làm như hạ khách, đối với lần này đại xuất danh tiếng Lâm Hiên, tự nhiên cũng không dám quá mức coi thường rồi.\r\n\r\n    Thông minh quá sẽ bị thông minh hại, chính mình bởi vì treo giá, kết quả ngược lại lại để cho Chân Long linh huyết gặp phải lưu phách kết quả, rút kinh nghiệm xương máu, hắn ngạo khí cũng bị bỏ đi mất rất nhiều, thiệt tình hi vọng Lâm Hiên có thể xuất ra phẩm chất phi phàm bảo vật.\r\n\r\n    Lâm Hiên gật gật đầu: \"Linh huyết trước tiên có thể cho ta kiểm nghiệm thoáng một phát sao?\"\r\n\r\n    \"Không có vấn đề.\"\r\n\r\n    Mi Hầu Tôn Giả hào phóng đem bình ngọc đưa tới.\r\n\r\n    Trước mắt bao người, hắn tự nhiên không lo lắng Lâm Hiên có cái gì cái khác cử động rồi.\r\n\r\n    Lâm Hiên thò tay tiếp nhận, cứ như vậy vuốt vuốt tra xem đi lên động tác của hắn cực kỳ bình thường biểu hiện ra căn bản là nhìn không ra cái gì, đã qua ước thời gian một chén trà công phu, Lâm Hiên đem bình ngọc lần lượt trở về.\r\n\r\n    \"Đạo hữu có thể cần Thái Hư linh nhũ?\"\r\n\r\n    Lâm Hiên truyền âm nhập mật mà nói.\r\n\r\n    Thật muốn luận, Lâm Hiên trong tay là có một ít giá trị xa xỉ bảo vật, nhưng hoặc là không thích hợp lấy ra, hoặc là giá trị to lớn, liền là Chân Long linh huyết cũng xa xa không kịp, dùng Lâm Hiên tính cách, tự nhiên không phải là chịu thiệt chủ nhân.\r\n\r\n    Đã nếu có thể đả động trước mắt lão quái vật vừa muốn chính mình không đau lòng, Thái Hư linh nhũ tựu là lựa chọn tốt nhất.\r\n\r\n    Đương nhiên, chính thức Thái Hư linh nhũ Lâm Hiên là không có, hắn ý định lấy ra trao đổi, là chiết xuất sau đích Vạn Niên Linh Nhũ, nhưng dù sao hiệu quả kém phảng phất, hơn nữa liền màu sắc hình dáng tướng mạo đều không sai biệt lắm, cho nên cũng tịnh không lo lắng đối phương sẽ nhìn ra không ổn.\r\n\r\n    \"Thái Hư linh nhũ?\"\r\n\r\n    Mi Hầu Tôn Giả có chút ngạc nhiên, muốn nói trong lòng của hắn thích hợp nhất trao đổi chi vật, tự nhiên hay vẫn là dùng tăng tiến tu vi đan dược làm chủ đương nhiên, cũng không bài xích những thứ khác bảo vật, hắn lựa chọn treo giá, nguyên vốn là muốn đem lợi ích lớn nhất hóa đấy.\r\n\r\n    Không nghĩ tới cái này Lâm tiểu tử đi lên, chỗ cung cấp đích sự vật nhưng lại Thái Hư linh nhũ.\r\n\r\n    Thứ này công dụng hắn biết rõ, giá trị lại không tốt lắm ước định.\r\n\r\n    Bởi vì đối với tu sĩ mà nói, tự nhiên là tăng tiến pháp lực đan dược càng hữu dụng chỗ, nhưng mà độ kiếp rồi lại hơi không có cùng, tiến giai quá khó khăn cho dù là theo Độ Kiếp sơ kỳ đến Độ Kiếp trung kỳ, cũng không phải là có sung túc đan dược là có thể giải quyết vấn đề.\r\n\r\n    Thực lực đã đến bọn hắn cái này cấp bậc, cơ duyên mới được là thứ nhất, đan dược khởi chính là phụ trợ hiệu quả.\r\n\r\n    Mà Thái Hư linh nhũ là bổ sung pháp lực dùng đấy.\r\n\r\n    Bình thường thời khắc đương nhiên không chỗ hữu dụng, nhưng nếu là gặp phải cường địch, nói không chừng tựu là có thể cứu mạng đồ vật, từ góc độ này, đối với Độ Kiếp Kỳ lão quái vật mà nói, Thái Hư linh nhũ giá trị, vẫn còn tăng tiến pháp lực đan dược phía trên đấy.\r\n\r\n    Lui một vạn bước nói coi như mình không chỗ hữu dụng, thứ này, cũng là rất dễ dàng một lần nữa thiếp đổi đi ra ngoài đấy.\r\n\r\n    Nói cách khác, Thái Hư linh nhũ giá trị, còn đang gia tăng pháp lực đan dược phía trên đấy.\r\n\r\n    Đây quả thực là niềm vui ngoài ý muốn.\r\n\r\n    Mi Hầu Tôn Giả trong mắt tinh mang chợt lóe lên, bất quá hắn cũng là đã sống không biết bao nhiêu năm lão quái vật, rất nhanh tựu sắc mặt vui mừng thu vào, hiện ra vài phần khó xử biểu lộ đến.\r\n\r\n    Nhân tâm chưa đủ rắn nuốt voi, cái này mở ra linh trí yêu tu cũng giống như vậy, vừa mới nhìn rõ tẻ ngắt, lo lắng Chân Long chi huyết lưu phách, nóng vội phía dưới, cũng chỉ muốn tìm cái phù hợp giá cả đánh ra đi, giờ phút này gặp Lâm Hiên xuất ra Thái Hư linh nhũ, hắn lại suy nghĩ như thế nào hung ác gõ một khoản.\r\n\r\n    \"Cái này, Thái Hư linh nhũ chỉ có thể bổ sung pháp lực, cũng không phải là cái gì thứ đáng giá, nếu như đạo hữu thật muốn trao đổi, cái kia chỉ sợ muốn lấy thêm ra mấy bình rồi hả?\"\r\n\r\n    \"Lấy thêm ra mấy bình, thằng này thật đúng là dám công phu sư tử ngoạm.\"\r\n\r\n    Lâm Hiên trong nội tâm oán thầm không thôi, tuy nhiên Vạn Niên Linh Nhũ với hắn mà nói, tính toán không được cái gì, dù sao chiết xuất đã là cưỡi xe nhẹ đi đường quen, nhưng tiền tài không để ra ngoài đạo lý Lâm Hiên rất rõ ràng, hắn đương nhiên sẽ không ngốc núc ních xuất ra một đống lớn chiết xuất sau đích linh nhũ.\r\n\r\n    Huống chi, Lâm Hiên hạng gì tâm cơ hạng gì lòng dạ, đối phương cái này có phải hay không giả bộ, hắn há lại sẽ nhìn không ra.\r\n\r\n    Muốn cho chính mình đem làm coi tiền như rác, còn khó mà nói cuối cùng đến tột cùng là ai chiếm tiện nghi ai đâu rồi, Lâm Hiên buồn cười nghĩ đến, biểu hiện ra, tự nhiên là mảy may dị sắc dấu diếm: \"Tiền bối nói đùa, ai lại làm sao có thể có quá nhiều Thái Hư linh nhũ, Lâm mỗ cũng là cơ duyên xảo hợp, mới lấy tới ba bình mà thôi, một mực với tư cách bảo vệ tánh mạng chi vật, không nỡ uống.\"\r\n\r\n    \"Ba bình, cái này còn có điểm thiếu đi.\"\r\n\r\n    \"Tiền bối không muốn trao đổi ấy ư, vậy coi như rồi.\"\r\n\r\n    Gặp đối phương còn lòng tham chưa đủ, muốn xảo trá ra càng nhiều nữa chỗ tốt, Lâm Hiên không kiên nhẫn, dứt khoát lấy lui làm tiến, đã ra động tác muốn lui lại, vừa nói, một bên liền đem thân thể chuyển qua.\r\n\r\n    \"Ah, chờ chờ.\"\r\n\r\n    Không nghĩ tới Lâm Hiên như vậy dứt khoát, Mi Hầu Tôn Giả đó là chuẩn bị không kịp, sau khi ngẩn ngơ mới đưa Lâm Hiên gọi lại, thật vất vả mới lên đến như vậy một cái đáng tin cậy gia hỏa, sao có thể đủ đơn giản tựu lại để cho hắn xuống dưới đâu này?\r\n\r\n    \"Còn có chuyện gì, tiền bối không phải nói, ba bình linh nhũ quá ít, không xứng trao đổi sao?\" Lâm Hiên sững sờ mà nói.\r\n\r\n    Tiểu tử này chuyện gì xảy ra, cũng quá trực tiếp, sẽ không cò kè mặc cả, cho mình một cái bậc thang ah!\r\n\r\n    Mi Hầu Tôn Giả khóc không ra nước mắt, nhưng giờ này khắc này, nhưng căn bản không có cách nào đi xoắn xuýt cái này, kỳ thật, hắn chỉ là muốn chỉ có thể là tranh thủ một ít chỗ tốt, kết quả lại bị Lâm Hiên giả vờ ngây ngốc khiến cho không có cách nào ứng đối rồi.\r\n\r\n    Cái này Lâm tiểu tử, quả thực là không theo như lẽ thường ra bài đích nhân vật, nhưng phiền muộn cũng không chỗ hữu dụng, hôm nay cần có nhất, tựu là giải quyết dứt khoát rồi.\r\n\r\n    \"Khục, ta chỉ nói là, có chút ít, nhưng cũng không phải nói, tựu nhất định không có cách nào trao đổi rồi.\" Mi Hầu Tôn Giả phiền muộn mở miệng, hôm nay cũng chỉ có thể tự bào chữa.\r\n\r\n    \"Có thể vãn bối chỉ có thứ này lấy được ra tay, mặt khác, tiền bối cũng không để vào mắt, đạo hữu đến tột cùng muốn hay không trao đổi, thống khoái điểm.\" Lâm Hiên biểu lộ, như là tại rất thời gian đang gấp.\r\n\r\n    \"Được rồi, vậy thì đổi a!\"\r\n\r\n    Lời nói nói đến đây một bước, lại cò kè mặc cả vậy thì thật là không có một chút ý tứ rồi, Mi Hầu Tôn Giả tuy nhiên xảo trá, nhưng có thể tiến giai đến Độ Kiếp kỳ, tự nhiên cũng không phải Yêu tộc, nên làm quyết đoán quyết định thời điểm, một chút cũng sẽ không hàm hồ.\r\n\r\n    \"Tốt!\"\r\n\r\n    Lâm Hiên tự nhiên càng không có ý nghĩa, Vạn Niên Linh Nhũ với hắn mà nói căn bản là không đáng giá nhắc tới, chỉ cần phân phó xuống dưới, tự nhiên có phía dưới đệ tử thay hắn tìm, sau đó lại chiết xuất một phen có thể.","title":"Chương 2870: Ai Là Lão Hồ Ly"}