{"text":"﻿    Chương 2847: Hộp Trang Điểm\r\n\r\n    \"Xem ra việc này Tử Vân muội muội đã từng nói qua với đạo hữu, này cũng không tệ, có thể làm cho thiếp thân bớt một phen lời lẽ.\"\r\n\r\n    Băng Phách nhõng nhẽo cười thanh âm truyền vào lỗ tai, trong lúc nhất thời, trăm hoa đều thất sắc: \"Nói, ta cùng với Tử Vân sư muội, cũng không tính quen thuộc, Bổn cung cùng nàng tuy nhiên nghệ ra đồng môn, nhưng sở học thần thông, lại là hoàn toàn không giống với, nàng học pháp thuật, chính là kiếm đi nhập đề, cho nên chúng ta ngày thường, kết giao cũng không nhiều.\"\r\n\r\n    \"Nhưng bất kể như thế nào, nàng luôn ta sư muội, thân bình vừa rồi không có thu đệ tử, cái này một vẫn lạc, ta cái này làm sư tỷ, cũng không thể không quan tâm, được vì nàng xử lý một phen thân hậu sự, nhưng mà tại kiểm kê Tử Vân muội muội chỗ di bảo vật thời điểm, ta lại phát hiện, có một kiện chí bảo do sư muội đảm bảo không thấy rồi.\"\r\n\r\n    \"Chí bảo?\"\r\n\r\n    Ở đây Tu tiên giả, đều ngược lại hít một hơi khí lạnh, Băng Phách thân là Chân Ma Thuỷ tổ, nàng trong miệng có thể xưng là chí bảo đồ vật, cái kia phân lượng tự là không như bình thường.\r\n\r\n    Bất quá mọi người ngược lại không dám sinh ra là cái gì tâm tư khác.\r\n\r\n    Xem điệu bộ này, cái kia bảo bối hẳn là tại Nãi Long Chân Nhân trong tay, mà Bảo Xà Băng Phách, cùng một chỗ đến đây cố gắng.\r\n\r\n    Nói một cách khác, cái này bảo bối trước trước sau sau, đã liên lụy đến ba gã Độ Kiếp hậu kỳ lão quái vật.\r\n\r\n    Dưới loại tình huống này, còn đi cùng làm việc xấu, rõ ràng cho thấy phi thường không khôn ngoan, dù sao bảo vật lại quý hiếm, cũng muốn có mệnh hưởng dụng mới có thể.\r\n\r\n    Muốn theo Nãi Long Chân Nhân cùng với hai vị Chân Ma Thuỷ tổ trong tay đoạt thức ăn trước miệng cọp, cái kia quả thực đồng đẳng với ông cụ thắt cổ, muốn chết!\r\n\r\n    Cho nên mọi người cũng vẻn vẹn là trong nội tâm hiếu kỳ, cũng không dám thực khởi cái gì khác tâm tư.\r\n\r\n    Mà Băng Phách Thánh Tổ êm tai thanh âm, tiếp tục êm tai truyền vào trong tai.\r\n\r\n    \"Cái kia chí bảo bản thân cố không phải chuyện đùa, nhưng quan trọng hơn, là cái này bảo bối chính là ta sư môn truyền thừa chi vật, tuyệt không cho có mất, vì vậy Bổn cung vội vàng truy tra, cũng may theo Tử Vân sư muội di vật trong phát hiện manh mối, năm đó nàng đem bảo vật này với tư cách đính ước tín vật, tặng cho Nãi Long ngươi rồi...\"\r\n\r\n    \"Đính ước tín vật?\"\r\n\r\n    Nãi Long ngẩn ngơ, trên mặt lộ ra vài phần xấu hổ biểu lộ đến. Mà Thiên Thiên Tiên Tử tắc thì đồng tử hơi co lại, vốn là bình tĩnh khuôn mặt ẩn ẩn lại có vài phần sát cơ, lại để cho Nãi Long Chân Nhân quả thực đánh cho mấy cái lạnh run đấy.\r\n\r\n    \"Thiếp thân nói đến đây, Nãi Long đạo hữu có lẽ có chỗ nhớ lại, đúng vậy, tựu là Tử Vân muội muội tặng cho ngươi chính là cái kia hộp trang điểm.\"\r\n\r\n    \"Hộp trang điểm?\"\r\n\r\n    Nãi Long Chân Nhân cũng là đã sống mấy trăm vạn năm lão quái vật, tự nhiên không phải tốt như vậy hồ lộng: \"Ngươi nói cái kia sư môn truyền thừa chi bảo?\"\r\n\r\n    \"Đúng vậy, ta cái môn này. Đều là nữ tu, năm đó Tổ Sư đem hắn đã dùng qua hộp trang điểm, truyền thừa xuống lại có cái gì thật kỳ quái rồi, nói, đó cũng là một cực kỳ bất phàm bảo vật, nhưng thiếp thân tự hỏi chỗ lấy ra ba kiện hạ lễ, giá trị tuyệt đối lúc này bảo phía trên, như thế nào, Nãi Long Chân Nhân còn muốn giữ lại. Là không bỏ lúc trước Tử Vân muội muội tặng cho ngươi đính ước tín vật, cho nên, muốn làm làm lưu niệm sao?\" Băng Phách mây trôi nước chảy thanh âm truyền vào lỗ tai. Lời nói này, nhưng lại trong bông có kim đấy.\r\n\r\n    Chọn cái này ngày đại hỉ, lại nói Nãi Long không nỡ Tử Vân Tiên Tử tặng cho hắn đính ước tín vật, đây không phải tại Thiên Thiên trước mặt châm ngòi, lại để cho Nãi Long Chân Nhân, không thể không trả lại hộp trang điểm?\r\n\r\n    Nàng này tâm tư quả nhiên rất cao minh, hiểu được lợi dụng thiên thời địa lợi nhân hoà, chọn lúc này xuất hiện khẳng định cũng là cố ý, lần này tính toán vốn là tinh chuẩn vô cùng. Nhưng mà cổ ngữ nói, thông minh quá sẽ bị thông minh hại .\r\n\r\n    Băng Phách lần này tính toán, là thiết một cái bẫy, lại để cho Nãi Long Chân Nhân muốn tránh cũng không được, biết rõ là vách núi. Cũng chỉ có thể nhảy xuống rơi, nhưng mà nàng lại không khỏi quá coi thường Thiên Thiên Tiên Tử rồi.\r\n\r\n    Ngày đại hỉ, đột nhiên toát ra một cái Tử Vân Thánh Tổ, là lại để cho Thiên Thiên thương tâm cùng phẫn nộ, có một ít ghen. Nhưng bất kể như thế nào, vị kia Tử Vân Tiên Tử đã ở dưới thiên kiếp vẫn lạc, cùng Nãi Long câu chuyện, cũng đều là đi qua phát sinh, Băng Phách lại dùng cái này đại làm văn, ép buộc Nãi Long, thực đem làm chính mình là không có đầu óc ngu xuẩn, chỉ biết ăn dấm chua sao?\r\n\r\n    Thiên Thiên cũng không phải là tốt như vậy lừa dối.\r\n\r\n    Mặc dù nàng bởi vì việc này, muốn trừng phạt Nãi Long, lại để cho hắn quỳ chà xát y bản, đó cũng là hai vợ chồng vấn đề của mình, ngoại nhân muốn khoa tay múa chân châm ngòi, không khỏi quá không đem chính mình để vào mắt.\r\n\r\n    Trong đầu ý niệm trong đầu chuyển qua, nàng đã so phu quân đoạt trước một bước mở miệng: \"Băng Phách tỷ tỷ lời ấy sai rồi, Tử Vân muội muội hôm nay đã hồn quy Địa phủ, cái kia hộp trang điểm, đến cùng là đúng hay không ngươi sư môn truyền thừa chi vật, chúng ta cũng không hiểu được, từ đầu tới đuôi, đều chỉ là tỷ tỷ một mặt chi từ mà thôi, huống chi lui một vạn bước nói, coi như là ngươi sư môn chi vật, cũng là do Tử Vân muội muội làm chủ, tặng cho phu quân ta rồi, cái này đưa ra ngoài lễ vật, chỗ nào có phải trả đạo lý, cho dù phu quân ta muốn lưu làm kỷ niệm, đó cũng là không thể hậu không phải địa phương.\"\r\n\r\n    \"Ngươi...\"\r\n\r\n    Lời nói này nói được đồng dạng là xảo diệu vô cùng, dùng Băng Phách chi thành phủ, trong lúc nhất thời cũng không biết nên từ đâu phản bác, bị tức được khuôn mặt biến sắc, trên đường đi, nàng chỉ muốn như thế nào ép buộc Nãi Long, cố ý chọn cái này ngày đại hỉ, nữ nhân đều hội ghen, tân nương Thiên Thiên đã bị nàng xem trở thành kéo sợi con rối, có thể cho rằng một con cờ đến dùng.\r\n\r\n    Nhưng mà nghĩ cách tuy đúng vậy, Thiên Thiên Tiên Tử lại chỗ nào là tốt như vậy lừa dối, vốn là muốn tuyển nàng làm đột phá khẩu, không nghĩ tới nhưng lại khó gặm xương cốt, hết lần này tới lần khác tại nàng tại đây ra chỗ sơ suất.\r\n\r\n    Bất quá Băng Phách rốt cuộc là sống không biết bao nhiêu vạn năm Tu tiên giả, nộ quy nộ, nhưng rất nhanh, trên mặt biểu lộ tựu bình tĩnh đi xuống: \"Theo ý của Thiên Thiên muội muội, là không có ý định cùng chúng ta trao đổi bảo vật, như vậy cái này hạ lễ, ngươi cũng không muốn đã muốn?\"\r\n\r\n    \"Cái này...\"\r\n\r\n    Thiên Thiên lông mày nhíu lại, cái này hạ lễ thật đúng là nàng tha thiết ước mơ chi vật, nhưng Bảo Xà Băng Phách, phí lớn như vậy tâm tư, gần kề tựu là muốn đổi lấy cái kia kiện bảo vật, cũng quả thực làm cho người cảm thấy khả nghi đấy.\r\n\r\n    Mặc dù đối với phương cái kia phiên lí do thoái thác, nghe đi lên hợp tình hợp lý, nhưng nàng nhưng lại nửa điểm không tin đấy, cái kia hộp trang điểm, cũng không phải cái gì bảo vật, giá trị to lớn, chỉ sợ còn xa siêu chính mình tưởng tượng rất nhiều.\r\n\r\n    Hạ lễ nàng muốn, hộp trang điểm nàng cũng không muốn buông tha cho, nhưng mà trên đời này, chỗ nào có cá cùng bàn chân gấu kiêm được đạo lý.\r\n\r\n    Trong lúc nhất thời, Thiên Thiên Tiên Tử cũng không biết nên như thế nào hồi phục, hoặc là nói, liền chính cô ta, cũng căn bản cũng không có nghĩ kỹ đấy.\r\n\r\n    Nàng chính ở chỗ này chần chờ, Nãi Long Chân Nhân thanh âm, đột nhiên truyền vào trong tai: \"Băng Phách tiên tử theo như lời bảo vật, thế nhưng mà cái này sao?\"\r\n\r\n    Lời còn chưa dứt, chỉ thấy hắn vươn tay ra, tại bên hông nhẹ nhàng vỗ, linh quang lóe lên, một lớn nhỏ cỡ nắm tay bảo bối hiển hiện.\r\n\r\n    Tinh xảo xinh xắn, quả nhiên là hộp trang điểm, Lâm Hiên ánh mắt đảo qua, nhìn không ra hắn chỉ dùng để cái gì chất liệu luyện hóa đi ra, nhưng thượng diện có một cổ nhàn nhạt linh áp phát ra, hiển nhiên, không chỉ là dùng để trang điểm, bản thân, hay vẫn là một kiện không phải chuyện đùa bảo vật.\r\n\r\n    Nhưng cũng không phải cái gì Tiên Thiên Linh Bảo, tựu giá trị mà nói, Băng Phách chỗ tiễn đưa cái kia ba kiện hạ lễ, quả nhiên vẫn còn hắn bên trên.\r\n\r\n    Nhưng Lâm Hiên là bực nào người thông minh, Thiên Thiên Tiên Tử cũng có thể nghĩ ra được vấn đề, hắn há lại sẽ có nghĩ không ra nơi này, cái này hộp trang điểm cũng không phải mặt ngoài đơn giản như vậy, khẳng định bên trong có Càn Khôn ở bên trong.","title":"Chương 2847: Hộp Trang Điểm"}