{"text":"﻿    Chương 2993: Mê hoặc chuyện chân tiên\r\n\r\n    Lệ mang như điện, tiên kiếm dưới sự điều khiển của Lâm Hiên hóa thành một mảnh ánh sáng chói mắt, hung hăng bổ xuống.\r\n\r\n    Thanh quang chớp động, thậm chí còn ẩn ẩn một tia lực lượng pháp tắc. Tiên kiếm tuy không phải cửu cung tu du kiếm nhưng cũng không phải phàm vật, một kiếm chém ra dù là lão quái vật độ kiếp kỳ cùng giai cũng không dám đón đỡ.\r\n\r\n    Lâm Hiên tuyệt không có ý né tránh, tay phải cử trọng nhược kinh nâng lên nghên tiếp.\r\n\r\n    Oanh!\r\n\r\n    Tiếng động đinh tai nhức óc truyền ra, cả cánh tay đều bị quang hà trói mắt bao phủ, song nét mặt Lâm Hiên vẫn không biến hóa gì. Qua mất lần hít thờ, một màn khó tin liền hiện ra trước mắt.\r\n\r\n    Xoẹt xẹt...\r\n\r\n    Tựa như tiếng thủy tinh rơi xuống đất, quang hà vỡ vụn thành nhiều mảnh. Bản thể tiên kiếm lập tức xuất hiện, ngoài việc linh mang biết mất ra thì không có gì khác với trước kia. Song, một cơn gió thổi qua, tiên kiếm phong hóa thành cát bụi. Một thanh tiên kiếm phẩm chất cao cứ như vậy mà triệt để bị tiêu hủy.\r\n\r\n    Còn cánh tay phải của Lâm Hiên vẫn bảo trì tư thế vừa rồi.\r\n\r\n    Ống tay áo đã biến mất từ lâu, làm lộ ra da thịt không chút thương tổn, ngay cả một vết hằn cũng chẳng có.\r\n\r\n    Kim cương bất hoại thể!\r\n\r\n    Nếu có người khác nhìn thấy nhất định sẽ hô ra danh tự này. Đây chính cảnh giới luyện thể cao nhất trong truyền thuyết của các tu phật giả.\r\n\r\n    Người luyện được kim cương bất hoại thể có thể tay không chọi cứng với bảo vật của tu si cùng giai, tiếp nhận công kích cấp độ di sơn đảo hải cũng nhẹ nhàng như đón một cơn gió mát mà thôi…\r\n\r\n    Đáng tiếc linh giới diện tích rộng lớn, số người luyện được quá mức nhỏ bé. Hơn nữa Lâm Hiên chẳng phải tu phật giả, lúc nãy cái hắn thi triển cũng chẳng phải kim cương bất hoại thể, nhưng nếu bàn về uy lực thì không hề kém hơn.\r\n\r\n    Lại nói tiếp đây cũng là nhờ vận khí. Lâm HIên vốn luyện phượng vũ cửu thiên quyết lại luyện hóa qua rất nhiều chân linh huyết khiên nhục thân mạnh mẽ, phù hợp với yêu cầu dung hợp chân linh hỏa. Nếu là kẻ khác đã sớm bạo thể rồi.\r\n\r\n    Mặc dù vậy, Lâm Hiên vẫn ăn phải không ít đau khổ, nhưng cũng nhờ chân linh hỏa thối luyện khiến nhục thân hắn trở thành chân linh thân thể.\r\n\r\n    Đương nhiên, hiện tại mới chỉ là vừa mới chuyển háo thành công mà thôi, chân linh thân mới đạt chút tiểu thành, so với cửu đầu điểu năm đò còn kém xa. Nhưng dù sao đi nữa, cũng hơn xa đám tu sĩ cùng giai rồi.\r\n\r\n    Chỉ vậy thôi cũng thật không uổng công rồi!!\r\n\r\n    Hơn nữa còn thu được tri thức cùng kinh nghiệm chiến đấu của mấy đời chân linh tích lũy nữa, quá may mắn rồi.\r\n\r\n    Từ trong trí nhớ của nó, Lâm Hiên biết được không ít bí mật thượng cổ, đáng tiếc không có tin tức về cuộc đại chiến tam giới. Dù sao đoạn thời gian này nó đã sớm bị Atula vương chém chết rồi còn đâu.\r\n\r\n    Lâm Hiên đối với chuyện này vô cùng tiếc nuối, song có được đám tri thức kia cũng đủ rồi.\r\n\r\n    Nguyên lại tại thời thượng cổ, tu tiên giới lại phồn vinh như thế. Chỉ là, Lâm Hiên kinh ngạc khi phát hiện ra bên trong hoàn toàn không hề có tí manh mối nào về chuyện chân tiên.\r\n\r\n    Cửu đầu điểu xuất hiện từ thời hỗn độn sơ khai, khi đó còn chưa có nhân tộc cùng yêu tộc chứ đừng nói gì đến tu tiên giả.\r\n\r\n    Đã chưa có tu hành thì chắc chắn chưa thể tồn tại chân tiên.\r\n\r\n    Về sau, vạn vật sinh sôi, tu tiên giới cũng theo đó mà hình thành.\r\n\r\n    Atula, Bảo Xà, Băng Phách, còn có linh giới tiên yêu vương đều tỏa sảng trong đoạn thời gian này.\r\n\r\n    Trong thời đại thiên tài xuất hiện lớp lớp như vậy, hơn nữa các cảnh giới tu luyện đều do bọn họ tìm ra, theo lý thì đó phải là những nhân vật cao nhất trong tu tiên giới chứ. Kỳ quái ở chỗ, chưa xuất hiện ai siêu việt hơn bọn họ. Vậy thì chân tiên, cao hơn những người kia một tầng từ đâu mà có đây?\r\n\r\n    Vì sao trong trí nhớ của cửu đầu điểu chưa bao giờ ghi lại điều này. Với thân phận chân linh xuất hiện từ thời hồng hoang ít ra phải gặp chân tiên một hai lần rồi chứ.\r\n\r\n    Vậy mà lại hoàn toàn không có. Cửu đầu điểu chưa bao giờ thấy chân tiên. Điều ấy khiến trong đầu Lâm Hiên đột nhiên sinh ra một giả thuyết. Chẳng lẽ kỳ thật căn bản không có chân tiên sao?\r\n\r\n    Ý nghĩ này như một đạo linh quang vụt qua, Lâm Hiên cũng bị nó dọa sợ, thật sự là suy đoán quá mức lớn mật. Song tựa hồ chỉ có vậy mới giải thích được mà thôi.\r\n\r\n    Nhưng nếu quả thật nhưu thế, vậy năm đó Atula vương giết lên linh giới liền xuất hiện ba vị chân tiên hàng lâm, cùng nàng quyết chiến ở Bắc cực nguyên quang điện, vậy phải giải thích thế nào đây?\r\n\r\n    Tiểu Đào chính miệng nói như vậy, những năm qua tuy Nguyệt nhi không ở cạnh người nhưng các sự tích về Atula vươn, Lâm Hiên vẫn đặc biệt lưu ý.\r\n\r\n    Tuy đó là những bí ẩn ít người biết ở linh giới, nhưng giấy không thể gói được lửa, chỉ cần lưu ý một chút liền phát hiện ra dấu vết lưu lại.\r\n\r\n    Tình hình năm đó cụ thể ra sao thì Lâm Hiên không rõ, nhưng việc Atula vương dùng lực một người quyết chiến ba vị chân tiên tuyệt đối không phải chuyện thêu dệt vô cớ, nếu không đã chẳng có nguyệt nhi chuyển thế như hôm nay.\r\n\r\n    Nhưng cũng bởi vậy mà trước sau mâu thuẫn với chuyện chân tiên, rốt cục là chuyện gì xảy ra ?","title":"Chương 2993: Mê hoặc chuyện chân tiên"}