{"text":"﻿    Chương 3011: Đối chọi gay gắt\r\n\r\n    Động tác Thanh Nhan linh hoạt nhẹ nhàng vô cùng, hơn nữa còn cố ý nói chuyện để hấp dẫn sự chú ý của Lâm Hiên nên hắn tin tưởng đối phương sẽ không phát hiện ra.\r\n\r\n    Chiêu Thất Thần thứ này là tuyệt kỹ thành danh của hắn, uy lực tất nhiên cực lớn, ngoài ra còn có thể ẩn nấp làm người khó lòng phòng bị.\r\n\r\n    Xùy…\r\n\r\n    Tiếng xé gió rất nhỏ vang lên, lúc Lâm Hiên phát hiện ra thì đòn tấn công cách người chỉ còn hơn trượng, một bảo vật hình phi châm xuất hiện trong tầm mắt.\r\n\r\n    Bên khóe miệng Thanh Nhan đã treo sẵn nụ cười đắc ý, nhưng sau một khắc, vẻ mặt hắn lập tức cứng lại bởi thân hình Lâm Hiên đột ngột biến mất.\r\n\r\n    Đưa mắt nhìn quanh, tìm kiếm tung tích đối phương, rất nhanh đã phát hiện chỗ cách hắn trăm trượng hiển lộ khí tức cường đại.\r\n\r\n    \"Ngu xuẩn!\"\r\n\r\n    Sắc mặt Lâm Hiên trầm xuống, lời còn chưa dứt linh khí bốn phương hội tụ lại thành đủ loại đao thương kiếm kích bắn tới Thanh Nhan như mưa rào.\r\n\r\n    “Chút tài mọn!” Thanh Nhan mặc dù bị thương chưa lành nhưng một chút thủ đoạn như vậy chưa đủ lọt vào mắt hắn. Dùng thiên địa nguyên khí công kích đại năng độ kiếp kỳ quả thực khôi hài. Thiên gây nghiệt còn có thể sống, tự gây nghiệt sống làm sao. Đã chủ quan khinh địch như thế sớm muộn gì cũng chết.\r\n\r\n    Thanh Nhan vô cùng mừng rỡ tung ra hai kiệt bảo vật, lệnh bài cùng ngọc như ý. Pháp quyết vừa dụng, ngọc như ý biến thành Tỳ Hưu, quái vật đầu rồng mình sư tử.\r\n\r\n    Lâm Hiên chỉ hơi kinh ngạc, Tỳ Hưu quả thực danh khí không nhỏ, chính là hậu duệ của chân long. Nếu là Tỳ Hưu thật sự giá lâm thì Lâm Hiên còn sợ hãi một chút nhưng trước mắt chỉ là một bảo vật huyễn hóa thành mà thôi.\r\n\r\n    Vừa nghĩ đến đây, Tỳ Hưu đã mang theo một cỗ cuồng phong mãnh liệt lao tới.\r\n\r\n    Rống!\r\n\r\n    Từ mồm nó phát ra tiếng gầm điên cuồng, từng vòng sóng gợn màu đen lan tỏa xé nát hư không thành bột phấn. Thần sắc Lâm Hiên khẽ động, xem ra chẳng thể cọi nhẹ con quái Tỳ Hưu này. Chỉ thấy tay phải vừa nâng lên, một đoàn hỏa diễm ngũ sắc lưu ly phóng ra, đồng thời hai đạo lôi quang đen như mực nhanh chóng nhập vào bên trong. Ánh sáng phát ra từ Huyễn Linh thiên hỏa càng thêm chói mắt rồi biến thành cửu đầu quái điểu, khí thế còn mạnh hơn tỳ hưu trước mặt nhiều.\r\n\r\n    Tiếng nổ đùng đùng truyền ra, Cửu đầu quái điểu giương cánh phóng tới chặn đầu Tỳ Hưu.","title":"Chương 3011: Đối chọi gay gắ"}