{"text":"﻿    Chương 3009: Thủy tinh cầu\r\n\r\n    Cũng may bản thân Thanh Nhan tu luyện vài loại thần thông bảo mạng, mắt thấy không ổn mới tung hết tất cả vốn liếng ra mới may mắn đào thoát, bản thân cũng bị trọng thương.\r\n\r\n    Tuy Băng Phách không truy sát nữa nhưng hắn vẫn không dám thả lỏng, tin tức hắn bị thương mà truyền ra thì sẽ kéo tới một số kẻ thù đến bỏ đá xuống giếng… Việc cấp bách hiện giờ là phải dưỡng thương cho tốt nhưng nghĩ luôn dễ hơn làm, đâu thể thoáng cái là khỏi ngay được. Hắn tạm thời không dám trở về động phủ, mục tiêu ấy quá rõ ràng, cân nhắc một lúc mới lựa chọn Lôi Không đảo.\r\n\r\n    Nơi này mặc dù là chỗ hắn đại chiến với Băng Phách nhưng thường có câu chỗ nguy nghiểm nhất chính là nơi an toàn nhất. Hơn nữa địa phương hắn bế quan là bên trong bảo vật tu du, cửa vào tất nhiên nằm trên Lôi không đảo nhưng lối vào cực kỳ bí mật.\r\n\r\n    Lão quái tính toán khá tốt nhưng giấy chẳng thể gói được lửa, vẫn bị Lâm Hiên tìm ra.\r\n\r\n    Lão quái đang bế quan trong mật thất, lúc này dường như cảm nhận được gì đó chợt mở mắt ra. Trong mắt hắn thoáng hiện nét nghi ngờ, sau đó ngẩng đầu nhìn vào một góc của mật thất. Nơi ấy lơ lửng một thủy tinh cầu trắng noãn, dù là ai tiến vào không gian này đều bị nó cảm ứng.\r\n\r\n    Quả nhiên không thấy Thanh Nhan có động tác gì nhưng bên trong thủy tinh cầu chợt sáng lên, đến khi ảm đạm xuống để lộ ra thân ảnh một thiếu nhiên tướng mạo bình thường, chính là Lâm Hiên.\r\n\r\n    “Tên này…” Thanh Nhan nhíu mày nói nhỏ, nhưng lời còn chưa dứt thì thiếu niên trong thủy tinh cầu tựa hồ cảm nhận được gì đó, quay đầu nhìn lại, trên môi đọng nụ cười nhẹ.\r\n\r\n    Oanh!\r\n\r\n    Tiếng bạo liệt kinh thiên động địa truyền ra, trên mặt thủy tinh cầu xuất hiện vô số vết nứt như mạng nhện.\r\n\r\n    “Hảo tiểu tử, không ngờ dám hủy pháp khí của ta”\r\n\r\n    Thanh Nhan giận dữ, lộ ra khí thế bất phàm nhưng thanh âm ẩn ẩn hương vị ngoài mạnh trong yếu. Cũng chỉ có hắn mới hiểu lúc này nội tâm mình đang sợ hãi đến mức nào. Người đến không có ý tốt, quả nhiên vẫn gặp phiền toái.\r\n\r\n    Tiểu tử kia nhìn có chút quen nhưng nhất thời hắn không thể nhớ ra, nhưng nhất định tu vi phải là độ kiếp kỳ. Điều làm hắn sợ hãi chính là thần thức của đối phương vậy mà có thể phát hiện ra sự tồn tại của thủy tinh cầu.\r\n\r\n    Thất Lạc giới lúc nào lại có một nhân vật như vậy? Hơn nữa còn tìm mình gây phiền.\r\n\r\n    Trong lòng kinh nghi nhưng tất nhiên hắn sẽ không ngờ chờ chết, đối phương đã phát hiện ra mình, muốn né cũng không kịp.\r\n\r\n    Đáng giận!\r\n\r\n    Sắc mặt Thanh Nhan tối sầm, vô cùng phiền muộn.\r\n\r\n    “Là phúc thì không phải họa, là họa có tránh cũng không được.” Nghiến răng nói, Thanh Than bỗng bật dậy phóng thẳng ra khỏi động phủ.\r\n\r\n    Bên kia, Lâm Hiên chắp tay sau lưng lẳng lặng đứng chờ giữa hư không. So với Thanh Nhan thfi hắn thong dong hơn nhiều.\r\n\r\n    Diện tích Tu du không nhỏ nhưng đối phương đã bại lộ thành tung, muốn trốn cũng chẳng có chỗ, rất nhanh sẽ tới nơi này.\r\n\r\n    Một lúc sau, phía trước chợt lóe linh quang cùng tiếng xé gió bén nhọn, đến khi đạo kinh hồng đó dừng lại trước người trăm trượng thân hình Thanh Nhan tôn giả dần hiện rõ.\r\n\r\n    Thấy Lâm Hiên thong dong đứng chờ, sắc mặt Thanh Nhan càng khó coi, mà trí trớ trong đầu cũng cấp tốc xoay chuyển.\r\n\r\n    \"Ngươi là Lâm Hiên!\"\r\n\r\n    Khó trách mình lại thấy quen mắt, nguyên lai là kẻ bị truy nã trong giải thưởng của U Minh ám vương. Chỉ là lúc ấy thông tin về tiểu tử này nói rõ cảnh giới của hắn chỉ là phân thần hậu kỳ thôi mà, sao đã tiến giai độ kiếp rồi?\r\n\r\n    Thanh Nhan có chút hoảng hốt, thậm chí cho rằng mình nhận lầm, ánh mắt không khỏi dò xét Lâm Hiên kỹ hơn.\r\n\r\n    \"Ngươi nhận ra ta?\"\r\n\r\n    Lâm Hiên cất tiếng khẳng định càng làm Thanh Nhan như rơi vào hầm băng. Lâm Hiên tất nhiên chẳng để tâm việc bại lộ thân phận nữa, đối phương chẳng lẽ còn có thể sống rời đi sao?","title":"Chương 3009: Thủy tinh cầu"}