{"text":"﻿    Chương 3112: Vạn Kiếm Đồ Cùng Chu Tước Hoàn\r\n\r\n    Ừng ực!\r\n\r\n    Ở đây Phân Thần kỳ các trưởng lão nuốt một ngụm nước miếng.\r\n\r\n    Bọn hắn biết Lâm Hiên rất cường, nhưng nằm mơ cũng chưa từng nghĩ, hội cường đại đến trình độ như vậy.\r\n\r\n    Vạn Kiếm đồ, đây chính là Tiên Thiên chi vật, tuy nói là có khuyết điểm nhỏ nhặt, nhưng uy lực chi bàng bạc, như trước không phải bọn hắn có thể nhìn lên đấy.\r\n\r\n    Nếu là đổi chỗ mà xử, gần kề một đạo kiếm khí có thể đưa bọn chúng diệt trừ.\r\n\r\n    Chớ đừng nói chi là, hôm nay Vạn Kiếm đủ thi tình trạng.\r\n\r\n    Cái kia lực lượng, đã vượt ra khỏi bọn hắn nhận thức phạm trù, chẳng lẽ mình những người này đoán chừng có sai, Độ Kiếp cấp bậc lão quái vật, căn vốn cũng không phải là chính là một kiện Tiên Thiên tàn bảo có thể đối phó.\r\n\r\n    Trong đầu nghĩ như vậy lấy, chúng trưởng lão trong nội tâm lại bắt đầu tâm thần bất định, nhưng mà sự tình đã đến một bước này, mặc dù sợ hãi lại có thể có thể làm gì.\r\n\r\n    Chỉ có thể cầu nguyện Lâm Hiên vừa rồi bày ra lực lượng bất quá là phù dung sớm nở tối tàn mà thôi.\r\n\r\n    Nhưng mà điều này sao có thể đâu này?\r\n\r\n    Tiên Thiên chi vật, tuy không phải chuyện đùa, nhưng mà Cửu Cung Tu Du kiếm chính là Lâm Hiên bổn mạng bảo vật, cũng hao tốn kỳ trân dị bảo vô số, thiên chuy bách luyện mới có được.\r\n\r\n    Bất quá ngàn vạn kiếm khí số lượng thật là quá nhiều, Lâm Hiên là thi triển xuất kiếm ảnh phân quang thuật, mỗi thanh tiên kiếm một hóa thành chín, như trước chưa đủ đối phương số lẻ.\r\n\r\n    Nhưng mà số lượng mặc dù xa không kịp, nhưng hai chủng bảo vật đánh nhau chết sống, so đấu lại không phải số lượng mà là thực lực.\r\n\r\n    Chỉ thấy Ngân Quang lập loè, Cửu Cung Tu Du kiếm chia rẽ, nhưng lại mảy may hiện tượng thất bại dấu diếm.\r\n\r\n    Nhưng mà Lâm Hiên sắc mặt lại vẻ lo lắng đến cực điểm.\r\n\r\n    Vạn Kiếm đồ thế công tuy bị hắn ngăn trở, nhưng pháp lực tiêu hao lại là không như bình thường, cuối cùng là cái gì bảo vật, như giờ phút này bị trận pháp vây khốn cũng không phải là chính mình, mà là một bình thường Độ Kiếp sơ kỳ Tu Tiên giả, ngược lại thực có khả năng vẫn lạc!\r\n\r\n    Lời này cũng không phải là nói ngoa.\r\n\r\n    Mặc dù Lâm Hiên hiện tại thủ được ổn như bàn thạch, nhưng mà trong lòng nguy cơ cùng báo động nhưng lại không tán đi, ngược lại so vừa mới càng phát ra mãnh liệt chút ít.\r\n\r\n    Chẳng lẽ nói...\r\n\r\n    Lâm Hiên trong nội tâm ẩn ẩn đã có suy đoán.\r\n\r\n    Nhưng mà trong đầu ý niệm trong đầu chưa chuyển qua. Đã thấy cái kia ngàn vạn kiếm khí hướng chính giữa hợp lại, năm chuôi linh lóng lánh Cự Kiếm hiển hiện mà ra.\r\n\r\n    Màu đỏ chính là hỏa, màu trắng chính là kim, màu vàng chính là Thổ, màu đen nước, màu xanh chính là mộc...\r\n\r\n    Năm thanh tiên kiếm, mỗi một chuôi đều trường trăm trượng có thừa, đâu chỉ một cái khí thế bàng bạc, căn bản chính là đem Kim Mộc Thủy Hỏa Thổ cái này Ngũ Hành linh khí tất cả đều bao quát.\r\n\r\n    Cự Kiếm Thuật!\r\n\r\n    Hơn nữa cùng bình thường bất đồng. Năm thanh tiên kiếm mỗi một chuôi mặt ngoài, đều có khiến người tim đập nhanh Pháp Tắc Chi Lực tán phát ra.\r\n\r\n    Hơn nữa tất cả không giống nhau.\r\n\r\n    Phân biệt cùng mỗi một chuôi Tiên Kiếm thuộc tính tương ứng hòa.\r\n\r\n    Năm loại Pháp Tắc Chi Lực!\r\n\r\n    Lâm Hiên đồng tử hơi co lại, cảm thấy chưa bao giờ nghe thấy nguy cơ.\r\n\r\n    Cái gì bảo vật hoặc là cấm chế có thể có như thế làm cho người sợ hãi thán phục thực lực.\r\n\r\n    Bất quá bây giờ không phải là miệt mài theo đuổi một khắc.\r\n\r\n    Như thế chỉ là cái này năm chuôi Cự Kiếm cũng thì thôi, hết lần này tới lần khác Vạn Kiếm đồ chỗ huyễn hóa ra đến kiếm khí, số lượng nhiều vô số kể. Ngưng tụ thành cái này năm chuôi Cự Kiếm cũng không quá đáng hao tốn một nửa mà thôi.\r\n\r\n    Còn lại một nửa như trước thế đi không thay đổi, sưu sưu tiếng xé gió truyền vào lỗ tai, vây quanh Lâm Hiên không ngừng bắn chụm!\r\n\r\n    Tuy nhiên đều bị Cửu Cung Tu Du kiếm ngăn trở, nhưng Lâm Hiên chỗ đối mặt nguy cơ, là cá nhân đều có thể xem cho rõ ràng.\r\n\r\n    Bên này bị ngàn vạn kiếm khí cuốn lấy thoát thân không được, đem làm cái kia năm chuôi Cự Kiếm mang theo Pháp Tắc Chi Lực bổ chém tới thời điểm, Lâm Hiên còn có thừa lực hoàn thủ sao?\r\n\r\n    Kiếm Hồ Cung trưởng lão thông qua bảo vật. Đem một màn này thấy rất rõ ràng, một cái hai cái, trên mặt đều lộ ra tung tăng như chim sẻ chi sắc.\r\n\r\n    Lâm Hiên thật là rất cao minh, nhưng hiện ở loại tình huống này. Hắn còn có bản lĩnh biến nguy thành an sao?\r\n\r\n    Cho dù là Độ Kiếp cấp bậc lão quái vật, đối mặt loại này cục diện, cũng tuyệt đối là chạy trời không khỏi nắng rồi.\r\n\r\n    Loại này cái nhìn, có lẽ không có sai. Nhưng mà Lâm Hiên thực lực, há có thể dùng lẽ thường phỏng đoán. Cửu Cung Tu Du kiếm tuy rất cao minh, nhưng lại không thể nói Lâm Hiên ẩn giấu bảo vật.\r\n\r\n    Cái kia Ngũ Hành Cự Kiếm hiển hiện mà ra, thanh thế chói mắt chói mắt, Lâm Hiên cũng chỉ là đồng tử hơi co lại, trên mặt cũng không có toát ra quá nhiều e ngại chi sắc.\r\n\r\n    Cái này cấm chế cường đại nhưng lại viễn siêu dự tính rất nhiều, nhưng chỉ vẻn vẹn như vậy tựu muốn đem chính mình diệt trừ, rõ ràng còn chưa đủ tư cách.\r\n\r\n    Lâm Hiên vươn tay ra, tại bên hông vỗ.\r\n\r\n    Lập tức cái kia nhất điểm hồng mang do ống tay áo của hắn trong bay ra.\r\n\r\n    Bắt đầu chỉ vẹn vẹn có một điểm, nhưng rất nhanh cái kia chói mắt hào quang tựu dần dần hóa.\r\n\r\n    Một cái hỏa hồng sắc vòng tròn đập vào mi mắt.\r\n\r\n    Bất quá lòng bài tay lớn nhỏ một điểm, phát ra khí thế lại một điểm không thua tại cái kia Ngũ Hành Cự Kiếm.\r\n\r\n    Chu Tước Hoàn!\r\n\r\n    Cái này có lẽ không tính là Tiên Thiên chi vật.\r\n\r\n    Dù sao không phải theo Chân Tiên giới lưu truyền tới nay đấy.\r\n\r\n    Nhưng mà bên trong đã phong ấn có Chân Linh Chu Tước hồn phách, uy năng mặc dù không bằng Tiên Thiên chi vật, lại không phải trước mắt cái này tàn bảo có thể so sánh.\r\n\r\n    Chỉ có điều Lâm Hiên thực lực bây giờ, còn khó hơn dùng phát huy ra Chu Tước Hoàn thực lực chân chính.\r\n\r\n    Mà Vạn Kiếm đồ bất đồng, chính là mượn nhờ trận pháp chi lực điều khiển.\r\n\r\n    Cái kia trận pháp chính là Kiếm Hồ Cung sáng lập ra môn phái Tổ Sư chỗ bố, trải qua lịch đại trưởng lão đánh bóng, sớm đã đến thập toàn thập mỹ tình trạng, có thể đem Vạn Kiếm đồ uy lực phát huy cái mười phần, khuyết điểm đương nhiên cũng là có, tựu là này cấm chế tiêu hao tinh thạch quá nhiều.\r\n\r\n    Hơn nữa tất cả đều là Cực phẩm chi vật, nếu là đổi một cái điểm nhỏ tông môn gia tộc, mở ra một lần, cũng đủ để lại để cho này môn phái táng gia bại sản rồi, nhưng mà Kiếm Hồ Cung như vậy quái vật khổng lồ, lại là truyền thừa tự Thượng Cổ, nội tình chi thâm hậu, căn bản chính là tầm thường tu sĩ khó có thể tưởng tượng đấy.\r\n\r\n    Tuy nhiên cũng có chút thịt đau, nhưng chỉ cần có thể đem trước mắt cường địch diệt trừ, điểm ấy hao tổn tự nhiên cũng không tính không được cái gì.\r\n\r\n    Lâm Hiên không biết Vạn Kiếm đồ lai lịch, còn cho là mình là bị nhốt tại cái gì kỳ diệu trận pháp bên trong, bất quá hắn cũng cảm thấy lớn lao uy hiếp, cho nên mới đưa Chu Tước Hoàn lấy ra.\r\n\r\n    Ngũ Hành Kiếm khí chia rẽ, Lâm Hiên chút nào cũng không dám có nửa điểm lãnh đạm chi sắc, hai tay như Xuyên Hoa Hồ Điệp vung vẩy, từng đạo pháp quyết do ống tay áo của hắn gian : ở giữa kích xạ mà ra.\r\n\r\n    Xoẹt xẹt...\r\n\r\n    Tiếng vỡ vụn hành động lớn, cái kia hỏa hồng nhan sắc càng phát ra chói mắt đi lên, như một đoàn hỏa, mỹ lệ mà chói mắt, Chu Tước Hoàn bị một tầng đẹp mắt linh quang bao khỏa, quay tít một vòng, thể tích lập tức cũng biến lớn gấp trăm lần còn nhiều.\r\n\r\n    Vốn là bất quá một tấc vuông chi vật, hôm nay lại phảng phất một tòa cự đại phòng ốc.\r\n\r\n    Chỉ thấy hỏa hồng sắc linh quang lưu chuyển, mặt ngoài linh mang cũng càng phát ra rất sống động.\r\n\r\n    Sau đó tiếng thanh minh hành động lớn, một toàn thân hỏa hồng sắc tiên cầm do Chu Tước Hoàn mặt ngoài hiển hiện mà ra.\r\n\r\n    Chiều cao hơn một trượng, hạng mục chi tiết trường linh, liếc nhìn lại, cùng Phượng Hoàng có bảy tám phần tương tự, nhưng cùng Phượng Hoàng so sánh với, thân thể của nó càng thêm dài nhỏ một ít, thần thái cũng cao ngạo vô cùng, ẩn ẩn tản mát ra một cổ bễ nghễ thiên hạ khí vương giả.\r\n\r\n    \"Chu Tước!\"\r\n\r\n    Tuy không phải Thiên Phượng như vậy bách điểu chi Vương, nhưng Chu Tước cũng không phải Kim Nguyệt Chân Thiềm chi lưu có thể so sánh, tại Chân Linh ở bên trong, coi như là uy danh không tầm thường.\r\n\r\n    Đối mặt cái kia Ngũ Hành Kiếm khí, Chu Tước trong mắt không hề ý sợ hãi.\r\n\r\n    Hai cánh mở ra, hình thể của nó bỗng nhiên bành trướng lên, thoáng qua tầm đó, cũng biến lớn gấp trăm lần có thừa, bốn phía Thiên Địa Nguyên Khí, toàn bộ chuyển hóa làm hỏa linh lực, như lấy nó chen chúc mà đi.\r\n\r\n    Lần này, liền Lâm Hiên đều thấy nghẹn họng nhìn trân trối, hắn bởi vì gặp gỡ kỳ lạ, Ngũ Hành linh lực đều có thể lấy dùng, nhưng là tuyệt không đạt được trước mắt trình độ này.","title":"Chương 3112: Vạn Kiếm Đồ Cùng Chu Tước Hoàn"}