{"text":"﻿    Đánh hắn một trận\r\n\r\n    Tạ Thiên Ngưng ngồi đợi cả một buổi tối cũng không thấy Phong Khải Trạch trở về, càng ngày càng lo lắng, vì vậy gọi điện thoại cho anh, nhưng điện thoại anh tự nhiên lại tắt máy khiến cô giật mình, làm cho cô càng thêm lo lắng, trong lòng có một loại dự cảm chẳng lành.\r\n\r\n    Con khỉ nhỏ ra ngoài chưa bao giờ tắt máy, trừ phi có tình huống gì đặc biệt, chẳng lẽ anh đã xảy ra chuyện gì sao?\r\n\r\n    Nhất định là đã xảy ra chuyện gì.\r\n\r\n    Tạ Thiên Ngưng thật sự là đứng ngồi không yên, vì vậy chạy đi tìm Đới Phương Dung, tìm bà để xem phải làm như thế nào, \"Mẹ, con khỉ nhỏ trở về Phong gia cho đến bây giờ vẫn chưa trở về, con thật sự vô cùng lo lắng cho anh ấy.\"\r\n\r\n    Đới Phương Dung đang chuẩn bị ngủ, nhưng sau khi nghe cô kể cũng trở nên lo lắng, có chút nghi hoặc hỏi, \"Khải Trạch trở về Phong gia làm gì thế?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Anh ấy nói về để lấy một số đồ vật lúc nhỏ của anh ấy, sẽ trở lại rất nhanh, nhưng bây giờ cũng đã là 12 giờ đêm 12, vẫn chưa thấy anh trở về, con thật sự lo lắng anh ấy sẽ xảy ra chuyện gì ngoài ý muốn. Sớm biết như thế thì con sẽ không để anh ấy ra ngoài, thiệt là.\"\r\n\r\n    Hôm nay thời điểm anh ra ngoài xô nên anh ngăn anh lại.\r\n\r\n    \"Ở Phong gia căn bản không có đồ vật gì của nó đâu, Khải Trạch đã lâu không có ở lại Phong gia, ở Phong gia ngay cả một bộ âu phục của nó cũng không có, thì làm sao có thể có đồ vật lúc nhỏ của nó?\"\r\n\r\n    \"Cái gì, không có đồ vật lúc nhỏ của anh ấy ư, thế thì con khỉ nhỏ trở về đó làm gì?\" Nghe Đới Phương Dung nói, khiến Tạ Thiên Ngưng càng thêm lo lắng, lúc này lại càng gấp gáp.\r\n\r\n    \"Thiên Ngưng, trước tiên con đừng nóng vội, Khải Trạch là một nhân vật lớn, sẽ không xảy ra chuyện gì đâu. Mẹ sẽ gọi điện thoại cho Phong Gia Vinh, hỏi một chút.\" Đới Phương Dung biết co nóng vội, thật ra thì mình cũng nóng vội, lấy điện thoại di động ra gọi cho Phong Gia Vinh.\r\n\r\n    Phong Gia Vinh ngồi cô độc một mình tại Phong gia, ăn cơm đi ngủ cũng chỉ có một mình, căn phòng to như vậy không có chút lay động, yên tĩnh đến đáng sợ, đến cả ông ta ở cũng cảm thấy đáng sợ, cảm giác bốn phương tám hướng đều lạnh lẽo, gần như sắp đông cứng ông ta rồi, cũng bởi vì cảm thấy quá lạnh, cho nên căn bản là không ngủ được, lại nằm trên giường ngẩn người, đột nhiên điện thoại trên mép giường vang lên, vì vậy cầm lên xem một chút, phát hiện ra là Đới Phương Dung gọi điện tới, cảm thấy có chút kỳ quái, nhưng vẫn rất vui vẻ, lập tức ấn nút nghe.\r\n\r\n    Lúc nghe đối phương nói, kinh ngạc trả lời, \"Khải Trạch căn bản là không có trở về.\"\r\n\r\n    \"Vậy rốt cuộc đã xảy ra chuyện gì?\"\r\n\r\n    \"Các ngưởi lo lắng làm cái gì, Khải Trạch cũng là nhân vật lớn, lại có năng lực bảo vệ mình, có thể nói biến mật liền biến mất sao? Có lẽ nó đi ra ngoài có chuyện gì đó cần phải làm gấp, các người cứ chờ một chút.\" Phong Gia Vinh không cảm thấy chuyện này có gì lớn, cúp điện thoại, tiếp tục ngẩn người, một mình cảm nhận mùi vị cô độc.\r\n\r\n    Đây là lần đầu tiên ông ta cảm nhận được sự ấm áp, biết rõ trước kia nếu trong phòng ông ta cóchiếc két sắt đựng đầy tiền, thì sẽ cảm thấy ấm áp, nhưng bây giờ lại không có loại cảm giác này, lạnh quá.\r\n\r\n    Như thế này rốt cuộc là tại sao?\r\n\r\n    Đây là cảm giác ông ta không nên có, tiền tài là thứ quan trọng nhật trong lòng ông ta, chỉ cần có tiền, cái gì ông ta cũng cảm thấy tốt.\r\n\r\n    Phong Gia Vinh điều chỉnh mình một chút, không nghĩ lung tung nữa, cũng không để ý tới sẽ những chuyện khác nữa, nằm dài trên giường, đắp chăn lại, tắt đèn ngủ, đã đem cuộc nói chuyện với Đới Phương Dung ném ra xa.\r\n\r\n    Sau khi nghe điện thoại Đới Phương Dung, nguyên bản là lo lắng cho Phong Khải Trạch, nhưng bây giờ lại có một cảm giác sợ hãi không thể nói ra, cảm giác đã xảy ra chuyện gì đó mà họ không hề biết.\r\n\r\n    Tạ Thiên Ngưng ở một bên, nghe rất rõ cuộc điện thoại với Phong Gia Vinh, lúc này lòng cô như lửa đốt, hốt hoảng luống cuống, hoảng loạn ngồi một chỗ, \"Không được, con phải đi ra ngoài tìm con hỉ nhỏ.\"\r\n\r\n    \"Thiên Ngưng, con đừng hoảng loạn nữa.\" Đới Phương Dung kéo cô lại, không để cho cô hoảng loạn nữa, khuyên, \"Con là phụ nữ, vừa lại là phụ nữ mang thai, nửa đêm canh ba một mình đi ra ngoài rất dễ xảy ra chuyện xấu. Trước tiên con đừng có gấp gáp, Khải Trạch có bản lãnh như vậy, nhất định có thể ứng phó được, nói không chừng chắc là xe hư, giữa đường không thể về được. Không bằng chúng ta chờ đến trời sáng, nếu như sau đó nó vẫn không trở về, chúng ta sẽ đi ra ngoài tìm nó.\"\r\n\r\n    \"Mặc dù con khỉ nhỏ có bản lãnh, nhưng rốt cuộc anh ấy cũng chỉ có một mình, ngộ nhỡ đối phương có quá nhiều người, coi như anh có lợi hại hơn đi nữa thì cũng không chống lại được . Nếu quả như thật là xe hư, nhất định anh ấy sẽ dùng điện thoại công cộng gọi về báo, hoặc là trực tiếp đón tắc xi trở về. Mẹ, con có dự cảm, con khỉ nhỏ thật sự đã xảy ra chuyện gì rồi, thật sự anh ấy đã xảy ra chuyện rồi.\"\r\n\r\n    Bây giờ cô không thể nào đợi đến khi trời sáng được, nói không chừng con khỉ nhỏ đang ở một nơi nào đó chờ cô cứu.\r\n\r\n    \"Con đừng nóng lòng, giữ cho tâm trang ổn định, tránh động đến thai nhi. Lúc này không có tin tức gì, thì không được suy nghĩ lung tung, biết không?\" Thật ra trong lòng Đới Phương Dung cũng rất nóng vội, nhưng vì để ổn định cảm xúc của Tạ Thiên Ngưng , không thể làm gì khác hơn là không ngừng nói chuyện tốt để nghe.\r\n\r\n    Nhưng mặc kệ bà nói thế nào, Tạ Thiên Ngưng cũng không thể nào bình tĩnh lại, Gấp gáp đến mức xoay vòng vòng, \"Mẹ, mẹ nói con nên làm thế để xó thể giúp con khỉ nhỏ đây?\"\r\n\r\n    \"Bây giờ con nên nghỉ ngơi đi, ting thần ổn định thì ngày mai mới có thể đi tìm nó. Tối nay mẹ sẽ ngủ cùng với con, đừng suy nghĩ lung tung nữa, Khải Trạch đã trải qua nhiều sóng to gió lớn, sẽ không dễ dàng xảy ra chuyện ngoài ý muốn đâu, con đừng đoán mò nữa.\"\r\n\r\n    \"Con không ngủ được.\"\r\n\r\n    \"Không ngủ được cũng phải ngủ, vì đứa bé trong bụng con cũng cần phải nghỉ ngơi. Nghe lời, mau nghỉ ngơi đi, ngày mai chúng ta cùng nhau nghĩ biện pháp tìm Khải Trạch, nói không chừng ngày mai khi chúng ta tỉnh dậy thì nó đã về nhà rồi đó, ngoan ngoãn ngủ đi.\"\r\n\r\n    \"Vâng.\" Tạ Thiên Ngưng không chống lại được, ngoan ngoãn nằm xuống, nhưng lại không có cách nào nhắm mắt lại được, trong lòng vẫn nghỉ về chuyện này, biết rõ là mình không cần quá lo lắng, nhưng chính là cô không nhịn được lo lắng, rất sợ Phong Khải Trạch xảy ra chuyện gì ngoài ý muốn.\r\n\r\n    Con khỉ nhỏ không thích ra ngoài vào ban đêm, ban ngày cũng rất ít khi xã giao, hình như là không có, nhưng hôm nay lại kỳ quái mà nói anh phải về Phong gia lấy thứ gì, rốt cuộc đã xảy ra chuyện gì?\r\n\r\n    Lúc này Phong Khải Trạch bị trói bịt miệng đang ở một nha kho bỏ hoang tại vùng ngoại ô, không chỉ có che mắt, bịt miệng, ngay cả lỗ tai cũng bị nhét vào thật nhiều bông gòn, nghe không được rõ âm thanh ở xug quanh.\r\n\r\n    Không thấy được, nói không được, không nghe được, chỉ có thể dựa vào cảm giác của mình, nhưng nhất thời cảm giác củaa bản thân lại trở nên mơ hồ.\r\n\r\n    Bộ dạng này của anh chắc là bị bắt cóc rồi, mà ai là người có gan đi bắt cóc anh, Ôn Thiếu Hoa sao?\r\n\r\n    Không có khả năng, coi như chuyện này có liên quan đến Ôn Thiếu Hoa, nhưng hắn ta cũng không phải là kẻ chủ mưu đứng sau lưng.\r\n\r\n    Lúc này, Ôn Thiếu Hoa đi tới, không nói một câu, cầm điện thoại di động chúp lại bộ dạng hiện tại của Phong Khải Trạch, cười tà ác xấu xa, sau khi chụp xong không ngay lập tức gửi đi, mà lại đạp mấy cú lên người Phong Khải Trạch, phát tiết sự phẫn hận trong lòng ra.\r\n\r\n    Phong Khải Trạch bị người khác hung hăng đạp mấy cái, cắn chặt răng chịu đựng, không nhìn thấy, không nghe được, căn bản không ai đang đánh anh, chỉ có thể yên lặng chịu đựng. Anh có thể cảm thấy, đối phương có nỗi oán hận cửc kỳ lớn đối với anh, lấy năng lực phán đoán của anh, là một người đàn ông, nhìn chung những ngươi bên canh anh, trừ Hồng Thừa Chí và Ôn Thiếu Hoa ra, không có người đàn ông nào có sự oán hận như thế đối với anh, hiện tại Hồng Thừa Chí không dám làm gì anh, cho nên người này tám phần chính là Ôn Thiếu Hoa.\r\n\r\n    Nhưng mà anh biết rõ, Ôn Thiếu Hoa chỉ là một quân cờ, người chỉ huy những quân vờ này lại là một người khác.\r\n\r\n    Rốt cuộc là ai?\r\n\r\n    Đúng lúc này Đường Phi đi tới, thấy Ôn Thiếu Hoa đạp Phong Khải Trạch như vậy, vì vậy kéo hắn ta ra một nơi phía xa khiển trách hắn, \"Cậu đang làm cái gì vậy?\"\r\n\r\n    \"Phong Khải Trạch đã sỉ nhục tôi nhiều như vậy, tôi đạp nó mấy cái cho hả giận, chẳng lẽ không được sao?\" Ôn Thiếu Hoa rất tức giận và bất bình, hình như hắn ta còn chưa đạp đủ, còn muốn chạy lại đạp thêm mấy cú nữa.\r\n\r\n    Nhưng Đường Phi không để cho hắn tiếp tục, dùng sức kéo hắn lại, nghiêm nghị cảnh cáo nói: \"Đừng vì chút ân oán nhỏ nhặt mà làm hỏng chuyện lớn, nếu như chuyện này thất bại, chúng ta lập tức cùng nhau đi ăn cơm tù. Đã chụp mấy tấm hình chưa?\"\r\n\r\n    “ Đã chụp rồi, gửi mấy tấm đây?\"\r\n\r\n    \"Được lắm, đem tấm hình này gửi cho Tạ Thiên Ngưng, để cho cô ta lập tức đến ngân hàng chuẩn bị mười tỷ tiền mặt, sau đó chờ tin tức của chúng ta, còn nữa, cảnh cáo cô ta, không được báo cảnh sát, nếu không chúng ta lưới rách cá chết.\"\r\n\r\n    Hắn cảm thấy đồng tình.\"Ông yên tâm, chuyện đó tôi hiểu, nếu như báo cảnh sát, chúng ta còn có thể bảo toàn tính mạng mà lui ra sao?\" Ôn Thiếu Hoa cười tà trả lời, sau đó bắt đầu ghi tin nhắn, đem toàn bộ những tấm hình gửi cho Tạ Thiên Ngưng, sau khi tin nhắn gửi đi, cười vui vẻ.\r\n\r\n    Lúc tối hôm qua thấy Phong Khải Trạch, hắn khẩn trương gần chết, nhưng sáng sớm hôm nay lúc nhìn thấy Phong Khải Trạch, hắn không có chút nào khẩn trương, ngược lại rất hưng phấn, nếu như không phải do Đường Phi ngăn cản , hắn nhất định sẽ đạp hắn mấy cú nữa.\r\n\r\n    Đường Phi nhìn thấu sự nhỏ mọn này của Ôn Thiếu Hoa, mặc dù bắt cóc Phong Khải Trạch, nhưng vì tình anh em trước kia, không muốn khiến anh chịu quá nhiều khổ sở, vì vậy một lần nữa cảnh cáo Ôn Thiếu Hoa, \"Ôn Thiếu Hoa, tôi cảnh cáo anh... Tốt nhất anh đừng động chạm lung tung đến nó, nếu không cũng đừng trách tôi không khách khí.\"\r\n\r\n    Ôn Thiếu Hoa khinh thường cười cười, âm lãnh nói: \"Đường tiên sinh, ông cũng đừng quên, bây giờ chúng là người trên cùng một chiếc thuyền, ông không khách khí với tôi, vậy tôi cũng không cần khách khí với ông, nếu như tôi nói chuyện này ra, coi như chuyện Phong Khải Trạch lần này bị bắt cóc rồi giết chết, ông nói Phong Gia Vinh sẽ bỏ qua cho ông sao?\"\r\n\r\n    \"Cậu uy hiếp tôi?\"\r\n\r\n    \"Không phải là tôi đang uy hiếp ông, tôi chỉ muốn nuốt trôi cục giận này thôi. Bây giờ tôi sẽ tiếp tục đánh Phong Khải Trạch, Tốt nhất ông đừng cản tôi.\".\r\n\r\n    \"Ôn Thiếu Hoa ——\" Đường Phi tức đến mức nổ tung, đem Ôn Thiếu Hoa đè lên tường, nghiêm nghị cảnh cáo hắn, \"Tốt nhất mày chớ có làm loạn, chúng ta đang làm chuỵên đại sự, không phải là chuyện nhỏ, nếu như xảy ra chuyện gì ngoài ý muốn, chúng ta chẳng những một góc tiền đều không lấy được, mà còn có thể ngồi tù, mày có biết không?\"\r\n\r\n    \"Tôi chỉ muốn đánh nó một trận mà thôi, viếc này sẽ không ảnh hưởng đến chuyện lớn của chúng ta. Nếu như hôm nay ông không cho tôi đánh hắn, trong lòng tôi sẽ khó chịu.\"\r\n\r\n    “Mày ——\"\r\n\r\n    \"Đường tiên sinh, tôi chỉ là muốn đánh nó một trận, chuyện này mà ông cũng để ý sao?\"\r\n\r\n    Đường Phi suy nghĩ một chút, vì vậy buông hắn ra, không muốn tranh cãi với hắn nữa, \"Được, nhưng tốt nhất cậu xuống tay chú ý một chút, nếu như con tin xảy ra điều gì ngoài ý muốn, chúng ta không lấy được cái gì cả.\"\r\n\r\n    \"Ông yên tâm, tôi tự có chừng mực, tuyệt đối sẽ không đánh chết nó.\" Ôn Thiếu Hoa hả hê cười cười, hơi động đậy cổ tay cổ chân của mình một chút, sau đó đi về phía Phong Khải Trạch, đấm úa anh túi bụi.\r\n\r\n    Đột nhiên bị đánh, Phong Khải Trạch lại không thể đánh trả, cũng không thể né tránh, không thể làm gì khác hơn là mặc cho người khác tùy ý đánh mình, may anh đã từng được luyện tập, nếu không khẳng định sẽ chịu không nổi trận hành hung như vậy.\r\n\r\n    Đường Phi đứng ở một bên nhìn, cảm thấy không có gì khác lắm, vì vậy liền kéo Ôn Thiếu Hoa trở về, không để cho hắn tiếp tục đánh nữa.\r\n\r\n    Ôn Thiếu Hoa đánh mãi cũng đánh mệt, tính không đánh nữa, trong lòng cực kỳ thoải mái, rốt cuộc mình cũng xả giận rồi.","title":"Gái Ế Khiêu Chiến Tổng Giám Đốc Ác Ma - Chương 216"}