{"text":"﻿    Chương 3053: Bọ Ngựa Bắt Ve Chim Sẻ Núp Đằng Sau\r\n\r\n    Ngắn ngủi mấy hơi thời gian, một trận tiếng thanh minh truyền đến, bức hoạ cuộn tròn linh quang lưu chuyển, trở nên trông rất sống động.\r\n\r\n    Trên mặt Lâm Hiên tràn đầy vẻ mặt ngưng trọng, chú ngữ trong miệng nhanh chóng phát theo phong cách cổ xưa.\r\n\r\n    \"PHÁ...!\"\r\n\r\n    Tay phải hắn bất thình lình nâng lên, hóa ra một đạo kỳ dị quỹ đạo trên hư không , đồng thời âm thanh khẽ quát truyền vào lỗ tai, một đạo sáng như bạc pháp quyết bắn.\r\n\r\n    Cả bức họa càng trở nên phát cuốn tươi sống, linh quang chói mắt liên tục lưu chuyển đi qua, kiến cho con mắt hầu như không mở ra được..\r\n\r\n    Thuận theo linh quang lóe lên, bức hoạ cuộn tròn chui vào phía trước biến mất trong một tòa ngọn núi nhỏ.\r\n\r\n    Thanh âm Ầm ầm truyền vào bên tai, ngọn núi dần dần mất hẳn, chuyển biến một tòa cung điện xa hoa.\r\n\r\n    \"Nơi này chính là động phủ bí mật của mấy vị đại năng Thượng Cổ ?\"\r\n\r\n    Trên mặt Lâm Hiên chợt hiện một tia mừng rỡ, cửa vào được mở ra, công tác kế tiếp, đúng là đi vào tìm kiếm bảo vật.\r\n\r\n    Lâm Hiên hiển nhiên sẽ không do dự thêm, thanh mang toàn thân cùng một chỗ, hướng cung điện bay đi.\r\n\r\n    Này Đại Môn (cửa chính) cũng không có khóa lại, Lâm Hiên nhanh nhẹn bay vào biến mất trong cung điện.\r\n\r\n    . . .\r\n\r\n    Tại chỗ khôi phục yên tĩnh, phụ cận lại trởn lên vô cùng hoang vắng, trong phạm vi mười vạn dặm, cũng không thấy tung tích tu sĩ .\r\n\r\n    Cho nên mặc dù cung điện hoa lệ tinh mỹ, lại cũng không cần sợ hãi khiến cho mặt khác Tu tiên giả chú ý.\r\n\r\n    Huống chi trong tàng bảo đồ nói rât rõ ràng, sau nửa canh giờ, này làm như cửa vào cung điện, tự mình sẽ biến mất mất đấy.\r\n\r\n    Cho nên Lâm Hiên cũng không thèm để ý, hắn tin tưởng như vậy ngắn ngủi thời gian, không có tu sĩ trùng hợp lại tới đây.\r\n\r\n    Lâm Hiên tự định giá vốn không có sai, có thể trên đời có một sự tình, lại trởn lên là ngoài dự đoán mọi người đấy.\r\n\r\n    Kẻ trí nghĩ đến ngàn điều tất vẫn có điều bỏ qua, Lâm Hiên tuy rằng thông minh, có thể tổng cũng có thời khắc lơ là sơ suất.\r\n\r\n    Nửa canh giờ rất nhanh liền đã trôi qua, này cung điện đã chậm rãi trở nên mơ hồ, nhưng mà vào thời khắc này, đã có chợt nhẹ tiếng cười truyền vào lỗ tai.\r\n\r\n    \"Không tệ, không tệ, ta biết ngay một Độ Kiếp cấp bậc lão tổ, lại đi thu nạp Trúc Cơ kỳ đan dược, chắc chắn sẽ không là sự tình trùng hợp, bản thể lúc này đây cùng sang đây xem náo nhiệt, thật đúng là đúng rồi.\"\r\n\r\n    Lời còn chưa dứt, trong hư không vốn là không có một bóng người địa phương bất thình lình linh quang lóe lên, một thân mặc áo bào trắng tóc dài tu sĩ hiển hiện.\r\n\r\n    Liếc nhìn lại cũng không ngờ.\r\n\r\n    Nhưng còn nếu là nâng lên Mục Vân Tông Hứa Lão Ma, phóng nhãn thất lạc giao diện, không biết cao giai tu sĩ cũng sẽ không nhiều, thậm chí có thể nói là đàm hổ biến sắc.\r\n\r\n    Độ Kiếp cấp bậc đại năng Tu tiên giả, phóng nhãn tam giới, số lượng cũng có thể đếm được trên đầu ngón tay, nhưng mà bất luận tính nết như thế nào, đại bộ phận, nhưng lại cũng không thích hỏi đến tục vụ.\r\n\r\n    Dù sao thực lực đã đến bọn họ này cấp bậc, có thể hấp dẫn bọn họ hứng thú đồ vật cũng không nhiều, đại bộ phận đều là nhân vật Thần Long thấy đầu không thấy đuôi.\r\n\r\n    Vị Hứa Lão Ma, cũng tuyệt đối là như nhau bên ngoài tồn tại.\r\n\r\n    Thân là Mục Vân Tông hai vị Thái Thượng trưởng lão một trong, thân phận vốn là tôn sùng vô cùng, chỗ xung yếu làm chuyện gì, cũng có thể từ dưới mặt đệ tử làm thay địa phương.\r\n\r\n    Có thể hắn lại hết lần này tới lần khác không thích thật không, cơ hồ là mỗi qua mấy trăm năm, sẽ ra ngoài du lịch.\r\n\r\n    Mà thằng này, có thể chút nào thế ngoại cao nhân phong phạm cũng không, hắn tu luyện công pháp, lại trởn lên là chú ý tùy tâm sở dục, mỗi một lần ra ngoài, hầu như đều chỗ xung yếu tại Tu Tiên Giới nhấc lên gió tanh mưa máu, trêu chọc phiền toái vô số, cơ hồ là làm cho người đàm chi biến sắc.\r\n\r\n    Nhưng mà thằng này xông họa tuy nhiều, nhưng hắn bản thân tu vi thật sự cao thâm mạt trắc, Mục Vân Tông mão phóng nhãn thất lạc giao diện, cũng là đủ để đứng vào Top 10 siêu cấp thế lực, cho nên những cái kia ăn hết hắn đau khổ tông môn gia tộc, cũng chỉ có nắm bắt cái mũi nhận biết.\r\n\r\n    Nuối không trôi này khẩu khí thì như thế nào, Tu Tiên Giới lại trởn lên là cường giả vi tôn đấy.\r\n\r\n    Mà thằng này thật cũng không có nói dối, hắn mới tìm hiểu cái kia bộ đồ bí thuật, tại liễm khí ẩn núp phương diện, xác thực có không thể tưởng tượng nổi hiệu quả, Lâm Hiên rõ ràng cũng không thể phát hiện hắn nhìn chung quanh ở bên.\r\n\r\n    Đương nhiên, này cũng là bởi vì Hứa Lão Ma thông minh, một mực rời đi khá xa nguyên nhân.\r\n\r\n    Mà đi theo Lâm Hiên đằng sau, hắn cũng phát hiện Cổ tu sĩ di tích cửa vào rồi.\r\n\r\n    Cùng là Độ Kiếp kỳ, thằng này hiển nhiên cũng là có được bất phàm nhãn lực, cơ hồ là ánh mắt đảo qua, liền phân biệt ra nơi này là vừa lên cốc tu sĩ di tích rồi, mừng rỡ trong lòng, chuyện tốt như vậy, hiển nhiên không có sai qua nguyên tắc, chỉ thấy hai tay của hắn nắm chặt, toàn thân ma quang dâng lên, hóa thành một đạo màu đen cầu vồng, bay vào này sắp biến mất trong cung điện.\r\n\r\n    . . .\r\n\r\n    Mà hết thảy này, Lâm Hiên cũng không hay biết.\r\n\r\n    Oanh!\r\n\r\n    Tiếng bạo liệt truyền vào lỗ tai, giờ này khắc này, Lâm Hiên đang bị vài đầu đáng sợ yêu thú bao bọc vây quanh.\r\n\r\n    Những quái thú này hình dáng tướng mạo kỳ lạ, bên trái một đầu Cự Mãng, so thùng nước còn thô, trường trăm trượng dư, mọc lên ba cái lớn nhỏ không đều đầu lâu.\r\n\r\n    Từng cái đầu lâu, đều có thể sử dụng bất đồng thuộc tính pháp thuật.\r\n\r\n    Chớ đừng nói chi là, này Cự Mãng bản thân, da tháo thịt hậu, lực lớn vô cùng.\r\n\r\n    Cự Mãng bên cạnh, thì là một sư tử, thể tích không có Cự Mãng như vậy không đúng điệu, nhưng là nếu so với thế tục đồng loại lớn hơn mấy lần còn nhiều, răng tiêm trảo lợi, đáng sợ hơn chính là, hắn toàn thân, bật lên lấy từng vòng xanh thẳm sắc hồ quang điện.\r\n\r\n    Mà ngoại trừ này hai đầu quái vật, trên đỉnh đầu, còn có một cự đại (khổng lồ) con dơi.\r\n\r\n    Đương nhiên, cũng muốn so với bình thường con dơi lớn hơn rất nhiều, cánh giương dài đến hơn một trượng, răng nanh lộ ra ngoài, một đôi mắt, càng là làm huyết hồng chi sắc.\r\n\r\n    Này ba đầu quái vật xem xét liền không dễ chọc, nhưng mà toàn thân, lại không có mảy may ma khí hoặc là yêu khí tán phát ra.\r\n\r\n    \"Cổ thú!\"\r\n\r\n    Lâm Hiên thở dài trong lòng, dùng hắn kinh nghiệm phong phú, ngược lại là liếc nhận ra những thứ này quái vật lai lịch.\r\n\r\n    Cùng ma thú Yêu tộc bất đồng, cổ thú vốn chỉ là bình thường mãnh thú, nhưng mà bởi vì cơ duyên xảo hợp, lại đã xảy ra một ít biến dị, thọ nguyên trở nên dài dằng dặc vô cùng, tuy rằng không tới trường sanh bất lão tình trạng, nhưng sống trên trăm vạn năm cũng không kỳ lạ quý hiếm.\r\n\r\n    Tục ngữ nói, người già mà thành tinh, cổ thú sống trên lâu như vậy, cũng sẽ biết đạt được thực lực cường đại.\r\n\r\n    Nói thí dụ như trước mắt này ba đầu quái vật, phóng trăm vạn năm trước chỉ là bình thường sư tử, con dơi, mãng xà, mà bây giờ sao. . .\r\n\r\n    Nếu như lại tới đây không phải Lâm Hiên, mà là vài tên Phân Thần kỳ Tu tiên giả, chỉ sợ cũng chỉ có thể coi chừng ứng phó, nếu không, không để ý, liền vẫn lạc tại tại đây rồi.\r\n\r\n    Lâm Hiên đương nhiên không có việc này băn khoăn, nhưng là thở dài, trách không được này tiểu gia tộc, hội đêm tàng bảo đồ tặng cho tự mình, dùng thực lực của bọn hắn, tới tìm bảo lời mà nói..., căn bản là cùng chịu chết không thể nghi ngờ.\r\n\r\n    \"Rống!\"\r\n\r\n    Trong đầu ý niệm trong đầu chuyển qua, một tiếng kinh thiên động địa tiếng gầm gừ truyền vào lỗ tai, nhưng lại này sư tử không đợi được bình tĩnh, hét lớn một tiếng, như chính mình đánh tới.\r\n\r\n    Tốc độ kia, đúng như lưu quang điện ảnh, không đúng, là thực sự Lôi Điện, thằng này, có thao túng sét thực lực, từng vòng hồ quang điện, hướng về tự mình bắn ra mà ra.\r\n\r\n    Mà bên tay trái, theo cuồng phong hành động lớn, trên đỉnh đầu, từng vòng mắt thường có thể thấy được sóng âm, mãng xà cùng con dơi không cam lòng yếu thế, cũng cùng một chỗ bắt đầu công kích.\r\n\r\n    \"Ngu xuẩn!\"\r\n\r\n    Trên mặt Lâm Hiên lại mảy may vẻ kinh hoảng cũng không, này ba đầu cổ thú thực lực không tệ, mặc dù đồng dạng số lượng Phân Thần kỳ Tu tiên giả cũng sẽ biết mệt mỏi ứng phó, nhưng mà phóng tại trong mắt của mình, lại không đủ nhìn.","title":"Chương 3053: Bọ Ngựa Bắt Ve Chim Sẻ Núp Đằng Sau"}