{"text":"﻿    Chương 3211 : Chuyển Bại Thành Thắng\r\n\r\n    Hiện tại tình cảnh của mình đã có chút ít không ổn, nếu là hóa thân bên kia lại phân ra thắng bại, lại để cho Linh Hồ Tôn Giả dọn ra tay đến, chính mình gặp phải tình thế đem nguy hiểm tới cực điểm.\r\n\r\n    Đáng giận, vốn là muốn tìm Linh Hồ Tôn Giả phiền toái, tuyệt đối chưa từng nghĩ Bảo Xà hóa thân đã ở nơi này, lúc này đây, thật đúng là ăn trộm gà bất thành còn mất nắm gạo rồi.\r\n\r\n    Lâm Hiên trong nội tâm oán thầm không thôi, bất quá bây giờ tình thế tuy nguy cơ, nhưng cũng không có đến sơn cùng thủy tận hoàn cảnh.\r\n\r\n    Lâm Hiên một bên đem pháp lực rót vào Tiên Kiếm đồ, một bên suy tư về đối sách.\r\n\r\n    Mà Bảo Xà trên mặt, tức thì tràn đầy dứt khoát chi sắc, nàng nếu như đã nhen nhóm Bản Nguyên chi hỏa, đương nhiên là quyết định cùng Lâm Hiên đồng quy vu tận thủ đoạn.\r\n\r\n    Dù sao chính mình phủ xuống bất quá một cỗ hóa thân mà thôi, cho dù vẫn lạc, chỉ cần có thể kéo lấy Lâm Hiên cùng đi âm phủ Địa phủ, vậy cũng vật vượt qua làm cho đáng giá.\r\n\r\n    Cho nên nàng này không có chút gì do dự, không chút nào keo kiệt đem Bản Nguyên chi lực rót vào trước người bảo vật.\r\n\r\n    Thế công hung mãnh vô cùng, dần dần đem Lâm Hiên bức đến tiến thoái lưỡng nan hoàn cảnh.\r\n\r\n    Trên mặt của nàng, lộ ra vẻ đắc ý, mặc cho tiểu tử kia có rất nhiều bổn sự, lúc này đây, cũng chạy trời không khỏi nắng rồi.\r\n\r\n    Nhưng mà ý nghĩ này chưa vòng qua, ngoài dự đoán mọi người biến cố đã xảy ra.\r\n\r\n    Lâm Hiên hai tay nâng lên, tất cả bấm véo một cái kỳ quái pháp quyết.\r\n\r\n    Theo động tác của hắn, đỉnh đầu Mặc Nguyệt Thiên Vu Điện đột nhiên bành trướng rồi.\r\n\r\n    Trước một khắc, bất quá lòng bài tay lớn nhỏ, sau một khắc, liền biến hóa thành phạm vi tầm hơn mười trượng quái vật khổng lồ.\r\n\r\n    Một cổ đáng sợ pháp tắc chi lực, do kia mặt ngoài phóng thích mà ra.\r\n\r\n    Không Gian Pháp Tắc!\r\n\r\n    Bảo Xà ngẩn ngơ, trong lúc nhất thời không có kịp phản ứng.\r\n\r\n    Lâm Hiên tình hình bây giờ cực kỳ không hay, cho dù lại tế ra một kiện Tiên Thiên chi vật, cũng đồng dạng không cách nào trợ giúp hắn thoát khốn mà ra.\r\n\r\n    Ngược lại có khả năng bởi vì phân tâm hai đường, mà lại để cho tình cảnh của mình càng trở nên không ổn đến cực điểm.\r\n\r\n    Lời này cũng không phải là ăn nói bậy bạ, làm như Độ Kiếp sơ kỳ Tu Tiên giả, cho dù pháp lực vượt xa cùng giai tồn tại rất nhiều, đồng thời điều khiển hai kiện Tiên Thiên chi vật cũng quá cố mà làm rồi.\r\n\r\n    Không nghĩ qua là, thậm chí có khả năng tẩu hỏa nhập ma.\r\n\r\n    Cho nên tại nàng xem đến, Lâm Hiên làm như vậy, quả thực liền cùng mình muốn chết không sai biệt lắm.\r\n\r\n    Toàn bộ quá trình nói đến phiền phức, kỳ thật bất quá một trong nháy mắt.\r\n\r\n    Sau đó liền gặp linh quang lóe lên, Mặc Nguyệt Thiên Vu Điện quay tít một vòng, ngũ sắc linh mang lưu chuyển, một đạo Thanh Hà do bên trong hiển hiện.\r\n\r\n    Nồng đậm pháp tắc chi lực, lập tức tỏ khắp ra\r\n\r\n    Nhưng mà đạo kia Thanh Hà nhưng không có tấn công địch, ngược lại hướng phía Lâm Hiên một cuốn mà đi.\r\n\r\n    Lâm Hiên tự nhiên sẽ không trốn, bỗng chốc bị bao trùm.\r\n\r\n    \"Đây là...\"\r\n\r\n    Bảo Xà đồng tử hơi co lại, trong đầu linh quang hiện lên, đã hiểu rõ Lâm Hiên vì cái gì làm như vậy, nhưng muốn ngăn cản đã không còn kịp rồi.\r\n\r\n    Bị Thanh Hà bao bọc Lâm Hiên, lập tức tung tích đều không có, tiếp theo, cũng tại khoảng cách Bảo Xà trước người hơn một trượng địa phương hiện ra mà ra.\r\n\r\n    Không Gian bí thuật!\r\n\r\n    Biểu hiện ra, loại này so với thuấn di cao cấp hơn Không Gian thần thông, do bọn hắn loại cảnh giới này tồn tại thi triển đi ra, không thể nói đến cỡ nào kỳ lạ quý hiếm.\r\n\r\n    Nhưng là muốn xem thời cơ, liền lấy giờ phút này mà nói, hai người đều cầm Tiên Thiên Linh Bảo, đối oanh, đáng sợ pháp tắc chi lực, đem phương này tròn vài dặm, tất cả đều bao phủ ở, thuấn di các loại Không Gian thần thông, nên mất đi hiệu quả.\r\n\r\n    Tại hai cổ pháp tắc chi lực va chạm nhau xuống, nên thi triển không xuất ra.\r\n\r\n    Cho nên Bảo Xà căn bản không có đề phòng Lâm Hiên làm như vậy.\r\n\r\n    Cũng không mão có thể nói chủ quan, dù sao tái cao minh Tu Tiên giả, cũng sẽ có sơ sẩy một khắc.\r\n\r\n    Nàng quên Mặc Nguyệt Thiên Vu Điện vốn là am hiểu đấy, chính là Không Gian Pháp Tắc, giờ này khắc này, đều muốn tại đây phụ cận thi triển thuấn di bí thuật, hầu như là không thể nào đấy.\r\n\r\n    Nhưng mà Mặc Nguyệt Thiên Vu Điện nguyên bổn chính là Tiên Thiên chi vật, mượn nhờ nó, nhưng có thể đem loại này không thể nào tình huống bài trừ.\r\n\r\n    Vì vậy thì có vừa mới ngoài ý muốn một màn.\r\n\r\n    Lâm Hiên vậy mà đi vào gần trong gang tấc địa phương.\r\n\r\n    Bảo Xà trên mặt biểu lộ kinh ngạc vô cùng, bất quá nhưng không có mảy may sợ hãi, mơ hồ ngược lại có vài phần cười lạnh chi ý: \"Ngu xuẩn, lúc này thời điểm thi triển Không Gian bí thuật, chẳng lẽ cho rằng tiếp cận vốn Thánh Tổ, là có thể biến nguy thành an, ngươi sẽ hối hận địa!\"\r\n\r\n    Lời còn chưa dứt, nàng này hai tay nắm chặt.\r\n\r\n    Ngăm đen ma khí do thân thể nàng mặt ngoài hiển hiện mà ra, hướng đỉnh đầu tụ lại, một đôi đầu bốn tay Cổ Ma xuất hiện ở trong tầm mắt.\r\n\r\n    Cao mấy trượng có thừa, dáng người cường tráng vô cùng, cánh tay ma kỳ dài quá đầu gối.\r\n\r\n    Toàn thân, đều bị nồng đậm lân phiến bao bọc.\r\n\r\n    Rõ ràng là do thâm thúy ma khí ngưng tụ mà thành, lại như có thật thể, như vậy pháp tướng bí thuật, quả thực kinh thế hãi tục.\r\n\r\n    Không sai, pháp tướng!\r\n\r\n    Bảo Xà không hổ là Chân Ma Thủy Tổ, chính là một cỗ hóa thân rõ ràng ngưng kết ra hai cỗ pháp tướng đã đến.\r\n\r\n    Mặc dù dùng Lâm Hiên kiến thức uyên bác, cũng không khỏi được toát ra xem thế là đủ rồi chi sắc.\r\n\r\n    Bất quá giờ phút này, song phương đang sinh tử đánh đấm, cũng không phải là tán thưởng đối phương thần thông kỳ diệu thời khắc.\r\n\r\n    Huống chi Lâm Hiên đã không có rồi đường lui, đối phương pháp tướng lại không hợp thói thường, cũng chỉ có đem hết toàn lực đem diệt trừ.\r\n\r\n    Lâm Hiên không nói hai lời, cũng không có tế lên bất luận cái gì bảo vật.\r\n\r\n    Trực tiếp một quyền về phía trước đánh ra.\r\n\r\n    Một quyền này thường thường không có gì lạ, Lâm Hiên nắm đấm mặt ngoài, đã có vô số quỷ dị huyền ảo văn trận hiển hiện dựng lên.\r\n\r\n    Đồng thời, từ quả đấm của hắn thượng truyện đến một cổ có thể khai thiên tích địa sức lực lớn.\r\n\r\n    \"Đây là...\"\r\n\r\n    Bảo Xà đồng tử hơi co lại, trên mặt lần thứ nhất lộ ra vẻ kinh hãi: \"Làm sao có thể, lực lượng pháp tắc, cái này Lâm tiểu tử bất quá chính là một gã Nhân tộc, Luyện Thể thuật làm sao có thể đến tình trạng như thế?\"\r\n\r\n    Ngoại trừ kinh ngạc vẫn là kinh ngạc, nhưng lúc này thời điểm lại hối hận đã không còn kịp rồi.\r\n\r\n    Bảo Xà một đạo thần niệm phóng thích mà ra, hắn trước người Cổ Ma pháp tướng lập tức trố mắt hét lớn, Oanh long long thanh âm truyền vào lỗ tai, bốn đầu cánh tay ma cùng tiến lên hạ vung vẩy, trong khoảnh khắc lại có mấy chục quyền đánh ra.\r\n\r\n    Đối phương động tác không thể bảo là không nhanh chóng, mục đích cũng là rất rõ ràng đấy, dùng khéo léo bổ kém cỏi, hy vọng đem Lâm Hiên một quyền này ngăn trở.\r\n\r\n    Nhưng mà ý tưởng tuy không tệ, pháp tắc chi lực lại chỗ nào là có thể đủ đơn giản ngăn cản.\r\n\r\n    Lâm Hiên một quyền này lù khù vác cái lu chạy, tâm ngẩm mà đấm chết voi, lại đơn giản đem màu xám trắng Hư Không xé rách.\r\n\r\n    Cái kia Cổ Ma pháp tướng mấy chục quyền căn bản cũng không có công dụng, nói lấy trứng chọi đá cũng không đủ.\r\n\r\n    \"Cái này...\"\r\n\r\n    Bảo Xà sắc mặt, lúc này đây là toàn thay đổi.\r\n\r\n    Tuy rằng vừa rồi, nàng liền nhận ra Lâm Hiên một quyền này huyền diệu chỗ, nhưng ở nàng nghĩ đến, Lâm Hiên lại thần thông không tầm thường, cũng tối đa bất quá lĩnh ngộ một chút lực lượng pháp tắc tình trạng.\r\n\r\n    Nằm mơ cũng chưa từng nghĩ, rõ ràng đã đến tinh thâm trình độ.\r\n\r\n    Cái kia Cổ Ma pháp tướng, rõ ràng không chịu nổi một kích, liền Lâm Hiên một hiệp thần thông, đều không có ngăn trở.\r\n\r\n    Đáng giận!\r\n\r\n    Bảo Xà lần này, thật sự thất kinh.\r\n\r\n    Thần thông của nàng, tuy rằng huyền diệu phiền phức, nhưng đối với cận chiến, lại cũng không am hiểu kia mà.\r\n\r\n    Mà Lâm Hiên lúc này đây tập kích, thời cơ đắn đo được vừa đúng, thoáng cái đã mang lại đánh rắn đánh giập đầu hiệu quả.\r\n\r\n    Dùng mình chi trưởng, khắc địch ngắn, Lâm Hiên thoáng cái đem khốn cảnh thoát khỏi, cục diện bây giờ, là đúng Bảo Xà bất lợi đến cực điểm.\r\n\r\n    Nàng này kinh hãi ngoài, tự nhiên cũng sẽ không ngồi chờ chết.\r\n\r\n    Tay áo phất một cái, mấy chục đầu dài hơn thước Ma Xà do ống tay áo của nàng trong bay vút mà ra.","title":"Chương 3211 : Chuyển Bại Thành Thắng"}