{"text":"﻿    Chương 3139: Tiên Thiên Ngự Kiếm Thuật\r\n\r\n    Đại công cáo thành, nhưng Lâm Hiên cũng không có xuất quan, thực lực đã đến hắn như vậy đẳng cấp, bế quan bình thường đều là dùng ngàn vạn năm mà tính, cái này mấy năm quang âm, căn bản là không đáng giá nhắc tới.\r\n\r\n    Lâm Hiên mới tiến giai độ kiếp không lâu, tạm thời còn không có ý khổ tu, tự nhiên không có ý định bế quan lâu như vậy, bất quá ngoại trừ Tiên Kiếm đồ, cần chờ đợi chỗ hắn lý sự tình còn có rất nhiều, cho nên mặc dù đã luyện hóa được trong tay bảo vật, Lâm Hiên lại không có tính toán lập tức ra ngoài.\r\n\r\n    Tay áo phất một cái, hai cái màu xanh dây lưng bay vút mà ra.\r\n\r\n    Hình dạng phong cách cổ xưa, mặt ngoài còn có một chút kỳ dị hoa văn điêu khắc, ẩn ẩn có một cổ lực lượng thần bí chảy xuôi theo.\r\n\r\n    Cái này tự nhiên không phải bình thường Túi Trữ Vật, mà là giây lát, chốc lát chi bảo.\r\n\r\n    Kiếm Hồ Cung hành trình, trải qua đủ loại khúc chiết, như tại trên mũi đao khiêu vũ, nhưng thu hoạch cũng là đầy đủ phong phú, không nói đến thần bí kia Tiên Thiên chi vật, diệt sát hai gã Độ Kiếp kỳ lão tổ, hắn Túi Trữ Vật tự nhiên cũng đã thành Lâm Hiên dễ như chơi.\r\n\r\n    Độ Kiếp kỳ tồn tại thân gia như thế nào, Lâm Hiên thế nhưng mà trong nội tâm tinh tường, đây là một số khó có thể tưởng tượng tài phú.\r\n\r\n    Bất quá giờ này khắc này, hắn cũng không có ý kiểm kê, trong Túi Trữ Vật bảo bối tuy nhiều, nhưng Lâm Hiên coi trọng nhất, nhưng lại trong đó một kiện bảo vật.\r\n\r\n    Trong đầu ý niệm trong đầu chuyển qua, Lâm Hiên cổ tay khẽ đảo, đã đem một cái trong đó Túi Trữ Vật đảo ngược, nhẹ nhàng run lên, chỉ thấy vòng ánh sáng bảo vệ lóe lên, đinh đinh đang đang thanh âm truyền vào bên tai, trước mắt đã nhiều ra một đống lớn sự vật đến.\r\n\r\n    Đao thương kiếm kích, mỗi một kiện bảo vật đều lóng lánh lấy làm lòng người vì sợ mà tâm rung động sáng bóng.\r\n\r\n    Độ Kiếp Kỳ lão quái thu nạp bảo vật không cần đề, mỗi đồng dạng đều là ngàn dặm mới tìm được một, cầm đi ra bên ngoài, đủ để khiến cho gió tanh mưa máu...\r\n\r\n    Ngoài ra, còn có đan dược, trận kỳ, cùng với một ít dùng bình bình lọ lọ chứa những thứ không biết.\r\n\r\n    Có thể là nào đó trân quý tài liệu luyện khí, cũng có khả năng là chỉ có thể ngộ mà không có thể cầu tiên hoa linh thảo.\r\n\r\n    Tóm lại giá trị đều không phải chuyện đùa, nhưng mà Lâm Hiên nhưng lại ngay cả con mắt đều không có nhìn một chút, ngược lại năm ngón tay hơi cong, từ nơi này một đống lớn bảo vật ở bên trong, lấy ra một lớn nhỏ cỡ nắm tay viên châu.\r\n\r\n    Này viên châu chính là hơi mờ chi vật, mặt ngoài ánh sáng màu xanh Lưu Ly. Nhưng mà hỗn tạp tại một đống lớn bảo vật bên trong. Nhưng lại không thu hút chỗ.\r\n\r\n    Có thể mọi thứ không thể chỉ xem mặt ngoài.\r\n\r\n    Này viên châu chợt nhìn không ngờ, nhưng mà giá trị độ cao, lại còn hơn trong Túi Trữ Vật sở hữu bảo vật.\r\n\r\n    \"Tật!\"\r\n\r\n    Lâm Hiên tay phải nâng lên, một ngón tay về phía trước điểm đi.\r\n\r\n    Theo động tác của hắn, viên châu vầng sáng phun ra nuốt vào, sau đó một trứng gà lớn nhỏ hỏa diễm hiển hiện mà ra.\r\n\r\n    Không đúng, đây không phải là hỏa. Tuy nhiên là hình bầu dục đích sự vật, nhưng đã có rét lạnh nhuệ khí tỏ khắp mà ra.\r\n\r\n    Kiếm Chi Hồn Phách!\r\n\r\n    Tục ngữ nói, nổi danh phía dưới không hư sĩ, Kiếm Hồ Cung nội tình thâm hậu vô cùng, Thái Thượng thực lực của trưởng lão, cũng vượt qua xa cùng giai tồn tại có thể so sánh. Nhất là đối phương đem sinh tử không để ý về sau, dùng trăm vạn Kiếm Hồn thi triển đi ra bí thuật, uy lực càng là bàng bạc.\r\n\r\n    Lâm Hiên nếu không có vận dụng Ngũ Long Tỷ cái này thần bí bảo vật, ai thắng ai thua thật đúng là không tốt lắm nói.\r\n\r\n    Cũng may hắn là cười đến cuối cùng Tu Tiên giả.\r\n\r\n    Tuy nhiên diệt sát cường địch, nhưng này trăm vạn Kiếm Hồn cũng không có cạn kiệt bị phá huỷ, ước chừng còn lưu lại gần một phần ba.\r\n\r\n    Nghe tựa hồ không nhiều lắm, nhưng tổng sản lượng thế nhưng mà trăm vạn số lượng, một phần ba Kiếm Hồn cũng phi thường kinh người rồi.\r\n\r\n    Hơn nữa những này có thể tàn lưu lại Kiếm Chi Hồn Phách. Tự nhiên là trong đó người nổi bật.\r\n\r\n    Bên trong chỉ có cực nhỏ một phần là Linh khí chỗ biến ảo hồn phách. Còn lại, phần lớn là pháp bảo. Cổ bảo chỗ đản sinh ra đến, bất luận phẩm chất hay vẫn là uy lực, đều làm người líu lưỡi.\r\n\r\n    Nhiều như vậy Kiếm Hồn, giá trị không cần đề, cuối cùng đều bị cái này thần bí viên châu thu đi vào.\r\n\r\n    Lâm Hiên nhìn trước mắt một màn, trên mặt biểu lộ hết sức hài lòng, còn mang theo vài phần mừng rỡ.\r\n\r\n    Bởi vì thời gian nguyên nhân, chính mình Cửu Cung Tu Du kiếm không tới Thông Linh tình trạng, nhưng Kiếm Hồn bản là đồng nguyên, nếu có thể đem cái này mấy chục Vạn Kiếm hồn hợp lại làm một, toàn bộ luyện hóa đi vào, Cửu Cung Tu Du kiếm uy lực, đem gia tăng đến không thể tưởng tượng nổi.\r\n\r\n    Thậm chí tấn cấp trở thành Tiên Thiên chi vật, không, nói thành Tiên Phủ kỳ trân càng thêm thích hợp, tóm lại bất kể là cái gì, tốt như vậy chỗ, Lâm Hiên tuyệt không có ý định buông tha.\r\n\r\n    Bất quá như thế nào luyện hóa đâu này?\r\n\r\n    Kiếm Chi Hồn Phách, tại Tu Tiên Giới không tính là kỳ lạ quý hiếm, nhưng mà muốn đem mấy chục vạn Kiếm hồn hợp lại làm một, cũng không phải bình thường công pháp bí thuật có thể làm được địa phương.\r\n\r\n    Điểm này, Lâm Hiên trong nội tâm tinh tường.\r\n\r\n    Nhưng trên mặt cũng không có bao nhiêu vẻ lo âu, ngược lại tay run lên, đem khác một cái túi đựng đồ cuốn.\r\n\r\n    Theo động tác của hắn, đinh đinh đang đang âm thanh truyền vào lỗ tai, đãi vòng ánh sáng bảo vệ cuốn quá, lại là một đống lớn sự vật đập vào mi mắt rồi.\r\n\r\n    Như cũ là chủng loại phồn đa, lúc này đây, Lâm Hiên ánh mắt, nhưng lại rơi tại một cái trong đó rương nhỏ lên.\r\n\r\n    Này rương hòm vi màu bạc nhạt, cũng không biết là do cái gì thần kỳ linh mộc tạo hình, có mùi thơm nhàn nhạt phóng thích mà ra.\r\n\r\n    Nghe thấy bên trên một ngụm, tựu lại để cho người khác cảm giác nhẹ nhàng khoan khoái vô cùng, bất quá dùng Lâm Hiên thực lực, tự nhiên không sẽ để ý.\r\n\r\n    Tay áo phất một cái, một đạo vòng ánh sáng bảo vệ do đầu ngón tay kích xạ, \"Lạch cạch\" một tiếng truyền vào lỗ tai, cái kia rương hòm đã mở ra.\r\n\r\n    Bên trong không có vật khác, bên trong cất chứa chính là mười cái ngọc đồng.\r\n\r\n    Nhan sắc tất cả không giống nhau, nhưng tạo hình đều cực kỳ phong cách cổ xưa, phảng phất là truyền thừa tự Thượng Cổ đích sự vật.\r\n\r\n    Không nói đến bên trong ghi lại đồ vật đến tột cùng là cái gì, có thể như vậy trân trọng do Kiếm Hồ Cung Thái Thượng trưởng lão tùy thân mang theo, đã biết rõ giá trị không phải chuyện đùa.\r\n\r\n    Lâm Hiên tiện tay cầm lấy một cái, thoảng qua cúi đầu xuống, đem thần thức chìm vào.\r\n\r\n    \"Tiên Thiên Ngự Kiếm Thuật!\"\r\n\r\n    Vài cái chữ to đập vào mi mắt, kim lóng lánh, Lâm Hiên tâm thần cũng không có bởi vậy đã bị liên lụy, một hơi hướng phía dưới nghiên cứu.\r\n\r\n    Gian nan không lưu loát, nhưng so với cái kia Tiên Kiếm đồ Thông Bảo quyết đã tốt rồi quá nhiều.\r\n\r\n    Lâm Hiên đọc xong một lần về sau, đã bao nhiêu đã có chút ít thể ngộ.\r\n\r\n    Có thể quan dùng Tiên Thiên danh tiếng, tự nhiên là không như bình thường, nhưng mà cái này lại cũng không là một quyển sách công pháp, mà là một vị Kiếm Tu thể ngộ.\r\n\r\n    Đúng vậy, thể ngộ, bên trong ghi lại lấy hắn tu luyện cùng ngự sử Tiên Kiếm một ít tâm đắc.\r\n\r\n    Nếu là giao cho một gã bình thường tu sĩ trong tay, có thể nói là phung phí của trời, căn bản là xem không hiểu, nhưng mà Lâm Hiên mặc dù không phải Kiếm Tu, nhưng Bản Mệnh Pháp Bảo nhưng lại Cửu Cung Tu Du kiếm như vậy tuyệt thế bảo vật, đối với Lâm Hiên mà nói, tự nhiên có trợ giúp rất lớn.\r\n\r\n    Bất quá cơm muốn từng ngụm ăn, sự tình cũng muốn từng kiện từng kiện làm, dục tốc bất đạt, cho nên Lâm Hiên không có vội vàng tìm hiểu, tiện tay đem cái kia ghi lại lấy Tiên Thiên Ngự Kiếm Thuật ngọc đồng giản để vào chính mình trong Túi Trữ Vật.\r\n\r\n    Sau đó hắn không chần chờ, lại cầm lên một quả ngọc đồng.\r\n\r\n    Cúi đầu xuống, đem thần thức chìm vào.\r\n\r\n    Cửu Linh Kim Hỏa Quyết!\r\n\r\n    Vài cái chữ to ánh vào thức hải, hiển nhiên đây là một quyển sách công pháp, văn từ phong cách cổ xưa, tại Kiếm Hồ Cung chỉ sợ cũng là thuộc về ẩn giấu bí thuật, nhưng mà Lâm Hiên tu luyện Mặc Nguyệt Thiên Vu Quyết thần diệu vô cùng, tự nhiên không sẽ để ý, tiện tay đem nó đặt ở một bên.\r\n\r\n    Sau đó lại cầm lấy một cái ngọc đồng giản.\r\n\r\n    Cứ như vậy, Lâm Hiên từng bước từng bước quan sát, những này ngọc đồng quả nhiên bất phàm, có ghi lại lấy công pháp, có ghi lại được chứ bí thuật, có thì còn lại là một ít Thượng Cổ che giấu, tóm lại, từng cái ngọc đồng giản giá trị, đều là không như bình thường.","title":"Chương 3139: Tiên Thiên Ngự Kiếm Thuậ"}