{"text":"﻿    Chương 3193: Tặng Bảo\r\n\r\n    Kể từ đó, sự tình cuối cùng là cáo một giai đoạn.\r\n\r\n    Ngân Đồng Thiếu Nữ trải qua thiên tân vạn khổ, nhưng cuối cùng thành công đem thiên kiếp vượt đi qua rồi.\r\n\r\n    Nhìn qua đỉnh đầu kiếp vân biến mất, sở hữu Vân Ẩn Tông đệ tử đều nhẹ nhàng thở ra.\r\n\r\n    Mà chuyển biến thành chính là mặt mũi tràn đầy kinh hỉ.\r\n\r\n    Nguyên một đám khom mình hành lễ.\r\n\r\n    \"Chúc mừng sư tổ, thần thông Vô Địch, tiến cấp tới Độ Kiếp kỳ.\"\r\n\r\n    \"Sư tổ thần thông cái thế, uy chấn Linh giới.\"\r\n\r\n    Trong lúc nhất thời tiếng hoan hô liên tiếp, Vân Ẩn Tông tính bằng đơn vị hàng nghìn Tu Tiên giả, đều dùng làm bản môn xuất hiện vị thứ hai Độ Kiếp cấp bậc Thái Thượng trưởng lão rồi.\r\n\r\n    Cái này đối với một cái tông môn ý vị như thế nào, bọn hắn trong lòng hiểu rõ, cũng tựu khó trách nguyên một đám kích động đến tột đỉnh tình trạng.\r\n\r\n    Về phần tại sao sẽ có như vậy hiểu lầm cũng tịnh không kỳ lạ quý hiếm, Ngân Đồng Thiếu Nữ vốn là Phân Thần hậu kỳ, điểm này là mọi người đều biết địa phương.\r\n\r\n    Phân Thần hậu kỳ tấn cấp, đương nhiên hẳn là Độ Kiếp kỳ, còn đây là thưởng thức!\r\n\r\n    Về phần tiểu Độ Kiếp kỳ, chính là cách khác lối tắt chi vật, phóng nhãn tam giới, biết đến tu sĩ cũng có thể đếm được trên đầu ngón tay, những người này tự nhiên là vô luận như thế nào, cũng không có khả năng nghĩ tới.\r\n\r\n    Ngân Đồng Thiếu Nữ cũng không phản bác, thật vất vả mới đưa thiên kiếp vượt qua, vô số quang điểm ở giữa không trung hiển hiện mà ra, những là này Thiên Địa bổn nguyên, đối với tu sĩ đại chỗ hữu dụng, có không thể tưởng tượng nổi dịch kinh tẩy tủy hiệu quả.\r\n\r\n    Ngân Đồng Thiếu Nữ tự nhiên sẽ không đem hắn buông tha, thi triển thần thông, đem những đủ mọi màu sắc này quang điểm từng cái thu nạp mất.\r\n\r\n    Những người khác nhìn xem quen mắt, nhưng đương nhiên không dám ra tay tranh đoạt cái gì.\r\n\r\n    Mà đối với cái này hiểu lầm, Lâm Hiên đương nhiên sẽ không vạch trần, bởi vì này đối với Vân Ẩn Tông mà nói, là trăm điều lợi mà không một điều hại đấy.\r\n\r\n    Chính mình không lâu về sau, muốn đi xa, Vân Ẩn Tông mặc dù xưa đâu bằng nay, nhưng mình đi rồi, cũng khó tránh khỏi sẽ có người tới vuốt râu hùm, cho nên lại để cho mọi người nghĩ lầm Ngân Đồng Thiếu Nữ tấn cấp đã đến Độ Kiếp kỳ, chỗ tốt không cần nói cũng biết.\r\n\r\n    Đương nhiên, sơ hở nhất định là có, nhưng chỉ cần nàng này thâm cư thiển ra, chắc hẳn cũng sẽ không có vấn đề quá lớn.\r\n\r\n    Lâm Hiên nhiều lần suy tư, cảm thấy hẳn là có thể đầy trời qua biển đấy.\r\n\r\n    Dù sao Độ Kiếp cấp bậc lão quái vật, không người nào là thọ nguyên lớn lên không hợp thói thường, ngoại trừ số rất ít tánh khí táo bạo chi đồ, không có tuyệt đối nắm chắc, căn bản là sẽ không tùy tiện cùng cùng giai tu sĩ trở mặt.\r\n\r\n    Tiết lão yêu cũng là bởi vì nóng vội, cho nên vẫn lạc tại trong tay của mình, vết xe đổ không xa, chắc hẳn những Độ Kiếp cấp bậc kia lão quái vật, mặc dù lòng đầy nghi hoặc, cũng sẽ không biết đến mạo hiểm dò xét cái gì.\r\n\r\n    Gặp Lâm Hiên không nói, thiếu niên họ Long cũng đã minh bạch tâm ý của hắn, tạm thời giấu diếm sư tỷ tu vi, một vốn một lời môn có lợi.\r\n\r\n    Bọn hắn ngược lại không lo lắng ở đây đệ tử khám phá.\r\n\r\n    Dù sao tu vi thiển căn bản cũng không có công dụng, mặc dù đem thần thức thả ra, cũng chỉ có thể cảm thấy Ngân Đồng Thiếu Nữ thâm bất khả trắc.\r\n\r\n    Về phần quăng dựa đi tới Phân Thần Kỳ Tu Tiên Giả, có lẽ có thể phát hiện một điểm mánh khóe, cùng Lâm Hiên so sánh với, Ngân Đồng Thiếu Nữ bất luận pháp lực hay vẫn là linh áp đều quá đơn bó chút ít.\r\n\r\n    Nhưng bọn hắn cũng nhiều nhất là có chút nghi hoặc.\r\n\r\n    Dù sao hiện tại ai cũng hiểu được, Lâm Hiên Lâm trưởng lão căn bản không thể dùng lẽ thường phỏng đoán, thực lực so với Độ Kiếp trung kỳ tồn tại đều không kém cỏi, nếu như Ngân Đồng Thiếu Nữ vừa mới tấn cấp, có thể cùng hắn so sánh với, cái kia ngược lại mới được là làm cho người ngạc nhiên kinh ngạc.\r\n\r\n    Cho nên điều này cũng không có thể xem như cái gì đại lỗ thủng địa phương.\r\n\r\n    Dù sao tiểu Độ Kiếp kỳ, cũng có chính thức Độ Kiếp sơ kỳ lão tổ một phần ba thực lực, quét ngang phân thần không có vấn đề, cho nên những người này muốn chính thức nhìn ra nàng sâu cạn, cũng không dễ dàng.\r\n\r\n    \"Tốt rồi, sư tỷ đã thành công tấn cấp, các ngươi đều tạm thời thối lui, không muốn toàn bộ lách vào ở chỗ này.\"\r\n\r\n    Lâm Hiên thanh âm truyền vào lỗ tai, rõ ràng là rất bình thản ngữ khí, nhưng mà lại ẩn hàm một tia uy áp chi ý, rõ ràng truyền vào phương viên trăm dặm, mỗi một người tu sĩ trong tai.\r\n\r\n    \"Vâng!\"\r\n\r\n    Lâm Hiên hôm nay danh vọng độ cao, Vân Ẩn Tông không làm người thứ hai muốn, tự nhiên không người nào dám vi phạm hắn pháp dụ, khom người thi lễ một cái, thời gian dần qua từ nơi này lui ra ngoài.\r\n\r\n    Trong lúc nhất thời cầu vồng nổi lên bốn phía, nhìn qua chúng đệ tử bóng lưng biến mất, Lâm Hiên ba người đương nhiên cũng sẽ không biết ngốc núc ních đãi tại nguyên chỗ, đi tới Ngân Đồng Thiếu Nữ trong động phủ.\r\n\r\n    Động phủ rộng rãi, thập phần sáng ngời, cùng hắn nói là tu sĩ khổ tu chỗ, ngược lại cùng một tòa xinh xắn tinh xảo cung điện kém phảng phất.\r\n\r\n    Trong đại sảnh ngồi xuống.\r\n\r\n    Ngân Đồng Thiếu Nữ lập tức dịu dàng phất một cái, hướng về phía Lâm Hiên thập phần cung kính bái xuống: \"Đa tạ sư đệ xuất thủ tương trợ, nếu không ngu tỷ đừng nói thành công tấn cấp, chỉ sợ đã hồn phi phách tán đi.\"\r\n\r\n    Cũng khó trách nàng này như thế cảm kích, phải biết rằng tại dưới loại tình huống kia, Lâm Hiên xuất thủ tương trợ, thế nhưng mà bốc lên thật lớn phong hiểm, không để ý, sẽ đem mình cũng cuốn vào.\r\n\r\n    Cho nên Lâm Hiên có thể ra tay, phần nhân tình này nghị, đó là di đủ trân quý địa phương.\r\n\r\n    \"Sư tỷ làm gì khách khí, ta và ngươi đồng môn, giúp nhau trợ giúp, là đương nhiên, sư tỷ gặp nạn, tiểu đệ há có thể bỏ qua.\r\n\r\n    Lâm Hiên bề bộn đứng dậy hoàn lễ, biểu lộ cũng là chân thành tha thiết vô cùng.\r\n\r\n    Ngân Đồng Thiếu Nữ càng là cảm kích, sau đó bàn tay như ngọc trắng phất một cái, nhưng lại đem một phong cách cổ xưa bảo đỉnh lấy ra: \"Lâm sư đệ, ngu tỷ đã tiến vào tiểu Độ Kiếp kỳ, bảo vật này cũng vật quy nguyên chủ.\"\r\n\r\n    \"Cái này lại không cần.\"\r\n\r\n    Lâm Hiên lại không có thò tay đi đón bảo vật, ngược lại mỉm cười mở miệng: \"Sư tỷ tấn cấp, tiểu đệ còn không có có chúc mừng, cái này bảo vật, tựu xem như là chúc mừng chi lễ.\"\r\n\r\n    \"Cái này. . . Như vậy thì làm sao được.\"\r\n\r\n    Ngân Đồng Thiếu Nữ quá sợ hãi, bề bộn khoát tay từ chối, nàng không phải không biết phân biệt Tu Tiên giả, đã thiếu Lâm Hiên lớn như vậy nhân tình, như thế nào không biết xấu hổ lại đi tiếp cái gì bảo vật, huống chi cái này Linh Quyết Đỉnh chính là Huyền Thiên chi bảo, bất luận từ góc độ nào, đều quá quý trọng rồi.\r\n\r\n    \"Sư tỷ, tiểu đệ đã nói như vậy rồi, tự nhiên là thật tâm tiễn đưa ngươi bảo vật, ta và ngươi phân thuộc đồng môn, còn có cần gì phải chối từ đâu này?\"\r\n\r\n    Lâm Hiên thập phần thành khẩn thanh âm truyền vào lỗ tai.\r\n\r\n    Quả thật, Linh Quyết Đỉnh, Huyền Thiên Linh Bảo, có thể thuấn phát Thượng Cổ đại uy lực pháp thuật, mặc dù đối với Độ Kiếp Kỳ lão quái vật mà nói, cũng là thập phần trân quý đấy.\r\n\r\n    Nhưng mà Lâm Hiên há có thể dùng lẽ thường phỏng đoán, hắn kỳ ngộ quá nhiều, coi như là Tiên Thiên Linh Bảo, trong tay cũng có vài kiện nhiều, mà như Chu Tước Hoàn, Cửu Cung Tu Du kiếm, cơ hồ cũng không kém hơn Tiên Thiên chi vật.\r\n\r\n    Chớ đừng nói chi là còn có Ngũ Long Tỷ, cái này có thể nói nghịch thiên cấp bậc bảo vật.\r\n\r\n    Cái gọi là tham thì thâm, nhiều như vậy bảo bối, Lâm Hiên bất luận gặp phải cái gì cường địch, cũng đủ để ứng phó, Linh Quyết Đỉnh tuy nhiên không tầm thường, tại những bảo vật này trước mặt lại có vẻ có chút gân gà.\r\n\r\n    Đã như vầy, còn không bằng mượn hoa hiến Phật, đem bảo vật này tặng cho Ngân Đồng Thiếu Nữ.\r\n\r\n    Thứ nhất có thể tăng cường thực lực của nàng, đối với chính mình sau khi rời đi Vân Ẩn Tông có lợi thật lớn, thứ hai, coi như là đối với sư tỷ thành công tấn cấp chúc mừng, nhất cử lưỡng tiện, sao lại không làm đâu này?\r\n\r\n    Lâm Hiên biểu lộ chân thành tha thiết, Ngân Đồng Thiếu Nữ tất nhiên là trong nội tâm cảm kích, từ chối không được, thiên ân vạn tạ nhận lấy cái này lễ vật.\r\n\r\n    Sau đó nàng sửa sang sợi tóc, như là muốn tới một chuyện, tay áo phất một cái, một đạo hỏa quang bay vút mà ra.\r\n\r\n    Nhưng lại phi kiếm truyền thư, nhưng lại không biết kích bắn như nơi nào.\r\n\r\n    Lâm Hiên cảm thấy kinh ngạc, nhưng cũng không có đa tưởng, tiếp tục cùng sư huynh sư tỷ tại đâu đó trò chuyện một ít vấn đề khác.","title":"Chương 3193: Tặng Bảo"}