{"text":"﻿    Chương 3464 : Biến Cố Lan Tràn\r\n\r\n    Biến lên vội vàng, trước đó lại nửa điểm dấu hiệu tâm không, những cái kia Yêu Tộc nữ tử không khỏi quá sợ hãi, nhưng nghe thấy quát âm thanh đại phóng, linh mang bay múa, đã có mấy người đem Pháp bảo tế ra.\r\n\r\n    Đưa mắt nhìn quanh, nhưng mà ngoại trừ trong hư không có một cỗ nhàn nhạt linh áp ẩn mà không lộ, cả tòa trong kiến trúc lại chút nào dị tượng tâm không.\r\n\r\n    Cổ quái như vậy một màn, lại để cho chư nữ không khỏi hai mặt nhìn nhau, trên mặt biểu lộ đều kinh ngạc vô cùng.\r\n\r\n    \"Phương nào cao nhân, đã giá lâm nơi này, phá ta pháp thuật, vì sao lại không tha hiện thân gặp mặt đâu rồi, giả thần giả quỷ, há lại anh hùng hảo hán gây nên?\"\r\n\r\n    Cái kia cung trang thiếu nữ tiến lên trước một bước, thanh âm lạnh lùng truyền vào lỗ tai, nàng này chẳng những tu vi không tầm thường, đột nhiên gặp biến cố, phản ứng tâm là tất cả nữ tử trong tỉnh táo nhất một cái.\r\n\r\n    \"Ai!\"\r\n\r\n    Tiếng thở dài truyền vào lỗ tai, Lâm Hiên lúc này thời điểm đương nhiên không có khả năng lại nhìn như không thấy, nhàn nhạt mở miệng: \"Vị này Đình Lâu huynh chính là Lâm mỗ quen biết cũ, kính xin chư vị đạo hữu không nên đau khổ bức bách.\"\r\n\r\n    Lời còn chưa dứt, nhưng thấy vầng sáng lóe lên, Lâm Hiên dắt Nguyệt Nhi ở giữa không trung hiện ra.\r\n\r\n    Hai người vốn là giấu được không xa, chẳng qua là hắn Ẩn Nặc Thuật thật sự là không như bình thường, đối phương trước đó lại một điểm tâm không có phát hiện cái gì.\r\n\r\n    \"Độ Kiếp kỳ lão quái vật!\"\r\n\r\n    Vài tên Yêu Tộc nữ tử đồng thanh kinh hô.\r\n\r\n    Trong thanh âm đều mang theo vẻ sợ hãi.\r\n\r\n    Tuy rằng vừa rồi linh áp đã làm cho bọn hắn trong lòng có làm cho suy đoán, nhưng bất kể như thế nào, trong nội tâm luôn có chứa vài phần may mắn đấy.\r\n\r\n    Chờ mong là cảm ứng ra sai.\r\n\r\n    Nhưng mà Lâm Hiên Nguyệt Nhi cái này vừa hiện thân mà ra, tất cả kỳ vọng may mắn tự nhiên là biến thành hư vô.\r\n\r\n    Hơn nữa tình huống so với tưởng tượng còn muốn ác liệt nhiều lắm, khó dây dưa Độ Kiếp kỳ lão quái vật lại có hai cái.\r\n\r\n    Phải biết rằng Phân Thần Độ Kiếp, biểu hiện ra, tuy rằng chỉ kém một cái cảnh giới, có thể thực lực nhưng là có cách biệt một trời một vực.\r\n\r\n    Cái này nửa đường giết ra Trình Giảo Kim, có thể không phải là bọn hắn có thể ứng phó.\r\n\r\n    Trong lúc nhất thời, chúng nữ trên mặt đều có vẻ kinh hoàng, không biết nên như vậy thối lui, hay vẫn là khác từ biệt quyết định.\r\n\r\n    Chỉ có cái kia cầm đầu cung trang nữ tử, trên mặt như cũ là nhất phái vẻ trấn định, hướng về phía Lâm Hiên cùng Nguyệt Nhi hai người dịu dàng khẽ chào: \"Vạn Giao công chúa tọa hạ thị tỳ Lượng Trúc, bái kiến hai vị tiền bối.\"\r\n\r\n    \"Vị này Đình Lâu đạo hữu, chính là nhà của ta công chúa vị hôn phu tế, thiếp thân các loại lại tới đây, là làm theo việc công chủ chi mệnh, tới đón quý nhân trở về, hai vị tiền bối đã tương lai phò mã bằng hữu, nếu không phải vứt bỏ, kính xin đi chúng ta Vạn Giao Cốc uống một chén rượu mừng.\"\r\n\r\n    Lời nói này cực kỳ khách khí, mặc cho ai nghe tới, đều tìm không ra sơ hở nửa điểm, nhưng mà bên trong ẩn chứa lời nói sắc bén lại hết sức lợi hại.\r\n\r\n    Có một chút ý ở ngoài lời, cố ý không có nói ra.\r\n\r\n    Mời Lâm Hiên hai người đi uống rượu mừng, chính là điểm tỉnh bọn hắn không nên đi cứu Đình Lâu.\r\n\r\n    Mặc dù mình những người này đánh bọn hắn bất quá, nhưng phóng nhãn Tam Giới, để đắc tội Vạn Giao công chúa tồn tại lại tâm không nhiều lắm.\r\n\r\n    Như đổi một gã Độ Kiếp kỳ lão quái vật, tại lần này ngôn ngữ, ngược lại thật muốn suy nghĩ một chút rồi.\r\n\r\n    Dù sao Độ Kiếp kỳ tồn tại mặc dù không phải chuyện đùa, cái kia tâm muốn xem đối lập nhau ai tới nói, nếu là đối mặt bình thường Tu Tiên giả, vênh mặt hất hàm sai khiến, tự nhiên là không có trở ngại đấy.\r\n\r\n    Nhưng Vạn Giao Vương nhân vật bậc nào.\r\n\r\n    Linh Giới ba Đại Yêu Vương một trong, cùng Tán Tiên ngang bằng, bình thường Độ Kiếp kỳ, cho hắn tâm bất quá là con sâu cái kiến.\r\n\r\n    Ai mạng nhỏ mà đều chỉ có một, lại làm sao có thể không cẩn thận làm việc đâu?\r\n\r\n    Nàng này gặp không sợ hãi, tưởng thật được, lần này ngôn ngữ, vốn là tâm không sai, đáng tiếc Lâm Hiên không phải theo như lẽ thường ra bài nhân vật.\r\n\r\n    Vạn Giao Vương, người khác cố nhiên là không tha gây, nhưng Lâm Hiên đắc tội đỉnh cấp tồn tại chẳng lẽ thiếu đi?\r\n\r\n    Bảo Xà Băng Phách, Kim Nguyệt Thi Vương, đều bị hận hắn tận xương, cái gọi là con rận nhiều hơn không ngứa, khoản nợ nhiều hơn không lo, Lâm Hiên ngược lại tâm có thể làm được khắp không quan tâm.\r\n\r\n    Dù sao tâm không kém lần nữa tội cái này một cái, Vạn Giao Vương lại có thể làm khó dễ được ta?\r\n\r\n    Toàn bộ quá trình nói đến phiền phức, kỳ thật bất quá ngay lập tức công phu.\r\n\r\n    Mà Đình Lâu như trước bị trói trên mặt đất không thể động đậy, sắc mặt khó coi đến cực điểm.\r\n\r\n    Tâm khó trách hắn như thế, cố nhân gặp lại, vốn là nên vui mừng, có thể chính mình bức hình dáng tướng mạo, thật là quá chật vật rồi chút ít.\r\n\r\n    Nhưng mà mặt mũi tuy không phải chuyện đùa, nhưng nghĩ đến bị bắt trở về hậu quả, Vọng Đình Lâu hay vẫn là nhịn không được mở miệng xin giúp đỡ, hai quyền đối với hại lấy kia nhẹ đạo lý, hắn há lại sẽ không hiểu được.\r\n\r\n    \"Lâm huynh giúp ta!\"\r\n\r\n    \"Đạo hữu yên tâm, Lâm mỗ há có thể đưa ngươi tại không để ý.\"\r\n\r\n    Lâm Hiên vừa nói, một bên quay đầu lại, trên mặt biểu lộ nhìn không ra hỉ nộ: \"Mấy vị Tiên Tử, vị này Đình Lâu huynh, chính là Lâm mỗ bạn thân, kính xin các ngươi giơ cao đánh khẽ.\"\r\n\r\n    Lâm Hiên mà nói, không mang theo mảy may nóng tính, nhưng mà vài tên Yêu Tộc nữ tử nghe xong, biểu lộ nhưng là cực kỳ khó coi, hai mặt nhìn nhau.\r\n\r\n    \"Các hạ thật không bận tâm Vạn Giao công chúa, phải biết rằng Vạn Giao Vương con gái, có thể chỉ có như vậy một cái, các hạ đắc tội nhà của ta công chúa, cũng không thấy có chỗ tốt gì.\" Cung trang nữ tử mặt lộ nghi ngờ, lớn gan như vậy bao thiên gia hỏa, thật đúng là chưa từng gặp qua.\r\n\r\n    Chính là Độ Kiếp kỳ, về tình về lý, tâm không nên không có mảy may cố kỵ.\r\n\r\n    Lâm Hiên thở dài, nhiều lời vô ích.\r\n\r\n    Nhưng thấy hắn tay áo phất một cái, một đạo Thanh Hà từ trong tay áo bay vút mà ra, biểu hiện ra, nhìn không ra có cái gì không ổn, nhưng mà cái kia Thanh Hà một chút chuyển hướng, rõ ràng đem Vọng Đình Lâu bao bọc.\r\n\r\n    Sau đó, đùng đùng (không dứt) thanh âm truyền vào lỗ tai, vốn là bị băng bó che phủ giống như bánh chưng bình thường Vọng Đình Lâu rõ ràng đứng lên.\r\n\r\n    \"Không có khả năng!\"\r\n\r\n    Cung trang nữ tử đột nhiên biến sắc, cái này Tử Trúc Khốn Vân Trận uy lực nàng rõ ràng nhất, đối phương coi như là Độ Kiếp kỳ, tâm quả quyết không có dễ dàng như thế, liền đem kia hóa giải đạo lý.\r\n\r\n    Lại vừa nhìn, hai người khí chất đều là không tầm thường.\r\n\r\n    Nguyệt Nhi từ không cần phải nói, phong ấn mặc dù không có hoàn toàn giải trừ, dung mạo của nàng, chưa khôi phục lại ngày xưa Atula Vương tình trạng, nhưng hoa nhường nguyệt thẹn, chim sa cá lặn, tuyệt không mảy may khoa trương chỗ.\r\n\r\n    Về phần Lâm Hiên, ân, lớn lên là bình thường hơi có chút.\r\n\r\n    Nhưng Lâm Hiên tu tiên trải qua hạng gì phong phú, toàn thân, tự nhiên ờ lệ ra một cỗ hơn người khí độ, vừa nhìn, khiến cho con người làm ra chi tâm gãy.\r\n\r\n    Hơn nữa Lâm Hiên Pháp lực sâu hậu vô cùng, hơn xa cùng giai tu sĩ, cái kia cung trang nữ tử tuy là Phân Thần hậu kỳ, nhất thời một lát, lại tâm nhìn không ra cảnh giới của hắn cuối cùng như thế nào.\r\n\r\n    Cảm thấy không khỏi âm thầm nói thầm, chẳng lẽ người này là một loại Độ Kiếp hậu kỳ lão quái vật.\r\n\r\n    Có thể coi là Độ Kiếp hậu kỳ Tu Tiên giả, đơn giản tâm không buông ra tội Vạn Giao Vương đấy, việc này thật đúng là kỳ rồi.\r\n\r\n    Tục ngữ nói, nước xa không cứu được lửa gần, Vạn Giao Vương mặc dù thanh danh hiển hách, nhưng đối với phương toàn bộ không quan tâm, nàng tâm không thể làm gì, dù sao trước mắt đối lập thực lực, cạnh mình là tuyệt đối không kịp.\r\n\r\n    Có thể công chúa lại ra nghiêm lệnh, nhất định phải đem Vọng Đình Lâu mang về.\r\n\r\n    Cái này có thể như thế nào cho phải, cái kia cung trang nữ tử không khỏi âm thầm lo lắng.\r\n\r\n    Đúng lúc này, một thanh âm lạnh lùng truyền vào trong tai: \"Khá lắm không biết phân biệt tiểu tử, rõ ràng để quản Vạn Giao Vương gia sự, chẳng lẽ không biết thị phi chỉ vì mở miệng nhiều, phiền não đều bởi vì can thiệp vào, Phong mỗ cũng muốn nhìn xem, là vị cao nhân kia, ngay cả ta gia công chúa, tâm để không để vào mắt.\"\r\n\r\n    Thanh âm kia tới đột nhiên cực kỳ, sau đó một đạo độn quang, xuất hiện ở trong tầm mắt.","title":"Chương 3464 : Biến Cố Lan Tràn"}