{"text":"﻿    Chương 3473 : Lòng Hiếu Kỳ\r\n\r\n    Mình đã có Mặc Nguyệt Thiên Vu Quyết rồi.\r\n\r\n    Còn đây là Mặc Nguyệt tộc bí thuật, uy lực tự nhiên là không như bình thường.\r\n\r\n    Hơn nữa càng tu luyện, Lâm Hiên càng là có thể cảm thụ cảm nhận được bất phàm của nó chỗ.\r\n\r\n    Cái khác không đề cập tới, Chân Linh Hóa Kiếm Quyết thế nhưng là uy lực vô cùng.\r\n\r\n    Huyễn Linh Thiên Hỏa nếu là tu luyện tới đại thành tình trạng, đồng dạng không thể lẽ thường đo lường được, truyền thuyết, là có thể đủ thí Tiên pháp thuật.\r\n\r\n    Lời nói không khách khí ngôn ngữ, Tiên Nhân tu luyện công pháp, cũng không thấy được có thể so sánh nó cao minh đi đến nơi nào.\r\n\r\n    Huống chi Lâm Hiên hiện tại đã tiến giai đến Độ Kiếp kỳ, còn muốn tưởng thay đổi, thay thế chủ tu công pháp đó mới gọi ngu không ai bằng.\r\n\r\n    Cho nên bất luận cái kia ngọc giản trong ghi lại công pháp như thế nào thần kỳ, đối với Lâm Hiên, đều không có một đinh nửa điểm lực hấp dẫn.\r\n\r\n    Lâm Hiên như thế, Nguyệt Nhi cảm giác không phải là.\r\n\r\n    Nàng thế nhưng là Atula Vương chuyển thế.\r\n\r\n    Tu La Chân Giải uy lực như thế nào, chỉ nhìn năm đó Bắc Cực Nguyên Quang điện một trận chiến, Atula Vương đối mặt Chân Tiên, có thể dùng một chọi ba.\r\n\r\n    Làm như Tu La Vương chuyển thế người, Nguyệt Nhi tu luyện công pháp cùng trước một thế không có sai biệt, cho nên về tình về lý, nàng đối với kia công pháp của hắn thần thông, càng thêm không có bất luận cái gì tâm động.\r\n\r\n    Nhìn rõ ràng là ngọc giản, hai vợ chồng đều có chút hứng thú hết thời, nếu như không có lực hấp dẫn, vậy cũng không cần phải tiếp tục ở đây trong đợi xuống dưới.\r\n\r\n    Lâm Hiên trong nội tâm nghĩ như vậy lấy, nhưng mà hết lần này tới lần khác vào thời khắc này, trong sân tình thế, lại phát sinh biến hóa.\r\n\r\n    Hai gã Phân Thần kỳ tu sĩ đánh nhau chết sống ngoài, lại để cho cái kia ngọc giản rơi xuống trên mặt đất, trong lúc nhất thời, chú ý của mọi người lực, tất cả đều bị hấp dẫn.\r\n\r\n    Nhưng không có người dám thò tay đi nhặt.\r\n\r\n    Bởi vì mọi người minh bạch, lúc này thời điểm, ai bắt được ngọc giản, ai sẽ trở thành cái đích cho mọi người chỉ trích, hấp dẫn chú ý của mọi người, thậm chí là bão tố công kích.\r\n\r\n    Điểm này, mọi người nếu như tâm lý nắm chắc, đương nhiên sẽ không ngu xuẩn đi tranh tiên rồi. Hậu phát chế nhân mới được thông minh lựa chọn.\r\n\r\n    Đạo lý là như thế này không sai, có thể hết lần này tới lần khác vào thời khắc này, một dung mạo không sâu sắc tạo bào lão giả, đột nhiên tiến lên trước một bước, tay áo phất một cái, một đạo vòng ánh sáng bảo vệ liền từ trong tay áo hiển hiện mà ra, đem cái kia ngọc giản cuốn quá.\r\n\r\n    Biến lên vội vàng, những cái kia giúp nhau kiêng kị tu sĩ không khỏi giận tím mặt:\r\n\r\n    \"Lớn mật, buông bảo vật!\"\r\n\r\n    \"Thật to gan, ngươi là ông cụ thắt cổ. Ngại mạng dài sao?\"\r\n\r\n    . . .\r\n\r\n    Trong lúc nhất thời, hô quát âm thanh nổi lên bốn phía, cũng khó trách bọn hắn kinh sợ, bởi vì này tạo bào lão giả bất quá Ly Hợp Kỳ, tại đây bầy tu sĩ bên trong, thực lực xem như thấp kém vô cùng.\r\n\r\n    Nhỏ như vậy nhân vật, vốn là ai cũng sẽ không chú ý, không nghĩ tới hắn lại làm ra cái này hành động kinh người.\r\n\r\n    Chúng tu sĩ kinh sợ ngoài, tự nhiên sẽ không để cho hắn thực hiện được địa phương.\r\n\r\n    Nhưng nghe thấy tiếng xé gió đại phóng. Trước sau đã có mấy tên Tu Tiên giả đem Pháp bảo tế ra, còn có một chút nóng vội không kịp sử dụng bảo vật, dứt khoát liền thúc giục nổi lên sở trường pháp thuật.\r\n\r\n    Dù sao bất quá chính là một Ly Hợp cấp bậc Tu Tiên giả, giơ tay nhấc chân lúc giữa có thể đưa hắn đuổi giết đến cặn bã.\r\n\r\n    Cái này biến cố ngoài ý muốn. Tất cả mọi người không có để vào mắt, khi bọn hắn nghĩ đến, bắt giữ cái kia tạo bào lão giả là dễ dàng vô cùng, chỉ có Lâm Hiên bên khóe miệng lộ ra mỉm cười. Ánh mắt của hắn, tự nhiên vượt qua xa thường nhân có thể so sánh, nhìn ra một ít không tầm thường đồ vật.\r\n\r\n    Quả nhiên. Nương theo lấy cười dài một tiếng truyền vào lỗ tai, sau đó xuất hiện bất khả tư nghị một màn.\r\n\r\n    Oanh!\r\n\r\n    Nương theo lấy phù văn dâng lên, cái kia tạo bào lão giả trên người đột nhiên Linh quang đại phóng, sau đó hắn khí tức so với vừa mới biến lớn rồi gấp mười lần còn nhiều.\r\n\r\n    Ở nơi này là Ly Hợp cấp bậc tiểu Tu Tiên giả, rõ ràng là Phân Thần hậu kỳ đại thành nhân vật.\r\n\r\n    Chẳng qua là hắn vừa rồi sử dụng cũng không phải là Liễm Khí Thuật, mà là chuyên môn phong ấn Pháp lực Phù Lục, quái dị không thể nói trước có thể đem nhiều người như vậy đã lừa gạt.\r\n\r\n    Nếu không phải Lâm Hiên thần thức, thật sự vượt qua hắn quá nhiều, cũng thiếu chút bỏ sót không có phát hiện đấy.\r\n\r\n    Chẳng qua là lá gan của tên này, không khỏi cũng quá lớn hơn.\r\n\r\n    Loại này Phù Lục, phong ấn Pháp lực tuy có vô cùng tốt hiệu quả, nhưng bỏ niêm phong trình tự, lại vô cùng phiền phức, hắn sẽ không sợ chính mình còn không có đem phong ấn giải trừ, liền không hiểu thấu chết ở chỗ này sao?\r\n\r\n    Cái này căn bản là lấy mạng đang đánh cuộc, nhưng bất kể như thế nào hắn thành công.\r\n\r\n    Gia hỏa này đã Phân Thần hậu kỳ, ứng phó trước mắt mấy người công kích tự nhiên dễ dàng vô cùng.\r\n\r\n    Cười dài trong tiếng, tế lên một kiện hình thù kỳ quái bảo vật.\r\n\r\n    Đến tột cùng là đao là kiếm cũng không có ai nhìn rõ ràng, nhưng uy lực lại thật đúng không tầm thường.\r\n\r\n    Chỉ chớp mắt, liền đem trước mặt đến công kích ngăn trở, sau đó chỉ thấy tay phải hắn khẽ múa, hướng trên người dán một trương phù.\r\n\r\n    Lòng bài tay lớn nhỏ Linh phù, lóe lên tức thì sẽ không nhập thân thể của hắn không thấy, sau đó sau lưng của hắn nhưng là quang diễm đại phóng, một đôi dài hơn một trượng cánh hiển hiện mà ra.\r\n\r\n    Cái kia cánh toàn bộ là do quang diễm cấu thành đấy, đẹp mắt đến cực điểm.\r\n\r\n    Sau đó nhẹ nhàng một cái, toàn bộ người liền hóa thành một đạo độn quang biến mất không thấy gì nữa.\r\n\r\n    Không đúng, cũng không phải hắn biến mất mất, mà là cái này độn quang tốc độ quá mức không hợp thói thường, so với Độ Kiếp kỳ tồn tại cũng không kém cỏi, thậm chí còn hơn lúc trước, đằng sau tu sĩ mặc dù kinh sợ vô cùng, nhưng căn bản không cách nào đuổi theo.\r\n\r\n    Toàn bộ quá trình nói đến phiền phức, kỳ thật bất quá ngay lập tức công phu.\r\n\r\n    Tạo bào lão giả có thể đoạt đến bảo vật, không chỉ có là bởi vì thực lực không tầm thường, chuẩn bị cũng đầy đủ đến cực điểm.\r\n\r\n    Mà mượn nhờ cái loại này Linh phù, độn quang như thế nhanh chóng, những người khác đuổi không kịp, việc này tự nhiên cũng không tính báo một giai đoạn.\r\n\r\n    . . .\r\n\r\n    \"Thiếu Gia, chúng ta đi sao?\"\r\n\r\n    \"Không, ta cũng là muốn xem vừa nhìn cái kia đến tột cùng là cái gì bảo vật?\"\r\n\r\n    Nhiều như vậy tu sĩ tranh đoạt, cái kia tạo bào lão giả thậm chí không tiếc cam bốc lên kỳ hiểm, lại để cho Lâm Hiên tại kinh ngạc ngoài, hoặc nhiều hoặc ít cũng có một chút hứng thú.\r\n\r\n    Coi như là thỏa mãn thoáng một phát hiếu kỳ.\r\n\r\n    Đối phương độn quang, tại trong mắt của những người này, là theo không kịp, nhưng ở Lâm Hiên trong mắt, lại cũng không có có gì đặc biệt hơn người.\r\n\r\n    Nếu như quyết định chủ ý muốn tìm tòi kết quả, Lâm Hiên cũng liền không hề làm nhiều trì hoãn, toàn thân thanh mang đại phóng, đem Nguyệt Nhi khẽ quấn, sẽ theo sau bay đi.\r\n\r\n    . . .\r\n\r\n    Khoan hãy nói, người nọ độn quang thật đúng không tầm thường, Lâm Hiên đã bay trọn vẹn một bữa cơm công phu, mới nhìn rõ đối phương xa xa xuất hiện ở phía chân trời phần cuối chỗ.\r\n\r\n    Người nọ quay đầu lại sọ, tựa hồ cũng phát hiện có người đuổi theo tới.\r\n\r\n    Kinh ngạc ngoài, không khỏi cảm thấy lo lắng, hắn bây giờ độn quang chính là mượn nhờ Phù Lục, đã đến cực hạn, cho dù lại cố gắng như thế nào, cũng không có khả năng càng thêm nhanh chóng.\r\n\r\n    Nên làm cái gì bây giờ?\r\n\r\n    Ý nghĩ này chưa vòng qua.\r\n\r\n    Tiếng rít truyền vào lỗ tai, Lâm Hiên đã sau đó chạy đến.\r\n\r\n    \"Lấy ra.\"\r\n\r\n    Lâm Hiên cũng không nhiều lời.\r\n\r\n    Người nọ đem thần thức thả ra, lấy được cảm ứng nhưng là sâu không lường được, Lâm Hiên cùng Nguyệt Nhi đều là như thế không sai.\r\n\r\n    Độ Kiếp kỳ, hơn nữa thoáng cái hai cái.\r\n\r\n    Tạo bào lão giả thoáng cái hồn phi phách tán.\r\n\r\n    Hắn hao tổn tâm cơ, mới cướp được bảo vật, nhưng nằm mơ cũng không nghĩ tới, sẽ là loại kết quả này, người tính không bằng trời tính, ước chừng chính là cái này đạo lý rồi.\r\n\r\n    Trên mặt của hắn lộ ra một chút do dự, nhưng hai vị Độ Kiếp kỳ tồn tại, như thế nào mình có thể địch nổi, có thể đã như vậy giao ra đi, trong nội tâm lại không cam lòng vô cùng, tiến thối lưỡng nan là hắn giờ phút này tâm tình tốt nhất miêu tả.\r\n\r\n    Cũng may Lâm Hiên chưa bao giờ là cầm mạnh mẽ lăng yếu đồ, tay áo phất một cái, một cái bình ngọc bay vút mà ra: \"Đạo hữu nếu như không muốn, Lâm mỗ hay dùng bình đan dược này cùng ngươi trao đổi tốt rồi.\"\r\n\r\n    Người nọ sững sờ tiếp nhận, vẹt ra nắp bình vừa nghe, trên mặt lộ ra vẻ mừng như điên, đan dược này giá trị, với hắn mà nói, thế nhưng là càng lớn ngọc giản rất nhiều.","title":"Chương 3473 : Lòng Hiếu Kỳ"}