{"text":"﻿    Chương 82: Cuối cùng cũng gặp đầu trâu.\r\n\r\n    - Đẳng cấp quý tộc của Tần gia này có lẽ cao hơn Nam phong Tần gia ta nhiều!\r\n\r\n    Tần Phàm cau mày nhìn kỹ cách ăn mặc của thiếu niên kia, có thể thấy được nó cực kỳ cao cấp.\r\n\r\n    - Ha ha, có thể giúp đỡ Tần thiếu gia làm việc là vinh hạnh của Thanh Ưng mạo hiểm đoàn chúng ta, nào dám muốn chỗ tốt gì.\r\n\r\n    Phương Trọng kia cúi đầu khom lưng nói, trên mặt tràn đầy dáng cười nịnh nọt khiến người buồn nôn.\r\n\r\n    Thiếu gia mặt trắng kia cũng từ chối cho ý kiến cười cười, không nói gì thêm, một đoàn người liền đi vào trong sơn động, một lúc sau, bên trong lại sáng như ban ngày vậy, là do một người trong hai Tiên Thiên Võ sư kia tùy ý xuất ra hai viên Dạ Minh Châu để chiếu sáng..\r\n\r\n    - Phương thiếu, đống lửa này còn có một chút nhiệt lượng thừa, xem ra không lâu trước từng có người.\r\n\r\n    Chốc lát sau, bên trong truyền ra thanh âm của một mạo hiểm giả kinh nghiêm phong phú nào đó, khiến lòng Tần Phàm không khỏi cả kinh.\r\n\r\n    Nghe xong lời mạo hiểm giả kia nói, thiếu gia mặt trắng kia vô tình mỉm cười, sau đó nói với một trong hai Tiên Thiên Võ sư:\r\n\r\n    - Mạc thúc, phiền toái ngươi xem một chút.\r\n\r\n    - Vâng, thiếu gia.\r\n\r\n    Trung niên nhân kia đáp, sau đó ánh mắt quét trong sơn động một lần, không có gì thu hoạch, liền đi ra ngoài cửa động, kiếm tra dưới núi một lần, cuối cùng mới trở về.\r\n\r\n    - Thiếu gia, không có người, hẳn là đã đi rồi!\r\n\r\n    - Ân, Mạc thúc nói không có vấn đề chính là không có vấn đề rồi, các ngươi chuẩn bị chút đồ ăn đi!\r\n\r\n    Thiếu gia mặt trắng nhẹ gật đầu, sau đó nhàn nhạt nói.\r\n\r\n    - Vâng, Tần thiếu gia. Vừa rồi chúng ta đã giết một đầu Hắc Tùng Yêu Trư, trong đoàn lại vừa hay có một hảo thủ làm heo nướng, nhất định có thể khiến mấy vị thoả mãn...\r\n\r\n    Phương Trọng cười nịnh nọt nói.\r\n\r\n    Nghe thấy thanh âm từ trong tuyền đến, Tần Phàm lúc này mới có chút thở dài một hơi, vừa rồi khi ánh mắt tên Tiên Thiên Võ sư kia quét đến đây, hắn nín thở tĩnh khí, một cử động nhỏ cũng không dám, cũng may là vừa rồi hắn phục dụng Bế Khí Hoàn, lúc này hô hấp đều đình chỉ, cho nên mới không bị phát hiện tránh được một kiếp. Nếu không một khi bị phát hiện, với thực lực những người này, cho dù thêm vào Cổ Mặc, chỉ sợ hắn cũng phải chết chắc.\r\n\r\n    Không dám lại dừng lại, Tần Phàm lén lút lui xa đi một chút, sau đó có chút biệt khuất tìm một đống cỏ khô bí ẩn ở gần đó nằm xuống. Ở chỗ này có thể giám thị nhất cử nhất động của sơn động kia, đợi ngày mai khi bọn hắn rời đi tìm Cửu Tinh Thiên Ngưu Vương, Tần Phàm định trực tiếp đi sau họ tìm Ngưu Thủ sơn, như vậy hắn có thể tiết kiệm được rất nhiều công phu.\r\n\r\n    Một đêm này, Tần Phàm tự nhiên không cách nào ngủ yên, trong nội vừa hưng phấn lại khẩn trương, hưng phấn là vì ngày mai có thể tìm được Ngưu Thủ sơn kia rồi, khẩn trương vì không biết có tìm được Ma Chủng kia không, tìm được rồi thì có hiệu quả như chờ mongkhoong? Đương nhiên, ngủ ở đây một khi bị phát hiện đám người kia nhất định sẽ giết chết mình, vậy nên hắn có chút khẩn trương và kích thích.\r\n\r\n    Vào lúc nửa đêm, càng có một mạo hiểm giả đi tiểu cách hắn không xa, khiến hắn không thể không dời chỗ khác, thật vất vả mới nhịn được xúc động muốn giết người.\r\n\r\n    Sáng sớm hôm sau, Tần Phàm liền tinh thần vô cùng phấn chấn nằm nấp trong bụi cỏ, vẫn không nhúc nhích chờ người của Thanh Ưng mạo hiểm đoàn đi ra, tuy rằng tối hôm qua ngủ không tốt lắm, nhưng lại không có chút bối rối.\r\n\r\n    - Đã đến.\r\n\r\n    Hai mắt Tần Phàm ngưng tụ, liền trông thấy một đoàn người từ trong sơn động đi ra, thiếu gia mặt trắng kia vẫn lạnh nhạt đi ở chính giữa, Phương Trọng thì ở một bên cúi đầu khom lưng nịnh nọt nói gì đó.\r\n\r\n    Cẩn thận nấp kỹ, cho đến khi đoàn người Phương Trọng đi xa, Tần Phàm mới từ trong bụi cỏ đi ra, lặng yên đi theo, chỉ cần biết phương hướng bọn hắn đi, ngược lại sẽ không lo mất dấu, dù sao mục tiêu Ngưu Thủ sơn lớn như vậy, ở rất xa cũng có thể trông thấy được.\r\n\r\n    Cứ như vậy, Tần Phàm một mực đi theo đám người Phương Trọng năm sáu trăm mét, chậm rãi đi về phía Ngưu Thủ sơn.\r\n\r\n    Cho đến giữa trưa, Tần Phàm mới phát hiện điểm đen phía trước tựa hồ đã đình chỉ di động, vì vậy liền đưa mắt nhìn lại, liền trông thấy một ngọn núi nhìn qua thập phần giống đầu trâu đang sừng sững đứng ở xa, hai cây dựng thẳng lên ngọn núi nhỏ chính là sừng trâu, phía trước nổi bật ra như mũi trâu. Ngọn núi không cao lắm, nhưng bởi vì \"Lỗ mũi trâu\" kia nên ngược lại chiếm diện tích rất lớn.\r\n\r\n    - Rốt cuộc tìm được rồi!\r\n\r\n    Tần Phàm mặt lộ vẻ vui mừng, nhưng Ngưu Thủ sơn lại lộ ra rất đứng, tựa hồ cũng chỉ có một con đường là có thể dễ dàng thông lên núi, nhưng đám người Phương Trọng lúc này tựa hồ dừng ở dưới núi, cái này khiến lòng hắn vô cùng gấp gáp.\r\n\r\n    - Tần thiếu gia, người của chúng ta chính là phát hiện ra Cửu Tinh Thiên Ngưu Vương ở chỗ này.\r\n\r\n    Phương Trọng cung kính nói với thiếu gia mặt trắng kia.\r\n\r\n    - Vậy bảo mọi người tìm kiếm chỗ này một chút, có phát hiện gì thì nói ta, bổn thiếu gia muốn đích thân giết chết nó, lấy râu nó đưa cho lão tổ tông, vậy mới tỏ rõ thành tâm của ta.\r\n\r\n    Thiếu gia mặt trắng này mỉm cười nói.\r\n\r\n    - Đúng vậy, thiếu gia.\r\n\r\n    Phương Trọng vội vàng đáp ứng, sau đó liền phân phó người của Thanh Ưng mạo hiểm đoàn lên núi tìm tòi.\r\n\r\n    Tần Phàm trông thấy những người kia bắt đầu tìm kiếm Ngưu Thủ sơn, không khỏi lòng nóng như lửa đốt, vội vàng truyền âm cho Cổ Mặc:\r\n\r\n    - Lão đầu, làm sao bây giờ, nếu như một khi để bọn hắn tìm được có đoạt của chúng ta không?\r\n\r\n    - Không cần lo lắng, bọn hắn tìm là Cửu Tinh Thiên Ngưu Vương, cũng không phải Ma Chủng.\r\n\r\n    Cổ Mặc nói, sau đó ngượng ngùng cười nói:\r\n\r\n    - Huống chi lão phu ta hiện giờ cũng không rõ Ma Chủng kia ở nơi nào, sao bọn hắn có thể dễ dàng tìm được như vậy chứ.\r\n\r\n    - Có ý tứ gì? Lão đầu, ngươi cũng không biết Ma Chủng cụ thể ơ nơi nào sao?\r\n\r\n    Tần Phàm khẽ giật mình, hỏi.\r\n\r\n    - Ách, quả thật lão phu cũng chỉ biết Ma Chủng ở trong Ngưu Thủ sơn thôi, nhưng trên sách cổ lại không ghi rõ cụ thể nơi nào...\r\n\r\n    Cổ Mặc lại cười mỉa nói.\r\n\r\n    - Cái này...\r\n\r\n    Tần Phàm không khỏi có chút không nói gì, nhưng lại lập tức lo lắng nói:\r\n\r\n    - Vậy thì càng không thể để bọn hắn tìm, bọn hắn có mười mấy người, tỷ lệ tìm được cao hơn chúng ta nhiều.\r\n\r\n    Nghẹn lâu như vậy, Tần Phàm rốt cuộc không cách nào bảo trì kiên nhẫn nữa, dù sao Ma Chủng đối với hắn mà nói quá trọng yếu, vô luận thế nào cũng không thể để rơi vào tay người khác.\r\n\r\n    - Vậy phải làm thế nào đây, chẳng lẽ ngươi muốn chạy tới chịu chết sao?\r\n\r\n    Cổ Mặc trợn trắng mắt nói.\r\n\r\n    - Ta đi theo phía sau bọn họ, đến lúc đó lại hành sự tùy theo hoàn cảnh.\r\n\r\n    Tần Phàm cắn răng một cái nói, chuyện cho tới bây giờ, cho dù mạo hiểm tánh mạng hắn cũng phải điên cuồng một hồi.\r\n\r\n    Đợi khi bọn Phương Trọng rốt cục toàn bộ đi lên, Tần Phàm mới toàn lực triển khai Lưu Tinh Bộ, lặng yên theo sau cách bọn họ 10m địa. Đối phương có đến hai gã Tiên Thiên Võ sư đang cảnh giác, khoảng cách này đã xem như thập phần nguy hiểm rồi.\r\n\r\n    Đội ngũ dần dần lên đến sườn núi.","title":"Chương 82: Cuối cùng cũng gặp đầu trâu."}