{"text":"﻿    Chương 79: Xuất phát.\r\n\r\n    - Ngươi nhìn gì vậy? Đó là chỗ ở của bản Võ Thánh, mang đến một thứ ướt sủng như vậy, ngươi bảo ta phải ở thế nào!\r\n\r\n    Cổ Mặc trông thấy ánh mắt của Tần Phàm liền biết hắn có chủ ý gì, vội vàng từ chối nói.\r\n\r\n    - Về sau thi thể Giao Long này có thể luyện chế được không ít đan dược, chậc chậc, cái gì Nghịch Long đan, Long Tuyền đan, đều là đồ tốt cả, hương vị là số một, phẩm chất rất cao, chưa từng có qua, chẳng lẽ ngươi cứ vậy bỏ lỡ sao?\r\n\r\n    Tần Phàm bắt đầu dùng đan dược để mê hoặc Cổ Mặc.\r\n\r\n    - Được rồi, tiểu tử, bản Võ Thánh bị ngươi đánh bại!\r\n\r\n    Cuối cùng Cổ Mặc vẫn đầu hàng, một là do đan khí có mê hoặc quá lớn đối với hắn, một cái khác là do hắn cũng biết thi thể Giao Long này đối với Tần Phàm hiện giờ mà nói quả thật thập phần hữu dụng, hắn không thể không giúp được.\r\n\r\n    - Nhưng ngươi trước tiên phải kéo thứ này lên bờ đã rồi nói sau, ở đây đều là nước, không dễ thu.\r\n\r\n    Cổ Mặc chỉ đành nói.\r\n\r\n    - Không có vấn đề.\r\n\r\n    Tần Phàm có chút hưng phấn xoa xoa đôi bàn tay, sau đó từ trong trữ vật giới chỉ xuất ra dây thừng dự bị trói chặt lấy thi thể Giao Long, bắt đầu chậm rãi trồi lên. Nói tóm lại, thu hoạch lần này rất lớn, chỉ cần trong chốc lát là có thể thuận lợi tránh khỏi năm đầu Thiên Dực Hổ này rồi.\r\n\r\n    Khi đến cách mặt nước chỉ còn chừng 5~6 mét, Tần Phàm ngừng lại, nhưng thi thể Giao Long kia rất nặng, dừng lại liền lôi hắn chìm xuống, hắn chỉ đành chậm rãi cân đối thân thể, lúc này mới xuất ra yêu tinh hạch của Độc Giác Giao Long nói với Cổ Mặc:\r\n\r\n    - Lão đầu, ngươi trước tiên dùng dẫn dắt thuật ném khỏa yêu tinh hạch này lên trên, sau đó xem thử những Thiên Dực Hổ này có nguyện ý rời đi không.\r\n\r\n    - Ân.\r\n\r\n    Cổ Mặc nhẹ gật đầu, sau đó khống chế khỏa yêu tinh hạch kia chậm rãi trồi lên mặt nước, Tần Phàm thì ngửa đầu nhìn phản ứng của Thiên Dực Hổ trên đó.\r\n\r\n    Quả nhiên, mấy con Thiên Dực Hổ này vẫn một mực canh chừng hàn đàm, yêu tinh hạch của Độc Giác Giao Long khẽ nổi lên trên mặt nước, lập tức có một đầu Thiên Dực Hổ bay tới, một móng vuốt trảo lấy yêu tinh hạch.\r\n\r\n    Ngay sau đó, rất nhanh liền truyền đến tiếng gầm gừ phẫn nộ của mấy đầu Thiên Dực Hổ khác, hẳn là phát hiện yêu tinh hạch thiếu đi một khối, sau đó còn nghe thấy thanh âm Thiên Dực Hổ phẫn nộ dùng cánh đập vào mặt nước.\r\n\r\n    Nhưng Tần Phàm lại bất vi sở động, hắn lộ ra vô cùng tỉnh táo, dù sao hiệu quả Bế Khí Hoàn vẫn chưa mất, còn có thể so đấu kiên nhẫn với chúng. Hắn tin tưởng mấy con Thiên Dực Hổ này lấy được thứ quan trong nhất nhất định sẽ không tiếp tục ở chỗ này nữa, dù sao chúng cũng đã rời khỏi nội vi quá lâu rồi.\r\n\r\n    Qua một lúc, quả nhiên trên mặt nước chậm rãi bình tĩnh lại, năm đầu Thiên Dực Hổ này rốt cục buông tha tiếp tục chờ đợi Tần Phàm, mang theo yêu tinh hạch bay về hang ổ, trên thực tế chúng cũng phải đề phòng những yêu thú cao cấp khác biết rõ việc này sẽ ra tay cướp đoạt.\r\n\r\n    Rầm Ào Ào'!\r\n\r\n    Tần Phàm rốt cục nổi lên mặt nước, nhổ ra vài bãi trọc khí, nhớ tới một màn đánh bạc kinh tâm động phách lúc nãy, hắn nhìn về phía Thiên Dực Hổ rời đi oán hận nói:\r\n\r\n    - Đợi ngày sau có cơ hội, ta nhất định sẽ đến nội vi bắt tất cả các người làm tọa kỵ!\r\n\r\n    Nói xong, hắn kéo thi thể Giao Long trầm trọng lên bờ.\r\n\r\n    - Hắc hắc, không tệ, tiểu tử có chí khí.\r\n\r\n    Cổ Mặc lúc này cười nói:\r\n\r\n    - Bất quá lục giai yêu thú Thiên Dực Hổ này có la gì, năm đó tọa kỵ của bản Võ Thánh chính là thất cấp yêu thú Ám Vũ Lôi Ưng! Cũng không biết uy phong cỡ nào ah!\r\n\r\n    - Những chuyện này vẫn nên chờ ta đạt tới Võ Tôn Võ Thánh rồi nói sau, hiện giờ chủ yếu là phải xử lý tốt thi thể Giao Long này đã.\r\n\r\n    Tần Phàm nhìn sắc trời một chút nói, hiện giờ trời đã vào đêm, hắn chạy nhanh về dược cốc.\r\n\r\n    Một đêm này hắn cũng đã làm xong chuẩn bị cuối cùng, sáng mai liền xuất phát!\r\n\r\n    Hai người cùng nhau bỏ thi thể Độc Giác Giao Long vào không gian dược đỉnh, theo như lời Cổ Mặc, thi thể Giao Long cực lớn hai ba mươi trượng này co lại vậy mà chỉ chiếm không đến một phần mười không gian thôi.\r\n\r\n    Thừa lúc trời tối, Tần Phàm rất nhanh về tới dược cốc, vốn định hảo hảo cáo biệt Kỷ Huyên Nhi, nhưng ngẫm lại lại không biết nên mở miệng như thế nào, liền định hôm sau xuất phát sẽ nói nàng biết.\r\n\r\n    Một đêm này, Tần Phàm phía rất nhiều thời gian luyện chế ra Băng Linh hoàn và những luyện dược khác, đợi đến khi cảm giác đã chuẩn bị đủ mới lên giường nghỉ ngơi. Mang theo chờ mong, mang theo một ít bàng hoàng đối với thứ không biết chậm rãi tiến nhập mộng đẹp.\r\n\r\n    Sáng sớm hôm sau, Tần Phàm liền cảm thấy tinh thần vô cùng phấn chấn, vốn định ngồi trong phòng tu luyện một phen, lúc này mới ra khỏi động.\r\n\r\n    Đi ra sơn động, liền trông thấy thân ảnh thanh lệ của Kỷ Huyên Nhi đang ngồi ở trên cao luyện tập thân pháp võ kỹ, thân hình như ảnh như mị, yểu điệu lọt vào tầm mắt, trong năng sớm đẹp không sao tả xiết rất động lòng người. Mị Ảnh thân pháp này của Kỷ Huyên Nhi thoạt nhìn cũng không chênh lệch lắm với Lưu Tinh Bộ.\r\n\r\n    Tần Phàm cứ như vậy lẳng lặng đứng ở một bên, nhìn Kỷ Huyên Nhi luyện tập, phảng phất như đang xem một hồi biểu diễn đặc sắc, mặt mỉm cười, tâm tình thập phần bình thản tự nhiên.\r\n\r\n    Thật lâu, Kỷ Huyên Nhi mới đình chỉ luyện tập, khom người có chút thở phì phò, hơi có vẻ mỏi mệt, mồ hôi đổ ra đầm đìa.\r\n\r\n    Một lát sau, đến khi nàng xoay người muốn quay về trong động liền phát hiện Tần Phàm vẫn đứng trước sơn động, liền mở miệng lạnh nhạt hỏi:\r\n\r\n    - Có chuyện gì sao?\r\n\r\n    - Ta phải rời đi một thời gian ngắn.\r\n\r\n    Tần Phàm khẽ cười nói.\r\n\r\n    Kỷ Huyên Nhi ngẩng đầu nhìn hắn một cái, không nói gì.\r\n\r\n    - Yên tâm, ta sẽ còn trở lại, đợi ngày ta trở về, chính là lúc Thanh Ưng mạo hiểm đoàn bị diệt.\r\n\r\n    Tần Phàm lại tiếp tục nói.\r\n\r\n    - Ân, ta chờ ngươi trở lại.\r\n\r\n    Kỷ Huyên Nhi chỉ nhẹ giọng nói, sau đó liền đi vào sơn động\r\n\r\n    Tần Phàm nhìn thân ảnh Kỷ Huyên Nhi, cười khổ lắc đầu, biết tình nàng thế nên cũng không cưỡng cầu, bắt đầu chậm rãi đi ra ngoài dược cốc, nhưng trong nội tâm lúc này chẳng biết tại sao lại có một loại cảm giác cô đơn.\r\n\r\n    - Vô luận như thế nào, lần này nhất định không thể thất bại được.\r\n\r\n    Tần Phàm rất nhanh liền vứt hết suy nghĩ trong lòng, thân hình tung một cái, biến mất trong Yêu Thú Hoang Nguyên mênh mông.\r\n\r\n    Bên trong Yêu Thú Hoang Nguyên, Yêu Thú Sơn Mạch chiếm một bộ phận diện tích rất lớn, dãy núi cao thấp phập phồng, tả hữu tiếp giáp, trước sau đụng vào nhau, không ngớt không dứt, đại thụ che trời cổ xưa phủ khắp đỉnh núi, khắp nơi đều là vẻ mờ mịt, không biết điểm đầu và điểm cuối.\r\n\r\n    Thân ảnh thiếu niên không ngừng chạy băng băng trong rừng, như truy phong đuổi nguyệt, nhưng đôi khi có thể trông thấy sắc mặt hắn tái nhợt, bộ pháp ngưng trọng, tựa hồ thập phần khó đi, nhưng chỉ đành cắn răng kiên trì.\r\n\r\n    Dọc theo con đường này, Tần Phàm thế nhưng vẫn một mực chạy đi dưới trọng lực gấp 10 lần của Cổ Mặc. Cổ Mặc đã đạt đến Võ sư chi cảnh, hơn nữa lý giải đối với Huyền Trọng quyền càng khắc sâu, phất tay liền có thể khiến phạm vi trăm mét đều bị bao phủ trong Huyền Trọng vực, hơn nữa khôi phục nhanh chóng, cơ hồ có thể một mực sử dụng liên tiếp.","title":"Chương 79: Xuất phát."}