{"text":"﻿    Chương 74: Linh Khí.\r\n\r\n    - Lãnh Nhiệt chi đạo này tu luyện dễ không?\r\n\r\n    Tần Phàm nhíu mày hỏi, vừa rồi khi hai cổ năng lượng nhảy vào trong cơ thể hắn tạo thành phá hư vẫn khiến lòng hắn sợ hãi.\r\n\r\n    - Hắc hắc, Lãnh Nhiệt chi đạo này có uy lực lớn như thế, sao có thể dễ tu luyện được! Mặc dù có thể chất Lãnh Nhiệt trợ giúp, nhưng muốn đồng thời nắm giữ và dung hợp hai loại năng lượng cực hạn cũng không phải là chuyện một sớm một chiều có thể làm được, nếu như một khi không cách nào nắm giữ cân đối trong đó, vậy sẽ tạo thành thân thể cực lạnh hoặc là cực nhiệt, sinh tử chỉ trong một đường thôi.\r\n\r\n    Cổ Mặc cười hắc hắc nói.\r\n\r\n    - Nguy hiểm như vậy?\r\n\r\n    Tần Phàm nhìn Kỷ Huyên Nhi đang hết sức chăm chú trầm mê trong thế giới truyền thừa kia:\r\n\r\n    - Ta có nên nhắc nhở nàng chút không?\r\n\r\n    - Ha ha, không có trả giá sao có thu hoạch! Ngươi luyện hóa Ma Chủng cũng cực kỳ nguy hiểm, ngươi sẽ buông tha sao? Đối với tu luyện giả mà nói, rất khó có thể chống cực hấp dẫn tăng thực lực lên, cho dù là tử vong cũng không cách nào ngăn cản, đây mới gọi là tu luyện! Làm chính là Nghịch Thiên Cải Mệnh!\r\n\r\n    Cổ Mặc lại tiếp tục nói:\r\n\r\n    - Huống hồ truyền thừa chi ngọc này đối với người có thể chất Lãnh Nhiệt mà nói, trời sinh đã có một lực hấp dẫn không cách nào kháng cự, ngươi muốn khuyên can nàng cũng không nghe lọt đâu.\r\n\r\n    Tần Phàm trầm mặc không nói, chỉ tinh tế cảm nhận lời Cổ Mặc nói. Cổ Mặc nói rất đúng, tu luyện giả vốn chính là chuyện Nghịch Thiên Cải Mệnh, thông qua cường đại bản thân để nắm giữ và cải biến vận mệnh của mình, mà không tiếc tranh đấu với quy tắc Thiên địa vô tình, tranh đấu với Thiên, cùng thiên tranh giành thọ. Hắn chính là như vậy, hắn và Tần Li vốn có hảo cảm với nhau, nhưng lại vì một ít nguyên nhân cho nên tới giờ vẫn không cách nào khôi phục hôn ước, đây là vận mệnh! Nhưng nếu như hắn đủ mạnh, vậy liền có thể thay đổi vận mệnh!\r\n\r\n    Vì không để cho người khác nắm giữ vận mệnh của mình, vì có thể bảo vệ người muốn bảo vệ, hắn sẽ không sợ gian khổ, không sợ nguy hiểm, chính là để tranh giành một đường Thiên Cơ kia, hắn hướng đến một ngày sẽ không bị bất luận một người hay sinh vật nào bao trùm trên đầu cả.\r\n\r\n    Ước chừng qua nửa giờ, Kỷ Huyên Nhi rốt cục chậm rãi mở hai mắt ra, trên mặt tựa hồ cũng nhiều hơn một phần vui mừng.\r\n\r\n    - Khối ngọc thạch này ta muốn.\r\n\r\n    Kỷ Huyên Nhi mở mắt ra, liền quay người nói thẳng với Tần Phàm.\r\n\r\n    - Ân, bất quá tu luyện Lãnh Nhiệt Cực Hạn chi đạo này thập phần nguy hiểm, tự ngươi phải cẩn thận một chút.\r\n\r\n    Tần Phàm nhẹ gật đầu, nhưng lại không muốn khuyên can gì cả, chính mình không muốn người khác nắm giữ vận mệnh của mình, vậy mình có tư cách gì đi can thiệp vận mệnh người khác chứ?\r\n\r\n    Đây là lựa chọn của Kỷ Huyên Nhi.\r\n\r\n    - Ngươi cũng biết Lãnh Nhiệt Cực Hạn chi đạo sao?\r\n\r\n    Kỷ Huyên Nhi có chút kinh ngạc.\r\n\r\n    Tần Phàm buông tay cười cười, cũng không nói lại vấn đề này, chỉ đi thẳng tới trước nói:\r\n\r\n    - Chúng ta hay đi xem hộp gấm thứ ba có gì đi.\r\n\r\n    Phanh một tiếng, hộp gấm thứ ba được mở ra, phóng mắt nhìn lại, lại phát hiện bên trong là một vật thể ám thanh sắc.\r\n\r\n    - Đây là?\r\n\r\n    Tần Phàm vươn tay cầm vật thể ám thanh sắc kia lên, đầu tiên cảm giác có một cỗ hàn ý lạnh như băng truyền đến, sao đó liền có cảm giác không khỏe. Hắn cẩn thận quan sát, liền phát hiện thứ này như sắt lại không phải sắt, như đồng lại không phải đồng, như ngọc lại không phải ngọc, cầm trên tay lại cực kỳ trầm trọng. Mà ngoại hình thứ này nhìn qua ngược lại rất giống một cái bao tay, nhưng lại chỉ có thể bảo hộ một nửa ngón tay, mà ở bên trong hai mảnh có hai cây gai nhọn hoắt trồi lên, thật là đáng sợ.\r\n\r\n    - Bao tay?\r\n\r\n    Tần Phàm thử mang vào tay, hắn hiện giờ tu tập chủ yếu là man ngưu trùng kích, chính là một bộ quyền pháp, dùng cái bao tay này ngược lại rất tốt, chỉ là nó cũng quá nặng đi.\r\n\r\n    - Đợi một chút, cái này giống như không phải bao tay bình thường, chất liệu này... Hình như là Linh Hàn Thạch? Cái bao tay này dĩ nhiên là Linh Khí!\r\n\r\n    Cổ Mặc quan sát một lúc lại đột nhiên khiếp sợ nói.\r\n\r\n    - Linh Khí? Có gì khác vũ khí bình thường?\r\n\r\n    Tần Phàm hiếu kỳ hỏi.\r\n\r\n    - Linh Khí là gì ta nhất thời cũng nói không rõ, nhưng ta biết rõ thứ này ngay cả Võ Thánh cũng không thể luyện chế! Ở trên Vũ Thiên đại lục cũng chỉ có một ít cái từ Thượng Cổ lưu lại thôi.\r\n\r\n    Cổ Mặc khẽ cười nói:\r\n\r\n    - Về phần bất đồng sao, Linh Khí nếu so với vũ khí bình thường cứng rắn và sắc bén hơn thì không phải nói, càng chủ yếu chính là Linh Khí có thể dung nhập vào trong thân thể, sau đó lúc cần thiết lại xuất hiện trong tay! Hơn nữa võ khí thông qua Linh Khí này phát ra, uy lực còn có thể gia tăng không ít nữa.\r\n\r\n    Nghe Cổ Mặc giải thích, con mắt Tần Phàm cũng dần dần phát sáng lên, nói thế thì thứ này thật sự là làm riêng cho hắn ah! Man ngưu trùng kích va Man ngưu nghịch xung vốn chính là lấy cương mãnh làmchur, mà nếu như thông qua Linh Khí này có thể tăng cường uy lực bộc phát, vậy lực phá hoại của hai võ kỹ kia thật sự sẽ đạt tới một trình độ khủng bố! Hơn nữa trên bao tay kia có hai cây gai nhọn hoắt, lúc đối bính với người khác cũng có thể phá hư phòng ngự đối phương !\r\n\r\n    - Phải thế nào mới có thể dung nhập vào trong thân thể?\r\n\r\n    Tần Phàm liền vội vàng hỏi, kiếp trước tuy rằng hắn đã nghe nói qua có các loại như thế, nhưng cũng chỉ tồn tại trong các đại môn phái, hắn ngược lại biết rất ít.\r\n\r\n    - Nhỏ máu dung luyện là được, chỉ là các loại công dụng trong đó còn cần tự bản thân ngươi chậm rãi lý giải.\r\n\r\n    Cổ Mặc truyền âm nói.\r\n\r\n    Tần Phàm nhẹ gật đầu, chỉ là Kỷ Huyên Nhi lúc này ngược lại không rõ ra sao, hắn chỉ cười cười, sau đó nói với Kỷ Huyên Nhi:\r\n\r\n    - Tuy rằng chỉ có ba cái hòm, nhưng ngược lại đều là vật hữu dụng, cái bao tay này đối với ta hữu dụng, ta liền mặt dày nhận lấy vậy.\r\n\r\n    - Cái này vốn là của ngươi mà.\r\n\r\n    Kỷ Huyên Nhi chỉ nhàn nhạt nói, sau đó liền trực tiếp quay người đi ra ngoài. Kỳ thật nàng cũng có chút vội vã trở về để cảm ngộ thêm thứ trong truyền thừa chi ngọc.\r\n\r\n    Tần Phàm cười khổ lắc đầu, đối với tính tình đạm mạc của Kỷ Huyên Nhi cũng không thể làm gì, lại nhìn chung quanh một chút, phát hiện cũng không gì nữa liền đi theo ra ngoài.\r\n\r\n    Trở lại trong thạch thất của mình, Tần Phàm hơi có chút hưng phấn ngồi ở trên giường, cầm bao tay kia trong tay. Hắn có chút kích động đâm lên ngón tay một cái, một giọt huyết dịch màu đỏ chảy vào trong, tức thì liền hóa thành hồng sắc quang mang nhàn nhạt, cuối cùng biến mất không thấy gì nữa.\r\n\r\n    Nhưng trong tích tắc này, Tần Phàm tựa hồ cảm thấy trong lòng nhiều hơn vài thứ, tâm thần khẽ động, sau đó cái bay tay kia liền biến mất trong tay, tâm thần lại khẽ động, lập tức tái xuất hiện, vừa vặn bảo hộ lấy nắm đấm và các đốt ngón tay hắn.\r\n\r\n    - Quả nhiên lợi hại, có nó rồi, lúc chiến đấu với người khác, vốn trên tay không có gì, nhưng sau đó bao tay này lại trống rỗng xuất hiện, có thể mượn đó để xuất kỳ bất ý mà giết chết đối thủ!\r\n\r\n    Tần Phàm rất nhanh liền hiểu rõ công dụng trong đó, mà nó còn có tác dụng tăng phúc uy lực võ khí nữa!","title":"Chương 74: Linh Khí."}