{"text":"﻿    Chương 200: Gia tộc Thần thú? (1)\r\n\r\n    Bất quá hắn cũng biết ở phía sau nói cái gì đều là phí công, cũng lười tốn nước miếng, chỉ là nhân cơ hội khôi phục võ khí, tùy thời chuẩn bị chiến đấu.\r\n\r\n    - Oa, một tiểu muội muội thật đẹp, cái khuôn mặt này, cái dáng người này, chậc chậc, chúng ta thật có phúc.\r\n\r\n    Một Triêu Thánh giả Đại Khôn quốc hai mắt híp lại, lúc này liếm liếm bờ môi, có chút hèn mọn bỉ ổi nói. Rõ ràng đối với Thái Ngọc nổi lên hứng thú, nhưng mà đối với lời nàng nói tự động không để ý đến.\r\n\r\n    - Ha ha, đúng vậy, tiểu muội muội, không cần phải gấp gáp, dù sao ngươi rất nhanh cũng là của ta rồi, như vậy những con mồi này cũng không phải là của chúng ta sao?\r\n\r\n    Một Đại Hán khác trên mặt có một vết đao thì cười to nói.\r\n\r\n    - Các ngươi...\r\n\r\n    Thái Ngọc lập tức bị những ngôn ngữ hạ lưu này làm tức giận đến khuôn mặt đỏ bừng, nhưng mà tăng thêm một tia phong tình, để cho Triêu Thánh giả Đại Khôn quốc đối diện cười đến càng thêm sảng khoái.\r\n\r\n    - Người Đại Khôn quốc các ngươi là bộ dạng đức hạnh này sao?\r\n\r\n    Lúc này Tần Phàm khinh thường nhếch miệng, lạnh lùng nói.\r\n\r\n    - Ha ha, tiểu tử ngươi rất không tồi, có đảm lược! Bất quá ngươi nói cũng đúng, tác phong của Đại Khôn quốc chúng ta chính là như vậy, ai mạnh thì làm chủ, ai mạnh thì có tiền tài, mỹ nữ! Nếu như ngươi không đủ cường đại, như vậy nữ nhân bên cạnh ngươi tự nhiên chính là của chúng ta!\r\n\r\n    Nhìn thấy Tần Phàm còn có thể trấn định như vậy, tên cầm đầu không khỏi có chút kính nể, liền nhiều lời hai câu.\r\n\r\n    - Thừa dịp thời điểm chúng ta suếu đến đánh lén, các ngươi không cảm thấy mất mặt sao.\r\n\r\n    Tần Phàm lại cười lạnh nói, lần này là tận lực kéo dài thời gian. Hắn nhìn ra được thực lực ba người này đều là Tiên Thiên Võ sư, hơn nữa phối hợp rất chặt chẽ, biết rõ lần này là gặp gỡ đối thủ cường đại rồi, phải tận lực khôi phục thực lực.\r\n\r\n    - Ha ha, cũng không sợ nói cho ngươi biết, không cho cơ hội trôi qua cũng là tác phong trước sau như một của Đại Khôn quốc chúng ta.\r\n\r\n    Thanh niên cầm đầu kia tiếp tục cười lạnh nói, sau đó liền nhìn hai đồng bạn nói ra:\r\n\r\n    - Hai người bọn họ có thể giết chết nhiều Thanh Hỏa Lang như vậy, tuy hiện tại đã là nỏ mạnh hết đà, nhưng thực lực không thể coi thường, mọi người cẩn thận một chút.\r\n\r\n    Nói xong, ba người cùng nhau vây quanh Tần Phàm cùng Thái Ngọc.\r\n\r\n    - Tốc độ nhanh như vậy!\r\n\r\n    Sắc mặt Tần Phàm trầm xuống, phát hiện tốc độ ba người này vậy mà một chút cũng không chậm hơn mình.\r\n\r\n    - Cửu Tuyệt Long Văn Tiên!\r\n\r\n    Đúng lúc này, đột nhiên nghe thấy Thái Ngọc ở bên người hét lên, cũng nhịn không được nữa dẫn đầu cầm lấy trường tiên tiến ra đón, trong lúc trường tiên múa đó, vầng sáng bắn ra bốn phía, cùng không khí ma sát ẩn ẩn phát ra tiếng Long ngâm.\r\n\r\n    Rống…\r\n\r\n    Cuối cùng những bóng roi này ở trên không trung hình thành một đầu khí kình Ngũ trảo Kim Long, trực tiếp phóng về ba người đối diện, uy thế cực kỳ mạnh mẽ, những nơi đi qua, tất cả cây cối đều bị đâm cho ngã xuống ngổn ngang lộn xộn, gió cuốn lá rách, lập tức trong vài chục trượng đều tràn ngập bụi mù cuồn cuộn.\r\n\r\n    - Là Thiên giai vũ kỹ!\r\n\r\n    Triêu Thánh giả Đại Khôn quốc đối diện kia cả kinh kêu lên, sau đó người cầm đầu kia liền rống to:\r\n\r\n    - Dùng phương pháp liên kích!\r\n\r\n    Sau đó liền thấy ba người đột nhiên đánh ra một quyền, nhưng ba cổ kình khí này cuối cùng lại ngưng tụ thành một cỗ, hóa thành một cây chùy cự đại đánh tới ngũ trảo Kim Long.\r\n\r\n    Tần Phàm nhìn ra được một chùy này ẩn chứa uy lực cực lớn, mà sau khi Thái Ngọc sử dụng một chiêu này, lại tiêu hao hết khí lực, nếu như một khi khí kình Kim Long kia bị đánh tan, nàng sẽ trực tiếp bị công kích.\r\n\r\n    - Cẩn thận!\r\n\r\n    Tần Phàm quát một tiếng, thân hình kích xạ mà ra.\r\n\r\n    Nếu như Triêu Thánh giả Đại Khôn quốc này không phải sử dụng phương pháp liên kích, có lẽ sẽ thua ở một kích này của Thái Ngọc, nhưng đối phương đã sử dụng phương pháp liên kích, như vậy tập hợp lực lượng của ba Tiên Thiên Võ sư, cho dù là Thái Ngọc sử dụng Thiên giai vũ kỹ cũng không cách nào chống đỡ được.\r\n\r\n    Tuy sử dụng Thiên giai vũ kỹ uy lực cực lớn, nhưng mà phải hao phí võ khí cùng tinh lực toàn thân, dùng cảnh giới bây giờ của Thái Ngọc sử dụng, tất nhiên sẽ khiến cho chính mình lâm vào trạng thái hết sức yếu ớt, mà ở dưới trạng thái này, nàng sẽ không cách nào tiếp được đại chùy kia công kích lần thứ hai.\r\n\r\n    Oanh!\r\n\r\n    Chiến chùy màu vàng cực lớn kia cùng kình khí ngũ trảo Kim Long đụng vào nhau, phát ra tiếng vang đinh tai nhức óc, ở địa phương bạo tạc nổ tung, cây cối sụp đổ, mảng lớn thổ địa bị tạc lên, đá vụn cùng bùn đất bay múa đầy trời.\r\n\r\n    Quả nhiên, lúc này bạo tạc nổ tung, kình khí Kim Long bị đại chuỳ kia phá huỷ, tuy đại chuỳ kia ảm đạm hơn rất nhiều, nhưng dù sao cũng tập hợp lực lượng của ba Tiên Thiên Võ sư, dư uy của đại chuỳ vẫn còn, y nguyên đánh về Thái Ngọc!\r\n\r\n    Thái Ngọc không thể tưởng được một kích toàn lực của mình lại bị phá vỡ, trong khoảng thời gian ngắn ngây người tại nguyên chỗ, đôi mắt đẹp lộ ra ra thần sắc kinh khủng, muốn né tránh, nhưng cái chùy này thật sự quá khổng lồ, nàng căn bản không thể tránh khỏi phạm vi công kích.\r\n\r\n    - Ta sẽ chết sao?\r\n\r\n    Nhìn cái đại chùy cực lớn kia, Thái Ngọc cảm thấy có một loại bất lực, lúc này nàng theo bản năng nhắm mắt lại, hai tay bảo vệ đầu.\r\n\r\n    Phanh!\r\n\r\n    Thanh âm như Kim Thạch tương giao nổ vang bên tai.\r\n\r\n    - Ta không sao?\r\n\r\n    Thái Ngọc lần nữa mở to mắt, liền thấy một bóng người màu xanh chắn trước người của nàng, không tính cao lớn, nhưng mà như cột chống trời đứng trước mặt nàng, vĩnh viễn không sụp đổ.\r\n\r\n    Tần Phàm cắn chặt răng, một quyền nghênh tiếp đại chùy cực lớn kia, võ giáp vừa đụng vào liền lập tức hỏng mất, lân giáp dữ tợn trên cánh tay phải từng mảnh dựng thẳng lên, cánh tay Kỳ Lân đã hiện ra trạng thái mạnh nhất.\r\n\r\n    Hắn cảm giác được bên trong đại chuỳ này ẩn chứa nguyên khí Kim thuộc tính, hắn biết rõ loại nguyên khí này ở bên trong Ngũ Hành nguyên khí, lực phá hoại là lớn nhất, vô kiên bất tồi.\r\n\r\n    - Ba Tiên Thiên Võ sư đánh hội đồng quả nhiên rất mạnh!\r\n\r\n    Trên cánh tay Tần Phàm bắt đầu chảy ra máu tươi, nhiều lân giáp màu xanh đã bị nhuộm hồng. Nếu như không phải là vì có khí lực cường đại, hắn căn bản không có khả năng ủng hộ được, võ giáp cao cấp ở dưới nguyên khí công kích, yếu ớt giống như thủy tinh.\r\n\r\n    Oanh!\r\n\r\n    Tàn ảnh đại chùy màu vàng kia lúc này rốt cục hoàn toàn biến mất.\r\n\r\n    - Bất quá cũng chỉ như vậy mà thôi.\r\n\r\n    Tần Phàm có chút thở phào nhẹ nhỏm, một kích này nếu như không phải trải qua Thái Ngọc làm suếu, hắn cũng chưa chắc có thể đỡ nổi.\r\n\r\n    Sau đó hắn quay đầu lại nhìn Thái Ngọc ôn nhu nói:\r\n\r\n    - Thế giới này chính là như vậy, chỉ có thực lực mới là đạo lý. Hiện tại nàng trước qua một bên nghỉ ngơi, để cho ta theo chân bọn họ hảo hảo nói lý một chút.\r\n\r\n    Lúc này Thái Ngọc ngơ ngác nhìn bóng lưng Tần Phàm, nghe thấy đối phương nói chuyện, chỉ là nhu thuận gật gật đầu.\r\n\r\n    - Hừ.\r\n\r\n    Tần Phàm lần nữa xoay người nhìn ba Triêu Thánh giả Đại Khôn quốc đối diện kia, trong miệng hừ lạnh một tiếng.","title":"Chương 200: Gia tộc Thần thú? (1)"}