{"text":"﻿    Mĩ quốc Newyork\r\n\r\n    Lam Lăng tâm tình buồn bực cúp điện thoại, vì tiếng đổ chuông kéo dài mà cảm thấy bất an.\r\n\r\n    Nàng điện về Đài Loan điện thoại nhà luôn là không thông, điện tới công ty anh rể, thư ký của hắn nói hắn đã xuất ngoại. Nhưng là kể từ sau khi nàng bị mang tới biệt thự Khuyết gia, hơn nửa tháng đã qua, nàng cơ hồ mỗi ngày đều len lén tìm cách gọi điện thoại, vừa mới bắt đầu mấy ngày ôm hi vọng bọn họ đến NewYork đem nàng đón về , hiện tại đơn thuần chỉ là muốn báo bình an, vậy mà lấy được kết quả như cũ giống nhau.\r\n\r\n    Lam gia tựa hồ trong nháy mắt từ trên địa cầu biến mất vậy, nàng không tìm được người nhà, không nghe được bất cứ thanh âm người nào, cảm giác, nàng giống như là người bị vứt bỏ , hết sức cô độc, hơn nữa hiện tại Nhâm Chi Giới trở về HongKong đã ba ngày , loại bị ném vứt bỏ này cảm giác càng thêm mãnh liệt.\r\n\r\n    Ba ngày qua, lúc hắn vừa tới sân bay HongKong gọi cho nàng một cuộc thông báo, từ đó liền giống như mất tích, đánh điện thoại di động của hắn cũng không có đáp lại, khiến nàng bộc phát tâm hoảng ý loạn.\r\n\r\n    Nàng lo lắng hắn gặp chuyện không may, lo lắng Khuyết gia sẽ không bỏ qua hắn, lo lắng hắn xảy ra điều gì ngoài ý muốn, mấy ngày nay nàng ngủ bất an , ăn nuốt không trôi, sầu lo cơ hồ đem nàng bao phủ.\r\n\r\n    “Ngoan ngoãn ở chỗ này chờ anh, nơi nào cũng không được đi, biết không?” Ngày đó, Nhâm Chi Giới mang nàng tới nhà gỗ nhỏ này như thế tha thiết dặn dò .\r\n\r\n    “Nơi nào cũng không được đi? Vậy em buồn chết, đói chết, khát chết?” Nàng mang con ngươi cười nhìn hắn, lời nói cười giỡn một chút muốn tan ra mây đen trong lòng, trong mắt nồng nặc những chuyện lo sợ không che giấu được, trên mặt cố giả bộ nụ cười thiếu chút nữa để cho nước mắt cho đánh tới.\r\n\r\n    Nàng không muốn hắn rời đi, từng giây từng phút đều không muốn, cảm giác, cảm thấy hắn sẽ như vậy một đi không trở lại, tựa như nàng sẽ không còn được gặp lại hắn.\r\n\r\n    “Anh nhất định sẽ trở lại.” Hắn nhìn ra được nàng là giả bộ kiên cường, mỉm cười mà khẳng định bảo đảm nói.\r\n\r\n    “Nhất định?”\r\n\r\n    “Nhất định.”\r\n\r\n    Nếu như hắn nhất định sẽ trở lại, tại sao muốn đem hết toàn bộ những thứ của mình giao cho nàng?\r\n\r\n    Nếu như hắn nhất định sẽ trở lại, tại sao hắn đem vé phi cơ cùng hộ chiếu cũng thay nàng làm xong, để cho nàng tùy thời có thể rời đi?\r\n\r\n    Thời điểm hắn giao cho nàng những thứ đồ này, hắn lại vẫn nói: “Trừ phi em không muốn chờ đợi thêm nữa, nếu muốn bỏ lại anh một người trở về Đài Loan, đáp ứng anh, hử? Phải chờ, anh và em cùng nhau trở về.”\r\n\r\n    Rõ ràng lừa gạt nàng, rồi lại cho nàng bảo đảm, chọc cho nàng muốn khóc.\r\n\r\n    Đột nhiên, nàng tiến lên đem hắn ôm chặt, nước mắt khi nàng nhào vào trong ngực hắn cái kia một khắc liền chảy xuống, “Em với anh cùng đi HongKong, có được hay không?”\r\n\r\n    “Em theo anh đi chỉ vướng chân vướng tay, huống chi chuyện này anh tự mình giải quyết , Khuyết lão gia luôn luôn thương anh, sẽ không làm khó anh.”\r\n\r\n    “Nhưng là Khuyết Lạc. . . . . .”\r\n\r\n    “Anh ta cũng sẽ không đối với anh khó khăn, anh hiểu hắn.”\r\n\r\n    “Đã như vậy, tại sao không để cho em với anh cùng nhau trở về?”\r\n\r\n    “HongKong quá loạn, không có nơi an toàn, anh không yên lòng đem em một người tùy tiện nhét vào một nơi”\r\n\r\n    “Đây là một lý do hết sức kém cõi, Nhâm Chi Giới.”\r\n\r\n    “Nơi này rất kín đáo, người khác tìm được em cũng không dễ dàng. Đáp ứng anh, ở lại chỗ này chờ, được không? Cô gái ngoan.”\r\n\r\n    “Em là mèo hoang, không phải là cô gái ngoan.”\r\n\r\n    “Lam Lăng ——”\r\n\r\n    “Được rồi, em ở chỗ này chờ anh, bất quá sẽ chờ một tuần lễ, vượt qua, em liền tự mình trở về Đài Loan đi.”\r\n\r\n    “Thì ra là em chỉ chịu chờ ta một tuần lễ, anh còn tưởng rằng là cả đời, xem ra anh phải suy tính, suy tính vì em buông tha cho tài sản Khuyết gia đến tột cùng có đáng giá hay không.” Nhâm Chi Giới sủng ái sờ sờ mái tóc dài của nàng, nhẹ nhàng hôn lên nó.\r\n\r\n    “Em mới chịu suy nghĩ thật kỹ, tính toán gả cho một nam nhân chỉ có một trăm vạn, đầu óc của mình đến tột cùng có hay không cháy hỏng rồi?” Vì nàng, Nhâm Chi giới tựa hồ phải buông tha rất nhiều, điểm này, hắn coi như không nói rõ nàng cũng hiểu biết.\r\n\r\n    Hắn yêu nàng, là thật tâm yêu nàng, nàng biết.\r\n\r\n    Nhưng là ân tình Khuyết gia có thể vượt qua được tình yêu hắn đối với nàng sao? Đây cũng là lý do nàng sợ , sợ hắn bởi vì trung thành với Khuyết gia mà lựa chọn buông tha nàng.\r\n\r\n    Hắn sẽ sao? Nàng không biết, bất quá, Khuyết Lạc tựa hồ ước gì nhanh lên một chút đuổi hắn đi, cũng sẽ không lưu hắn lại, nàng có lẽ là quá lo lắng.\r\n\r\n    Suy nghĩ từ ba ngày trước một khắc ly biệt kia kéo trở về, Lam Lăng nhìn ngoài cửa sổ bầu trời bao la càng lúc càng tối, nổi nhớ dày đặc.\r\n\r\n    Nàng nhớ hắn, thật là rất nhớ hắn.\r\n\r\n    Tiếng chuông cửa trong lúc bất chợt vang lên, Lam Lăng bị dọa giật mình, sau một khắc, nàng như gió một loại chạy lên phía trước mở cửa.\r\n\r\n    Nhất định là Nhâm Chi Giới, hắn rốt cục trở lại!\r\n\r\n    “Nhâm Chi Giới!” Mở cửa ra, Lam Lăng không chút nghĩ ngợi kêu thành tiếng, đang muốn chạy vào trong ngực hắn, lại bỗng dưng phát hiện đứng ở ngoài cửa cũng không phải là hắn, nàng ngạc nhiên nhìn ngẩn ngơ , cơ hồ nói không ra lời, “Anh rể? Làm sao anh lại xuất hiện ở chỗ này?”\r\n\r\n    “Chúng ta tìm em thật lâu, Lam Lăng.” Từ Lập Nhân mặt mỉm cười nhìn nàng, “Thế nào? Em tựa hồ cũng không cao hứng khi nhìn thấy anh?”\r\n\r\n    “Làm sao có thể? em chỉ là . . . . . Chẳng qua là thật cao hứng cũng quá ngoài ý muốn. Em tìm anh cũng đã lâu, nhưng là thư ký của anh nói anh xuất ngoại công tác. . . . . .”\r\n\r\n    “Anh xuất ngoại đi đếnHong Kong.”\r\n\r\n    “HongKong?” Nhắc tới HongKong, nàng lập tức nhớ tới Nhâm Chi Giới, trong mắt lo lắng thoáng qua , “Anh. . . . . . Làm sao biết em ở chỗ này?”\r\n\r\n    “Nhâm Chi Giới nói cho nh biết , anh ta muốn anh tới đón em trở về Đài Loan.”\r\n\r\n    “A? Anh biết Nhâm Chi Giới?”\r\n\r\n    “Không biết, bất quá anh ta tựa hồ biết em là người thân của em, là anh ta tìm tới anh, nói cho anh biết em ở nơi này, để cho anh tới nhận em, nếu không, anh làm sao sẽ biết em ở nơi này? Lam Lăng, gia gia nãi nãi cùng chị gái cũng thập phần lo lắng còn em, mau cùng anh trở về đi thôi.”\r\n\r\n    “Nhâm Chi Giới. . . . . . anh ấy có hay không nói cho anh tại sao không thể tự mình đến đón em?”\r\n\r\n    “Em không biết sao? Anh ta phải kết hôn.”\r\n\r\n    “Kết hôn?” Không! Không thể nào! Lam Lăng tâm giống như bị hung hăng đâm một nhát, đau đến khó chịu.\r\n\r\n    Từ Lập Nhân nghĩ đến cái gì đó, đem tờ báo HongKong trong cặp tài liệu lấy ra, “Nhìn một chút, người này là anh ta đi? anh thấy tin tức này còn dọa giật mình đâu rồi, thì ra là anh ta rất nhanh sẽ phải cùng tiểu thư Quan gia ở HongKong kết hôn, ngày còn chưa định, bất quá nghe nói sẽ nhanh.”\r\n\r\n    Lam lăng hai tay run rẩy nhận lấy tờ báo, thấy chữ viết màu đen to trên mặt báo ——\r\n\r\n    Nhâm Chi Giới một trong người nối nghiệp xí nghiệp Khuyết thị cùng thiên kim Quan Vũ Điệp tập đoàn Quan thị sắp kết hôn!\r\n\r\n    Một trong người nối nghiệp xí nghiệp Khuyết thị? Kết hôn?\r\n\r\n    Lam Lăng xoay mình bật cười, cười trong có lệ, chua xót làm cho người khác nghe thấy mà không đành lòng.\r\n\r\n    “Lam Lăng? Em làm sao vậy?” Từ Lập Nhân mặt lo lắng, đi lên phía trước đở thân thể nàng lảo đảo muốn ngã .\r\n\r\n    “Em không sao.” Nàng còn là cười, lại không ngừng đưa tay gạt đi lệ, không ngờ lệ rơi càng nhiều tâm càng đau, thế nào xóa sạch cũng không thể nào xóa hết.\r\n\r\n    Hắn muốn kết hôn? Hắn muốn cùng Quan Vũ Điệp kết hôn?\r\n\r\n    Một trong người nối nghiệp xí nghiệp Khuyết thị? Ha ha, hắn đã lựa chọn Khuyết gia, bỏ qua nàng đối với hắn yêu, hoặc là, hắn vốn chẳng qua là cùng nàng vui đùa một chút, đem nàng an bài ở nơi này trong nhà gỗ nhỏ chờ hắn, thật ra chẳng qua là không hy vọng nàng cùng hắn đến HongKong đi phá hư hôn sự của hắn?\r\n\r\n    Nàng như thế nào ngu như vậy? Ngu ngốc cho hắn là yêu nàng, có thể vì hắn buông tha cho hết thảy mọi thứ.\r\n\r\n    “Lam Lăng, em cùng Nhâm Chi Giới này. . . . . .”\r\n\r\n    “Em cùng anh ta một chút quan hệ cũng không có!” Nàng một câu liền lập tức ngắt dòng suy đoán của Từ Lập Nhân\r\n\r\n    “Nhưng là xem em cũng không đúng lắm. . . . . .”\r\n\r\n    “Không, anh ta là ân nhân cứu mạng của em a! Thấy anh ta muốn kết hôn, em thật là cao hứng, hơn nữa, anh rể, hanh ta còn gọi anh tìm tới, đón em trở về Đài Loan. . . . . . Em muốn trở về Đài Loan! Lập tức phải trở về đi! Em muốn về nhà!”\r\n\r\n    “Hảo hảo hảo, chúng ta bây giờ đi, bất quá, anh phải tới trướcMacaolàm một chút việc, có thể phải trì hoãn một hai ngày.”\r\n\r\n    Chương 9.2\r\n\r\n    Mấy ngày nay bên trong biệt thự Quan gia tại HongKong bận tối mày tối mặt, vì thay cô dâu làm lễ phục áo cưới, u đồ trang sức đeo tay, cùng châu báu kiểu dáng mới nhất từ các quốc gia đem đến cho Quan Vũ Điệp lựa chọn.\r\n\r\n    Trên mặt của nàng mang theo mỉm cười, nhưng có chút mất tự nhiên, bởi vì hôn lễ này có một chú rễ không tình nguyện, nói gì cũng không cách nào mang cho nàng cảm giác vui sướng sắp làm cô dâu.\r\n\r\n    “Tiểu thư, cô xem một chút kiểu dáng là năm nayParisđược hoan nghênh nhất , làm nổi bật xinh đẹp động lòng người, rất vô cùng thích hợp với tiểu thư.” bà vú Quan Vũ Điệp lấy ra mục lục vẽ kiểu mang đến, nhìn thấy vui, ở trên người nàng so qua so lại .\r\n\r\n    Quan Vũ điệp chẳng qua là khóe mắt hạ xuống, tay giữ lấy cằm, lười biếng nói một câu, “Hoàn hảo, con không phải là rất thích.”\r\n\r\n    “Còn cái này? Nhà thiết kế nói cái này kiểu dáng độc nhất vô nhị, năm nay dùng lưu hành nhất làm từ chất liệu vải tơ lụa màu tím.”\r\n\r\n    Nàng thật không có một chút hăng hái nói, “Cũng hoàn hảo.”\r\n\r\n    “Cái này. . . . . .”\r\n\r\n    ” Vú, con muốn đi ra ngoài hóng mát một chút, vú giúp con chọn đi.” Nàng đột nhiên không nhịn được đứng lên, cũng không quay đầu lại hướng ngoài cửa phòng đi tới.\r\n\r\n    “Nhưng là tiểu thư. . . . . .”\r\n\r\n    “Bảo vú chọn liền chọn, con cũng không ý kiến.” Phất tay một cái đi ra cửa phòng, nàng đột nhiên cảm thấy hôn lễ này hoang đường cùng buồn cười, bởi vì nàng một chút cũng không cảm thấy vui vẻ, ngược lại có nồng đậm cảm giác mất mác.\r\n\r\n    Đây chính là hôn lễ nàng muốn sao? Nàng là vẫn muốn gả cho Nhâm Chi Giới, vậy mà hắn cũng không yêu nàng, nàng thật lòng muốn gả cho một người không thương nàng?\r\n\r\n    Trong vườn hoa hồng mùi thơm xông vào mũi, nàng hít một hơi thật sâu, cước bộ không tự chủ được hướng cha Quan Dục Thắng ở phòng vẽ tranh đi tới.\r\n\r\n    Có lẽ, thời điểm này nên cùng cha nói chuyện một chút rồi, với điều kiện của Quan Vũ Điệp nàng, sẽ không sợ gả không được cho một nam nhân tốt đi, cần gì phải cưỡng bách người khác khi làm chú rễ ?\r\n\r\n    Nghĩ như vậy , lòng của nàng đột nhiên thoải mái hơn, mấy ngày gần đây lo lắng cứa ở mãi trong lòng giờ cũng đã có chút vơi đi.\r\n\r\n    Thì ra tâm tình thoải mái là tốt đẹp như thế, loại cảm giác giải thoát này so với việc nàng mang theo tiếc nuối đi vào lễ đường không biết nhẹ nhõm gấp bao nhiêu lần.\r\n\r\n    Tại phòng vẽ ở vườn hoa vừa nhìn thấy cha, Quan Vũ Điệp đang muốn mở miệng kêu lên, cái tên Lam Lăng lại đột nhiên xuyên qua màng nhĩ của nàng, làm nàng không thể không dựng thẳng tai lắng nghe.\r\n\r\n    ” Nha đầu Lam Lăng kia mắc câu? Ừ, rất tốt. Liền theo kế hoạch chúng ta lúc trước , tối nay ngươi đem cô ta tới cảngMacao, người của ta sẽ hoàn thành nhiệm vụ. Nàng chết, ngươi cũng có thể thanh thản ổn định danh chánh ngôn thuận thừa kế sản nghiệp Lam gia, không có ai sẽ hoài nghi ngươi. . . . . .”\r\n\r\n    “Kia chiếc du thuyền đánh số 302? Hảo. . . . . .”\r\n\r\n    Quan Dục Thắng giọng nói đứt quãng truyền vào trong tai Quan Vũ Điệp, nàng lẳng lặng núp ở rừng cây phía sau, vẫn đợi đến khi hắn tắt hành động điện thoại đi vào phòng vẽ tranh, nàng mới chậm rãi từ rừng cây sau đi ra, giống như bay hướng một đầu khác chạy đi.\r\n\r\n    “Anh đi nhanh đi!” Mở ra cửa đá bị khóa, Quan Vũ Điệp lập tức tránh ra lối đi.\r\n\r\n    “Vũ Điệp? Em. . . . . .”\r\n\r\n    “Không đi sẽ không kịp, cha em cùng người nhà Lam Lăng . . . . . . Em cũng không biết là người nào, bọn họ thông đồng với nhau muốn hại chết Lam Lăng, tối hôm nay ở cảng Macao, du thuyền đánh số là 302. Em sẽ thay anh an bài một chiếc thuyền nhanh chóng đến biểnMacao, anh nhất định nắm giữ thời gian nhanh tìm chiếc du thuyền kia, nếu không nữ nhân anh yêu mến sẽ mất mạng .”\r\n\r\n    “Anh biết người kia là ai, cám ơn em.”\r\n\r\n    “Anh biết?”\r\n\r\n    “Ừ.” Nhâm Chi Giới cảm kích nhìn nàng, đột nhiên không biết nên nói thế nào mới thích hợp.”Chuyện em mang thai. . . . . . Anh sẽ phụ trách.”\r\n\r\n    “Là giả . Em chỉ là muốn ép anh cưới em mà thôi. Nếu như là thật, em cũng sẽ không cần đến anh phụ trách, lòng của anh không có ở đây trên người em, gả cho anh, em cũng sẽ không hạnh phúc.” Nàng sâu kín nói.\r\n\r\n    “Thật xin lỗi, Vũ Điệp.” Nhâm Chi Giới đi lên trước, nhẹ nhàng đem nàng ôm vào trong ngực, “Em vì anh làm hết thảy, anh cả đời không quên.”\r\n\r\n    “Anh đừng ghi hận cha me đem anh nhốt ở nơi này chừng mấy ngày là được.” Quan Vũ Điệp đẩy ra hắn, cười có chút buồn bả, “Anh đi nhanh đi, nếu không em không biết mình có thể hay không hối hận.”\r\n\r\n    Gật đầu một cái, Nhâm Chi Giới lướt qua nàng liền muốn rời đi, Quan Vũ Điệp chợt gọi hắn lại.\r\n\r\n    Nhâm Chi Giới nhíu mày, cùng nàng con ngươi tràn đầy lệ nhìn thẳng vào mắt.\r\n\r\n    “Anh sẽ nhớ em không?” Nàng ôm một chút hi vọng nho nhỏ, hi vọng trong lòng của hắn có thể cho nàng một không gian tưởng niệm, chỉ có một chút cũng tốt.\r\n\r\n    “Anh sẽ không quên em, Vũ Điệp, một hảo em cô gái thiện lương xinh đẹp.” Hắn tiến lên ở cái trán nàng ấn xuống một cái hôn, cũng không quay đầu lại bước đi.\r\n\r\n    Nghĩ đến Lam Lăng sắp đối mặt nguy hiểm, Nhâm Chi Giới một khắc cũng không muốn lãng phí thời gian.\r\n\r\n    Thật ra thì hắn đã điều tra rõ ràng, chẳng qua là sự kiện nàng bị bắt cóc ở Đài Loan còn là một huyền án, hắn vốn là muốn đích thân mang Lam Lăng trở về Đài Loan, đem chân tướng mọi việc đưa ra ngoài ánh sáng, không nghĩ tới Từ Lập Nhân thế nhưng lại cùng Quan Dục Thắng thông đồng muốn hãm hại nàng.\r\n\r\n    Đáng chết! nên sớm phái người đem hắn đưa vào trong tù, không nên có chút rộng lượng tha thứ, để cho hắn đối với Lam Lăng có âm mưu giết hại.\r\n\r\n    Lam Lăng nếu như biết nhường bắt cóc mình chính là chị gái và anh rể, nàng sẽ cỡ nào khổ sở? Nàng vẫn cho là người thân ở Đài Loan nhất định vì nàng mất tích nóng ruột vạn phần, ngược lại việc nàng mất tích đối với chị gái anh rể mà nói là một chuyện vui sướng.\r\n\r\n    Hắn vẫn không muốn làm cho nàng đối mặt chuyện thực tàn khốc như vậy, vậy mà, việc này sớm muộn vẫn phải là đối mặt, không phải sao?\r\n\r\n    Muốn trách, có nên trách cha Lam Lăng chết đi không nên đem hết thảy Lam gia đều để lại cho nàng, mới có thể để cho hai tỷ tỷ trong lòng không cam lòng sinh hận mà giở trò.\r\n\r\n    Thân tình có lúc thật là nông cạn đến buồn cười, chỉ cần liên quan đến lợi ích mà xung đột, hết thảy liền trở nên thực tế mà tàn khốc .\r\n\r\n    Trên biển gió thật to, thậm chí có điểm lãnh, Lam Lăng không tự chủ được đem hai tay bắt chéo ôm ở trước ngực, lại không có ý định vào khoang thuyền lấy áo khoác mặc vào.\r\n\r\n    “Lạnh không?”\r\n\r\n    Một áo khoác đột nhiên khoác lên bả vai của nàng, nàng ngay cả không biết đối phương là đến gần từ khi nào, như vậy tùy tiện dọa nàng giật mình.\r\n\r\n    “Anh. . . . . .”\r\n\r\n    “Tôi là bằng hữu làm ăn cùng anh rể cô, họ Lai.” nam nhân cao lớn toàn thân mặc trang phục đen khẽ mỉm cười, có vẻ lễ độ khiêm nhường.\r\n\r\n    “Đó, các người buôn bán nói xong rồi sao?” Nàng khẽ lui ra một bước, một chút cũng không thích người đàn ông này đến gần cùng kia nụ cười giả dối trên mặt hắn.\r\n\r\n    “Vẫn còn, chỉ bất quá bên trong có chút buồn bực, cho nên tôi ra ngoài hóng mát một chút.”\r\n\r\n    “Ân, vậy anh từ từ hóng mát, tôi phải vào.” Lam Lăng cũng đáp lại hắn một nụ cười giả dối , cũng đem áo khoác trả lại cho hắn, “Cám ơn.”\r\n\r\n    “Cô quá khách khí.”Namnhân lúc nhận lấy áo khoác cố ý nhẹ cầm tay mềm mại của nàng.\r\n\r\n    Lam Lăng không khách khí rút về cũng trừng hắn một cái.”Muốn tìm nữ nhân đến chỗ khác đi, tôi không phải là đối tượng của anh, xin lỗi không tiếp được .” Nàng quay đầu, trong lòng đã đầy một bụng hỏa.\r\n\r\n    Người đàn ông này đến tột cùng là muốn chuyện gì? Biết rõ nàng là người nhà anh rể còn dám đối với nàng động thủ động cước  , vừa nghĩ tới nụ cười trên mặt hắn, cùng với kia giả trang cố làm quân tử lại tuyệt không giống như ưu nhã, không khỏi làm nàng toàn thân dâng lên nổi da gà.\r\n\r\n    “Chờ đã, Lam tiểu thư, lời của tôi còn chưa nói hết đây.” nam nhân họ Lai ngăn trở đường đi của nàng.\r\n\r\n    Trên boong thuyền chỉ có hai người bọn họ, gió o o thổi, lại thổi không đi ở trong nháy mắt dâng lên hơi thở quỷ quyệt.\r\n\r\n    “Anh muốn làm gì?” Lam Lăng cảm thấy có cái gì không đúng, người bắt đầu có chút không thăng bằng, đèn thuyền sáng ngời, thân thể của nàng phảng phất cũng sáng ngời, nàng lắc đầu một cái, cố bước đi đột nhiên có cảm giác muốn ngất xỉu, nàng cũng không có bị bệnh, chẳng lẽ nàng say tàu rồi?\r\n\r\n    “Không có gì, chỉ là muốn làm bằng hữu với cô mà thôi.” Hắn càng thêm đến gần nàng, ánh mắt ở trên người nàng lưu luyến, dần dần dâng lên nụ cười tà ác.\r\n\r\n    “Thật không dám cùng anh làm bằng hữu. . . . . .” Lam Lăng lui về phía sau vài bước, muốn chạy, nhưng cảm giác muốn ngất đi lại ấp tới.\r\n\r\n    “Xem ra sợ rằng cũng không tới phiên cô quyết định.” Thấy nàng đứng không vững, nam nhân họ Lai rốt cục lộ ra cái đuôi hồ ly, đưa tay liền đem nàng ôm.\r\n\r\n    “Đi chết đi! anh muốn làm gì? Buông tôi ra!” Nàng kêu to, cố gắng giãy giụa cũng không thể đẩy hắn ra, trong ánh trăng mờ tựa hồ nhìn thấy một thân ảnh quen thuộc, là Từ Lập Nhân, “Anh rể, mau tới cứu em!” Nàng cuống quít kêu to, hi vọng đầu mình hoa mắt không có nhìn lầm.\r\n\r\n    “Đừng kêu, gọi rách cổ họng cũng không còn người sẽ để ý cô.”\r\n\r\n    “Anh rể. . . . . .”\r\n\r\n    “Buông cô ấy ra.” Từ Lập Nhân xa xa đứng, lạnh lùng thốt.\r\n\r\n    “Tại sao? Tôi một chút ngon ngọt cũng còn không có nếm đến tựu buông ra cô ta chẳng phải đáng tiếc? Anh không phải là muốn cô ta chết sao? Chờ tôi xong xuôi chuyện, sẽ đem cô ta đẩy xuống biển làm mồi cho cá .” Hắn hừ lạnh một tiếng, xoay người lại muốn hôn Lam Lăng, lúc này nàng liều mạng chống cự, đem hết toàn thân còn dư lại khí lực đem nam nhân đẩy ra mấy bước xa.\r\n\r\n    “Anh mới vừa nói gì? Anh nói lại lần nữa!” Lam Lăng vịn lan can giữ ổn định thân thể, không thể tin được lời mình mới nghe.\r\n\r\n    “Tôi nói cái gì? Anh rể cô muốn hại chết cô, âm mưu đoạt hết thảy Lam gia ,cô nữ nhân ngốc này lại tuyệt không biết, còn anh rể, anh rể thân mật gọi không ngừng, nha, tôi thật là vì cô ấm ức a! Nhìn cô ngày thường đẹp như vậy, thế nào đầu óc giống như tương hồ một dạng không còn dùng được?”\r\n\r\n    “Anh cầm mồm cho tôi !” Từ Lập Nhân hét lớn một tiếng, cất bước đi về phía trước một thanh níu lấy cổ áo họ Lai, “Anh là ăn no rỗi việc sao? Quan Dục Thắng làm sao sẽ phái người như anh vậy ngu ngốc tới làm việc! Cút ngay! Tôi tự mình làm!” Vừa nói, bàn tay liền muốn hướng Lam Lăng bắt lấy.\r\n\r\n    Lam Lăng lảo đảo nghiêng ngã né tránh, cũng không ổn ngã ngồi ở trên boong thuyền, không thể tin được trước mắt thoạt nhìn Từ Lập Nhân hào hoa phong nhã lại sẽ nghĩ muốn đẩy nàng vào chỗ chết.\r\n\r\n    “Anh rể, anh thật muốn giết tôi?” Nàng cắn chặt lấy môi không để cho mình bất tỉnh, trong con ngươi viết nồng nặc thất vọng cùng chết tâm.\r\n\r\n    Tại sao? Tại sao bọn họ cần phải đem nàng hại chết? Liền vì công ty Lam gia, mấy móc phòng ốc, nàng thật yêu quý chị gái cùng anh rể, chẳng phải không nên giết nàng sao? Nàng không hiểu, thật không hiểu, nàng đem công ty giao cho bọn họ kinh doanh, bọn họ cảm thấy vẫn chưa đủ!\r\n\r\n    “Giết cô, tôi mới có thể chính thức có được xí nghiệp Lam thị.”\r\n\r\n    “Tôi sẽ đem hết mọi thứ giao lại cho anh. . . . . .”\r\n\r\n    “Bây giờ nói những thứ này cũng đã quá muộn, cô đã biết ý nghĩ của tôi, lưu lại cô không được.”\r\n\r\n    “Anh giết tôi, chẳng lẽ trốn được vòng luật pháp? Anh rể, anh không nên lừa mình dối người, thả tôi, tôi cái gì cũng không cần, thật.”\r\n\r\n    “Yên tâm đi, tôi sẽ nói cho mọi người cô là trượt chân rơi xuống biển, không có ai sẽ hoài nghi đến trên người tôi.” Từ Lập Nhân đi lên trước đem nàng ôm lấy, không chút nghĩ ngợi liền đem nàng ném xuống biển rộng.\r\n\r\n    “A!” Nàng kêu lên một tiếng, cảm giác thân thể rơi xuống, sau một khắc, nước biển lạnh như băng liền vòng quanh ở nàng bốn phía.\r\n\r\n    Lam Lăng cảm thấy thân thể không ngừng chìm xuống, không cách nào hô hấp, nàng theo bản năng đình chỉ thỏ, biết một chút bơi lội nàng nếu như không phải là bị hạ thuốc mê, tuyệt đối có thể dễ dàng trồi lên mặt biển.\r\n\r\n    Nàng không muốn vì vậy táng thân biển rộng, vậy mà, vừa nghĩ tới bị người thân phản bội, Nhâm Chi Giới vứt bỏ, trên cũng cũng chỉ cô đơn một mình, nàng đột nhiên chẳng muốn sống nữa.\r\n\r\n    Cha, con liền đi tìm người . . . . .\r\n\r\n    Nhâm Chi Giới, em chúc phúc cho anh. . . . . .\r\n\r\n    Nhắm lại con ngươi, nàng không hề có một chút kiên trì cùng Tử Thần đối kháng, buông lỏng thân thể, để cho mình hướng biển rộng chỗ sâu chìm dần. . . . . .","title":"Tình Nhân Ngầm - Chương 09"}