{"text":"﻿    Chương 195: Tiến vào vòng trong. (2)\r\n\r\n    Trải qua cả buổi chạy đi, Tần Phàm vừa mới bay đến trên đỉnh cây quan sát thoáng một phát, phát hiện mình cách vòng trong của thí luyện chi địa đã chưa đủ một dặm, hắn có thể chứng kiến trong khu vực này, cây cối càng cao lớn hơn, màu sắc cũng thâm hơn rất nhiều, hình thành một khu vực hình tròn, liếc mắt liền nhìn ra.\r\n\r\n    - Ồ?\r\n\r\n    Đột nhiên Tần Phàm nghe thoáng một phát, trông thấy tiền phương có ba đầu cự lang màu xanh giống như lão hổ đang đi tới rất nhanh, một đôi con mắt khát máu nhìn quanh bốn phía, vừa nhìn thấy Tần Phàm, đột nhiên đều ngừng lại, xoay người.\r\n\r\n    Bộ lông toàn thân Cự lang màu xanh này đột nhiên dựng thẳng lên, giống như là có ngọn lửa màu xanh thiêu đốt vậy.\r\n\r\n    - Đây là yêu thú cấp bốn thượng gia Thanh Hỏa Lang, tốc độ cùng công kích đều rất không tồi, hơn nữa yêu thú cấp bốn thượng giai ở đây, đã tương đương với yêu thú cấp năm sơ giai ở bên ngoài rồi, cũng không đơn giản.\r\n\r\n    Tần Phàm ngừng lại, những yêu thú Sói hệ này vô cùng khát máu, hắn biết rõ một trận chiến này là trốn không thoát.\r\n\r\n    Bồng!\r\n\r\n    Một con Thanh Hỏa Lang dẫn đầu nhào về phía trước, bị Tần Phàm một cước đá bay, lập tức một tiếng kêu rên thống khổ vang lên, con Thanh Hỏa Lang kia liền giống như bao cát bị đá bay ra ngoài, nặng nề nện ở bên cạnh một gốc cây già, gốc cây kia \"Răng rắc\" một tiếng, bị đụng đứt gãy ra.\r\n\r\n    - Đồng đầu, thiết vĩ, đậu hủ eo, yêu thú Sói hệ đều không sai biệt nhiều.\r\n\r\n    Trong tâm Tần Phàm thầm nghĩ, phần eo của Thanh Hỏa Lang đã hoàn toàn bóp méo, hiển nhiên một cước vừa rồi đã khiến xương eo của nó gãy rồi. Công kích của hắn có thể so với Tiên Thiên Võ sư, đã tìm được nhược điểm của Thanh Hỏa Lang, lợi dụng tốc độ, ngược lại là chiếm hết ưu thế.\r\n\r\n    - Tiếp theo!\r\n\r\n    Thân hình Tần Phàm lại lóe lên, đánh ra một quyền, trực tiếp nện phần eo của một con Thanh Hỏa Lang khác, huyết nhục mơ hồ, võ khí lại thông qua Linh Hàn quyền sáo bạo phát đi ra, lực công kích cường đại rất nhanh liền giết chết con Thanh Hỏa Lang này.\r\n\r\n    Nếu như hai người Điền Mông cùng Tiết Tuấn ở chỗ này, sẽ kinh ngạc đến ngây người, con mắt cũng lồi đi ra, hai người bọn họ dùng hết toàn lực còn không đối phó được một con yêu thú cấp bốn thượng giai, nhưng ở trước mặt Tần Phàm, dĩ nhiên là không chịu nổi một kích!\r\n\r\n    NGAO…\r\n\r\n    Chỉ còn lại một con Thanh Hỏa Lang, lúc này lại mạnh mẽ ngửa đầu sói tru một tiếng.\r\n\r\n    - Triệu hoán đồng bọn?\r\n\r\n    Tần Phàm không khỏi hoảng sợ, mỗi một đầu Thanh Hỏa Lang này đều có thực lực tương đương với võ giả vừa đột phá Tiên Thiên, mà nghe nói là yêu thú thích quần công nhất.\r\n\r\n    Dùng tốc độ của Tần Phàm, nếu như là vài đầu còn không sợ, nhưng một khi đến mấy trăm đầu, bao bọc vây quanh hắn, từ bốn phương tám hướng không ngừng công kích đến, như vậy hắn sẽ rất nguy hiểm.\r\n\r\n    - Chết đi!\r\n\r\n    Tần Phàm không dám chần chờ, dùng hết toàn lực đánh tới ót của con Thanh Hỏa Lang này.\r\n\r\n    Sau khi giải quyết con Thanh Hỏa Lang này, Tần Phàm dùng tốc độ nhanh nhất lấy ra ba khỏa tinh hạch, sau đó thân hình lóe lên, tiếp tục chạy vào vòng trong, hắn đoán chừng những Thanh Hỏa Lang này tuy hung hãn, nhưng còn không dám tiến vào khu vực của yêu thú cấp năm.\r\n\r\n    Nhưng Tần Phàm mới đi không xa, liền nghe thấy trận trận sói tru từ bốn phương tám hướng vang lên, trong lòng của hắn hơi kinh, đồng thời cũng có chút nghi hoặc, những Thanh Hỏa Lang này làm sao có thể tới nhanh như vậy! Vì vậy Chu Tước chi dực sau lưng hắn hiện lên, thân hình liền bay lên trời.\r\n\r\n    Nhìn lại phía dưới, sắc mặt không khỏi biến đổi, vì hắn trông thấy trong phạm vi nửa dặm chỗ lúc nãy, đã tụ tập hơn 100 con Thanh Hỏa Lang!\r\n\r\n    - Nguyên lai ba đầu vừa rồi kia là tiến đến tụ hợp! Kỳ thật chúng sớm đã có mục tiêu hành động!\r\n\r\n    Lúc này Tần Phàm mới hiểu rõ ra, lại tập trung tư tưởng xem xét, liền phát hiện Thanh Hỏa Lang bao bọc vây quanh chính giữa, có một thân ảnh màu tím nhạt bối rối ứng phó lấy công kích đến từ bốn phương tám hướng, thoạt nhìn rất là chật vật.\r\n\r\n    - Thái Ngọc? Nha đầu kia làm sao lại xui xẻo như vậy.\r\n\r\n    Đãi thấy rõ người nọ, Tần Phàm nao nao, phát hiện là người quen.\r\n\r\n    Tần Phàm thấy rõ Thanh Hỏa Lang trong rừng cây rậm rạp chằng chịt kia, thô sơ giản lược, đoán chừng đã có gần hai trăm con rồi, còn có Thanh Hỏa Lang mới không ngừng gia nhập trong vây công.\r\n\r\n    - Tại sao có thể có nhiều Thanh Hỏa Lang như vậy?\r\n\r\n    Trong lòng Tần Phàm cũng có chút nghi hoặc, lại cẩn thận nhìn lại bên kia, rất nhanh liền phát hiện ở địa phương cách Thái Ngọc không xa, có một đầu Thanh Hỏa Lang so với những Thanh Hỏa Lang khác thì lớn hơn rất nhiều, hơn nữa con Thanh Hỏa Lang này tựa hồ là bị thương, mà ở bên cạnh của nó, còn có thi thể của vài con Thanh Hỏa Lang.\r\n\r\n    - Ồ? Trách không được, nha đầu kia vậy mà chọc Thanh Hỏa Lang Vương!\r\n\r\n    Trông thấy con sói kia, Tần Phàm rất nhanh liền hiểu được. Hắn đoán chừng Thái Ngọc này hẳn là ban đầu gặp phải Thanh Hỏa Lang Vương, bên cạnh của nó chỉ có vài con Thanh Hỏa Lang, cho nên nha đầu kia liền muốn chiếm tiện nghi.\r\n\r\n    Nhưng mặc dù Thanh Hỏa Lang Vương là yêu thú cấp bốn, nhưng bởi vì tính đặc thù, thực lực thậm chí còn vượt qua yêu thú cấp năm trung giai! Thái Ngọc nhất thời giết không chết nó, lại làm cho nó gọi tới một đàn Thanh Hỏa Lang!\r\n\r\n    Yêu thú Sói hệ vô luận ở nơi nào đều là tối đa, hơn nữa đều có được tập tính quần công! Cho nên đừng nhìn những Thanh Hỏa Lang này chỉ là yêu thú cấp bốn, nhưng bầy Thanh Hỏa Lang lớn như vậy, đoán chừng cũng dám tiến vào vòng trong săn yêu thú cấp năm rồi!\r\n\r\n    - Có nên cứu nàng hay không?\r\n\r\n    Trong nội tâm Tần Phàm chuyển động chủ ý cực nhanh, hắn cũng không phải loại người trông thấy mỹ nữ liền nóng đầu, hơn nữa nói thực ra cá nhân hắn cho là hắn cùng Thái Ngọc giao tình không tính thâm hậu, lúc trước bị nàng lấy ra làm tấm mộc, trong lòng hắn thậm chí đối với nàng có chút khúc mắc!\r\n\r\n    Tần Phàm không thích sự tình không bị mình khống chế, lần kia Thái Ngọc trong lúc vô tình đã phạm vào kiêng kị của hắn.\r\n\r\n    Bất quá Tần Phàm cũng không phải loại người hẹp hòi, vấn đề này cũng đã qua, hắn cũng không bởi vì chuyện này mà canh cánh trong lòng. Hơn nữa ca ca Thái Ngọc là Thái Hiên còn trợ giúp hắn lấy được Hỏa Vân thiết, đối với hắn cũng một mực biểu hiện hữu hảo.\r\n\r\n    - Được rồi, lúc trước thời điểm ngươi còn nói ở thí luyện sẽ trả ta một nhân tình, hôm nay xem ra, ngươi nợ thêm ta một cái nhân tình rồi!\r\n\r\n    Trong nội tâm Tần Phàm lại chuyển ý nghĩ, rất nhanh quyết định được chủ ý.\r\n\r\n    Lại nghĩ đến ngày sau Nam Phong Tần gia hắn nếu quả thật thăng phẩm thành công, vốn lấy nội tình Nam Phong Tần gia hiện tại, là rất khó đứng ổn gót chân ở Đại Càn quốc, chẳng qua nếu như có Chân Vũ thế gia Nhất phẩm Lạc thành Thái gia ủng hộ, hết thảy sẽ thuận lợi hơn rất nhiều! Mà cứu được Thái Ngọc, đối với Thái gia mà nói hẳn là một đại nhân tình!\r\n\r\n    Chỉ là lúc trước Cổ Mặc cũng có nói Thái Ngọc chính là Tiên Thiên Võ sư, ngay cả nàng hiện tại cũng cho chật vật như vậy, Tần Phàm muốn cứu cũng phải hảo hảo nghĩ kĩ phải cứu viện như thế nào, bởi vì nếu như mạo muội xông vào trong bầy sói, như vậy chỉ biết đem mình đặt trong hiểm cảnh mà thôi!","title":"Chương 195: Tiến vào vòng trong. (2)"}