{"text":"﻿    Chương 130: Mạo hiểm chi gia.\r\n\r\n    - Hô... Rốt cục cũng ra khỏi!\r\n\r\n    Tại biên giới đại sa mạc Hoàng Nguyệt, Tần Phàm ngửa mặt lên trời rống to, trong nội tâm vô cùng sảng khoái, nhìn bãi cát vàng mênh mông đã quen, hôm nay nhìn thấy một mảnh màu xanh lá ở bên giới sa mạc khiến tâm tình hắn trở nên rất tốt.\r\n\r\n    - Ọt ọt ọt ọt... A...\r\n\r\n    Tần Phàm lấy ra một bình nước lớn, dốc sức liều mạng nốc từng ngụm lớn, uống không hết hắn liền cọ rửa thân thể. Hiện giờ ra khỏi sa mạc, hắn không cần phải giữ nước nữa nên uống và tắm một lần cho thống khoái.\r\n\r\n    - Hắc hắc, tiểu tử, uống chậm một chút, trở lại thành trấn còn sợ không có nước cho ngươi uống sao?\r\n\r\n    Lúc này, Cổ Mặc cũng nhẹ nhàng đi ra từ giới chỉ, mặt mỉm cười nói. Hắn có thể cảm nhận được tâm tình kia của Tần Phàm, một người rèn luyện trường kỳ tại sa mạc, không thể không nói, đối với ý chí tinh thần, đối với tâm tính, năng lực thích ứng, ... Mỗi một cái đều là một khảo nghiệm lớn.\r\n\r\n    Tuy tình huống trong đại sa mạc Hoàng Nguyệt rất ác liệt nhưng vẫn có không ít mạo hiểm giả tiến vào bên trong. Bởi vì trong sa mạc rộng lớn như thế có không ít yêu thú, giống như báo cát vàng bị Tần Phàm đánh chết lúc trước, gan báo có thể làm thuốc và được không ít Luyện dược sư thu mua. Bất quá, dù là những mạo hiểm giả kinh nghiệm phong phú cũng không dám dừng lại trong sa mạc lâu như vậy. Mà Tần Phàm chỉ mới 16 17 tuổi đã làm được như vậy coi như đã thập phần khó có rồi.\r\n\r\n    - Cái này mới chính thức gọi là gió a!\r\n\r\n    Lúc này, một hồi gió nhẹ thổi qua, Tần Phàm ném bình nước trong tay đi, vươn hai tay ra ôm ấp làn gió mát nhu hòa trước mặt, trong miệng không khỏi sợ hãi, than nói. Trong sa mạc, ngay cả gió cũng nóng, hơn nữa còn mang theo cát, đôi khi còn gặp yêu thú có thể tạo nên phong bạo. Đều là gió nhưng quả thật không thể đánh đồng chúng với nhau.\r\n\r\n    Tìm một nơi hẻo lánh để ẩn nấp, Tần Phàm trút bỏ bộ đoản bào vô cùng khó chịu trên người ra, thay vào một bộ trường bào hợp thể màu xanh, thoạt nhìn cả người rất tiêu sái.\r\n\r\n    - Lão đầu, ngươi đã biến đao của ta thành thiết vụn, phải đền cho ta một cái khác a.\r\n\r\n    Tần Phàm theo thói quen cột trường đao lên lưng nhưng lại phát hiện trường đao đã bị Cổ Mặc hủy lúc trước.\r\n\r\n    - Ngay cả một nửa lực lượng của ta đều không chịu được thì đống đồng nát sắt vụn đó làm được cái gì?\r\n\r\n    Cổ Mặc khinh thường nói.\r\n\r\n    - Đồng nát sắt vụn? Đây chính là vũ khí tốt nhất tiệm vũ khí Thanh Thạch Trấn a, ta phải bỏ ra mấy vạn mỹ kim mới mua được đấy.\r\n\r\n    Cơ trên mặt Tần Phàm kéo ra, sau đó bất đắc dĩ nói:\r\n\r\n    - Ngươi cho rằng loại bảo bối như bao tay linh hàn ở chỗ nào cũng có sao? Lão đầu, ngươi cũng quá không được rồi nghe!\r\n\r\n    - Ở cái nơi nhỏ bé như Thanh Thạch trấn này, ngay cả Võ sư Tiên Thiên cũng không được mấy người thì có tinh phẩm gì? Ngày sau nếu tìm được tài liệu tốt thì bổn Võ Thánh sẽ tự mình chế tạo một kiện vũ khí cho ngươi, lúc đấy ngươi sẽ biết thế nào là đao.\r\n\r\n    Cổ Mặc ôm hai tay trước ngực, khinh thường nói.\r\n\r\n    - Ngươi biết luyện chế vũ khí?\r\n\r\n    Tần Phàm khẽ giật mình, có chút ngoài ý muốn.\r\n\r\n    - Hắc hắc, ngươi cho rằng danh tiếng Hắc Hỏa Võ Thánh ta là hư danh sao? Dưới hắc hỏa từ tay bổn Võ Thánh, không có thứ gì không thể tan chảy, luyện chế vũ khí cũng như ăn một bữa mà thôi.\r\n\r\n    Cổ Mặc đắc ý nói, nhưng lại lập tức cảm thấy xấu hổ, nói:\r\n\r\n    - Bất quá, chỉ sợ phải chờ ta khôi phục đến cảnh giới Linh Vũ Sư mới có thể nắm giữ trở lại hắc hỏa này.\r\n\r\n    Tần Phàm trợn trắng mắt, sau đó không thèm để ý tới Cổ Mặc nữa, bắt đầu đi về phía Thanh Mộc thành.\r\n\r\n    Thanh Mộc thành là một tòa thành thị gần đại sa mạc Hoàng Nguyệt nhất, ở phía tây bắc sa mạc Hoàng Nguyệt. Hiện giờ, mặc dù sa mạc cách trở nhưng vùng hoang vắng này có dấu vết con người thì cũng phải đi đến ban ngày mới có thể trở về. Hắn định đến Thanh Mộc thành nghỉ một đêm thật tốt rồi ngày hôm sau sẽ chạy về Nam Phong thành.\r\n\r\n    Chạng vạng tối, một tòa thành trì đã xuất hiện trong tầm mắt của Tần Phàm. Thanh Mộc thành này có một chỗ đặc biệt, chính là trung ương thành trì có một gốc cây đại thụ che trời không biết bao nhiêu tuổi rồi, tán cây vươn ra bao phủ hơn nửa thành trì, độ cao càng là vượt qua tường thành cao nhất.\r\n\r\n    Cũng vì có cây đại thụ che trời này nên so với những nơi khác thì tòa thành này mát mẻ hơn rất nhiều, là một nơi tốt để nghỉ ngơi và cái tên Thanh Mộc thành cũng xuất phát từ đó..\r\n\r\n    Tần Phàm ngẩng đầu nhìn thoáng qua tòa thành có chút đặc biệt hơn so với những tòa thành khác này, sau đó thong dong tiến vào cửa thành.\r\n\r\n    - Ồ, không thể tưởng được một năm qua Trần Kỳ lại mang mạo hiểm chi gia đến Thanh Mộc thành này?\r\n\r\n    Tần Phàm đột nhiên ngừng lại bên ngoài một tòa kiến trúc tương đối mộc mạc đơn sơ, nhìn vào.\r\n\r\n    Mạo hiểm chi gia này chính là một trong những phương hướng phát triển của Ẩn thế Mạo hiểm đoàn mà hắn và Trần Kỳ thảo luận hơn một năm trước, chính là một ít địa phương cùng một ít chủ cũ chuyên môn cung cấp tin tức và và mua bán tình báo cho những Mạo hiểm giả, cái này vừa có thể giúp Ẩn thế mạo hiểm đoàn thu thập tình báo, vừa có thể lung lạc một ít Mạo hiểm giả cường lực, tiềm lực phát triển thập phần cao.\r\n\r\n    Một năm trước, mẠo hiểm chi gia chỉ là thử nghiệm tại Thanh thạch trấn. Không thể tưởng được chỉ qua một năm mà đã có riêng một cơ sở tại nơi đây, xem ra việc phát triển thập phần không tệ. Tuy nhìn bề ngoài không được tốt lắm, quy mô cũng không lớn, đại sảnh bên trong lại cực kỳ đơn sơ nhưng như vậy lại không khiến một ít gia tộc lớn chú ý đến.\r\n\r\n    Đứng một hồi tại cửa ra vào, Tần Phàm đi vào, như vậy hắn có thể thuận tiện thu hoạch một ít tin tức mới.\r\n\r\n    Vào lúc này, trong Mạo hiểm chi gia không có một khách nhân nào, chỉ có một nhân viên tiếp đãi đứng ở quầy hàng. Có thể thấy nơi này vừa mở ra, còn chưa có danh khí gì.\r\n\r\n    - Nếu rảnh rỗi phải trao đổi kế hoạch phát triển Mạo hiểm chi gia này với Trần Kỳ mới được.\r\n\r\n    Tần Phàm nhíu mày, tuy kiếp trước hắn là đệ tử Ẩn Thế đan môn nhưng bất quá cũng sinh hoạt ở đô thị, tiếp xúc với vô số loại quảng cáo nên muốn đả thông một ít cho Trần Kỳ có lẽ cũng không khó.\r\n\r\n    - Cho ta một bản Đại Kiền Phong Vân mới nhất.\r\n\r\n    Tần Phàm đi đến quầy hàng, gõ mặt bàn rồi nói với thiếu nữ đang ngủ gà ngủ gật ở quầy. Đại Kiền Phong Vân này tương đương với tạp chí ở kiếp trước của hắn, một tháng ra một bản, chính là tin tức do người của Trần Kỳ phái đến từng thành phố lớn ở Đại Kiền quốc thu thập, sau đó biên tập lại thành một bản hơi mỏng rồi đem bán. Đương nhiên, một ít tin tức trọng yếu sẽ không đăng mà chuyên môn báo cáo cho Tần Phàm biết.\r\n\r\n    - 100 Mỹ kim.\r\n\r\n    Cô gái kia đột nhiên giật mình tỉnh lại, sau đó tức giận đưa ra một quyển sách nhỏ, thái độ cũng không khác thường lắm.\r\n\r\n    Tần Phàm tiếp nhận cuốn sách nhỏ kia, nhíu mày, bất quá cũng lười nói ra thân phận của mình, chỉ sảng khoái thanh toán 100 Mỹ kim, sau đó trực tiếp rời khỏi Mạo hiểm chi gia. Kỳ thật hắn cũng không muốn can thiệp quá nhiều vào chuyện của Mạo hiểm chi gia, dù sao đi nữa thì việc hắn coi trọng nhất vẫn là thực lực của mình. Vấn đề phương diện phục vụ này, chỉ cần ngày sau tùy tiện đề cập thoáng một phát với Trần Kỳ là được rồi.\r\n\r\n    - Ngày 12 tháng 7 năm 1987 lịch Đại Kiền, Triêu Thánh đại điển đã khởi động!\r\n\r\n    Tần Phàm vừa ra ngoài, tùy ý lật ra một tờ từ quyển sách nhỏ trên tay, tin tức quan trọng đầu tiên liền đập vào mắt hắn.\r\n\r\n    - Từ giờ đến lúc đó vẫn còn một tháng nữa.\r\n\r\n    Tần Phàm dừng bước, âm thầm tính toán kết quả.","title":"Chương 130: Mạo hiểm chi gia."}