{"text":"﻿    Chương 288: Huyền Vũ Ma chủng. (1)\r\n\r\n    Hung thú nửa rắn nửa rùa này cứ như vậy nằm ở phía trên quan tài bạch ngọc, hai mắt đều là thần sắc bất thiện nhìn Tần Phàm.\r\n\r\n    - Nửa quy nửa rắn, kia chẳng lẽ là Huyền Vũ trong truyền thuyết?\r\n\r\n    Tần Phàm kinh ngạc nhìn đầu siêu cấp hung thú này, nhớ tới tư liệu có quan hệ.\r\n\r\n    Huyền Vũ đồng dạng là một trong ngũ đại Ma Tôn, vốn là Linh Quy, thủ hộ lấy khí hậu phương bắc, được mọi người kính ngưỡng.\r\n\r\n    Nhưng về sau bởi vì cùng một đầu Ma Xà solo, mặc dù giết chết Ma Xà, nhưng mà bị linh hồn Ma Xà xâm lấn thần trí, liền dần dần trở nên vô cùng hung tàn, sát thương rất nhiều người vô tội, cuối cùng bị đại năng nhân tộc đuổi giết, biến thành một đời Ma Tôn.\r\n\r\n    Huyền Vũ Ma Tôn này có phòng ngự trứ danh, mai rùa vô cùng chắc chắn, cũng chưởng quản đại địa, phòng ngự chính là đứng đầu trong ngũ đại Ma Tôn, tuy bị nhân tộc đại năng đuổi giết, nhưng chưa từng có người nào có thể giết chết hắn.\r\n\r\n    Tương truyền Huyền Vũ Ma Tôn này cùng Thủy Kỳ Lân Ma Tôn đã từng tranh đoạt qua khống chế Thủy Nguyên, nhưng bởi vì Huyền Vũ bị Ma Xà xâm lấn, chiến lực trong nước không bằng Thủy Kỳ Lân, cuối cùng liền lên bờ làm thổ hệ Ma Tôn, nhưng đồng thời nó lại có năng lực thủy hệ, là Ma Tôn duy nhất trong ngũ đại Ma Tôn có được song trọng Ngũ Hành Thiên phú, cơ hồ là tồn tại đánh không chết.\r\n\r\n    - Thời đại Ma Tôn tồn tại kia sớm đã đi qua trăm triệu năm rồi, đầu Huyền Vũ này tự nhiên không phải bản thể Ma Tôn lúc trước, nếu không nó tùy tiện phun một hơi là hai người chúng ta liền biến thành tro rồi.\r\n\r\n    Lúc này Cổ Mặc nói ra:\r\n\r\n    - Nếu như bản Võ Thánh không có đoán sai, thằng này cùng Kỳ Lân Ma chủng lúc trước ngươi gặp được kia, đều là thú hồn thủ hộ bên trong Ma chủng mà thôi, thực lực không bằng một phần vạn vạn của Huyền Vũ Ma Tôn.\r\n\r\n    - Nhưng đó cũng là tương đối khó đối phó ah.\r\n\r\n    Tần Phàm kiêng kị nói, sau đó thân hình chậm rãi lui về phía sau. Hắn biết rõ Huyền Vũ này phòng ngự trứ danh, nhưng bởi vì bản thể hắn là Hắc Quy, cho nên tốc độ chính à nhược điểm, hắn phải kéo ra khoảng cách mới có thể quần nhau.\r\n\r\n    - Lúc này so với Thủy Kỳ Lân khi đó thì phiền toái hơn nhiều, khi đó ngươi còn có thể chứng kiến bản thể của Thủy Kỳ Lân Ma chủng kia, nhưng hiện tại Ma chủng mà ngươi cần kia lại ở trong cơ thể nó, nói cách khác nó đã cùng đại gia hỏa này dung làm một thể rồi, chỉ có giết nó mới có thể lấy được Ma chủng.\r\n\r\n    Cổ Mặc cũng cẩn thận nói.\r\n\r\n    - Lão nhân ngươi có vũ kỹ lợi hại gì không? Bây giờ là lúc ngươi biểu hiện mình rồi.\r\n\r\n    Tần Phàm nắm chặc Hỏa Vân đao trong tay, nhìn khí thế của quái vật khổng lồ kia dần dần bay lên .\r\n\r\n    Hắc Quy này vốn là ghé vào phía trên quan tài bạch ngọc, hiện tại bốn chân chậm rãi đứng thẳng lên, con mắt lạnh lùng nhìn hai người Tần Phàm, Cổ Mặc, tựa hồ là muốn giết người rồi.\r\n\r\n    - Tuyệt kỹ là có một ít đấy, nhưng bây giờ là linh hồn thể, không tốt thi triển.\r\n\r\n    Cổ Mặc bất đắc dĩ đáp:\r\n\r\n    - Xem ra chúng ta chỉ có thể cùng một chỗ liên thủ liều mạng với nó.\r\n\r\n    - Ngươi trước hay là ta trước?\r\n\r\n    Trên mặt Tần Phàm co rúm hỏi.\r\n\r\n    - Rống…\r\n\r\n    Nhưng vào lúc này, thú hồn của Huyền Vũ Ma Tôn kia phát ra một thanh âm gầm rú chấn triệt linh hồn, sau đó ở trên quan tài bạch ngọc cực lớn đạp một cái, dùng xu thế Thái Sơn áp đỉnh đánh tới hai người.\r\n\r\n    - Chỉ sợ là nó trước rồi.\r\n\r\n    Cổ Mặc nghiền ngẫm nói, sau đó hai người cơ hồ đồng thời ra tay.\r\n\r\n    - Bá Vương đao!\r\n\r\n    - Tam trọng Man Ngưu xông!\r\n\r\n    Ầm ầm!\r\n\r\n    Hắc Quy đối mặt với công kích cường hoành, đầu rắn liền rụt vào trong, kết quả hai công kích đều rơi vào phía trên mai rùa chắc chắn.\r\n\r\n    Hai mắt Tần Phàm không khỏi ngưng tụ, phát hiện một kích này cơ hồ là dốc hết toàn lực của mình, nhưng hoàn toàn không có tạo thành thương tổn gì, dù là một vết rách trên mai rùa, ngược lại là hắc hỏa của Cổ Mặc cháy ở phía trên, lại để cho siêu cấp hung thú kia lộ ra một ít xao động.\r\n\r\n    - Hắc Quy này quả nhiên khó đối phó ah! Nhưng thằng này chỉ là thú hồn, sao còn có thân thể phòng ngự chứ nhỉ?\r\n\r\n    Tần Phàm nghi hoặc nói.\r\n\r\n    - Thú hồn này hẳn là năng lượng Ma chủng ngưng tụ thành, là ý chí truyền thừa của Huyền Vũ Ma Tôn, tự nhiên sẽ làm ra hình thái nguyên thủy nhất, loại trình độ công kích như ngươi, muốn thương tổn đến nó là không thể nào.\r\n\r\n    Cổ Mặc nói ra.\r\n\r\n    Hai người đang trong lúc nói chuyện, đột nhiên một tiếng kêu bén nhọn truyền đến, sau đó liền thấy thân thể cực lớn của Huyền Vũ thú hồn kia bắt đầu cao tốc xoay tròn, giống như một quạt gió đánh tới bọn hắn.\r\n\r\n    Tần Phàm vội vàng tránh đi, sau đó thừa cơ một đao chém vào phía trên mai rùa.\r\n\r\n    Phanh!\r\n\r\n    Tiếng binh thiết giao minh truyền đến, nhưng Tần Phàm chỉ cảm thấy một cổ lực lượng cực lớn bắn ngược truyền đến, công kích khoảng cách gần như vậy, vẫn không có tạo thành bất luận tổn thương gì cho nó.\r\n\r\n    Bị thụ một đao của Tần Phàm, Huyền Vũ thú hồn kia không có chút ảnh hưởng nào, mai rùa cực lớn tiếp tục xoay tròn, cùng không khí phát ra tiếng ma sát kịch liệt, vòng lại đánh tới Tần Phàm liền lần.\r\n\r\n    Tần Phàm chỉ phải thi triển Lưu Tinh bộ tránh đi va chạm.\r\n\r\n    - Ta cũng không tin không đánh được ngươi!\r\n\r\n    Nháy mắt sau đó, Tần Phàm cắn răng một cái, lần nữa đem hết toàn lực chém một đao vào mai rùa, hắn biết rõ đao ý này vô cùng bá đạo, rất nhất thích hợp va chạm mạnh.\r\n\r\n    Một đao kia trực tiếp oanh Huyền Vũ thú hồn xuống đất, nhưng nó không có duỗi đầu ra .\r\n\r\n    - Thằng này, thật sự là rùa đen rút đầu ah!\r\n\r\n    Tần Phàm bất đắc dĩ nói:\r\n\r\n    - Huyền Vũ Ma Tôn lấy phòng ngự trứ danh, thật đúng là chỉ biết phòng ngự ah! Trách không được lúc trước bị Kỳ Lân Ma Tôn đánh từ trong nước chạy lên bờ.\r\n\r\n    - Hắc hắc, vẫn là xem bản Võ Thánh a.\r\n\r\n    Lúc này Cổ Mặc xem chuẩn một cơ hội, đem một đoàn hắc hỏa trực tiếp oanh tiến vào trong mai rùa, sau đó đầu lâu Huyền Vũ cùng Ma Xà mới rốt cục đưa ra ngoài lần nữa.\r\n\r\n    - Rốt cục chịu đi ra.\r\n\r\n    Tần Phàm không khỏi lộ ra mỉm cười, nếu như thú hồn Huyền Vũ Ma Tôn này chỉ rúc ở trong mai rùa, hắn thật đúng là khó có thể làm gì được nó.\r\n\r\n    - Rống!\r\n\r\n    Nó phát ra một tiếng gào thét phẫn nộ, tuy không bị tổn thương gì, nhưng mà nhìn ra được nó có chút sợ hãi hắc hỏa của Cổ Mặc. Sau đó liền thấy siêu cấp hung thú này đột nhiên dùng sức đập mạnh dưới đất, lúc này toàn bộ nội mộ đều \"Ầm ầm\" chấn động lên.\r\n\r\n    - Ồ? Thằng này muốn làm gì?\r\n\r\n    Tần Phàm đã biết rõ hung thú này sợ hãi hắc hỏa của Cổ Mặc, hơn nữa tốc độ lại không nhanh bằng mình, cho nên hôm nay đã không còn e ngại nó.\r\n\r\n    - Ha ha...\r\n\r\n    Lúc này Cổ Mặc lại nghẹn ngào cười nói:\r\n\r\n    - Trách không được thằng này biểu hiện ra không chịu nổi như thế, nguyên lai lúc này là thối tiểu tử ngươi gặp đại vận, trong này đều là bạch ngọc trải thành, mà Huyền Vũ thú hồn lại là đại địa Ma Tôn, ở hoàn cảnh như vậy, thực lực của nó căn bản là không có cách nào phát huy một phần mười, trách không được nó biệt khuất dùng xác rùa đen đụng người như vậy.","title":"Chương 288: Huyền Vũ Ma Chủng. (1)"}