{"text":"﻿    Chương 242: Gặp Thái Hiên. (2)\r\n\r\n    Hai người tiếp tục uống rượu.\r\n\r\n    Rượu qua ba tuần, lúc này đột nhiên Thái Hiên đặt chén rượu xuống, nhìn Tần Phàm mỉm cười hỏi:\r\n\r\n    - Không biết ấn tượng của Tần huynh đối với xá muội như thế nào?\r\n\r\n    Tần Phàm không khỏi khẽ giật mình, không biết vì sao Thái Hiên hỏi như vậy, nhưng chỉ phải kiên trì đáp:\r\n\r\n    - Thái tiểu tỷ ngây thơ rực rỡ, vô cùng đáng yêu, là rất không tệ...\r\n\r\n    Nhưng nói đến đây, lại không biết nói như thế nào nữa.\r\n\r\n    - Ha ha, muội muội này của ta, ít nhất ở thiên phú rất tốt, hơn nữa trong gia tộc rất được sủng ái, không chỉ là ta, phụ thân của ta, còn có các lão tổ tông trong tộc, cũng đều coi nàng như hòn ngọc quý trên tay, cho nên có thể sẽ có chút tính bướng bỉnh, nhưng mà tâm tính của nàng là không xấu.\r\n\r\n    Thái Hiên ôn hòa cười nói.\r\n\r\n    - Đúng là như thế.\r\n\r\n    Tần Phàm nhẹ gật đầu nói, hắn nhớ ban đầu thời điểm ở Minh Nguyệt Lâu cùng Thái Ngọc gặp nhau, khi đó Thái Ngọc không có dùng giá đỡ đại tiểu thư tới dọa mình, cuối cùng vẫn cùng mình ngồi chung, có đôi khi làm chuyện đều là tùy hứng, nhưng hoàn toàn chính xác là tâm tính không xấu.\r\n\r\n    - Mà ta làm ca ca, đối với tính tình của nàng tự nhiên là rất rõ ràng, nàng người này chính là như vậêu ghét phân rất rõ ràng, tựa như La Phỉ, hắn truy cầu muội muội ta hai năm rồi, nhưng nha đầu này không có vừa ý. Mà hợp ý nàng, cho dù nàng bái kiến vài lần cũng rất ưa thích.\r\n\r\n    Thái Hiên tiếp tục cười nói:\r\n\r\n    - Ta nhìn ra được, muội muội của ta đối với ngươi rất có hảo cảm, lúc trước sự tình các ngươi gặp được đàn Thanh Hỏa Lang, nàng đem ngươi nói được không biết có bao nhiêu anh minh thần võ, thiên hoa loạn trụy, khiến cho ta làm ca ca cũng không biết để mặt đi đâu. Hơn nữa lần này ngươi được quán quân Triêu Thánh, nàng biểu hiện giống như so với ta làm ca ca cầm đệ nhất còn cao hứng hơn.\r\n\r\n    - Thái huynh, đây là ý gì?\r\n\r\n    Tần Phàm không khỏi khẽ giật mình lần nữa, chén rượu trong tay cũng không khỏi rơi vãi ra một ít.\r\n\r\n    - Nếu như ta nói Thái gia ta muốn cùng Tần huynh kết làm thông gia, không biết ý của Tần huynh thế nào?\r\n\r\n    Thái Hiên đem chén rượu trong tay thả lại trên bàn, sau đó mỉm cười nhìn Tần Phàm nói.\r\n\r\n    - Cái này... Tại hạ thật sự không dám trèo cao, hơn nữa...\r\n\r\n    Tần Phàm nghe xong, trong nội tâm quýnh lên, trong miệng vội vàng nói, hắn biết rõ lần này hiểu lầm càng lớn hơn.\r\n\r\n    - Cái này Tần huynh cứ yên tâm, Lạc thành Thái gia ta đối với phương diện này thập phần khai sáng, đừng nói hiện tại Tần huynh tiềm lực vô hạn, cho dù Tần huynh thật sự chỉ là một đệ tử của cửu phẩm Chân Vũ thế gia bình thường, chỉ cần là muội muội ta thích, ta cùng phụ thân, còn có các lão tổ tông cũng sẽ không phản đối.\r\n\r\n    Thái Hiên tựa hồ sớm biết Tần Phàm có băn khoăn như vậy, nên không chờ Tần Phàm nói xong liền ngắt lời nói.\r\n\r\n    - Kỳ thật chủ nếu không phải như vậy.\r\n\r\n    Tần Phàm chậm rãi bình tĩnh lại, lắc đầu nói ra:\r\n\r\n    - Đó là bởi vì tại hạ đã có vị hôn thê, hơn nữa đợi ta trở lại Nam Phong thành sẽ kết hôn, cho nên chỉ có thể đa tạ Thái tiểu thư hậu ái rồi.\r\n\r\n    Bất quá hắn biết rõ Thái Ngọc cũng chỉ là có hảo cảm đối với mình mà thôi, vấn đề này chỉ sợ phần lớn là Thái gia nhìn trúng tiềm lực của mình, muốn nhân cơ hội thúc đẩy việc này, cho nên Tần Phàm không có đa tưởng.\r\n\r\n    Lần này đến phiên Thái Hiên giật mình, hắn thật không nghĩ tới mình là nhất phẩm Chân Vũ thế gia chủ động cầu hôn còn bị cự tuyệt, nhưng lập tức chỉ phải bất đắc dĩ nói:\r\n\r\n    - Cái kia tại hạ cũng không bắt buộc, chỉ có thể chúc phúc Tần huynh rồi.\r\n\r\n    - Cảm tạ Thái huynh thông cảm.\r\n\r\n    Tần Phàm đa tạ nói.\r\n\r\n    - Này, Tiểu... Tần Phàm, sao ngươi đến Thái gia mà không nói cho ta?\r\n\r\n    Lúc này ở bên cạnh bờ truyền đến thanh âm của Thái Ngọc, sau đó liền thấy thân ảnh xinh đẹp kia chạy nhanh tới nơi này.\r\n\r\n    Trải qua Thái Hiên mới vừa nói như vậy, hiện tại hết lần này tới lần khác Thái Ngọc lại đến, Tần Phàm không khỏi lộ ra thần sắc xấu hổ.\r\n\r\n    - Ta cũng chỉ là mới vừa tới.\r\n\r\n    Tần Phàm chỉ có thể lấy cái này nói cho qua chuyện.\r\n\r\n    - Thật sao?\r\n\r\n    Thái Ngọc nhíu cái mũi xinh đẹp:\r\n\r\n    - Vậy các ngươi mới vừa nói cái gì ?\r\n\r\n    Nghe Thái Ngọc hỏi như vậy, Tần Phàm càng lộ ra xấu hổ, bất quá cũng may tâm bình tĩnh của hắn rèn luyện được không tệ, còn không có biểu hiện ra ngoài quá nhiều, chỉ là cười cười nói:\r\n\r\n    - Kỳ thật cũng không nói gì, chỉ là cùng Thái huynh uống mấy tuần rượu mà thôi.\r\n\r\n    - Thái huynh, ngươi nói đúng không?\r\n\r\n    Sau đó hắn đem vấn đề khó khăn này ném cho Thái Hiên, hiện tại hắn có thể khẳng định, vừa rồi Thái Hiên cùng mình nói sự tình kia, nhất định là chưa từng nói qua cho Thái Ngọc.\r\n\r\n    - Đúng, ta cùng Tần huynh chỉ là uống rượu mua vui, kỳ thật cũng không nói gì.\r\n\r\n    Thái Hiên cũng đành phải kiên trì nói, sau đó hắn vỗ vỗ một cái ghế bên cạnh nói tiếp:\r\n\r\n    - Nha đầu muội cũng ngồi xuống trò chuyện cùng Tần huynh a, nói như thế nào Tần huynh và muội không chỉ là bằng hữu, coi như là ân nhân của muội rồi.\r\n\r\n    - Nào có khoa trương như vậy.\r\n\r\n    Thái Ngọc phiết cái miệng nhỏ nhắn nói ra, bất quá sau đó lại ngồi xuống rất nhanh.\r\n\r\n    - Ha ha, đúng vậy, Thái huynh nói quá lời, ân nhân cứu mạng tại hạ là không dám nhận.\r\n\r\n    Tần Phàm cười cười nói ra:\r\n\r\n    - Mặt khác tại hạ có thể lấy được thành tích này, còn cần cảm tạ Thái tiểu thư đây này.\r\n\r\n    - Lời này sao ta nghe có chút không được tự nhiên nhỉ. Ta như thế nào nghe ra, hình như là nha đầu nhà ta đem đệ nhất Triêu Thánh kia tặng cho ngươi vậy.\r\n\r\n    Thái Hiên bất đắc dĩ nói, hôm nay hắn cũng cố ý đem chủ đề thả lỏng, để hòa hoãn không khí xấu hổ vừa rồi thoáng một phát.\r\n\r\n    - Ca, lần trước không phải muội đã nói với huynh, ngày đó dù muội không tiết lộ tin tức, coi như là Tần Phàm tiểu tặc lấy không được thứ nhất, huynh khả năng cũng đuổi không kịp Càn Kinh Tần gia Tần Hạo Dương kia đi à nha.\r\n\r\n    Nhưng Thái Ngọc lại chép miệng, một chút cũng không để cho Thái Hiên mặt mũi.\r\n\r\n    - Nha đầu muội sao lại nói chuyện cùng ca như vậy.\r\n\r\n    Thái Hiên không khỏi bất đắc dĩ sờ lên mũi, có chút xấu hổ. Bất quá nhớ tới tình huống ngày đó thật đúng là có thể như vậy, Tần Hạo Dương sẽ nhanh hơn mình một bước.\r\n\r\n    Tần Phàm ngồi ở một bên nhìn hai huynh muội này ngã miệng, có chút không nói gì.\r\n\r\n    - Ha ha, kỳ thật ta cũng có chút tò mò. Ngày đó sao ta cùng mấy người Tần Hạo Dương đều cảm giác đột nhiên thân thể nặng hơn rất nhiều, chúng ta cũng là nhất thời phản ứng không kịp, này mới khiến Tần huynh ngươi nhanh chân đến trước.\r\n\r\n    - Hơn nữa ta tuyệt đối là không thể tưởng được, Tần huynh vậy mà sẽ có vũ kỹ phi hành thất truyền nhiều năm như vậy! Lần đệ nhất này thật là nên quy ngươi.\r\n\r\n    Nhắc tới sự tình tranh đoạt chiến ngày đó, Thái Hiên đối với Tần Phàm cũng có chút tâm phục.\r\n\r\n    - Ta cũng không gạt Thái huynh, đó là bởi vì tại hạ có một môn vũ kỹ cải biến trọng lực chung quanh, dùng thực lực của ta bây giờ, có thể đề cao hơn 20 lần trọng lực, hơn nữa thí luyện chi địa vốn tăng 30 lần trọng lực, tổng cộng có gần sáu mươi lần trọng lực.","title":"Chương 242: Gặp Thái Hiên. (2)"}