{"text":"﻿    Chương 334: Bạo lộ. (1)\r\n\r\n    - Tần Nghiệp, tiểu tử này giao cho ta là được rồi, ngươi đi giết hết tất cả thành viên Ẩn Thế mạo hiểm đoàn! Nhớ kỹ, một cái cũng không thể lưu!\r\n\r\n    Ngay sau đó, hắn hướng về lão giả âm trầm ở một bên chuẩn bị ra tay kia nói.\r\n\r\n    - Vâng, Thập Tam trưởng lão.\r\n\r\n    Lão giả âm trầm kia cung kính đáp, thực lực của hắn kém rất nhiều Tần Mậu, địa vị cũng không bằng Tần Mậu, cho nên phải nghe theo Tần Mậu phân phó.\r\n\r\n    Lên tiếng xong, Tần Nghiệp này liền bước về phía Cốc Hà, lúc này Cốc Hà đang cùng thủ lĩnh của Hắc Báo mạo hiểm đoàn đánh cho khó hoà giải, thậm chí cũng không có phát hiện Tần Nghiệp đến.\r\n\r\n    - Hừ! Đã như thế, vậy trước tiên giết ngươi!\r\n\r\n    Tần Phàm hừ lạnh một tiếng, thân hình lập tức lóe lên, đuổi theo. Hắn biết rõ chiến lực của một Linh Vũ sư không thể khinh thường, cho dù Cốc Hà cùng Quan thị huynh đệ liên thủ cũng ngăn không được, chớ nói chi là những Võ sư bình thường kia, cái kia tuyệt đối là chỉ có bị tàn sát.\r\n\r\n    Mà Cốc Hà và Quan thị huynh đệ vừa chết, đây đối với toàn bộ Ẩn Thế mạo hiểm đoàn mà nói đều là đả kích rất lớn, thậm chí là tai nạn, hắn nơi nào sẽ để cho Tần Nghiệp này thực hiện được.\r\n\r\n    - Tiểu tử, ngươi cho rằng ngươi có thể ở trên tay lão phu đi được sao?\r\n\r\n    Tần Mậu kia là nhìn đúng cách nghĩ của Tần Phàm, lúc này mới cố ý để cho Tần Nghiệp đi giết những người khác, để cho Tần Phàm phân tâm. Hôm nay thấy Tần Phàm muốn đi ngăn trở, hắn liền lập tức ra tay.\r\n\r\n    - Thương Minh Thủ!\r\n\r\n    Tần Mậu kia quát khẽ một tiếng, bàn tay xương khô kia đột nhiên cong thành hình trảo, nhẹ đạp hai bước, chộp về phía Tần Phàm.\r\n\r\n    Nhưng vào lúc này Tần Phàm lại toàn lực triển khai Lưu Tinh bộ, không có chút để ý tới công kích sau lưng, bởi vì hắn biết mình không ngăn cản Tần Nghiệp kia, như vậy rất nhanh Cốc Hà sẽ chết.\r\n\r\n    Một cổ kình khí xé rách không khí gào thét mà đến, bàn tay của Tần Mậu vào lúc này lại quỷ dị phồng lớn lên một vòng, lộ ra trảo thủ cực lớn, bị một cổ kim sắc nhàn nhạt bao khỏa ở trong đó, nhanh như tia chớp trực tiếp chụp vào sau lưng Tần Phàm.\r\n\r\n    - Hí!\r\n\r\n    Một trảo này, quần áo sau lưng Tần Phàm lập tức bị xé nát, phía trên lộ ra năm vết máu nhàn nhạt, nhưng Tần Phàm ngược lại mược cỗ lực lượng này, gia tốc phóng về Tần Nghiệp.\r\n\r\n    - Không ngờ tốc độ thật của tiểu tử này khủng bố như vậy!\r\n\r\n    Tần Mậu thấy như vậy cũng bắt không được Tần Phàm, trong lòng không khỏi cả kinh, không dám lãnh đạm, vội vàng đuổi theo Tần Phàm.\r\n\r\n    Oanh!\r\n\r\n    Nhưng vào lúc này, cả người Tần Phàm đã cao cao nhảy lên, cầm thật chặt Hỏa Vân đao trong tay, đao ý Bá Đạo cuồng bạo lao về Tần Nghiệp kia.\r\n\r\n    Đao chưa đến, đao ý tới trước!\r\n\r\n    Vào lúc này Tần Nghiệp kia bị đao ý vô cùng Bá Đạo trấn trụ! Cả người dừng lại một giây thời gian!\r\n\r\n    - Chết!\r\n\r\n    Mà trong nháy mắt như vậy, trường đao trong tay Tần Phàm vung vẩy, ở đao thế dẫn dắt, sức lực khủng bố từ trên trời giáng xuống, hung hăng trảm ở trên người Tần Nghiệp.\r\n\r\n    - Đầy tớ nhỏ ngươi dám!\r\n\r\n    Tần Mậu tức giận gầm rú.\r\n\r\n    - Vì sao không dám?\r\n\r\n    Tần Phàm lạnh lùng cười cười, đang khi nói chuyện, máu tươi bão táp.\r\n\r\n    Vào lúc này Tần Nghiệp kia mới vừa vặn ở bên trong đao ý Bá Đạo của Tần Phàm kịp phản ứng, nhưng mà trường đao của Tần Phàm đã đi tới trước mắt, hắn ở đâu còn có thể né tránh, trừng mắt, bị một đao chém vào trán.\r\n\r\n    Cuối cùng hắn chứng kiến chính là một thế giới đỏ bừng, sau đó chậm rãi dập tắt.\r\n\r\n    Bành!\r\n\r\n    Thân thể của hắn chậm rãi ngã trên mặt đất, bụi quy bụi, đất về với đất.\r\n\r\n    - Đã chết?\r\n\r\n    Một Linh Vũ sư, ở dưới một chiêu của Tần Phàm chết đi rồi!\r\n\r\n    Toàn trường khiếp sợ, còn bọn người Chu Hồng Liệt đối với thực lực của Tần Nghiệp này tương đối hiểu rõ, càng cảm thấy khó mà tin được, bọn hắn đã từng chính diện cảm thụ qua thực lực của Tần Nghiệp, đây tuyệt đối là tồn tại một tay có thể giết chết mình, nhưng hiện tại hắn đã bị chết trong tay đoàn trưởng Ẩn Thế mạo hiểm đoàn!\r\n\r\n    Lập tức trong nội tâm mấy đoàn trưởng mạo hiểm đoàn này đều dâng lên vài tia bất an, cảm giác được mình tựa hồ là chọc vào người không nên gây rồi!\r\n\r\n    Trước kia bọn hắn như thế nào sẽ nghĩ tới, một mạo hiểm đoàn nhìn như bình thường, sẽ che dấu cao thủ Linh Vũ sư! Hơn nữa còn là một cái trẻ tuổi như vậy!\r\n\r\n    Một cái đối mặt liền giết đoàn trưởng của Sư Tâm mạo hiểm đoàn, hôm nay một trong hai Linh Vũ sư mà bọn hắn dựa vào, đối với bọn hắn mà nói là đại nhân vật, cũng bỏ mình trong tay thiếu niên đoàn trưởng kia!\r\n\r\n    Ba mạo hiểm đoàn liên thủ đối phó một Ẩn Thế mạo hiểm đoàn, lại có hai Linh Vũ sư áp trận, bọn hắn đều cho rằng đây là rất dễ dàng! Nhưng hôm nay, bọn hắn đã hối hận, Kim nguyên cùng luyện dược cố nhiên là tốt, nhưng phải có mệnh đi dùng mới được ah!\r\n\r\n    Mà Quan thị huynh đệ đối chiến với Chu Hồng Liệt thì lại vô cùng phấn chấn, như thế xem ra, hai huynh đệ mình gia nhập Ẩn Thế mạo hiểm đoàn quả nhiên là đúng!\r\n\r\n    Không chỉ có Tam nguyên Chân Vũ đan cao cấp, lại có một vị đoàn trưởng là Linh Vũ sư tuổi còn trẻ, người như vậy, nhất định là tiềm lực vô hạn, cũng chẳng khác gì là nói, Ẩn Thế mạo hiểm đoàn này cũng sẽ tiềm lực vô hạn!\r\n\r\n    Hiện tại bọn hắn thậm chí có chút hối hận vì vừa rồi mình do dự, bởi vì cái kia có khả năng sẽ để lại ấn tượng xấu cho Tần Phàm, hai người liếc nhìn nhau, thừa dịp Chu Hồng Liệt kia có một tia tinh thần hoảng hốt, đem hết toàn lực công tới hắn, muốn dùng biểu hiện của mình để vãn hồi hình tượng trong lòng Tần Phàm.\r\n\r\n    - Tiểu tạp chủng, ta muốn ngươi chết không yên lành!\r\n\r\n    Trông thấy Tần Nghiệp chết đi, Càn Kinh Tần gia Tần Mậu không khỏi trong cơn giận dữ, hai mắt đỏ bừng gầm thét!\r\n\r\n    Một Linh Vũ sư, cho dù là đối với Nhất phẩm Chân Vũ thế gia mà nói, cũng là vô cùng trân quý đấy! Nhưng hôm nay, vậy mà bị chết ở trên tay Tần Phàm, hắn về đến gia tộc cũng phải hảo hảo hướng trưởng lão hội giao phó.\r\n\r\n    - Lão cẩu, ngươi cũng không cần gấp, rất nhanh ngươi sẽ đi cùng hắn!\r\n\r\n    Tần Phàm lạnh lùng thu hồi Hỏa Vân đao, trêu tức nhìn Tần Mậu ở đối diện, kỳ thật vừa rồi phương thức dùng đao ý kia chấn nhiếp người, hắn còn là lần đầu tiên sử dụng, chính là ở trong Đao Vương mộ ngộ được, hắn cũng không nghĩ ra có hiệu quả như vậy.\r\n\r\n    Đao chưa đến, đao ý tới trước!\r\n\r\n    Kia chính là đoạt trước tiên cơ! Nếu như vận dụng được tốt, nhất định có thể lấy được hiệu quả rất khá, thật giống như vừa rồi Tần Nghiệp kia, mặc dù chỉ là bị đao ý trấn trụ một giây thời gian, nhưng ở bên trong cường giả đối chiến, thay đổi trong nháy mắt, một giây thường thường là thời khắc sinh tử!\r\n\r\n    - Tiểu tử, vừa rồi một đao kia của ngươi, tựa hồ đã nắm giữ tinh túy vũ kỹ rồi, không tệ không tệ.\r\n\r\n    Lúc này thanh âm của Cổ Mặc vang lên bên tai Tần Phàm.\r\n\r\n    - Bất quá muốn giết chết lão cẩu trước mắt này, chỉ sợ vẫn là không đủ.\r\n\r\n    Nhưng trong lòng Tần Phàm thì thầm nghĩ, biết rõ dù sao Tần Mậu này cũng là Linh Vũ sư hậu kỳ cường giả, một thân nguyên võ chi khí hùng hậu, tuy Tần Phàm ỷ vào tốc độ cùng khí lực cũng không sợ hắn, bất quá muốn giết chết đối phương, cũng là lực bất tòng tâm.","title":"Chương 334: Bạo Lộ. (1)"}