{"text":"﻿    Chương 333: Còn thù cũ.\r\n\r\n    Chính là Thập Tam trưởng lão Càn Kinh Tần gia này, mới khiến cho Tần Li sinh ra ý niệm ly khai Nam Phong Thành, ra ngoài tăng thực lực lên.\r\n\r\n    Cho nên, Tần Phàm đối với lão nhân này, thập phần thống hận!\r\n\r\n    - Ngươi cái lão cẩu này, cho rằng giả vờ giả vịt là thiếu gia ta không nhận ra ngươi sao? Càn Kinh Tần gia ngươi làm ra được, chẳng lẻ còn sợ người khác biết?\r\n\r\n    Tần Phàm nhìn lão nhân áo bào hồng này, nhớ tới các loại chuyện cũ, trong miệng không khỏi hừ lạnh một tiếng, trên mặt lập tức tràn đầy sát khí.\r\n\r\n    Lại để cho Tần Phàm liếc mắt liền nhận ra mình, còn chỉ vào mặt chửi mình lão cẩu, Thập Tam trưởng lão của Càn Kinh Tần gia này đồng dạng cũng là sắc mặt âm trầm, trong con ngươi tràn đầy sát cơ.\r\n\r\n    Tần Phàm phát triển thật sự là vượt xa dự tính của hắn, tuy thời điểm hắn lấy được đệ nhất Triêu Thánh, đã kinh động đến toàn bộ Đại Càn, nhưng ở bên trong Càn Kinh Tần gia, tối thiểu còn có bọn người Tần Hạo Dương có thể tới so sánh với.\r\n\r\n    Từ bọn người Tần Hạo Dương kể lại, lần đó Tần Phàm có thể lấy được đệ nhất Triêu Thánh thì thành phần vận khí chiếm rất lớn, nếu quả thật luận thực lực, còn chưa chính thức vượt qua Tần Hạo Dương!\r\n\r\n    Nhưng hôm nay, Tần Phàm này rõ ràng đã đột phá đến Linh Vũ sư!\r\n\r\n    Cái này là không đến một năm a!\r\n\r\n    Ngay cả Tần Hạo Dương cũng còn chưa đạt tới trình độ này!\r\n\r\n    Lại bắt đầu hiểu được nuôi trồng thế lực của mình, mặc dù thực lực của Ẩn Thế mạo hiểm đoàn này chỉ là mạo hiểm đoàn bình thường, nhưng gần đây Càn Kinh Tần gia phát hiện một \"Mạo hiểm chi gia\" ở toàn bộ Đại Càn quốc, đúng là sản nghiệp của Ẩn Thế hiện mạo hiểm đoàn này, nói cách khác, hiện tại Tần Phàm này đã có một phần sản nghiệp khổng lồ của cá nhân mình!\r\n\r\n    Thập Tam trưởng lão Càn Kinh Tần gia biết rõ thiếu niên áo xanh trước mắt này, tiềm lực thật là đáng sợ! Hôm nay đã để cho hắn nhận ra mình, như vậy thì càng không thể lưu lại!\r\n\r\n    Cũng thế, giờ khắc này, Tần Phàm cùng Thập Tam trưởng lão Càn Kinh Tần gia này, trong nội tâm song phương đều tồn tại ý tứ tất sát đối phương.\r\n\r\n    - Tất cả mọi người lui lại 50m.\r\n\r\n    Một hồi đại chiến không thể tránh được, vào lúc này Thập Tam trưởng lão Càn Kinh Tần gia kia mở miệng nói.\r\n\r\n    Bọn người Chu Hồng Liệt biết rõ thân phận lão giả áo bào hồng này tôn quý, hơn nữa thực lực cao cường, đồng thời biết rõ Tần Phàm cũng là Linh Vũ sư, hai người này giao chiến tất nhiên sẽ ảnh hướng thật lớn, cho nên vội vàng bảo thủ hạ lui ra.\r\n\r\n    Người Ẩn Thế mạo hiểm đoàn được chứng kiến thủ đoạn của Linh Vũ sư, tự nhiên cũng biết điều lui ra.\r\n\r\n    Cho nên lúc này xung quanh Tần Phàm cùng Thập Tam trưởng lão Càn Kinh Tần gia kia, ngoại trừ lão giả âm trầm sau lưng Tần Phàm, thì đã không có người nào.\r\n\r\n    - Tiểu tử, lão phu chính xác là thật không ngờ, chỉ qua chưa tới một năm, ngươi đã phát triển đến trình độ này, nếu như lúc trước ngươi chịu gia nhập Càn Kinh Tần gia chúng ta, hiện tại chỉ sợ đã được gia tộc đại lực tài bồi rồi.\r\n\r\n    Mọi người thối lui về sau, lúc này Càn Kinh Tần gia Thập Tam trưởng lão kia cùng Tần Phàm đối mặt nói.\r\n\r\n    - Đến lúc này còn nói lời nói ngu xuẩn như vậy, mặc dù bổn thiếu gia biết lão cẩu ngươi vốn ngu ngốc, nhưng bổn thiếu gia vẫn là đánh giá thấp trình độ ngu ngốc của ngươi, không thể tưởng được ngươi vẫn muốn lây bệnh ngu ngốc kia cho ta?\r\n\r\n    Tần Phàm nhìn đối phương, trêu tức nói.\r\n\r\n    Hắn từ trong miệng Xuân Hòa Đường Tần Nhị biết rõ, Càn Kinh Tần gia này ngoại trừ tiến hành đả kích Xuân Hòa Đường, ở bên trên sinh ý khác, Tần gia cũng tiến hành đủ loại chèn ép. Hai cái Tần gia, hôm nay có thể nói là thế như nước lửa, khó có thể tương dung rồi.\r\n\r\n    - Tiểu tử cuồng vọng! Cho ngươi mặt mũi lại không biết xấu hổ, đừng cho là Tần Mậu ta thật sự sợ ngươi! Tiểu tạp chủng ngươi đã muốn chết, lão phu tự nhiên tiễn ngươi một đoạn đường!\r\n\r\n    Nghe Tần Phàm nói chuyện cực kỳ khó nghe, Càn Kinh Tần gia Thập Tam trưởng lão này rốt cục nhịn không được, rống giận nói.\r\n\r\n    Bất quá hắn cũng biết Tần Phàm hôm nay đã không còn là tiểu tử hơn nửa năm trước kia, Tần Phàm hiện tại đã là một Linh Vũ sư! Mà từ vừa rồi Tần Phàm biểu hiện xem ra, thậm chí có lẽ đã có thực lực cùng mình chiến một trận, cho nên hắn không dám có một tia chủ quan.\r\n\r\n    - Lão cẩu, ngày đó ngươi nghênh ngang đi vào Nam Phong Tần gia ta, nhục mạ cha ta, cuối cùng còn cho ngươi bình yên vô sự rời đi, ngươi có nghĩ tới hay không, lúc trước cha ta cũng cảm thụ giống như ngươi? Hôm nay ta thay cha ta đem cái cảm thụ này gấp bội trả lại cho ngươi, cho ngươi hảo hảo cảm thụ tư vị bỗng chốc bị vũ nhục!\r\n\r\n    Tần Phàm thì mỉm cười nhìn Càn Kinh Tần gia Thập Tam trưởng lão trở nên nổi giận kia, hiện lên thần sắc nghiền ngẫm.\r\n\r\n    Ngày đó ở trong phòng tiếp khách của Nam Phong Nam gia, hắn đã muốn thoá mạ Tần Mậu này một chầu rồi, nhưng bởi vì thực lực chưa đủ chỉ phải nén giận, nhưng hôm nay hắn rốt cục có thể đem cái vũ nhục này, không kiêng nể gì cả trả lại rồi.\r\n\r\n    - Tiểu tạp chủng, ngươi khinh người quá đáng rồi!\r\n\r\n    Tần Mậu tự cho mình là Nhất phẩm Chân Vũ thế gia Càn Kinh Tần gia Thập Tam trưởng lão, thân phận sao mà tôn quý, ở đâu còn chịu được loại vũ nhục này, lúc này rốt cục nén không được lửa giận xuất thủ trước.\r\n\r\n    Trong mắt Tần Mậu mang theo dữ tợn, khí kình cường hoành từ trong cơ thể hắn bạo tuôn mà ra, cuối cùng khí kình này không ngừng bốc lên, ở quanh thân hắn hóa thành luồng khí xoáy khổng lồ trọn vẹn ba bốn trượng, bụi đất tung bay, mà thân hình của hắn thì hoàn toàn bị dấu ở trong đó.\r\n\r\n    Sau đó song chưởng của hắn đẩy về phía trước, khí kình cuồng bạo giống như Phong Bạo, phô thiên cái địa lao tới Tần Phàm!\r\n\r\n    - Lão cẩu này không hổ là Linh Vũ sư hậu kỳ, một thân khí kình thâm hậu và cường hoành vô cùng, khó đối phó.\r\n\r\n    Tần Phàm cũng không khỏi tăng thêm vài phần cẩn thận, thực lực Tần Mậu này khoảng thất cấp Linh Vũ sư, nếu như trên nước hắn có lẽ không sợ, nhưng mà hiện ở trên đất bằng, chiến lực của hắn sâu sắc giảm xuống, dù sao hắn đối với Hỏa nguyên Ma chủng và Địa nguyên Ma chủng, lĩnh ngộ đều không bằng Thủy nguyên Ma chủng.\r\n\r\n    Oanh!\r\n\r\n    Nhìn Tần Mậu kia phát ra khí kình cuồng bạo càng ngày càng gần, hai mắt Tần Phàm ngưng tụ, cũng chém ra một đao, lập tức một tiếng nổ vang vang lên ở giữa sân, rất nhiều mạo hiểm giả không khỏi bị hấp dẫn xem qua, thậm chí có người bởi vì thất thần mà mất đi tính mệnh.\r\n\r\n    Bụi đất cuồn cuộn tán đi, thân hình của Tần Phàm và Tần Mậu hiện ra, lúc này tóc của Tần Phàm có chút rối loạn, mà Tần Mậu kia thoạt nhìn khí định thần nhàn hơn rất nhiều, ở bên trong giao phong vừa rồi, Tần Phàm ở vào hạ phong.\r\n\r\n    - Tiểu tử không biết trời cao đất rộng, ta nói rồi, ngươi sẽ phải vì cuồng vọng của ngươi mà trả giá thật nhiều!\r\n\r\n    Tần Mậu dữ tợn vừa cười vừa nói, lúc này trong giao phong lấy được thượng phong, hắn cũng an tâm một chút. Tuy thiếu niên trước mắt này ở bên trong cùng tuổi chỉ sợ là không ai đối thủ, nhưng dù sao mình nhiều hơn vài thập niên tư lịch, cái kia cũng không phải uổng phí.","title":"Chương 333: Còn Thù Cũ."}