{"text":"﻿    Chương 680: Tình thế Cổ tộc. (1)\r\n\r\n    - Đúng vậy, sau khi bị đuổi khỏi thành Hắc Hỏa, gia tộc bọn ta liền trốn đông trốn tây. Qua một hồi lâu sau, sau khi khôi phục được một ít thực lực thì gia tộc chúng ta liền nổi lên ý nghĩ đoạt lại cơ nghiệp của tổ tiên. Nhưng vì Phong gia này không thể nào cho họ Cổ chúng ta tiến vào thành nên chúng ta đổi họ, lấy tên của Cổ Mặc tổ tiên làm họ, trở lại thành Hắc Hỏa này ước chừng 10 năm trước.\r\n\r\n    Cổ Thanh Tuyết tiếp tục nói.\r\n\r\n    - Nguyên lai là dùng tên của lão đầu ngươi làm họ, xem ra uy vọng của ngươi trong lòng những người này rất cao a.\r\n\r\n    Nghe vậy, Tần Phàm truyền âm nói với Cổ Mặc nhưng Cổ Mặc không phản ứng, tựa hồ như cũng đang sầu não.\r\n\r\n    - Chư vị có nghĩ tới khôi phục lại họ Cổ của mình?\r\n\r\n    Thấy Cổ Mặc không trả lời, Tần Phàm liền hỏi.\r\n\r\n    - Tuy chúng tạm thời đổi thành họ Mặc nhưng trong đường chúng ta vẫn cung phụng tổ tiên Cổ gia, vẫn tự xưng là Cổ thị, ta chính là Cổ Thông hiện giữ chức tộc trưởng Cô gia, đây là nhị trưởng lão Cổ Trọng, Tam trưởng lão Cổ Quý, Tứ trưởng lão Cổ Mộ.\r\n\r\n    Lúc này, lão Hội trưởng khôi phục lại một ít thần sắc, tiếp tục nói:\r\n\r\n    - Lúc nào chúng ta cũng muốn khôi phục lại dòng họ của mình, chỉ là ngày nào Phong gia còn đó thì chúng ta vẫn chưa thể khôi phục lại dòng họ.\r\n\r\n    - Về sau Mặc gia như thế nào trở thành một trong tam đại thế lực thành Hắc Hỏa? Với tính cách của Phong gia kia, cho dù không biết các ngươi là gia tộc Cổ gia ngày xưa nhưng có lẽ cũng không dễ dàng khiến một thế lực cường đại ở trong thành Hắc Hỏa a.\r\n\r\n    Tần Phàm có chút nghi hoặc, hỏi thăm.\r\n\r\n    - Đúng vậy, kỳ thật lúc chúng ta mới tiến vào thành Hắc Hỏa thì phát triển rất khó khăn. Bất quá, lúc đó vừa vặn có một thế lực khác cũng muốn làm chủ thành Hắc Hỏa, cũng chính là Trương gia, một trong tam đại thế lực. Vì vậy người Cổ gia chúng ta liền thừa cơ liên hợp với bọn hắn để đối phó Phong gia, vốn chỉ thiếu chút nữa là có thể đánh ngã Phong gia kia rồi nhưng tiếc là không biết lúc đó Phong gia sử thủ đoạn gì mà khiến Trương gia đáp ứng duy trì thế chân vạc tam đại thế lực trong thành Hắc Hỏa này. Mà mỗi năm năm thì đều thông qua luận võ để quyết định vị trí thành chủ thành Hắc Hỏa này.\r\n\r\n    Nhị trưởng lão Cổ gia Cổ trọng mặc áo bào màu vàng tiếp lời.\r\n\r\n    - VẬy các ngươi có lẽ đã tiến hành 1 lần tỷ võ a? Kết quả kia như thế nào?\r\n\r\n    Tần Phàm lại hỏi.\r\n\r\n    - 5 năm trước, Cổ gia chúng ta và Trương gia đều thua trong tay Phong gia. Không có biện pháp, Phong Thiên Hùng kia quá mạnh mẽ, mà Phong Thiên Hùng kia cũng từng nghĩ làm thế nào để diệt sát hai cỗ thế lực còn lại, bất quá một mình hắn không thể nào đối phó được cao thủ của hai gia tộc nên chúng ta mới có thể bảo tồn đến lúc này.\r\n\r\n    Tam trưởng lão Cổ gia Cổ Quý bổ sung.\r\n\r\n    - Hiện giờ hẳn là tỷ võ tranh giành vị trí thành chủ lần thứ hai đã bắt đầu, và Tộc trưởng ngươi mới hơi vội vã đột phá cảnh giới nhưng không may lại thụ thương?\r\n\r\n    Cuối cùng, Tần Phàm đã minh bạch toàn bộ.\r\n\r\n    - Lúc này ta cũng không phải muốn tranh giành vị trí chủ thành, chỉ là ta sợ lúc đó thực lực Cổ gia ta và Phong Thiên Hùng kia chênh lệch quá nhiều mà thôi.\r\n\r\n    Cổ Thông thở dài một tiếng, nói ra.\r\n\r\n    - Thực lực Phong Thiên Hùng kia hiện giờ như thế nào?\r\n\r\n    Tần Phàm nhíu mày hỏi.\r\n\r\n    - 5 năm trước, cảnh giới của người mạnh nhất ba gia tộc không sai biệt nhau lắm, đều là Võ Tôn Thất Cấp, chỉ là Phong Thiên Hùng kia có được võ kỹ Thiên Giai lợi hại nhất.\r\n\r\n    Lão Tộc trưởng Cổ Thông dừng lại một chút rồi tiếp tục nói:\r\n\r\n    - Nếu Phong Thiên Hùng kia không tiến bộ, hai nhà chúng ta liên hợp lại thì miễn cưỡng có thể ngăn cản hắn. Bất quá, gần đây chúng ta nhận được tin tức hắn đã đột phá đến cảnh giới Võ Tôn Bát Cấp nên rất có thể thừa dịp tỷ võ tranh giành vị thành chủ lần này để tiêu diệt hoàn toàn hai gia tộc chúng ta.\r\n\r\n    Lúc này, mấy vị trưởng lão khác cũng hơi có chút than thở, cảnh giới nhị trưởng lão Cổ Trọng là Võ Tôn Tam Cấp mà Tam Trưởng lão Cổ Quý thì còn chưa đột phá đến cảnh giới Võ Tôn, bọn hắn đều kém tộc trưởng Cổ Thông khá xa, nếu Cổ Thông ngã xuống thì bọn hắn hoàn toàn không phải đối thủ Phong Thiên Hùng.\r\n\r\n    - Phạm... Không, Tần Đại sư, ngươi có biện pháp gì có thể khiến thương thế gia phụ nhanh chóng khôi phục không? Bởi vì nửa tháng nữa thì tỷ võ sẽ bắt đầu, tuy rằng hiện giờ có Tần Đại sư đến tương trợ nhưng nếu thương thế gia phụ không chuyển biến tốt lên thì không thể đối kháng được với Phong Thiên Hùng cường đại kia, đến lúc đó Cổ gia chúng ta sẽ lâm vào tuyệt cảnh.\r\n\r\n    Lúc này, Cổ Thanh Tuyết vô cùng lo lắng, vội vàng hỏi Tần Phàm.\r\n\r\n    - Với tình huống tộc trưởng Cổ tộc hiện tại thì ít nhất nửa tháng nữa mới có thể khôi phục lại. Hơn nữa, nếu quá khẩn cấp mà nói thì rất có thể sẽ ảnh hưởng đến tiến cảnh võ đạo ngày sau của lão Hội trưởng.\r\n\r\n    Tần Phàm lắc đầu nói ra, với tình huống hiện tại của Cổ Thông thì ước chừng một tháng nữa hắn mới có thể khôi phục, huống chi thể phách Cổ Thông còn xa xa không bằng hắn.\r\n\r\n    - Vậy phải làm sao bây giờ?\r\n\r\n    Cổ Thanh Tuyết nghe vậy, đôi mi thanh tú không khỏi nhíu lại.\r\n\r\n    - Nếu như không có cách nào thì chúng ta cũng chỉ có thể sớm rút khỏi thành Hắc Hỏa thôi, lúc này chủ yếu là bảo tồn lực lượng tộc nhân, núi xanh còn đó lo gì không có củi đun.\r\n\r\n    Cổ Thông có chút bất đắc dĩ nói, bọn hắn vượt qua bao khó khăn trắc trở mới có thể trở lại thành Hắc Hỏa, nếu không phải lâm vào tuyệt cảnh thì cũng không có ý định rời đi lần nữa.\r\n\r\n    - Phụ thân...\r\n\r\n    Cổ THanh Tuyết muốn nói lại, cuối cùng vẫn nói ra:\r\n\r\n    - Hôm nay lúc thương đội chúng ta trở lại, lúc qua cửa thành thiếu chút nữa đã bị kiểm tra. Ta nghĩ đây là Phong gia thăm dò chúng ta, về sau chúng ta muốn hành động thì có thể sẽ khó khăn hơn nhiều rồi.\r\n\r\n    - Không bằng để ta xuất chiến cho Cổ gia?\r\n\r\n    Vào lúc này, thanh âm thập phần bình tĩnh của Tần Phàm vang lên.\r\n\r\n    - Tần Đại sư, ngươi...\r\n\r\n    Cổ Thanh Tuyết không khỏi kinh ngạc nhìn về phía Tần Phàm, nàng không thể tưởng được sau khi biết rõ thực lực Phong Thiên Hùng đã đạt đến Võ Tôn Bát Cấp mà Tần Phàm lại đưa đề nghị như thế.\r\n\r\n    - Ta đã chịu đại ân của Hắc Hỏa Võ Thánh tổ tiên các ngươi. Nếu không có hắn thì ta không có khả năng tăng tiến thực lực nhanh như vậy. Lúc này ta tới đây chính là thay lão nhân gia làm chút chuyện, đoạt lại vị trí thành chủ cho Cổ gia a.\r\n\r\n    Tần Phàm rất nghiêm chỉnh nói.\r\n\r\n    - Nhưng Phong Thiên Hùng kia chính là Võ Tôn Bát Cấp, Kiếm Ngạo Cửu Thiên a.\r\n\r\n    Cổ Thanh Tuyết nhắc nhở.\r\n\r\n    - Tuy hiện giờ ta vẫn chưa lĩnh giáo qua thực lực của Phong Thiên Hùng kia nhưng với thực lực của ta bây giờ vẫn miễn cưỡng có thể chiến một trận với Võ Tôn Bát Cấp. Huống chi Phong Thiên Hùng kia chưa hẳn đã đột phá đến Võ Tôn Bát Cấp.\r\n\r\n    Tần Phàm cười cười nói ra, cũng không phải hắn vô lễ mà là sau khi lĩnh ngộ nguyên khí Thủy Hỏa tương dương thì hắn nhất định nắm chắc có thể đối phó với Võ Tôn Bát Cấp.","title":"Chương 680: Tình Thế Cổ Tộc. (1)"}