{"text":"﻿    Chương 742: Lực hám cửu cấp võ tôn. (1)\r\n\r\n    - Chỉ sợ đúng là một cuộc ác chiến!\r\n\r\n    Thấy đối phương đã bắt đầu thúc giục khí kình, Tần Phàm hít sâu một hơi, ngưng tụ khí thế toàn thân, tích cực chuẩn bị chiến đấu.\r\n\r\n    Trong nháy mắt, Đồ Chính Long cũng không nói thêm lời nào, trực tiếp bay ra khỏi tường thành, chẳng khác gì chim ưng vồ mồi, hai tay đánh ra, sức gió bốn phía biến đổi, toàn bộ cuồng phong đều hướng Tần Phàm ập tới.\r\n\r\n    Phong dũng vân động, thiên địa tựa hồ cũng tối sầm!\r\n\r\n    Mọi người còn đang bị dị biến kinh động hốt hoảng, thiên địa bỗng dưng xuất hiện một tòa hư ảnh kim sắc núi lớn, cao lớn nguy nga, giống như thực chất, trực tiếp áp thẳng xuống dưới cổng thành.\r\n\r\n    Giống như ngũ nhạc áp chế, như núi cao đổ sụp!\r\n\r\n    Cửu cấp võ tôn vô cùng cường đại, ở một khắc này bộc lộ không thể nghi ngờ.\r\n\r\n    - Cửu cấp võ tôn, tầng cuối cùng của cảnh giới võ tôn, quả nhiê có cơ hội tiếp xúc với cảnh giới võ thánh vô cùng thần bí! Cường đại hơn bát cấp võ tôn rất nhiều!\r\n\r\n    Nhìn tòa núi lớn kim sắc bao trùm đè xuống, trong miệng Tần Phàm nhủ thầm.\r\n\r\n    Nhưng kế tiếp kình khí toàn thân hắn chấn động, phong mang bộc phát!\r\n\r\n    Một trận chiến này nếu không thể tránh né, thì tận lực đối chiến!\r\n\r\n    - Vậy hôm nay ta thử một lần xem!\r\n\r\n    Vương Trù Đao trong tay Tần Phàm vừa chuyển, khí thế lay động thiên địa, nguyên khí chung quanh tràn tới, ánh đao sắc bén lóe sáng, như muốn tan biến hư không!\r\n\r\n    Gió lớn gầm lên giận dữ, tất cả mọi người đều cố gắng mở to hai mắt nhìn cuộc giao phong giữa hai người, thời khắc phấn khích không ai muốn bỏ qua.\r\n\r\n    Cuộc chiến khó gặp giữa cảnh giới võ tôn!\r\n\r\n    Huống chi lúc này cuộc giao chiến giữa một kỳ tích chi tử đang nổi danh nửa Vũ Thiên đại lục trong thời gian gần đây, đối thủ là một gã cửu cấp võ tôn, trấn thủ Đại Phong Thành, có uy danh tại Kiền Khôn Đới Đồ Chính Long!\r\n\r\n    Cuộc chiến này là sự chung kết của kỳ tích chi tử hay vẫn tiếp tục kéo dài, thậm chí càng thêm huy hoàng đây?\r\n\r\n    Tất cả mọi người khẩn cấp muốn biết kết quả.\r\n\r\n    Trên không trung, hư ảnh kim sắc núi lớn kim quang sáng lạn, thậm chí che phủ ánh sáng mặt trời, làm hơn phân nửa cổng thành đều bị che phủ dưới hư ảnh.\r\n\r\n    Thực lực của Đồ Chính Long không thể hoài nghi.\r\n\r\n    Mà Tần Phàm lúc này đối diện với hư ảnh núi lớn, vẫn vững vàng đương trường, Vương Trù Đao trong tay chuyển động rất nhanh, nguyên khí trong phạm vi vài trăm thước đều bị hấp dẫn tới, nguyên khí đỏ rực đem cả người hắn bao phủ.\r\n\r\n    Từ xa nhìn lại thật giống như bị mặt trời bao phủ!\r\n\r\n    Nhưng mặt trời này tuy thoạt nhìn bị kim quang che phủ lên, nhưng hồng sắc quang mang càng lúc càng sáng ngời, tràn đầy xu thế xuyên thấu kim quang.\r\n\r\n    Lửa cháy phần thiên, như muốn thiêu đốt tòa kim sơn!\r\n\r\n    Tần Phàm nhìn ra được Đồ Chính Long cũng tu luyện kim hệ nguyên khí, nhưng tu vi của hắn cường đại hơn võ tôn áo tro rất nhiều.\r\n\r\n    Kim hệ nguyên khí ẩn chứa trong kim sắc núi lớn nồng nặc dày đặc!\r\n\r\n    Dù là Tần Phàm vào lúc này cũng cảm giác được trong lòng như có cỗ áp lực cường đại trấn áp, ngay cả hô hấp cũng không thể thông suốt.\r\n\r\n    Cửu cấp võ tôn thật không tầm thường, nhưng cuộc chiến này kỳ thật Tần Phàm xem như một lần thí luyện cho ngày sau đối diện Mộc Thiên Hùng, nếu ngay cả Đồ Chính Long mà hắn cũng không thể ứng phó, vậy càng khỏi nói có thể đối chiến được với Mộc Thiên Hùng, nếu như bị Mộc Thiên Hùng đuổi kịp, hắn chỉ còn con đường chết!\r\n\r\n    Hơn nữa Tần Phàm còn có nỗi lo lắng Kiền Kinh Tần gia sẽ phái cường giả tới đuổi giết chính mình.\r\n\r\n    Lần này Kiền Kinh Tần gia cho Đại Phong Thành phong tỏa đường đi của hắn chính là dấu hiệu báo trước, lần trước Tần Húc chạy theo đuổi giết hắn, đã bị hắn giết chết, hơn nữa chuyện hắn đánh bại Phong Thiên Hùng tại Hắc Hỏa Thành được truyền ra, bọn họ nhất định sẽ không tiếp tục phái người có thực lực không đủ chạy đi tìm cái chết.\r\n\r\n    Thực lực của cường giả đuổi giết nhất định sẽ vô cùng cường đại đủ để đánh chết hắn!\r\n\r\n    Cho nên hiện tại Tần Phàm thật nóng lòng tăng lên thực lực của bản thân mình.\r\n\r\n    Trải qua lần thứ hai luyện hóa ma chủng, thực lực của hắn có đủ để đối kháng cửu cấp võ tôn?\r\n\r\n    Nhưng bản thân Tần Phàm cũng phải chờ đợi xem sau cuộc chiến hôm nay mới có thể biết được kết quả.\r\n\r\n    Đương nhiên trong lòng hắn vẫn có tự tin.\r\n\r\n    Hắn nắm chặt Vương Trù Đao, đôi mắt bình tĩnh nhìn kim sắc núi lớn trấn áp xuống, Tần Phàm hít sâu một hơi, sau đó mạnh mẽ thở ra.\r\n\r\n    Ngay sau đó, đao phong chớp động.\r\n\r\n    - Bá Đao Địa Đao!\r\n\r\n    Đối kháng cửu cấp võ tôn, Tần Phàm vừa ra tay cơ hồ liền đem hết toàn lực, trực tiếp sử dụng vũ kỹ cực mạnh mà hắn đang nắm trong tay hiện tại, sau khi hắn miễn cưỡng thi triển một lần tại Hắc Hỏa Thành, hắn đã cố gắng nghiên cứu cùng lĩnh ngộ, dần dần đã có thể thi triển ra được uy lực ổn định.\r\n\r\n    Đao phong xuất!\r\n\r\n    Khí lưu nóng rực trong cơn gió lớn thổi mạnh khiến mọi người toàn trường đều có cảm giác đưa thân vào trong biển lửa, nhiệt độ không khí cấp tốc gia tăng làm một ít người đứng hơi gần, thậm chí là ở dưới luồng gió cũng cảm thấy được mồ hôi tuôn tràn.\r\n\r\n    Trước mắt khí lưu rất nhanh tuôn trào như sông lớn, ánh đao trực tiếp bổ tới kim sắc núi lớn bên trên!\r\n\r\n    - Oanh!\r\n\r\n    Một đao của Tần Phàm chân chính mang theo uy thế chém vỡ núi non, hồng sắc đao ảnh như mặt trời đỏ thăng lên trên biển, kim sắc nước biển trong nháy mắt bị phá tan, ánh đao sắc bén ầm ầm rơi lên núi lớn.\r\n\r\n    Quang mang bạo phát, dư kình lập tức khuếch tán mở ra.\r\n\r\n    - Ca!\r\n\r\n    Chỉ thoáng chốc theo tiếng vang vọng, hư ảnh kim sắc núi lớn bắt đầu xuất hiện vết rách, ngay lập tức càng nhiều vết rách hiện lên, dần dần khuếch tán cả tòa kim sơn, chỉ tích tắc biến thành bốn năm mảnh!\r\n\r\n    Một chiêu Kim Sơn Cái Đính của Đồ Chính Long thế nhưng lại trực tiếp bị một đao của Tần Phàm bổ vỡ!\r\n\r\n    Ngay sau đó kim sắc nguyên khí nồng đậm phảng phất như bị hồng sắc nguyên khí đập vào, từ giữa không trung khuếch tán, cả tòa kim sắc núi lớn thoáng chốc liền sụp đổ, chấn động trong hư không, nương theo cơn gió lớn rít gào, dần dần bị thổi tan biến mất vô tung.\r\n\r\n    Chỉ đáng tiếc một đao bổ vỡ kim sắc núi lớn rốt cục cũng đã hết lực, dần dần biến mất trong không khí, lần này va chạm, cuối cùng lấy bất phân thắng bại làm chấm dứt.\r\n\r\n    - Kỳ tích chi tử, quả nhiên không hổ với danh xưng kỳ tích!\r\n\r\n    Thấy một màn này, mọi người cảm thấy nhiệt huyết sôi trào, lại tiếp tục khẳng định thực lực của Tần Phàm, nhưng dưới ảnh hưởng của Đại Phong Thành nên không người nào dám lớn tiếng hoan hô.\r\n\r\n    - Cửu cấp võ tôn, cũng chỉ như vậy.\r\n\r\n    Tần Phàm thấy một dùng một đao đã đem công kích của Đồ Chính Long phá vỡ hoàn toàn, không khỏi tăng thêm lòng tin tưởng, khóe môi hiện lên tia mỉm cười, hoành đao mà đứng, khí thế mạnh mẽ nói.\r\n\r\n    - Hừ, Tần Phàm tiểu nhi, nhất thời đắc ý đừng thật sự nghĩ rằng có thể so sánh với bổn thành chủ! Hiện giờ ngươi chỉ bất quá lấy được tư cách khiến cho bổn thành chủ dùng vũ khí đối chiến mà thôi!\r\n\r\n    Đồ Chính Long nhìn thấy một chiêu Kim Sơn Cái Đính của mình bị phá vỡ, ngay lập tức quay về trên tường thành, kỳ thật trong lòng cũng kinh hãi, nhưng miệng vẫn hừ lạnh nói.","title":"Chương 742: Lực Hám Cửu Cấp Võ Tôn. (1)"}