{"text":"﻿    Chương 780: Phong Bạch Vũ. (2)\r\n\r\n    Phong Bạch Vũ vẫn tràn đầy tự tin, sắc mặt còn có chút như nghiền ngẫm, tựa hồ hoàn toàn không đem Tần Phàm đặt vào trong mắt.\r\n\r\n    - Ha ha, vậy thì cứ việc thử xem tốt lắm, bản thân ta muốn nhìn xem là ngươi kết thúc danh xưng kỳ tích của ta, hay là gia tăng thêm ánh sáng kỳ tích cho ta!\r\n\r\n    Tần Phàm càng có vẻ hờ hững, lãnh đạm liếc mắt nhìn đối phương nói. Hắn nhìn ra được Phong Bạch Vũ sở dĩ nói nhiều như vậy, kỳ thật cũng là muốn tạo thành áp lực tâm lý cho hắn, nhưng hắn chắc chắn sẽ không cho người này thực hiện được.\r\n\r\n    - Đừng tưởng rằng ngươi giết chết được Vạn Độc Vương Xà, thì có thể là đối thủ của nửa bước võ thánh, rất nhanh ngươi sẽ biết chênh lệch giữa ta và ngươi!\r\n\r\n    Thanh âm Phong Bạch Vũ lại truyền đến lần cuối cùng, sau đó liền biến thành phiêu phiêu miểu miểu, trong ánh mắt của Tần Phàm, không ngờ lại biến mất không còn nhìn thấy!\r\n\r\n    Lúc này Tần Phàm đứng nguyên tại chỗ, trên mặt không hề có chút thay đổi, trong lòng không khỏi thấy trầm trọng. Tuy rằng hắn có được thực lực đối kháng nửa bước võ thánh, nhưng loại cao thủ có được năng lực đặc thù thế này cũng rất khó đối phó!\r\n\r\n    Hơn nữa tu vi tâm cảnh của đối phương cũng tốt phi thường, không chỉ không nóng nảy như Mộc Thiên Hùng, thậm chí còn hiểu được làm sao xây dựng khí thế tạo áp lực cho mình, hơn nữa còn hiểu được phương pháp ẩn nấp cực kỳ cao minh, có thể nói đã hoàn toàn chiếm thượng phong!\r\n\r\n    Gió đêm khắp bốn phía vẫn phảng phất thổi tung, cỏ tranh khắp bình nguyên theo gió đêm thổi mạnh tạo ra thanh âm soàn soạt đầy khủng bố.\r\n\r\n    Mặc dù đang ở dưới ánh trăng, nhưng bốn phía âm ảnh dày đặc, Tần Phàm biết Phong Bạch Vũ mượn công pháp tu luyện đặc thù cơ hồ đã cùng những cơn gió bốn phía dung hợp cùng một chỗ, sau đó che giấu bên trong âm ảnh, nếu không phát ra công kích sẽ không khiến cho nguyên khí bốn phía dao động, thập phần khó khăn phát hiện.\r\n\r\n    - Hừ, trốn trốn tránh tránh, chẳng khác gì một con chuột, thật sự là buồn cười, một khi đã như vậy thì cho ngươi nếm thử mùi vị làm chuột bị thiêu đốt đi!\r\n\r\n    Tần Phàm nhìn thấy cỏ tranh bao phủ khắp bốn phía thật sự quá rậm rạp, tạo nên tiện lợi thật lớn cho Phong Bạch Vũ trốn tránh, vì vậy hắn lập tức tụ tập hỏa nguyên khí bốn phía dự tính dùng một mồi lửa đem nơi này thiêu đốt sạch sẽ.\r\n\r\n    Tần Phàm lẳng lặng đứng yên, bản tức nguyên khí trong cơ thể bắt đầu khởi động, từng đạo thiên địa nguyên khí thật hùng hồn bị hắn hấp dẫn tới, hoàn toàn nắm giữ trong tay, ánh lửa chói mắt ngưng tụ trên nắm tay của hắn.\r\n\r\n    - Đi!\r\n\r\n    Ngay sau đó hỏa nguyên khí ngưng tụ thành chân hỏa, Tần Phàm đánh ra một quyền, từng đầu Man Ngưu Trùng Chàng mãnh liệt bay ra, giống như rừng lửa cháy lan đồng cỏ, chỉ giây lát đã chiếu rực cả nửa bầu trời.\r\n\r\n    - Lăng Phong Tuyệt Sát!\r\n\r\n    Đúng lúc này, bỗng nhiên trong một chỗ bí mật tựa hồ bắn ra cơn lốc, lập tức một cỗ phong hệ nguyên khí sắc bén đan thành phong đao, trực tiếp đập vào trong đàn man ngưu, trong thời gian cực ngắn đem hỏa diễm man ngưu đều dập tắt sạch sẽ.\r\n\r\n    Ngay sau đó toàn bộ đao phong đều tiếp tục ngưng tụ thành một đao long, như phá tan tầng tầng hư không, cuồng phong như gầm lên giận dữ, tựa hồ ánh trăng đều thất sắc, đêm tối tuôn tràn, bao trùm khắp nơi, muốn cắn nuốt hết thảy.\r\n\r\n    Gió thổi cỏ lay, gió giục mây vần, bão cát gầm lên giận dữ!\r\n\r\n    Nguyên mặt đất giống như bị lật lên tới mấy tầng!\r\n\r\n    Một cỗ lực lượng lãnh tuyệt, xơ xác tiêu điều, hơn nữa tốc độ cực nhanh!\r\n\r\n    Tần Phàm vừa chứng kiến hỏa diễm man ngưu của mình bị dập tắt, phong đao cũng đã đi tới trước mắt, xen lẫn bóng tối, đem hai gò má của hắn đâm vào đau nhức, quần áo cũng bị thổi tung dính sát vào da thịt.\r\n\r\n    Không hổ là nửa bước võ thánh, uy lực một chiêu vũ kỹ này vô cùng cường hãn.\r\n\r\n    Tần Phàm căn bản không kịp phát huy vũ kỹ ứng đối, thân hình cấp tốc thối lui về phía sau, một kích kia đủ hủy cả ngọn núi, tuy khí lực cường đại của hắn cũng không dám trực tiếp đi đón đỡ.\r\n\r\n    - Oanh!\r\n\r\n    May mắn Tần Phàm né tránh thật nhanh, phong long cực lớn không thể trực tiếp công kích trúng Tần Phàm, từ trên va chạm xuống lòng đất, giống như một cỗ máy đào đất khổng lồ đem đại lượng bùn đất quẳng lên giữa không trung, trong cơn bão táp cuốn tới, đã hình thành một cự trụ đất đá đồ sộ phóng lên cao.\r\n\r\n    Tần Phàm vừa vặn thoát khỏi phạm vi cự trụ đập vào, chứng kiến thanh thế khủng bố, trong lòng rung mạnh, đối với thực lực của Phong Bạch Vũ càng đánh giá cao hơn.\r\n\r\n    - Kỳ tích, cứ như vậy mà chung kết chứ!\r\n\r\n    Mà ngay khi Tần Phàm còn chưa ổn định, đã có thanh âm âm lãnh từ sau lưng hắn truyền tới, một thanh bảo kiếm do phong hệ ngưng tụ thành đã tới gần sau lưng hắn còn chưa đầy tam xích!\r\n\r\n    Tốc độ của Phong Bạch Vũ không ngờ lại cực nhanh, vừa rồi còn đang công kích phía trước nhưng trong nháy mắt đã đi tới phía sau Tần Phàm không chút tiếng động!\r\n\r\n    - Ti…\r\n\r\n    Không khí phảng phất như bị bảo kiếm phong hệ ngưng tụ phát ra thanh âm rít lên vô cùng bén nhọn, thật giống như hư không bỗng nhiên bị chém thành lỗ hổng, một đạo kình khí sắc bén bắn ra, tăng thêm uy lực khủng bố của thanh phong hệ bảo kiếm.\r\n\r\n    Tần Phàm cảm giác được sức gió lạnh lẽo sau lưng, trên sống lưng không khỏi tuôn mồ hôi lạnh, hắn phảng phất cảm thấy mình đi tới bên bờ sinh tử, như ngửi được khí tức nguy hiểm từ địa ngục truyền đến.\r\n\r\n    Loại cảm giác sinh tử làm toàn thân cơ thể hắn đột nhiên cứng ngắc lại, lực phản ứng cũng lên tới đỉnh núi, thân thể uốn éo ở một góc độ không sao tưởng tượng nổi! Tựa hồ đã tới cực hạn, động tác này làm toàn thân xương cốt của hắn phát ra thanh âm răng rắc, giống như muốn lập tức nổ tung!\r\n\r\n    Dù là như thế, nhưng bởi vì công kích của Phong Bạch Vũ đi tới quá mức đột nhiên, Tần Phàm tuy tránh được vị trí giữa tim đầy trí mạng, nhưng cuối cùng vẫn bị phong kiếm trực tiếp đâm vào vai phải!\r\n\r\n    - Phốc!\r\n\r\n    Tuy khí lực của Tần Phàm cường hãn đến biến thái, nhưng ở khoảng cách gần như vậy trực tiếp thừa nhận một kích của nửa bước võ thánh, hắn vẫn không ngăn cản được, phong kiếm xuyên qua, máu tươi tuôn trào.\r\n\r\n    - A…\r\n\r\n    Tần Phàm đau đớn quát khẽ một tiếng, nhưng đúng lúc này thân thể trải qua ma chủng cải tạo lần thứ hai, tố chất biến thái của thân thể lại phát huy ra tác dụng!\r\n\r\n    Cơ hồ ngay khi hắn bị phong kiếm đâm vào thân thể, đồng thời cánh tay phải của hắn chấn động, hiện ra trạng thái nguyên thủy của Kỳ Lân Thủ, tiếp theo nắm tay vung mạnh về phía sau!\r\n\r\n    Hướng thẳng tới Phong Bạch Vũ đang dùng phong kiếm đâm thẳng vào hắn!\r\n\r\n    - Oanh!\r\n\r\n    Nắm tay thật lớn giống như đạn pháo nguyên tử, trực tiếp một quyền oanh kích lên trên đầu Phong Bạch Vũ!\r\n\r\n    Nhưng Phong Bạch Vũ cũng không phải kẻ tầm thường, tuy rằng kinh ngạc vì sao Tần Phàm có thể ở trong tình huống này còn có thể phản kích, nhưng tố chất trong lòng cũng rất mạnh, thân hình như liễu trong gió tránh thoát một kích này.\r\n\r\n    Phong Bạch Vũ kinh sợ thối lui, phong kiếm đã mất đi lực lượng, Tần Phàm tự nhiên thuận thế tránh ra một khoảng cách, không nói lời nào lập tức dùng một viên Hoàng Nguyên Đan để trị liệu thương thế.","title":"Chương 780: Phong Bạch Vũ. (2)"}