{"text":"﻿    Chương 870: Song tinh gặp mặt lần đầu! (1)\r\n\r\n    - Tần Phàm.\r\n\r\n    Bất quá vào lúc này, lại bỗng nhiên có một thanh âm truyền vào trong tai Tần Phàm, thanh âm này lại là đến từ khu vực của Võ Thánh cường giả!\r\n\r\n    Võ Thánh cường giả yêu quý thân phận, sẽ rất ít chủ động chào hỏi cùng Võ Tôn, cái này làm cho Tần Phàm không khỏi hơi ngoài ý muốn, sau đó ánh mắt của hắn liền men theo thanh âm nhìn lại, thấy được một Võ Thánh áo trắng.\r\n\r\n    - Vân Phi Dương?\r\n\r\n    Lòng hắn bắt đầu chấn động.\r\n\r\n    Tần Phàm chứng kiến Võ Thánh mặc áo bào trắng kia, phía trên áo bào của hắn thêu lên gấm hoa cùng Vân Phi Hồng đồng dạng, hơn nữa bề ngoài, tuổi tác, điểm đặc thù cùng tương truyền cũng rất ăn khớp, cho nên Tần Phàm vừa nhìn tới, liền có thể suy đoán ra người này là một người khác trong Vân gia Song Kiêu… Vân Phi Dương.\r\n\r\n    Vân Phi Dương, được xưng là trăm năm qua đệ nhất thiên tài.\r\n\r\n    Kinh tài tuyệt diễm, nổi tiếng đại lục.\r\n\r\n    Mà bởi vì hắn họ Vân, lại có được lấy tốc độ tu luyện như Đằng Vân, cho nên cũng được xưng là Vân Trung Chi Tử.\r\n\r\n    Trước khi Tần Phàm xuất hiện, ở trong trăm năm qua, hắn là người tốn hao thời gian ít nhất trở thành Võ Tôn cùng Võ Thánh. Trên thực tế, cho tới bây giờ, danh tiếng của hắn so với Tần Phàm còn muốn lớn hơn rất nhiều, người sùng bái hắn so với sùng bái Tần Phàm muốn hơn rất nhiều.\r\n\r\n    Vân Phi Dương 27 tuổi trở thành Võ Tôn, 38 tuổi thành Võ Thánh. Nhưng coi như là Tần Phàm ở trước hai mươi tuổi đột phá đến Võ Tôn, tuổi thọ trở thành Võ Tôn so với Vân Phi Dương nhỏ hơn bảy tuổi, nhưng Vân Phi Dương vẫn là đệ nhất thiên tài được mọi người chính thức thừa nhận.\r\n\r\n    Tần Phàm muốn được mọi người thừa nhận, không chỉ cần xem hắn có thể ở trước 38 tuổi đột phá đến Võ Thánh chi cảnh hay không, kia còn cần nghiệm chứng, cần có thời gian đi nghiệm chứng, nếu không thể vượt qua, vẫn là hư danh nói chơi.\r\n\r\n    Đặc biệt là trước khi kết quả của Liệp Thú Anh Hùng Đại Hội còn chưa truyền ra, ngoại trừ một ít người tận mắt nhìn thấy, cực đại bộ phận mọi người là không tin Kỳ Tích Chi Tử này tồn tại, thậm chí là có không ít dân chúng ở sau khi biết Tần Phàm đạt được danh xưng Liệp Thú Vương, vẫn là ôm thái độ bán tín bán nghi.\r\n\r\n    Mà Vân Trung Chi Tử Vân Phi Dương, lại không chỉ có đã tham gia rất nhiều thịnh hội, lại cùng rất nhiều cường giả nổi danh quyết đấu qua, thực lực lần lượt đạt được đại chúng chứng thực, địa vị đệ nhất thiên tài này thập phần vững chắc.\r\n\r\n    Kỳ thật Tần Phàm cũng đã sớm nghe qua sự tích người này, cũng biết người này cùng hắn, không chỉ là có được tốc độ tu luyện viễn siêu thường nhân, hơn nữa cũng có được thực lực siêu việt cường giả cùng cảnh giới.\r\n\r\n    Hiện tại hắn nghe được một nhân vật như vậy, dĩ nhiên là chủ động cùng mình chào hỏi, trong nội tâm Tần Phàm vẫn còn có chút âm thầm kinh ngạc đấy.\r\n\r\n    - Bái kiến Vân Phi Dương tiền bối.\r\n\r\n    Lập tức, Tần Phàm liền lễ phép từ trên mặt đất đứng dậy, có chút khom người, lộ ra bình thản và tương đối khiêm cung đáp lại nói.\r\n\r\n    Cái bề ngoài này là biểu hiện ra hắn với tư cách người có tu vi thấp hơn, tôn kính đối với thượng vị giả có thực lực so với mình cao hơn, nhưng cũng sẽ không lộ ra nịnh nọt hoặc là sợ hãi.\r\n\r\n    Hắn hiện tại chỉ là một Võ Tôn, đối phương chính là một Võ Thánh cường giả, địa vị tôn sùng lại chủ động cùng mình chào hỏi, hắn ở trên cấp bậc lễ nghĩa là phải khiêm cung. Hơn nữa hắn cũng nghe được ra ngữ khí của Vân Phi Dương rất bình thản, hẳn không phải là tìm phiền toái cho mình.\r\n\r\n    Tăng thêm Tần Phàm vốn chính là một người tính tình tương đối ôn hòa, tuy thân có ngông nghênh nhưng trong nội tâm lại không bao nhiêu ngạo khí, sẽ không tâm cao ngất, cũng sẽ không nghĩ tranh đoạt địa vị đệ nhất gì.\r\n\r\n    Lễ mà đối đãi người, khiêm cung làm người, đây đều là phẩm chất của Tần Phàm.\r\n\r\n    - Vân Phi Dương, Tần Phàm, Vân Trung Chi Tử cùng Kỳ Tích Chi Tử, như thế có chút ý tứ rồi.\r\n\r\n    Ở đây rất nhiều cường giả, vào lúc này cũng đều lộ ra ánh mắt hứng thú, nhìn xem hai người.\r\n\r\n    - Không thể tưởng được Kỳ Tích Chi Tử này tuy kinh tài diễm diễm, tuổi còn trẻ đã trở thành Võ Tôn, nhưng cũng không phải là thế hệ cậy tài khinh người, không sợ cường lại kính cường, cũng có thể hư giả đãi vật, ngược lại là một nhân vật.\r\n\r\n    Có chút Võ Thánh cường giả càng là đối với Tần Phàm tán thưởng.\r\n\r\n    Loại siêu cấp cường giả như bọn hắn này, đối với Võ Tôn cường giả trên thực tế đều là một loại tư thái cơ hồ bao trùm ở trên, hoặc là từ trên cao nhìn xuống, nếu một gã Võ Tôn dám ở trước mặt bọn họ biểu hiện liều lĩnh, nhất định sẽ khiến cho bọn hắn không thích.\r\n\r\n    Mà thái độ của Tần Phàm lại không kiêu ngạo không siểm nịnh, không kiêu không nóng nảy, không sợ cường giả nhưng tôn kính cường giả lại để cho bọn hắn thưởng thức, cảm thấy tiền đồ vô lượng.\r\n\r\n    - Tần Phàm, ta nghe xá đệ truyền thư nhắc qua ngươi, hôm nay vừa thấy, quả nhiên phi phàm.\r\n\r\n    Lúc này, thanh âm của Vân Phi Dương lại lần nữa truyền đến, vào lúc này Vân Trung Chi Tử mặt mang mỉm cười, tựa hồ đối với Tần Phàm biểu hiện cũng rất có hảo cảm.\r\n\r\n    Hiện tại Vân Phi Dương đã hơn 40 tuổi, đã đi vào trung niên, nhưng phong thái như trước, ở trên người hắn có một loại khí chất cường giả như gió như mây, như núi như rừng, không khinh người nhưng cũng chỉ có một loại uy nghiêm thuộc về siêu cấp cường giả, làm cho lòng người tin phục, không dám có chút mạo phạm.\r\n\r\n    - Vân Phi Dương tiền bối quá khen, trước đây Tần Phàm cũng nghe nhiều sự tích của Vân tiền bối, cũng một mực thập phần kính ngưỡng, hôm nay nhìn thấy, quả nhiên nghe danh không bằng gặp mặt, thật sự là một chuyện may mắn.\r\n\r\n    Tần Phàm vẫn là khiêm cung hồi đáp, bất quá hắn nói cũng là lời nói thật, cũng không phải tất cả đều là nịnh nọt, trong nội tâm hắn đối với Vân Phi Dương này vẫn là thập phần bội phục, đặc biệt là thời điểm ở trong Chân Vũ Thánh Địa biết một ít sự tích về người này.\r\n\r\n    Chân Vũ Thánh Địa Thiên Tài Chiến liên tục hai giới đệ nhất danh, từng dùng thực lực Linh Vũ Sư một mình chém giết Thất cấp yêu thú Âm Ảnh Cuồng Lang, từng một mình một người đạp biến bốn cực chi địa, lập nên ghi chép một năm thời gian đạt được mười vạn điểm cống hiến, vừa mới đột phá Võ Tôn liền hiệp trợ Thần Điện chém giết Bát cấp yêu thú.\r\n\r\n    Cái này là bộ phận ghi lại trên Chân Vũ Thánh Địa vinh quang tường nói về Vân Phi Dương này. Thậm chí có chút ít phương diện là Tần Phàm sợ rằng cũng phải cảm thấy không bằng ....\r\n\r\n    Thí dụ như dùng thực lực Linh Vũ Sư chém giết Thất cấp yêu thú, hắn chỉ sợ cũng phải là thời điểm Linh Vũ Sư đỉnh phong mới có thể miễn cưỡng làm được, mà thời điểm vừa mới đột phá đến Võ Tôn, đối mặt Bát cấp yêu thú, hắn chưa chắc sẽ có bao nhiêu cống hiến.\r\n\r\n    Mà hắn cũng chỉ cầm một lần quán quân Thiên Tài Chiến, cũng không có cầm qua mười vạn điểm cống hiến.\r\n\r\n    Bất quá đây chỉ là cách nghĩ cá nhân của Tần Phàm, trên thực tế, ở trong Chân Vũ Thánh Địa đánh giá đối với hắn cũng quyết không kém Vân Phi Dương bao nhiêu, đặc biệt là chỉ dùng một năm thời gian đột phá đến Võ Tôn ly khai Thánh Địa, cái kia càng là mấy ngàn năm nay cũng không có người làm được qua.","title":"Chương 870: Song Tinh Gặp Mặt Lần Đầu! (1)"}