{"text":"﻿    Trong điện thoại di động lần lượt truyền đến ‘ số điện thoại cô gọi hiện thời không có người tiếp’,hắn đi đâu tại sao không nghe điện thoại?\r\n\r\n    Liễu Uyển Nhi vừa vội vừa sợ,lo lắng tiếng chuông cửa kia lần nữa vang lên,nên cô mở tất cả đèn trong phòng,tiếng TV cũng mở tối đa.\r\n\r\n    Cả buổi tối Tô Lực Hằng không trở về,Liễu Uyển Nhi cũng cả đêm không ngủ rốt cục chờ đến hừng sáng,nghe được tiếng đẩy xe dọn dẹp phòng ngoài cửa,cô mới lập tức đứng dậy mở cửa phòng,Liễu Uyển Nhi thần kinh căng thẳng một buổi tối mới thanh tĩnh.\r\n\r\n    Lập tức chạy đến đại sảnh tìm bốn cận vệ.\r\n\r\n    “Các người có biết Hằng đi đâu không?” Liễu Uyển Nhi vội vàng hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bốn người lắc đầu,bọn họ thật không biết,hành tung Tô Lực Hằng từ trước đến giờ tương đối bí mật,mà quy định trong bang Lưu Xuyên Đường bất luận kẻ nào không thể hỏi tới hành tung người trong bang,huống chi là đại ca.\r\n\r\n    Phản ứng của bọn họ làm Liễu Uyển Nhi rất thất vọng,nghĩ thầm chẳng lẽ hắn giận chuyện cô giấu chuyện ăn cơm cùng ông ngoại,nên bỏ cô?\r\n\r\n    Thấy vẻ mặt xám xịt của cô bốn người có chút lo lắng,vội vàng giải thích: “Đại ca có lẽ bận công việc nên tạm thời không thể trở lại,chị dâu ngàn vạn đừng nghi ngờ anh ấy.”\r\n\r\n    Miễn cưỡng nặng ra nụ cười,bất luận hắn đi nơi nào có trở về hay không cô cũng không dám đợi ở khách sạn,cô muốn trở về nhà họ Tô.\r\n\r\n    “Các anh đưa tôi về được không,tôi không muốn một mình ở khách sạn.”\r\n\r\n    Bốn người lập tức gọi xe taxi đưa Liễu Uyển Nhi trở về Tô gia.\r\n\r\n    Dì Trương rất vui vẻ thấy được Liễu Uyển Nhi nhiều ngày không thấy,ân cần hỏi hang,rồi giúp cô chuẩn bị phòng,điểm tâm cho cô,mà anh em Inge cũng còn ở tại Tô gia,ba người thấy Liễu Uyển Nhi về nhà lập tức kéo cô ngồi xuống nói chuyện phiếm.\r\n\r\n    Đang trò chuyện thì thấy Tiểu Do xuống lầu.\r\n\r\n    “Tiểu Tiểu,em trở về hồi nào?” Vẻ mặt Tiểu Do tương đối kinh ngạc.\r\n\r\n    “Chỉ vừa thôi.” Liễu Uyển Nhi nhìn cô cười nhạt.\r\n\r\n    “Đao Nhân còn đang nói không biết đại ca đưa em đi đâu,biết em trở về hắn nhất định rất vui vẻ,để chị nói cho hắn biết.” Vừa nói vừa xông lên lầu.\r\n\r\n    Không đồng nhất việc Tiểu Do vào Đao Nhân cùng nhau đi xuống,ngồi ở bên cạnh Liễu Uyển Nhi gia nhập đội ngũ nói chuyện phiếm.\r\n\r\n    “Các ngươi có thời gian cùng chúng ta nói chuyện phiếm sao?” Biết sự điên cuồng của họ,Inge trêu ghẹo nói.\r\n\r\n    “Ha ha.” Đao Nhân lúng túng cười một tiếng,thật ra thì vừa rồi bởi vì giành Computer hai người cùng xuất thủ kết quả bị hư,hắn phải đem ra ngoài sửa mới được.\r\n\r\n    Vấn đề của Inge khiến Tiểu Do không khỏi liếc Đao Nhân một cái,giận giữ nói: “Hiện tại chúng ta rất có thời gian.”\r\n\r\n    Trong lời nói của cô có ý gì Đao Nhân hiểu,trả lại cô là một cái liếc mắt,làm hư không phải trách nhiệm một mình hắn!\r\n\r\n    Xem dáng vẻ bọn họ mọi người liền biết hai người này nhất định vừa cãi nhau.\r\n\r\n    Bọn họ vẫn giống như trước kia,Liễu Uyển Nhi ở trong lòng cười nói.\r\n\r\n    Cô bây giờ lòng buông lỏng rất nhiều,về nhà vẫn tốt nhất.\r\n\r\n    Bởi vì cả đêm hôm qua không ngủ,sau buổi cơm tối Liễu Uyển Nhi liền trở về phòng ngủ,mà cả ngày hôm nay vẫn không có tin tức Tô Lực Hằng .\r\n\r\n    Đang ngủ mơ mơ hồ hồ Liễu Uyển Nhi giống như nghe được có tiếng gõ cửa,đè xuống đèn bàn đầu giường,đứng dậy xuống giường,vừa đi vừa hỏi: “Dì Trương là dì sao?”\r\n\r\n    Ngoài cửa không có ai.\r\n\r\n    Cơn buồn ngủ của Liễu Uyển Nhi nhất thời tiêu tán,nhớ tới ánh mắt đáng sợ ngoài phòng khách sạn,bước chân cũng dừng lại.\r\n\r\n    “Người nào? !” Sợ hãi hỏi.\r\n\r\n    Ngoài cửa vẫn không có hồi âm,có cũng chỉ là tiếng gõ cửa.\r\n\r\n    “Cốp cốp cốp. . . . . .” Tiếng gõ cửa lạnh lẽo đập vào trong lòng Liễu Uyển Nhi,cô vô cùng sợ hãi từng bước lui về sau,bỗng nhiên xoay người một cái xông lên trên giường,trốn vào trong chăn thật dày.\r\n\r\n    Qua một lát,tiếng gõ cửa lại ngưng,Liễu Uyển Nhi vễnh tai đợi chờ quả nhiên không nghe được bất kỳ tiếng động,từ từ kéo chăn phủ lên mình,nghênh đón cô là căn phòng tối đen,rõ ràng vừa rồi có mở đèn giường,tại sao. . . . .\r\n\r\n    Sợ hãi nhiều hơn nữa trong nháy mắt xâm nhập toàn thân,bóng tối giống như một cái lưới khóa cô lại thật chặt,trong bóng tối sâu không thấy đáy giống như có một ánh mắt gắt gao nhìn chằm chằm vào cô.\r\n\r\n    Cảm giác một làn gió lạnh lướt qua bên tai,Liễu Uyển Nhi rút vào trong chăn,co lại thân thể,hít thở cũng không dám lớn tiếng.\r\n\r\n    Loại cảm giác sợ hãi này làm cho cô nhớ lại cảnh cô bị hại ở Càn triều Tấn,cả phòng đều là bóng tối,từng đợt gió lạnh thổi đến,tiếp theo là quỷ ảnh đáng sợ . . . . . .\r\n\r\n    Rơi vào trong hồi ức Liễu Uyển Nhi trong lòng sợ cùng bi thương càng ngày càng đậm,cảm giác cô độc một lần nữa chiếm lấy chỗ sâu trong linh, nước mắt không kiềm được rớt xuống,hu hu khóc ròng.\r\n\r\n    Khóc hồi lâu rốt cục khóc mệt mắt dần dần khép lại,rơi vào trong bóng tối vô tận.\r\n\r\n    Khi Liễu Uyển Nhi lần nữa tỉnh lại trời đã sáng,nhìn quanh bên trong phòng phát hiện bên gối đặt một phong thư màu trắng,khuya hôm trước cô cũng nhận được một phong thư giống như đúc.\r\n\r\n    Sợ hãi cầm qua phong thư,mở ra bên trong vẫn là tờ giấy màu đen viết năm chữ màu đỏ tươi:Rời khỏi Tô Lực Hằng!\r\n\r\n    Rốt cuộc là người nào hành hạ cô? Từ khách sạn đến về nhà,hơn nữa có thể đi vào phòng của cô,người này nhất định là người bên cạnh mình,mục đích của cô ấy chẳng qua muốn mình khỏi Tô Lực Hằng sao?\r\n\r\n    Liễu Uyển Nhi loại bỏ khả nghi trong lòng,nhưng theo cô thấy mỗi người đều không có điểm nghi ngờ,trong tình huống không có bất kỳ trí nhớ,cô không muốn hoài nghi cho dù một người bạn thân.\r\n\r\n    Một khi chưa tra rõ mọi chuyện cô không dám nói cùng bất luận kẻ nào,mặc dù không muốn hoài nghi người khác nhưng cũng phải đề phòng,hiện tại cô có thể cầu cứu chỉ có Tô Lực Hằng.\r\n\r\n    Liễu Uyển Nhi lần nữa gọi điện thoại cho hắn,vẫn không có ai nghe.\r\n\r\n    Hắn rốt cuộc đi nơi nào? Ở thời điểm cô cần nhất hắn lại mất tích,có thật hắn đã bỏ cô?\r\n\r\n    Lại là ban đêm,Liễu Uyển Nhi khẩn trương chờ mong cơn buồn ngủ kéo đến.\r\n\r\n    Ánh đèn sáng ngời có chút chói mắt,tiếng vang trên TV càng chói tai nhưng cô không dám tắt,cô sợ tiếng gõ cửa đáng sợ lần nữa xuất hiện.\r\n\r\n    Kim đồng hồ chỉ qua mười hai giờ,tối nay dường như rất bình tĩnh,đang lúc cảm xúc khẩn trương trong lòng Liễu Uyển Nhi được nới lỏng bỗng nhiên tất cả tiếng động cùng toàn bộ ánh sáng biến mất,bóng tối cùng tĩnh mịch đè ép về phía cô.\r\n\r\n    Bản năng kéo chăn che kín cả người,trong chăn là tiếng tim đập mãnh liệt cùng tiếng thở hổn hển,Liễu Uyển Nhi co lại cơ thể một cử động nhỏ cũng không dám.\r\n\r\n    Thời gian từ từ trôi qua,Liễu Uyển Nhi phát hiện bên ngoài không có tiếng động.\r\n\r\n    Cẩn thận tính toán lộ nữa đầu khỏi chăn,khẩn trương quan sát bốn phía,trong phòng ngủ tất cả bình thường,thở phào nhẹ nhỏm.\r\n\r\n    Bỗng nhiên,ở trước cô xuất hiện năm chữ ám ảnh cô: Rời khỏi Tô Lực Hằng!\r\n\r\n    Liễu Uyển Nhi quá sợ hãi trong nháy mắt mặt tái mét,theo bản năng sờ soạng một quyển sách đầu giường,dùng sức quăng về phía năm chữ to.\r\n\r\n    “Bịch!” Chữ rơi trên đất,mà Liễu Uyển Nhi nhìn thấy mảnh nhỏ đó chảy ra máu tươi,thật đáng sợ.\r\n\r\n    “A!” Một tiếng thét chói tai,Liễu Uyển Nhi dùng sức ôm lấy đầu của mình,chuẩn bị trong lòng ầm ầm sụp đổ.\r\n\r\n    Lúc này,cửa bỗng nhiên bị mở ra,một bóng người quen thuộc vọt vào, là Tô Lực Hằng.\r\n\r\n    “Tiểu Tiểu,em làm sao vậy?” Lập tức mở đèn trong phòng,Tô Lực Hằng thấy cô vợ đã ba ngày không thấy đang ôm đầu run rẩy trên giường.\r\n\r\n    Bởi vì hành động quét sạch bọn người Thích gia ba ngày trước hắn đưa Khinh Vân cùng Tử Quyên vội vã trở về Singapore,điện thoại để quên trong phòng làm việc trong nước nên không thể gọi cho cô.\r\n\r\n    Vừa đến Singapore hắn bận rộn đầu tắt mặt tối,trong ba ngày ngủ không đến tám tiếng,càng không có thời gian gọi điện thoại về nhà.\r\n\r\n    Hôm nay ân oán dây dưa nhiều năm rốt cục đặt dấu chấm hết,hắn ngồi chuyến bay cuối cùng trở về.\r\n\r\n    Máy bay hạ cánh thuộc hạ đưa điện thoại di động cho hắn mới phát hiện vợ hắn gọi đến rất nhiều cú điện thoại,lập tức gọi trở về như không có ai nghe,gọi đến bốn cận vệ chịu trách nhiệm bảo vệ cô thì nghe cô đã về nhà,thế là hắn vội vàng chạy trở lại,vừa tới lầu dưới đã nghe tiếng thét sợ hãu của cô,hắn lòng như lửa đốt lập tức vọt tới gian phòng,kết quả thấy dáng vẻ cô vô cùng hoảng sợ.\r\n\r\n    Tô Lực Hằng vội vàng đi tới bên người Liễu Uyển Nhi,muốn kéo cô vào trong ngực an ủi,lại bị tránh qua,né lại,chỉ thấy cô dùng ánh mắt hoảng sợ nhìn mình giống như hắn là ma quỷ.\r\n\r\n    “Tiểu Tiểu,anh là Hằng đây.” Tô Lực Hằng rất nôn nóng nói.\r\n\r\n    “Đừng tới đây!” Lúc này Liễu Uyển Nhi hoàn toàn đắm chìm trong sự sợ hãi, căn bản không nhận ra người trước mắt chính là Tô Lực Hằng.\r\n\r\n    “Em làm sao vậy?” Mới ba ngày cô tại sao biến thành thế này.\r\n\r\n    Nhìn sắc mặt tái nhợt không ra của Liễu Uyển Nhi, Tô Lực Hằng vô cùng đau lòng,ba ngày nay rốt cuộc xảy ra chuyện gì?\r\n\r\n    Tô Lực Hằng ngồi xuống bên cạnh Liễu Uyển Nhi,đau lòng trong mắt cô toàn là sợ hãi.\r\n\r\n    Rốt cục vẻ mặt khẩn trương trở lại bình thường,Tô Lực Hằng đưa tay thử dò xét đụng vào cô,không còn bài xích như vừa rồi.\r\n\r\n    “Tiểu Tiểu,đã xảy ra chuyện gì?” Tô Lực Hằng nhẹ giọng hỏi.\r\n\r\n    Tựa hồ không nghe được lời hắn,ánh mắt Liễu Uyển Nhi dại ra nhìn về phía trước.\r\n\r\n    Tô Lực Hằng lại hỏi một tiếng vẫn không có phản ứng,trong tức thì lo lắng,lập tức lấy điện thoại di động gọi cho Đao Nhân để hắn lập tức xuống lầu.\r\n\r\n    Trong vài phút chờ đợi,Tô Lực Hằng quan sát chung quanh phòng,đầu tiên thấy được phong thư màu trắng bên giường,mở ra nhìn,trên tờ giấy màu đen viết năm chữ to: Rời khỏi Tô Lực Hằng!\r\n\r\n    Tin đe dọa được đưa đến nhà hắn,Tô Lực Hằng tức giận vò lại tờ giấy,ánh mắt tiếp tục dò xét bên trong phòng,thấy được góc tường đối diện giường có miểng thủy tinh đầy đất,ở giữa miếng thủy tinh còn có vết màu đỏ như máu.\r\n\r\n    Đứng dậy đi tới,phát hiện miểng thủy tinh nằm giửa một quyển sách,nhặt sách lên,lúc này gáy sách có một miếng băng dán trong suốt khiến hắn chú ý,phía trên còn dán miểng thủy tinh và chất lỏng tựa vết máu.\r\n\r\n    Cầm lấy một miểng thủy tinh dính‘ vết máu ’ đưa đến trước mũi ngửi ngửi,một chút mùi cũng không có,nhìn lại băng dán trong suốt trên sách,‘ vết máu ’ này đương nhiên có người chú dựng lên.\r\n\r\n    “Chiêu lừa thấp kém.” Tô Lực Hằng lẩm bẩm nói,lúc này hắn xem như đã hiểu xảy ra chuyện gì,có người canh hắn không ở nhà hù dọa uy hiếp bà xã của hắn,xem cách đối phương là người đang núp trong nhà!\r\n\r\n    Lúc này vang lên tiếng gõ cửa,Tô Lực Hằng bảo bọn họ vào,là Đao Nhân cùng Tiểu Do.\r\n\r\n    Nhìn thấy Liễu Uyển Nhi nằm trên giường vẻ mặt dại ra lập tức đi đến kiểm tra tình huống.\r\n\r\n    Sau khi kiểm tra tiêm thuốc,Liễu Uyển Nhi rốt cục có chút chuyển biến tốt đẹp,Tô Lực Hằng mới đở cô nằm xuống.\r\n\r\n    “Đại ca,xảy ra chuyện gì ?” Đao Nhân vừa thu dọn đồ, vừa hỏi thăm.\r\n\r\n    “Có người hù dọa Tiểu Tiểu.” Tô Lực Hằng đơn giản nói.\r\n\r\n    “Người nào đáng ghét như vậy?” Vừa nghĩ tới tình trạng tồi tệ vừa rồi của Liễu Uyển Nhi,Đao Nhân đột nhiên cảm giác được không đơn giản chỉ là trò đùa,nhìn lại vẻ mặt Tô Lực Hằng hắn có chút hiểu .\r\n\r\n    “Đại ca,vậy chúng ta đi trước.” Không đợi Tô Lực Hằng trả lời,Đao Nhân và Tiểu Do rời đi,hắn biết lại có chuyện sắp xảy ra,mà hắn chỉ là bác sĩ rất nhiều chuyện không tiện hỏi tới.\r\n\r\n    Tiểu Do phát hiện Tô Lực Hằng cùng Đao Nhân khác thường,lúc quay đầu rời đi nhìn thoáng qua Liễu Uyển Nhi trên giường , những năm gần đây cô cũng học được nói năng thận trọng.\r\n\r\n    Chuyện đáng sợ không có quay lại quấy nhiễu,Liễu Uyển Nhi cả đêm ngủ ngon,khi tỉnh lại phát hiện người đàn ông biến mất ba ngày đang nằm bên cạnh cô.\r\n\r\n    “Anh trở lại hồi nào?”\r\n\r\n    “Tối hôm qua.” Tô Lực Hằng kéo tay cô lại,dịu dàng hỏi”Có phải gặp chuyện kinh khủng rồi?”\r\n\r\n    Liễu Uyển Nhi có chút giật mình,cô chưa nói hắn tại sao biết được?\r\n\r\n    Giống như nghe được tiếng lòng của cô,Tô Lực Hằng cố ý nói khoác : “Anh là ai,có chuyện gì có thể giấu diếm khỏi mắt anh chứ.”\r\n\r\n    Liễu Uyển Nhi liếc hắn một cái: “Nếu như anh cái gì cũng biết, vậy tại sao đến bây giờ mới xuất hiện,ba ngày này anh đi đâu?”\r\n\r\n    “Ai ya,biết cách quản ông xã rồi sao.” Tô Lực Hằng cười đùa,thấy cô khôi phục bình thường hắn rất vui vẻ.\r\n\r\n    ‘ Quản lão công ’ bị chụp mũ ba từ này,Liễu Uyển Nhi mắc cỡ không hỏi đến hành tung của hắn nữa,trong lòng thủy chung cho rằng hắn chẳng qua là chồng trước, cho nên cô không có quyền can thiệp hành động của hắn.\r\n\r\n    Thấy cô không hỏi tiếp Tô Lực Hằng có chút mất mác,thật ra nhiều khi bị quản thúc cũng là một loạt hạnh phúc,nói rõ đối phương để ý mình.\r\n\r\n    Bỗng nhiên nghĩ đến cái gì,Liễu Uyển Nhi vội vàng hỏi: “Anh sẽ không đi nữa chứ?”\r\n\r\n    Cô ở một mình quả thật rất sợ,hi vọng hắn có thể ở tại bên cạnh cô.\r\n\r\n    Trầm mặc chốc lát,Tô Lực Hằng nói: “Còn một chút chuyện chưa xử lý xong,anh phải rời khỏi đây một hai ngày.”\r\n\r\n    Rút lại tay của mình,Liễu Uyển Nhi nghiêng đầu sang chỗ khác không nhìn hắn.\r\n\r\n    “Đừng như vậy,một hai ngày sao anh sẽ trở về mà.” Hắn cũng vạn bất đắc dĩ,nếu không lúc này hắn sẽ không rời khỏi cô.\r\n\r\n    “Anh muốn đi thì đi,không cần thiết để ý suy nghĩ của em.” Nhàn nhạt bỏ lại một câu,Liễu Uyển Nhi tự mình xuống giường,đúng vậy,cô có quyền gì xin hắn,đối với hắn cô chẳng qua chỉ là sủng vật không phải sao.","title":"Thúc Thúc Yêu Nghiệt Đừng Đến Gần - Chương 54"}