{"text":"﻿    Chương 1434: Cửu Long Nâng Quan Tài.\r\n\r\n    Bồng!\r\n\r\n    Theo những văn tự cổ xưa kia ngưng tụ, phía trên đại môn bỗng nhiên hiện ra một cái khóa động màu bạc, nhìn huyệt động lớn nhỏ, tựa hồ vừa cùng quyển trục màu bạc kia tương đương, cả hai tựa hồ vốn chính là phù hợp cùng một chỗ.\r\n\r\n    Lẫn nhau là đang chờ đợi.\r\n\r\n    Ông ông ông…\r\n\r\n    Lúc này quyển trục màu bạc kia tựa hồ cũng cảm ứng được cái khóa động này hô ứng, trở nên rung rung càng thêm kịch liệt. Một lát sau, càng là \"Vèo\" một tiếng hướng về phía trước bay đi.\r\n\r\n    Ngân ảnh bay vào trong động khóa sâu không thấy đáy kia, rất nhanh liền không thấy bóng dáng, ngay sau đó Kim Sắc đại môn kia bắt đầu phát ra hào quang càng thêm sáng chói, bên trong hào quang còn ẩn ẩn có Phượng minh Long gào, một ít hư ảnh uy vũ cao quý theo thời gian dần qua hiển hiện, thần bí nói không nên lời.\r\n\r\n    Lúc này Tần Phàm chỉ là đứng ở trước đại môn, cũng có chút khiếp sợ nhìn một màn trước mắt, tình hình như vậy, hắn là căn bản không có cách nào nhúng tay.\r\n\r\n    Kẽo kẹt kẽo kẹt…\r\n\r\n    Hào quang lập loè tầm đó, phảng phất như bỗng nhiên tỉnh lại anh linh ngàn vạn năm, nước gợn quanh mình giờ khắc này không ngừng quay cuồng tránh lui, vô số bọt khí ở đáy hồ không ngừng hướng lên bốc ra, thanh thế cực lớn chỉ sợ sẽ rơi vào trên mặt hồ.\r\n\r\n    Trong một cái chớp mắt, không gian như muốn đảo lộn, để cho người dễ dàng sinh ra một loại cảm giác hoảng hốt.\r\n\r\n    Thời gian ở trong lúc cảm ứng của Tần Phàm trở nên trì độn chậm rãi đi qua.\r\n\r\n    Oanh!\r\n\r\n    Cũng không biết đi qua bao lâu, chỉ thấy phù văn cổ xưa trước mắt biến mất, một tiếng vang thật lớn chấn động đáy hồ, cái Long cung chi môn không biết thủ vững bao nhiêu năm tháng kia vào lúc đó rốt cục chậm rãi mở ra. Cái kia không biết phủ đầy bụi bao nhiêu thần bí, ở thời khắc này tựa hồ không chút nào giữ lại hiện ra ở trước mắt Tần Phàm.\r\n\r\n    Bị một loại khí tức Thái Cổ kia rung động, Tần Phàm đứng ở trước cửa Long cung, ngây người thật lâu.\r\n\r\n    - Bên trong sẽ có cái gì?\r\n\r\n    Thẳng đến hết thảy quy về bình tĩnh, Long cung chi môn kia lặng yên vì hắn mở rộng ra, hắn mới hít sâu một hơi phản ứng đi qua, mang theo một loại tình cảm có chút phức tạp, một bước bước vào trong đó.\r\n\r\n    Long cung chi môn này mở ra, nhưng nước trong hồ ngược lại là thần kỳ hướng về tứ phương chậm rãi thối lui, thậm chí không có bất kỳ giọt nước nào tiến vào trong Long cung kia.\r\n\r\n    Ông…\r\n\r\n    Tần Phàm một bước bước vào trong cung điện, lập tức cảm giác được tựa hồ đã vượt qua hạn chế khoảng cách thời gian cùng không gian, ở thời khắc này, có một loại lực lượng thần bí tác dụng lên thân thể của hắn, tựa hồ hắn không phải đi vào một cánh cửa, mà là dùng thân đi xuyên qua tuế nguyệt tầm đó .\r\n\r\n    Bất quá theo hắn từng bước một bước vào trong Long cung này, xé rách chi lực kia cũng không có tiếp tục bao lâu, tiến vào đến trong Long cung đã hoàn toàn không có một giọt nước.\r\n\r\n    Ước chừng tổng cộng đi về phía trước mười bước, Tần Phàm bắt đầu cảm giác được tâm tình trở nên vô cùng bình tĩnh, đồng thời như có gió mát quất vào mặt, gió kia không phải gió bình thường, mà là một loại lưu động đến từ Viễn Cổ, làm cho trong nội tâm đối với niên đại đã lâu kia càng thêm kính ngưỡng.\r\n\r\n    Chỉ là hắn một đường đi tới này, phát hiện trước mắt đều là một mảnh đen kịt, thẳng đến thời điểm hắn bước ra bước thứ mười một.\r\n\r\n    Ba ba ba…\r\n\r\n    Một thanh âm rất nhỏ truyền đến, bốn phía rốt cục bắt đầu có ánh sáng sáng lên.\r\n\r\n    Một loại hào quang hoa lệ từ ngoài vào trong, nương theo ánh mắt của Tần Phàm khẽ động, thập phần có cảm giác cấp độ hướng về ở chỗ sâu trong Long cung lan tràn đi, thời gian dần qua đem trọn toàn cảnh Long cung hiện ra ở trước mặt của hắn.\r\n\r\n    Cao quý! Xa hoa! Lộng lẫy! Tráng lệ!\r\n\r\n    Nhìn kiến trúc trước mắt, Tần Phàm có một loại cảm giác rung động từ tâm linh cùng linh hồn lan tràn ra, hắn ngơ ngác nhìn bên trong Long cung phảng phất như là Thiên Đường này, thật lâu cũng không có cách nào kịp phản ứng.\r\n\r\n    Hắn cho tới bây giờ đều chưa từng gặp qua kiến trúc đẹp đẽ to lớn như vậy, Kim Trụ cao vút, điêu khắc chạm rồng, ngọc đài bích trì, từng bộ phận bên trong Long cung này đều đến cực hạn mà nhân loại có thể làm ra, mỗi một chi tiết đều là linh khí bức người, không cách nào bắt bẻ.\r\n\r\n    Ngừng chân trong đó tựa như rơi vào tiên mộng.\r\n\r\n    Ẩn ẩn tầm đó tựa hồ còn có phạm âm huyền bí, trong không khí truyền lại, vô số tuế nguyệt lắng đọng cũng không làm cho phiến Thiên Địa này trở nên cổ xưa. Giống như lúc trước trông rất sống động, kể ra lúc trước nó vốn có một thời huy hoàng cường thịnh.\r\n\r\n    Ngoại trừ ở trong này cảm giác không thấy sinh khí.\r\n\r\n    - Không biết đi qua bao nhiêu trăm triệu năm, nhưng bên trong Long cung này lại vẫn có thể bảo tồn được hoàn hảo như thế?\r\n\r\n    Tần Phàm cảm giác được thập phần không thể tưởng tượng nổi, đã đến lúc này, hiện tại nếu có người nói Long cung này không có quan hệ cùng thời đại Thần Ma hắn cũng không tin.\r\n\r\n    Một lát sau, hắn rốt cục lại chậm rãi đi đến.\r\n\r\n    Mang theo một tia cẩn thận, nhưng hơn nữa là đối với thời đại kia kính sợ. Hắn biết rõ dùng thực lực của mình bây giờ, đối mặt còn sót lại của thời đại kia, là căn bản khó có thể có năng lực chống cự.\r\n\r\n    Bất quá hắn thử nghĩ mình là nắm quyển trục màu bạc kia mà đến, quyển trục màu bạc kia tự động đem Long cung bí tàng này mở ra, phù hợp một chữ \"Duyên\" như thế. Nghĩ đến là bên trong tối tăm có định số.\r\n\r\n    Ở trong Long cung này, còn có hà ảnh Thải Vân lơ lửng, Thải Vân kia tầm đó ẩn ẩn có Long Uy lưu lại, trải qua trăm triệu năm không thay đổi, y nguyên làm cho Tần Phàm kính sợ cùng khiếp sợ.\r\n\r\n    Trên đường đi, Tần Phàm còn trông thấy trên vách đá hai bên đường, khắc lấy điêu khắc thời Viễn Cổ, các loại Thần Ma lục chiến chinh phạt không ngừng. Những hình thái Thần Ma này không giống nhau, nhưng thường thường đều là thân hình cao lớn, năng lực đáng sợ. Giơ tay nhấc chân tầm đó liền có thể để cho núi lở vạn trượng, kinh hào hãi lãng, đại địa hãm liệt, hủy hết sâm lâm, ngàn vạn thành thị trong chiến tranh hóa thành tro bụi, vô số nhân loại ở trong đó biến thành con sâu cái kiến.\r\n\r\n    Từng màn cảnh tượng, phảng phất giống như xuyên việt trăm triệu năm ở trong đầu của hắn xẹt qua, làm cho hắn không khỏi run như cầy sấy, nếu như hiện tại lấy lực lượng của hắn ở vào bên trong thời đại kia, thật là như con sâu cái kiến không thể nghi ngờ. Trong chiến tranh Thần Ma chỉ có thể biến thành pháo hôi.\r\n\r\n    Cái này là thời đại Thần Ma!\r\n\r\n    Tàn khốc! Bạo ngược! Thảm thiết! Điên cuồng!\r\n\r\n    Thời đại như vậy, cơ hồ làm cho không người nào có thể tưởng tượng.\r\n\r\n    - Cái này là thời đại Thần Ma sao?\r\n\r\n    Tần Phàm ngẩng đầu nhìn những điêu khắc cổ xưa này, trong nội tâm ngoại trừ rung động còn có một chút nghi hoặc:\r\n\r\n    - Thần Ma mạnh mẽ như vậy, đến tột cùng là vì cái gì biến mất ở Trường Hà thời gian chứ?\r\n\r\n    Trong lòng của hắn cũng có một ít suy đoán, nhưng cũng không dám khẳng định.\r\n\r\n    Đi trăm bước.\r\n\r\n    - Ồ?\r\n\r\n    Tần Phàm bỗng nhiên cả kinh, vào lúc đó hắn bỗng nhiên trông thấy ở phía dưới điêu khắc đằng kia xuất hiện sáu cỗ thi thể thời Viễn Cổ.","title":"Chương 1434: Cửu Long Nâng Quan Tài."}