{"text":"﻿    Chương 1534: Nhìn Lầm Rồi. (2)\r\n\r\n    Ở bên trong giao đụng, Tần Phàm có thể cảm nhận được bên trong cự bia của Chu Bá truyền đến một loại thanh âm giống như quỷ khóc thần gào, cự bia màu đen kia nhìn như không tới bất kỳ vật gì, nhưng lại ẩn ẩn có huyết tinh chi vị thập phần dày đặc, thật giống như đây là một khối bia một ở trong thi sơn biển máu rút ra, thượng diện phụ lấy vô số Vong Linh chết thảm.\r\n\r\n    Ngoài ra, Chu Bá này trời sinh còn có được khí lực lớn, so với Tần Phàm trải qua Ma chủng cải tạo cũng không kém bao nhiêu, sau khi chống đỡ, Tần Phàm không thể không hiện ra cánh tay Kỳ Lân, lúc này mới đẩy cự bia của đối phương ra một khoảng cách.\r\n\r\n    Mà Chu Bá cũng lộ ra vô cùng kinh ngạc, hắn như thế nào cũng không nghĩ ra Tần Phàm cũng có được lực lượng cường đại không thua hắn, hơn nữa tinh thần ý chí của đối phương cứng cỏi vô cùng, ở dưới tấm cự bia của mình lại vẫn có thể mặt không đổi sắc.\r\n\r\n    Oanh!\r\n\r\n    Gắt gao đối kháng một hồi lâu, một hồi thanh âm bạo phá từ chỗ tương giao kia truyền đến, hai người rốt cục nhịn không được kết thúc hiệp một giao đụng.\r\n\r\n    Lập tức thân thể hai người đều nhịn không được cấp tốc lui về phía sau, bị lực trùng kích cường hoành bên trong vũ khí truyền đến, trọn vẹn rút lui gần trăm trượng xa mới thật không dễ dàng ổn định thân thể.\r\n\r\n    Sau khi ổn định thân thể, hai người đều cơ hồ đồng thời nâng mắt nhìn về phía đối phương, trong đôi mắt song phương đều có một loại hàn mang bức người.\r\n\r\n    - Ta thừa nhận ngày đó ta hoàn toàn chính xác là nhìn lầm rồi.\r\n\r\n    Đối mặt thật lâu, Chu Bá mới dùng thanh âm khàn khàn trầm thấp truyền đến nói ra:\r\n\r\n    - Ngày đó ngươi, bất quá là một Nhị kiếp Bán Thần, đối với ta mà nói đích thật là kẻ yếu, cho nên ta khinh thường ra tay đối với ngươi. Chỉ là không nghĩ đến ba tháng sau, bên trong tuyển bạt thi đấu lúc này đây, lần nữa gặp ngươi ngươi đã đạt đến loại trình độ này. Ta thu hồi lời nói lúc đầu của ta.\r\n\r\n    - Ngươi cũng không tệ.\r\n\r\n    Tần Phàm cười nhạt một tiếng, vừa rồi hắn sử dụng cánh tay Kỳ Lân, nhưng nếu thật sự không sử dụng át chủ bài khác, hắn thật đúng là áp chế không được Chu Bá này. Bất quá hiện tại loại cảm giác được thừa nhận này đối với hắn mà nói coi như không tệ, dù sao ngày đó hắn đã từng bị đối phương chẳng thèm ngó tới.\r\n\r\n    - Ngươi tên là gì?\r\n\r\n    Chu Bá lại nhìn xem Tần Phàm trầm giọng hỏi.\r\n\r\n    - Tần Phàm.\r\n\r\n    - Tần Phàm, tốt, ta nhớ kỹ cái tên này rồi.\r\n\r\n    Hai mắt của Chu Bá ngưng tụ, hai tay thì dùng sức nắm chặt cự bia màu đen trong tay, trong miệng tiếp tục dùng thanh âm trầm thấp nói ra:\r\n\r\n    - Cự bia trong tay của ta tên là Mãng Cổ Huyết Bia, chính là từ trong Huyết trì của một Viễn Cổ di chỉ đoạt được, từ thời Viễn Cổ đã uống qua máu tươi trăm vạn người. Sau khi ta tiến đến Sát Lục Bí Cảnh này, ta cũng dùng nó chém giết qua không ít thiên tài, nhưng nó cho tới bây giờ còn không có mở ra phong ấn...\r\n\r\n    - Còn chưa mở phong ấn?\r\n\r\n    Nghe vậy, rốt cục thần sắc của Tần Phàm không khỏi hơi khẽ chấn động.\r\n\r\n    - Đúng vậy, bởi vì ta nhìn lầm đối với ngươi, cho nên hôm nay vì đền bù tổn thất, ta cho ngươi nhìn một chút, sau khi Mãng Cổ Huyết Bia mở phong ấn ra sẽ như thế nào.\r\n\r\n    Lúc trên mặt này Chu Bá trở nên ngưng trọng nói.\r\n\r\n    Sau một khắc, phía trên hai cánh tay của hắn có một loại mạch máu mà mắt thường có thể thấy được đang không ngừng nổi bật đi ra, giống như có vô số Huyết Long ở trên người của hắn du động, quỷ dị mang theo một loại trùng kích thị giác cường đại.\r\n\r\n    Mà Thiên Địa vào lúc này tựa hồ cũng bỗng nhiên tối sầm lại, vô số hồng mang quỷ dị khủng bố bắt đầu khôn cùng tuôn ra...\r\n\r\n    Lúc này trên trời dưới đất bỗng nhiên tối sầm lại, vô số ánh sáng màu đỏ quỷ dị từ bốn phía bắt đầu hiện lên.\r\n\r\n    Huyết sắc khôn cùng lan tràn lấy, toàn bộ Hoang Nguyên lập tức giống như bỗng nhiên bị một Huyết Hải bao vây, huyết sóng triều động tầm đó, trận trận mùi máu tươi gay mũi đập vào mặt, để cho người cảm giác được áp lực khó chịu.\r\n\r\n    Phía trên tầng tầng mây máu, âm u đè xuống, thật giống như đem bốn phía kết thành một huyết ngục, đi vào trong đó, vô luận là thân thể hay tinh thần đều bị nhốt, không được giải thoát.\r\n\r\n    Sau đó Tần Phàm tập trung tư tưởng suy nghĩ xem xét về phía trước, hắn có thể nhìn thấy khối cự bia màu đen trong tay Chu Bá kia, lúc này cũng chậm rãi bị huyết sóng triều qua, bắt đầu là thời gian dần qua bị nhuộm thành một loại huyết hồng chi sắc, thật giống như vừa mới từ trong Huyết trì đi ra, máu tươi ở phía trên lộ ra đỏ tươi ướt át.\r\n\r\n    Tê…\r\n\r\n    Mà ẩn ẩn tầm đó, lại có trận trận thanh âm quỷ khóc thần gào từ trong đó truyền đến, một ít Huyết Ảnh u ám nổi lơ lửng bốn phía, như sâm la Địa Ngục hiện ra, như ở vào Cửu U địa ngục, để cho người âm thầm kinh hãi.\r\n\r\n    Lại nhìn bản thân Chu Bá kia, lúc này bởi vì toàn thân huyết gân hiện ra, Huyết Long trên mặt, trên cánh tay rõ ràng có thể thấy được, nhìn thấy mà giật mình. Mà thân hình thì giống như vẻn vẹn phồng lớn lên một vòng, tóc dài lúc này tán loạn bay múa lấy, hai mắt đỏ tươi, hình dáng như điên cuồng.\r\n\r\n    Tần Phàm nhìn ra được, Mãng Cổ Huyết Bia này mở ra phong ấn sẽ cực kỳ bá đạo khủng bố, dù là bản thân Chu Bá cũng có chút không chịu nổi.\r\n\r\n    - Không thể tưởng được Chu Bá này còn cất dấu thủ đoạn như vậy, khối cự bia kia cũng lộ ra cực kỳ quỷ dị, chỉ sợ ở thời xa xưa là đồ vật hung danh hiển hách.\r\n\r\n    Lập tức sắc mặt của hắn cũng có chút ngưng trọng, theo như lời Chu Bá nói, huyết bia này chính là ngâm ở trong Huyết trì không biết bao nhiêu năm, cái Hung Sát Chi Khí kia có thể nghĩ.\r\n\r\n    Cũng may mắn Tần Phàm là loại người tâm chí kiên định, nếu như người khác, chỉ là cảm nhận được hào khí bốn phía kia, chỉ sợ đã không chịu nổi, không chiến liền kinh hãi lạnh mình, cuối cùng nhất thực lực khó có thể phát huy ra một nửa.\r\n\r\n    Phanh!\r\n\r\n    Ở một bên kia, tựa hồ Chu Bá rốt cục cũng hoàn thành mở ra phong ấn của Mãng Cổ Huyết Bia. Lúc này bỗng nhiên vỗ mặt ngoài huyết bia, ở phía trên truyền đến một loại thanh âm chấn động quỷ dị đáng sợ, giống như là gõ vang trên đầu vô số cốt lâu, nghe để cho người sởn hết cả gai ốc.\r\n\r\n    - Cái đồ vật đến từ Viễn cổ này quả nhiên không giống bình thường. Nó mang theo một loại năng lực đặc thù cũng không phải người bình thường hiện tại có thể chế tạo ra, coi như là Đoạt Thần Quyền Sáo của ta, mặc dù là chung cực Bán Thần khí, nhưng so sánh với nó vẫn là chênh lệch đi một tí.\r\n\r\n    Vào lúc đó, Tần Phàm thật vất vả mới ổn định tinh thần, làm cho mình trấn định xuống, nhưng trong nội tâm cũng không khỏi không nhiều hơn một phần kiêng kị.\r\n\r\n    Đoạt Thần Quyền Sáo của hắn chính là Hoàng Nham Thành Dịch đại sư kia chế tạo. Tuy có thể làm cho hắn rất nhanh thi triển Nguyên Giới chi lực của bản thân, nhưng mà cũng không có công hiệu đặc thù gì khác. Mà giống như cái huyết bia này, có năng lực ảnh hưởng trạng thái tinh thần con người, kia là cực kỳ lợi hại, thử nghĩ thoáng một phát, trong khi cường giả giao chiến, nếu một phương bỗng nhiên tinh thần hoảng hốt thoáng một phát, rất có thể là trực tiếp chết đi.","title":"Chương 1534: Nhìn Lầm Rồi. (2)"}