{"text":"﻿    Chương 1645: Đốn Ngộ, Ý Niệm Trong Đầu Hiểu Rõ!\r\n\r\n    Ngũ kiếp Bán Thần cùng Lục kiếp Bán Thần tầm đó cách một rãnh trời, trong mắt hắn xem ra, dù cho Tần Phàm có thể đánh bại phần lớn người bên trong Lục kiếp Bán Thần, nhưng cùng đỉnh tiêm chính thức trong Lục kiếp Bán Thần, thậm chí so sánh với mấy cái đã nửa chân bước vào Thất Kiếp Bán Thần, cái chênh lệch kia vẫn là cực kỳ khổng lồ.\r\n\r\n    Nhưng mà, lúc này ánh mắt của Tần Phàm đồng dạng là ngạo khí mười phần, chẳng biết tại sao, trải qua vừa rồi cùng Tiểu Chiến phân biệt, tâm cảnh của hắn đã xảy ra biến hóa cực kỳ vi diệu, trong ánh mắt khinh thị như vậy của đối phương, hắn không những không có một tia e sợ gợn sóng, thậm chí còn ẩn ẩn có một loại ý tứ khiêu chiến.\r\n\r\n    Thật giống như một con hung sói, hung tàn điên cuồng, cho dù đối mặt sư tử cũng dám đánh cược một lần.\r\n\r\n    - Ha ha ha...\r\n\r\n    Đại khái nhìn nhau thời gian ba cái hô hấp, Tần Phàm đột nhiên ngửa đầu cười to một tiếng. Trải qua một phen suy nghĩ trong lòng vừa rồi, trong lòng của hắn bỗng nhiên nghĩ thông suốt một sự tình.\r\n\r\n    Hắn kiêng kị nhiều lắm!\r\n\r\n    Vì sao cảnh giới càng cao, thực lực càng cường, ngược lại là càng phải cố kỵ rất nhiều?\r\n\r\n    Tần Phàm hắn một mực đều không thể thẳng thắn phát biểu suy nghĩ trong lòng!\r\n\r\n    Cho tới bây giờ!\r\n\r\n    Hiện tại trải qua cùng Bạch Trường Thiên này cường ngạnh đối mặt, một loại hào hùng trong lòng của hắn kia đột nhiên bị dẫn đốt lần nữa, một loại không sợ hết thảy lần nữa bị kích phát. Bạch Trường Thiên này là đỉnh cấp thiên tài, hắn cũng là đỉnh cấp thiên tài, hắn có cái gì phải sợ?\r\n\r\n    Hắn nhớ tới ban đầu thời điểm ở Vũ Thiên đại lục, mình bởi vì võ đạo tiền đồ thiếu chút nữa bị hủy, hắn dám cùng Càn Kinh Tần gia, một quái vật có thực lực cực lớn, trực tiếp đến nhà hủy biển! Thời điểm hắn vẫn là Võ Tôn, đối mặt Thanh Long Ma Tướng àm ngay cả một đám Võ Thánh cũng phải kiêng kị, hắn dám đứng ra liều mạng!\r\n\r\n    Cái này mới là hắn!\r\n\r\n    Không sợ hết thảy, chù dù là cái gì cũng không thể ngăn cản bước tiến của hắn!\r\n\r\n    - Hách Kiếm cũng thế, Bạch Trường Thiên thì như thế nào! Đối thủ của ta, từ giờ trở đi ta sẽ xuất ra tất cả thực lực, ta tranh giành không phải là Top 10, các ngươi đã có được tin tưởng muốn đoạt quan, ta đây liền cùng các ngươi tranh giành đệ nhất thì như thế nào?\r\n\r\n    Tần Phàm vào lúc đó cầm chặt nắm đấm, trong nội tâm âm thầm có một cổ lực lượng sinh sôi.\r\n\r\n    Có đôi khi là kỳ diệu như vậy, có lẽ chỉ là một sự tình không quan hệ gì cả, nhưng chính là phúc chí tâm linh, đột nhiên linh quang lóe lên, sẽ có cách nhìn mới, cái này là đốn ngộ! Vừa rồi Tần Phàm đã trải qua một lần đốn ngộ!\r\n\r\n    Vào lúc đó, hắn cảm giác được Ma chủng toàn thân mình cũng phát ra một loại cộng hưởng, đó là cộng minh bất khuất ở chỗ sâu nhất thuộc về Ma chủng, trước kia hắn cũng trải qua một lần, bất quá hiện tại loại cảm giác này mãnh liệt hơn, hắn thậm chí cảm giác được Ma chủng kết hợp Long thần Nguyên Giới, cung cấp cho hắn một cổ lực lượng càng cường đại.\r\n\r\n    Hắn thậm chí mượn nhờ loại lực lượng này, ẩn ẩn va chạm vào cánh cửa Lục kiếp Bán Thần, chỉ có điều tạm thời hắn còn không có bước ra một bước kia mà thôi. Một khi bước ra, như vậy hắn liền có thể xông qua Lục kiếp Bán Thần chi cảnh, thực lực đột nhiên tăng mạnh.\r\n\r\n    Mặc kệ như thế nào, lúc này Tần Phàm hắn, tinh thần khí chất cả người đã lần nữa xảy ra biến hóa.\r\n\r\n    Ánh mắt của hắn bình tĩnh tự tin, không phải coi trời bằng vung, không phải từ trên cao nhìn xuống, là một loại khám phá phàm tục, khám phá vô căn cứ, ý niệm trong đầu hiểu rõ thông suốt.\r\n\r\n    Hắn thậm chí ngay cả Yêu Thần cũng không hề cố kỵ rồi, hắn vừa mới bắt đầu còn ý định một mực ít xuất hiện làm việc, nhưng hiện tại hắn thả hết thảy. Hắn không cần phải cố kỵ nhiều như thế nữa, không hề bó tay bó chân, hắn muốn làm như thế nào liền làm như thế đó, không lo không sợ!\r\n\r\n    Từ mục tiêu ban đầu của hắn chỉ là Top 10, hắn ý định là tận lực đừng khiến cho quá nhiều chú ý, nhưng hiện tại bên trong tối tăm tựa hồ có một thanh âm nói cho hắn biết: đi xông! Đi tranh giành cái đệ nhất kia!\r\n\r\n    Hắn ẩn ẩn cảm thấy, chỗ đó sẽ có cơ duyên ngàn năm của hắn.\r\n\r\n    - Bạch Trường Thiên, ngươi không cần nhìn, hai thủ hạ của ngươi kia đích thật là ta giết, ta hoan nghênh ngươi tùy thời đến báo thù! Ngươi muốn chiến, ta liền chiến.\r\n\r\n    Lúc Tần Phàm cúi đầu xuống lần nữa, hai mắt mang theo tin tưởng cường đại, xa xa nhìn Hư Thần chi tử, lòng của hắn giống như Mãnh Hổ, thông suốt hết thảy, thanh âm trong miệng rất lớn, vang vọng toàn trường.\r\n\r\n    Xoạt!\r\n\r\n    Nghe được thanh âm này của Tần Phàm, lập tức cả chiến trường Thiên Tài Chiến, thậm chí toàn bộ hội trường có ngàn vạn người xem đều nhấc lên sóng to gió lớn, từng ánh mắt lúc này đều rơi vào phía trên thân hình thanh sắc trong chiến trường kia.\r\n\r\n    - Tiểu tử này không biết đến từ Thần Đảo nào, cũng dám ở trước mặt mọi người khiêu chiến Bạch Trường Thiên đến từ Hư Thần Đảo?\r\n\r\n    Rất nhiều người xem đều là không dám tin.\r\n\r\n    - Đúng vậy a, Bạch Trường Thiên là người nào, đây chính là Hư Thần chi tử! Hổ phụ không sinh khuyển tử, cha hắn ở trong bảy mươi hai đảo chủ bài danh hàng đầu, nhi tử có thể kém đi nơi nào sao?\r\n\r\n    Rất nhiều người phụ họa.\r\n\r\n    - Ta là nghe nói Bạch Trường Thiên này ở hai mươi lăm tuổi đã đạt đến Lục kiếp Bán Thần chi cảnh, hiện tại hơn ba năm đi qua, đoán chừng cách Thất Kiếp Bán Thần cũng chỉ là một đường, thậm chí có đồn đãi hắn đã đột phá Thất Kiếp Bán Thần, chỉ có điều một mực ẩn dấu thực lực mà thôi.\r\n\r\n    Có âm thanh hơi nhỏ truyền bá che giấu.\r\n\r\n    - Đúng vậy, ta cũng được nghe nói hắn đả bại qua Thất Kiếp Bán Thần.\r\n\r\n    Có người cũng nói.\r\n\r\n    Đối với Hư Thần chi tử này, rất nhiều người là biết rõ, đó là người có tư cách đoạt giải quán quân nhất của Thần Đảo Thiên Tài Chiến lần này, so với Hách Kiếm đến từ Kiếm Thần Đảo cùng Đao Thần Đảo Nhiếp Phương còn mạnh hơn!\r\n\r\n    Sau khi trận đấu bắt đầu, vô số người một mực chú ý hắn, sau đó hắn cũng không có để cho mọi người thất vọng, cùng nhau đi tới, cơ hồ là dễ như trở bàn tay, hoàn toàn không có người nào có thể tạo thành dù là một chút trở ngại cho hắn.\r\n\r\n    Về phần Tần Phàm, ấn tượng của đại bộ phận người xem đối với hắn chỉ là dừng lại ở một màn biểu lộ cõi lòng với Kỷ Huyên Nhi ở trước mặt mọi người àm thôi, cùng Bạch Trường Thiên thậm chí cùng Hách Kiếm đều là không có biện pháp so sánh.\r\n\r\n    - Tần Phàm hắn dù sao vẫn là quá trẻ tuổi, nên nhiệt huyết cùng lỗ mãng, trước đây khiêu chiến Hách Kiếm coi như xong, Hách Kiếm nắm giữ đại đạo Kiếm Vực cũng đã không phải là hắn đối phó được, bây giờ lại còn khiêu chiến Hư Thần chi tử Bạch Trường Thiên.\r\n\r\n    Thái Hư đảo chủ cũng thở dài nói ra.\r\n\r\n    - Bạch Trường Thiên này là yêu nghiệt thiên tài, ở Lục kiếp Bán Thần căn bản không cách nào so sánh được, chớ nói chi Tần Phàm chỉ là Ngũ kiếp Bán Thần, cho dù có chút đặc biệt, nhưng cũng không có thể so sánh với loại cấp độ kia.","title":"Chương 1645: Đốn Ngộ, Ý Niệm Trong Đầu Hiểu Rõ!"}