{"text":"﻿    Chương 1644: Hư Thần Đảo, Bạch Trường Thiên. (2)\r\n\r\n    Nếu như là ba Lục kiếp Bán Thần đỉnh phong cường giả, hắn có lẽ còn có chút khó có thể ứng phó, nhưng hiện tại chỉ có hai cái, từ khi tiến nhập cửa thứ sáu đến nay, hắn một mực đều không có động thủ, nhưng lại có đầy đủ tin tưởng.\r\n\r\n    Nhiều nhất là sử dụng một lá bài tẩy mà thôi.\r\n\r\n    Trên thân thể bao trùm lấy Kỳ Lân giáp màu xanh lá cây sáng bóng, thân thể của Tần Phàm lao về phía trước, thu hồi Vương Trù Đao, hai đấm đồng xuất.\r\n\r\n    - Kỳ Lân gào thét!\r\n\r\n    Âm thanh vừa rơi, hai đầu Kỳ Lân cực lớn ở giữa không trung đập ra, một cổ kình lực cường hoành khủng bố mạnh mẽ hấp thu Nguyên Giới chi lực trong cơ thể Tần Phàm đi qua, ngưng tụ ở chỗ nắm đấm, tiếng gầm Kỳ Lân cực lớn kia từ bên trong Đoạt Thần Quyền Sáo lao ra, như là có ngàn vạn khốn lung chi thú, vào lúc đó muốn dốc hết lực lượng phá tan lao lung.\r\n\r\n    Hai hư ảnh Kỳ Lân cự đại, ở giữa không trung lao nhanh lấy, những nơi đi qua kia, có một loại khí thế không gì có thể kháng cự, đồng dạng là muốn xé rách hư không.\r\n\r\n    Một chiêu Kỳ Lân gào thét này, uy lực của nó so với lúc trước thời điểm Tần Phàm ở Mạc Lợi Thần Đảo không biết tăng lên bao nhiêu, vốn hắn ở trạng thái Kỳ Lân ma thân thi triển cũng đã là gấp đôi Kỳ Lân gào thét, hiện tại đạt tới Ngũ kiếp Bán Thần đỉnh phong cùng trải qua cảm ngộ ở đảo chủ khu, ít nhất có thể đạt tới gấp ba lần trở lên!\r\n\r\n    Nói cách khác mỗi một đầu hư ảnh Kỳ Lân này, uy lực đều đủ để so sánh, thậm chí vượt qua Chung Cực cấp Bán Thần kỹ đại thành.\r\n\r\n    Đây là lần đầu tiên Tần Phàm thi triển Kỳ Lân gào thét mạnh nhất, hai người dự thi Lục kiếp Bán Thần đỉnh phong kia, ở đâu nghĩ đến Tần Phàm có thể thi triển ra vũ kỹ cường đại như vậy, thấy hư ảnh Kỳ Lân kia đánh tới, lúc này mới biến sắc, vội vàng đi ngăn cản.\r\n\r\n    - Đã muộn.\r\n\r\n    Thần sắc của Tần Phàm lạnh như băng, Nguyên Giới chi lực trong cơ thể không ngừng tuôn ra, thậm chí đã vận dụng đến Long Thần Nguyên Giới chi lực rồi. Cuồn cuồn cuộn cuộn, khủng bố vô cùng, hai đầu Kỳ Lân kia đã cơ hồ ngưng tụ thành thật thể, quang mang màu xanh lạnh lùng làm toàn trường có thể thấy được, để cho người không thể nhìn gần.\r\n\r\n    Hai người kia mới vừa vặn ngưng tụ lại Nguyên Giới phòng ngự của mình, hai đầu Kỳ Lân kia liền thôn phệ công kích vừa rồi của bọn hắn phát ra, hơn nữa rất nhanh xông tới, hung hăng đâm vào phía trên phòng ngự bên ngoài thân của bọn hắn.\r\n\r\n    Oanh!\r\n\r\n    Nguyên Giới phòng ngự của bọn hắn, cơ hồ là không có quá nhiều tác dụng, rất nhanh đã trực tiếp cáo phá, trên mặt của bọn hắn xuất hiện một vẻ khó tin, mà thân thể của bọn hắn thì như là diều bị đứt dây bắt đầu ở trên bầu trời trụy lạc.\r\n\r\n    Ồ…\r\n\r\n    Hai tay của Tần Phàm lại lần nữa duỗi ra về phía trước, Thanh Long Thám Trảo!\r\n\r\n    Hai Thanh Long móng vuốt cự đại liền bắt lấy hai người kia, trực tiếp kéo đến trước mặt của hắn.\r\n\r\n    - Tiểu tử, ngươi tốt nhất là thả chúng ta ra, chúng ta chính là thủ hạ của Hư Thần Đảo Bạch Trường Thiên thiếu gia, nếu như ngươi giết chúng ta, Bạch thiếu gia sẽ không bỏ qua cho ngươi.\r\n\r\n    Một người trong đó một bên giãy dụa lấy, một bên thì trong miệng phát ngôn bừa bãi nói ra.\r\n\r\n    - Đúng vậy, tiểu tử, thực lực của ngươi hoàn toàn chính xác không tệ, nhưng đắc tội Hư Thần Đảo chúng ta, đối với ngươi không có chỗ tốt gì, buông tha chúng ta, có thể hướng Bạch thiếu gia chúng ta lấy một cái nhân tình, để cho hắn ở thời điểm gặp được ngươi sẽ tha cho ngươi một mạng.\r\n\r\n    Người dự thi khác cũng nói ra.\r\n\r\n    - Các ngươi dám uy hiếp ta?\r\n\r\n    Hai con ngươi của Tần Phàm lạnh lùng nhìn xem hai người dự thi giãy dụa lấy kia, trong miệng lạnh lùng nói, Thanh Long móng vuốt cầm lấy hai người, hoàn toàn không có ý tứ buông lỏng.\r\n\r\n    - Bạch thiếu gia! Bạch Trường Thiên thiếu gia đang ở bên cạnh, tiểu tử, hắn bây giờ nhìn thấy ngươi rồi...\r\n\r\n    Hai người này tựa hồ cũng không có nghe ra sát khí trong giọng nói của Tần Phàm, một người trong đó còn bỗng nhiên mở lời nói ra, tựa hồ là bắt được một cây cỏ cứu mạng vậy.\r\n\r\n    Nhưng mà, thanh âm của hắn vẫn chưa hoàn toàn rơi xuống, liền im bặt mà dừng.\r\n\r\n    Oanh! Oanh!\r\n\r\n    Hai đạo kình lực cường đại từ trong cơ thể Tần Phàm lao ra, rất nhanh liền thông qua Thanh Long móng vuốt kia đưa vào trong thân thể hai người này, kình lực mãnh liệt bành trướng, rất nhanh liền mang đi tánh mạng của hai người.\r\n\r\n    - Bạch Trường Thiên thiếu gia…\r\n\r\n    Một người trong đó ở trước khi chết liền dùng tất cả khí lực phẫn nộ hô lên, toàn bộ chiến trường cũng rõ ràng có thể nghe thấy.\r\n\r\n    Lập tức, Tần Phàm liền cảm giác được một ánh mắt lạnh như băng, từ bên kia chiến trường xuyên thấu qua trên mười vạn trượng khoảng cách mà đến, tuy cách cực xa, nhưng sát cơ nhàn nhạt trong đó kia, lại để cho tất cả người dự thi xuất hiện ở đây đều không khỏi thân thể khẽ run lên, sau đó xa xa tránh lui mà đi...\r\n\r\n    Cảm giác được ánh mắt đến từ phương xa kia, Tần Phàm vẫn như không nghe không thấy, sau khi giết chết hai người dự thi đến từ Hư Thần Đảo, gỡ xuống Trữ Vật Giới Chỉ của bọn hắn, sau đó trực tiếp quẳng thi thể đi, thậm chí thần sắc cũng không cải biến thoáng một phát.\r\n\r\n    Bạch Trường Thiên này hắn ngược lại cũng đã được nghe nói, chính là con trai của Hư Thần Đảo Bạch Huyền Cơ, cha của hắn càng không cần phải nói, đó là nhân vật truyền thuyết nói ở trong bảy mươi hai đảo chủ cũng có thể xếp tiến Top 3. Mà thực lực bản thân hắn nghe nói cũng sớm đến được Lục kiếp Bán Thần đỉnh phong, thâm bất khả trắc, chính là một trong những người có tư cách đoạt giải quán quân của Thần Đảo Thiên Tài Chiến lần này.\r\n\r\n    Đây không phải một nhân vật đơn giản, lần này trong Thần Đảo Thiên Tài Chiến có thể tới đây, từng cái đều là thiên tài đỉnh phong trong Tân Thế Giới, một ánh mắt có thể khiến phần đông người dự thi tránh lui, có thể thấy được thực lực cùng với lực chấn nhiếp cường đại của Bạch Trường Thiên này.\r\n\r\n    Bất quá, chính là bởi vì ở chỗ này đều là thiên tài cường giả đỉnh phong của Tân Thế Giới, nên Tần Phàm hắn hoàn toàn không cần tự coi nhẹ mình, bởi vì hắn cũng là cường giả!\r\n\r\n    Thông qua cùng nhau đi tới này, hắn đã chứng minh thực lực của mình, ở chỗ này, hắn không cần sợ bất luận kẻ nào. Những người khác, coi như là cái thiên tài gì, ở trong mắt hắn cũng chỉ là hai chữ \"Đối thủ\" không tệ.\r\n\r\n    Thực lực của Bạch Trường Thiên này hoàn toàn chính xác rất cường, nhưng mà cùng với Hách Kiếm đồng dạng, là đối thủ mạnh mẽ của hắn trong Thần Đảo Thiên Tài Chiến mà thôi.\r\n\r\n    Nếu như gặp gỡ, muốn chiến liền chiến!\r\n\r\n    Cất kỹ Trữ Vật Giới Chỉ của hai người dự thi Hư Thần Đảo, Tần Phàm bình tĩnh xoay người lại, xa xa cùng Bạch Trường Thiên kia bốn mắt nhìn nhau.\r\n\r\n    Mà ánh mắt của Bạch Trường Thiên kia thập phần cường thế, thậm chí có loại hương vị từ trên cao nhìn xuống, tựa hồ như khinh thị, đúng vậy, tuy Tần Phàm giết chết hai thủ hạ của hắn, nhưng trong lòng của hắn, một người dự thi chỉ là Ngũ kiếp Bán Thần cảnh giới, căn bản còn chưa đủ để làm đối thủ của hắn.","title":"Chương 1644: Hư Thần Đảo, Bạch Trường Thiên. (2)"}