{"text":"﻿    Chương 1810: Đan Đạo Cảnh Giới Cao Nhất, Đột Phá! (2)\r\n\r\n    Ông ông ông…\r\n\r\n    Tần Phàm đã từng đến qua cảnh giới cao nhất của đan đạo, hắn có kinh nghiệm, rất nhanh liền tìm được cảm giác, tất cả Linh Dược dần dần dung hợp, ở trên Phá Diệt Cực Đỉnh trống vắng này, sẽ không xâm nhập bất luận tạp chất gì khác, có thể cho hắn càng thêm thuận lợi dung hợp.\r\n\r\n    Một loại, hai loại, ba loại, bốn loại, năm loại. . .\r\n\r\n    100 loại, 200 loại, 300 loại, 400 loại, 500 loại. . .\r\n\r\n    1000 loại, 2000 loại, 3000 loại, 4000 loại, 5000 loại. . .\r\n\r\n    Một vạn loại!\r\n\r\n    Ba ngày ba đêm thời gian, Tần Phàm không ngủ không nghỉ, hết sức chăm chú, tất cả tinh lực đầu nhập trong đó, rốt cục thời gian dần qua một vạn loại Linh Dược cực hạn dung hợp lại với nhau.\r\n\r\n    - Đi!\r\n\r\n    Sau đó một vạn loại Linh Dược này ngưng hợp đi ra Đan Mạch bị Tần Phàm bỏ vào ở giữa thiên địa, sau đó bắt đầu tự động vận hành, phảng phất như biến thành một bộ phận của thiên địa này, chỉ cần địa phương có Tần Phàm tồn tại, hắn có thể tùy thời cảm ứng cùng sử dụng chúng.\r\n\r\n    Mà một đầu Đan Mạch hợp thành cuối cùng này đã bị ngưng kết đi ra, tăng thêm 9999 đầu trước đây từ chỗ Cát Bản truyền thừa trở lại, hôm nay Tần Phàm đã có được một vạn đầu Đan Mạch hợp thành rồi.\r\n\r\n    - Hợp!\r\n\r\n    Hắn bắt đầu trùng kích cảnh giới cao nhất của đan đạo.\r\n\r\n    Ở phía trên Phá Diệt Cực Đỉnh, hết thảy tĩnh mịch, làm cho Tần Phàm có thể càng thêm mẫn cảm cảm ứng được những Đan Mạch này tồn tại, đan chủng trong cơ thể dẫn dắt, tất cả Đan Mạch giống như phong bạo vận chuyển lại, một đầu một đầu, tổng cộng một vạn đầu, toàn bộ đều ở bên trong cảm ứng của Tần Phàm, phảng phất như một bộ phận của hắn.\r\n\r\n    Hoặc là nói, lúc này cả người Tần Phàm thật giống như dung hợp Thiên Địa, mà tất cả linh khí trong trời đất đều đã trở thành thân thể của hắn, có thể cho hắn tùy thời hô hấp, đạt tới cảnh giới cao nhất của đan đạo, quả nhiên là có thể cho cảnh giới Võ Đạo của hắn lại một lần nữa tăng lên.\r\n\r\n    - Ngưng kết.\r\n\r\n    Hắn lập tức đã minh bạch rất nhiều Thiên Địa quy tắc, đặc biệt là quy tắc Linh Dược phát triển, mỗi một loại Linh Dược cần như thế nào để lớn lên hắn đều thập phần tinh tường, hơn nữa có thể lập tức mô phỏng ra phương thức chúng phát triển, dùng đạt tới năng lực lăng không ngưng kết Linh Dược.\r\n\r\n    Tần Phàm duỗi một tay ra, bên trong lòng bàn tay của hắn có một Linh Khí Tuyền Qua nho nhỏ đang không ngừng bộc phát.\r\n\r\n    Chỉ chốc lát, ở trong đó xuất hiện một cây Linh Dược, trắng noãn óng ánh, khí phách hiên ngang, đúng là Thiên Băng Cực Liên mà hắn thiên tân vạn khổ mới ngắt lấy đến không lâu.\r\n\r\n    Hiện tại hắn đã có thể tùy thời lăng không ngưng kết ra rồi.\r\n\r\n    Thiên Địa cho ta sở dụng, cái này là cảnh giới cao nhất của đan đạo!\r\n\r\n    Trên mặt Tần Phàm rốt cục lộ ra một dáng tươi cười, hắn là Đan Vũ Thần, đan võ đỉnh phong, hiện tại rốt cục có một dạng một lần nữa đã tới cảnh giới cao nhất.\r\n\r\n    - Ồ?\r\n\r\n    Mà cũng vào lúc này, thần sắc hắn bỗng nhiên lại hơi động một chút, giờ khắc đột phá đến cảnh giới cao nhất của đan đạo này, một ít trí nhớ về võ đạo Viễn Cổ quả nhiên cũng bắt đầu bị hắn nhớ lại.\r\n\r\n    Vù vù…\r\n\r\n    Lập tức, Đan Vũ Thần Đỉnh bị hắn gọi đi ra.\r\n\r\n    Một bộ phận thực lực của hắn thời Viễn Cổ xa xưa, nguyên lai đúng là ẩn tàng ở trong đó!\r\n\r\n    Ông ông ông…\r\n\r\n    Lúc này Đan Vũ Thần Đỉnh lơ lửng ở giữa không trung, không ngừng phát ra một loại chấn động thần bí, tựa hồ là đang cùng Tần Phàm phát sinh hô ứng.\r\n\r\n    Sau đó hai mắt hắn ngưng tụ.\r\n\r\n    - Phá cho ta.\r\n\r\n    Hắn bắt đầu bài trừ phong ấn của đỉnh.\r\n\r\n    Rầm rầm rầm oanh…\r\n\r\n    Tầng tầng phong ấn bị Tần Phàm phá vỡ, mỗi khi phá vỡ một tầng phong ấn, hắn có thể cảm giác được lực lượng của mình trở về một bộ phận, thực lực cảnh giới của hắn đang dùng một loại tốc độ cực nhanh tăng lên, hắn có thể cảm giác được trên người của mình không ngừng toát lên lực lượng cùng khí tức Viễn Cổ, còn có một cổ cảm ngộ cũng tiến vào tinh thần thế giới của hắn, dung hợp cùng tăng lên.\r\n\r\n    Tần Phàm biết rõ mình đang từng bước một hướng về cảnh giới Nhân Thần đi đến.\r\n\r\n    Lại một ngày một đêm đi qua.\r\n\r\n    Ông.\r\n\r\n    - Còn kém mười tầng cuối cùng, ta cảm giác hiện tại còn không phải thời cơ tốt nhất, trước giữ lại, chờ sau khi ta nắm giữ vận mệnh chi lực càng mạnh hơn nữa, lại một lần nữa đánh vỡ toàn bộ, đến lúc đó có thể giúp ta trùng kích Nhân Thần cảnh giới.\r\n\r\n    Tần Phàm mở hai mắt ra, hắn lúc này, tinh thần khí lại một lần nữa phát sinh lột xác. Cả người thoạt nhìn tuy biểu hiện ra không có bao nhiêu cải biến. Nhưng ẩn ẩn đã cho người một cảm giác không giống phàm nhân rồi.\r\n\r\n    Cũng chính là người bình thường vừa nhìn thấy hắn, cho dù nhận thức không ra thân phận của hắn, nhưng đáy lòng cũng sẽ sinh ra một loại tôn sùng chi tâm không hiểu.\r\n\r\n    Tinh thần của Tần Phàm vừa trầm vào Nguyên Giới đến trong cơ thể, lúc này hắn có thể phát hiện Nguyên Giới của mình đã trở nên cực kỳ hoàn thiện, cây xanh râm mát, hoa cỏ cây cối, quả lớn trĩu cành, trời xanh mây trắng, gió cuốn mây bay, núi cao sông dài, non xanh nước biếc, hết thảy hết thảy đều là tự nhiên hài hòa.\r\n\r\n    Chú ý của hắn rơi xuống chỗ Ngũ Hành giao hội kia, địa phương có cây ngũ sắc thực vật sinh trưởng.\r\n\r\n    Lúc này ngũ sắc thực vật đã là phồn vinh mạnh mẽ sinh trưởng, mà ngũ sắc Thần Quả kia vậy mà thần kỳ biến mất không thấy\r\n\r\n    - Ngũ sắc Thần Quả này đến tột cùng là chạy đi đâu rồi hả?\r\n\r\n    Tần Phàm không khỏi khẽ giật mình, ở bên trong suy đoán ban đầu của hắn, ngũ sắc Thần Quả này chính là mấu chốt quan hệ đến Nguyên Giới lột xác cùng hắn một lần nữa trở thành Nhân Thần. Hiện tại Thần Quả này biến mất, lại để cho hắn có chút cảm giác được không hiểu thấu.\r\n\r\n    Hắn bắt đầu tìm kiếm ở bên trong Nguyên Giới.\r\n\r\n    Hiện tại Nguyên Giới của hắn đã rộng lớn khôn cùng, tuy hắn với tư cách Chưởng Khống Giả trong đó, nhưng muốn tìm một cái Thần Quả thất lạc như vậy, vẫn còn có chút độ khó.\r\n\r\n    - Cái gì?\r\n\r\n    Sau khi tìm kiếm một hồi lâu, trên mặt Tần Phàm bỗng nhiên lại lộ ra vẻ kinh ngạc, hắn vào lúc đó chợt phát hiện ở sâu trong nước của Nguyên Giới vậy mà xuất hiện một ít sinh linh thập phần nhỏ bé, nhưng có thể cảm giác được bọn chúng đang vận động lấy.\r\n\r\n    Tánh mạng ở chỗ vận động.\r\n\r\n    Có thể nói rõ bọn chúng là khác biệt với cây cối, có được lấy tánh mạng chân thật tồn tại, đã có được linh trí yếu ớt.\r\n\r\n    - Ngũ Hành sinh vạn vật, nguyên lai ngũ sắc Thần Quả này chính là tánh mạng chi quả, hiện tại tánh mạng chi quả này thành thục, liền hòa tan ở bên trong Nguyên Giới, bắt đầu sinh sôi sinh ra linh.\r\n\r\n    Trong nội tâm Tần Phàm bắt đầu phân tích:\r\n\r\n    - Bất quá Nguyên Giới này càng lúc càng giống thế giới chân thật, như vậy phải kết hợp vận mệnh chi lực như thế nào, làm cho ta trở thành Nhân Thần?\r\n\r\n    Có nhiều chỗ hắn bây giờ còn không có cảm ngộ tinh tường, hắn cảm giác mình còn cần có một thời gian ngắn mới có thể triệt để tiêu hóa những tin tức này.\r\n\r\n    Nhưng vô luận như thế nào, hiện tại Tần Phàm có thể cảm giác được thực lực của mình chân thật tăng lên, hắn thời gian dần qua vào lúc đó cũng phát hiện Thiên Thần lực trong cơ thể mình bắt đầu biến mất, ngược lại sinh sôi ra một loại lực lượng càng thêm phù hợp với hắn, loại lực lượng này là Thiên Thần lực từ trong Thần Thạch hấp thu đến là không thể so sánh.","title":"Chương 1810: Đan Đạo Cảnh Giới Cao Nhất, Đột Phá! (2)"}