{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #669900;\">Quyển 4: Huyết mạch chi chiến<\/span>\r\n\r\n    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 50: Hư Không cấm<\/span>\r\n\r\n    Dịch giả: Tuanff10 - Biên dịch: longhach1811Khiêu chiến?Người này chẳng nhẽ đã điên rồi, không nói đến Vô Cực Tử của Cấm Thiên Tông, ngay cả Đại trưởng lão Mục gia Mục Động Huyền cũng biểu lộ sát khí đối với hắn. Hắn làm như vậy chẳng nhẽ lại muốn tìm đến cái chết sao. Các tông sĩ đều biểu lộ ý khiếp sợ, quyết định của Tiêu Thần đã nằm ngoài dự liệu của tất cả mọi người.Trên mặt Vô Cực Tử lộ ý ngạc nhiên, trong mắt thản nhiên hiện vẻ thưởng thức. Bình tĩnh mà suy xét, đứa con trai độc nhất kia quả thực đáng chết, nếu thân không phải là cha, Vô Cực Tử cũng chả nguyện ý ngăn cản, nhưng dù sao thì trong lòng hắn vẫn cảm thấy Tiêu Thần cực kỳ thú vị.- Khí phách được lắm, chỉ với việc ngươi không lùi bước chút nào, bổn tông sẽ cho Vạn Ma Tông ngươi một con đườn sống. Để tiện cho việc khiêu chiến, bổn tông sẽ bày ra một cấm chế, nếu ngươi có thể toàn thân ra được, Cấm Thiên tông ta cũng không tiếp tục gây khó dễ nữa.Cấm Thiên Tông lấy cấm nhập đạo, tại nơi mạnh nhất của cấm đường. Vô Cực Tử thân là Cấm Thiên Tông tông chủ, tu vi đạt đến Bất Trụy hậu kỳ, cho dù tùy tay bày ra cấm chế uy lực cũng sẽ rất lớn. Nhưng cho dù thế nào đi nữa, chỉ cần Vô Cực Tử không đích thân ra tay, Tiêu Thần sẽ có cơ hội thắng, nếu không thì dứt khoát thất bại.Tiêu Thần nghe vậy kính cẩn thi lễ, đối với Vô Cực Tử thì hắn không có chút oán hận nào ở trong lòng, ngược lại lại có phần kính nể.Đại trưởng lão của Mục gia cười lạnh:- Ngươi đã muốn tìm đường chết, vậy lão phu sẽ thành toàn cho ngươi. Cho dù ngươi có may mắn qua được cửa của Vô Cực Đạo hữu thì lão phu cũng sẽ giết chết ngươi thôi.Trong mắt Tiêu Thần thoáng hiện lên dị sắc, nhàn nhạt nói:- Tiêu Thần xin đợi. Truyện được dịch tại 4vn.euMục Động Huyền giận quá mà cười, cũng không nói thêm gì nữa, nhưng trong đôi mắt sát khí đã ngưng tụ gần như hóa thành vật thật.Thương Khung đạo nhân cười lạnh không thôi, hôm nay không đến lượt Ngự Đạo tông hắn ra tay, tất nhiên hắn muốn xem chỗ khác biệt trong con người Tiêu Thần.- Tiêu Thần trưởng lão chớ xúc động, tông môn không sợ thăng tiến thất bại. Hôm nay, Vạn Ma tông ta đã thu hoạch được rất nhiều rồi, nào có thể trơ mắt nhìn trưởng lão lâm vào tuyệt cảnh.Thủy Mặc Tử lo lắng nói, Tiêu Thần đột nhiên khiêu chiến, lão muốn ngăn cản đã không kịp.Tiêu Thần xoay người chắp tay nói:- Đạo hữu Thủy Mặc Tử không cần phải lo lắng, Tiêu Thần tất sẽ cân nhắc, không để mình chết không minh bạch đâu. Nếu không làm thử một lần, trong lòng tại hạ quả là không thể yên được.Nói xong quay người, lớn giọng nói:- Vô Cực Tử tông chủ, xin hãy ra tay, Tiêu Thần muốn lĩnh giáo uy lực của Cấm Thiên tông một phen.Âm thanh còn chưa dứt, chân bước nửa bước, thân ảnh đã xuất hiện giữa sân, khoanh tay mà đứng, quần áo phần phật, rất có khí thế.Vô Cực Tử hơi trầm ngâm, lập tức vung ống tay áo lên, vô số đạo phù văn gầm thét mà ra, dung nhập vào hư không. Thu tay lại, cấm chế đã hoàn thành.- Để công bằng, bổn tông cho ngươi ba canh giờ, nếu ngươi không có cách giải, sẽ coi như ngươi thất bại, đến lúc đó sinh tử do mệnh.Tu sĩ các tông sắc mặt khó hiểu, thần thức đảo qua, mọi thứ phía trước mặt vẫn như trước, không có điểm gì khác thường, tất cả nhìn vào, trong lòng tất cả đều khó hiểu. Nhưng lúc này, những người đứng đầu các tông có thực lực mạnh, trong mắt đều lóe sáng, đồng thời ánh mắt đảo sang, nhìn về phía Vô Cực Tử, mơ hồ lộ ý kiêng kỵ, hiển nhiên đã nhìn được cách thức trong đó.Đồng tử Tiêu Thần hơi co rút lại, sắc mặt nháy mắt trở nên ngưng trọng.Hư Không cấm.Vô Cực Tử tu luyện thành công cấm chế có thể nói là rất khó này, vậy mà xem ra ra tay rất tùy ý, cực kỳ thỏa mái.Tiêu Thần hít một hơi thật sâu, vô luận là tu vi hay cấm đạo thần thông của Vô Cực Tử, tuyệt đối là người mạnh nhất mà hắn được gặp từ trước đến giờ, chỉ cần một cái giờ tay nhấc chân là một cấm chế lợi hại như thế được bày ra. Hơn nữa, còn có cấm chế thu liễm khí tức của bản thân nó lại, càng khiến người ta kinh sợ. Nếu không tận mắt chứng kiến, e rằng phần lớn tu sĩ ở đây tuyệt đối không thể phát hiện.Nhận thấy được vẻ ngưng trọng của Tiêu Thần, Vô Cực Tử hơi nhíu mày, nếu sắc mặt Tiêu Thần còn thoải mái, hắn sẽ không để ở trong lòng. Nhưng Tiêu Thần lại biểu hiện như vậy, hẳn là đã nhận ra được chỗ lợi hại của cấm chế.- Xem ra trình độ cấm đạo tu của tiểu bối này không kém, nếu hôm nay hắn có thể qua được một kiếp này thì ân oán trước đó sẽ xí xóa hết. Vu Nhi, cha đã ra tay rồi, con chớ có oán trách cha.Trong lòng Vô Cực Tử chậm rãi lắc đầu, áp chế ý niệm trong đầu đó đi, tâm tư bình tĩnh trở lại, ánh mắt dừng trên người Tiêu Thần. Hắn tùy ý bố trí ra cấm chế này, nhưng uy lực không yếu, hơn nữa khi ra tay phá giải đạo thứ nhất cần cực kỳ chú trọng, nếu bắt đầu đã sai lầm thì có lẽ sẽ không phát hiện ra, nhưng về sau vẫn là sẽ bị cấm chế giết chết. Vả lại hắn muốn xem thử, kẻ này có thể thoát nổi sát kiếp hay không.Tiêu Thần nhú mày, vô số cấm đạo phù văn điên cuồng lóe ra trong mắt, không ngừng hợp vào tách ra, toàn lực ra tay phân chia cấm đạo trước mắt. Lúc trước, khi ở trong Tinh Không đại lục, thủ đoạn che dấu của Thất Khiếu Phá Không trận cũng tương tự Hư Không cấm, mặc dù bản thân chưa phá được cấm, nhưng Tiêu Thần vẫn có điều thu hoạch, nếu không phải vậy trước mắt muốn đột phá tuyệt đối sẽ không dễ dàng. Nhưng giờ đây Vô Cực Tử bố trí Hư Không cấm so với thủ pháp Tiêu Thần chứng kiến trước kia không giống nhau. Dường như tiến hành thay đổi rất nhiều, dựa vào kiến giải của bản thân sợ rằng uy lực mạnh so với Hư Không cấm chính thống chỉ có hơn chứ không kém.Một lát sau, lông mày Tiêu Thần giãn ra, trong mắt hiện lên vài phần vui mừng, cấm đạo phù văn trong mắt lóe ra nhanh hơn, trên tay đánh ra cấm đạo phù văn vào Hư Không cấm để thử phản ứng. Nhưng chỉ cần ba mảnh phù văn, Tiêu Thần liền dứt khoát thu lại, biểu lộ nghi hoặc, sắc mặt âm tình bất định.Sau nửa giờ, Tiêu Thần vẫn chưa ra tay, đứng trước Hư Không cấm, nhíu mày trầm tư.Biểu hiện như vậy rơi vào trong mắt đám tu sĩ ở xung quanh, nhất thời sinh ra phản ứng bất đồng.Trên đài, sắc măt Vô Cực Tử khá bình tĩnh, trong mắt lại sinh ra vẻ tán thưởng. Dù sao ở Tu Chân Giới hiện tại, mặc dù rất nhiều cấm đạo đại sư cũng không dễ để nhìn ra được hư thật của Hư Không cấm, nhưng Tiêu Thần có thể làm được, quả thực đã nằm ngoài dự liệu của hắn. Hơn nữa, phản ứng trước mắt của Tiêu Thần, rõ ràng đã nhìn ra cách thức trong đó, càng làm cho Vô Cự Tử trong lòng thầm gật đầu tán thưởng không thôi.Bình tĩnh mà suy xét, Tiêu Thần này quả thực rất đáng được tán thưởng.Khóe miệng Mục Động Huyền biểu lộ ý dữ tợn, cho dù có nhìn ra Hư Không cấm thì sao, có hắn ở đây, hôm nay hắn dĩ nhiên sẽ khiến Tiêu Thần phải chết không thể nghi ngờ.Về phần tu sĩ các tông môn, mới đầu chỉ nghĩ Tiêu Thần phô trương thanh thế, bất quá khi thời gian kéo dài, trong lòng còn thêm xem thường. Nhưng theo thời gian chậm rãi trôi qua, nhận thấy sắc mặt của các cường giả ở khắp các nơi trên đài, lúc này mới kịp phản ứng. Thì ra lại là Tiêu Thần đã nhìn ra được cách thức ở trong đó, tâm trạng bỗng chốc trở nên cực kỳ phức tạp.Ngay lúc các tu sĩ bắt đầu xôn xao trong lòng thì Tiêu Thần đột ngột ngẩng đầu lên, trên mặt biểu lộ vẻ kiên quyết, bước lên từng bước không chút phòng bị, bước thẳng vào phía trong Hư Không cấm. Trầm tư nửa canh giờ, cuối cùng lại có phản ứng như vậy, thực ngoài dự liệu của mọi người. Trong tiếng hô kinh ngạc, ánh mắt Vô Cực Tử cũng trở nên sáng ngời, Tiêu Thần có thể phán đoán ra trong nửa cảnh giờ, sự quyết đoán này chỉ có những người phi thường mới có được.Mục Động Huyền hừ lạnh một tiếng, trong mắt lóe ra sự lạnh lẽo thầm lặng.Còn những người đứng đầu các thế lực mạnh ở khắp nơi đều tự có những phản ứng khác nhau, nhưng trong mắt đều hiện lên sự ngạc nhiên.Bước từng bước vào, thân ảnh Tiêu Thần biến mất trên khoảng không của quảng trường, dung nhập vào trong Hư Không cấm. Tiếng xé rách rất nhỏ truyền đến, ánh mắt Tiêu Thần đảo qua, phát hiện lúc này mình đang ở bên trong hư vô của không gian nào đó, mọi thứ xung quanh đều u ám, mắt nhìn không thấy giới hạn. Phát sinh biến cố như thế, Tiêu Thần chẳng những không kinh hoàng, ngược lại trên mặt lại lộ ra vẻ thỏa mái. Xem ra hắn đã phá giải thành công ải đầu tiên.Hư Không cấm của Vô Cực Tử cực kỳ cao siêu, có lưu lại hai chỗ che giấu sơ hở rất sâu, thứ nhất hình như là mấu chốt để phá cấm chế kia, nhưng nơi đó đầy rẫy sát khí,một khi bắt đầu phá giải có lẽ thuận lợi, nhưng từ đó về sau uy lực cấm chế phôn thệ lại càng mạnh, lấy tu vi của Tiêu Thần thì đừng hòng toàn thây mà ra được. Nơi thứ hai sát khí cũng trùng trùng, nhưng lại mơ hồ sinh ra một con đường sống. Tiêu Thần đã nhìn ra điểm đó, lúc ấy mới dừng tay nửa canh giờ để cân nhắc ra quyết định. Dù sao hắn cũng không có nắm chắc được mười phần, nếu cứ tùy tiện bước vào cấm chế, rất có khả năng sẽ lâm vào tuyệt cảnh. Phá giải cấm chế này trong vòng ba canh giờ, Tiêu Thần đã trì hoãn nửa canh giờ, liền dứt khoát bước vào, bởi nếu tiếp tục trì hoãn thì thời gian hiển nhiên là không đủ. Hơn nữa hắn có dự cảm phán đoán của mình là không sai.Mà cuối cùng, sự thật đã chứng minh rằng lần này lựa chọn của hắn vẫn chính xác như lúc trước, bước đầu phá cấm chế vẫn chưa sai xót, về sau chỉ cần cẩn thận một chút, phá giải Hư Không cấm chế không phải là khó.Đứng trong không gian đen kịt của Hư Không cấm, Tiêu Thần thoáng suy nghĩ để mà ra tay. Hắn đưa mười ngón tay ra, vô số cấm đạo phù văn gào thét rời khỏi tay, dung nhập vào trong không gian, cùng lúc với việc phù văn dung nhập, không gian dần dần sinh ra dao động nhẹ.","title":"Quyển 4 - Chương 50: Hư Không cấm"}