{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #669900;\">Quyển 4: Huyết mạch chi chiến<\/span>\r\n\r\n    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 108: Bại lộ<\/span>\r\n\r\n    Dịch giả: kagami - Biên dịch: longhach1811Sắc mặt Cơ Nhược Hải đại biến, ánh mắt lộ ra vẻ kinh nghi bất định. Tiêu Thần đã có thể thi triển ra thần thông của Tôn Giả, điều này cho thấy hắn có khả năng có quan hệ thân mật với một vị Tôn Giả trong thế gian. Nếu điều này là thật, một khi Cơ gia cự tuyệt hôn sự giữa hắn và Nguyệt Vũ, không biết liệu có gây ra phiền toái cho Cơ gia hay không. Trong lúc nhất thời, suy nghĩ trong lòng lão gia hỏa liên tục thay đổi, lưỡng lự không quyết.Vô Cực Tử nắm chặt tay trong ống tay áo, sau lưng cũng đổ mồ hôi hột. Khi con trai độc nhất của hắn bị giết, cũng may là hắn không dựa vào tu vi mà làm khó Tiêu Thần, nếu không thì hắn cũng không tưởng tượng được hậu quả sẽ như thế nào nữa.Hai mắt Tường Vân lão tổ trợn to, sắc mặt đỏ lên, hô hấp trở nên khó khăn, địa vị của Tiêu Thần trong lòng hắn trong nháy mắt đã tăng lên vô hạn, đã đạt tới trình độ không thể tưởng tượng nổi.- Lão phu giao hảo cùng người này đúng là một quyết định chính xác nhất cuộc đời này!Trong lòng Mục Động Huyền sôi trào sóng to gió lớn, gắt gao nhìn vào Tiêu Thần. Tới giờ hắn vẫn không thể tin tưởng lời nói của Vô Tinh đạo nhân, Tiêu Thần như thế nào lại có thủ đoạn nghịch thiên như vậy !Bách Quỷ đạo nhân ánh mắt thâm trầm bất định, ẩn ẩn có lệ quang lóe lên, hắn ngẩng đầu nhìn về phía Vô Tinh đạo nhân, lạnh giọng nói:- Không biết người chết dưới tay Tiêu Thần đạo hữu mà Vô Tinh đạo hữu đã nói tới là ai?Lời vừa nói ra, ánh mắt tất cả mọi người đều tập trung vào Vô Tinh đạo nhân.Vô Tinh đạo nhân khẽ nhíu mày, trên mặt lộ ra vẻ chần chờ, cuối cùng cũng không nhịn được nhìn về phía Tiêu Thần, dù sao điều hắn vừa nói ra đã liên quan đến lá bài tẩy của Tiêu Thần, nếu tiếp tục nhiều lời, hắn sợ sẽ khiến cho bản thân mình gặp phiền toái.Tiêu Thần thấy thế lắc lắc đầu, thản nhiên nói: truyện được dịch tại 4vn.eu- Người chết là ai, chắc Bách Quỷ đạo hữu phải là người rõ ràng nhất, cần gì phải nhiều lời đây?Trả lời như vậy cũng không khác nào thừa nhận Ô Cốt đạo nhân đã chết trong tay hắn.Sắc mặt Bách Quỷ đạo nhân nháy mắt trở nên khó coi, ánh mắt sắc như đao, giọng điệu lành lạnh:- Ô Cốt trưởng lão Bắc Mang tông ta thật sự là chết trong tay ngươi!Thanh âm phát ra, lại dấy lên vô tận sóng gió. Chuyện Ô Cốt đạo nhân bị giết là một bí mật, nên cực ít người biết được. Một vị đại năng Nhân giới vậy mà lại chết trong tay của Tiêu Thần!- Ngoài thành Cấm Thiên, Ô Quỷ đạo nhân đến gây bất lợi với Tiêu Thần ta, ý muốn cướp đoạt Bồ Đề cổ thụ, sau cùng lại bị ta chém giết. Đây là tự hắn tìm đường chết, nói vậy Bách Quỷ đạo hữu trong lòng phải không có oán hận mới đúng chứ?Trong lòng Tiêu Thần cười lạnh, miệng nhàn nhạt nói.Bách Quỷ đạo nhân kinh sợ, hừ lạnh một tiếng, nhưng cũng không nhiều lời. Hắn đã xác định Tiêu Thần thật sự có thể thi triển thần thông của Tôn Giả, trong lòng tự nhiên sinh ra kính sợ. Một khi chọc giận tiểu tử này, để tiểu tử này xuất thủ, hắn thật sự muốn khóc cũng không được. Dù sao tu vi đến cảnh giới như hắn đã coi là đỉnh Nhân giới, trừ phi muốn chết mới đi khiêu khích Tôn Giả, nếu không hắn sẽ có thể bình yên sống cực lâu. Càng là như thế, hắn đối với cái chết càng thêm sợ hãi.Mọi người trong điện hiện giờ đã không còn chút hoài nghi nào, trong lòng ngược lại bởi vì sợ hãi mà sinh ra mồ hôi lạnh. Mới vừa rồi nếu không phải Vô Tinh đạo nhân, Quân Mạc Nhiên hai người ngăn trở, Tiêu Thần tất nhiên sẽ sử dụng thần thông của Tôn Giả để đối mặt với hai vị Nhân giới đại năng. Đến lúc đó không gian Cơ gia bị hủy diệt, cấm chế bị phá hư, dẫn tới không gian sụp đổ, chỉ sợ tuyệt đại bộ phận trong số họ sẽ phải chôn cùng. Nhất là tu sĩ Cơ gia, sắc mặt Cơ Nhược Hải, Cơ Thiện âm trầm, trong đáy mắt lộ ra một tia may mắn. Nếu một khi không gian sụp đổ thì Cơ gia bọn họ tất nhiên sẽ gặp phải đả kích mang tính hủy diệt, tộc nhân bình thường coi như sẽ chết hết. Cho dù gia tộc miễn cưỡng có thể bảo tồn, nhưng nếu không có ngàn năm bồi dưỡng, tuyệt đối không có khả năng khôi phục lại như hiện tại.- Mục đạo hữu, Bách Quỷ đạo hữu, tại Cơ gia hôm nay, lão phu nhất quyết không cho phép bất kì tu sĩ nào làm khó Tiêu Thần đạo hữu. Nếu các người không cách nào hóa giải cừu hận, vậy xin mời rời khỏi Cơ gia ta, sau đó hẵng giải quyết. Nếu không, lão phu nhất quyết không nói chuyện tình cảm mà nhúng tay.Giọng điệu Cơ Nhược Hải nghiêm nghị, trong ánh mắt biểu thị vẻ lạnh lẽo. Sau khi nói xong thì vươn người đứng dậy, uy áp bàng bạc chậm rãi phát tán ra, không chút do dự hướng thẳng tới Mục Động Huyền cùng Bách Quỷ đạo nhân.Vô Tinh đạo nhân và Quân Mạc Nhiên cũng im lặng tiến lên một bước, sắc mặt lộ ra vẻ lạnh lẽo, ánh mắt hơi có vẻ âm trầm hướng thẳng tới hai người.Vô Cực Tử luôn trầm mặc, lúc này cũng chậm rãi đứng dậy, dù chưa mở miệng, nhưng uy áp trên người cũng nhắm thẳng Mục Động Huyền, Bách Quỷ hai người, ý tứ trong lòng không cần nói ra cũng biết.Ngoài bốn vị Nhân giới đại năng, sắc mặt tu sĩ các nơi cũng đạm mạc, ánh mắt tối tăm. Dù sao một khi xuất hiện biến cố, chắc chắn tuyệt đại đa số bọn họ sẽ vẫn lạc tại đây. Trong lòng bọn họ tự nhiên là chán ghét hai người này. Nếu không phải hai người này dựa vào tu vi muốn đánh chết Tiêu Thần, như thế nào sẽ khiến bọn họ lâm vào hiểm cảnh như hôm nay.Sắc mặt Mục Động Huyền, Bách Quỷ đạo nhân âm trầm như nước, nhưng trong lòng đã sớm nảy sinh ý lui. Lúc này cho dù không bị uy áp vô cùng của bốn vị đại năng đang áp chế, cho dù không có người nào đứng ra ngăn cản, bọn hắn cũng không dám tiếp tục xuất thủ. Mặc dù không có chính mắt nhìn thấy, nhưng chuyện Tiêu Thần giết chết Ô Cốt đã làm cho hai người bọn hắn hoàn toàn sợ hãi, tiểu tử này lại thật sự có thủ đoạn giết chết Nhân giới đại năng!- Tiêu Thần đạo hữu quả nhiên thâm tàng bất lộ, lần này có lá bài tẩy trong tay tự nhiên có thể không sợ hãi lão phu cùng Bách Quỷ đạo hữu. Nhưng chớ có cho rằng như vậy là có thể hoành hành vô kị, chuyện hôm nay dừng tại đây thôi. Nhưng lần tới gặp nhau, lão phu tất sẽ thay các tu sĩ Mục gia đã chết dưới tay ngươi đòi lại một cái công đạo.Nói xong, người này hướng Cơ Nhược Hải chắp tay thi lễ, trầm giọng nói:- Chuyện Huyền Sát giới đã rõ ràng, lão phu còn có chuyện quan trọng cần xử lý, liền không thể ở lại Cơ gia lâu, cáo từ!Nói xong, lão quỷ này bước tới một bước, xoay người rời đi.Nếu đã xác định không có cách nào chém giết Tiêu Thần, Mục Động Huyền tự nhiên không có thể diện tiếp tục lưu lại. Hơn nữa lão quỷ này trong lòng cũng có sợ hãi, nếu là cuối cùng Tiêu Thần không chết rời đi, đến ngoại giới đột ngột hạ sát thủ với hắn, hắn chẳng lẽ không phải rơi vào nguy cơ vẫn lạc? Giờ phút này rời đi trước, không thể nghi ngờ là lựa chọn sáng suốt nhất.Bách Quỷ đạo nhân nhìn thấu tâm tư mọi người, trong lòng cũng nghĩ thông suốt, lập tức chắp tay nói:- Mục đạo hữu đợi chút, lão phu cùng đi.Nói xong người này lại cười lạnh:- Hôm nay Tiêu Thần đạo hữu giết chết Khô Sinh Tử, người này vốn là thân truyền đệ tử của đại trưởng lão Bắc Mang tông ta. Ta nghĩ ngày sau nếu có cơ hội, đại trưởng lão tất nhiên sẽ tự mình xuất thủ, hướng đạo hữu đòi lại một cái công đạo.Nghe vậy, ánh mắt Tiêu Thần lóe lên, không có chút nào sợ hãi, lại đột nhiên mở miệng, thản nhiên nói:- Đợi một chút, trước khi đi, kính xin Mục Đạo Hữu nói cho Tiêu Thần, đến tột cùng là tại hạ lộ ra sơ hở ở chỗ nào để cho đạo hữu đoán được thân phận?Mặc dù Tiêu Thần không có khẳng định, nhưng trực giác nói cho hắn biết, trong chuyện này tất nhiên có ẩn tình khác.Nghe vậy Mục Động Huyền hừ nhẹ một tiếng, ánh mắt lóe lên lộ ra mấy phần kinh dị. Giờ phút này hắn cũng không nói nhiều, trở tay lấy một một khỏa ngọc giản ném ra, tiện tay chỉ hướng người hầu Cơ gia phía sau, nói:- Ngọc giản này chính là người này giao cho lão phu, Tiêu Thần đạo hữu xem sẽ tự biết.Nói xong, Mục Động Huyền cùng Bách Quỷ đạo nhân liếc mắt nhìn nhau, trên cơ thể lóe lên độn quang gào thét rời đi. Bắc Mang tông đệ tử vội vàng theo đuôi rời khỏi.Về phần tên người hầu Cơ gia bị điểm mặt, sắc mặt trong nháy mặt trở nên trắng bệch, ánh mắt không tự chủ được mà nhìn tới góc nào đó trong điện.Thần thức Tiêu Thần quét qua, đem phản ứng của người này thu lại trong mắt, trong lòng khẽ động, cũng không để ý tới, lúc này mới đưa tay đem ngọc giản kia thu vào trong tay, phân ra một tia nguyên thần hướng vào đó tìm kiếm. Sau một khắc, Tiêu Thần ngẩng đầu lên, sắc mặt biến đổi cực kì âm trầm, hơi trầm ngâm, xoay người hướng Cơ Nhược Hải ôm quyền thi lễ, nói:- Hôm nay thân phận Tiêu Thần bị tiết lộ, chút nữa rơi vào chỗ chết. Tiêu Thần tuyệt đối không thể bỏ qua cho hạng người dụng tâm hiểm ác như vậy, kính xin đại trưởng lão ra mặt làm rõ, tại sao tên đệ tử Cơ gia này lại biết thân phận chân chính của Tiêu Thần.Sắc mặt Cơ Nhược Hải khó coi, hắn không hề nghĩ tới chuyện hôm nay lại có liên quan tới Cơ gia hắn. Hơn nữa giờ phút này Tiêu Thần hiển lộ thực lực, đã đạt đến trình độ ngang hàng với hắn. Nếu xử lý không tốt, sẽ có khả năng gặp phiền toái, lập tức trầm giọng nói:- Tiêu Thần đạo hữu yên tâm, lão phu tất nhiên sẽ cho đạo hữu một cái công đạo.Nói xong, ánh mắt lão âm trầm nhìn vào trên người hầu Cơ gia kia, lạnh giọng nói:- Rốt cục là chuyện gì đã xảy ra, ngươi hãy mau nói rõ ra đi. Nếu không khai đúng sự thật thì đừng trách lão phu lấy gia pháp ra xử trí ngươi.Trong Cơ gia, không ai có thể sánh được với danh vọng của Cơ Nhược Hải, dù gia chủ Cơ gia là Cơ Thiện cũng còn xa mới bằng. Trong suy nghĩ của tất cả các tu sĩ Cơ gia, hắn chính là một tồn tại chí cao vô thượng. Giờ đây, tên đệ tử kia bị uy áp của lão tổ đè xuống khiến tâm thần gần như sụp đổ, sắc mặt trắng bệch bò trên mặt đất, đem từng câu từng chữ nói hết ra.- Lão tổ minh xét, ngọc giản này chính là do Cơ Lạc Vũ sư huynh bảo đệ tử giao cho Mục tiền bối. Hơn nữa, nếu sự việc thành công sẽ ban thưởng cho thượng phẩm pháp bảo. Đệ tử nhất thời bị tiền tài mê hoặc, cũng không biết rằng ngọc giản này để lộ thân phận Tiêu Thần tiền bối, kính xin lão tổ tha mạng!","title":"Quyển 4 - Chương 108: Bại lộ"}