{"text":"﻿    Chương 75: Xuất Quan Một Chuyến.\r\n\r\n    Nhìn trước nhìn sau, Lâm Khiếu Đường cầm trên tay một trăm khối nguyên thạch của Lâm Vũ Tuyền. Thủ đoạn ép người. Vì Lâm gia xuất lực đương nhiên không thể thiếu thù lao, vì vậy cứ thỉnh thoảng Lâm Khiếu Đường lại ra ngoài một chuyến để giúp Lâm gia đối phó Vương gia.\r\n\r\n    Mỗi ngày chỉ cần năm sáu canh giờ ngồi đối diện nhau luyện công. Thời gian còn lại dành cho Lam Dương Tiên Tử tiêu hóa tinh nguyên khí vừa hấp thu.\r\n\r\n    Vương gia lần trước vẫn còn bị khiếp sợ, nhiều khi nghĩ lại vẫn cảm thấy rùng mình. Một số lượng lớn các cao thủ được thuê tới để bảo vệ. Chi phí đương nhiên rất đắt đỏ. Nhưng chẳng qua, hai năm trước hắn lật đổ Lâm gia đã kiếm không ít món béo bở. Chút tiền thuê này đối với Vương gia cũng không thấm tháp vào đâu. Lâm Khiếu Đường từ sau khi nghe Lam Dương Tiên Tử phân tích thì hết sức dè dặt, chỉ lo rước họa vào thân. Mỗi lần ra tay đều phải đi theo Lâm Bình. Thời khắc nguy hiểm mới ra tay viện thủ. Mọi tài năng đều là của Lâm Bình, còn bản thân thì ẩn giấu ở phía sau.\r\n\r\n    Mà đám Tiểu Lan được Lâm Khiếu Đường giới thiệu tới đều trở thành gia tướng Lâm gia. Chính thức gia nhập quân chủ lực đối kháng Vương gia. Về phần Hoàng Nhất Đao, Lâm gia để lại cho hắn một tiệm thuốc nhỏ và để hắn làm chủ. Lão Ba tử thấy như vậy đã xem như là cấp cho sư phụ một cái công đạo, vì vậy hắn cũng không có cái gì lo lắng thắc mắc liền hướng tâm đầu nhập đến tranh đấu giữa hai nhà Vương - Lâm.\r\n\r\n    Lâm Khiếu Đường bởi vì mang đến ba người Vệ cấp đến giúp đỡ, vì thế hắn Lâm Vũ Tuyền lại ra giá lấy hơn chục khối nguyên thạch nữa. Trong mắt của tộc trưởng Lâm gia, Lâm Khiếu Đường hoàn toàn biến thành quỷ hút máu.\r\n\r\n    Hơn nửa năm trôi qua. Gã thiếu niên đại náo trong lễ Thành Nhân đại điển đã dần dần chìm vào quá khứ. Tất cả lưu lại vẻn vẹn cũng chỉ là lời đồn đãi.\r\n\r\n    Thời gian đã lâu, người này truyền qua người khác sự thật cũng bị bóp méo đi nhiều ít .\r\n\r\n    Có người nói, ngày đó là Lâm gia lão tổ vân du đi ngang qua, thuận tiện ra tay trợ giúp tộc nhân.\r\n\r\n    Cũng có người nói, Lâm gia xuất ra kỳ tài tu luyện nếu không phải Lâm Bình thì chính là Lâm Vân Phi, không ai nhắc tới một người tên là Lâm Khiếu Đường, bởi vì bọn họ thật sự không biết đến cái tên này.\r\n\r\n    Còn có người đồn, Lâm gia mướn cao thủ đánh cho Vương gia cùng mấy môn phái đạo tông không còn manh giáp. Ngay cả Lam Dương Tiên Tử, nhân vật bậc này cũng bị đánh trọng thương không biết tung tích. Còn cao thủ kia đã nhận lấy một viên thượng giai dược phẩm của Lâm gia đã cất kĩ hơn năm trăm năm, rồi mai danh ẩn tích.\r\n\r\n    Nói chung, mỗi kiểu lời đồn lại được người này truyền miệng người kia, đồn thổi qua lại cứ như thật......\r\n\r\n    Mà truyền thuyết chỉ giới hạn trong dân gian. Còn trong mắt của những thế lực cường đại, bất quá nó cũng chỉ như một khúc nhạc đệm ngắn ngủi trong những cuộc phân tranh nhỏ!\r\n\r\n    Một người trong gia tộc đạt tới ranh giới Sĩ cấp, ăn mừng một chút cũng không có gì quá đáng. Nhưng trong mắt của Đạo tông và Võ tông, một tiểu nhân vật như vậy hoàn toàn không có gì đáng nói.\r\n\r\n    Tất cả mọi thứ ở bên ngoài, đương nhiên chẳng liên quan gì nhiều đến Lâm Khiếu Đường và Lam Dương Tiên Tử. Trong thời gian bế quan gấp rút tu luyện nguyên thạch tiêu hao một số lượng lớn. Vì không có nguyên nhãn nên tất cả đều hoàn toàn dựa vào nguyên thạch ngưng tụ nhật nguyệt tinh hoa nên tiêu tốn rất nhiều. Lam Dương tiên tử mang theo tất cả hơn hai nghìn nguyên thạch cũng đã trở thành phế thải vì hấp thu hết. Lâm Khiếu Đường vốn cũng có một số nguyên thạch nhưng cũng đã sớm sử dụng hết sạch.\r\n\r\n    Những viên tăng nguyên đan Hạ giai tam phẩm mà Lam Dương tiên tử mang theo dự phòng cũng đã dùng hết sạch.\r\n\r\n    Lâm Khiếu Đường vẫn cho rằng Lam Dương Tiên Tử với tu vi như vậy, ít nhất cũng sử dụng Trung giai dược phẩm mới có tác dụng, nhưng không ngờ hạ giai tam phẩm tăng nguyên đan cũng đủ để duy trì sĩ cấp tu vi. Đúng là mình trước đây quả nhiên lãng phí.\r\n\r\n    Vì chuẩn bị tinh thần cho lần đột phá Sĩ cấp để gia nhập vào nhóm Sư Cấp. Lam Dương Tiên Tử quyết định trước khi trở lại tu luyện, phải xuất quan một chuyến thu thập những vật liệu cần thiết để sử dụng.\r\n\r\n    Ở chung nửa năm, cả ngày ngồi đối diện tu luyện. Hai người sớm đã quen thuộc gần như không còn gì để quen thuộc hơn. Có đôi khi vì muốn hấp thụ nhiều tinh nguyên khí hơn. Lâm Khiếu Đường và Lam Dương Tiên Tử trút bỏ xiêm áo, ngực trần ngồi đối diện nhau tu luyện.\r\n\r\n    Về cách xưng hô tỷ đệ cũng đã sớm thay đổi, mà gọi thẳng tên nhau.\r\n\r\n    Lam Dương Tiên Tử tên thật là Tô Thiến Thiến (*). Với cái tên đáng yêu này, Lâm Khiếu Đường có vẻ rất bất ngờ. Cảm giác tên vẫn chưa đẹp bằng người. Với Lam Dương Tiên Tử một người xinh đẹp quyến rũ như thế, phải dùng cả một bài thơ tình ý họa để đặt tên mới phù hợp.\r\n\r\n    Lúc này vẫn chưa xuất quan, Tô Thiến Thiến cũng khiến cho Lâm Khiếu Đường gặp không ít khó khăn ......\r\n\r\n    Lâm khiếu đường tốn không ít công sức, cuối cùng cũng che lấp được dung mạo hút hồn của Tô Thiến Thiến, nhưng có lẽ vẫn không có cách nào có thể che lấp được ánh mắt lẳng lơ này. Nữ nhân này trời sinh như thế, có tốn thêm bao nhiêu công sức cũng chỉ có thể làm đến mức này. Lâm Khiếu Đường không mấy hài lòng nhìn kiệt tác của mình, buồn bực nghĩ thầm.\r\n\r\n    Là một kẻ dịch dung cũng đã từng có thâm niên nghiên cứu tại khoa Ngoại y. Lâm Khiếu Đường không ngờ cũng có giờ phút nếm trải mùi vị của thất bại. Tuy nói là hắn dịch dung đi rất nhiều, nhưng khi nàng nở nụ cười vẫn như trước, xinh đẹp đến cực điểm. Trừ phi động đao vào phẫu thuật nếu không chỉ trông vào vài điểm tiểu xảo hóa trang cũng là rất khó để thay đổi.\r\n\r\n    Lam Dương Tiên Tử xuất hiện lần cuối cùng tại Tân La Thành, là hai ngày sau lễ Thành Nhân đại điển. Ngày đó nàng cầm đi của Vương gia hai ngàn nguyên thạch, từ đó về sau không còn tin tức.\r\n\r\n    Lần này xuống núi tìm kiếm tài nguyên. Tô Thiến Thiến không muốn lấy chân diện thực gặp người cho nên phiền phức nhờ Lâm Khiếu Đường hỗ trợ dịch dung. Sau nửa ngày bận rộn nhưng cuối cùng kết quả vẫn không được như mong muốn. “Được rồi, chỉ có thể làm đến thế này. Nếu làm tiếp sẽ có điểm lộ liễu!” Lâm Khiếu Đường bắt tay vào làm hơn hai canh giờ cuối cùng cũng hoàn thành, giọng điệu có vẻ rất không thỏa mãn nói.\r\n\r\n    “Khanh khách ......” nhìn vẻ mặt thất bại của thiếu niên, Tô Thiến Thiến bật cười thành tiếng: “Tiểu Đường Đường, ngươi chán ghét nhìn mặt ta như vậy sao?”\r\n\r\n    “Hồ ly tinh mọi người đều muốn nhìn, ta làm sao có thể chán ghét đây chứ!” Lâm Khiếu Đường tức giận nói. Bị người ta ám chỉ mắng mình là hồ ly tinh. Tô Thiến Thiến cũng không tỏ ra tức giận, ngược lại nở nụ cười càng thêm thú vị. Ở chung nửa năm, Tô Thiến Thiến nhận thấy người thiếu niên này có nhiều điểm rất khác so với con người nơi đây.\r\n\r\n    Thỉnh thoảng tu luyện quá mệt mỏi, hai người cũng ngồi tâm sự với nhau. Lâm Khiếu Đường thường xuyên kể về những chuyện cổ quái hoặc sự vật kì lạ. Tô Thiến Thiến hoàn toàn không tưởng tượng nổi những thứ đó là cái gì. Đến những câu chuyện hài hước cũng khiến cho Tô Thiến Thiến dở khóc dở cười.\r\n\r\n    Điều lôi cuốn Tô Thiến Thiến nhất chính là không biết Lâm Khiếu Đường đã học được từ đâu những ca khúc rất kì lạ. Thật ra, Lâm Khiếu Đường cũng không am hiểu ca hát, nhưng những giai điệu hiện đại, , với ca từ đẹp đẽ cũng đủ để bù đắp khiếm khuyết đó. Với một người chưa từng nghe qua loại ca khúc này, cũng đủ làm rung động tức thì.\r\n\r\n    Trên thực tế, Lâm Khiếu Đường cũng không phải ghét bỏ gì Tô Thiến Thiến. Chẳng qua, trong một thời gian dài phải đối mặt một người phong tình vạn chủng, kiều tư bách mị. Chỉ những hành động đơn giản của nữ tử lẳng lơ này cũng khiến người ta phải si mê ngây ngốc. Để giữ cho tâm được trong sáng thì đối với bất cứ ai cũng trở nên rất mệt mỏi.\r\n\r\n    Thiếu niên gần mười tám tuổi, nhiệt huyết bừng bừng, nhưng lại luôn phải khắc chế, rèn luyện tâm trí thật không đơn giản. Nhưng cũng làm cho Lâm Khiếu Đường từ từ phát sinh một tâm trạng mâu thuẫn. Đương nhiên, Lâm Khiếu Đường vẫn giữ thái độ lãnh đạm. Bản thân vẫn cố gắng kìm chế tâm trạng đó.\r\n\r\n    Muốn ra phía sau núi, chỉ có một lối đi duy nhất là phải xuyên qua Lâm phủ!\r\n\r\n    “Tiểu Đường Đường, mấy ngày nay ngươi phải chịu ủy khuất một chút nha. Ngươi tạm thời phải nhận một con hồ ly tinh để làm thị nữ đó!” Tô Thiến Thiến trêu chọc nói. Tuy đã thay một bộ quần áo vải giản dị, hình dáng bên ngoài cũng đã được thay đổi nhiều, nhưng khí chất trời sinh căn bản không cách nào có thể che lấp. Ngược lại, vẻ xinh đẹp và những đường cong tuyệt mỹ càng lôi cuốn hấp dẫn động lòng người.\r\n\r\n    Lâm Khiếu Đường hừ nhẹ một cái. Bước ra ngoài huyệt động, cố gắng giữ khoảng cách với nữ nhân này, chẳng may phút yếu lòng mà thất thế trong tay nàng thật không đành.\r\n\r\n    Sau lễ Thành Nhân đại điển. Thanh thế Lâm gia lại lên cao không ít, một lần hành động làm vãn hồi xu hướng suy sụp lại lấy về địa vị thứ nhất tại Tân La Thành.\r\n\r\n    Gần nửa năm qua, Lâm gia đã thu về gần hết các địa bàn đã bị mất trước kia. Cùng Vương gia ngang hàng tranh đấu mãi không ngừng.\r\n\r\n    Một số các gia tộc trong hai năm qua xa lánh Lâm gia dần dần cũng trở lại cùng Lâm gia gây dựng lại, sinh ý dồn dập bay tới, mọi người tranh nhau tới kết giao với Lâm gia. Một số các nhân vật có địa vị bắt đầu để mắt tới hai chị em Lâm Vũ Tuyền và Lâm Vũ Nhàn.\r\n\r\n    “Ai ui, biểu muội tha mạng, biểu muội tha mạng, ca ca sau này cũng không dám nữa !” Một người thanh niên dáng vẻ giàu có mặc cẩm tú hoàng y hét lên. Lỗ tai đang bị ngọc thủ xách ngược lên.\r\n\r\n    Xung quanh còn bốn năm tên cũng ăn mặc hoa lệ, đang đứng xem cảnh náo nhiệt cười ha hả…… 倩: Thiến: Xinh đẹp (Tô Thiến Thiến nếu theo cách hiểu của mình nó gần giống Tô Xinh Xinh)","title":"Chương 75: Xuất Quan Một Chuyến."}