{"text":"﻿    Chương 156: Mẫu Thân Của Uyển Nhi.\r\n\r\n    - Mẫu thân?\r\n\r\n    Lâm Uyển Nhi giật mình hỏi!\r\n\r\n    Từ này đối với Lâm Uyển Nhi cực kỳ xa lạ, thế cho nên nàng có phản ứng khác thường.\r\n\r\n    - Mẫu thân không phải đã tạ thế rồi hay sao?\r\n\r\n    Thần sắc của Uyển Nhi tối sầm lại.\r\n\r\n    Lâm Liệt thở dài nói:\r\n\r\n    - Mẫu thân của ngươi thực sự đã qua đời, thế nhưng ngoại công, ngoại bà của ngươi vẫn trên dương thế!\r\n\r\n    Lâm Uyển Nhi kinh ngạc nói:\r\n\r\n    - Ta còn có ngoại công, ngoại bà?\r\n\r\n    Không biết từ khi nào trong phạm vi mười thước đột nhiên xuất hiện một vòng kim sắc bảo hộ, Lâm Khiếu Đường phát hiện bản thân cũng bị vòng sáng bao vào trong, đây là một loại bình phong phòng ngừa nghe trộm, bất quá Lâm Liệt hiển nhiên không ngại cho hắn nghe những bí mật sắp nói.\r\n\r\n    - Ngươi hiện tại đã trưởng thành, có một số việc đã đến lúc nói cho ngươi, Uyển Nhi, ngươi biết, vì sao ngươi lại được gửi đến Lâm gia hay không?\r\n\r\n    Ánh mắt lấp lánh hữu thần của Lâm Liệt hiện tại lại hiện ra nét ôn hòa nồng đậm, biểu tình cũng rất an tường, rồi lại có chút bi thương.\r\n\r\n    Uyển nhi lắc đầu nói:\r\n\r\n    - Ta chỉ biết là từ khi ta còn rất nhỏ đã đến Lâm gia, hơn nữa vốn sinh ra đã yếu đuối, nói là sống không quá mười ba tuổi.\r\n\r\n    Lâm Liệt nhìn bầu trời cay đắng cười\r\n\r\n    - Kỳ thực ngươi là một đứa bé sinh non, mẫu thân của ngươi bị bức bách phải sinh hạ ngay lúc đó, khi đó mới chỉ hoài thai tám tháng mà thôi, lúc đó ta lại đang ở một nơi rất xa phía Tây Bắc trợ giúp môn phái tranh đoạt một khu mỏ khá lớn, vậy mà bốn đại môn phái của Đạo tông phái sát thủ đến tổng đường, đại bộ phận cao thủ của bổn phái đều đang ở ngoài, thực lực trong tổng đường cực yếu, kết quá bị đánh lén thành công, mẫu thân của ngươi được đám tử sĩ liều mình chạy ra ngoài, thế nhưng bọn thích khách có năng lực truy tung rất mạnh, một đường theo đuôi, đuổi đến tận ba ngày ba đêm, mẫu thân của ngươi đang hoài thai ngươi, đâu chịu nổi khổ cực trên đường chạy trốn, nửa đường đành phải hạ sinh ngươi.\r\n\r\n    Nói đến đây Lâm Liệt thở dài một hơi thật sâu, nhưng đang tự trách bản thân và tự thương cảm.\r\n\r\n    Uyển nhi vội la lên:\r\n\r\n    - Sau đó như thế nào?\r\n\r\n    Lâm Liệt ổn định tâm trạng lại nói:\r\n\r\n    - Sau đó mẫu thân ngươi kiên trì chạy trốn thêm một ngày một đêm. Số lượng những tử sĩ bảo vệ nàng cứ một người lại một người giảm dần, không ngừng có người quay trở lại ngăn cản thích khách, nhưng bọn họ không một ai trở về. Tới ngày chạy trốn thứ năm, chỉ còn lại có bảy tử sĩ tụ tập một chỗ, thích khách đã đuổi theo đến nơi, lúc này mẫu thân ngươi phát hiện ra thích khách dĩ nhiên chỉ có một người mà thôi, bất quá trải qua quãng đường truy sát gian khổ như vậy, người này đã sớm sức cùng lực kiệt, lại triển khai một trận quyết chiến cuối cùng với bảy tên tử sĩ, bản thân hắn phải chịu trọng thương mới có thể giết chết được bảy tên tử sĩ. Mẫu thân ngươi là một người phi thường, sớm đã có tu si sư giai, thế nhưng thân thể cực độ suy nhược, không thể hoàn thủ, bị người đó đánh trúng một chưởng.\r\n\r\n    Uyển nhi tựa hồ có chút minh bạch, đôi mắt to mỹ lệ tinh xảo đã bị bao phủ bởi một tầng vụ khí.\r\n\r\n    - Người đó là ai?\r\n\r\n    Lâm Liệt không trực tiếp trả lời, tiếp tục nói:\r\n\r\n    - Người đó cũng bởi bì bản thân trọng thương, nguyên lực còn lại không nhiều, một chưởng này đánh ra chưa giết chết được mẫu thân ngươi vì vậy lại bắt đầu một chạy trốn một truy đuổi, ngay lúc mẫu thân ngươi tuỵêt vọng thì gặp ngay Lâm gia gia chủ Lâm Thiên Chính ra ngoài làm việc. Hắn nhìn thấy mẫu thân ngươi thuộc võ tông, lại vừa mới sinh hài tử, lập tức xuất thủ cứu giúp. Người đó từ lâu không còn đủ sức, chỉ bằng chấp niệm và chút sức lực cuối cùng để truy đuổi mẫu thân ngươi nên đã bị LâmThiên chính giết chết mà không tốn nhiều sức lực. Sau đó hắn đem mẫu thân ngươi về Lâm gia tại Tân La thành. Khi ta biết được tin tức thì mẫu thân ngươi đã không chịu được, ta chỉ có thể dùng nguyên lực bảo vệ tâm mạch và che lại tâm thần cho nàng, bảo vệ nàng bảy ngày không chết mà không phải chịu nhiều đau đớn, thế nhưng không thể cứu được tính mệnh của nàng. Mẫu thân của ngươi ra đi rất bình thản.\r\n\r\n    Nghe đến đây, Lâm Uyển Nhi đã rơi lệ đầy mặt. Lớn đến như vậy, mà đây mới là lần đầu tiên nàng nghe thấy tin tức về mẫu thân.\r\n\r\n    - Nói như vậy thì trước khi mẫu thân sinh ra ta thì người còn sống được một đoạn thời gian.\r\n\r\n    - Ân, đại khái có khoảng một tháng thời gian, khi đó nàng vẫn kiên trì cho ngươi bú sữa, tuy rằng đến những ngày cuối cùng đã không còn sữa, nhưng nàng mỗi ngày đều phải cho ngươi bú.\r\n\r\n    Lâm Liệt tự thuật một cách rất bình tĩnh.\r\n\r\n    Thế nhưng Lâm Khiếu Đường lại phảng phất như thấy trong mắt Lâm Liệt hiện lên sự rung động. Một nhân vật nhất đại cao nhân như vậy cũng khó kìm được tìm cảm trong lòng, điều này cho thấy hắn cựu kỳ yêu thương thê tử của hắn.\r\n\r\n    - Rốt cuộc là ai đã ra lệnh cho bọn thích khách? Bọn họ làm vậy có mục đích gì?\r\n\r\n    Lâm Uyển Nhi đưa tay lên gạt dòng nước mắt hỏi.\r\n\r\n    Lâm Liệt cười khổ nói:\r\n\r\n    - Vấn đề này ta đã suy nghĩ mười bảy năm, cũng đã điều tra mười bảy năm trời nhưng thuỷ chung không hề có manh mối.”\r\n\r\n    Lâm Uyển Nhi cảm thấy rất kỳ quái:\r\n\r\n    - Không phải người vừa nói, là bốn đại phái đạo tông phái sát thủ đến hay sao?\r\n\r\n    Lâm Liệt lắc đầu nói:\r\n\r\n    - Đây chỉ là suy đoán của ta, vốn là ta không tìm được đáp án chân chính cho nên ta cho rằng như vậy, bởi vì kỳ thực không còn khả năng nào khác. Nghe mẫu thân của ngươi kể lại, tên thích khách đó hắn là người trong đạo tông nhất phái, chỉ là bộ dạng có hơi chút cổ quái, ăn mặc cũng không phải trang phục của Hiên Viên quốc, thích khách thậm chí còn có bệnh tật gì đó.\r\n\r\n    - Chẳng lẽ là Hoa U?\r\n\r\n    Lâm Uyển Nhi cả kinh nói.\r\n\r\n    - Không phải, ta đã điều tra kỹ, năm đó Hoa U căn bản không hề xuất hiện tại nơi ấy, trên danh sách thuê người cũng không hề có kẻ đó, kẻ có thể giết chết Hoả Võ Đường đường chủ há không phải là cao thủ, sao lại không có người nào biết cho được? Càng không thể một chút manh mối cũng không có! Hiện tại ta đối với tứ đại môn phái đạo tông chỉ là hoài nghi, không hề có bất cứ chứng cứ hoặc manh mối nào.\r\n\r\n    Lâm Liệt không chắc chắn nói.\r\n\r\n    Lâm Khiếu Đường đứng một bên càng nghe càng thấy kỳ quặc, ngay cả siêu cấp cao thủ như Lâm Liệt cũng không điều tra được manh mối gì, rốt cuộc là có bí mật gì không thể công khai, sao lại có cảm giác thần bí như gã Kỳ Áo kia vây.\r\n\r\n    Đồng dạng, thần thần bí bí, càng nghĩ càng thấy rối loạn.\r\n\r\n    - Nói như vậy đến bây giờ vẫn chưa rõ mục đích của bọn họ vì sao lại làm như vậy?\r\n\r\n    Lâm Uyển Nhi giận giữ nói.\r\n\r\n    Lâm Liệt gât đầu.\r\n\r\n    - Có thể nói như vậy, thế nhưng có một việc có thể xác định chắc chắn, mục tiêu chính của người đó chính là mẫu thân của ngươi, làm nhiều chuyện như vậy cũng chỉ vì muốn giết mẫu thân ngươi.\r\n\r\n    Một hồi trầm mặc, phụ nữ hai người đang tự suynghĩ cái gì đó, Lâm Khiếu Đường nửa nằm dưới một tán cây, nhìn xuyên qua vòng bảo hộ kim sắc, ngước nhìn bầu trời, xuất thần suy tư…\r\n\r\n    Càng là chuyện phức tạp, thần bí lại càng là chuyện cực kỳ nguy hiểm, nhìn bề ngoài thì có vẻ như rất đơn giản, nhưng khi đã đi sâu vào trong đó lại tuyệt đối nguy hiểm. Lâm Khiếu Đường lần thứ hai điên cuồng suy nghĩ cách tu luyện để có được lực lượng, chỉ có tăng thực lực không ngừng mới có thể bảo vệ được người thân của mình.\r\n\r\n    - Phụ thân, ta nguyện ý đi Kinh Châu Thành!\r\n\r\n    Lâm Uyển Nhi bỗng nhiên đánh vỡ bầu không khí yên tĩnh.\r\n\r\n    Lâm Liệt vui mừng cười cười nói:\r\n\r\n    - Ta biết ngươi nhất định sẽ đi, vì mẫu thân ngươi ngươi cũng nên đi, ta tin rằng chuyện ám sát lần đó không hề dừng lại, phía sau còn cất giấu bí mật gì đó, tốt nhất là đến địa phương mẫu thân ngươi sinh ra để điều tra, có lẽ sẽ có manh mối nào đó.\r\n\r\n    - Phụ thân, nhiều năm như vậy trôi qua vì sao người lại không đi?\r\n\r\n    Lâm Uyển nhi nghi hoặc hỏi\r\n\r\n    - Bời ta không tiện hiện thân, nhiều nhất chỉ có thể âm thầm ẩn nấp, như vậy rất khó có tiến triển gì.\r\n\r\n    Lâm Liệt bất đắc dĩ nói.\r\n\r\n    - Khiếu Đường ca ca, ngươi có đi hay không?\r\n\r\n    Lâm Uyển Nhi bỗng nhiên nhìn về phía Lâm Khiếu Đường đang nằm bên cạnh.\r\n\r\n    Lâm Khiếu Đường sáng lạn cười,\r\n\r\n    - Ta sẽ không đi, ta còn có một số viện riêng cần giải quyết, nếu có thời gian ta sẽ đến tìm ngươi.\r\n\r\n    Lâm Uyển Nhi có chút mất mát, nhưng hiện tại chí ít so với bị giam lỏng tại Nam Cung gia không hề có tự do thật là tốt, Thiên Châu đã bị Lâm Liệt thiêu thành tro tàn, đã không còn thiên châu, cấm chú của thiên châu lập tức suy yếu rất nhiều, lại bị Lâm Khiếu Đường không biết dùng biện pháp gì hút đi hơn phân nửa, nguyên lực của Uyển nhi đã có thể phóng ra đến bẩy tám phần, chỉ cần bản thân tiếp tục tu luyện một đoạn thời gian thì có thể hoàn toàn đẩy cấm chế ra ngoài cơ thể.\r\n\r\n    - Cho ta địa chỉ của ngoại công ngoại bà, ngay mai ta lập tức lên đường đến Đại Châu Thành!\r\n\r\n    LâmUyển Nhi đưa tay nói.\r\n\r\n    - Ha ha ha!\r\n\r\n    Lâm Liệt phá lên cười.\r\n\r\n    - Phụ thân, ngươi cười cái gì?\r\n\r\n    Lâm Uyển Nhi có điểm mơ hồ.\r\n\r\n    Lúc này ngay cả Lâm Khiếu Đường cũng cổ quái nhìn vị trung niên nam tử này, không biết nên gọi hắn là lão ca hay đại thúc, không biết hắn có chuyện gì buồn cười.\r\n\r\n    - Còn muốn địa chỉ gì nữa, mẫu thân của ngươi chính là nữ nhi của đương kim hoàng thượng, địa chỉ nơi ngoại công ngoại bà của ngươi đang sống chính là hoàng cung đại viện. Ta sẽ để Đổng chấp sự và Lam Phượng Hoàng đi cùng ngươi đến kinh thành, ngoại công ngoại bà của ngươi đã nhận được thông tri, ngươi đến Kinh Châu thành lập tức sẽ có người nghênh đón ngươi. Đổng châp sự và Lam Phượng Hoàng sau này chính là thiếp thân cận vệ của ngươi, vô luận là đi đến đâu cũng không ly khai nửa bước, trên phương diện tu luyện ngươi có vấn đề gì thì có thể thỉnh giáo Đổng chấp sự, hắn chính là một cao thủ tinh thông võ học thiên hạ.\r\n\r\n    Lâm Liêt nói ra câu kinh người.\r\n\r\n    Trong lòng Lâm Khiếu Đường mạnh mẽ nhảy lên, tin tức này quá kinh bạo rồi, Uyển Nhi cư nhiên là nữ nhi của một công chúa, như vậy có thể tính là nửa công chúa, lại là nữ nhi của Lâm Liệt, một trong tam đại đường chủ Toàn Vũ Môn, cái này cũng quá cường hãn đi.\r\n\r\n    Bất quá hoàng đế đương đại chỉ là một con rối, con rối phục vụ cho bát đại môn phái, trong mắt của dân chúng bình thường thì thực sự rất quyền uy, nhưng trong mắt các đại môn phái bất quá chỉ công cụ, lợi khí để lợi dụng mà thôi.\r\n\r\n    - Năm đó, ta và mẫu thân ngươi bỏ trốn, nguyên do năm đó, ngươi cứ tới Kinh Châu thành sẽ biết, ta không muốn nói nhiều. Đổng chấp sự đang ở trong rừng chữa thương cho Lam Phượng Hoàng, chờ một lúc bọn họ sẽ đến tham kiến ngươi, ta còn rất nhiều chuyện muốn làm, sẽ không ở cùng người nữa, nếu có thời gian ta sẽ đến gặp ngươi.\r\n\r\n    Lâm Liệt thẳng thắn nói.\r\n\r\n    - Ân!\r\n\r\n    Lâm Uyển Nhi phiền muộn lên tiếng, đối với chuyện tình của mẫu thân đã bắt đầu lo lắng sẽ phải điều tra như thế nào.\r\n\r\n    - Lâm lão đệ, lão ca đi trước một bước, ngươi tiếp tục bồi nữ nhi của ta nói chuyện!\r\n\r\n    Lâm Liệt thu vòng bảo hộ lại nói.\r\n\r\n    Lâm Khiếu Đường sao chịu thua nói:\r\n\r\n    - Đại thúc hãy gọi Khiếu Đường, tiếng lão đệ này thế nào cũng không thừa thụ nổi.\r\n\r\n    - Ai, chúng ta là những người tu luyện, không nên có nhiều quy củ như vậy, trước đây đã quyết định gọi lão đệ và lão ca, sau này không càn sửa lại, đỡ phải xa lạ.\r\n\r\n    Lâm Liệt hào sảng nói.\r\n\r\n    - Phụ thân người gọi hắn là lão đệ vậy thì ta nên gọi là gì? Khiếu Đường thúc thúc hay sao chứ?\r\n\r\n    Lâm Uyển Nhi không chịu nhìn Lâm Liệt nói.\r\n\r\n    Lâm Liệt xua tay nói:\r\n\r\n    - Ngươi thích gọi là cái gì thì cứ gọi, gọi là tướng công cũng không sao, hà tất phải tính toán xung hô, đi.\r\n\r\n    Khuôn mặt Uyển Nhi đỏ lên, chuyện này đâu như phụ thân nói…\r\n\r\n    Phanh…\r\n\r\n    Lâm Liệt hoá thành kim quang như đạn pháo phóng lên trời, chỉ chốc lát đã bay lên cao, sau đó loé lên đã biến mất không thấy.\r\n\r\n    Cao nhân chính là cao nhân, đến cũng vội vã đi cũng vội vã, Lâm Khiếu Đường không khỏi cảm thán.\r\n\r\n    - Khiếu Đường ca ca, ngươi thực sự không muốn đi cùng ta đến Kinh Châu thành hay sao? Nghe nói hoàng cung rất vui, hơn nữa nếu như chúng ta cùng nhau tu luyện, tốc độ sẽ nhanh hơn một chút.\r\n\r\n    Trong mắt của Uyển nhi tràn ngập quang mang khát vọng.\r\n\r\n    Vẻ mặt Lâm Khiếu Đường xin lỗi nói:\r\n\r\n    - Ta còn một chút chuyện phi thường cần thiết, ta đáp ứng ngươi, bốn năm sau chờ chuyện đó làm xong, nhất định ta sẽ đến Kinh Châu thành tìm ngươi.\r\n\r\n    Lại là bốn năm? Tâm trạng vòng vo một chỗ, thế nhưng mỗi người đều có chuyện tình mình muốn làm, cưỡng cầu không được,\r\n\r\n    - Được rồi, Khiếu Đường ca ca, Lâm gia hiện tại như thế nào? Lâm gia gia có khỏe hay không?”","title":"Chương 156: Mẫu Thân Của Uyển Nhi."}