{"text":"﻿    Chương 272: Thi Giáp Trùng\r\n\r\n    Nhìn thấy một màn Hoa Tiên Tử nghĩ cách cứu viện chính mình, Lâm Khiếu Đường có chút ngoài dự liệu, trong lòng trào lên một cỗ cảm xúc ấm áp, thế nhưng hành động này của Hoa Tiên Tử cũng đã triệt để quấy rầy kế hoạch của Lâm Khiếu Đường.\r\n\r\n    Tốc độ của Hoa Tiên Tử cực nhanh, chớp mắt công phu đã ở ngoài nghìn trượng, Lâm Khiếu Đường nhanh chóng thu hồi nội linh.\r\n\r\n    Hoa Tiên Tử độn phi không xa, liền phát hiện ra có điều gì đó không thích hợp, cẩn thận nhìn lại, chính là một cụ khôi lỗi thân xác trống rỗng, đầu tiên là cả kinh, sau đó thì hiện ra trên mặt một nét tiếu ý không hề giấu giếm, lẩm bẩm nói:\r\n\r\n    “Dâm tặc chết tiệt, nguyên bản chính ngươi đã nghĩ được cách chạy trốn! Song nguyên linh quả nhiên là có nhiều tác dụng!”\r\n\r\n    A La Khắc tức giận không gì sánh được, nguyên lực toàn thân bộc phát, không gian xung quanh dưới sự tức giận vô bờ của hắn hơi rung động, đôi con mắt đỏ sậm nhìn chằm chằm vào một bóng trắng phía trước, tốc độ lên tới cực hạn nhanh chóng đuổi theo.\r\n\r\n    Các tín đồ nơi đỉnh núi cao khủng hoảng vô cùng, không biết đang xảy ra cái gì, các tu luyện giả cũng một bụng đầy hoài nghi.\r\n\r\n    Tát La Gia và Phí Đức Lỗ Tư nhìn nhau thoáng qua, Tát La Gia cất bước nhẹ nhàng nhảy lên đầu cự long, hắc ám cự long nhanh chóng vỗ cánh bay về phía bầu trời.\r\n\r\n    Giữa bầu trời tối đen, ánh trăng tròn từ từ trở nên rõ ràng, mấy vị đại chấp giáo của Đạt Khắc giáo đối mặt nhìn nhau, bối rối không biết làm thế nào cho tốt, A La Khắc không có ở đây, vậy thì tế thần đại điển liền không thể tiến hành được nữa.\r\n\r\n    Thế nhưng mấy chục vạn tín đồ đang chờ mong bên dưới, nếu như không tiến hành tế thần thì hiển nhiên lòng tin sẽ mất đi nhiều, bảy đại chấp giáo kiên trì hướng về phía huyết nguyên trì bước đi.\r\n\r\n    Lâm Khiếu Đường cũng không trực tiếp đem nguyên linh của hắn lập tức thu hồi vào trong thân thể, như vậy rất có khả năng bị một số lão quái vật phát hiện ra, nội linh lơ lửng phía sau Đạt La Tư thần điện, đang chờ đợi thời cơ thích hợp nhất để quay trở lại bản thể Lâm Khiếu Đường.\r\n\r\n    Tế thần đại điển tiếp tục tiến hành bình thường, bảy đại chấp sự đứng cách nhau trong một dặm vuông liên tục ngâm xướng chú ngữ nào đó rất khó đọc, mỗi một vị chấp giáo đều phát ra quang mang bất đồng bao quanh thân thể, dịch thể bên trong huyết nguyên trì kịch liệt bốc lên.\r\n\r\n    Khi vầng trăng tròn màu tím đậm từ từ lướt tới huyết nguyên trì, huyết nguyên trì giống như được đun nóng, sôi lèn sùng sục, từng đạo hắc khí bay lên trời, mơ hồ có thể nhìn thấy được nguyên linh đang giãy giụa.\r\n\r\n    Sau đó, một đạo quang trụ đỏ sậm xông thẳng lên trời, bắn vào vầng trăng tròn màu tím đậm.\r\n\r\n    Một lúc lâu vẫn không hề có động tĩnh gì, bảy đại chấp sự nhìn thoáng qua nhau, sau khi nhãn thần giao lưu mơ hồ đã đạt được một hiệp nghị nào đó.\r\n\r\n    Chỉ chốc lát, đám mây đen vốn thưa thớt đột nhiên cuồn cuộn vây tụ vào nhau đem một góc trời che lạim không gian tối sầm, trong vòng mây đen nổi lên những tiếng sấm ầm ầm điếc tai.\r\n\r\n    Một viên cự đản (trứng lớn) màu trắng từ trên trời giáng xuống, một đạo thân ảnh màu đen mơ hồ sát biên giới đám mây đen dần dần thành hình, thân ảnh màu đen mang theo một cái chai màu hồng. miệng chai bắn ra ánh sáng đỏ sậm hạ thẳng vào cự đản màu trắng.\r\n\r\n    Tất cả các tín đồ bên dưới kinh ngạc nhìn một màn trước mắt. Lúc này bảy đại chấp sự cũng quỳ xuống đất đồng thời hét to:\r\n\r\n    “Cảm tạ long thần đại nhân chúc phúc long loại. Đạt Khắc giáo nhất định sẽ phụng chỉ vâng lời giáo huấn, phụng dưỡng long loại thật tốt...”\r\n\r\n    Liên tiếp những lời nói theo công thức định sẵn, Lâm Khiếu Đường nghe được hầu như muốn buồn ngủ, tế thần giằng co hơn nửa canh giờ sau, lúc đầu Lâm Khiếu Đường còn cho rằng sẽ có một tu luyện giả nào đó thực sự lợi hại phủ xuống, nhìn nửa ngày rõ ràng là do bảy đại chấp giáo lợi dụng ma pháp bản thân để biểu diễn lừa gạt, chỉ có những người bình thường tín tâm cuồng nhiệt mói có thể tin tưởng được những \"động tác võ thuật\" đẹp mắt này.\r\n\r\n    Khi đám mây đen trên bầu trời dần dần tan đi, Lâm Khiếu Đường đột nhiên có chút lo nghĩ, không biết Hoa Tiên Tử có đấu lại được A La Khắc hay không? Hai người mặc dù đều là những cao thủ địa vương giai, thế nhưng tựa hồ tu vi của A La Khắc còn cao hơn Hoa Tiên Tử trước khi bị thương một chút, hiện tại nàng mới chỉ vừa khôi phục nguyên khí, thực lực dù sao vẫn còn khoảng cách so với thời điểm đỉnh cao.\r\n\r\n    Bất quá lúc này, Lâm Khiếu Đường đã hoàn toàn không cảm giác được khí tức của Hoa Tiên Tử và A La Khắc, cũng không biết hai người đã bay đi tới nơi nào.\r\n\r\n    Tế thần hoàn tất, các tín đồ tuy rằng không được chúc phúc gì đó, thế nhưng chung quy thì cũng đã được nhìn thấy thần tích phủ xuống gì đó, đã cảm thấy mỹ mãn đều đang dần dần giải tán.\r\n\r\n    Theo dòng người bước đi, Lâm Khiếu Đường và Tân Tây Á cẩn thận dị thường, nội linh lúc này đã độn phi cẩn mật trở lại bản thể.\r\n\r\n    Vô luận là Hoa Tiên Tử hay là Tát La Gia, trong lòng Lâm Khiếu Đường vẫn có chút cảm kích, thế nhưng việc đầu tiên lúc này là nhanh chóng thoát đi, nghĩ lại Hoa Tiên Tử cho dù không đấu lại được A La Khắc đi nữa thì năng lực tự bảo vệ bản thân hẳn là phải có.\r\n\r\n    Rời xa Đạt La Tư thần điện, Lâm Khiếu Đường mang theo Tân Tây Á nửa chạy nửa bay nhằm thẳng hướng đông mà đi.\r\n\r\n    Năm ngày sau, Lâm Khiếu Đường và Tân Tây Á đã cách Đạt La Tư thần điện hơn một nghìn dặm, coi như là địa vương giai cũng không thể cảm ứng được khí tức của bọn họ tại khoảng cách xa đến như vậy, cấm chế trong cơ thể Áo La Lạp đã bị giải trừ, tự nhiên không còn điều gì phiền muộn, Lâm Khiêu Đường cảm giác được ở lại cũng không có nhiều nguy hiểm, liền cùng với Tân Tây Á tận lực phóng ra hết khí tức phi hành cực nhanh.\r\n\r\n    Thế nhưng khi hắn phi hành không xa, lại bị một cỗ hắc vụ không rõ đột nhiên xuất hiện ngăn cản, Lâm Khiếu Đường giật mình nhìn vào cỗ hắc vụ, trước đó dĩ nhiên bản thân không có một chút cảm ứng nào.\r\n\r\n    Thân hình gầy gò của Lý Nhĩ từ trong hắc vụ chậm rãi thành hình, tiếng nói khàn khàn phá không mà ra:\r\n\r\n    “Tiểu tử, ta ở chỗ này chờ ngươi đã rất lâu rồi, cuối cùng thì ngươi cũng đã đến.”\r\n\r\n    Sắc mặt của Lâm Khiếu Đường trầm xuống, thế nào cũng không rõ ràng vì sao lão gia hỏa này lại có thể xác định được lộ tuyến chính xác của hắn:\r\n\r\n    “Ngươi muốn như thế nào?”\r\n\r\n    Khuôn mặt già nua đầy nếp nhăn của Lý Nhĩ xuất hiện một nét tươi cười nhàn nhạt:\r\n\r\n    “Tiểu từ, ngươi hẳn là phải cảm tạ lão nhân ta một tiếng trước mới đúng! Nếu như không phải lão nhân ta lưu lại bí mật về trữ vật đai lưng của ngươi và \"tham thị thú\", chỉ sợ ngươi không thể chạy trốn được rồi!\r\n\r\n    Con mắt của Lâm Khiếu Đường hơi hơi híp lại, nguyên lai là do lão già này tác quái, chỉ là vì sao hắn lại phải trợ giúp chính mình đây? Có điểm nghĩ không ra.\r\n\r\n    Tiếu ý của Lý Nhĩ càng đậm nói:\r\n\r\n    “Tiểu tử, đừng khẩn trương, lão nhân chặn ngươi lại chỉ vì muốn ngươi trợ giúp ta một lần mà thôi.”\r\n\r\n    “Tiền bối, mời nói!”\r\n\r\n    Lâm Khiếu Đường thẳng thắn.\r\n\r\n    “Hãy theo ta quay về Âm Thi đảo một chuyến, nơi đó có một bệnh nhân chờ ngươi từ rất lâu rồi!”\r\n\r\n    Ngữ khí của Lý Nhĩ cực kỳ ôn hòa, chỉ là thanh âm khàn khàn của hắn lại không thể nào đạt được hiệu quả ôn hòa.\r\n\r\n    Âm Thi Đảo? Cái loại địa phương quỷ quái như thế này cho dù có đánh chết đi nữa thì Lâm Khiếu Đường cũng không muốn đến lần thứ hai. Huống hồ lão gia hỏa này không được giữ chữ tín cho lắm, lần trước nếu như không có Kỳ Áo mà nói, chỉ sợ bản thân hiện giờ vẫn còn đang ở trong Âm Thi đảo.\r\n\r\n    “Y thuật của vãn bối thường thôi, hay là tiền bối đi tìm người khác đi!”\r\n\r\n    Lâm Khiếu Đường tận lực uyển chuyển trả lời, thế nhưng con mắt vẫn đang quan sát địa hình bốn phía.\r\n\r\n    “Tiều huynh đệ, ngươi thực sự quá khiêm tốn rồi, lão nhân ta đã từng chứng kiến qua tiểu huynh đệ có thể cứu trị được cho thánh nữ điện hạ cận kề cái chết trở về.”\r\n\r\n    Lý Nhĩ nghiêm mặt nói.\r\n\r\n    “Lần đó thực tế là do vãn bối may mắn, cũng chỉ là bất đắc dĩ cứu ngựa chết thành ngựa sống mà thôi!”\r\n\r\n    Lâm Khiếu Đường từ chối nói.\r\n\r\n    Sắc mặt của Lý Nhĩ bỗng nhiên trầm xuống:\r\n\r\n    “Tiểu huynh đệ, ta thực tâm mời ngươi đi trị bệnh cứu người, chỉ cần ngươi trị được, lão nhân ta tự nhiên sẽ không bạc đãi ngươi, nếu như không trị hết, cũng chỉ đành thôi, ngươi không có chút tổn thất nào, nếu như mọi người xé rách da mặt vậy thì không tốt rồi.”\r\n\r\n    Lâm Khiếu Đuờng nhẹ nhàng nói:\r\n\r\n    “Tiền bối ngươi nếu như không phải e sợ \"tham thị thú\" thì sợ là đã động thủ rồi đúng không?”\r\n\r\n    “Hừ, chỉ là một đám \"tham thị thú\" làm sao có thể đe dọa được lão nhân ta, đám tử vong biên bức lần trước chỉ là ma thú cấp thấp nhất trong quần thể bất tử tộc, ngươi cho là những vật nho nhỏ đó có thể đánh bại lão nhân? Lần trước nếu như không phải tên hỗn trướng Kỳ Áo thì lão nhân ta đã đem người bắt lại rồi.”\r\n\r\n    Lý Nhĩ ép lại tính tình nói.\r\n\r\n    “A La Khắc!”\r\n\r\n    Lâm Khiếu Đường cả kinh kêu lên.\r\n\r\n    “Cái gì!”\r\n\r\n    Lý Nhĩ kinh hãi xoay người nhìn lại, thế nhưng trống rỗng.\r\n\r\n    Lâm Khiếu Đường ôm lấy Tân Tây Á đột phi mà đi, Lý Nhĩ cực kỳ giận dữ, hóa thành quanf mang màu đen nhanh chóng đuổi theo.\r\n\r\n    Tốc độ của Lâm Khiếu Đường rõ ràng không bằng Lý Nhĩ, khoảng cách giữa hai người dần dần bị thu hẹp. Trong lòng Lý Nhĩ vô cùng giật mình, tiểu tử này bất quá chỉ có tu vi đại sư giai mà đã có được tốc độ như vậy, nếu như bản thân không phải cao hơn hắn tận hai giai, chỉ sợ khó có thể đuổi theo được.\r\n\r\n    Bất quá ngay cả như vậy thì muốn đuổi kịp trong thời gian ngắn cũng không có khả năng, nhưng mà nguyên lục giảm sút lại trở thành điểm cản trờ lớn nhất đến tốc độ này của hắn, Lâm Khiếu Đường đồng thời vận chuyển ba đại kỹ nghệ, hỏa độn thuật, vô tung quyết và đấu luyện, vô tung quyết không chỉ là một thuật pháp ẩn nấp mà còn là một loại thuật pháp chạy trốn thượng hạng, bằng không thì Nhất Diệp Liễu sao có thể bằng một chút tu vi cỏn con đó mà suýt chút nữa đem Lâm Khiếu Đường có tu vi cao hơn hắn nhiều giết chết.\r\n\r\n    Mà dung lượng nguyên lực của Lâm Khiếu Đường hiển nhiên so với Lý Nhĩ có khoảng cách không thể thu hẹp, nếu như so xem ai kiệt sức trước thì Lâm Khiếu Đường hẳn là thua không cần nghi ngờ.\r\n\r\n    Lâm Khiếu Đường có chút hoài niệm \"kim dương đan\" trước kia Kỳ Áo đưa cho hắn, đó là thứ tốt nha, cho dù nguyên lực có hao hết đi nữa, chỉ cần nuốt một khỏa vào là có thể khôi phục lại như ban đầu, cũng không biết là gã gia hỏa Kỳ Áo lấy được từ nơi nào.\r\n\r\n    Lý Nhĩ truy đuổi đến nóng ruột, lo lắng đêm dài nhiều mộng, hắc khí trong tay bắt đầu khởi động, không gian bốn phía rung động, bốn phương tám hướng tuôn ra rất nhiều bọ cánh cứng màu đen.\r\n\r\n    Giáp trùng màu đen thành thục có tốc độ cực kỳ nhanh, trong nháy mắt đã đem Lâm Khiếu Đường bao vây bên trong.\r\n\r\n    \"Thi giáp trùng\", bất tử hệ cao cấp trùng tộc, bộ giáp sư sắt thép, hàm răng giống như những lưỡi cưa, coi như lả xương đầu cứng rắn nhất của long tộc hay là bì giáp của hắc võ sĩ cũng không thể chống đỡ được bộ răng nanh sắc bén này. Nếu như không phải chúng cần có điều kiện sinh hoạt và sinh sản cực kỳ khó khăn mà nói thì chỉ sợ là bất tử giới sẽ trở thành thiên hạ của chúng. Mỗi khi thôn phệ một ít bất tử tộc cao đẳng, chúng sẽ tiến hành biến hóa một cách tương úng, hình thái cuối cùng \"thâm uyên ma trùng\" chính là đỉnh cấp vương trùng toàn bộ bất tử giới.\r\n\r\n    Con ngươi của Làm Khiếu Đường mạnh mẽ co rút lại, không có bất luận sự do dự nào, sâu trong nguyên thức thanh minh một tiếng, \"tham thị thú\" mạnh mẽ tuôn ra.\r\n\r\n    Ngay khi phóng xuất ra \"tham thị thú”, Lâm Khiếu Đường lập tức phát hiện ra trong hàm răng của đám \"tham thị thú\" này có những điểm hắc khí cực kỳ yếu ớt quấn quanh, nếu như không phải đem chúng phóng xuất ra ngoài, bản thân sợ là không thể phát hiện ra được, Lý Nhĩ nhất định là thông qua cỗ hắc khí này để phát hiện, truy tung được chính mình, lúc trước trong lao tù hắn cùng phát hiện ra trữ vật đai lưna cũng có đám hắc khí tương tự như thế này quấn quanh, hẳn là do Lý Nhĩ đã gia trì trên thân thể của đám \"tham thị thú\".\r\n\r\n    Hai đại trùng đàn đối chọi cùng một chỗ, toàn bộ hư không hỗn loạn thành đoàn, trùng đàn đối chọi trùng đàn. khung cành cực kỳ đồ sộ, Lâm Khiếu Đường cũng không có tâm trạng nào quan sát trận chiến, Lý Nhĩ phóng xuất ra \"thi giáp trùng\"' là vì muốn quấy nhiễu tốc độ của chính mình, muốn nhanh chóng rút ngắn cự ly.\r\n\r\n    Lâm Khiếu Đường mượn đám trùng đàn hỗn loạn tràn ngập, rất nhanh quay ngược thân hình bay xuống dưới ngọn núi có địa hình phức tạp bên dưới. Lý Nhĩ đuổi theo không bỏ.\r\n\r\n    Vừa mới vào trong ngọn núi, Lâm Khiếu Đường bỗng nhiên phân hóa thành chín đạo phân thân, hướng về phía chín phương hướng khác nhau phân tán bỏ chạy.\r\n\r\n    Lý Nhĩ thất kinh, không nghĩ tới Lâm Khiếu Đường lại có được một chiêu như thế này, hơi chậm trễ dừng lại một chút, chín đạo phân thân cư nhiên có một ám dạ tinh linh ôm trong tay, một kỹ nghệ phân thân cực kỳ quái dị.\r\n\r\n    Cửu hỏa trọng tượng quyền, kỳ thực nó chỉ là một trong những kỹ nghệ nguyên thủy nhất của Lâm Khiếu Đường, bất quá hôm nay hắn đã tu luyện đến thành thục vô cùng, chỉ trong nháy mắt có thể phân hóa thành chín đạo hỏa ảnh giống hệt nhau, hỏa ảnh thực tế chỉ là nguyên lực ngưng tụ lại mà thành, thời gian duy trì hiển nhiên không quá lâu.\r\n\r\n    Lấy chín đạo hư ảnh để lừa gạt một quái vật cấp địa vương giai, hiển nhiên là vô ích, bất quá Lâm Khiếu Đường có thể lợi dụng nội linh tiếp nhập vào phân thân để lấy giả đánh tráo thật, coi như là địa vương giai cũng khó có thể phát hiện ra.\r\n\r\n    Lý Nhĩ sau khi cẩn thận cảm ứng phát hiện, trong chín đạo phân thân dĩ nhiên có tới hai cái là chân thân, Lý Nhĩ lạnh lùng cười, hướng về phía chân thân có hắc ám bổn nguyên lực đuổi theo.\r\n\r\n    Chỉ là đuổi được mấy dặm Lý Nhĩ nhanh chóng phát hiện ra bản thân đã truy tầm mục tiêu sai lầm, trầm ngâm một tiếng, quay người hướng về phía chân thân kia đuổi theo.\r\n\r\n    Lâm Khiếu Đường tiêu hao rất nhiều nguyên lực để chống đỡ nội linh, để cho phân thân bay đi tới bảy dặm mới mạnh mẽ thu hồi lại, lấy tu vi hiện tại của Lâm Khiếu Đường mà nói đây hầu như đã là cực hạn.\r\n\r\n    Trên bầu trời \"tham thị thú\" và \"thi giáp trùng\" đánh nhau tới khó mà phân giải, hai bên thôn phệ lẫn nhau, cắn nuốt, có bị ăn tươi, có bị giết chết, mưa máu màu xanh và thi thể nho nhỏ lã tã không ngừng tù trong hư không rơi xuống đất...","title":"Chương 272: Thi Giáp Trùng"}