{"text":"﻿    Chương 295: Đặc Huấn.\r\n\r\n    Trước mắt, một cô gái mặc thanh sam toát nên vẻ dịu dàng nho nhã, Lâm Khiếu Đường có chút bất ngờ.\r\n\r\n    Tâm tư của thiếu nữ nhanh nhẹn, từ biểu tình của Lâm Khiếu Đường đã đoán ra suy nghĩ của đối phương, điềm đạm cười nói:\r\n\r\n    “Lâm sư đệ, đã lâu không gặp, không biết có còn nhớ ta hay không?”\r\n\r\n    Lâm Khiếu Đường gật gật đầu nói:\r\n\r\n    “Đương nhiên nhớ rõ, hai năm trước cả hai chúng ta cùng nhau nhập môn, chỉ là khi đó sư...tỷ..., cũng không có phân phối cùng một chỗ với ta, hôm nay sao đột nhiên sư tỷ đây lại trở thành môn đồ của Mộ Dung sư thúc vậy?”\r\n\r\n    Thiếu nữ với hai núm đồng tiền trên mặt khẽ giật giật nói:\r\n\r\n    “Là chính ta tự yêu cầu đến Linh Nguyệt Phong, Lưu Thủy Phong không có thích hợp với ta.”\r\n\r\n    “A!”\r\n\r\n    Lâm Khiếu Đường khẽ lên tiếng, hỏi:\r\n\r\n    “Không biết phương danh của sư tỷ?”\r\n\r\n    Cô gái xinh đẹp có chút xấu hổ nói:\r\n\r\n    “Viên Linh Linh!”\r\n\r\n    “Không biết Viên sư tỷ tìm ta có chuyện gì chăng?”\r\n\r\n    Lâm Khiếu Đường khéo léo hỏi.\r\n\r\n    Hai năm trước cô gái này với chính mình cùng nhau nhập môn, do tuổi còn trẻ, bởi vậy Viên Linh Linh có ấn tượng cực kỳ khắc sâu, tuổi còn nhỏ mà tu vi đã cao hơn những tu luyện giả bình thường nên tương đối hấp dẫn sự chú ý với người khác, nhưng sau lại phát hiện người này tư chất không cao liền nhanh chóng bị lãng quên.\r\n\r\n    Hôm nay gặp lại, Viên Linh Linh đối với thanh niên này ấn tượng cũng tốt, trước một tiếng sư tỷ, sau một tiếng sư tỷ nghe thật là thuận miệng, phải biết rằng trong môn phái có thể gọi chính mình là sư tỷ cũng không có vài người, mà thanh niên này nhìn qua so với mình nhỏ tuổi hơn một ít, kêu một tiếng sư tỷ cũng là danh chính ngôn thuận, nên trong lòng Viên Linh Linh rất sảng khoái, cảm giác được làm trưởng bối thật là tốt, cho dù chỉ là non nửa trưởng bối.\r\n\r\n    “Khái…khái…”\r\n\r\n    Thấy Viên Linh Linh cười khúc khích, Lâm Khiếu Đường ho khan hai tiếng, người này mới hồi phục lại tinh thần.\r\n\r\n    Biết chính mình thất thố, khuôn mặt Viên Linh Linh ửng đỏ, nói nhanh:\r\n\r\n    “Sư phụ để sai ta tới thông báo cho ngươi một tiếng. Một tháng sau Thiên Hà Tông sẽ từ các đệ tử mới nhập phái trong vòng mười năm chọn ra mười người tham gia \"vạn sơn tân nhân đại hội\", vậy ngươi một tháng tới cố gắng tu luyện. Đến lúc đó đại biểu Linh Nguyệt Phong đi tham gia.”\r\n\r\n    Lâm Khiếu Đường kỳ lạ chỉ vào mũi mình mà nói: “Một mình ta?”\r\n\r\n    Viên Linh Linh ngửa tay che miệng cười nói:\r\n\r\n    “Đương nhiên không phải, còn có ta cùng Thái sư huynh.”\r\n\r\n    Lâm Khiếu Đường kỳ quái dựng thẳng ngón tay lên, có chút không hiểu nổi hỏi lại:\r\n\r\n    “Ba người sao?”\r\n\r\n    Viên Linh Linh gật đầu khẳng định nói:\r\n\r\n    “Tất nhiên, chỉ có ba chúng ta. Bởi vì Linh Nguyệt Phong gần mười năm nay cũng chỉ thu ba người chúng ta mà thôi, trước đó cũng không có đệ tử mới gia nhập. Muốn phái người tham gia tuyển chọn ngoài ba chúng ta ra không còn ai khác.”\r\n\r\n    Lâm Khiếu Đường tự nhiên không muốn tham gia loại hoạt động phải xuất đầu lộ diện này, chính mình đang ẩn dấu thực lực, lại càng không muốn phân tán tâm lực, thế nhưng nếu không tham gia sẽ làm cho nha đầu Mộ Dung San kia mất hứng vì thế nhất định sẽ tìm mình gây phiền phức, bất quá chỉ cần mình cố ý thua trận không phải là xong việc hay sao?\r\n\r\n    Viên Linh Linh đứng bên cạnh thấy vị Lâm sư đệ này không nói lời nào, liền nói tiếp:\r\n\r\n    “Sư phụ nói, Linh Nguyệt Phong tại Thiên Hà Tông có thực lực khá mạnh, nhưng trong núi bất kể là tổ sư hay các đệ tử từ trước đến nay có sự việc gì cũng quyết không là người đứng sau, sư phụ nói chúng ta ba người đều phải tiến nhập vào danh sách mười người cuối cùng nếu không tại thạch thất bên cạnh động phủ của nàng diện bích ba năm. Đây chính là yêu sách.”\r\n\r\n    Ta kháo, trong lòng Lâm Khiếu Đường quát to một tiếng, bất quá tâm tình cũng nhanh chóng ổn định trở lại, nghĩ đến chính mình gia nhập môn phái hai năm hoàn toàn ở lại trong dược viên này, hầu như không cùng ai quan hệ qua lại, bộc lộ tài năng không phải là chuyện tốt, nhưng làm rùa đen rút đầu vị tất đã tốt hơn, chí ít cũng phải cho người ta biết chính mình là đệ tử Thiên Hà Tông.\r\n\r\n    “Được rồi sư tỷ, sư đệ đã biết, một tháng sau chắc chắn sẽ tham gia.”\r\n\r\n    Lâm Khiếu Đường bình tĩnh trả lời.\r\n\r\n    Viên Linh Linh gật đầu lại nói:\r\n\r\n    “Được rồi, sư phụ còn nói, nếu cảm thấy tu luyện có khó khăn thì nàng có thể trực tiếp chỉ đạo cho một tháng, nếu cảm thấy không cần như vậy phải thu đươc kết quả nhất định, bằng không quay lại diện bích ba năm thời gian, vì thế đừng có tự tin quá độ.”\r\n\r\n    Ta kháo a! Lâm Khiếu Đường lần thứ hai thầm mắng trong lòng, Mộ Dung San này quả thật có điểm bá đạo, xem ra việc trùng quan lại phải chờ một đoạn thời gian vậy, việc mấu chốt này nếu như bị phát hiện không phải nỗ lực bao năm của chính mình lại đổ xuống sông xuống biển hay sao.\r\n\r\n    “Sư đệ bất tài, phi thường mong sư tỷ chỉ điểm cho một...hai...a!”\r\n\r\n    Lâm Khiếu Đường làm bộ dáng chờ mong nói.\r\n\r\n    Viên Linh Linh cũng làm bộ dáng như sớm có dự liệu như vậy, cười nói:\r\n\r\n    “Hi hi, mặc dù sư phụ trong môn phái cũng không tính là cao nhân gì, thế nhưng với những người cùng giai lại thật sự nổi bật a, tu vi sư giai đỉnh cấp hơn nữa một thân đạo pháp tuyệt diệu cùng mấy bảo bối lợi hại, cùng giai ai có thể sánh bằng đây, sư đệ lựa chọn thật là sáng suốt, sư tỷ bảo đảm ngươi sẽ không hối hận a!”\r\n\r\n    Đã hối hận rồi! Nhưng sắc mặt Lâm Khiếu Đường không đổi, một tia dị dạng cũng không thấy, bộ dáng chân chất, tay gãi sau gáy nói:\r\n\r\n    “Sư tỷ, vậy dược viên này nên xử trí ra sao đây?”\r\n\r\n    “Không cần quan tâm, ban ngày sư đệ có thể sang bên kia theo sư phụ, buổi tối liền trở lại dược viên, sư phụ nói chuyện tình ở đây cũng không có nhiều, sư đệ hẳn là có thể ứng phó được.”\r\n\r\n    Viên Linh Linh ung dung nói.\r\n\r\n    Sắc mặt Lâm Khiếu Đường hơi đổi, cười khổ một chút, Mộ Dung San này chèn ép thật quá mức, nếu mình đã là đệ tử mới nhập môn, vậy chỉ có thể có bộ dáng của một tân tiến đệ tử mà thôi, đành phải chấp nhận một hiệp ước bất bình đẳng a.\r\n\r\n    “Sư đệ, trực tiếp đi thôi, ta dẫn ngươi đến gặp sư phụ! Thái sư huynh hẳn là đã tới rồi.”\r\n\r\n    Viên Linh Linh nói xong, tay ném ra, diệp hình phi hành pháp khí (pháp khí phi hành hình chiếc lá) đã hiện ra.\r\n\r\n    Lâm Khiếu Đường cũng không nói thêm điều gì, nhanh chóng bước lên trên, Viên Linh Linh đứng ở phía trước khẽ niệm một tiếng, diệp hình phi hành pháp khí lập tức hướng lên không, phi hành cực nhanh.\r\n\r\n    Diệp hình phi hành pháp khí dưới sự khống chế của Viên Linh Linh, bay lượn ổn định, thiếu nữ này cũng mang vài phần khoe khoang, khó có được cơ hội cùng một \"tiểu sư đệ\" tu vi so với mình thấp hơn, không trêu đùa thoải mái thì đợi đến lúc nào đây.\r\n\r\n    Lâm Khiếu Đường nhìn lại, cũng cười mà không nói gì, với trình độ kĩ xảo phi hành cùng tốc độ loại này, trong mắt hắn kỳ thực không đáng nhắc tới, có thể nói so với rùa chạy không khác nhau là mấy.\r\n\r\n    “Lâm sư đệ, ngươi có muốn sử dụng diệp hình phi hành pháp khí hay không?”\r\n\r\n    Viên Linh Linh đột nhiên hỏi.\r\n\r\n    “Sẽ thử qua một chút!”\r\n\r\n    Lâm Khiếu Đường đơn giản trả lời.\r\n\r\n    “Ta dạy cho ngươi, thế nào? Sư phụ nói hiện tại lĩnh ngộ đối với khống chế diệp hình pháp khí của ta rất cao, chỉ một năm đã hoàn toàn nắm giữ, trong thế hệ đệ tử ngang hàng cũng được xem là lợi hại đó.”\r\n\r\n    Viên Linh Linh tự hào nói.\r\n\r\n    Lâm Khiếu Đường nghe vậy, lập tức nói:\r\n\r\n    “Kỹ thuật phi hành của sư tỷ đích xác thật lợi hại, sư đệ cảm thấy xa xa không bằng... A, sư tỷ thực nguyện ý dạy sư đệ sao?”\r\n\r\n    Viên Linh Linh nháy mắt mấy cái nói:\r\n\r\n    “Sư đệ đã muốn vậy có hay không bao nhiêu thành ý đây?”\r\n\r\n    Nhìn Viên Linh Linh mập mờ dùng ám ngữ, Lâm Khiếu Đường một trận đổ mồ hôi, không nghĩ tới cô gái nhìn qua có vẻ hồn nhiên như vậy nhưng thực tế lại là một nữ tử vô cùng tinh ranh.\r\n\r\n    Lâm Khiếu Đường giả vờ như không biết gì nói:\r\n\r\n    “Ý tứ của sư tỷ chính là...?\"\r\n\r\n    Viên Linh Linh chu miệng nói:\r\n\r\n    “Sư đệ thật không biết hay cố ý không biết, đương nhiên là giao học phí bao nhiêu, chỉ cần năm nguyên thạch, sư tỷ sẽ đem toàn bộ tâm đắc chia sẻ cùng ngươi, cho ngươi trong thời gian ngắn nhất có thể thoải mái tự do bay lượn, tại 'Vạn sơn tân nhân đại hội\" tuy phi hành kỹ thuật không quá quan trọng nhưng không có lại rất bất lợi a.”\r\n\r\n    Lâm Khiếu Đường giả bộ vô cùng lo lắng, suy xét cân nhắc một hồi lâu, sau đó khó khăn lấy ra mấy khối nguyên thạch từ trong người, giao vào tay Viên Linh Linh nói:\r\n\r\n    “Sư tỷ, đây là gần mười năm tích góp của đệ a, ngươi trước tiên cầm lấy, chỉ là trong một tháng tới cần phải chiếu cố ta nhiều hơn a!”\r\n\r\n    Viên Linh Linh vui vẻ tiếp nhận số nguyên thạch, trực tiếp thu vào trong túi trữ vật nói:\r\n\r\n    “Yên tâm đi, sư tỷ chắc chắn sẽ đem toàn bộ lĩnh ngộ truyền lại cho ngươi, chỉ cần ngươi tỉ mỉ suy nghĩ, bảo đảm một tháng sau ngươi thuận lợi tiến nhập danh sách mười người cuối cùng, không phải lo lắng đi diện bích a.”\r\n\r\n    Mấy khối sơ cấp nguyên thạch trong mắt Lâm Khiếu Đường tự nhiên không tính là gì cả, nhưng với sĩ giai tu luyện giả mà nói chính là một thu nhập khả quan, hàng tháng tông phái phát cho mỗi đệ tử một khối nguyên thạch chính là bổng lộc nhưng thực chất cũng là tiền công a, vì trong môn phái thấp giai đệ tử thật ra cũng không có ai được nhàn rỗi cả.\r\n\r\n    Nhìn sự vui vẻ của Viên Linh Linh khi nhận mấy khối nguyên thạch, Khiếu Đường không khỏi cảm thán trong lòng, chỉ cần gia nhập vào tu luyện giới không lâu, bất kể là ai cũng biến thành một kẻ tư lợi, đó chính là một nguyên tắc tàn khốc khắc nghiệt của tu chân giới. Lợi dụng tất cả cơ hội, thủ đoạn để cướp đoạt tài nguyên tu luyện là một tố chất không thể thiếu của mỗi tu luyện giả, bằng không hết thảy đều là dấu chấm hết.\r\n\r\n    Bay được gần nửa canh giờ Viên Linh Linh mới đưa Lâm Khiếu Đường tới nơi, động phủ của Mộ Dung San nằm giữa lưng chừng núi trên Linh Nguyệt Phong.\r\n\r\n    “Sư phụ, đồ nhi đã đem Lâm sư đệ mang đến đây!”\r\n\r\n    Viên Linh Linh vừa thấy Mộ Dung San liền lập tức thi lễ cung kính nói.\r\n\r\n    Mộ Dung San hờ hững liếc mắt nhìn Lâm Khiếu Đường rồi nói:\r\n\r\n    “Các người đều vào cả đi!”\r\n\r\n    Đi vào động phủ, không gian bên trong cũng không nhỏ, tiến nhập vào trong một gian thạch thất so với tưởng tưọng còn lớn hơn, chiều rộng có tới hơn ba mươi trượng, chiều cao ít nhất cũng phải hơn mười trượng. Đích thực là không nhỏ a.\r\n\r\n    Một gã hán tử trung niên đang ngồi xếp bằng chính giữa thạch thất, nhắm mắt tĩnh tu, đúng là người hai năm trước cùng Lâm Khiếu Đường tiến nhập làm môn hạ Linh Nguyệt Phong, thấy có người tiến đến, trung niên hán tử chậm rãi mở hai mắt.\r\n\r\n    Mộ Dung San nhìn Lâm Khiếu Đường và trung niên hán tử nói:\r\n\r\n    “Sắp tới môn phái sẽ để cho các đệ tử mới gia nhập tiến hành thi đấu trắc thí, Linh Nguyệt Phong ta xưa nay không cùng người tranh đấu, thế nhưng cũng không thể làm mất mặt mũi của gia sư, vì vậy lần trắc thí này cả hai người các ngươi đều phải thông qua, mà hiện tai sư phụ các ngươi đang bế qua còn chưa ra, hiện tại do ta chỉ đạo các ngươi trong một tháng này, gian khổ còn ở phía trước, nếu là có người chịu không nổi mà rút lui thì đừng trách ta đuổi ra khỏi Linh Nguyệt Phong, thậm chí là đuổi ra khỏi môn phái, nếu đã chọn con đường tu luyện thì phải chuẩn bị tâm lý đầy đủ.”\r\n\r\n    Vẻ mặt của Viên Linh Linh và Thái sư huynh nghiêm trọng, thậm chí trong lòng cảm thấy run sợ, đối với sự việc một tháng tới có vẻ rất lo lắng, chỉ có Lâm Khiếu Đường không lộ ra bất cứ biến hóa gì, phảng phất như tất cả điều này đều không có quan hệ gì với hắn vậy.\r\n\r\n    Thái độ của Lâm Khiếu Đường đã làm Mộ Dung San có vẻ khó chịu, miệng cười nhạt nói:\r\n\r\n    “Lâm Khiếu Đường, trong ba người, ngươi có tu vi thấp nhất, vì vậy sư thúc ta đối với ngươi sẽ thêm phần chiếu cố, từ giờ trở đi, mỗi ngày phải đeo phụ trọng đứng chổng ngược ba canh giờ, đả tọa ba canh giờ toàn lực vận chuyển nguyên lực, cùng ba con thực hổ thú không ngừng giao thủ hai canh giờ, dùng mười lạp 'kính đan', lại dùng thêm một canh giờ đến bắt thập chỉ tật phong điểu, dùng hai canh giờ tu luyện đạo pháp cùng phù chú mà ta mới dạy ngươi, canh giờ cuối cùng tiến hành điều tức, nếu có hạng mục nào không đạt yêu cầu liền phạt ngươi một khối nguyên thạch, hai hạng không đạt phạt ngươi ba khối nguyên thạch, ba hạng không đạt thì cắt bổng lộc của ngươi trong vòng một năm tới.\r\n\r\n    Sắc mặt của Viên Linh Linh và Thái sư huynh tái nhợt, tu luyện kiểu này sao? Căn bản là ngược đãi con người a.\r\n\r\n    Lâm Khiếu Đường cũng mướt mát mồ hôi, không biết chính mình đã đắc trọng tội gì với vị 'sư thúc' này, tuy rằng những...điều kiện tu luyện hà khắc này với trình độ của hắn mà nói thì búng tay cũng có thể hoàn thành, thế nhưng muốn hoàn thành mà trước tiên với thực lực ẩn dấu tại sĩ giai sơ kỳ như hắn mà nói, nghiêm túc suy nghĩ lại quả thật có điểm khó khăn a.\r\n\r\n    Mộ Dung San nói xong không hề nhìn Lâm Khiếu Đường, lại hướng về phía Viên Linh Linh vàThái sư huynh giao nhiệm vụ, sau đó liền lập tức thi hành.\r\n\r\n    Đúng lúc này, Lâm Khiếu Đường đột nhiên thi lễ nói:\r\n\r\n    “Sư thúc, để không làm mất mặt của Linh Nguyệt Phong ta cùng sư tổ, đệ tử nguyện toàn lực ứng phó, không một câu oán hận, thế nhưng đệ tử xin hỏi một câu, mong sư thúc giải đáp!”","title":"Chương 295: Đặc Huấn."}