{"text":"﻿    Chương 374: Thiên Lan Hội Nghị. (thượng)\r\n\r\n    Khiếu Đường lấy đi toàn bộ những thứ hữu dụng tại động phủ của Thiên Cực lão nhân. Để cho các thiếu nữ cầm tín vật đến Thiên Hà Tông trước, còn bản thân hắn thì bay về phía Thiên Lan thành.\r\n\r\n    Thiên Lan thành cách Hiên Viên Tông nói xa thì không xa mà nói gần cũng chẳng gần, từ trên địa đồ mà nhìn thì khu vực hảo lánh này là nơi giao cắt giữa tây nam Hiên Viên Tông cùng Thập Quốc Minh.\r\n\r\n    Nhưng thực tế thì phía tây nam Hiên Viên Tông, toàn bộ đều là sa mạc cực kỳ hoang vắng, phương viên mấy trăm dặm đều là hoang vu không có người ở, đến ngay cả tu luyện giả cũng không tình nguyện dừng lại nơi đây.\r\n\r\n    Khu vực này với Hiên Viên Tông tựa như một ranh giới, bình thường căn bản là không có đụng đến, nơi đây cơ bản là vùng để hoang. Cũng là khu vực mà Nam Xuyên Giới và Hiên Viên Tông làm biên giới tự nhiên cách ly với Thập Quốc Minh.\r\n\r\n    Thiên Lan thành ở khu vực này nhằm phân biệt địa giới Nam Xuyên Giới và Thập Quốc Minh nhưng lại càng có xu hướng thiên lệch về Thập Quốc Minh hơn.\r\n\r\n    Thiên Lan thành đã có lịch sử rất lâu đời, có người nói ngày trước nó là do một vị tu cao nhân thành lập, thành thị này là một tòa thành mà tu luyện giả cùng phàm nhân hỗn cư, nhân khẩu đạt trên năm mươi vạn người, trong đó tu luyện giả chí ít cũng có trên vạn người.\r\n\r\n    Thiên Lan thành lại là nơi đặt tổng bộ của Khổ Lâm Tự, một trong tứ đại môn phái tại Thập Quốc Minh. Bên trong Thiên Lan thành vô luận là tu luyện giả hay phàm nhân, tăng lữ đều có rất nhiều, bọn họ đều tôn trọng khổ tu chi đạo, cho rằng tất cả chỉ cần bền lòng, có tâm chí kiên định, liền có thể đạt thành đại đạo, đối với học thuyết thiên phú cho tới bây giờ đều chẳng đáng một xu.\r\n\r\n    Đã nhiều ngày, bên trong Thiên Lan thành tụ tập rất nhiều tu luyện giả từ khắp nơi tụ tập, đủ loại thành phần cũng như đẳng cấp, bất quá có đến chín phần là họ tới đây để chờ tin tức.\r\n\r\n    Lần này nguyên lão các đại môn phái tụ họp có thể sẽ quyết định đến tương lai của toàn bộ tu luyện giới. Tại Thông Lâm Tháp không biết nghị sự thế nào mà đã qua bảy ngày trời vẫn chưa đưa ra một kết quả rõ ràng.\r\n\r\n    Thông Lâm Tháp chính là một trong những tiêu chí kiến trúc nổi tiếng của Khổ Lâm Tự, kiến trúc hùng vĩ, chia làm ba tầng, mỗi tầng có không gian cực kỳ rộng lớn, không khác gì một tòa đại điện nguy nga.\r\n\r\n    Bên ngoài Thông Lâm Tháp, mấy trăm vị trưởng lão cùng đệ tử từ các môn phái đang hồi hộp chờ đợi. Bảy ngày gần đây các nguyên lão được cử tham dự ra vào ít nhất cũng đến năm lần, mỗi lần đi vào nghị sự đến mười mấy canh giờ mới đi ra, thời gian dài như vậy đáng lẽ cũng đã phải có một chút kết quả nhất định, đáng tiếc là thủy chung vẫn không thấy. Đã bảy ngày trôi qua, các phái dường như vẫn chưa tìm được sự thống nhất với nhau.\r\n\r\n    Thông Lâm Tháp, trong nghị sự phòng tầng thứ hai, một bàn đá thật lớn đặt ở trung tâm hội trường, bàn dài quá ba mươi trượng, chiều rộng cũng tới gần trượng, hai bên chia làm nhiều phe, Thập Quốc Minh, Thiên Võ Minh cùng Vạn Sơn Đạo Minh có cả chính ma lưỡng đạo. Các nguyên lão ở từng môn phái có chút phân lượng, mỗi môn phái ít nhất cũng có một vị nguyên lão còn quá nửa các môn phái có nhiều hơn hai người tham dự. Trong đó Hiên Viên Tông lại càng phái đến hai gã địa vương hậu kỳ đại nguyên lão, hai người này chính là U Minh lão tổ cùng Thượng Vân chân nhân, cả hai cùng đứng trong hàng ngũ Nam Xuyên Giới thập đại cao thủ.\r\n\r\n    Trừ hai người đó ra, Nam Xuyên Giới thập đại cao thủ tổng cộng tới tám vị, sáu vị còn lại phân biệt là Thập Quốc Minh Ma tông chi thủ Thái Âm Thiên Quân, Thái Vân Tông đại nguyên lão Thái Thượng chân nhân, Thiên Võ Minh chính đạo minh chủ Băng Hoàng, Vạn Sơn Đạo Minh chính đạo minh chủ Lục Dương chân nhân, Thiên Võ Minh Ma Tông minh chủ Hắc Sát tông chủ, Vạn Sơn Đạo Minh Ma Tông minh chủ Cực Ám ma quân.\r\n\r\n    Hai vị lưỡng đại cao thủ còn lại, một vị mới cùng Lâm Khiếu Đường kết bái không lâu chính là Hỏa Dương Vương Hồng Chiến, người kia là một người có thành tựu cao nhất trong giới tán tu chính là Thiên Tán chân nhân, tu vi của người này đạt tới địa vương giai trung kỳ, vô môn vô phái. Cho tới bây giờ đều độc lai độc vãng nhưng trong giới tán tu lại là người có uy vọng cực cao, lần này tụ hội mấy đại minh chủ cũng là phái môn nhân đi tìm kiếm Thiên Tán chân nhân muốn mời tham dự, thế nhưng người này tung tích bất định, không thể dễ dàng mà tìm được, cũng đành bất đắc dĩ mà thôi.\r\n\r\n    Trong thập đại cao thủ Nam Xuyên Giới thì tu vi kém nhất cũng đã là địa vương giai trung kỳ, còn lại một nửa đã là địa vương giai hậu kỳ tu vi, nơi này đã là bao quát hơn một nửa địa vương giai cao thủ tại Nam Xuyên Giới, nếu tính thêm cả ba vị địa vương giai sơ kỳ cũng tham gia đại hội.\r\n\r\n    Đông đảo cao thủ tham gia như vậy, có thể thấy được đợt tụ hội tại Thiên Lan thành lần này mang tầm cỡ rất cao, có thể nói là vô tiền khoáng hậu, lần này cũng đã nói lên tầm quan trọng cũng như lo lắng với sự xâm lấn của tu luyện giới Đại Hạ quốc.\r\n\r\n    Đừng xem Nam Xuyên Giới có thực lực hùng mạnh, nhưng so với Đại Hạ quốc tính ra vẫn còn kém hơn một chút ít. Tu luyện giới Đại Hạ quốc có lịch sử lâu đời, lại liên tục tiến hành xâm lấn các tu luyện giới khác nên lượng tài nguyên thu được cực kỳ phong phú, căn cơ rất vững chắc, số lượng cao thủ địa vương giai so với Nam Xuyên Giới cũng nhiều hơn một vài phần.\r\n\r\n    Bất quá cho dù là như vậy, Nam Xuyên Giới tự nhiên vẫn sẽ phản kháng. Mặc dù trên phương diện phục quốc mà nói thật không có chỗ nào tốt, lại càng làm nguyên khí bản thân bị tổn thương.\r\n\r\n    Nhưng mà Nam Xuyên Giới cùng Đại Hạ quốc lại có điều bất đồng. Nam Xuyên Giới là một dạng liên minh tu luyện giới mang tính rời rạc, thực chất là do một vài tu luyện giới nhỏ yếu tổ hợp mà thành, bên phía Đại Hạ quốc lại chính là một chỉnh thể thống nhất, sức mạnh cường đại thế nào thì ai cũng có thể cảm nhận được.\r\n\r\n    Nam Xuyên Giới thực tế là do mười quốc gia liên minh, Thiên Võ Minh cùng Vạn Sơn Đạo Minh và một vài tu luyện giới nhược tiểu tụ hợp mà thành. Bình thường cả ba tu luyện giới kia vẫn là phân biệt độc lập, chỉ là khi đối kháng với các thế lực bên ngoài liền tụ hợp lại cùng một chỗ nhưng rốt cuộc không dung hợp hoàn toàn, chỉ dừng lại ở mức độ liên minh mà thôi.\r\n\r\n    Bởi vậy Nam Xuyên Giới cũng không thống nhất được như Đại Hạ quốc, hiện tại lại thêm Hiên Viên Tông, làm cho quan hệ giữa các môn phái và liên minh trong Nam Xuyên Giới càng thêm biến đổi phức tạp.\r\n\r\n    Đây chính là lý do hội nghị đã diễn ra thật lâu mà thương thảo vẫn chưa đưa ra được một kết quả chung nhất định. Muốn đem những dự định, tư tâm, rồi rất nhiều những nguyên do độc lập gì đó thống nhất lại thực sự đã gian nan lại càng thêm gian nan hơn.\r\n\r\n    Ngồi trong nghị sự phòng có hơn mười nguyên lão nhưng có thể nói chuyện chân chính kỳ thực chỉ có bát đại cao thủ mà thôi, bọn họ chính là các đại biểu đứng đầu mỗi phương thế lực tối cao trong liên minh, các vị nguyên lão còn lại nhiều lắm chỉ có thề là đại biểu cho tự bản thân môn phái mà thôi, chứ chưa có tư cách quyết định đại biểu cho toàn bộ liên minh.\r\n\r\n    Bảy ngày trôi qua mọi người đều bàn luận vào những việc yếu điểm, cơ bản tập trung vào phương diện công thủ kháng địch ra làm sao, phân chia trách nhiệm về nguồn lực, tài nguyên thế nào cho mỗi phương.\r\n\r\n    Trên thực tế, nếu không phải Hiên Viên Tông nằm trên một địa vực đặc thù, chỉ sợ vấn đề là ai tới kháng địch đầu tiên sẽ còn tranh cãi thật lâu, bởi vì Hiên Viên Tông có hoàn cảnh vị trí địa lý không được tốt, với ý định Đại Hạ quốc lần này lộ ra có thể thấy Hiên Viên Tông sẽ là mục tiêu hàng đầu, như vậy Hiên Viên Tông sẽ không thể từ chối cái vận rủi này mà đứng mũi chịu sào đầu tiên.\r\n\r\n    Bất quá mấy đại liên minh cũng biết suy tính. Nếu Hiên Viên Tông một ngày rơi vào tay giặc thì hậu phương tam đại liên minh cũng theo đó rất nhanh mà xong đời, nhưng phải làm sao để Hiên Viên Tông có đủ sức cùng với Đại Hạ quốc đánh một trận.\r\n\r\n    Chính vậy mà việc viện trợ cho Hiên Viên Tông là nhất định không thể nghi ngờ. Thế nhưng lại xuất hiện một vấn đề thật lớn là ai sẽ là người đứng ra, ai sẽ chịu nhân lực, tài nguyên, kỹ thuật? Rồi thì nhiều ít bao nhiêu, phân phối thế nào? Tất tật những điều này đều là vô pháp thống nhất, đúng thật là một khó khăn không nhỏ.\r\n\r\n    “Phái ta đã đáp ứng phái ra năm vị trưởng lão cùng trăm vị đệ tử đi viện trợ, vì sao còn muốn bốn vạn nguyên thạch thêm vào? Bản phái đang trong tình trạng khó khăn, từ nơi này mà đòi nhiều nguyên thạch như vậy, hẳn các ngươi là quỷ hút máu.”\r\n\r\n    Một gã nguyên lão Thái Võ Đan bất bình nói.\r\n\r\n    “Hừ, buồn cười, bản phái đã đáp ứng xuất ra bát kiện tiên phẩm pháp bảo, chuyện xuất nguyên thạch từ đầu đã nói, Thái Võ Đan các ngươi bất quá chỉ xuất ra vài người mà thôi, bốn vạn nguyên thạch này đương nhiên phải là các ngươi đưa ra rồi. Mặt khác phái ta còn phải phụ trách một phần kết trận, muốn phái ta nhận phần kết trận nảy cũng không phải không được nhưng Thiên Lâm Tự phải xuất ra \"Trấn thiên ấn\" bằng không phái ta cũng vô pháp mà khởi Thiên La kết trận.”\r\n\r\n    Nguyên lão Quỷ Uyên Môn lập tức phản bác, rồi tùy tiện đem một vấn đề khác nêu ra.\r\n\r\n    \"Trấn thiên ấn\" chính là chí tôn pháp bảo mà tổ sư bổn phái đã lưu lại, càng được hạ phong ấn nên căn bản là vô pháp ly khai lãnh địa bổn phái, thay đó ta đã đáp ứng cung cấp tam đại tinh quáng, mỗi loại năm nghìn cân, đây cũng đã là cực hạn rồi, những yêu cầu khác thật không thể tòng mệnh.”\r\n\r\n    Một gã nguyên lão mặc trang phục tăng lữ vội nói.\r\n\r\n    “Để bổn phái cung cấp tám ngàn thú nguyên tinh như vậy không phải là quá nhiều ư, Hiên Viên Tông mấy năm nay đã đoạt đi không ít sinh ý của bổn phái, thú nguyên tinh bọn ta không thiếu mới là lạ, bổn phái nhiều nhất chỉ có thể cung cấp một ngàn, nhiều hơn vậy không có.”\r\n\r\n    Một gã nguyên lão Âm La Điện cũng hét lớn lên.\r\n\r\n    Nhìn mấy vị nguyên lão tranh luận không ngớt, nguyên lão mỗi phái đều không chịu xuất ra bao nhiêu lực, thấy vậy sắc mặt U Minh lão tổ âm trầm, bỗng nhiên nói:\r\n\r\n    “Nếu như các vị vẫn như cũ không chịu xuất lực mà nói, chỉ sợ toàn bộ tu luyện giới sẽ lành ít dữ nhiều. Chỉ vậy thôi!”\r\n\r\n    Lời này vừa nói ra, nguyên lão các phái cũng an tĩnh đi nhiều, tất cả lợi hại quan hệ đám nguyên lão đều biết rõ ràng, bất quá một ngày còn liên quan đến vấn đề lợi ích thì còn chưa chịu buông tha. Rồi lại có ý kiến không chịu xuất lực, lại có người muốn phái những tên thực lực yếu nhược trước đó đi làm pháo hôi...Tất cả những tâm ý khi tụ tập lại một cho liền làm cho vấn đề càng ngày càng phức tạp.\r\n\r\n    Mấy đại minh chủ lúc này cũng không ai lên tiếng, tuy nói là hội nghị do bọn họ dựng ra, bọn họ cũng thực tâm chống lại Đại Hạ quốc, dù sao một ngày Đại Hạ quốc đánh đến thì những người khai đao đầu tiên hẳn phải là họ, những người đang ở trên đỉnh cao kim tự tháp của tu luyện giới.\r\n\r\n    Thế nhưng những vị minh chủ này tuy là có lòng chống lại Đại Hạ, nhưng trong tâm lại hoài quỷ thai, muốn mượn cơ hội này làm suy yếu những thế lực khác, đến lúc đó vừa hay đẩy lùi Đại Hạ quốc, song song lại có thể chân chính đứng lên mà thống nhất Nam Xuyên Giới.\r\n\r\n    Lúc này Vạn Võ Minh chính đạo minh chủ Băng Hoàng thấy hội nghị đi vào cục diện bế tắc liền hòa giải nói:\r\n\r\n    “Nếu vấn đề xuất vốn đã không thể thống nhất, chúng ta tạm thời đặt ở một bên, hay trước tiên hãy nói về vấn đề hậu cần, nếu là hai đại tu luyện giới thực sự xảy ra khai chiến, đến lúc đó người bị thương hẳn là rất lớn, nếu không giải quyết được vấn đề này chỉ sợ mức độ thương vong sẽ tăng cao a, các vị cho rằng phái nào thích hợp giải quyết tốt vấn đề này? Để vấn đề không đi vào tranh cãi, bổn Hoàng cho rằng phương pháp bỏ phiếu đề cử là thích hợp nhất.”\r\n\r\n    Lời này nói ra, nguyên lão các phái đều có vẻ suy tư, từng ánh mắt đảo qua, mỗi người trong lòng đều âm thầm tính toán chọn ra phái nào là thích hợp nhất với mình.\r\n\r\n    Trong mắt mỗi một vị nguyên lão lúc này đều lóe ra quang mang nhàn nhạt, lúc này vấn đề giải quyết tốt công tác hậu cần cũng có khả năng làm cho môn phái chịu thiệt.\r\n\r\n    Thử hỏi môn phái nào mà không có bí mật của chính mình từ khi khai tông lập phái cơ chứ, đến lúc đó cả trên vạn người bị thương đều lùa vào trong môn phái, nhiều người như vậy đủ để đem toàn bộ mọi chỗ trong môn phái đều lấp đầy, khi đó ra vào tự nhiên là dễ dàng. Hai đại tu luyện giới khai chiến nhanh thì mấy năm, lâu thì cùng quá mười năm, như vậy môn phái hoàn toàn không thể bố trí phòng vệ với bên ngoài, dần dà lâu ngày môn phái tự nhiên sẽ rời rạc xuống dốc, gia tăng chiếu cố cho thương binh làm tiêu hao tài nguyên cùng nhân lực kinh người, môn phái theo đó mà suy sụp, lúc đó có nhiều người hơn nữa cũng vô dụng.\r\n\r\n    Hơn mười gã nguyên lão tự suy xét hồi lâu, trong nghị sự phòng không một tiếng động, lúc này một gã đại hán mặc hắc bào màu đen ngồi ở phía sau bỗng nhiên nói:\r\n\r\n    “Bản quân cho rằng Vạn Sơn Đạo Minh Thiên Hà Tông có thể đảm nhiệm tốt công tác hậu cần này.”\r\n\r\n    Lời này vừa nói ra trong mắt không ít nguyên lão hiện lên một loại như không mưu mà hợp, đều hiện lên sự khen ngợi, đương nhiên càng nhiều nguyên lão tựa hồ đang suy nghĩ đến môn phái khác, không phải là Thiên Hà Tông, nhưng hơi chút chần chừ rồi đều để lại trong lòng, mọi suy nghĩ trước kia nháy mắt đều chuyển hóa thành Thiên Hà Tông.\r\n\r\n    Lạc Trần Tử vừa nghe lời này nhất thời sắc mặt trắng bệch, vội la lên:\r\n\r\n    “Hệ trị liệu của bản phái có căn cơ bạc nhược, lại càng không có cao thủ luyện đan, tiếp đãi những người bị thương chắc chắn sẽ có sai lầm, thực sự là không thích hợp.”\r\n\r\n    “Có cái gì là không thích hợp đây, ta xem ra là rất tốt.”\r\n\r\n    “Xác thực không sai, lâu nay vẫn nghe Thiên Hà Tông linh nguyên đa dạng, nguyên khí nơi này tùy ý cũng có thể thấy được, thật là một nơi dưỡng thương thật tốt.”\r\n\r\n    “Đúng vậy, chỉ sợ không có môn phái nào so với Thiên Hà Tông thích hợp hơn nữa.”\r\n\r\n    Trong các môn phái có thể ngồi ở đây, tự nhiên Thiên Hà Tông là có thực lực nhỏ yếu nhất, lại thêm môn phái này có tài nguyên tương đối dồi dào, linh nguyên rất nhiều nên các vị nguyên lão không hẹn mà đồng lòng nhất trí đề cử Thiên Hà Tông.\r\n\r\n    Lạc Trần Tử nhất thời trợn mắt há hốc mồm.","title":"Chương 374: Thiên Lan Hội Nghị. (thượng)"}