{"text":"﻿    Chương 361: Chữa Thương\r\n\r\n    Tuy là trước đó Lâm Khiếu Đường thông qua việc khống chế linh nguyên đối phương mà biết được lộ số vận chuyển pháp quyết thuấn di, thế nhưng trong khoảng thời gian ngắn như vậy muốn hiểu thấu đáo hiển nhiên không có khả năng, mạnh mẽ thi pháp có thể gặp phải nguy hiểm lớn.\r\n\r\n    Lúc này tựa hồ chỉ còn cách hỗ trợ yêu nữ chữa thương, để cho nàng có đủ nguyên khí thi pháp, vậy thì có khả năng rời khỏi động huyệt. Lâm Khiếu Đường suy nghĩ hồi lâu, không tình nguyện nói:\r\n\r\n    “Xem ra chỉ có thể giúp tử nhân yêu này trị thương mà thôi.”\r\n\r\n    Thiếu nữ nghe được hai chữ “nhân yêu”, sắc mặt hơi nhục nhã, giận dữ nói:\r\n\r\n    “Bĩ Tu, bản quận chúa đã cho ngươi cơ hội, là ngươi không muốn, ngươi cho rằng bản quận chúa không thể tự mình chữa thương hay sao chứ?”\r\n\r\n    Ánh mắt Lâm Khiếu Đường chợt lóe, thân ảnh nhoáng lên đã đi tới bên người thiếu nữ, nắm chắc bả vai của nàng, thản nhiên nói:\r\n\r\n    “Hiện tại không phải do ngươi quyết định.”\r\n\r\n    “Ngươi... Ngươi dám!”\r\n\r\n    Vẻ mặt thiếu nữ kinh sợ, muốn giãy giụa như không còn sức lực, một chút nguyên khí trong cơ thể làm sao có thể chống lại Lâm Khiếu Đường, chỉ có thể thúc thủ chịu trói.\r\n\r\n    Lâm Khiếu Đường một lòng nghĩ cách rời huyệt động, không thèm để ý đến thiếu nữ đang giãy giụa, bắt đầu khống chế kiểm tra thương thế trên người thiếu nữ, sau khi kiểm tra nhất thời cả kinh, không nghĩ tới thương thế của nàng ta lại nghiêm trọng đến như vậy, kinh mạch bị tổn hao nhiều chỗ, chỉ còn một tia linh thức cố gắng chống đỡ.\r\n\r\n    Lâm Khiếu Đường kinh ngạc nhìn thiếu nữ, từ bề ngoài căn bản không thể nào nhìn ra được thương thế của nàng nghiêm trọng đến vậy, quả thực nữ tử này có lực nhẫn nại rất cao.\r\n\r\n    Thiếu nữ tự nhiên không biết được suy nghĩ trong lòng Lâm Khiếu Đường, chỉ là giận dữ nhìn người đứng sau, nếu như ánh mắt có thể giết người, Lâm Khiếu Đường chỉ sợ là đã chết n lần.\r\n\r\n    Lâm Khiếu Đường thầm bấm đốt ngón tay tính thời gian, nếu như hai ngày tiếp theo vẫn không thể ra khỏi \"Tù Ma cốc\" thì sợ là phải chờ đợi trong này một trăm năm sau mới có thể ra được, phải mau chóng chữa thương cho thiếu nữ.\r\n\r\n    Bởi vì thiếu nữ không chịu hợp tác, Lâm Khiếu Đường đành phải áp dụng thủ đoạn cưỡng chế, hơn mười kim thủ nắm chắc tứ chi thân người treo ngang cách mặt đất khoảng một trượng.\r\n\r\n    Mạnh mẽ ép thiếu nữ phục dụng ba khỏa đan dược có tác dụng khác nhau, Lâm Khiếu Đường nhanh chóng đem quần áo và đồ dùng hàng ngày trên người nàng ta lấy đi phân nửa, chỉ để lại nội y, nội khố...\r\n\r\n    Thiếu nữ đâu từng chịu đắng cay như thế này, lớn tiếng hét:\r\n\r\n    “Bĩ Tu, ngươi nhất định không chết tử tế đâu.”\r\n\r\n    Lâm Khiếu Đường hết sức chăm chú vào việc chữa thương, đối với tiếng mắng nhiếc chói tai căn bản không quan tâm, dẫn độ chân linh phải tiếp xúc với thân thể, cách quần áo thì sẽ ảnh hưởng tới độ dung hợp.\r\n\r\n    Tu bổ linh nguyên chỉ là một trong những phần việc trong chữa thương, chữa trị thân xác cũng trọng yếu không kém, dưới sự phụ trợ của linh nhục, Lâm Khiếu Đường bắt đầu vì thiếu nữ tố thủ thuật, đem kinh mạch của nàng ta nối lại.\r\n\r\n    Thiếu nữ lúc trước không ngừng giãy giụa, bất quá hồi lâu nàng phát hiện ra bản thân căn bản đang phí công sức, liền dần dần yên tĩnh lại, đôi con mắt vô cùng mỹ lệ tràn ngập giận dữ nhìn chằm chằm vào Lâm Khiếu Đường, thế nhưng khi cảm nhận được quá trình chữa thương sau đó lại kinh ngạc không gì sánh được, thủ đoạn chữa thương này căn bản nàng chưa từng nhìn thấy hay nghe được, sự giận dữ trong mắt thiếu nữ dần dần chuyển thành không thể tin tưởng.\r\n\r\n    Thời gian từng chút từng chút một trôi qua, Lâm Khiếu Đường đối với thân thể mềm mại động nhân trước mắt không hề có chút tham lam nào, chỉ chăm chú tập trung vào công việc của mình, một canh giờ trôi qua, hai canh giờ trôi qua... Trong năm canh giờ, Lâm Khiếu Đường chưa từng nghỉ lại đến một khắc.\r\n\r\n    Mặt mũi thân thể nhễ nhại mồ hôi, Lâm Khiếu Đường phảng phất giống như không hề có cảm giác, bộ thanh bào trên người từ lâu đã ướt đẫm, thành công nối lại được ba mươi bảy đường kinh mạch nguyên khí, Lâm Khiếu Đường thở phào một hơi, rốt cuộc thì cũng đã kết thúc...\r\n\r\n    Kinh mạch khí nguyên là do trong quá trình tu luyện vận chuyển nguyên khí mà hình thành, lúc ban đầu cũng không có, theo tu vi thâm hậu mà tăng thêm, một gã đại sư giai trên người có ít nhất hơn một trăm kinh mạch khí nguyên, mà linh hồn giai đã đạt tới hơn hai trăm, kinh mạch khí nguyên càng nhiều, trình độ hấp thu luyện hóa lại càng cao, lợi dụng kinh mạch khí nguyên để vận chuyển nguyên khí có hiệu suất càng cao hơn, độ dung hợp giữa nguyên linh và thân thể cũng theo đó càng cao, thân thể cũng sẽ tăng thêm sự sống, thọ mệnh bản thân càng lớn hơn.\r\n\r\n    Kinh mạch khí nguyên đối với bất kỳ tu luyện giả nào mà nói đều vô cùng nguy hiểm, nếu như trong còng trăm ngày không thể nối lại khơi thông, tu vi chắc chắn sẽ giảm đi, đứt gãy càng nhiều tu vi giảm càng nhiều, thậm chí còn có thể làm cho linh nguyên rối loạn.\r\n\r\n    Tất cả hoàn tất, thiếu nữ kinh ngạc nhìn hai tay và thân thể của chính mình, nguyên khí đúng là đã có thể vận chuyển thông sướng, thân thể trống rỗng trước đó một lần nữa trở lên mạnh mẽ.\r\n\r\n    Thiếu nữ đã gặp qua không ít chuyện lạ, thế nhưng hiện tại vẫn bị kinh sợ, bản lĩnh chữa thương bực này căn bản là thiên nhân hạ phàm, thế gian ít có, thương thế của bản thân như thế nào nàng rất rõ ràng, coi như hai đại luyện dược sư cao thâm nhất của Đại Hạ quốc là Dược Hoàng và Độc Tôn cùng liên thủ vì nàng chữa thương cũng không thể trong thời gian ngắn như vừa rồi làm cho chính mình khôi phục nguyên khí, thương thế như thế này chí ít cũng phải mất mười năm mới có thể khôi phục, hơn nữa tu vi cũng theo đó mà tổn hại không ít.\r\n\r\n    Từ lâu thiếu nữ đã làm tốt tâm lý cho việc tu vi đại giảm, con đường tu luyên không có khả năng luôn thuận buồm xuôi gió, lúc lên lúc xuống là chuyện bình thường, đây cũng chính là nguyên nhân chính để cho thiếu nữ trong tình trạng trọng thương mà vẫn có thể bảo trì được sự thong dong, lại thêm thân phận của nàng đặc thù tôn quý, chỉ cần nàng có thể rời khỏi cốc, cho dù thương thế không thể trị hết ngay được, tu vi giảm bớt, thế nhưng thế lực to lớn sau lưng nàng tuyệt đối không đứng nhìn quàng quan, rất có khả năng nhân họa đắc phúc, kiếm được bảo bối, pháp quyết cao thâm, thậm chí là có đan dược thượng cổ cũng không phải là không có khả năng.\r\n\r\n    Thế nhưng lúc này thương thế của nàng xem ra đã được khống chế hoàn toàn, tuy rằng không có khả năng khôi phục trong thời gian ngắn, thế nhưng chắc chắc không vì thế mà giảm tu vi, dưới sự trị liệu của bĩ tu nàng thậm chí còn có cảm giác chết đi rồi sau đó sinh mới, kinh mạch so với trước kia ngược lại càng thêm vững chắc, đợi cho đến khi hoàn toàn khôi phục tu vi thậm chí có thể tăng thêm một chút.\r\n\r\n    Nhãn thần của thiếu nữ khi nhìn Lâm Khiếu Đường trở nên dị dạng, hoàn toàn không còn nét xấu hổ khổ não và phẫn nộ trước đó, thần sắc lóe lên bất định.\r\n\r\n    Thần thuật của người này cực kỳ cao siêu, nếu như có thể thu lại cho mình dùng, hiển nhiên trợ lực tăng nhiều, cao thủ dưới tình huống bị thương phải nghỉ ngơi trong thời gian dài mới có thể khôi phục, tùy theo trình độ thương thế nặng nhẹ ra sao mà định thời gian dài hay ngắn, nội thương bình thường cũng phải mất đến mấy tháng, nếu như là thương nặng thậm chí cần tới vài chục năm, có một số thương thế thậm chí không thể chữa khỏi, nếu như có người này tương trợ thì thời gian chữa thương có thể rút ngắn một mức lớn, vô hình trung sẽ gia tăng thực lực và độ vững chắc của môn phái.\r\n\r\n    Lâm Khiếu Đường làm xong tất cả cũng có chút uể oải, trực tiếp ngồi xếp bằng tại chỗ tiến hành điều tức khôi phục, mồ hôi trên người dưới trạng thái vận chuyển nguyên khí rất nhanh liền bốc hơi tạo thành một tầng sương trắng nhàn nhạt bao phủ, nhìn qua như mộng như ảo, cực kỳ thần bí.\r\n\r\n    Thần sắc thiếu nữ có chút bất định lại có vài phần cấp thiết, nhưng không dám quá đường đột, áp chế nội tâm, đầu tiên tìm quần áo mặc lại chỉnh tề, sau đó cũng ngồi xếp bằng, tiến hành chữa thương cho chính bản thân, đem kinh mạch vừa mới được nối lại gia cố một phen, thuận tiện khôi phục lại nguyên khí.\r\n\r\n    Một canh giờ trôi nhanh, thiếu nữ chậm rãi mở hai mắt, thanh niên đối diện vẫn như cũ nhắm chặt hai mắt ngồi xếp bằng, điều tức còn chưa kết thúc, bất quá có thể thấy được sắc mặt hồng nhuận, cơ bản đã khôi phục lại, lúc này chỉ là đang điều dưỡng sinh khí mà thôi.\r\n\r\n    “Bĩ Tu, ta hỏi ngươi một lần nữa, ngươi có nguyện ý gia nhập vào tu luyện giới Đại Hạ quốc chúng ta hay không?”\r\n\r\n    Thiếu nữ rốt cuộc không nhịn được mở miệng hỏi.\r\n\r\n    Lâm Khiếu Đường chậm rãi mở hai mắt, bình tĩnh nhìn thiếu nữ, cũng không trả lời, chỉ là cẩn thận quan sát tình huống thân thể của thiếu nữ lúc này, nguyên thức từ lâu đã phát ra cẩn thận điều tra tình hình khôi phục thương thế của nàng.\r\n\r\n    Nhìn thấy thanh niên làm bộ dáng mắt điếc tai ngơ, trong lòng thiếu nữ bốc hỏa, nhưng tâm tính so với trước kia đã có chút thay đổi, đối với nhân tài bực này thiếu nữ cảm thấy vô cùng hứng thú, nếu như có thể thực sự thu làm môn hạ, tuyệt đối là hổ mọc thêm cánh, lại thêm người này rất cẩn thận, tài trí hơn người, về phần quỷ quyệt so với chính mình thực sự không hề thua kém.\r\n\r\n    Hai người kết hợp (tà ác a tà ác...), trong toàn bộ Đại Hạ quốc còn ai có thể ngăn cản, coi như là lão quái vật đi chăng nữa cũng không thể làm khó dễ được ta? Đôi mắt đen láy của thiếu nữ híp lại thành đường cong, cái miệng nhỏ nhắn vô ý thức hơi hơi nhếch lên, không tự giác biểu hiện ra một tia tiếu ý dị dạng...","title":"Chương 361: Chữa Thương"}