{"text":"﻿    Chương 558: Xuất Quan! Đế Giai? (hạ)\r\n\r\n    Trước đó, Lâm Khiếu Đường đã mất không ít tinh luyện tinh luyện, độ dài thân kiếm đã rút ngắn lại chỉ còn không tới năm thước, thân màu tử kim, lại thêm gia nhập một ít thổ võng tinh, làm cho độ cứng của nó đạt tới mức phi thường khủng bố, tuyệt đối liệt vào hàng thần binh cận chiến có thể đồng thời phòng ngự lẫn công kích.\r\n\r\n    Tuy rằng thân kiếm đã nhỏ hơn rất nhiều, thế nhưng trọng lượng so với trước đó lại gia tăng, đánh giá chí ít nặng hơn một nghìn cân.\r\n\r\n    Quan trọng nhất chính là chủ tài liệu luyện chế cự kiếm là mộc tinh, năm đó viên ký hồn châu của Kỳ Áo cũng bỏ vào trong đó, có thể dùng thanh niên kiếm này dung nạp hồn nguyên, nếu như có thể tìm được khí linh thích hợp, thanh kiếm này nhất định tăng lên cấp độ mới, trở thành thiên nguyên thánh bảo cũng không phải là không có khả năng.\r\n\r\n    Lâm Khiếu Đường vẫn đeo thanh kiếm sau người như cũ, có điều hiện tại thêm một ống đồng chuyên môn luyện chế, dành cho đầu đại điêu đứng trên vai.\r\n\r\n    Trong quá trình tiến giai của cửu thiên tử hoàng điêu, màu lông của nó cũng không ngừng biến hóa màu sắc, cũng không có loại màu lam, mà hiện tại lại xuất hiện màu này, Lâm Khiếu Đường suy đoán chắc là do thức ăn mà hắn luyện chế gây ra chút biến dị nho nhỏ.\r\n\r\n    Vèo một tiếng, tử quang chợt lóe, Lâm Khiếu Đường đã biến mất tại chỗ.\r\n\r\n    Ra khỏi Địa Linh Hà, đầu tiên Lâm Khiếu Đường trực tiếp tới thạch thất nơi Uyển nhi đang ngủ say.\r\n\r\n    Hiện tại Khiếu Linh Phủ trở thành một trong những cấm địa của Thiên Hà Tông, ngoại trừ vài vị nguyên lão ra cấm bất cứ kẻ nào tiến vào, hơn nữa còn có một số nữ tu chuyên môn quét dọn mỗi ngày, những nữ tu này chính là đám tỷ muội năm đó cùng với Tố Tố gia nhập môn phái theo lời Lâm Khiếu Đường.\r\n\r\n    Từ khi những nữ tu này gia nhập Khiếu Linh Phủ, tu vi liên tục có bước tiến bộ nhảy vọt, hơn nữa không hề có bất cứ đãi ngộ bất công nào, trong mắt các nàng thì Thiên Hà Tông không phải là tông phái của mình, các nàng chỉ nhận thức một người Lâm Khiếu Đường mà thôi.\r\n\r\n    Khi tử quang lóe lên xuất hiện trong Khiếu Linh Phủ, các nữ tu đầu tiên là cả kinh, thế nhưng rất nhanh liền khôi phục lại, trên mặt hiện vẻ mừng rỡ, biết là công tử đã xuất quan rồi.\r\n\r\n    Đứng trước ngọc sàng, Lâm Khiếu Đường ngắm nhìn hồi lâu, cũng thăm dò cẩn thận, trải qua hơn trăm năm, tình huống trên người Uyển nhi không hề chuyển biến xấu hơn, thế nhưng cũng không chuyển biến tốt đẹp.\r\n\r\n    Hôm nay tu vi đã có bước tiến bộ nhảy vọt, Lâm Khiếu Đường thử giải trừ nguyên độc quỷ dị trong cơ thể Uyển nhi, chỉ là kết quả vẫn như cũ, chung quy là do tu luyện giả thượng giới gây nên, phương pháp giải trừ bình thường căn bản không có kết quả.\r\n\r\n    Khi Lâm Khiếu Đường rời khỏi thạch thất, hơn mười vị nữ tu đã cung kính đứng chờ trước cửa, thấy chủ nhân đi ra, lập tức quỳ lạy.\r\n\r\n    Lâm Khiếu Đường nhìn lướt qua chúng nữ nói:\r\n\r\n    - Đều đứng lên hết đi, mấy năm nay khổ cực các ngươi rồi, chờ thêm một đoạn thời gian, Lâm mỗ sẽ tụ tập mọi người chia cho một ít tăng nguyên đan, cho các ngươi sớm ngày bước vào cánh cửa linh hồn giai, về phần lúc nào thì còn phải xem sự cố gắng của các ngươi, nếu không nỗ lực thì nhiều tăng nguyên đan hơn nữa cũng vô dụng.\r\n\r\n    - Tạ ơn công tử!\r\n\r\n    Hơn mười nữ tu vui vẻ kêu lên.\r\n\r\n    Lâm Khiếu Đường tiếp tục hỏi:\r\n\r\n    - Tiến độ tu luyện của mấy người Lan nguyên lão hiện tại thế nào rồi?\r\n\r\n    - Hồi bẩm công tử, Lan nguyên lão tại ba mươi năm trước đã tiến vào địa vương giai, ít nhiều nhờ vào đan dược và địa vương nguyên tinh mà công tử lưu lại…\r\n\r\n    Một nữ tu chủ động trả lời.\r\n\r\n    Không chỉ có Tiểu Lan, Thần Lộ Tiên Tử, Hồ Mị Nhi, Tố Tố và Nạp Lan U, tất cả mọi người đều trùng quan thành công, Triển Thanh Nhu và Tân Tây Á càng đạt tới địa vương giai trung kỳ.\r\n\r\n    Mấy người sử dụng đan dược và nguyên thạch cực phẩm Lâm Khiếu Đường lưu lại, hơn nữa lại được một đại tông phái như Thiên Hà Tông chuyên môn cung cấp, tư chất có thấp hơn nữa thì chắc chắn sẽ có bước đột phá nhất định.\r\n\r\n    - Tiểu tử, ngươi sẽ không thực sự muốn dẫn theo nhiều người như vậy phi thăng đấy chứ, vạn nhất có sơ xuất thì coi như toàn quân bị diệt a, theo như lão phu thấy thì lưu lại mấy người, dẫn theo mấy người, sau đó ngươi phi thăng trước nghiệm chứng, cho dù thất bại thì cũng có người sau kế thừa, hoàn thành lý tưởng chưa xong của ngươi.\r\n\r\n    Kỳ Áo tựa hồ cảm ứng được suy nghĩ trong lòng Lâm Khiếu Đường, bật thốt lên.\r\n\r\n    Lâm Khiếu Đường chỉ thản nhiên cười nói:\r\n\r\n    - Nếu như có thể biết phương pháp bố trí bát bộ thiên long trận, lấy tu vi của ta ngày hôm nay có bảy thành nắm chắc mang theo mười hai người xuyên qua lỗ hổng không gian, đồng thời né tránh thương tổn do cửu thiên nguyên lôi và lực xé rách không gian.\r\n\r\n    Kỳ Áo lại lớn tiếng nói:\r\n\r\n    - Tiểu tử, ngươi sẽ không bị nước làm ẩm đầu đấy chứ, cho dù ngươi biết được bát bộ thiên long trận thì ngươi làm sao tìm được tám kiện luyện bảo đây? Trước đó chỉ riêng tìm tám mảnh toái phiến cửu thiên nguyên lô đã tiêu hao nhiều tinh lực tới như vậy, nếu lại đi tìm tám kiện luyện bảo thì sợ là lão phu không thể chờ được thời gian dài như vậy!\r\n\r\n    - Tìm? Vì sao phải tìm? Tám kiện luyện bảo đã ở trong tay vãn bối rồi, sao phải tìm nữa? tìm không khí sao?\r\n\r\n    Lâm Khiếu Đường thốt ra một chuỗi câu hỏi.\r\n\r\n    Kỳ Áo cũng có điểm nghe không rõ, bất quá chung quy là lão yêu quái, rất nhanh tìm tòi hồi ức đồng thời liên hệ cùng một chỗ, bừng tỉnh nói:\r\n\r\n    - Hảo tiểu tử, ngươi đã kết luận vị nữ tu thượng giới kia biết được tám kiện luyện bảo chính là tám kiện của lão phu hay sao?\r\n\r\n    Vẻ tươi cười của Lâm Khiếu Đường càng đậm nói:\r\n\r\n    - Ngoại trừ tám kiện bảo bối này ra, vãn bối thực sự không nghĩ ra giới này còn có tám kiện luyện bảo khác xuất thân từ đại sư luyện bảo thượng giới!\r\n\r\n    - Lâm tiểu tử, đầu óc của ngươi rất linh hoạt, phòng chừng khi tiểu nữ oa kia nói cho ngươi tin tức đó thì ngươi đã nhận định được tám luyện bảo trong tay lão phu rồi đúng không?\r\n\r\n    Kỳ Áo tán thán nói.\r\n\r\n    - Ha ha, vãn bối chỉ là liên tưởng một chút, cũng không xác định, cho dù không xác định đi nữa thì việc phi thăng vốn không thể nắm chắc mười phần, mạo hiểm chắc chắn phải có, có hy sinh là điều tất nhiên, vẫn bối đã chuẩn bị nhiều cho việc phi thăng như vậy, cộng thêm hôm nay tu vi có bước đột phá lớn, cho dù thất bại đi nữa cũng không đáng tiếc, hãy thử đánh bạc một lần!\r\n\r\n    Lời nói thản nhiên của Lâm Khiếu Đường ẩn dấu quyết tâm vô cùng to lớn, từ khi Uyển nhi trúng phải ám toán, ý niệm phi thăng giống như mọc rễ trong lòng Lâm Khiếu Đường, theo thời gian trôi qua, ý niệm này càng mãnh liệt hơn.\r\n\r\n    Tin tức Lâm Khiếu Đường xuất quan rất nhanh truyền khắp Thiên Hà Tông, các nguyên lão đầu tới thăm hỏi, trong mấy người Tiểu Lan, Triển Thanh Nhu, Nạp Lan U và Hồ Mị Nhi đều đang bế quan, còn lại đều đã xuất quan, gần đây chưa bế quan trở lại.\r\n\r\n    Trong mấy người thì Tố Tố là bận rộn nhất, nữ tử này phi thường thích thú đối với sự vụ trong môn phái, đối với nắm giữ quyền lực thực tế rất nắm chắc. Bất quá môn phái dưới sự quản lý củ nàng xác thực phát triển phi thường mạnh mẽ, đặc biệt là phương diện cướp đoạt tài nguyên giống như quỷ hút máu, làm cho Thiên Hà Tông không chỉ trở thành siêu cấp đại môn phái, cũng trở thành môn phái giàu có nhất Nam Xuyên Giới, thậm chí là tam đại tu luyện giới. Ngay cả Hiên Viên Tông nghèo khó tuyến giới cũng được hưởng lợi tương đối lớn.\r\n\r\n    Làm lão tổ Thiên Hà Tông, Lâm Khiếu Đường cũng không phải là không làm cái gì cả, mấy ngày sau liền mở khóa giảng bài, truyền thụ cho các đệ tử trung tâm và các trưởng lão một ít tâm đắc tu luyện, càng lấy bảy mươi hai bộ bí tịch tự mình sáng tạo ra thông qua Đấu Luyện để lại cho môn phái.\r\n\r\n    Vì thế Thiên Hà Tông đã chuyên môn thành lập Thiên Quyết Tháp, đưa bảy mươi hai bộ tâm pháp bí tịch cất vào trong đó, càng đưa mấy trăm bộ bí tịch của Thiên Hà Tông thu thập mấy nghìn năm qua, cộng thêm số bí tịch môn nhân đệ tử lục tục thu thập trong những chuyến thám hiểm thu hoạch được, tất cả sắp xếp cẩn thận định ra quy củ tham khảo rõ ràng.\r\n\r\n    Thiên Quyết Tháp tổng cộng chia làm ba tầng, tầng thứ nhất Tâm Quyết Tháp, hầu như tất cả đệ tử đạt tới sư giai trong môn phái đều có thể tiến vào, tầng thứ hai Thánh Quyết Tháp, chỉ khi đạt tới cấp trưởng lão trở lên mới được phép tiến vào, tầng thứ ba Thiên Quyết Tháp, cho cho phép tử kiệt xuất cống hiến nhiều cho môn phái, cũng có thể là thiên phú hoặc người có địa vị cao mới được tiến vào.\r\n\r\n    Thiên Quyết Tháp từ đó trở thành tiêu chí của Thiên Hà Tông, cũng trở thành gốc rễ lập phái, tiếp tục lưu truyền mãi sau này.\r\n\r\n    Lâm Khiếu Đường chuyên môn đi Hiên Viên Tông một chuyến, mặc kệ như thế nào đi nữa thì chính mình sinh ra và lớn lên tại Hiên Viên Quốc. Dù nơi đó có phát sinh những cái gì đi nữa, đối với Lâm Khiếu Đường mà nói đó chính là nơi khởi điểm, vô luận ra sao đều không thể nào quên được.\r\n\r\n    Huống hồ Hồng Chiến trong lòng Lâm Khiếu Đường đã hoàn toàn gắn liền với hình ảnh Lâm Liệt, coi như là một lần hồi tưởng lại chuyện xưa.\r\n\r\n    Đến Hiên Viên Tông lần này, Lâm Khiếu Đường dùng thời gian mấy tháng, đầu tiên là cùng tới một đám lão bằng hữu đàm kinh luận đạo hàng ngày, nâng cốc chúc mừng, càng nhiều thời gian cùng với Hồng Chiến, Kim Bất Phôi, U Minh Lão Tổ uống rượu ba ngày ba đêm, tâm tình dũng cảm thống khoái trong hoàn cảnh nguy hiểm chỉ khi thực sự trải qua mới có thể cảm nhận được.\r\n\r\n    Ngoài trừ Hiên Viên Tông ra, Lâm Khiếu Đường đối với những môn phái khác không có bao nhiêu cảm tình đặc thù, bởi vậy đối đãi tương đối lạnh nhạt, tự nhiên không có khả năng tự mình tới bái phỏng. Lấy tu vi và địa vị hiện tại của Lâm Khiếu Đường, tại giới này không có bao nhiêu người đủ mặt mũi mời hắn, ngoại trừ những lão bằng hữu thật tốt năm xưa.\r\n\r\n    Thế nhưng khi Lâm Khiếu Đường rời khỏi Hiên Viên Tông, hắn cần phải tới một siêu cấp tông phái, có thể bọn họ tự nhận không phải tông phái, thế nhưng trên thực tế đối với bên ngoài vẫn tiến hành theo hình thức tông phái.\r\n\r\n    Siêu cấp tông phái này không để lại cho Lâm Khiếu Đường bao nhiêu ấn tượng tốt, thậm chí còn có chút chán ghét, nhưng bởi vì hai nữ nhân bên cạnh chính mình, chuyến đi này cần phải có, dù sao thì tại nơi này các nàng thu được những bước đột phá cực lớn, công sức của nó không thể nào phủ nhận được.\r\n\r\n    Đương nhiên, nguyên nhân lớn nhất của chuyến đi này chính là do Lâm Khiếu Đường muốn lập uy, tông phái này chính là Tiềm Long Viện!","title":"Chương 558: Xuất Quan! Đế Giai? (hạ)"}