{"text":"﻿    Chương 560: Chuẩn Bị.\r\n\r\n    Nguyên linh ấn ký cũng không phải là cái gì đó quá mức quan trọng, thứ này dùng để giám định vị trí, vô luận là ngươi đang ở chỗ nào thì người có nguyên linh ấn ký đều biết được, thậm chí còn có thể đoán được ngươi đang làm cái gì, nói cách khác lúc nào cũng bị người khác giám thị.\r\n\r\n    Linh nguyên ấn ký và năm đó Lâm Khiếu Đường lấy đi hồn nguyên của Triển Thanh Nhu không hề giống nhau, đó chỉ là một thứ có thể đánh dấu mà thôi.\r\n\r\n    Mà hồn nguyên thì hoàn toàn khác biệt, một khi có trong tay hồn nguyên của tu luyện giả nào đó, như vậy sinh tử của người này đã không còn nằm trong tay chính mình nữa mà là do người có hồn nguyên trong tay nắm giữ.\r\n\r\n    Tuy rằng linh nguyên ấn ký không phải quá mức quan trọng, thế nhưng đối với Lâm Khiếu Đường thì lại là bắt buộc, năm đó tại đại lục Phong Ma, ấn tượng của hắn đối với Tiềm Long Viện cực thấp.\r\n\r\n    - Lâm huynh nói thế là ý gì? Lẽ nào nói đệ tử viện ta lưu lại hay là đi cần có ngươi tới quyết định hay sao?\r\n\r\n    Ngữ khí Mục Bách Thông có chút không tốt nói.\r\n\r\n    Ánh mắt Lâm Khiếu Đường hơi ngưng tụ nói:\r\n\r\n    - Những người khác Lâm mỗ không xen vào, thế nhưng chuyện của Uyển nhi và Triển Thanh Nhu thì Lâm mỗ nhất định phải quản.\r\n\r\n    Ngữ khí của Lâm Khiếu Đường cực kỳ kiên định, thần sắc còn lộ ra một tia chiến ý, làm cho hai người Mục Bách Thông và Hình Hướng Thiên phải lạnh xương sống.\r\n\r\n    Vừa mới đánh một trận, kỳ thực đã là đợt giao thủ thứ hi, trước đó trong Tiềm Long Viện đã từng đánh một hồi, đồng thời hai bên không chiếm được cái gì tốt.\r\n\r\n    Bất quá Mục Bách Thông và Hình Hướng Thiên cũng mơ hồ cảm giác được Lâm Khiếu Đường vẫn chưa tung ra toàn lực, lúc này Lâm Khiếu Đường tạo ra cho hai người cảm giác giống như tu luyện giả thượng giới.\r\n\r\n    Nếu nói Lâm Khiếu Đường đã là đế giai, Mục Bách Thông và Hình Hướng Thiên tự nhiên không cách nào cảm ứng được, mà hiện tại rõ ràng chỉ duy trì tại mức địa vương giai đỉnh phong mà thôi.\r\n\r\n    Thế nhưng khí nguyên của Lâm Khiếu Đường cường đại tới biến thái, vượt qua xa hai người Mục, Hình.\r\n\r\n    Lâm Khiếu Đường thấy thần sắc hai người biến đổi bất định, nói tiếp:\r\n\r\n    - Mục đạo hữu, Hình đạo hữu, sau khi Nam Xuyên Giới gặp phải kiếp nạn trăm năm trước, dấu hiệu suy bại đã trở nên rõ ràng, nếu không phải có Thiên Hà Tông phát triển mạnh thì Nam Xuyên Giới sợ là càng lụn bại hơn. Tiềm Long Viện các ngươi tuy rằng không thuộc về Nam Xuyên Giới, thế nhưng vẫn coi như hàng xóm, hưng vong của Nam Xuyên Giới đối với các ngươi rất quan trọng, nếu mọi người đã là hàng xóm, đối chọi với nhau ai cũng không có chỗ tốt, nếu như xé rách da mặt thì chỉ có kết cục lưỡng bại câu thương, nghe nói mấy tháng trước quý viện cùng với phái ta có vài hạng mục hợp tác, khai thác nguyên quáng, hai vị không muốn tiếp tục đào nữa chứ!\r\n\r\n    Lời này vừa nói ra, sắc mặt Mục Bách Thông và Hình Hướng Thiên khó coi không gì sánh được, thế nhưng khí thế của hai người rõ ràng đã nhỏ đi không ít.\r\n\r\n    - Lâm huynh, đây là uy hiếp sao?\r\n\r\n    Hình Hướng Thiên âm trầm hỏi.\r\n\r\n    Lâm Khiếu Đường mỉm cười.\r\n\r\n    - Không dám, chỉ là nhắc nhở mà thôi!\r\n\r\n    - Lâm huynh muốn có linh nguyên ấn ký của hai nữ không phải là không thể, bất quá Mục mỗ nghe nói Lâm huynh đang thực hiện đại kế phi thăng, không biết có thể tiết lộ một ít tin tức về phi thăng hay không?\r\n\r\n    Mục Bách Thông híp hai mắt lại hỏi.\r\n\r\n    - Ha ha, đâu có, chỉ cần quý viện giao ra linh nguyên ấn ký của Triển Thanh Nhu và Lâm Uyển Nhi, Lâm mỗ tự nhiên sẽ cho hai vị biết rõ mọi chi tiết, Lâm mỗ một người phi thăng thượng giới quả thực rất cô độc, có bạn đi cùng cũng không tồi!\r\n\r\n    Lâm Khiếu Đường sảng khoái nói.\r\n\r\n    Mục Bách Thông và Hình Hướng Thiên vừa nghe được lời này nhất thời hai mắt sáng ngời, phi thăng đối với tu luyện giả như bọn họ mà nói hấp dẫn hơn rất nhiều so với bất cứ pháp bảo đan dược thần kỳ nào.\r\n\r\n    - Tiếp!\r\n\r\n    Mục Bách Thông vung tay lên, hai đạo quang mang bắn ra ngoài, một lam một tím.\r\n\r\n    Lâm Khiếu Đường thuận lợi tiếp nhận, hai đạo quang mang liền rơi vào trong tay, hơi phát nguyên thức dò xét, xác nhận không lầm lẫn, cười nói:\r\n\r\n    - Hai vị ba năm sau tới Thiên Hà Tông là được, đến lúc đó Lâm mỗ tự nhiên sẽ báo cho các vị một ít tin tức.\r\n\r\n    Tử quang chợt lóe, Lâm Khiếu Đường đã bay đi, nhìn tử anh xa xa, trong mắt Mục Bách Thông hiện lên một tia hoài nghi nói:\r\n\r\n    - Hình sư đệ, ngươi có thể tin tưởng lời nói của ngươi này hay không?\r\n\r\n    Sắc mặt Hình Hướng Thiên lãnh đạm nói:\r\n\r\n    - Tin hay không không phân biệt nhiều, tới hoàn cảnh như chúng ta cho dù bị lừa thì cũng phải chịu đựng, nhưng dù sao thì hắn cũng không dám, thực sự muốn xé rách mặt ai cũng không tốt đẹp, cho dù chúng ta không làm gì được hắn đi nữa nhưng có thể khai đao với môn nhân đệ tử khác của Thiên Hà Tông.\r\n\r\n    - Ha ha, Hình sư đệ nói có lý, tới cảnh giới như chúng ta hiện tại, dù là ai đắc tội cũng không tốt đẹp gì!\r\n\r\n    Mục Bách Thông cười nói.\r\n\r\n    Mấy ngày sau Lâm Khiếu Đường liền trở lại Thiên Hà Tông, trước tiên thả nguyên linh ấn ký trở lại thân thể Uyển nhi, mà Triển Thanh Nhu thì lại chưa xuất quan, Lâm Khiếu Đường không muốn vào quấy rầy, lập tức bắt đầu nghiên cứu bát bộ thiên long trận.\r\n\r\n    Thời gian hai năm cứ như vậy trôi đi, Lâm Khiếu Đường nghiên cứu ngày đêm, đã hoàn toàn nắm giữ được bộ kết trận lưu truyền lại từ thời viễn cổ này.\r\n\r\n    Phối hợp với tám kiện luyện bảo xác thực có thể hình thành niên một không gian phong bế đặc biệt, hơn nữa lực phòng ngự mạnh mẽ hơn xa tưởng tượng, chỉ sợ là công kích của tu luyện giả thượng giới cũng có thể chống đối lại được.\r\n\r\n    Trong lúc khởi động kết trận, tám kiện luyện bảo theo phương vị đặc thù huyền phù tại không trung, chống đỡ một viên tráo thực chất hóa hình tròn đường kính ước chừng năm trượng. Trên mặt viên tráo có tám đầu huyễn long ảnh màu sắc khác nhau liên tục du động chung quanh.\r\n\r\n    Đặc điểm lớn nhất của trận pháp này chính là có thể di động, đồng thời trận tâm sẽ không bị dao động.\r\n\r\n    Lâm Khiếu Đường lại một thân một mình đi đại lục Phong Ma một chuyến, trải qua hơn ba tháng cuối cùng cũng tìm được một lỗ hổng không gian không lớn không nhỏ, lại thêm thời gian ba tháng để cố định lỗ hổng không gian này không cho di động tới vị trí quá xa, sau đó nhanh chóng quay trở lại Kỳ Đông.\r\n\r\n    Sau trận hạo kiếp hơn một trăm năm qua, hiện tại rất ít người nguyện ý tiến vào đại lục Phong Ma nửa bước, ở đây thực sự quá mức quỷ dị, huống hồ trùng ma trong đó nhiều tới không đếm nổi, hơi có chút không cẩn thận liền gặp kết cục chết mất xác.\r\n\r\n    Bởi vậy cho dù trong đại lục Phong Ma ẩn dấu vô số bảo tàng nhưng vẫn để cho tu luyện giả chùn bước, ngay cả Lâm Khiếu Đường tìm được lỗ hổng không gian cũng không phải là thuận buồn xuôi gió.\r\n\r\n    Trong quá trình tìm kiếm đã gặp phải không ít trùng ma cao cấp, nếu như chỉ một hai đầu đối với hắn không có bao nhiêu uy hiếp, nhưng số lượng trùng ma quả thực không đếm xuể.\r\n\r\n    Cũng may tu vi của Lâm Khiếu Đường hiện tại đã đạt tơi cực hạn địa vương giai, nửa bước đế giai, tất cả các yêu vật giới này không thể nào sinh ra uy hiếp trí mạng đối với hắn.\r\n\r\n    Làm xong tất cả, các công tác cần thiết chuẩn bị cho phi thăng đều đã hoàn thành, bất quá Lâm Khiếu Đường cũng không dự định lập tức tổ chức phi thăng, dù sao thì chính mình vừa mới xuất quan không lâu, tu vi hiện tại chưa được củng cố vững chắc.\r\n\r\n    Thứ hai nữa là tam nữ còn đang bế quan như cũ, chưa hề xuất quan.\r\n\r\n    Thứ ba Lâm Khiếu Đường còn dự định dừng lại tại giới này một đoạn thời gian, hưởng thụ chút thời gian cuối cùng, có thể lại đi đại lục Minh Tây một chuyến cũng không chừng.\r\n\r\n    Củng cố tu vi không cần phải bế quan khổ cực như vậy, chỉ cần mỗi ngày chăm chỉ điều tức là được, cộng thêm dùng một ít đan được, những điều này đối với Lâm Khiếu Đường hiện tại mà nói, đều là chuyện đơn giản cực điểm.\r\n\r\n    Năm thứ ba, hai vị viện thủ Tiềm Long Viện tới bái phỏng Thiên Hà Tông, cùng với Lâm Khiếu Đường nói chuyện tới hơn nửa ngày.\r\n\r\n    Hai người này tự nhiên không đủ sức uy hiếp tới Lâm Khiếu Đường, thế nhưng hắn vẫn phải lo lắng cho Thiên Hà Tông, một khi chính mình phi thăng, Tiềm Long Viện tại tới trả thù thì Thiên Hà Tông lúc đó chưa chắc đã là đối thủ, dù sao thì khi Lâm Khiếu Đường phi thăng sẽ mang theo không ít lực lượng trung kiên.\r\n\r\n    Bởi vậy Lâm Khiếu Đường không hề giấu diếm hai người Mục Bách Thông và Hình Hướng Thiên cái gì, mà cũng không cần phải giấu diếm, cho dù nói cho bọn họ hết toàn bộ thì bọn họ có phi thăng thành công được hay không còn phải xem tạo hóa của chính mình, về phần chuyện bát bộ thiên long trận, Lâm Khiếu Đường không định nói ra.\r\n\r\n    Trong vòng mười năm, Hồ Mị Nhi và Nạp Lan U liên tục xuất quan, tu vi của hai nàng đều có bước tiến bộ nhảy vọt, ngoài tự bản thân các nàng tương đối khắc khổ, thì tự nhiên không thể không kể tới sự giúp đỡ của Lâm Khiếu Đường và tông phái.\r\n\r\n    Nhưng mà, Triển Thanh Nhu vẫn chậm chạp chưa xuất quan, vì thế Lâm Khiếu Đường từng ba lần tiến vào trong động phủ Triển Thanh Nhu bế quan tìm kiếm, không hề phát hiện ra điều gì khác thường nhưng cảm thấy rất kỳ quái.\r\n\r\n    Dựa theo thiên phú của Triển Thanh Nhu, hẳn là không tới mức tốn thời gian như vậy, luận về tư chất thì Triển Thanh Nhu cao nhất trong mấy thiếu nữ bên cạnh Lâm Khiếu Đường.\r\n\r\n    Bất quá ba lần Lâm Khiếu Đường tìm Triển Thanh Nhu vẫn chưa thâm nhập vào sâu thăm dò, chỉ là đơn giản tìm tòi xác nhận người không có vấn đề gì là được.\r\n\r\n    Khi Lâm Khiếu Đường tiến vào lần thứ tư, rốt cuộc phát hiện ra có điều không thích hợp, dựa theo Lạc Trần Tử tính toán thời gian, Triển Thanh Nhu đã gần bế quan tròn chín mươi năm, đây đã coi như thời gian bế quan tương đối nhiều rồi.\r\n\r\n    Bình thường chỉ có trùng quan đột phá giai vị mới dùng nhiều thời gian hơn một chút, còn để đề cao cảnh giới thì chỉ tầm mười năm ba mươi năm là được, hoặc là thất bại hoặc là thành công, nhưng thời gian sẽ không quá dài, chín mươi năm một giáp rưỡi, coi như Lâm Khiếu Đường cũng chỉ dùng thời gian dài như vậy trùng kích giai vị tiếp theo mà thôi.\r\n\r\n    Triển Thanh Nhu tuy rằng trước đó đạt tới địa vương giai sơ kỳ, nhưng tuyệt đối không có khả năng vượt giai, nhiêu lắm đề cao một cảnh giới, thậm chí là hai cảnh giới cũng chưa chắc không thể.\r\n\r\n    Lâm Khiếu Đường đúng yên trước cửa động phủ, nguyên thức phát ra xâm nhập vào bên trong, lúc này đã hoàn toàn thâm nhập vào, chỉ chốc lát tiền thăm dò được Triển Thanh Nhu đang ngồi trên bồ đoàn bế quan.\r\n\r\n    Lâm Khiếu Đường không dừng lại, tiếp tục thâm nhập sau hơn, nguyên thức hoàn toàn tiến vào trong cơ thể Triển Thanh Nhu, đầu tiên cảm giác không có gì dị thường, Lâm Khiếu Đường nhướng mày, nhất thời cả kinh toát mồ hôi lạnh.\r\n\r\n    Lâm Khiếu Đường mở mắt ra, tử quang chợt lóe, mạnh mẽ tiến vào trong động phủ, phá hủy toàn bộ cơ quan kết trận cản đường.\r\n\r\n    Vừa vào chỗ sâu nhất động phủ, Lâm Khiếu Đường lập tức đưa khí nguyên vào trong cơ thể Triển Thanh Nhu, cô nàng này đã tu luyện tẩu hỏa nhập ma, cũng may dùng bí thuật tự phong ấn chính mình, bằng không hậu quả thiết tưởng không chịu nổi.\r\n\r\n    Lâm Khiếu Đường kiểm tra cẩn thận đã phát hiện ra nguyên nhân tẩu hỏa nhập ma, là do Triển Thanh Nhu quá mức nóng lòng cầu thành, địa vương giai trung kỳ còn chưa vững chắc đã vội vã trùng quan địa vương giai hậu kỳ, dục tốc bất đạt, dẫn tới việ cchinsh mình không thể khống chế được nên tẩu hỏa nhập ma.\r\n\r\n    Lâm Khiếu Đường thầm tự trách chính mình sơ ý, trước đó rất yên tâm với nữ tử này, không nghĩ tới xảy ra chuyện như vậy, thực có điểm ngoài dự liệu.\r\n\r\n    Lấy lý giải của Lâm Khiếu Đường về Triển Thanh Nhu, tính cách của nữ tử này cực kỳ trầm ổn, không vội vã, ai ngờ nàng lại làm một chuyện lỗ mãng tới như vậy.\r\n\r\n    Cũng may tu vi của Lâm Khiếu Đường hôm nay rất cao, ổn định nhập ma chi hỏa trong cơ thể nữ tử này coi như nắm chắc rất lớn, hơn nữa độc linh hiện tại đã hoàn toàn ổn định được, bản lĩnh hấp thu các loại độc nguyên cũng tăng mạnh.\r\n\r\n    Hơn nữa độc linh thân dung hợp tam đại thần thông, dung hồn yêu hỏa tự nhiên không cần phải nói, thiểm điện màu vàng từ lúc đầu không có bao nhiêu hỏa hầu tới bây giờ càng lúc càng kiên cố kết hợp với độc nguyên.\r\n\r\n    Mấy tháng sau, Triển Thanh Nhu rốt cuộc khôi phục lại ý thức, đầu tiên mở mắt ra nhìn thấy Lâm Khiếu Đường bên cạnh, không hề có chút vẻ kinh ngạc nào, tựa hồ đã dự liệu từ lâu.\r\n\r\n    - Đa tạ Lâm đại ca xuất thủ cứu giúp!\r\n\r\n    Trong mắt Triển Thanh Nhu có chút rung động nhẹ giọng nói.\r\n\r\n    - Ngươi làm như vậy thực sự quá mức nguy hiểm rồi, ngươi xác định ta nhất định xuất hiện sao? Vạn nhất ta không phát hiện ra thì không phải tự mình tìm đường chết?\r\n\r\n    Lâm Khiếu Đường trách mắng nói.\r\n\r\n    Khuôn mặt tái nhợt nhỏ nhắn của Triển Thanh Nhu tràn đầy vẻ thản nhiên như có như không, ôn nhu nói:\r\n\r\n    - Thanh Nhu tin tưởng vứng chắc Lâm đại ca sẽ phát hiện ra!\r\n\r\n    - Được rồi, không cần nói nữa, củng cố khí nguyên cho tốt, tuy rằng đã vượt qua được nguy hiểm, thế nhưng khí nguyên của ngươi vẫn rời rạc như cũ, ta tiếp tục trợ giúp ngươi trùng quan đột phá địa vương giai hậu kỳ!\r\n\r\n    Thần sắc Lâm Khiếu Đường lãnh đạm nói.\r\n\r\n    Trên mặt Triển Thanh Nhu nhất thời vui vẻ, nhưng rất nhanh phát hiện ra thái độ của mình có chút rõ ràng, trên mặt nhất thời đỏ lên, không dám trực tiếp nhìn vào mắt Lâm Khiếu Đường, lập tức nhắm mắt lại.\r\n\r\n    Song tu không phải là lần đầu tiên Lâm Khiếu Đường thực hiện, tự nhiên quen việc dễ làm, mà chính mình cũng có thể củng cố khí nguyên, tiếp tục tiêu hóa ma khí hấp thụ trên người Triển Thanh Nhu trước đó.\r\n\r\n    Cứ như vậy thời gian mười năm trôi qua…","title":"Chương 560: Chuẩn Bị."}