{"text":"﻿    Quyển 5: Đoạt Thiên Chi Chiến\r\n\r\n    Chương 15: Uy hiếp chí mạng\r\n\r\n    Thiên Hương thành, tại mật thất trong phủ nhị hoàng tử.\r\n\r\n    - Sư phụ Quân Mạc Tà quan tâm nhất hẳn là kẻ kế thừa y bát của hắn. . . Cũng chính là Quân Mạc Tà! Nhưng, Quân Mạc Tà quan tâm ai nhất? Ai có thể cho ta một cái đáp án chính xác không?\r\n\r\n    Trần Trùng cau mày, nhìn Lý Du Nhiên phía đối diện mong muốn tìm thấy đáp án.\r\n\r\n    Lấy thân phận Thánh Giả , hướng tới hỏi vãn bối vấn đề này, thật sự là rất coi trọng Lý Du Nhiên!\r\n\r\n    - Quân Mạc Tà quan tâm nhất người nào? Xin hỏi đại nhân vì sao lại hỏi như vậy?\" Lý Du Nhiên cười nhẹ, đủ để che dấu một tia kinh ngạc trong mắt.\r\n\r\n    - Rất đơn giản, bởi vì ta vừa mới xác nhận, lão quái vật kia kỳ thật căn bản là không có mặt tại Quân gia! Điểm này, lão phu có thể chắc chắn! Ngoài ra, khi đám huyền thú trở về, Quân Mạc Tà cũng không có mặt!\r\n\r\n    Trần Trùng nói một cách chắc chắn. Khi vừa nói xong, Trì Thiên Phong nhìn hắn một cái, trong mắt chợt lóe lên chút bất mãn! Những lời này nói ra làm mọi người đều cả kinh!\r\n\r\n    Trì Thiên Phong nhướng mày hỏi:\r\n\r\n    - Trần huynh sao có thể nói như vậy? Mấy ngày qua khi tiến hành do xét bên trong, tất cả mọi người chúng ta đều đã đi đến tiểu viện kia, đối với linh khí bên trong đều có ấn tượng sâu sắc, nơi đó có đủ thứ kỳ lạ, mọi người đều chính mắt nhìn thấy, không biết Trần huynh căn cứ vào đâu lại có thể kết luận như vậy. Nơi đây không có người ngoài, có ẩn tình gì huynh cứ nói ra.\r\n\r\n    - Ha ha, trong mấy ngày nay, khi mỗi người các ngươi đi tới chỗ đó, ta đều theo phía sau.\r\n\r\n    Trần Trùng hừ một tiếng, chậm rãi nói\r\n\r\n    - Chuyện này không chỉ để thăm dò mà còn để đảm bảo an toàn cho mọi người. Tiểu viện kia, mọi người cũng đều thấy được rõ ràng, thực sự không phải do lực lượng thần bí nào làm cho linh khí tụ tập, đơn giản là do luyện công hội tụ linh khí mà thôi. Điều này không có gì phải bàn cãi. Nhưng có một điểm khác biệt mà các ngươi lại không để ý, thật ra ta cũng không chú ý tới nó chỉ là vô tình phát hiện ra mà thôi.\r\n\r\n    - Là cái gì? Nó có đặc biệt gì sao?\r\n\r\n    Mọi người vội vàng hỏi.\r\n\r\n    - Điểm ấy đặc biệt ở chỗ linh khí trong tiểu viện rất tốt, linh khí trên trời cũng vậy, nhưng trong một khoảng thời gian dài lại không thấy tăng lên hoặc giảm đi, hoặc không có chút biến hóa nào. Hơn nữa, ở trong khoảng không gian đó không thấy luồng khí xoáy tồn tại, cũng không có dấu vết khí thế của cường giả.\r\n\r\n    Trần Trung sắc mặt khó coi đáp.\r\n\r\n    Không tăng không giảm, không có luồng khí xoay. Nghe thấy vậy, mọi người lâm vào trầm tư.\r\n\r\n    Bất kì ai trong mấy vị Thánh giả này cũng đều là nhân vật tài trí hơn người, trong nháy mắt liền minh bạch hàm ý trong lời nói của Trần Trùng. Trần Trùng nói đúng, nếu quả thật có người luyện công thì tất nhiên sẽ xuất hiện sự dao động của linh khí, hoặc là luồng khí xoáy, sau đó linh khí xung quanh biến mất, linh khí ở phương xa tụ tập lại, tạo thành vòng tuần hoàn tiêu hao. Nhưng nếu không có dấu hiệu này cũng chứng minh quả thật không có người luyện công.\r\n\r\n    Nếu như không có ai luyện công như vậy người được gọi là cao nhân ở đâu? Trong mấy ngày nay, mọi người đối với hiện tượng kỳ dị trong Quân gia vẫn kiêng kị tới cực điểm, băn khoăn về thiên địa linh khí nồng đậm dị thường, nhưng lại bỏ qua sự biến đổi của linh khí.\r\n\r\n    - Đêm qua, lão phu quyết định mạo hiểm thử một lần, tại nơi phía trên tiểu viện hấp thụ một ít thiên địa link khí, quả thật rất có ích lợi. Nhưng phía dưới cũng không có bất cứ động tĩnh gì.\r\n\r\n    Trần Trùng trầm mặt, nói từng chữ:\r\n\r\n    - Tất cả mọi người đều hiểu rõ, đáp án rất rõ ràng, chúng ta đều bị gạt. Trúng kế hoãn binh của lão Quân Chiến Thiên kia. Quân gia trong mấy ngày nay căn bản là một mảnh trống không, hoàn toàn không có năng lực chống cự, hoàn hảo lấy hư chống thật, lấy giả làm thật.\r\n\r\n    Ở trên không trung Quân gia hấp thụ thiên địa linh khí chẳng khác gì chiếm đoạt lãnh địa. Dưới tình huống này mà còn không hiện thân như vậy đáp áp không cần nói cũng biết.\r\n\r\n    Vị Trần Trùng Thánh giả này quả nhiên có đảm lượng, dám mạo hiểm lớn như vậy, hành sự không chút e dè.\r\n\r\n    Phải biết rằng trong lúc Trần Trùng hấp thu thiên địa linh khí, nếu vị chủ nhân nơi này đột nhiên xuất hiện thì chẳng khác gì toàn bộ không có chút lực hoàn thủ.\r\n\r\n    Trần Trùng nói \"Mạo hiểm\", từ này quả rất đúng, mạo hiểm nghĩa là một khi phát sinh việc ngoài ý muốn liền nguy hiểm đến tính mạng, dẫn đến họa sát thân.\r\n\r\n    Trong nhất thời, cả đám người nhìn hắn bằng ánh mắt khâm phục, Trần Trùng liền cười khổ một tiếng nói:\r\n\r\n    - Mọi người đừng nhìn ta như vậy, nếu các người ở đấy thấy lão phu sợ hãi tới mức đổ mồ hôi hột thì sẽ không còn nhìn ta như bây giờ nữa đâu, cả đời ta trải qua vô số hiểm cảnh. nhưng sự nguy hiểm tối hôm qua cũng là có một không hai.\r\n\r\n    Mọi người đều cười to.\r\n\r\n    - Nhưng Quân gia không phải là mục tiêu của chúng ta. Mục tiêu của chúng ta chỉ có một mà thôi đó là sư phụ của Quân Mạc Tà. Nếu hắn không ở chỗ này thì chúng ta còn đối phó với Quân gia làm cái gì? Chẳng lẽ lần này chúng ta phải phí công vô ích?\r\n\r\n    Trì Thiên Phong nhíu mày.\r\n\r\n    - Lần này nếu không biết tin dữ lúc trước, có lẽ chúng ta đành phí công một phen nhưng sự đời không dễ dàng như vậy, mục tiêu hiện giờ của chúng ta không chỉ có thể dừng lại ở thần bí nhân kia bởi vì hiện giờ có một người khác so với vị sư phụ của Quân thiếu gia thì lại càng nguy hiểm hơn.\r\n\r\n    Trần Trùng ngẩng đầu lên, chậm rãi nói\r\n\r\n    - Người đó chính là bản thân Quân Mạc Tà.\r\n\r\n    - Bây giờ , tam đại thánh địa tổng cộng năm trăm tám mươi vị nhất lưu hảo thủ, toàn quân bị diệt. Cung chủ tự mình đến nơi tu luyện của Thánh giả đưa ra thỉnh cầu, Đoạn Thiên Thánh Vương tự mình triệu gọi lão phu đến nói rằng: cung chủ lấy địa vị của mình yêu cầu bằng bất cứ giá nào cũng phải giết cho được Quân Mạc Tà và Mai Tuyết Yên. Hai người kia chính là tâm phúc đại họa của Tam Đại Thánh Địa. Nếu tiếp tục tha cho bọn họ, Tam Đại Thánh Địa chỉ sợ sẽ suy sụp. Hai người đó mới chính là uy hiếp trí mạng.\r\n\r\n    Mười hai người lâm vào trầm tư: cung chủ đích thân thỉnh cầu, Thánh Vương tự mình triệu gọi, đây quả thật là việc lớn. Xem ra, Mạc Vô Đạo đối với cái chết của em mình là Tiêu Dao, có thể nói là cực kỳ phẫn nộ.\r\n\r\n    Đối với Quân Mạc Tà và Mai Tuyết Yên đã kiêng kị đến cực điểm. Nếu không như thế, Tam Đại Thánh Địa sẽ không làm trái với qui luật, thỉnh cầu Thánh Giả ra tay.\r\n\r\n    Thánh giả, không bao giờ tham gia vào công việc của Tam Đại Thánh Địa. Thánh Giả là cường giả thuộc tầng lớp trên của Tam Đại Thánh Địa, thuộc loại tồn tại tuyệt đối siêu nhiên, cho tới bây giờ chỉ một lòng tu luyện, không liên quan đến thế tục bên ngoài, hơn nữa, mỗi người đều có cái tôi của riêng mình, tự tìm một chỗ tu luyện, ngoại trừ cung chủ bất cứ kẻ nào cũng không được phép quấy rầy.\r\n\r\n    Chỉ cần không liên quan đến sinh tử tồn vong của Tam Đại Thánh Địa. cao thủ cấp Thánh Giả sẽ không xuất thủ. Nhưng lúc này vì phải đối phó với vị sư phụ của Quân Mạc Tà, cũng bởi vì người này năng lực thực sự quá mức cường hãn, cho nên mới phải xuất động Thánh giả, hơn nữa còn là chín vị Thánh Giả cùng nhau đến. Nhưng tình huống bây giờ có chút ngoài ý muốn.\r\n\r\n    - Điều thỉnh cầu này cũng là hợp tình hợp lý. Ba nhà gần sáu trăm vị nhất lưu cao thủ, chín vị Tôn Giả hoàn toàn chết hết. Thực lực như vậy, đã gần tương đương với toàn bộ thực lực của Tam Đại Thánh Địa , các vị Thánh Giả. Cung chủ có lo lắng này cũng là điều dễ hiểu\r\n\r\n    Một âm thanh ôn nhu dị thường thản nhiên vang lên, chính là giọng nói của nữ nhi.\r\n\r\n    Nhưng tại đây rõ ràng là chỉ có mười hai nam nhân, sao lại có âm thanh có nữ nhân? Lý Du Nhiên ngạc nhiên ngẩng đầu, phát hiện mười người khác như đã quen với chuyện này, sắc mặt vẫn không đổi.\r\n\r\n    Lại nói, một vị Thánh Giả của Độn Thế Tiên Cung, mặt trắng không râu, nhìn sơ qua khoảng khoảng bốn mươi tuổi, lúc không nói chuyện nhìn nghiêm trang lạ thường, tỏa ra khí độ thế ngoại cao nhân nhưng khi mở miệng nói chuyện lại là giọng điệu của nữ lưu.\r\n\r\n    Hơn nữa lúc mở miệng nói chuyện ngũ quan trở nên cực kỳ quái dị. Hai hàng lông mi, một thì bay xéo, thẳng như kiếm một thì cong cong như vành trăng khuyết,\r\n\r\n    Một bên mặt vẫn là bản sắc thiết huyết nam nhi, nhưng bên kia lại chuyển đổi thành mềm mại như son, một mắt lóe ra hàn quang, một mắt thì lại nhu tình vạn chủng. Tay trái vẫn như ban đầu nhưng tay phải lại nhỏ và dài, ngón tay như ngọc, lại hơi hếch hếch lên\r\n\r\n    Thậm chí yết hầu cũng không có gì thay đổi vẫn giống như của nam giới nhưng lại có thể phát ra âm thanh của nữ nhân như vậy.\r\n\r\n    Lý Du Nhiên chi nhìn thoáng qua trong mắt liền tràn ngập một loại cảm giác ghê tởm khó tả, cảm thấy bản thân mình gặp phải việc xấu xa nhất trên thế giới. Người lưỡng tính. Trên đời lại thực sự có người như thế tồn tại.\r\n\r\n    - Không biết Khương Huynh vì sao lại nói như vậy?\r\n\r\n    Tát Thanh Lưu hơi hơi nhíu mày nói\r\n\r\n    Vị Khương huynh này, tay phải che miệng cười run cả người, cười rộ lên thành tiếng, mắt phải phong tình vạn chủng hướng về Tát Thanh Lưu liếc một cái, có chút ngây thơ, làm nũng, nói\r\n\r\n    - Ai nha, ngươi ánh mắt thật sự kém cỏi, ngươi phải gọi nhân gia là Khương muội muội mới đúng. (DG: ặc, ặc ... ta chết mất. NB đợi ta cũng chết cùng mới )\r\n\r\n    - Khương muội muội?\r\n\r\n    Tát Thanh Lưu thần sắc quái dị, thật giống như đang ăn trong một bữa tiệc thịnh soạn thì nuốt phải một con bọ hung, có muốn phun ra cũng không được vì đã lỡ nuốt vào rồi, loại tư vị này quả thật là khó có thể hình dung.\r\n\r\n    - Khương Quân Tập. Có chuyện gì thì cứ thoải mái nói đi. Giờ này khắc này, giờ này còn giở công phu này ra nữa sao?\r\n\r\n    Trần Trùng nhíu mày, trước khi tới đây, hắn luôn dặn đi dặn lại thằng nhãi này nếu không cần nói thì tuyệt đối đừng nói, tốt nhất là làm cho bản thân mình thành người câm, không nghĩ tới thằng nhãi này vẫn bộ dáng như cũ... Âm dương Thánh Giả, Khương Quân Tập.\r\n\r\n    Truyền thuyết kể rằng, nhiều năm trước một dị tộc nhân ở Đoạt Thiên chi chiến trọng thương chưa chết ngẫu nhiên vượt qua Thiên Trụ Sơn bị đuổi giết gần chết nhưng thú tính vẫn còn trong lúc chạy trốn đã cưỡng dâm một bà lão trong núi (DG: đúng là quân cầm thú, bà lão cũng không tha, hix... chém nó là đúng rồi). Cuối cùng dị tộc nhân kia bị liên quân Huyền Huyền Đoạt Thiên giết chết. Nhưng ly kỳ nhất chính là vị lão phụ miền núi này dù đã bảy mươi tuổi nhưng sau chuyện đó lại có thai, mười lăm tháng sau hạ sinh được một đứa bé (DG: haha bà lão này cũng cường hãn quá...), chuẩn xác mà nói đây là một nam một nữ vì đứa trẻ này lại có đầy đủ bộ phận sinh dục đực và cái.(NB: vãi )\r\n\r\n    Quái thai này cũng tính là thiên phú dị bẩm, huyền công tinh tiến cực nhanh, tuổi còn trẻ nhưng thực lực cực cao, nhưng tính tình thì kế thừa từ cha hắn, trời sinh giết người thành tính, nhưng ko chỉ như vậy, lễ nghĩa cũng không có, vô luận là nam hay nữ, đều là đối tượng thái bổ của hắn, tất cả đều tiền dâm hậu sát, bởi vậy mình hắn đã gây nên trường hạo kiếp.","title":"Quyển 5: Đoạt Thiên Chi Chiến - Chương 15: Uy hiếp chí mạng"}