{"text":"﻿    Quyển 5: Đoạt Thiên Chi Chiến\r\n\r\n    Chương 167: Công đạo? Công đạo cái gì?!\r\n\r\n    Cửu U Thập Tứ Thiếu khẽ động, chuôi kiếm liền cắm xuống mặt đất, hắc hỏa hoàn toàn không có dấu hiệu bám vào đất nhưng đất đai xung quanh lại lập tức bốc cháy, càng lúc càng cháy mạnh hơn…\r\n\r\n    - Quả thật… bất luận cái gì cũng có thể thiêu đốt…\r\n\r\n    Cửu U Thập Tứ Thiếu thở dài một hơi:\r\n\r\n    - Bổn công tử quả thật cảm thấy khiếp sợ …\r\n\r\n    Quân Mạc Tà cười ha ha, khiêm tốn nói:\r\n\r\n    - Chút tài mọn này quả thật khiến người chê cười, hổ thẹn hổ thẹn.\r\n\r\n    Mọi người đứng xem xung quanh không khỏi một trận bỉu môi: Loại công phu biến thái như thế này mà còn dám nói là chút tài mọn? Vậy đối với ngươi công phu thật sự chẳng lẽ là muốn tiêu diệt luôn cả ông trời?\r\n\r\n    Những lời này cũng không hẳn là sai, nếu Quân Mạc Tà có đầy đủ linh lực chống đỡ Hỗn Độn hỏa, cho dù dùng nó thiêu hủy cà trời, thậm chí thiêu hủy toàn bộ thế giới… Chuyện này cũng không phải là không có khả năng, nếu có cũng không phải là lạ…\r\n\r\n    - Quân công tử quả thật xứng với danh xưng Tà Chi Quân Chủ, một chữ “Tà” danh xứng với thực, chiêu thức này đúng là hết sức ngoan độc, đủ độc đủ tà đủ lạt! Nhưng mà…\r\n\r\n    Thành Ngâm Khiếu hai mắt âm u nhìn Quân Mạc Tà, thản nhiên nói:\r\n\r\n    - Hôm nay, ngươi ở đây thản nhiên đồ sát những người trong Thánh Địa bọn ta! Ngươi nhất định phải cấp cho ba người chúng ta một cái công đạo!\r\n\r\n    - Công đạo? Công đạo gì? Các ngươi muốn ta cấp cho công đạo gì cứ nói thẳng đi!\r\n\r\n    Quân Mạc Tà hết sức kinh ngạc, nở nụ cười:\r\n\r\n    - Bốn đại cao thủ các ngươi vốn là tự đến đây đòi làm trọng tài… Bổn công tử có mở miệng nhờ các ngươi làm không? Các ngươi dù sao cũng có thể gọi là tiền bối của ta, đã tự mình đến đây ngỏ ý muốn làm trọng tài, bổn công tử ta từ xưa đến nay vốn tôn trọng người già, thế nên cũng mắt nhắm mắt mở đồng ý, vậy mà…. Thân là trọng tài thì mọi chuyện đều phải suy xét công bằng, công chính đúng không? Điểm này, ta nói có sai không?\r\n\r\n    - Đó là lẽ đương nhiên, đã làm trọng tài thì phải làm cho đúng bổn phận! Công bằng công chính đó là nghĩa vụ của những người làm trọng tài như chúng ta!\r\n\r\n    Cửu U Thập Tứ Thiếu vừa nói vừa bày ra bộ dạng hết sức đạo mạo, thế nhưng thanh âm cực kỳ u ám, đem so với dáng vẻ đạo mạo của hắn lại không có chút gì liên quan.\r\n\r\n    - Nếu Thập Tứ Thiếu tiền bối đã nói như vậy thì bổn công tử đây cũng nói thẳng, vừa rồi Thành tiền bối quay sang ta đòi cấp cho hắn một cái công đạo! Ta đây không biết phải cấp cái gì nữa. Ngược lại ta muốn hỏi Thành tiền bối một chút, hay là hỏi hết cả các tiền bối của Thiên Thánh Cung là…\r\n\r\n    Quân Mạc Tà bi phẫn nói:\r\n\r\n    - Cách đây chưa được bao lâu, lúc cả đám người vây công ta thì bốn vị trọng tài các ngươi ở đâu! Hơn nữa đó còn là lúc đám trọng tài các ngươi đang tuyên bố lần quyết chiến này đã chấm dứt! Sự thật này khiến ta không biết nói gì nữa! Cuối cùng lời của trọng tài các ngươi có còn chút uy lực nào không? Nếu vừa rồi người tuyên bố kết quả là Thập Tứ Thiếu ta cũng không nói, nhưng rõ ràng vừa rồi người tuyên bố kết quả là Khúc tiền bối người? Ta xin hỏi một câu rốt cuộc các người đứng ra làm trọng tài có chút tác dụng gì không?\r\n\r\n    Ba người bên phía Thành Ngâm Khiếu nhất thời im lặng, sự thật rành rành ngay trước mắt họ, làm sao họ có thể gạt bỏ lương tâm mà nói chuyện được!\r\n\r\n    - Tiểu tử ngươi chỉ giỏi nói hươu nói vượn!\r\n\r\n    Đúng là ngoài dự đoán, người đầu tiên mở miệng giải vây lại là Cửu U Thập Tứ Thiếu, bộ dạng hắn hết sức nghiêm túc nói:\r\n\r\n    - Tại sao lại nói chúng ta là đám trọng tài không có trách nhiệm? Chẳng phải vừa rồi chúng ta cũng đã lên tiếng ngăn cản rồi sao!\r\n\r\n    Nói xong hắn lại vui vẻ cười to hai tiếng, bộ dạng cực kỳ thích thú khi thấy người khác gặp họa.\r\n\r\n    Ba người Thành Ngâm Khiếu vừa nghe Cửu U Thập Tứ Thiếu nói câu đầu, cứ tưởng rằng hôm nay tên điên này lại đột nhiên thay đổi tính tình trờ thành người tốt, nếu quả thật hôm nay hắn mở lời nói giúp ba người mình thì quan hệ hai bên nhất định sẽ tốt lên nhiều lắm, nhưng sau đó nghe tiếp, rõ ràng, cái này mà gọi là đỡ lời sao, gọi là giải vây sao? Cái này căn bản là cố ý đổ thêm dầu vào lửa, căn bản còn làm mọi chuyện đã tệ càng tệ thêm!\r\n\r\n    - Vừa rồi là vãn bối lỡ lời, cũng là Thập Tứ Thiếu tiền bối có lý hơn cả, quả thật là lúc đám người đó bổ nhào sang vây công vãn bối, vãn bối quả thật có nghe thấy loáng thoáng thanh âm ngăn cản của hai vị tiền bối… Thậm chí còn là quát tháo không ngừng…\r\n\r\n    Quân Mạc Tà xin lỗi một tiếng liền lập tức quay sang hùng hồn mạnh mẽ nói:\r\n\r\n    - Nhưng chính vãn bối cũng không thể hiểu được, dù sao ba vị đây thân phận trong Tam Đại Thánh Địa cũng không phải là thấp, đường đường là ba vị thủ hộ của Thiên Thánh Cung, vậy mà lời nói không có một chút uy hiếp gì sao? Mệnh lệnh của ba vị thủ hộ đối với những người trong Thánh Địa mà nói không có chút tác dụng, toàn bộ không ai thèm để ý! Ta thật sự cảm thấy hết sức kinh ngạc, nga, vãn bối vừa rồi có chút kích động, tuyệt đối không có ý khinh thường ba vị, mong ba vị hiểu cho…\r\n\r\n    Ba người nhất thời khuôn mặt đỏ đến tận mang tai!\r\n\r\n    Ba người mình cùng với tên Thập Tứ Thiếu tự động đến làm trọng tài, vậy mà đến lúc kết thúc lại để xảy ra sự tình này, loại chuyện một người bị cả đám người khác vây công, nghĩ thế nào cũng không thấy có chút đạo lý, hơn nữa ba người chúng ta bình thường ở Tam Đại Thánh Địa vốn được bao nhiêu người tôn sùng, vậy mà ở đây muốn lên tiếng ngăn cấm cũng không được.\r\n\r\n    Quân Mạc Tà chỉ một lời đã đánh thẳng vào nội tâm của cả ba người này, nhất thời khiến bọn hắn đỏ mặt tía tai, không còn lời gì để nói…\r\n\r\n    Ba người nhịn không được hung hăng trừng mắt nhìn về phía hai người may mắn còn sống sót là Hải Vô Nhai và Hà Tri Thu, ánh mắt có chút bất thiện!\r\n\r\n    Cửu U Thập Tứ Thiếu lạnh lùng nói:\r\n\r\n    - Những lời nói này quả thật cũng không phải là nói hươu nói vượn! Thật ra… Bổn công tử ta cũng có vài chuyện muốn nói! Ta đây dù sao cũng mang tiếng là một trong bốn vị trọng tài, nhưng cuối cùng lại để phát sinh sự việc phá hủy chữ tín tồi tệ đến mức này, đám hậu bối của các ngươi không coi lời nói của các ngươi ra gì ta cũng không quan tâm, nhưng ta còn ở đây mà bọn hắn lại có thể làm như vậy, có xem bổn công tử này trong mắt không! Chuyện này đối với bổn công tử mà nói là một việc ảnh hưởng nghiêm trọng đến danh dự của ta! Việc này tuyệt đối không thể dễ dàng bỏ qua được! Cho dù Quân tiểu tử đây không truy cứu nữa nhưng không có nghĩa bổn công tử ta sẽ bỏ qua!\r\n\r\n    Ba người nhất thời sắc mặt hết sức khổ sở, vừa rồi chỉ lo để ý đến tên tiểu tử Quân Mạc Tà này, tại sao lại quên mất tên điên kia… Cái này phải làm thế nào cho phải? Tên điên này bình thường đã không dễ đối phó, huống chi hiện tại bên mình còn đuối lý, thật là phiền toái…\r\n\r\n    Quân Mạc Tà nói tiếp:\r\n\r\n    - Đúng a, đúng vậy a, coi như không nói đến vấn đề thể diện của Thập Tứ Thiếu tiền bối thì sự an toàn tính mạng của thiếu gia ta cũng là một vấn đề đấy! Ba vị thủ hộ tìm ta để đòi công đạo ta cũng có thể lý giải được, dù sao người chết cũng nhiều như vậy… Nhưng nếu lúc ấy bọn hắn nhào đến công kích ta mà bổn thiếu gia ta không phản kháng, chỉ sợ trong nháy mắt đã tan thành trăm khối dưới tay bọn hắn, chẳng lẽ… Các ngươi nghĩ ta phải khoanh tay chịu chết như thế mới đúng sao?\r\n\r\n    Hai người cứ thế kẻ xướng người họa, từng bước từng bước ép ba vị thủ hộ nghẹn lời, khuôn mặt tím tái như gan heo…\r\n\r\n    Quân Mạc Tà bĩu môi:\r\n\r\n    - Hay hoặc là, trong nhận thức của ba vị thủ hộ đây, chỉ có chuyện người của Thánh Địa đi đánh người khác, tuyệt đối không cho phép ta có chút hành động phản công nào? Các người đánh lén người khác, đã vậy còn nhiều người hợp sức vây công, tình huống nguy hiểm đến mức đó nhưng ta vẫn may mắn sống sót được, vậy mà các người còn ở đây lớn tiếng… Ba vị thủ hộ đại nhân, chẳng lẽ các người Thiên Thánh Cung các người đều vô lý như vậy sao, thua không nổi sao? Ba vị tiền bối, các người có nên cân nhắc một chút đạo lý này hay không?\r\n\r\n    Nói xong, hai tay Quân Mạc Tà hé ra, từng đóa đóa màu đen đột nhiên xuất hiện trên mặt đất, chậm rãi dung hợp thành một ngọn lửa, sau đó từ từ bay trở về bàn tay của Quân Mạc Tà, chập chờn xoay xung quanh rồi lại biến mất không thấy gì nữa…\r\n\r\n    “Thua không nổi”! Ba từ vừa rồi Khúc Vật Hồi dùng để chỉ trích Hà Tri Thu, bây giờ Quân Mạc Tà lại dùng nó tặng lại cho ba người bọn họ.\r\n\r\n    - Tiểu tử ngươi thúi lắm! Ba người chúng ta tại làm sao lại thua không nổi!\r\n\r\n    Thành Ngâm Khiếu gầm lên, lúc này đây ba vị thủ hộ của Tam Đại Thánh Địa đều đã thực sự phẫn nộ! Có thể vì bọn hắn không có biện pháp gì khác, thậm chí một chút lý do để phản bác cũng không, bởi vì lúc này bọn họ đã hoàn toàn đuối lý, không phải thua không nổi vậy là cái gì?\r\n\r\n    Trong lòng ấm ức khó chịu, Khúc Vật Hồi hướng về bọn người Hải Vô Nhai lớn tiếng quát:\r\n\r\n    - Bỉ ổi, còn không mau cút đi, ở đây chờ cái gì nữa?\r\n\r\n    - Đi? Coi như thật sự muốn đi cũng phải đợi bổn công tử ta cho phép mới được cút!\r\n\r\n    Cửu U Thập Tứ Thiếu hừ lạnh một tiếng nói:\r\n\r\n    - Ta chưa mở miệng cho phép, các ngươi tên nào dám chạy?\r\n\r\n    Thành Ngâm Khiếu mạnh mẽ nén tức giận, thở hổn hển một lúc mới khó khăn nói:\r\n\r\n    - Việc này là do bên ta không đúng, xin Thập Tứ huynh thứ lỗi, đại nhân đại lượng bỏ qua việc này, không cần làm cho bọn tiểu bối này khó xử.\r\n\r\n    Bên mình một đám người bị giết sạch sẽ, chính mình không thể mở miệng đòi lại công đạo ngược lại còn phải hướng về người khác giải thích… Thành Ngâm Khiếu trong lòng lúc này hết sức khó chịu, chỉ cần là người biết suy nghĩ cũng có thể thấy được!\r\n\r\n    Nếu quả thật là lỗi của Quân Mạc Tà, như vậy ba người Thành Ngâm Khiếu cho dù phải liều cái mạng già cũng nhất định sống chết cùng Cửu U Thập Tứ Thiếu, càng nhất định không bỏ qua cho Quân Mạc Tà.\r\n\r\n    Nhưng… Sự việc này bắt đầu cũng là do bên phía Thánh Địa mình khởi xướng! Thủ đoạn quả thật cũng hết sức bỉ ổi, một đám người vây công một tiểu tử hai mươi tuổi, chuyện này nói ra cũng có chút khó nghe!\r\n\r\n    Không thể tưởng tượng nổi sự việc này là do bên phía mình đánh lén người ta, vậy mà cuối cùng lại mất mạng gần hết, hơn nữa lại còn là tự mình đến nạp mạng! Chuyện này phải gọi là thế nào a!\r\n\r\n    Không muốn mất mặt cũng đã mất mặt! Con mẹ nó, chuyện đến nước này còn quan tâm đến mặt mũi hay sao?\r\n\r\n    Thành Ngâm Khiếu cùng Khúc Vật Hồi cắn răng, trong lòng liền nảy sinh ý nghĩ ác độc: Đám tiểu tử các ngươi chờ đấy, đợi đến lúc trở về Thánh Địa, một tên ta cũng không buông tha! Nhất định phải hảo hảo thu thập bọn ngươi!\r\n\r\n    - Nga? Nếu Thành huynh đã mở miệng nhận sai thì chuyện lần này bổn công tử ta cũng sẽ rộng lượng bỏ qua… Cứ quyết định như vậy đi.\r\n\r\n    Cửu U Thập Tứ Thiếu nói với giọng điệu hết sức khoan hồng độ lượng:\r\n\r\n    - Hiện tại các ngươi có thể cút đi rồi!\r\n\r\n    Ở xa xa, hai người Hải Vô Nhai cùng Hà Tri Thu ánh mắt cơ hồ muốn phun ra lửa, nhưng hai người Khúc Vật Hồi nghiêm khắc trừng mắt nhìn bọn hắn, liền sau đó một câu cũng không nói, xoay người rời đi, không bao lâu sau, hoàn toàn biến mất…\r\n\r\n    Chỉ có Kiều Ảnh từ lúc đầu đến tận bây giờ không có tham gia tranh luận, chỉ đứng đây ngơ ngơ ngẩn ngẩn nhìn cái sân trước mặt, ở đây đã ngã xuống ước chừng ba mươi cao thủ vị nhất đẳng… Ba mươi người này muốn đào tạo ra cũng không phải là chuyện dễ, vất vả tài bồi bấy lâu nay vậy mà chỉ trong nháy mắt, tất cả đều táng thân tại đây!\r\n\r\n    Những người này, đều là nhân lực chủ chốt chuẩn bị cho Đoạn Thiên Chi Chiến! Trong một lúc mất đi nhiều như vậy, tất nhiên sẽ có ảnh hưởng rất lớn đến Đoạt Thiên Chi Chiến, chỉ thế này thôi cũng đã đủ ảnh hưởng đến đại cục! Nếu không có sự giúp đỡ nào khác, với thực lực hiện tại của Thánh Địa, kết quả của lần Đoạt Thiên Chi Chiến sắp tới, chưa đấu cũng đã xác định!\r\n\r\n    - Chuyện này, dừng ở đây!\r\n\r\n    Khúc Vật Hồi chớp ngay cơ hội này, trầm giọng nói:\r\n\r\n    - Quân Mạc Tà, ngươi đã thắng được Linh Lung Liên, bây giờ ngươi muốn đi theo chúng ta lấy? Hay là để chúng ta phái người mang đến Thiên Phạt sâm lâm?\r\n\r\n    Quân Mạc Tà nhíu mày, Khúc Vật Hồi đưa ra hai sự lựa chọn, cái nào cũng không phải là cách tốt.","title":"Quyển 5: Đoạt Thiên Chi Chiến - Chương 167: Công đạo? Công đạo cái gì?!"}