{"text":"﻿    LVTH-Chương 142: Rơi Vào Vây Công (2)\r\n\r\n    - Bạo Lang dong binh đoàn còn mười người, trừ hai thủ lĩnh ra có tám thành viên, tiếp tục.\r\n\r\n    Buổi sáng Lục Thiếu Du từ trong đầu thành viên Bạo Lang dong binh đoàn thăm dò tình huống, nắm rõ tình hình Bạo Lang dong binh đoàn. Lục Thiếu Du sử dụng Sưu Linh Thuật quen tay hơn nhiều.\r\n\r\n    Tám thành viên Bạo Lang dong binh đoàn thực lực khá mạnh, cao nhất là Vũ Sĩ thất trọng, những người khác cỡ Vũ Sĩ tam trọng, tứ trọng. Lục Thiếu Du không để bụng cỡ như bọn họ, miễn không đụng phải hai thủ lĩnh là được.\r\n\r\n    Lục Thiếu Du nhận định bây giờ hắn thúc giục Thanh Linh khải giáp muốn giết Vũ Sĩ bát trọng không khó. Nếu vận dụng Vũ kỹ hoàng giai Nộ Hải Cuồng Khiếu giết Vũ Sư nhất trọng có lẽ cũng không khó. Lần trước Lục Thiếu Du có phần may mắn mưu lợi mới giết được Tam thủ lĩnh nhưng uy lực của Nộ Hải Cuồng Khiếu cũng rất mạnh.\r\n\r\n    - Đao Hồn kỹ, Chu Tước quyết tuy uy lực mạnh mẽ nhưng không thể tùy tiện sử dụng, thứ đó tiêu hao quá đáng sợ.\r\n\r\n    - Ủa? Là người của Bạo Lang dong binh đoàn!\r\n\r\n    Trong một góc rừng có hai bóng người xuất hiện, đôi mắt Lục Thiếu Du tối sầm, là người của Bạo Lang dong binh đoàn.\r\n\r\n    Lục Thiếu Du thầm nhủ:\r\n\r\n    - Đến đây, lại hai người.\r\n\r\n    Lục Thiếu Du lặng lẽ tới gần. Đánh ngay trước mặt khó giết người, dễ mời đến người khác nên Lục Thiếu Du chọn cách đánh lén, vừa mau vừa có hiệu quả.\r\n\r\n    Hai nam nhân, một trước một sau cẩn thận tiến lên, mắt liếc bốn phía lộ tia sợ hãi.\r\n\r\n    Lục Thiếu Du cười khẩy thầm nghĩ:\r\n\r\n    - Hai Vũ Sĩ tam trọng, không thành vấn đề.\r\n\r\n    Chân khí phát tán, Lục Thiếu Du lao ra từ bụi cỏ chớp mắt lao hướng hai nam nhân. Hai luồng Hỏa Ảnh Chỉ xé gió bay ra.\r\n\r\n    - Nguy rồi!\r\n\r\n    Tiếng xé gió sắc bén ập đến từ sau lưng, hai nam nhân có tu vi Vũ Sĩ tam trọng, không yếu. Hai người biến sắc mặt cùng ngoái đầu, lập tức dựng lên hộ thân cương khí quanh thân.\r\n\r\n    Nhưng hai nam nhân bối rối vội dựng hộ thân cương khí nên sức phòng ngự có hạn, Hỏa Ảnh Chỉ xé gió lao nhanh tới trước mặt bọn họ.\r\n\r\n    Xoẹt Xoẹt!\r\n\r\n    Thoáng chốc hộ thân cương khí của hai nam nhân tan vỡ, hai người không kịp né trách, ngực thủng lỗ máu. Hai nam nhân cứng ngắc té xuống đất.\r\n\r\n    Đột nhiên Lục Thiếu Du nét mặt sa sầm nói:\r\n\r\n    - Nguy rồi!\r\n\r\n    Lục Thiếu Du nhanh nhẹn lùi sang bên cạnh, trong ý thức vô hình trung cảm giác vô số nguy hiểm đến gần.\r\n\r\n    Ba bóng người xuất hiện gần chỗ Lục Thiếu Du vừa đứng.\r\n\r\n    - Tiểu tử, ta xem lần này ngươi trốn đi đâu được?\r\n\r\n    Người nói chuyện là Nhị thủ lĩnh Bạo Lang dong binh đoàn.\r\n\r\n    Lục Thiếu Du nhìn chằm chằm ba người trước mặt:\r\n\r\n    - Vũ Sư tam trọng, một Vũ Sĩ tứ trọng, một Vũ Sĩ tam trọng.\r\n\r\n    Xem ra hai nam nhân vừa rồi là mồi dụ Lục Thiếu Du ra.\r\n\r\n    Lục Thiếu Du nhìn chăm chú ba người phỏng đoán thực lực của bọn họ. Nhị thủ lĩnh không dễ đối phó, nếu nam nhân vạm vỡ Đại thủ lĩnh đến thì càng rắc rối hơn.\r\n\r\n    Lục Thiếu Du sắc mặt âm trầm, thầm nghĩ đi trước là hơn. Chân khí vận chuyển dưới chân, Lục Thiếu Du nhảy người ra sau.\r\n\r\n    Nam nhân cầm búa hét to một tiếng:\r\n\r\n    - Muốn trốn? Không dễ vậy!\r\n\r\n    Nam nhân cầm búa nhanh như chớp lao lên, lưỡi búa rạch phá hư không chém lưng Lục Thiếu Du.\r\n\r\n    Lưỡi búa xé dòng khí hùng hổ lao tới, uy lực không thể khinh thường. Đòn công kích của Vũ Sư tam trọng không thua gì Lục Vô Song. Lúc ở Lục gia Lục Thiếu Du từng đánh nhau với Lục Vô Song, biết sự lợi hại của Vũ Sư. Ánh sáng vàng nhanh chóng bao phủ toàn thân Lục Thiếu Du, Thanh Linh khải giáp đã bao bọc người, hắn nhanh chóng né thoát nhát búa.\r\n\r\n    Rầm!\r\n\r\n    Lưỡi búa chém vào một thân cây to rách một đường sâu mấy thước, cây lắc lư, lá cây rơi đầy đất.\r\n\r\n    Trong thời gian này nam nhân cầm búa đã ngăn trước mặt Lục Thiếu Du.\r\n\r\n    - Tiểu tử, ta muốn báo thù cho lão tam, chém chết ngươi!\r\n\r\n    Nhị thủ lĩnh huơ búa to lại chém xuống, chân khí cuồng bạo chấn động dòng khí xung quanh vặn vẹo.\r\n\r\n    Lục Thiếu Du nhanh như chớp né tránh, chân khí tuôn ra vỗ một chưởng. Chưởng màu vàng đất đập vào lưng Nhị thủ lĩnh.\r\n\r\n    Nam nhân cầm búa hừ lạnh một tiếng:\r\n\r\n    - Hừ!\r\n\r\n    Chưởng ấn biến đổi, chân mang theo khí kình mạnh mẽ đá sau ra, người vặn vẹo quay về.\r\n\r\n    Hai lực lượng tuôn ra, trong lực công kích chứa lực lượng cường đại nhanh chóng trút xuống, khí lưu tan tác. Lục Thiếu Du bị đẩy ra, một luồng sức mạnh dồn vào tay hắn.\r\n\r\n    May mà có Thanh Linh khải giáp ngăn lại phần lớn sức mạnh, Lục Thiếu Du không bị tổn thương quá lớn. Nhưng hắn càng cảnh giác thực lực Vũ Sư tam trọng hơn.\r\n\r\n    Nam nhân cầm búa lạnh lùng nói:\r\n\r\n    - Tiểu tử, ngươi dám đối phó Bạo Lang dong binh đoàn chúng ta, đây là muốn chết!\r\n\r\n    Lúc này hai nam nhân Vũ Sĩ tứ trọng, Vũ Sĩ tam trọng tự chém ra nhát đao, một là Vũ Giả thổ hệ, một là Vũ Giả thủy hệ, đòn công kích rít gào lao tới trước mặt Lục Thiếu Du.\r\n\r\n    Lúc này Lục Thiếu Du đành nhờ vào Tiểu Long hỗ trợ:\r\n\r\n    - Tiểu Long, mau giúp ta!\r\n\r\n    Lục Thiếu Du hiểu thực lực của Tiểu Long, đối phó những Vũ Sĩ nhị giai hoàn toàn không thành vấn đề.\r\n\r\n    Vù vù vù!\r\n\r\n    Lục Thiếu Du chưa nói xong một luồng sáng vàng nhanh như chớp bay ra khỏi ống tay áo. Ánh sáng vàng cực nhanh, mắt người khó bắt giữ. Luồng đao quang của Vũ Sĩ tứ trọng bị ánh sáng vàng đụng nát.\r\n\r\n    Chỉ chớp mắt ánh sáng vàng rơi vào cổ nam nhân Vũ Sĩ tứ trọng, tiếng hét thảm vang lên:\r\n\r\n    - A!!!\r\n\r\n    Vũ Sĩ tứ trọng té dưới đất.\r\n\r\n    - Phá!\r\n\r\n    Lục Thiếu Du tung một chiêu Nộ Diễm Quyền, ánh sáng nóng rực đánh vào đao quang của Vũ Sĩ tam trọng. Hai luồng kình khí đụng chạm tan tác. Vũ Sĩ tam trọng lảo đảo thụt lùi, đẳng cấp Vũ Sĩ tam trọng không đỡ nổi một kích dốc hết sức của Vũ Sĩ thất trọng, khóe môi gã chảy máu.\r\n\r\n    - Chết đi!\r\n\r\n    Lục Thiếu Du tấn công dồn dập, toàn dùng sát chiêu. Nhân từ với kẻ thù là đào mồ chôn mình. Năm Hỏa Ảnh Chỉ xé gió bay đi.\r\n\r\n    Vẻ mặt của nam nhân Vũ Sĩ tam trọng đầy vẻ kinh hoàng, vội vàng dựng lên hộ thân cương khí. Nhưng hai Hỏa Ảnh Chỉ đã đâm nát hộ thân cương khí, còn lại ba Hỏa Ảnh Chỉ để lại ba lỗ thủng trên người Vũ Sĩ tam trọng.\r\n\r\n    Nhị thủ lĩnh cầm búa kinh ngạc kêu lên:\r\n\r\n    - Ngươi là Vũ Giả song hệ?\r\n\r\n    Nhị thủ lĩnh nhìn chằm chằm Tiểu Long đã leo lên vai Lục Thiếu Du, yêu thú nho nhỏ lại có thể chớp mắt giết Vũ Giả tu vi Vũ Sĩ tứ trọng, yêu thú này không tầm thường.\r\n\r\n    Kinh ngạc qua đi, nam nhân cầm búa này bàn tay tỏa ánh sáng trắng chói mắt, luồng sáng xuyên qua rừng cây nổ tung trên bầu trời.\r\n\r\n    Lòng Lục Thiếu Du trầm xuống:\r\n\r\n    - Nguy rồi!\r\n\r\n    Nhị thủ lĩnh đang kêu gọi người khác đến, Lục Thiếu Du phải rời đi ngay khi còn kịp.\r\n\r\n    Đã tung ra tín hiệu, Nhị thủ lĩnh không do dự gì nữa, gã huơ búa to, lưỡi búa cắt khí lưu dấy lên kình khí cuồng bạo, tiếng xé gió chói tai chém xuống đầu Lục Thiếu Du.\r\n\r\n    Cảm giác kình khí hung mãnh truyền đến, Lục Thiếu Du biến sắc mặt. Trong lòng bàn tay Lục Thiếu Du bắn ra kình khí, nhanh chóng lùi ra sau, Khai Sơn chưởng ập đến.\r\n\r\n    Nam nhân cầm búa hét to một tiếng:\r\n\r\n    - Phá!\r\n\r\n    Nhát búa chém xuống, Khai Sơn chưởng nứt vỡ. Nhị thủ lĩnh dấn tới trước đuổi theo Lục Thiếu Du, hơi khom người, nhát búa đến tiếp.\r\n\r\n    Nhị thủ lĩnh rống to:\r\n\r\n    - Tiểu tử, ngươi đi chết đi!","title":"0142"}