{"text":"﻿    Quyển 5: Đoạt Thiên Chi Chiến\r\n\r\n    Chương 285: Tâm bệnh, Tâm dược!\r\n\r\n    Miêu phu nhân hiểu rõ tâm bệnh chỉ có tâm dược mới trị được, mà Quân Mạc Tà là tâm dược duy nhất có thể chữa khỏi cho con gái bà. Nếu chỉ vì kích động nhất thời mà giết hắn….. thì chỉ sợ con gái bà vĩnh viễn không thể tỉnh dậy.\r\n\r\n    Không ai có thể ngờ rằng chỉ trong thời gian ngắn mà Miêu Tiểu Miêu lại có thể yêu Mặc Quân Dạ sâu sắc đến vậy! .\r\n\r\n    Chuyện này cũng không có gì khó hiểu, Miêu Tiểu Miêu vốn là một cô nương dám yêu dám hận. Những cô gái như vậy một khi yêu sẽ yêu điên cuồng, một khi trong lòng đã có đối tượng thì sẽ trả giá tất cả để có người mình yêu. Vốn tâm của nàng đã hướng về Mặc Quân Dạ, nên chuyện này xảy ra.\r\n\r\n    Yêu một người quá sâu đậm cũng là một loại cực đoan!.\r\n\r\n    Cho nên Miêu phu nhân lập tức nói:\r\n\r\n    - Bất luận Mặc Quân Dạ làm gì thì giờ phút này cũng chỉ có hắn mới khiến Miêu Tiểu Miêu tỉnh lại!. Bây giờ cách duy nhất là đem hắn tới đây, cứu tỉnh Miêu Tiểu Miêu rồi hãy tính đến chuyện khác!.\r\n\r\n    Đám người Miêu Kinh Vân đều là cáo già thành tinh. Những lời Miêu phu nhân vừa nói đến, bọn họ cũng đã hiểu rõ.!\r\n\r\n    Vì thế Miêu Kinh Vân lập tức hạ lệnh cho hai hộ vệ thân cận nhất của mình tự mình ra tay. Trong thời gian ngắn nhất phải mang Quân đại thiếu gia đến đây…\r\n\r\n    Song 2 người kia đi một thời gian dài mà chưa quay lại khiến trong Miêu gia ai nấy đều như bị lửa đốt. Mỗi người đều tập trung tại đại sảnh bồn chồn lo lắng. Thậm chí có một tên đệ tử chạy đến thưa hỏi mấy chuyện bên ngoài cũng bị mấy lão này vừa chửi vừa đuổi ra ngoài….\r\n\r\n    Miêu gia lâm vào bầu không khí đầy áp lực chưa từng có từ trước đến nay.\r\n\r\n    Đúng lúc này, một thanh âm vang lên trong không trung. Song vệ đồng thời hiện ra, cả hai đồng thời thả tay ra, một thiếu niên rơi xuống mặt đất, chân hơi lảo đảo nhưng đã đứng thẳng lên ngay lập tức. Đôi mắt vẫn một mảnh bình tĩnh thản nhiên, mặc dù đối mặt với sự giận dữ của mọi người xung quanh mà vẫn không hề sợ hãi.\r\n\r\n    -Ngươi chính là Mặc Quân Dạ ?\r\n\r\n    Người vừa mở miệng hỏi là một người trung niên. Người này dáng người thanh tú nho nhã, một thân văn sĩ phong lưu. Hắn không giống một cao thủ huyền khí mà giống một vị học giả uyên bác hơn.\r\n\r\n    Thực tế, Quân Mạc Tà có thể đoán được thực lực của người này rất thấp. Nhưng mà hắn có thể đứng tại phòng này lại có một khí độ như thế chứng tỏ địa vị của hắn trong gia tộc phải rất siêu phàm. Thậm chí không dưới phủ chủ Miêu Kinh Vân, ngoài ra người này còn sỡ hữu một thân huyền khí tự nhiên ẩn chứa đủ chủng loại. Vì thế nên Quân Mạc Tà có thể xác định thân phận của trung niên nho nhã này chính là phụ thân của Miêu Tiểu Miêu, Miêu Hoàn Tịnh Vũ.\r\n\r\n    Cũng chỉ có hắn mới có thể ở tại Miêu gia nơi cao thủ như mây mà tu vi chỉ ở mức Thần Huyền, lại còn có thể là người thứ nhất mở miệng nói chuyện dù có Huyễn Phủ phủ chủ Miêu Kinh Vân phía trước. Cũng chỉ có vị này là chủ nhân Dược Viên trong truyền thuyết mới có thể mang một ít khí mà cho dù huyền giả đỉnh phong cũng không có được, đó là khí thiên địa tự nhiên.\r\n\r\n    - Vãn bối đúng là Mặc Quân Dạ . Vị này chính là Miêu bá phụ phải không ạh ? Vãn bối hữu lễ.\r\n\r\n    Quân Mạc Tà nhìn xung quanh một vòng, tiêu sái cười cười hỏi ngược lại.\r\n\r\n    - Quả nhiên là thiếu niên anh tài, riêng phần trấn định cùng sức quan sát này đã không hổ danh là kẻ có được “Không linh thể chất” trong truyền thuyết.\r\n\r\n    Miêu Hoàng Tịnh Vũ khẽ cười thâm ý nhìn hắn một cái, khen ngợi một câu. Sau đó bình tĩnh nói:\r\n\r\n    - Mặc công tử, mời vào.\r\n\r\n    Hắn cũng không phải là khích lệ bình thường, phải biết rằng người thanh niên mười mấy hai mươi tuổi này từ không trung rớt xuống đã lập tức chống lại sự thịnh nộ của hàng trăm Thánh giả. Nếu gặp kẻ khác chỉ sợ đã sớm phát run toàn thân.\r\n\r\n    Mà Mặc Quân Dạ này lại không thế, hắn vừa mới bị người ta ném xuống từ giữa không trung. Thế nhưng sắc mặt vẫn bình thản, không những thế mà còn chậm rãi quan sát mọi người xung quanh. Bản thân chỉ mới mở miệng nói chuyện, mặc dù cả hai chưa bao giờ gặp nhau, nhưng hắn lại chỉ dựa vào phán đoán và quan sát mà nhận thức ra mình được.\r\n\r\n    Điều này không chỉ cần sự trấn tĩnh mà còn cần đến tâm tư cẩn mật, năng lực quan sát và khả năng trinh thám tinh tế, tỉ mỉ .\r\n\r\n    Những thứ này là điền kiện cần có để có thể bước lên cấp bậc cao thủ.\r\n\r\n    Mà tên này lại có “Không linh thể chất” trong truyền thuyết.\r\n\r\n    Đúng lú này bên trong truyền đến một tiếng hét to:\r\n\r\n    - Còn nói bậy bạ cái gì đó, không mau nhường đường cho tên tiểu súc sinh đó lăn vào đây cho ta, .\r\n\r\n    Âm thanh này kéo theo một trận chấn động tại đại sảnh.\r\n\r\n    Miêu phu nhân lúc này đứng bên cạnh trượng phu, tận mắt thấy người đã mê hoặc nữ của mình. Nàng lập tức cảm thấy khác thường. Thiếu niên này tuy bộ dạng không tính là anh tuấn bất phàm, thậm chí có thể nói là bình thường, nhưng thiếu niên này mỗi cữ động đều mang đầy nét thú vị, lời nói và cử chỉ lại càng trấn định tự nhiên, không kiêu ngạo cũng siểm nịnh vô cùng thoải mái. Trong lòng nàng cũng có một chút thưởng thức.\r\n\r\n    Thầm nghĩ chỉ có nhân vật như vậy ,mới khiến nữ nhi bảo bối của ta say mê.\r\n\r\n    Chỉ có điều hành động của tên gia hỏa này thật đáng phẫn nộ…\r\n\r\n    - Ngươi thấy hắn như thế nào ?\r\n\r\n    Miêu phu nhân chăm chú nhìn Quân Mạc Tà, nhỏ giọng hỏi trượng phu\r\n\r\n    - Thực tốt!\r\n\r\n    Miêu Hoàng Tịnh Vũ trong mắt chứa đựng suy nghĩ sâu xa, nhìn thấy Quân Mạc Tà từng bước đi tới gật nhẹ đầu:\r\n\r\n    - Kẻ này ở Huyễn Phủ thì trong lớp trẻ không ai có thể bằng hắn. CHo dù là toàn Huyền Huyền đại lục thì hắn cũng là đệ nhất nhân trong lớp trẻ!. Tiểu Miêu nếu có thể gả cho hắn thì chúng ta cũng có thể yên tâm.\r\n\r\n    Miêu phu nhân há miệng kinh hãi, tuy bà biết rằng trượng phu mình tuy lúc nhỏ thể chất yếu ớt chuyên bệnh tật nhưng tài học rất cao, ánh mắt lại cực kỳ độc đáo. Từ trước đến giờ hắn chưa bao giờ đánh giá ai quá cao, duy chỉ có tiểu tử này….\r\n\r\n    Hơn nữa đây là lần gặp mặt đầu tiên, thậm chí gặp mặt nói chuyện cũng chưa từng mà lại đánh giá hắn cao như vậy, khẩu khí lại thận trọng. Đây là lần đầu tiên bà thấy trong thời gian hai vợ chồng chung sống.\r\n\r\n    - Ánh mắt tiểu Miêu thật tinh tường, vì tiểu tử này mà bị thương xem như cũng đáng giá.\r\n\r\n    Miêu Hoàng Tịnh Vũ bỏ lại một câu như vậy rồi cùng Quân Mạc Tà hướng về trong phòng tiến vào.\r\n\r\n    - Ánh mắt tinh tường gì chứ. Nghe nói hắn đã có vợ, chẳng lẽ lại có thể ủy khuất nữ nhi chúng ta làm tiểu thiếp ? Như vậy là xem thường nữ nhân chúng ta sao?\r\n\r\n    Miêu phu nhân bất mãn thầm nói, ánh mắt không tự chủ liếc về toàn tiểu lâu tinh xảo. Trên mặt tràn đầy vẻ thân thiết, nơi đó cũng là khuê phòng của nữ nhi nàng, Miêu Tiểu Miêu\r\n\r\n    - Mọi việc đều có trời định, chỉ cần tiểu Miêu nguyện ý thì ngay cả làm thiếp cũng chưa chắc không thể hạnh phúc.\r\n\r\n    Miêu Hoàng Tịnh Vũ quay lưng khinh thân bỏ lại một câu, nói:\r\n\r\n    - Con trẻ đều có chủ ý của riêng mình hãy để chúng tự quyết định đừng biến mọi việc quá phức tạp mà suy nghĩ nhiều, hãy để lòng thanh thản.\r\n\r\n    Nói xong thân ảnh của hắn biến mất trong cửa.\r\n\r\n    (NBV: Ôi bố vợ yêu quý! Mai sau mà gặp được vị bố bợ hiểu lòng con rể như vậy thì quá tốt)\r\n\r\n    Miêu phu nhân run sợ hồi lâu mới oán giận dậm chân lẩm bẩm:\r\n\r\n    - Nữ nhi của mình lại có thể nào không quan tâm. Ngươi cho là ai cũng như ngươi đều là không tim không phổi.\r\n\r\n    Khẽ lau nước mắt nàng cũng đi theo vào trong.\r\n\r\n    Dước con mắt tựa như muốn ăn tươi nuốt sống của hàng trăm người, Quân Mạc Tà rốt cục cũng đi vào đại sảnh. Nơi đây có hơn trăm đạo ánh mắt, một nửa trong đó hận không thể ăn tươi nuốt sống hắn.\r\n\r\n    (NBV: Đoạn sau dịch giả dịch thiếu, ta dịch bù vào nên văn phong sẽ hơi khác )\r\n\r\n    Quân Mạc Tà đột nhiên có cảm giác kỳ diệu tựa như là cảnh Dương Tử Vinh đi vào Liễu Hổ uy vậy.\r\n\r\n    Lúc này nếu có một ai đó kêu lên một tiếng:\r\n\r\n    -“Thiên vương cái địa hổ!”\r\n\r\n    Chỉ sợ Quân đại thiếu liền theo bản năng mà phất vạt áo lên rồi trầm giọng trả lời:\r\n\r\n    -“Bảo tháp trấn hà yêu.”\r\n\r\n    Sau đó bản thân sẽ không tự chủ được mà vung tay múa chân tạo ra vài tư thế….\r\n\r\n    Mà Huyễn phủ phủ chủ Miêu Kinh Vân tựa như một ngọn núi sừng sững ngồi ngay giữa đại điện, ừm, hình như ghế ông ta ngồi cũng bọc da hổ.. thật là giống như ….\r\n\r\n    (NBV: Đây là hình ảnh quen thuộc trong kinh kịch TQ Anh Tà đang suy tưởng đó mà)\r\n\r\n    Giờ phút này Miêu Kinh Vân còn đâu cái khí thế thanh thanh tĩnh tỉnh vung tay chỉ đạo giang sơn như vương giả nữa, lúc này chỉ có một đôi mắt hung tợn đang nhìn trừng trừng lên người Quân Mạc Tà. Miệng lão đang hầm hầm hừ hừ, còn tóc tai thì bay phất phơ tán loạn y như ông điên… ý nhầm, ông tiên!\r\n\r\n    (NBV: tiêu sái như đồng thần tiên trung nhân = Tiiu sái như một ông tiên )\r\n\r\n    -\"Mặc Quân Dạ! Lá gan Tiểu tử ngươi quả nhiên thật lớn!\"\r\n\r\n    <code>Miêu kinh vân vỗ mạnh cái bàn một cái tạo ra một tiếng vang lớn, lạnh lùng nói:\r\n\r\n    <\/code><\/pre>\r\n\r\n    -\"Ngươi có biết tội của ngươi không? !\"\r\n\r\n    - Ài. Già rồi cũng nên bớt nói lời thừa đi. Có chuyện gì cứ thẳng thắng mà nói ra thôi!\r\n\r\n    Quân Mạc Tà phẩy tay đáp:\r\n\r\n    - Thời gian kéo càng dài thì chỉ sợ càng không tốt! Tốt hơn là nói rõ ràng mọi chuyện đi phủ chủ đại nhân!\r\n\r\n    Câu nàyvừa ra khỏi miệng. Mọi người cùng giật mình! Có vẻ như ai cũng không nghĩ ra tiểu tử này trong trường hợp như vậy lại có thể nói ra mấy câu này.\r\n\r\n    Chỉ có 2 người là không thấy làm lạ, đó chính là hai huynh đệ Miêu Đai – Miêu Kiếm. Tiểu tử này ngay cả chết còn không sợ. Chỉ một câu \"Ngươi có biết tội của ngươi không”. Căn bản là hù không nổi hắn!\r\n\r\n    -\"Ngươi... Tiểu tử ngươi có biết lão phu vì sao gọi ngươi đến không?\"\r\n\r\n    <code>Miêu Kinh Vân chau mày hỏi. Sau đó khẽ nhíu mày nhìn sang hai huynh đệ Miêu Đao cùng Miêu Kiếm.\r\n\r\n    <\/code><\/pre>\r\n\r\n    Hai người vội vàng lắc lắc đầu. Ý bảo rằng trên đường đi thì cái gì cũng không nói, tiểu tử đắc tội với cả hai huynh đệ chúng ta, chúng ta còn có thể tốt bụng nhắc nhở hắn sao? !\r\n\r\n    - Cài này muốn đoán chẳng có khó khăn gì! Hồi chiều lúc Miêu Tiểu Miêu vừa khóc vừa chạy ra khỏi nhà ta….\r\n\r\n    Quân Mạc Tà hít sâu một hơi rồi nói:\r\n\r\n    - Khi ta ra đến cửa thì phát hiện nàng đã phun ra một ngụm máu thì đã biết là có chuyện chẳng lành rồi. Vốn là ta cũng đang chuẩn bị đến đây thăm hỏi một chút, sau cũng nhờ hai vị lão gia này kẹp náy xách đến đây. Như vậy nếu Miêu Tiểu Miêu mà không xảy ra chuyện thì mọi người cũng chẳng có gấp gáp tìm ta đến như vậy… Có điều…. vì chuyện này mà đi tìm ta thì cũng vô dụng mà….\r\n\r\n    -\"Ngươi ngươi. . .\" . Hảo tiểu tử. Hảo tiểu tử...\"\r\n\r\n    Râu tóc Miêu kinh Vân càng lúc càng bay tán loạn:\r\n\r\n    - Thì ra ngươi cũng đã biết…. Vậy mà còn bày đặt giả bộ hồ đồ!\r\n\r\n    - Cái gì mà giả bộ hồ đồ, ta có cái gì hồ đồ đâu mà phải giả bộ! Được rồi, đừng nói nhiều nữa, Hiện tại Tiểu Miêu như thế nào rồi?\r\n\r\n    Từ lúc Quân Mạc Tà tiến vào. Cũng đã cảm thấy được sự tình chỉ sợ có chút không ổn. Xem ra, tình huống hiện tại của Miêu Tiểu Miêu có thể nghiêm trọng hơn so với dự đoán của mình .\r\n\r\n    Bằng không, cái vị Huyền phủ phủ chủ lạnh lùng cho dù núi sập cũng không cau mày kia cũng chẳng biến thành cái bộ dạng này.\r\n\r\n    - Ngũ tạng tổn hại! Tâm mạch bị thương nặng! Nguyên Thần tiêu tán! Chìm vào hôn mê sâu!\r\n\r\n    Mỗi lời nói ra thì giọng của Miêu Kinh Vân càng nặng nề hơn 3 phần. Càng về sau thì quả thật như sấm sét gầm vang. Sắc mặt lão lúc này đã bầm như quả cà tím, rồi đột ngột hét lớn một tiếng:\r\n\r\n    -\"Ngươi còn hỏi “như thế nào rồi”? Ngươi muốn “như thế nào” hả!?!? !\"","title":"Quyển 5: Đoạt Thiên Chi Chiến - Chương 285: Tâm bệnh, Tâm dược!"}