{"text":"﻿    Chương 337: Ý định của Huyễn phủ.\r\n\r\n    Miêu Đao gật đầu mạnh, thở một hơi thật dài nói:\r\n\r\n    - Đúng vậy, hơn nữa xem trận thế này, độ kiếp chỉ sợ không phải một hai người! Lôi điện dày đặc như vậy, nhưng mục tiêu mà lôi kiếp đánh xuống dường như ở các hướng khác nhau, lúc từ trong mây đánh xuống, cũng đánh tới nhiều phương hướng khác nhau, cường độ lại mạnh yếu khác nhau, có thể kết luận ít nhất có hơn ba người!\r\n\r\n    Hắn dừng một chút, cười lạnh nói:\r\n\r\n    - Cùng một chỗ độ kiếp, chẳng lẽ người độ kiếp kia, không biết rằng, cùng một lúc càng nhiều người độ kiếp, uy lực của lôi kiếp cũng sẽ càng lớn sao? Nếu không phải vẫn không lộ ra bóng dáng thất bại của người độ kiếp, ta cũng sẽ nghĩ kẻ này đã chết, không kịp nói gì thì đã chết, trong đó có vài tia lôi kiếp, rõ ràng đã đạt đến cấp thánh tôn…….\r\n\r\n    - Nhưng uy thế mặc dù mạnh mẽ, nhưng không ai thất bại cả, xem ra những người cùng nhau độ kiếp đó thật sự rất có tự tin, mới có thể dùng biện pháp cực kì ‘không khôn ngoan’ này! A Khắc, xem ra, thực lực của thiên phạt sâm lâm…… mạnh hơn chúng ta tưởng tượng! Nếu lần này lôi kiếp toàn bộ đều thông qua, xem ra sách lược chúng ta định từ trước phải cải biến rồi!\r\n\r\n    Sắc mặt của Miêu Kiếm cũng rất khó xem, nói:\r\n\r\n    - Đao, nếu tam đại thánh địa cùng một lúc lựa chọn không để ý đại cục, chúng ta nên làm sao đây?\r\n\r\n    Sắc mặt Miêu Đao cũng bắt đầu khó xem, trầm ngâm thật lâu, mới nói:\r\n\r\n    - Cứ tin thế lực đằng sau của tam đại thánh địa sẽ không thật sự không để ý đại cục, nhưng không thiết trí cạm bẫy là chuyện không thể xảy ra. Chuyện của họ và Quân Mạc Tà, sớm đã là không đội trời chung, rất khó hóa giải, nếu không phải Thiên Phạt chi chiến đã tới gần, bọn họ cũng tự giác chiến lực của mình không đủ, không đủ để đối phó với trận chiến này, nếu không thì đã sớm cùng thế lực của Quân Mạc Tà khai chiến rồi.\r\n\r\n    - Cho nên, bọn họ sẽ không ở lúc này xé rách da mặt, bốn phía đều đang phá hư trận Khai phủ này, cũng sẽ ở rất nhiều phương diện gây áp lực, đưa ra yêu cầu đến nỗi vị kia Tà chi quân chủ không thể hài lòng như ý! Khai phủ, cũng là đại biểu cho bước đầu, nếu bước đầu này không tốt, sức ảnh hưởng của Tà quân phủ, cũng sẽ không lớn như tưởng tượng , ít nhất cũng sẽ không giống như trước mắt rực rỡ như ánh mặt trời ban trưa, dưới mắt không còn ai…… Cho nên, nếu hai bên đấu chết sống với nhau, kết quả cũng sẽ rất nghiêm trọng! Mà đến lúc đó, chúng ta sẽ đứng trên vị thế rất xấu hổ, nhất là hôm nay chứng kiến thực lực mà Quân Mạc Tà có được, một khi đã làm ra lựa chọn, hậu quả khả năng sẽ ảnh hưởng rất lớn.\r\n\r\n    Một ông lão giống như một cơn gió mát lành thổi qua, đứng bên cạnh hai người, thản nhiên nói:\r\n\r\n    - Cũng không cần lo lắng quá, bên tam đại thánh địa ầm ĩ như vậy, dù sao chúng ta bên này xuất sắc như vậy, sẽ không lựa chọn đứng bên tam đại thánh địa! – Hắn dừng một chút, mỉm cười nói – Tất nhiên, cũng sẽ không đứng bên Tà chi quân chủ.\r\n\r\n    Miêu Tiểu Miêu kinh ngạc nói:\r\n\r\n    - Nhưng bảo trì trung lập cũng không phải cách hay, hơn nữa biện pháp khu hổ nuốt lang này cũng không hẳn là có lợi phải không? Nếu bốn hai nhà thật sự muốn tranh giành đại lục, Huyễn phủ chúng ta nhất định phải lựa chọn duy trì một bên, nếu mặt ngoài thờ ơ lạnh nhạt, chỉ sợ lúc đó cả hai bên đều không lấy lòng được, cho dù là bên nào thắng, đối với tương lai phát triển của Huyễn phủ chúng ta, cũng không có lợi.\r\n\r\n    Miêu Tiểu Miêu kinh ngạc cũng có nguyên nhân, lời của nàng cũng rất có đạo lý.\r\n\r\n    Với tư cách là trưởng nữ của một phủ, nàng tự nhiên là biết rất nhiều về mối quan hệ giữa Huyễn phủ và Huyền Huyễn đại lục. Nàng cũng biết, tuy Phiêu Miểu Huyễn Phủ trên danh nghĩa là tự cung tự cấp, nhưng kỳ thật có một phần rất lớn vật phẩm, nhập khẩu từ các đại lục khác, mới có thể bảo đảm sung túc!\r\n\r\n    Mà muốn đạt được phần vật phẩm đó, nhất định phải cùng người cầm quyền thật sự của đại lục khác có chút ăn ý.\r\n\r\n    Lúc trước tam đại thánh địa và Huyễn phủ có vài lần hợp tác, hai bên bù đắp lẫn nhau, ví dụ như Kiều Ảnh Sở ăn thất thải thánh quả, cũng là một trong những trao đổi quan trọng nhất.\r\n\r\n    Mà thực tế thì, nếu tam đại thánh địa phá hư phần vật phẩm mà Huyễn phủ thiếu thốn, cho dù là Huyễn phủ mạnh mẽ đến đâu, cũng không thể cứ siêu nhiên thế ngoại, an phận ở một góc.\r\n\r\n    Dù sao, thế lực đằng sau của thánh địa tuy bề ngoài là ẩn hậu thế ngoại, không bước ra giang hồ, không xuất hiện trước mặt thế hệ sau, nhưng trong thế giới này, những thế lực dựa vào tam đại thánh địa, cũng nhiều không đếm xuể, trải rộng đến mỗi góc ngách của Huyền Huyễn đại lục, và cũng đều là những gia tộc có địa vị quan trọng cả!\r\n\r\n    Những phần thế lực đó một khi liên hợp lại khả năng tạo thành ảnh hưởng vô cùng khủng bố, khủng bố đến đủ để ảnh hưởng đại cục thiên hạ!\r\n\r\n    Mà ý chí của họ, lại hoàn toàn chịu điều khiển của tầng cao nhất của thánh địa, cho nên đầu mối quyền lực then chốt của toàn bộ đại lục, đều nằm trong tay tam đại thánh địa, chỉ là do bọn họ quen ở địa vị cao, đã sớm không cần giật dây những phần thế lực đó, nhưng một khi bọn họ phát động phần thế lực đó, lập tức nó sẽ tạo thành một cải cách lớn cho toàn bộ đại lục!\r\n\r\n    - Nha đầu Tiểu Miêu cũng quá lo lắng rồi, con nói những lời này đúng là nguyên tắc ứng đối cơ bản của Huyễn phủ, lão phu sao lại không rõ điều này, đến phút cuối chúng ta quả thật không có khả năng bên nào cũng không chọn. – Lão giả tán thưởng nhìn Miêu Tiểu Miêu một cái, cười nói – Nhưng bây giờ chúng ta không thể lựa chọn, vì chúng ta chỉ biết đến phút cuối chúng ta sẽ hợp tác với bên nhất định chiến thắng.\r\n\r\n    Lão giả còn một câu chưa nói ra: Tuy bây giờ chưa thể lựa chọn, tuy rằng Quân Mạc Tà chính là Mặc Quân Dạ, cùng Huyễn phủ có quan hệ thông gia, nhưng nếu trong trận chiến này hắn thất bại, Huyễn phủ sẽ không lựa chọn hắn. Chuyện này liên quan đến tiền đồ vạn năm của Huyễn phủ, không thể vì tình cảm cá nhân mà ảnh hưởng quyết sách. Miêu Tiểu Miêu cái hiểu cái không gật gật đầu, thông minh như nàng tuy lập tức phát hiện được chỗ mâu thuẫn trong lời nói của Lục gia gia, nhưng nàng không tiếp tục hỏi. Vì dọc theo đường đi, nàng đã loáng thoáng cảm thấy, lúc các vị trưởng bối bàn bạc chuyện lớn, thường xuyên cố kị mình…….\r\n\r\n    Tuy không hiểu nguyên nhân vì sao, nhưng Miêu Tiểu Miêu cũng không tự đi tìm xấu hổ, tuy mình là tiểu công chúa của phủ, nhưng tuổi cũng còn nhỏ, các quyết định của trưởng bối cũng không cần nói với mình làm chi. Hơn nữa, mục đích duy nhất của mình, là tìm kiếm Mặc Quân Dạ, lực lượng Tà quân gì đó, không liên quan đến mình, mình cũng không cần quan tâm những điều đó làm chi.\r\n\r\n    Gia chủ Chiến gia Chiến Vũ Vân, em ruột của Chiễn Vũ Phong dẫn dắt mười hai tên cao thủ cấp thánh giả của gia tộc, lẳng lặng đi đằng sau, ở bên cạnh hắn, còn hai người nữa, là hai cao thủ thánh hoàng cấp bốn, đảm nhiệm bảo tiêu. Hai người này rất sành về chuyện liên thủ và hợp kích, hai người bọn họ hợp tác ra tay tuy thực lực không bằng Tào Quốc Phong bảy người, nhưng cũng không thua bao nhiêu…….\r\n\r\n    Chiến gia lần này phái ra lực lượng, trong thế cục bây giờ, tin tưởng có thể quét ngang toàn bộ thiên hạ!\r\n\r\n    Nếu không phải lúc này Tà quân khai phủ, đi chúc mừng cũng cần dùng lực lượng mạnh nhất, không thể mất đi uy phong của Huyễn phủ, mà Chiến gia lần này đi cũng có mục đích khác……. Nếu không Chiến Vũ Vân cũng không cần dẫn theo nhiều cao thủ đến vậy.\r\n\r\n    Nhưng những cao thủ này tận mắt nhìn hướng tây nam cơ hồ trong mấy trăm dặm tia chớp dày đặc, một đám đều bị dọa đến mặt trắng xanh, trong mắt lộ rõ hoảng sợ, giờ phút này tuy không phải bản thân tự thể nghiệm, nhưng cũng không hiểu sao lại sợ hãi…….\r\n\r\n    Thiên kiếp mạnh mẽ như vậy, ngay cả một người nào đó trong bọn họ đột phá huyền quan, cũng không có thanh thế dữ dội như trước mặt này cả!\r\n\r\n    Mà trận thiên kiếp dữ dội hiếm thấy này, giằng co suốt cả một buổi chiều!\r\n\r\n    Đám người Miêu Đao đứng ở sườn núi cách hơn ngàn dặm, ước chừng cũng đứng lặng một buổi chiều! Mãi cho đến khi sắc trời tối đen, ánh trăng mọc lên phương đông, mới chịu trở lại trong lều.\r\n\r\n    Huyễn phủ lần này đi có hai mươi ngươi, Miêu gia, Miêu Đao Miêu Kiếm, Miêu Tiểu Miêu, và vị lão lục Miêu Trảm kia; bên Chiến gia thì có mười sáu người, bao gồm Chiến Vũ Phong, hai thị vệ thánh hoàng, và mười hai gã hộ tống thánh giả, người trẻ tuổi duy nhất đi theo, nguyên bản đứng thứ ba trong đám người tuổi trẻ Chiến gia, nay lại đứng thứ nhất Chiến Ngọc Đình.\r\n\r\n    Trong lòng gia chủ Chiến gia Chiến Vũ Vân, Tà quân khai phủ, bất quá chỉ là lễ tiết bình thường mà thôi, cũng là cơ hội để người trẻ tuổi mở rộng tầm nhìn, tăng trưởng kiến thức, mà chuyện Chiến Ngọc Thụ và Chiến Thanh Phong đã chết cũng là sự thật. Chỉ có thể đem người chưa bao giờ xuất hiện Chiến Ngọc Đình đi ra xem xét thế giới, dù sao hắn cũng là người gởi gắm hy vọng cuối cùng của Chiến gia.\r\n\r\n    Thục trung vô đại tướng, Liêu hóa đương tiên phong a.\r\n\r\n    Bọn họ ra đi buổi sáng, giờ đã tới nơi này.\r\n\r\n    Chỗ này tuy không có lai lịch cụ thể, nhưng chỉ cần Huyễn phủ và tam đại thánh địa hội hợp nhau, người của bốn thế lực lớn sẽ ở đây gặp nhau, trăm ngàn năm qua, đã trở thành thói quen.\r\n\r\n    Cho nên, Huyễn phủ đến đây trước, đang đợi ba thế lực còn lại đến.\r\n\r\n    - Ba vị gia gia, sao chúng ta không đi tiếp đi? Nơi này cách mục tiêu không phải còn một quãng ngắn sao?\r\n\r\n    Miêu Tiểu Miêu rất kỳ lạ, dọc đường nhanh như chớp chạy đến nơi này, tại sao liền lập tức dừng không động, từ nơi này cách Tà chi quân chủ khai phủ, còn có một ngàn dặm nữa, dựa vào tốc độ đoàn người Huyễn phủ, từ nhà đến địa điểm cũng chỉ mất ba ngày mà thôi, nhưng vẫn sẽ có khoảng cách.\r\n\r\n    Mà dọc đường đi, Miêu Tiểu Miêu chỉ cần tới nơi có người ở, sẽ hỏi thăm hướng đi của Mặc Quân Dạ, nhưng, Mặc Quân Dạ là tên giả, nên sẽ không có người biết, mặc dù có đôi lúc ngẫu nhiên đụng phải người hùa theo, hy vọng càng nhiều, thất vọng cũng càng nhiều, Miêu Tiểu Miêu dọc theo đường đi lúc đầu vô cùng kỳ vọng khát khao, nhưng càng ngày càng nhiều thất vọng…….\r\n\r\n    - Nha đầu Tiểu Miêu lần đầu bước vào đại lục Huyền Huyễn nên không biết, chúng ta phải chờ ở đây, chờ tam đại thánh địa đến gặp nhau, cùng nhau đi tiếp.\r\n\r\n    Miêu Đao nhìn Miêu Tiểu Miêu, nhẹ nhàng thở dài. Phủ chủ tuy rằng nói ra dự đoán của mình, nhưng cũng có vài phần nghi hoặc, nếu thế lực của Thiên phạt Tà quân biểu hiện quá yếu, vậy phải lấy đại cục Huyễn phủ làm trọng! Đến lúc đó, không thể không hy sinh tình yêu của Miêu Tiểu Miêu…….\r\n\r\n    Dù sao, hạnh phúc của một cô gái, so với toàn bộ Huyễn phủ, chẳng là gì cả, hy vọng duy nhất chính là…… Mặc Quân Dạ kia không phải Quân Mạc Tà thì tốt rồi! Nếu như vậy, mọi chuyện có thể dễ dàng giải quyết……. Huyễn phủ có thể tiếp tục cùng tam đại thánh địa hợp tác, ba gia tộc hợp tác với Huyễn phủ chèn ép Tà chi quân chủ, cũng thoải mái hơn hợp tác chống lại ba gia tộc……. Mà Miêu Tiểu Miêu cũng có được hạnh phúc lớn nhất, Huyễn phủ cũng không mất đi đại thiên tài có được thể chất trong truyền thuyết, người mà sau này sẽ trở thành một thế hệ truyền thuyết…….","title":"Chương 337: Ý định của Huyễn phủ."}