{"text":"﻿    Chương 41: Sóng gió\r\n\r\n    Lúc này, ở Tử Trúc Lâm tụ tập hơn ngàn người, tất cả tu sĩ danh môn chính phái cho tới ma đạo tam tông đều đổ dồn về đây.\r\n\r\n    Xung quanh cửa ra vào của Tàng Long tông bọn họ chia làm bảy khu vực, ba phái chính đạo, ba phái ma đạo, còn lại là của một thế lực thần bí, dùng sức mạnh cường hành ép buộc sau phái kia phải tự nhường ra một vị trí.\r\n\r\n    Tuy là thế cục đã được định sẵn, bảy thế lực này đã chiếm cứ toàn bộ những vị trí có thể nhanh nhất xông vào Tàng Long tông, nhưng ở bên ngoài vẫn có vô số tu sĩ cùng tán tu nhỏ bé cũng tự tụ tập lại thành nhiều nhóm để chờ thời, chẳng ai muốn bỏ qua một cơ hội ngàn năm có một như vậy cả. Chỉ cần may mắn lượm được một viên đan dược của thượng cổ tu sĩ, hoặc một pháp bảo lợi hại nào đó, bất cứ ai cũng có thể đổi đời, một bước thăng thiên, điều này khiến tất cả tu sĩ đều điên cuồng sẵn sàng hy sinh mạng sống.\r\n\r\n    Ngay chỗ gốc cây lúc trước Tần Quân và Vũ Nham tiến hành trích huyết mở cửa di tích, hiện giờ có bảy người đang xếp bằng ngồi xung quanh. Bốn nam ba nữ. Tất cả mồ hôi đều nhễ nhại, sắc mặt liên tục biến ảo xanh đỏ tím vàng.\r\n\r\n    Xung quanh tất cả tu sĩ đều nín thở, giữ một bầu không khí tĩnh mịch, không ai dám gây ra một tiếng động nào.\r\n\r\n    Bảy người này chính là do bảy phương thế lực cử ra để phá giải cấm chế của Tàng Long tông. Cấm chế này vô cùng cổ quái, vốn dĩ đã vô cùng cũ kĩ, yếu ớt, nhưng sau khi Dương Phàm được chọn làm người tiếp nhận truyền thừa thì đột nhiên tự biến ảo lần nữa, thành một cấm chế thời thượng cổ vô cùng lợi hại.\r\n\r\n    Một tháng trước có hai Kết Đan kì tu sĩ vì phá giải nhầm cấm chế mà thân thể nổ tung, hoá thành một cơn mưa máu khiến mọi người rợn cả tóc gáy.\r\n\r\n    Nửa tháng trước, một vị trưởng lão am hiểu cấm chế của Kiếm Khí tông cảnh giới Kết Đan sơ kì cũng đột ngột thất khiếu chảy máu, ngã xuống đoạn khí mà chết.\r\n\r\n    Những Kết Đan tu sĩ ngã xuống dưới cấm chế này đã hơn chục người.\r\n\r\n    Ở khu thế lực của Tinh Đạo tông, có một mấy người mà Dương Phàmg vô cùng quen thuộc, đó chính là Vương Trác, Mộc Thanh, và một số đệ tử nữa của Bát phong. Tuy nhiên số người Tinh Đạo tông đến đây không phải chỉ có mình bọn họ, mà còn khoảng trăm người nữa, lần lượt chia đều từ Nhất Phong cho đến Thất phong.\r\n\r\n    Bon người Vương Trác, Mộc Thanh co cụm người về một phía, không hề dám đứng ra chính giữa. Khuôn mặt thì lúc nào cũng cúi gầm xuống, thỉnh thoảng nhìn sang bên cạnh còn thấy vài đệ tử phong khác nhìn mình khinh bỉ phun nước bọt.\r\n\r\n    “Đám người Nhất phong chó chết, đúng là cường hành bá đạo, nếu như không phải Cố Minh sư huynh chưa xuất quan thì hôm nay đâu đến lượt bọn chúng kiêu ngạo.” Vương Trác hừ lạnh một tiếng, hai tay siết chặt khiến gân guốc nổi lên.\r\n\r\n    Cố Minh đã gần một năm vẫn chưa xuất quan. Lần này tới thăm dò thượng cổ di tích là do đệ nhị chân truyền Nhất phong, Lữ Đại Hành thống lĩnh, y cảnh giới Trúc Cơ hậu kì, chỉ kém một bước là đạt tới đại viên mãn, tiếp cận cảnh giới Giả Đan. Được nắm quyền trong tay, nhưng đây là do Cố Minh mắc bận bế quan cho nên bản thân y mới được thay thế, việc này làm y rất tức giận, nuôi hận trong lòng, trên đường đi luôn tìm cách chèn ép sỉ nhục đệ tử Bát phong.\r\n\r\n    Lữ Đại Hành hiện đang đứng trên một vách đá, mắt tuy nhìn về phía bảy người đang hợp sức phá giải cấm chế, nhưng trong lòng lại đang có chút tâm tư riêng.\r\n\r\n    “Hừ, tên Cố Minh kia có gì đặc biệt mà tại sao chưởng môn phải đặc biệt chiếu cố đến hắn như vậy, một tên còn chưa Trúc Cơ thành công thì Lữ Đại Hành ta một ngón tay cũng đủ giết chết hắn. Hừ nỗi nhục này chờ đến phong vương đại hội hai tháng sau sẽ thanh toán đủ với ngươi.” Nói đến đây Lữ Đại Hành nghiến răng ken két, quay sang nhìn đám người Vương Trác, ánh mắt loé lên tia ác độc làm Vương Trác, Mộc Thanh toàn thân run rẩy, sợ đến ngừng thở.\r\n\r\n    “Không có Cố Minh thì ta phải làm cho toàn bộ đệ tử Bát phong chôn thây tại đây, xem thử lão tặc Hồ Kính kia đau lòng thế nào. Sư phụ phế vật thì đệ tử cũng là phế vật.”\r\n\r\n    “Nhị sư huynh, huynh làm gì mà phải tức giận như vậy, chờ đến phong vương đại hội sẽ cho Bát phong biết thế nào là lễ độ.” Một tên nội môn đệ tử Ngưng Khí kì đứng bên cạnh a dua nịnh nọt nói.\r\n\r\n    Lữ Đại Hành mặc dù vẫn biết tên này là đang nói lời xảo trá, tuy nhiên nội tâm cũng cảm thấy thoải mái hơn một chút.\r\n\r\n    Bên phía khu vực của Kiếm Khí tông, cũng có hai người vô cùng quen thuộc với Dương Phàm, một là người hắn yêu nhất, một là người hắn hận nhất. Chính là Lý Hoan Hoan và Âu Dương Khiếu Thiên.\r\n\r\n    Lý Hoan Hoan vẫn vậy, vẫn trúng phải Khôi lỗi thuật của Âu Dương Khiếu Thiên, khuôn mặt nàng ngốc trệ, nhưng thực lực bạo tăng. Hiện đã đạt tới đỉnh tầng mười một. Được như vậy là do Âu Dương Khiếu Thiên không tiếc thiên tài địa bảo trong tông để bồi dưỡng cho nàng. Còn bản thân hắn cũng thành công, thuận lợi đột phá Ngưng Khí, trở thành Trúc Cơ sơ kì cường giả.\r\n\r\n    Quay sang nhìn Lý Hoan Hoan, Âu Dương Khiêu Thiên nở một nụ cười nhu hoà, như gió ấm mùa xuân, nụ cười này có thể khiến biết bao nữ tử nguyện trao thân cho hắn, vì hắn hy sinh. Nhưng lúc này Lý Hoan Hoan vẫn không hề có biểu tình gì, khuôn mặt vẫn giữ nguyên một nét cứng đờ, vô tình vô cảm. Nàng đã sắp sửa hoá thành một con khôi lỗi thật sự.\r\n\r\n    “Hoan Hoan, lần này chỉ cần đoạt được một ít bảo vật của thượng cổ tu sĩ, đến khi đó hai chúng ta thực lực tăng mạnh, đến khi đó kế hoạch thống nhất tu chân giới Việt quốc cũng sẽ tăng thêm một bước.”\r\n\r\n    “Thiếu chủ, đến giờ vẫn chưa thể tìm thấy tên tiểu tử Dương Phàm kia, có điều theo tin tức thu thập được thì khoảng nửa năm trước hắn rời khỏi Tinh Đạo tông, đi tới Tử Trúc lâm săn yêu thú. Bọn ta cũng đã sai người đi khắp nơi tìm kiếm hắn nhưng vẫn không có.”\r\n\r\n    Một tên đệ tử Kiếm Khí tông chợt đi đến bên cạnh nhỏ giọng nói với Âu Dương Khiếu Thiên.\r\n\r\n    “Tiếp tục tìm, nhớ, sau khi tìm được hắn thì phải để cho hắn nguyên vẹn, không được có thương tích gì, rồi đưa đến đây” Âu Dương Khiếu Thiên nét mặt vẫn như thường, nhàn nhạt nói.\r\n\r\n    Tên kia nghe vậy thì lui ra, phất tay một cái mang theo hơn mười đệ tử Kiếm Khí tông đi tìm kiếm Dương Phàm.\r\n\r\n    “Lý Hoan Hoan, ta muốn để cho nàng thấy tên Dương Phàm kia sẽ quỳ trước mặt ta khóc lóc van xin như thế nào, rồi sau đó sẽ chặt đứt chân tay của hắn, cho hắn thành một phế vật. Cho hắn biết một con kiến phàm trần không có tư cách xúc phạm đến ta.”\r\n\r\n    Đưa tay vuốt lên má Lý Hoan Hoan, Âu Dương Khiếu Thiên lại nở lên một nụ cười tà dị.\r\n\r\n    Ở khu vực thế lực thần bí thứ bảy lúc bây giờ chỉ có năm người, ba nam hai nữ, thần sắc ai nấy đều bình tĩnh, chăm chú nhìn về nơi cửa di tịch, thậm chí suốt mấy canh giờ không ai nói một câu nào.\r\n\r\n    “Chu Cương, ngươi thử nói xem Hắc Sát trưởng lão có phải đã xâm nhập vào trong đó rồi không, nhưng mà bổn mạng lệnh bài của ông ta đã đột nhiên vỡ nát, chẳng lẽ trong đó xuất hiện thứ gì có thể khiến cả Nguyên Anh kì tu sĩ phải bỏ mạng sao” Cuối cùng sau một hồi im lặng thì âm thanh đầu tiên cũng đã vang lên. Nam tử tóc vàng quay sang hỏi thanh niên sam y đứng bên cạnh.\r\n\r\n    Chỉ thấy thanh niên sam y im lặng một lúc lâu rồi lặng lẽ gật đầu.\r\n\r\n    “Nhiệm vụ này đúng là quá khó khăn, đám tiểu tu sĩ chúng ta làm sao có thể so sánh với Hắc Sát trưởng lão được, bất quá nếu muốn giết chết ông ta, tu vi chắc hẳn phải cao hơn Nguyên Anh trung kì, bằng không thì chẳng thể nào làm được” Nam tử tóc vàng tiếp tục nói. Thần sắc có phần hơi ảo não.\r\n\r\n    “Cũng đành chịu, nguy hiểm càng nhiều thì thành quả thu được cũng càng lớn. Không dám xông pha thì đâu xứng làm đệ tử Hoàn Tuyền môn chúng ta.” Chu Cương vẫn không biểu tình gì, sắc mặt như thường đáp. Lát sau hắn lại nói tiếp.\r\n\r\n    “Theo ta thấy cấm chế kia chỉ chừng ba ngày nữa thì có thể phá giải, khi đó mọi thứ đều sẽ rõ ràng. Năm người chúng ta đều có tu vi Kết Đan hậu kì, tuy nhiên ở Việt quốc cũng không hẳn là tu vi cao nhất, theo ta biết ở đây có vài vị lão tổ cảnh giới trên Nguyên Anh của sáu đại tông môn đang bế quan, hoặc cũng có thể họ đang theo sau chúng ta. Bởi vậy để tránh sơ hở, tốt nhất nên ẩn dấu tu vi xuống còn Trúc cơ kì, không cần quá nghênh ngang, cứ thong thả đi vào tầm bảo là được.\r\n\r\n    Nam tử tóc vàng gật gật đầu, hai nam hai nữ còn lại cũng gật đầu đồng ý. Chợt một cô gái áo đỏ lại mở miệng ra hỏi.\r\n\r\n    “Chuyện dị tượng ở phía Nam Việt quốc cách đây một năm vẫn không có tiến triển gì, nghe đâu Lục đại tông phái Việt Quốc cũng đã từng thử thăm dò nhưng chỉ trong một ngày đã vội rút lui. Chuyện này chúng ta có nên tiếp tục nửa không Chu sư huynh”\r\n\r\n    “Không cần, ta khẳng định dị bảo này đã có người lấy được rồi, xem như là Hoàng Tuyền môn chúng ta vô duyên với bảo vật vậy.” Sau lời Chu Cương nói, trong không gian nơi cửa di tích chợt phát ra một tiếng nổ mạnh, khiến tất cả mọi người nơi Tử Trúc Lâm ánh mắt đều ngưng tụ lại đó.\r\n\r\n    “Lại thêm một người chết” Chu Cương khoé miệng mỉm cười, lộ ra một tia tàn nhẫn.\r\n\r\n    Người chết chính là tu sĩ của Hợp Hoan tông xú danh vang dội. Cái đầu của y đã nổ tung như bong bóng, chỉ để lại thân mình vẫn đang còn trơ trọi ngồi xếp bằng. Sáu người còn lại thấy cảnh tượng này thì cũng không nhịn được mà hít vào một ngụm lương khí, mồ hôi lạnh sau lưng tuôn ra ròng ròng, ướt đẫm cả vạt áo sau lưng.\r\n\r\n    “Thay người” Một vị trưởng lão khác của Hợp Hoan tông đầu ngón tay ngưng tụ một đốm lửa trắng, búng nhẹ về phía thân thể của đồng môn kia, lập tức khiến nó đóng băng lại, sau đó vỡ vụn thành từng mảnh nhỏ.\r\n\r\n    “Cốt U Lãnh Hoả” Khắp bốn phía tu sĩ khi thấy ngọn lửa màu trắng này thì không kìm chế nổi mà hô lên một tiếng.\r\n\r\n    Trong thiên địa rộng lớn này, lửa được chia làm ba loại Thiên, Địa, Nhân.\r\n\r\n    Nhân hoả là loại do tu sĩ dùng khí của mình ngưng tụ trong cơ thể mà thành, chính là loại hoả diễm thường gặp nhất. Địa hoả chính là hoả mạch tồn tại dưới đất đai, tương đối ít ỏi, nhưng lợi hại hơn nhân hoả gấp mười lần.\r\n\r\n    Còn thiên hoả chính là loại hoả diễm thần bí nhất, mạnh mẽ nhất, nhưng cũng tồn tại ít nhất trong trời đất này, chính là báu vật hàng ngàn hàng vạn tu sĩ ao ước. Nhưng thứ gì càng mạnh mẽ thì lại càng khó thu phục, thiên hoả chính là một thứ hoả diễm đặc biệt tồn tại hơn chục vạn năm, hoặc cũng có thể lâu hơn thế. Người ta nói sống lâu quá thành tinh, việc này rất đúng với Thiên hoả, mỗi loại thiên hoả đều có linh trí riêng của mình, kém nhất thì cũng như đứa trẻ sáu bảy tuổi, còn lớn nhất thì mưu mô xảo trá chẳng kém gì nhân loại.\r\n\r\n    Mà Thiên, địa, nhân tam hoả mỗi loại lại chia thành chín cấp bậc mạnh yếu khác nhau. Cốt U Lãnh Hoả của vị trưởng lão Hợp Hoan tông Mạc Sâm này chính là một trong những loại nhân hoả cao cấp, được bồi dưỡng hơn trăm năm ở trong xương cốt trinh nữ, hấp thu nguyên âm chi khí, lại qua bồi dưỡng ở cực hàn chi địa nữa mới có thể tạo thành. Mạc Sâm vốn là Kết Đan hậu kì tu sĩ, lại cộng thêm Cốt U Lãnh Hoả nên càng thập phần lợi hại, xem như là trong tu chân giới khắp Việt quốc cũng có một ít danh khí.\r\n\r\n    Lúc này, dưới ánh mắt của cả ngàn tu sĩ đổ dồn vào bản thân, trong lòng Mạc Sâm cũng xuất hiện một mĩ cảm khác thường, rất đỗi thống khoái. Cái cảm giác được người khác ngưỡng mộ này vô cùng tốt, nghĩ đến đây trên khuôn mặt già nua của Mạc Sâm không che dấu nổi một nụ cười mãn nguyện.\r\n\r\n    Y ngồi xuống xếp bằng lấp đi vị trí của vị trưởng lão xấu xố đồng môn, rồi từ từ nhắm dần hai mắt, chú tâm tiếp tục phá giải cấm chế.\r\n\r\n    Đến đây bốn phía lại trở về trạng thái yên bình tĩnh lặng. Ai nấy đều ngồi xuống xếp bằng tu luyện, ngưng thần dưỡng khí, chuẩn bị cho ba ngày tới bắt đầu xông vào thượng cổ di tích.\r\n\r\n    [IMG]http:\/\/www.***********.vn\/forum\/images\/buttons\/edit.gif[\/IMG]","title":"Chương 41: Sóng gió"}