{"text":"﻿    Chương 86: Đây là con chim của ngươi sao?\r\n\r\n    Con nhện này, là lão quái vật mà Ưng tiên sinh nhắc đến, đã tu luyện ngàn năm, ẩn náu trong chỗ sâu trong Ngũ Độc cốc, giờ phút này bị tiếng vang sinh ra do Ưng tiên sinh và cường nhân Loan gia giao thủ nên bừng tỉnh, nổi trận lôi đình, từ trong cốc bay ra đến ăn thịt người.\r\n\r\n    Vài tên vu sĩ Loan gia, thậm chí bao gồm cả vị cao thủ đã tu luyện đến Tam Chân cảnh Chân Nguyên kỳ, chưa kịp phản ứng, đã bị mạng nhện cuốn lại, cả người cả thuyền đều bị con nhện yêu kia hút vào trong miệng, trên mạng nhện vẫn có trăm ngàn con độc trùng, cũng bị con nhện yêu kia nuốt hết!\r\n\r\n    Lão yêu này ăn no rồi, không để ý tới đám người Diệp Húc, Ưng tiên sinh đang chạy trốn, thu nguyên đan lại, chậm rãi rơi xuống cốc, lại ẩn náu ngủ say.\r\n\r\n    “Ta vừa mới rời Liễu Châu chưa đến một ngày, liền gặp được lão yêu hùng mạnh như vậy, thế giới bên ngoài quả thật so với ta tưởng tượng nguy hiểm gấp trăm lần!”\r\n\r\n    Diệp Húc quay đầu nhìn Ngũ Độc cốc một cái, thầm nghĩ: “Cá lớn nuốt cá bé, phương thức sinh tồn trên thế giới này vẫn không hề thay đổi, thực lực hùng mạnh mới gốc rễ của sống còn!”\r\n\r\n    Lần đầu tiên hắn cảm giác được đề cao thực lực cấp bách đến mức nào.\r\n\r\n    “Hai tiểu tử Chu gia và Phương gia lại dám chạy, khặc khặc, mỗ gia thích loại trò chơi diều hâu bắt gà con này!”\r\n\r\n    Ưng tiên sinh ánh mắt chớp lên, đột nhiên giương cánh, bay lên trên cao nhìn khắp xung quanh. Sau một lúc lâu, tên đại yêu này hạ xuống, nghi hoặc nói: “Kỳ quái, trong phạm vi trăm dặm đều không thấy bóng dáng hai tên tiểu tử kia, bọn chúng có thể trốn đi nơi nào…”\r\n\r\n    Diệp Húc cũng có chút tò mò, Chu Thế Văn và Phương Thần mặc dù đã trở thành vu sĩ, nhưng còn chưa đạt tới trình độ trong khoảnh khắc liền đi được trăm dặm, như vạy trong một khoảng thời gian ngắn như thế, hai người bọn họ làm sao có khả năng trốn thoát?\r\n\r\n    “Hay là, hai người bọn họ trốn vào Việt Châu?” Diệp Húc sắc mặt cổ quái, cẩn thận nghĩ đến thì thấy quả thật là có khả năng này.\r\n\r\n    Việt Châu không lớn hơn Liễu Châu, nhưng bởi vì gần Trung Nguyên, nên phồn hoa hơn Liễu Châu rất nhiều.\r\n\r\n    Đám người Diệp Húc đi vào trong thành, dọc đường đưa tới không ít ánh mắt, cũng bởi vì tướng mạo Ưng tiên sinh thật sự kinh thế hãi tục, không thể không làm cho người ta liếc nhìn.\r\n\r\n    Tên đại yêu kia không quan tâm mấy ánh mắt đó, hung quanh quét khắp nơi, không biết là định tìm người đi Liễu Châu truyền tin cho Diệp Tư Đạo, hay là bắt vài người đánh một bữa no đây.\r\n\r\n    “Có Ưng tiên sinh bên cạnh, thật sự nguy hiểm, chi bằng tìm cơ hội thoát khỏi hắn mới được.”\r\n\r\n    Diệp Húc để Kiều Kiều ngồi trên lưng ngựa, dắt Can Sài Giao đi theo phía sau tên đại yêu này, đôi mắt chớp chớp, xem chừng mọi nơi, tìm kiếm cơ hội thoát thân.\r\n\r\n    “Tiểu tử, con chim này là của ngươi à?”\r\n\r\n    Đột nhiên vài tên vu sĩ vây quanh một tên công tử quý tộc đi thẳng đến trước mặt Diệp Húc, ngẩng đầu đánh giá Ưng tiên sinh từ trên xuống dưới, tán thưởng nói: “Một con điểu yêu thật hùng tuấn! Tiểu tử, con chim này ngươi có bán hay không? Nói giá đi!”\r\n\r\n    Ưng tiên sinh giận tím mặt, cười gằn nói: “Tên nhóc con kia, ngươi nói cái gì? Ngươi mới là “con chim này”, cả nhà ngươi đều là ‘con chim này’!”\r\n\r\n    Diệp Húc cười thầm trong lòng: “Ưng Cửu Kiêu và Ưng tiên sinh quả nhiên là cha con, hai con chim này lúc mắng người đều cùng một giọng điệu…”\r\n\r\n    Một tên vu sĩ trung niên áo đen phía sau tên công tử quý tộc kia đột nhiên biến đổi sắc mặt, lạnh lùng nói: “Tam thiếu gia, đó chính là tên tiểu tử giết Tứ thiếu gia và Thất thiếu gia ở Hắc Hộc Linh, làm hại ta bị nội phủ trách phạt!”\r\n\r\n    Diệp Húc giương mắt nhìn, tên vu sĩ trung niên kia đúng là tên vu sĩ Loan gia đánh lén hắn ở Hắc Hộc Lĩnh Loan Sư Bình\r\n\r\n    “Hóa ra là kẻ đã sát hại lão Tứ lão Thất!”\r\n\r\n    Tam thiếu gia Loan gia Loan Lương Hữu sát khí bắt đầu động, cười lạnh nói: “Ta vốn định cho người mấy lạng bạc mua con chim này, giờ cả bạc cũng không cần!”\r\n\r\n    Đỉnh đầu hắn hiện ra một con nhện đen, có vài phần tương tự con nhện yêu ngàn năm trong Ngũ Độc cốc kia, quái dị kêu lên, hung ác đến cực điểm!\r\n\r\n    Môn vu pháp này của hắn tên là Thiên la yêu chu đại pháp, vừa đúng thiên la yêu chu của một con tu luyện ngàn năm, Loan Lương Hữu thừa dịp con nhện yêu kia tỉnh ngủ ra khỏi động kiếm ăn, cẩn thận nghiền ngẫm tinh khí thần này, đã được đến chỗ tinh diệu của môn vu pháp này.\r\n\r\n    “Thiếu gia, tên tiểu tử này tuy tu vi chỉ có Bồi Nguyên tứ phẩm, nhưng thực lực xác thực không kém!” Loan Sư Bình vội vàng nói.\r\n\r\n    “Ta đã tu luyện đến Bồi Nguyên bát phẩm, một tên tiểu vu sĩ Bồi Nguyên tứ phẩm, có thể mạnh nơi nào? Loan Sư Bình, ngươi lược trận cho ta, xem ta bắt hắn ra sao!”\r\n\r\n    Loan Lương Hữu cười lạnh, tiến lên trước một bước, thiên la yêu chu trên đỉnh đầu há mồm phun ra một cái mạng lớn, chụp xuống đám người Diệp Húc, định bắt hết một nam một nữ một ngựa cùng một yêu!\r\n\r\n    Loại tơ nhện này cũng không phải là tơ nhện thật sự, mà do nguyên khí tạo thành, chứng tỏ kỹ xảo vận dụng nguyên khí của hắn cực cao.\r\n\r\n    Tuy nhiên trong mắt Diệp Húc, vu pháp của hắn chỉ có vẻ ngoài, gặp đối thủ bình thường cũng được, nhưng nếu gặp kẻ thù mạnh hơn hắn, liền có thể dễ dàng xé cái mạng nguyên khí này ra!\r\n\r\n    Loan Lương Hữu sử dụng loại vu pháp này, hiển nhiên chủ yếu là để khoe khoang thực lực của bản thân!\r\n\r\n    Ưng tiên sinh tức giận hừ một tiếng, đang muốn động thủ, đột nhiên bên người truyền đến hai tiếng rồng ngâm, một tiếng cao, một tiếng thấp, sát khí nồng đậm, ngay cả y cũng không rét mà run, vội vàng quay đầu nhìn lại, chỉ thấy đan điền Diệp Húc xuất ra hai con giao long, gào thét bay hướng Loan Lương Hữu!\r\n\r\n    Ưng tiên sinh sắc mặt khẽ biến: “Thanh giao cửu kích của tiểu tử này, hiển nhiên đã đạt được thần vận của giao long, chẳng lẽ hắn đã gặp qua giao long chân chính rồi sao…”\r\n\r\n    Tu vi Diệp Húc đột nhiên mãnh trướng, Cửu chuyển nguyên công cũng được hắn tu luyện đến đệ ngũ chuyển, nguyên khí hóa thành màu lam, Thanh giao cửu kích cũng hoàn toàn thay đổi, biến thành hai con lam giao, thoáng hiện trên không, hung uy làm người ta sợ hãi, lập tức áp chế khí thế hung ác của Thiên la yêu chu.\r\n\r\n    Hai con giao long lộ móng vuốt ra, ra sức xé một cái, liền xé tan mạng nhện ra, cổ móc lại, biến thành một cái kéo, vây lưng trắng sáng cắt ngang hướng Loan Lương Hữu!\r\n\r\n    “Còn dám phản kháng? Lấy tu vi của ngươi, chỉ sợ ngay cả phòng ngự của ta cũng không phá được!”\r\n\r\n    Loan Lương Hữu cười lạnh, con nhện yêu trên đỉnh đầu nhanh chóng phun tơ, tầng tầng lớp lớp, thủ hộ quanh thân, giống như một cái kén nhộng thật lớn.\r\n\r\n    “Không xong! Thiếu gia sơ suất quá!”\r\n\r\n    Loan Sư Bình sắc mặt khẽ biến, hắn biết rõ Diệp Húc ra tay linh hoạt, sắc bén như nào, ngay cả vu binh đều có thể chặt dứt, đang định ra tay cứu viện, hai gã vu sĩ Loan gia bên cạnh liền ngăn hắn lại, cười nói: “Sư Bình, thiếu gia muốn khoe khoang một hồi, ngươi hà cớ gì làm hắn mất hứng…”\r\n\r\n    Còn chưa dứt lời, chỉ thấy hai con lam giao cắt qua, cái kén tơ nhện kia tư một tiếng, liền bị mở ra.\r\n\r\n    “Mau cứu ta!”\r\n\r\n    Loan Lương Hữu quát to một tiếng, hai con giao long lại cắt qua, lập tức cắt hắn thành hai nửa!\r\n\r\n    Hai tên vu sĩ ngăn cản Loan Sư Bình ngẩn ra, hoàn toàn không ngờ rằng Tam thiếu gia Loan Lương Hữu không chịu được, một chiêu liền chết trong tay đối phương, lập tức mồ hồi lạnh chảy ra như suối.\r\n\r\n    Loan Sư Bình hổn hển, nổi giận gầm lên một tiếng, đánh tới Diệp Húc, giận dữ nói: “Đợi chút nữa tính sổ hai người các ngươi sau, còn không cùng ra tay, làm thịt tên tiểu tử này!”\r\n\r\n    Hai gã vu sĩ kia lập tức tỉnh ra, quát to một tiếng, tả hữu giáp công, thẳng hướng Diệp Húc.\r\n\r\n    “Ưng tiên sinh, ngươi bảo hộ Kiều Kiều giúp ta, ta đối phó bọn họ!”\r\n\r\n    Trong mắt Diệp Húc hiện lên một tia sáng hưng phấn, đỉnh đầu vù vù một tiếng liền hiện ra một tòa thanh quang hàn ngọc lâu, nguyên khí bao trùm quanh thân, nghênh hướng ba người kia.\r\n\r\n    Ưng tiên sinh nao nao, lắc đầu nói: “Tên nhóc khốn kiếp này còn hiếu chiến hơn cả mỗ gia, Việt Châu là địa bàn của Loan gia, hắn không ngờ lại dám ở bên đường giết chết thiếu gia Loan gia… Phỏng chừng tiểu từ này bị ta bắt rồi, coi ta như người bảo vệ cho hắn, không kiêng nể gì…”\r\n\r\n    Diệp Húc cũng không phải là hiếu chiến, mà là từ khi hắn rời khỏi Liễu Châu, liền tao ngộ những thứ khủng bố như Ưng tiên sinh, Thiên La Yêu Chu Ngũ Độc cốc, kích thích hắn cần phải nỗ lực tiến về phía trước, cố gắng đuổi theo.\r\n\r\n    Mà biện pháp nâng cao thực lực bản thân tốt nhất chính là chiến đấu, dĩ nhiên là dưỡng chiến, một đường đánh qua, đánh tới thế gian không còn đối thủ mới thôi!\r\n\r\n    Hai gã vu sĩ Loan gia kia nóng lòng lập công chuộc tội, đều tự tế khởi hai thanh vu binh, chém tới Diệp Húc, quát lên: “Tiểu tử, nhận lấy cái chết này!”\r\n\r\n    Loan Sư Bình sắc mặt kịch biến, cao giọng quát lên: “Đừng tế khởi, ngọc lâu của tiểu tử kia cổ quái, có thể thu vu binh…”\r\n\r\n    Còn chưa dứt lời, hai thanh vu binh của hai người kia đã bị Diệp Húc dùng giao long cuốn lấy, đưa hết vào trong ngọc lâu trấn áp!<\/div><\/div>","title":"Chương 86: Đây là con chim của ngươi sao?"}