{"text":"﻿    Chương 37: Vô cùng cấp bách\r\n\r\n    Hai tinh quái càng ngày càng tới gần, yêu khí tràn ngập.\r\n\r\n    Hô!\r\n\r\n    Đại đao bay lên, ông ông rung động, muốn một chém xuống đánh dập nát cả ba người.\r\n\r\n    “Chẳng lẽ lão tử phải chôn thây trong này?”\r\n\r\n    Chu Thế Văn buồn bã thở dài, lập tức cười nói: “Tuy nhiên có Thiếu Bảo cùng công tử bột hai người các ngươi theo ta, xuống hoàng tuyền cũng không tính là tịch mịch!”\r\n\r\n    Phương Thần cười lạnh: “Ta là gia chủ tương lai của Phương gia, còn lâu mới chết ở chỗ này!”\r\n\r\n    Diệp Húc trong lòng âm thầm lo lắng, đột nhiên có tiếng ngựa hí truyền tới. Một con ngựa vừa gày vừa tạp mao từ trong rừng chạy ra.\r\n\r\n    Diệp Húc mừng rỡ, xoay người nhảy lên trên lưng ngựa, mỗi người một tay nhấc Chu Thế Văn cùng Phương Thần lên cao. Can Sài Giao bốn vó tung bay, bão táp mà đi, khoảng cách lập tức dứt ra vài dặm, vứt bỏ hai tinh quái ở xa xa.\r\n\r\n    “Nếu hai tinh quái kia có thể truy được Can Sài Giao thì ném Chu Thế Văn cùng Phương Thần bỏ lại, hai người bọn họ đều là tiên thiên cao thủ, cũng có thể tranh thủ cho ta chút thời gian chạy trối chết!” Diệp Húc sắc mặt âm tình bất định, trong lòng âm thầm tính toán.\r\n\r\n    Hai tinh quái giận tím mặt, ra sức điên cuồng đuổi theo. Nào biết được con ngựa kia cõng theo ba người mà tốc độ còn nhanh hơn chúng nó vài phần. Khoảng cách ngày càng xa, cuối cùng đành phải dừng chân tức giận thầm mắng không ngừng.\r\n\r\n    Hắc Lang kia cầm lấy trường đao, lạnh lùng nói: “Hồ Tam Nương, không cần đuổi theo, chúng ta lập tức quay lại đại khai sát giới, giết hại tất cả đệ tử thế gia không để một ai!”\r\n\r\n    “Thiếu Bảo quả nhiên nghĩa bạc vân thiên!”\r\n\r\n    Chu Thế Văn bị Diệp Húc nắm lấy cổ áo, kình phong đập vào mặt, nhưng vẫn như trước khen không dứt miệng, đột nhiên nhìn thấy Phương Thần cũng được Diệp Húc cầm ở tay bên kia, tròng mắt vừa chuyển nhe răng cười độc ác: “Thiếu Bảo, nếu ngươi đem công tử bột kia bỏ lại, ta gả cho ngươi hai người muội muội!”\r\n\r\n    Phương Thần tức giận hừ một tiếng, cao giọng nói: “Diệp thế huynh ngươi bỏ tên Chu râu rậm lại, Phương gia ta sẽ liên kết với Diệp gia, diệt trừ Chu gia!”\r\n\r\n    Hai người trợn mắt nhìn nhau, Diệp Húc mỉm cười: “Hai vị thế huynh không cần cãi nhau, tiểu đệ luôn luôn có thiện tâm, làm sao để hai vị ở lại được chứ?”\r\n\r\n    Chu Thế Văn cùng Phương Thần liếc nhau cười lạnh nói: “Thiếu Bảo, nếu ngươi có thiện tâm, chỉ sợ chúng ta lương thiện chín kiếp mất! ngươi sở dĩ cứu chúng ta còn không phải lo lắng hai yêu quái kia đuổi theo sao? Nếu là yêu quái đuổi theo, liền ném chúng ta văng ra, có chúng ta làm mồi dụ, ngươi cưỡi ngựa chạy trối chết mới được!”\r\n\r\n    Diệp Húc lúng túng cười gượng.\r\n\r\n    Bọn họ lúc trước cùng chạy trối chết với Diệp Húc là muốn để cho Diệp Húc lót đáy, cho bọn họ có cơ hội chạy thoát.\r\n\r\n    Mà Diệp Húc mang theo bọn họ cùng nhau chạy trối chết, cũng có mục đích như vậy, không phải một lòng cứu bọn họ.\r\n\r\n    Nếu có thể trốn thoát, chẳng khác nào bán cho bọn họ cái ân tình. Nếu không thể trốn thoát Diệp Húc khẳng định sẽ không chút do dự ném họ lại, tạo cơ hội chạy thoát cho mình.\r\n\r\n    Ba người bọn họ, đều là người lòng lang dạ sói, đúng là có hiểu biết nhau rất sâu.\r\n\r\n    Sau một lúc lâu, Can Sài Giao rốt cuộc cũng chạy ra khỏi Hắc Hộc Lĩnh, để cho hai con tinh quái không còn thấy tăm hơi.\r\n\r\n    Diệp Húc bỏ hai người xuống, xoay người xuống ngựa.\r\n\r\n    “Bảo bối nhi, ngươi là ân nhân cứu mạng của ta, khi nào về ta đưa cho ngươi hơn mười đầu tiểu ngưu, cho ngươi ăn đủ!” Chu Thế Văn ôm lấy Can Sài Giao, lời ngon tiếng ngọt nói, làm như không nhìn thấy Diệp Húc.\r\n\r\n    Phương Thần khôi phục lại cao ngạo, thản nhiên nói: “Diệp thế huynh tuy rằng có tâm tư lợi dụng chúng ta, nhưng dù sao cũng có ân cứu mạng với ta. Sau này tất nhiên sẽ cứu ngươi một mạng trả lại!”\r\n\r\n    Diệp Húc lơ đễnh, thản nhiên nói: “Lần lễ săn thú này, chỉ sợ phải kết thúc trước thời gian. Hai tinh quái hiện ra ở Hắc Hộc Lĩnh làm cho đệ tử tam đại thế gia hơn phân nửa tử thương nghiêm trọng. Gia tộc rất nhanh sẽ biết được tin tức, phái vu sĩ tới trừ yêu!”\r\n\r\n    Chu Thế Văn tinh thần rung lên, cười nói: “Thiếu Bảo, tuy rằng ngươi cứu chúng ta một mạng, nhưng đánh cuộc của chúng ta, ngươi thua rồi. Lần này ở Hắc Hộc Lĩnh, ta có thể đột phá Hậu Thổ Bá Thể thần công cửu trọng, tiến vào tiên thiên, đúng là bởi vì ta săn được một chích yêu thú thập giai: Kim Cương Bạo Viên!”\r\n\r\n    Phương Thần ngạo nghễ cười nói: “Ta gặp được một con thập giai yêu hổ, mượn áp lực của yêu hổ, vừa mới bước vào thiên thiên, đem nó đánh nát dưới chưởng!”\r\n\r\n    Hai người bọn họ nguyên chỉ cách tiên thiên võ đạo một bước mà thôi. Lần hành trình tới Hắc Hộc Lĩnh này muốn mượn áp lực của yêu thú mà đột phá. Rốt cuộc khiến hai người đột phá, trở thành cao thủ tiên thiên võ đạo.\r\n\r\n    Diệp Húc thở dài: “Tiểu đệ không có tư chất tốt và vận khí như của hai huynh. Ta chỉ gặp được một con Xích luyện Xà Yêu đang hóa hình. Xà yêu kia chết trước mặt ta, nhưng tu vi của tiểu đệ cũng không gia tăng nửa điểm.”\r\n\r\n    “Xà Yêu?” Phương Thần cười lạnh, vẻ mặt không tin.\r\n\r\n    Chu Thế Văn cũng cười lạnh nói: “Thiếu Bảo, ta nguyên tưởng rằng ngươi cũng không chém gió chứ. Không ngờ ngươi và tên công tử bột này giống nhau, cũng là người chém gió thành bão à! Xích Luyện Xà Yêu, đó là cùng cấp vu sĩ. Xà Yêu hóa hình lại càng thêm lợi hại, ngươi có thể đứng yên ổn sau khi đối mặt với nó cũng là không tồi rồi, giết chết một con xà yêu? Ngươi không lo chém mạnh quá mà cảm cúm sao?”\r\n\r\n    Xích Luyện Xà Yêu hóa hình kỳ, còn muốn hung hãn hơn hai con tinh quái truy giết bọn họ mấy lần. Bởi vậy mà hai người nghe thấy Diệp Húc bảo giết chết một con xà yêu, trong lòng tất nhiên không tin.\r\n\r\n    Diệp Húc cũng không thừa lời, trực tiếp mở túi lấy thi thể mỹ nhân xà ra trước mặt hai người.\r\n\r\n    Thi thể mỹ nhân xà vừa mới xuất hiện, một cỗ yêu khí hung hãn tới cực điểm tràn ngập, làm người ta tim đập chân run!\r\n\r\n    Hai người nghẹn họng trân trối, bọn họ tuy rằng trong lòng không tin. Nhưng thực sự không thể nói gì được, Diệp Húc xuất ra thi thể mỹ nhân xà, làm cho tin tưởng trong lòng họ nháy mắt bị đánh ta, hung hăng dẫm nát dưới bàn chân!\r\n\r\n    Vụ đánh cược này, bọn họ thua, thua không còn cơ hội trở mình!\r\n\r\n    “Chẳng lẽ mỹ nhân xà này đi tới trước mặt hắn rồi chết sao? Ta làm sao không có vận khí tốt như vậy?”\r\n\r\n    Chu Thế Văn và Phương Thần liếc nhau, trong mắt bọn họ Diệp Húc dường như trở nên sâu không thể lường được.\r\n\r\n    “Thiếu Bảo tiếp ta một chưởng!”\r\n\r\n    Rầm!\r\n\r\n    Diệp Húc đứng thẳng bất động, hai tay tách ra, tiếp được chưởng ấn của hai người đánh úp lại. Chỉ cảm thấy hai đạo chưởng lực nặng như núi, một thì hừng hực hỏa diễm. Hai cỗ tiên thiên cưng khí kích thích làm tóc hắn dựng hẳn lên, thẳng như sợi sắt.\r\n\r\n    Diệp Húc kêu lên một tiếng đau đớn, đám mây tím trên mặt lập tức lóe lên, thân thể tiên thiên bùng nổ. Chu Thế Văn cùng Phương Thần lảo đảo lui về phía sau, trên mặt lộ ra vẻ hoảng sợ.\r\n\r\n    Diệp Húc không ngờ tiếp được một chưởng toàn lực của hai người bọn họ, thậm chí còn bức lui cả hai người. Loại thực lực này làm người ta phải hoảng sợ, nhưng còn chưa có đạt tới trình độ giết chết tinh quái!\r\n\r\n    “Chẳng lẽ bên người hắn thật sự có một vu sĩ âm thầm bảo hộ? xem ra Diệp gia đối với hắn cực kỳ coi trọng!” hai người trong lòng thầm nghĩ.\r\n\r\n    Chu Thế Văn hét dài một tiếng, thế như tuấn mã, ầm ầm hướng tới Liễu Châu mà chạy đi, tiếng cười từ xa xa truyền tới: “Thân thể tiên thiên! Khó trách ngươi có thể giết chết Phương Hòa! Diệp Thiếu Bảo, lão tử trở thành vu sĩ, sẽ đường đường chính chính đánh bại ngươi, đem ngươi dẫm nát dưới chân!”\r\n\r\n    Phương Thần liếc mắt nhìn Diệp Húc một cái thật sâu, xoay người rời đi, mỉm cười nói: “Diệp thế huynh có tu vi võ đạo quả thực đáng làm cho người ta phải khâm phục! tuy nhiên thân thể tiên thiên dũng mãnh, nhưng mà so với vu sĩ cũng không phải là cái gì. Hy vọng ngươi có thể mau chóng trở thành vu sĩ, ngươi và ta thống khoái đại chiến một hồi!”\r\n\r\n    “Vu sĩ sao…”\r\n\r\n    Diệp Húc xoay người lên ngựa, nhìn hai người rời khỏi, trong mắt lóe lên tinh quang.\r\n\r\n    Trận đánh cược này đích xác hắn đã thắng, làm cho lòng tin của hắn giống như một thanh kiếm sắc lộ ra khỏi bao, cạnh sắc lộ ra không có gì mà không thể phá nổi!\r\n\r\n    Nhưng Chu Thế Văn và Phương Thần cũng không phải người bình thường, vì đả kích lòng tin của hắn cho nên trước khi rời đi mới nói những lời đó.\r\n\r\n    Tuy rằng hắn tu tới thân thể tiên thiên, có chút không sợ cao thủ tiên thiên. Nhưng hiện giờ áp lực của hắn ngược lại còn lớn hơn nữa!\r\n\r\n    Chu Thế Văn và Phương Thần hai người đều đột phá tiên thiên, lần quay lại gia tộc này, khẳng định có thể thăng tiến thành vu sĩ. Mà hắn lại còn một khoảng cách tới tu vi tiên thiên một khoảng thời gian khá xa xôi.\r\n\r\n    Tới lúc đó, hắn cùng Chu Thế Văn và Phương Thần chênh lệch sẽ càng lúc càng lớn hơn!\r\n\r\n    “Lần lễ săn thú này qua đi, ta muốn dốc lòng tu luyện, tranh thủ sớm ngày đột phá tiên thiên! Tuy nhiên trước đó còn một số việc phải làm, đó là…”\r\n\r\n    “Xủ lý cái lão cẩu Diệp Ly này!”\r\n\r\n    Diệp Húc trong mắt hiện lên sát khí đáng sợ, Diệp Ly đã mấy lần muốn đẩy hắn vào chỗ chết, lòng nhẫn nại của hắn với lão cẩu này đã tới cực hạn rồi!\r\n\r\n    Tuy nhiên muốn xử lý Diệp Ly chỉ dựa vào thân thể tiên thiên là còn xa mới đủ. Tu vi của hắn còn thấp nhất phải đạt tới Thương Minh Luyện Thể quyết cửu trọng mới có tiền vốn chống lại Diệp Ly!\r\n\r\n    Diệp Húc suy nghĩ một chút, tay áo phất lên cuồn cuộn thu lại thi thể mỹ nhân xà, thúc dục Can Sài Giao chạy vào trong Ô Đầu Lĩnh.\r\n\r\n    Hắn tính toán muốn nhân cơ hội này trước tiên rèn luyện võ đạo ở Ô Đầu Lĩnh, khiến cho tu vi của mình tăng lên một tầng, đột phát Thương Minh Luyện Thể quyết cửu trọng.\r\n\r\n    Ô đầu lĩnh chính là nơi Huyết Bức Lão Quái cùng cao thủ chính đạo giao chiến. Dùng Viêm Dương Liệt Diễm Kỳ đốt ngọn núi này cháy rụi một mảnh. Huyết Bức Lão Quái đã chết, nhưng hung uy vẫn còn, thậm chí ngay cả yêu thú, tinh quái cũng không dám đặt chân tới đó. Nơi này hắn tu luyện là tốt nhất.\r\n\r\n    Lần lịch lãm này, Hắc Hộc Lĩnh xuất hiện hai tinh quái, Liễu Châu thành tam đại vu hoang thế gia tất nhiên sẽ phái người tới trừ yêu. Lang Yêu và Hồ Yêu ốc còn không lo nổi mình ốc, bởi vậy Diệp Húc sẽ không lo chúng nó giết tới Ô Đầu Lĩnh.\r\n\r\n    Hơn nữa còn có Can Sài Giao ở đây, dù có tinh quái đột nhiên đột kích, hắn cũng có thể thong dong trốn thoát.<\/div><\/div>","title":"Chương 37: Vô cùng cấp bách"}