{"text":"﻿    Chương 202: Tam cung lục phái thất thập nhị thế gia\r\n\r\n    Diệp Húc ở lại Liễu Châu không bao lâu liền cáo tứ Diệp Tần rồi cùng đám người Xuân Dịch Thủy hướng Ngũ Lĩnh sơn mà đi.\r\n\r\n    Lúc phi xuất khỏi Liễu Châu,hắn quay đầu nhìn lại thành Liễu Châu,thầm nghĩ: “Sau này chỉ sợ còn không có tới một cơ hội quay về”\r\n\r\n    Hắn trong lòng rất rõ ràng, hiện giờ chính mình cùng đám người diệp tần, diệp tư đạo đã không còn chung đường. Mình so với bọn họ chỗ đứng đã cao hơn, tầm nhìn xa hơn,dã tâm và tham vọng cũng lớn hơn.\r\n\r\n    Nếu thường xuyên trở về, chỉ tổ mang thêm tai họa cho họ.\r\n\r\n    Có người nói, năng lực càng lớn trách nhiệm càng lớn. Đối với hắn đây chỉ là một câu nói đùa vô thưởng vô phạt. Thực tế đối với hắn mà nói, năng lực càng lớn, dã tâm càng lớn!\r\n\r\n    Diệp Húc từ khi mở ra ngọc lâu tầng thứ hai, dã tâm của hắn đã tăng lên vô cùng.\r\n\r\n    “Ta thay đổi rồi…”. Hắn bình ổn vừa đi theo Xuân Dịch Thủy, Cố Ngôn Chi vừa lẩm bẩm nói.\r\n\r\n    Xuân Dịch Thủy quay đầu lại cười nói: “Diệp sư điệt, ngươi lầm bầm cái gì vậy?”\r\n\r\n    Diệp Húc lắc đầu, đột nhiên cười nói: “ Sư thúc, người đã từng nghe qua cái tên Di La Thiên Yêu Đế chưa?”\r\n\r\n    Hắn từ trong ngọc lâu có được Đại Chu Thiên Tinh Đẩu Cấm Điển, trong đó có pháp môn tôi luyện nguyên thần gọi là Di La Thiên Yêu Đế Nguyên Thần Chân Giải. Khoảng thời gian này, hắn đã suy nghĩ hàng trăm lần vẫn không hiểu được vì sao trong ngọc lâu lại xuất hiện tâm pháp tu luyện của yêu tộc.\r\n\r\n    “ Di La Thiên Yêu Đế? Chưa nghe nói qua. “\r\n\r\n    Xuân Dịch Thủy hơi ngần ra, cười nói: “Nhưng ý tứ của chữ Di La thì ta biết. Di La nghĩa là Hạo(rộng mênh mông), Di La Thiên chính là Tây Phương Hạo Thiên. Vị Di La Thiên Yêu Đế này, ta nghĩ chắc là một vị thiên đế đã từng thống trị Tây Phương Hạo Thiên. Nhưng yêu tộc trở thành thiên đế, đã ít lại càng ít. Sao ta chưa từng nghe nói đến Di La Thiên Yêu Đế?”\r\n\r\n    Diệp Húc thở dài, không hề truy vấn, thầm nghĩ: “ Tâm pháp trong ngọc lâu, hẳn là rất phù hợp với ta, cứ theo Đại Chu Thiên Tinh Đẩu Cấm Điển tiếp tục tu luyện, nhất định là không sai. “\r\n\r\n    Nếu muốn tu luyện Đại Chu Thiên Nguyên Hoá Chân Kinh trong Đại Chu Thiên Tinh Đẩu Cấm Điển mà chỉ dựa vào bản thân hắn tự mình khiên dẫn Chu Thiên Tinh Lực thì còn lâu mới đủ, ắt phải dựa vào tốc độ khiên dẫn của Tinh Đẩu Vi Trần Trần Trận Đồ, mới có thể so được với tốc độ hấp nạp linh khí của các vu sĩ khác\r\n\r\n    Có điều Chu Thiên Tinh Lực mà Tinh Đẩu Vi Trần Trận Đồ khiên dẫn là Tiểu Chu Thiên Tinh Lực, tổng cộng có bảy mươi hai tòa. Nhưng Tinh Lực mà Đại Chu Thiên Nguyên Hóa Chân Kinh nói đến lại là Đại Chu Thiên Tinh Lực, tổng cộng cần ba trăm sáu mươi lăm tòa , gần gấp năm lần Tiểu Chu Thiên.\r\n\r\n    Trong Tinh Đẩu Cấm Điển không nói tới cách thiết lập Đại Chu Thiên Tinh Đẩu Trận Pháp. Nhưng Diệp Húc căn cứ vào Tinh Đẩu Vi Trần Trận Đồ cũng có thể suy ra được.\r\n\r\n    Hắn tâm niệm vừa động, Tinh Đẩu Vi Trần Trận Đồ tự động phù hiện.Diệp Húc vẫn theo sát Xuân Dịch Thủy, Cố Ngôn Chi. Đồng thời điều động Tinh Châu, đảo loạn trật tự trong trận đồ mà trước đây hắn đã sắp xếp .\r\n\r\n    Một tòa Tinh Trận mới dần dần hình thành trong trận đồ, khiên dẫn càng nhiều Tinh Lực tuôn vào trận đồ.\r\n\r\n    Chỉ cần đem ba trăm sáu mươi lăm tòa tinh trận sắp xếp xong, thì trận đồ này sẽ không còn là Tiểu Chu Thiên Tinh Đấu Vi Trần Trận Đồ, mà là Đại Chu Thiên Tinh Đấu Trận Đồ!\r\n\r\n    Số tinh châu để thiết kế Đại Chu Thiên Tinh Đấu Trận Đồ so với trước đây nhiều đến dọa người,quả thật khiến người ta phát bực.\r\n\r\n    Hắn vốn đã thiết kế một trận đồ bậc trung, do bảy mươi hai tòa tiểu trận đồ hoàn chỉnh ghép lại. Mà sau khi chia ra rồi sắp xếp lại, lại chỉ đủ để thiết kế mười bốn tòa Đại Chu Thiên Tinh Đẩu tiểu trận đồ, còn kém một tòa trận đồ bậc trung không biêt bao nhiêu mà kể.\r\n\r\n    “Có lẽ cướp sạch Tinh Thạch của trên trăm môn phái sẽ đủ cho ta chế luyện một trận đồ bậc trung…”\r\n\r\n    Diệp Húc nhấp nháy mắt, tính toán tính khả thi,cảm thấy mình ngay cả nửa phần thắng cũng không có,buồn bã thở dài: “Trước mắt xem ra,việc này cũng chỉ nói cho vui mà thôi…”\r\n\r\n    Đương nhiên, nếu hắn có thực lực này, thì không còn là chuyện đùa nữa.\r\n\r\n    Tòa Đại Chu thiên Tinh Đấu Trận Đồ này quả thực là một cái động không đáy lấp mãi không đầy. Đừng nói là đại trận, ngay cả một tòa trận đồ bậc trung hắn cũng không đủ tài lực để hoàn thành.\r\n\r\n    “Thật muốn cướp sạch tài bảo của mấy môn phái kia…”\r\n\r\n    Xuân Dịch Thủy quay lại nhìn hắn một cái, lộ vẻ tán thường nói với Cố Ngôn Chi:””Ngôn Chi,tên sư đệ này của ngươi quả thật chăm chỉ, ngay cả lúc đi đường cũng không quên tu luyện. Chẳng trách tuổi còn trẻ mà đã có uy danh và bản lĩnh như thế. Ngươi nếu cũng giống như hắn thì sớm đã tiến vào Đan Đỉnh Kỳ, trở thành trưởng lão của bản giáo rồi.”\r\n\r\n    Cố Ngôn Chi mặt mang vẻ xấu hổ,gật đầu nói: “Diệp sư đệ quả thật rất chịu khó, con không so được với y... “\r\n\r\n    Nếu hai người biết Diệp Húc lúc này đang tính toán chuyện cướp tài vật môn phái khác như thế nào, chỉ sợ sẽ không nói như thế.\r\n\r\n    “Thiếu Bảo, tới tồng đàn Ngũ Lĩnh Sơn rồi! “ Cố Ngôn Chi đột nhiên nói.\r\n\r\n    Diệp Húc vội ngẩng đầu nhìn,chỉ thấy phía trước có năm dãy núi ngang dọc, như năm con cự long quây quần một chỗ. Năm dãy núi này xuất phát từ năm hướng khác nhau, cùng tụ lại ở một điểm.\r\n\r\n    Nơi mấy dãy núi hội tụ chính là tổng đàn Ngũ Độc Giáo, nơi đó có rất nhiều động phủ, đại điện được xây dựng trên đỉnh núi, cùng với phòng ốc đền miếu tạo thành một quần thể kiến trúc khổng lồ.\r\n\r\n    Năm dãy núi này cũng không thể xem là hùng vĩ, nhưng cũng có khí thế bất phàm. Trong đó chia thành Việt Thành Lĩnh, Đô Bàng Lĩnh, Manh Chử Lĩnh, Ky Điền Lĩnh, Đại Dữu Lĩnh, tòa tòa san sát nhau. Trong đó cũng có không ít núi lớn có linh mạch, thậm chí có một số ngọn núi bên trong linh khí tụ lại thành mây, phiêu lai đãng khứ.\r\n\r\n    Diệp Húc thấy thế, không kìm nổi muốn tế khởi ngọc lâu, đem linh khí thu lấy tất cả. Hắn vẫn còn áp chế được ý nghĩ này, chỗ linh khí hội tụ bên dưới, quá nửa là động phủ của Ngũ Độc Giáo sư huynh.\r\n\r\n    Còn có không ít vân vụ do linh khí hình thành, bên trong có rất nhiều Cổ Trùng lớn nhỏ bay qua bay lại, lớn thì dài mười mấy mét, nhỏ thì chỉ như con kiến, có lẽ Ngũ Độc Giáo sư huynh dùng linh khí để bồi luyện Cổ Trùng.\r\n\r\n    Hắn không biết nhiều về Cổ Trùng, nhìn thấy các vị sư huynh vất vả bồi luyện Cổ Trùng, khiến hắn không khỏi xấu hổ. Nếu Ngũ Độc Giáo tiến hành khảo sát tri thức về Cổ Trùng, thì gã đà chủ như hắn khẳng định sẽ không qua nổi.\r\n\r\n    Trong Ngũ Lĩnh Sơn, có không biết bao nhiêu linh mạch, thỉnh thoảng có từng cỗ khí tức cường đại ẩn ước từ trong núi truyền tới, có lẽ là cao thủ ẩn tàng trong Ngũ Độc Giáo, thực lực quả vô cùng cao thâm.\r\n\r\n    Tuy đồng dạng là môn phái bậc trung, nhưng Ngũ Độc Giáo thực lực bên trong so với Bách Hoa cung còn muốn thâm hậu hơn rất nhiều.\r\n\r\n    Ba người đi thẳng tới trước đại điện, chỉ thấy trước đại điện có một hồ nước, sóng nước dập dờn,năm sáu vu sĩ mặc quần áo kỳ lạ đang đứng ở bên hồ, lôi mười mấy con trâu thiến tống xuống hồ, khổ sở van xin: “Tiểu tổ tông, mấy món ăn tươi này đều là chúng con hiếu kính người, người mau ra đi!”\r\n\r\n    “Đây là chúng ta Ngũ Độc Giáo Hóa Long Trì? “ Diệp Húc nghi hoặc nói.\r\n\r\n    Xuân Dịch Thủy trong lòng hơi có chút kiêu ngạo, gật đầu nói: “ Không sai, đây là Hóa Long Trì.”\r\n\r\n    Lão lại có chút xấu hổ, tức giận nói: “Bất quá mấy con giao long bên trong hết ăn lại nằm. Mấy tên đần này dùng mười mấy con trâu thiến chỉ sợ không thể câu dẫn được nó, phải dung một trăm con mới được. Con bà nó, lần trước lão tử dùng một trăm con trâu cũng chưa thể dụ được thứ hỗn đản này ra, làm ta lãng phí mất một phen tâm huyết.”\r\n\r\n    Diệp Húc líu lưỡi, nuôi dị chủng yêu thú, ở rất nhiều môn phái cũng không hiếm thấy, một đầu thượng cổ dị chủng yêu thú, có thể thi triển ra mấy chục loại thậm chí trên trăm loại vu pháp uy lực cường đại, tuy nhiên nuôi thượng cổ dị chủng yêu thú, thường thường là danh môn đại phái, môn phái nhỏ căn bản không có thực lực này.\r\n\r\n    Ngũ Độc Giáo nuôi được một đầu giao long, đã là không tệ, xem như có tiềm lực trở thành danh môn đại phái.\r\n\r\n    Hắn lại không biết, con giao long trong Hóa Long Trì kia, vốn là một con Thanh Lân Khôi Tuyến Đại Mãng do Ngũ Độc Giáo khai sơn tổ sư nuôi dưỡng trước kia, đi theo vị tổ sư kia trên trăm năm.\r\n\r\n    Sau lại vị khai sơn tổ sư kia tọa hóa, con Khôi Tuyến Đại Mãng này tu luyện thành tinh, liền ở lại Ngũ Lĩnh Sơn trông coi sơn môn. Ngày qua tháng lại, con đại mãng này tu luyện thành giao long, thực lực có thể sánh với một vị giáo chủ.\r\n\r\n    “ Giáo chủ đến rồi! “ Xuân Dịch Thủy ánh mắt sáng lên, hướng Lệ Thượng Dương nhẹ nhàng thi lễ, rồi lập tức cùng Cố Ngôn Chi lùi lại.\r\n\r\n    Diệp Húc chỉ thấy Lệ Thượng Dương mang bụng phệ, tay áo phiêu phiêu, hướng bên này đi tới, vội vàng khom người nói: “Giáo chủ. “\r\n\r\n    Lệ Thượng Dương khẽ gật đầu, từ mi thiện mục, ha hả cười nói: “Nghe nói ngươi đắc tội với Trung Châu Hạ gia? còn khiến Trung Châu Hạ gia truyền Tru Sát Lệnh?Không tồi, không tồi, nêu cao được chí khí của Ngũ Độc Giáo ta, dám đắc tội với vu hoang thế gia có lịch sử lâu đời bậc nhất Trung Châu.”\r\n\r\n    Lão lại chuyển đề tài, cái mặt đầy thịt giật giật, có vẻ vô cùng thống khổ, mắng: “Ngươi giỏi gây họa quá nhỉ!Lão tử lần trước lúc rời Vân Môn Sơn đã nói với ngươi thế nào?bớt gây họa một chút!Chỉ mới chưa đầy ba tháng ngươi đã gây ra họa lớn như vậy, lão tử mỗi lần nghe được tin tức về ngươi đều tim đập chân run. Hiện tại cả ngày lo sợ, ngẩng đầu nhìn trời, chỉ sợ mối họa này từ trời giáng xuống, đem lão tử luyện thành tro cốt.”\r\n\r\n    Diệp Húc khúm núm, cười nói: “Hạ gia còn chưa đến mức tự mình động thủ đối phó ta. “\r\n\r\n    Lệ Thượng Dương hừ lạnh một tiếng, phất tay áo nói: “Nghe Cố Ngôn Chi nói, ở Tây Hoang Đại Mạc ngươi bị nhiều cao thủ truy sát. Ngươi có thể còn sống quay về, lão phu cũng mừng cho ngươi…”\r\n\r\n    “Bẩm giáo chủ, mấy tên đó, tất cả đều đã bị tôi làm thịt, không thể có hậu hoạn!”\r\n\r\n    Diệp Húc hiên ngang lẫm liệt, phất tay nói: “Hành động này của đệ tử, quả thực là đề cao chí khí của Ngũ Độc Giáo ta!”\r\n\r\n    “Làm thịt toàn bộ, nêu cao chí khí của Ngũ Độc Giáo ta…”\r\n\r\n    Lệ Thượng Dương cái mặt đầy thịt giật giật không ngừng, chán nản nói: “Mấy kẻ đó đều là hạch tâm đệ tử của các môn các phái, chết nhiều người như vậy, bọn họ chẳng lẽ không đau sao?Tiểu tử thối, lão tử không bảo hộ được ngươi, vị Vân Môn Sơn Tiêu đại ca kia của ngươi cũng không bảo hộ được ngươi nữa rồi…”\r\n\r\n    Diệp Húc cũng cảm thấy có chút không phải,hắn không làm được bao nhiêu chuyện cho Ngũ Độc Giáo, lại toàn mang đến phiền phức. Trong lòng cũng có chút áy náy, cười nói: “Giáo chủ cứ đem đệ tử khai trừ, rồi tuyên bố với bên ngoài đệ tử và Ngũ Độc Giáo không còn can hệ, mấy thế lực này hẳn là sẽ không còn tìm bản giáo gây phiền phức.”\r\n\r\n    “Ha ha, chuyện khai trừ bất tất phải nhắc tới nữa. Lão nhân gia ta gian ngoan…lão mưu thâm toán ,chút chuyện nhỏ này không làm khó được ta.”\r\n\r\n    Lệ Thượng Dương phất phất tay, cười ha hả, thản nhiên nói: “Tiểu tử thối ,Ngũ Độc Giáo ta không bão hộ được ngươi nhưng vẩn có một thế lực có thể bảo hộ được ngươi. Có thế lực đó che chở, thậm chí ngay cả Hạ gia cũng không dám công nhiên làm khó ngươi. Ta lần này triệu ngươi về là muốn bảo ngươi gia nhập môn phái đó. Nếu ngươi có thể gia nhập môn phái đó, chẳng những có thể bảo toàn tính mệnh, mà còn có thể nâng cao uy phong của Ngũ Độc Giáo ta.”\r\n\r\n    Diệp Húc trong lòng nghi hoặc, Lệ Thượng Dương giải thích : “ Môn phái kia gần đây mở rộng sơn môn, thu nạp thêm đệ tử. Nhưng bọn họ không tuyển đệ tử từ thế tục giới mà lại tuyển trong các môn phái. Người có thể trúng tuyển, đều là loại siêu quần bạt tụy. Tu vi của ngươi tuy kém, nhưng thực lực cũng tạm được, có thể trúng tuyển.”\r\n\r\n    “Tuyển chọn đệ tử từ tinh anh của các môn phái?”\r\n\r\n    Diệp Húc trong lòng cả kinh: “ Môn phái nào lại có thực lực lớn như vậy?”\r\n\r\n    Lệ Thượng Dương chắp hai tay sau lưng, ngẩng đầu nhìn hướng Bách Man Sơn, từ từ nói: “ Tam cung, lục phái, bảy mươi hai thế gia, mỗi một thế lực đều có thực lực lớn như vậy. Đây là thế lực đứng hàng đầu trong ma đạo chúng ta, thậm chí đến Đại Tần hoàng thất, đối với bọn họ cũng phải kiêng ky ba phần, nhường nhịn ba phần.”\r\n\r\n    “Trong Bách Man Sơn, có một môn phái như vậy, là phái bài danh thứ bốn trong ma đạo lục phái Hoàng Tuyền Ma Tông. Môn phái này kiến lập trong Man Sơn phúc địa, một dải phía nam, bao gồm thập vạn đại sơn cùng hàng vạn dặm hải vực đều thuộc phạm vi thế lực của ma tông. Gần đây Hoàng Tuyền Ma Tông mở rộng sơn môn, đã phái người đưa thiệp tới, hứa dành cho Ngũ Độc Giáo ta hai danh ngạch…”<\/div><\/div>","title":"Chương 202: Tam cung lục phái thất thập nhị thế gia"}