{"text":"﻿    Chương 239: Đào hầm chôn người.\r\n\r\n    Vu sĩ vây công Hùng Bi càng lúc càng nhiều, trong đó có cả cường giảĐan Đỉnh kỳ, với mảnh vỡ chiến kích và Thiết Huyết Chiến Kỳ trong tayHùng Bi như hổ rình mồi.\r\n\r\n    Vu bảo trấn giáo với bọn họ mà nóicó lực hấp dẫn trí mạng, những người này thường đến từ những môn pháibình thường, thậm chí có một số cường giả Đan Đỉnh kỳ, nghèo nàn cả đời,cũng không chắc có thể tìm đủ tài liệu cần để luyện vu bảo trấn giáo.\r\n\r\n    Dù là danh môn đại phái như Hoàng Tuyền Ma Tông, đệ tử không phải aicũng cầm một kiện vu bảo cấp trấn giáo, mà trong tay con hắc hùng nàylại cầm một kiện, còn cướp đoạt hai mảnh vỡ chiến kích, thật làm chongười ta đỏ mắt.\r\n\r\n    Nếu là vu sĩ Đan Đỉnh kỳ khác, có được loạibảo vậy này, bọn họ ném chuột sợ vỡ đồ, cũng phải thôi, mấu chốt là congấu này tu vi mới chỉ đỉnh Hạo Nguyệt kỳ, hơn nữa lại là một con hùngyêu, cầm trọng bảo trong tay, quả thật không thể không làm cho người tađộng tâm.\r\n\r\n    “Nhưng thực lực con gấu này, cũng không tệ như bềngoài của nó, không ngờ có thể tế khởi mấy trăm con cổ trùng, hai conkim mãng, ngay cả hai gã cao thủ Đan Đỉnh kỳ cũng chết trong tay hắn…”Không ít người thầm nghĩ trong lòng, cũng không chắc là sẽ tiêu diệtđược con hắc hùng này, định rút lui, không tham gia hàng ngũ tranh đoạtnữa.\r\n\r\n    “Hôm nay tất cả các ngươi phải chết trong tay Hùng lãogia, biến thành phân bón cho lão gia!” Hùng Bi kiêu ngạo đến cực điểm,quát lên.\r\n\r\n    Có người nổi giận mắng: “Con bà nó, con hùng yêu này thật sự quá kiêu ngạo, một tiếng lại phân bón, làm người ta khó chịu!”\r\n\r\n    “Mọi người cùng tiến lên, ta không tin không đè chết nó!” Có một gã vusĩ cả giận nói, bản thân lại không dám tiến lên, định để cho người kháclên trước chịu chết.\r\n\r\n    Hùng bi tay nắm đại kỳ, nhìn bốn phíaxung quanh, uy phong tám hướng, ngọc lâu trên đỉnh đầu vù một tiếng, mộtmặt bảo phiến bay ra, mặt quạt mở ra, to chừng mấy chục thước, núi núisông sông lay động trên mặt quạt, dường như bất cứ lúc nào cũng có thểnhảy ra khỏi mặt quạt này!\r\n\r\n    “Ô hô! Con hùng yêu này thật quá giàu có, lại tế ra thêm một kiện vu bảo trấn giáo nữa!”\r\n\r\n    “Uy lực của cây quạt này, nó còn không thể phát huy được, nhưng dựa vàouy năng tản ra, có thể khẳng định đó chắc chắn là một kiện trọng bảo!”\r\n\r\n    Không biết bao nhiêu người điên cuồng lên, quát: “Con hùng yêu giàu cónhư vậy, hơn nữa tu vi mới chỉ Hạo Nguyệt Kỳ, bỏ qua nó chính là phungphí của trời!”\r\n\r\n    Ngọc lâu trên đỉnh đầu Hùng Bi, lại có một quảhồ lô lớn bay ra, bị Diệp Húc âm thầm lấy chân nguyên tế khởi, to lênhơn hai mươi thước, toàn thân chu hồng như ngọc, tản ra ánh sáng mêngười.\r\n\r\n    Miệng hồ lô có một mặt đại phiên, cao hơn mười trượng,không ngừng có Thái Dương chân hỏa từ mặt phiên trào ra, từng ngọn lửanhư mây, chảy vào trong hồ lô, cũng là Diệp Húc đem Thái Dương chân hỏadư thừa đựng ở trong Viêm Dương hồ lô, ở trong hồ lô rèn luyện nguyênthần của mình.\r\n\r\n    “Lại là một kiện vu bảo cấp trấn giáo…”\r\n\r\n    Có người lẩm bẩm: “Quả hồ lô này hơn nửa cũng là một kiện báu vật, lạicó thể chứa đựng Thái Dương chân hỏa, còn xuất sắc hơn mặt đại phiênkia…”\r\n\r\n    Vù!\r\n\r\n    Lại có một cây Bàn Long Kim Trượng bayra, hai con kim giao chậm rãi chuyển động quanh kim trượng, chỉ thấy cáikim trượng này càng ngày càng to ra, treo ngang trên đỉnh đầu Hùng Bi,giống như một cây kim trụ sáu cạnh, hai con kim giao theo kim trụ từ từbay lên, chậm rãi bơi trong không trung, đẹp đẽ lạ thường.\r\n\r\n    Từng kiện vu bảo từ trong ngọc lâu bay ra, đều là những bảo vật hiếm có,tuy rằng không bằng vu bảo cấp trấn giáo, nhưng uy năng mạnh, hơn vubảo bình thường không biết bao nhiêu lần, hiển nhiên là những bảo vật cóuy lực hùng mạnh đến cực đoan.\r\n\r\n    Hiện giờ Hùng Bi, bị Diệp Húcâm thầm tế ra vô số bảo vật, đâu chỉ trang bị đến tận răng, quả thựcchính là một tên nhà giàu mới nổi, hận không thể treo đầy vu bảo lênngười, khoe khoang với kẻ khác.\r\n\r\n    “Mẹ nó! Con gấu này còn giàuhơn chúng ta không biết bao nhiêu lần, không cướp nó quả thật không cóthiên lý!” Không ít người mắt đều đỏ hết lên, thở hồng hộc, nhìn chằmchằm đám bảo vật trên đỉnh đầu Hùng Bi.\r\n\r\n    “Một con hùng yêu Tam Chân cảnh Hạo Nguyệt kỳ, không ngờ tùy thân mang theo kho báu, thiên lý bất dung!”\r\n\r\n    Hùng Bi nhìn bốn phía xung quanh, chỉ thấy có nhiều vu sĩ tiến đến xemcuộc chiến, gần như tất cả đều xông tới, thậm chí ngay cả cao thủ thế hệtrước tự cao thân phận cũng rục rịch.\r\n\r\n    Nó thậm chí nhìn đến,vài cường giả đã tu luyện ra huyễn đan đứng ở xa xa, khóe miệng lộ racười lạnh, ánh mắt lành lạnh, nhìn chằm chằm những vu bảo trên đầu mình.\r\n\r\n    “Ai ya, lão gia ta hình như náo lớn rồi… Nhưng những bảo vật này, kiệnnào là lão gia ta tế lên? Chẳng lẽ Diệp lao gia thấy ta khó chịu, muốnmượn tay những người này, xử lý lão gia ta?”\r\n\r\n    Hùng Bi chớpchớp đôi mắt nhỏ, khóc không ra nước mắt, không nói hai lời, khiêngThiết Huyết Chiến Kỳ liền đi, mắng ầm ầm: “Hôm nay Hùng lão gia tâm tìnhkhông tốt, không thèm so đo với các ngươi, ngày khác lại tới tìm cácngươi!”\r\n\r\n    Một gã cường giả Huyễn Đan kỳ rốt cuộc không nhịnđược, tay nâng đan đỉnh, xuất hiện trên đường đi của Hùng Bi, vuốt râumỉm cười nói: “Lão phu tâm tình cũng không kém. Hắc hùng, lão phu cònthiếu một con linh thú trông coi động phủ, xem như ngươi cùng ta códuyên, liền không nhịn nổi động tâm, muốn dẫn ngươi một phen, truyền chocho ngươi tu luyện chi đạo vô thượng. Chỉ cần ngươi đồng ý trông coiđộng phủ cho lão phu, không hề thiếu chỗ tốt cho ngươi!”\r\n\r\n    Có người nhận ra lão già này, không nhịn được hô lên: “Lý Côn Thiên Vương phủ Đại Đường chuẩn bị ra tay kìa!”\r\n\r\n    Thiên Vương phủ chính là vu đạo thế gia nổi danh lừng lẫy ở Đại Đường,lúc trước Lý Thiên Vương đi theo Thái Tông hoàng đế nam chinh bắc chiến,tay nâng Linh Lung Hoàng Kim Bảo Tháp, ít có địch thủ, chiến công rựcrỡ thiên cổ, thậm chí có người nói thực ra, so với Thái Tông hoàng đếcòn hơn không ít.\r\n\r\n    Sau khi Lý Thiên Vương mất, để lại LinhLung Hoàng Kim bảo tháp, trấn thủ Lý phủ, trở thành trấn phủ chi bảo,cũng là một kiện bảo vật không khởi, uy năng hơn xa vu bảo cấp trấn giáobình thường, thậm chí so với Thiên Ma Sách của Hoàng Tuyền Ma Tông cònmạnh hơn!\r\n\r\n    Lý gia Thiên Vương phủ bởi vậy mà lưu truyền đếnnay, nổi danh cùng Trường Tôn phủ, cũng là thế gia lâu đời có nội tìnhthâm hậu, cao thủ ùn ùn, cũng có không ít thiếu niên tài năng thuận lợitrở thành vu sĩ Thiên Sách phủ!\r\n\r\n    “Lý Côn chính là cao thủ thếhệ trước của Thiên Vương phủ, tu luyện ra huyễn đan, chính là đườngđường cao nhân, da mặt còn dày hơn cả tường thành, rõ ràng là nhìn trúngvu bảo của con hùng yêu này, lại còn nói là hữu duyên với nó, định dẫnnó đi!”\r\n\r\n    “Người càng già càng không biết xấu hổ, Lý Côn tuổilớn, tu vi cao, da mặt dày, không phải chúng ta có thể so với!” Một gãcao thủ Đan Đỉnh kỳ trêu đùa.\r\n\r\n    Lý Côn nghe mấy tiếng nghị luậnnày, khẽ mỉm cười, lơ đễnh, biểu hiện ra bản thân tu dưỡng cực cao, mỉmcười nói: “Hắc hùng, ý của ngươi như nào?”\r\n\r\n    Hùng Bi nhếch miệng cười to: “Tiểu tử, ngươi trông coi động phủ cho Hùng lão gia, lão gia còn không muốn thu ngươi.”\r\n\r\n    Lý Côn sắc mặt trầm xuống, một viên huyễn đan trong đan đỉnh chậm rãingưng tụ, chuẩn bị bất cứ lúc nào cũng phát ra một đòn sấm sét, điềmnhiên nói: “Nói như vậy, ngươi là muốn tìm đường chết?”\r\n\r\n    Đanđỉnh bình thường không thể chống lại vu bảo cấp trấn giáo, nhưng đanđỉnh có huyễn đan, uy lực vô cùng, lão ta có mười phần nắm chắc có thểmột chiêu giết chết con gấu này, cướp đi vô số của cải, thậm chí cả haicon kim mãng cùng Tứ Sí Kim Tàm, đừng hòng làm lão bị thương dù chỉ mộtchút!\r\n\r\n    Xa xa, đám người Lý Tú Anh, Vũ Văn Hạo đứng ở trên đỉnhmột ngọn núi ở Cổ Lãng Hải, từ xa nhìn xem. Ngọc Sanh quận chúa khôngkhỏi nhăn mày, thấp giọng nói: “Lý sư tỷ, con gấu kia, hình như là congấu Diệp sư thúc nuôi trong nhà, ta ở trong Thiên Ma Sách từng thấy hắnthả con gấu này ra, tế khởi Thiết Huyết Chiến Kỳ nghênh địch.”\r\n\r\n    Vũ Văn Hạo quan sát vài lần, cười ha ha nói: “Ngọc Sanh sư muội nóikhông sai, con gấu này hẳn là Diệp sư thúc nuôi, bằng không sao ThiênPhong Bảo Phiến lại ở trong tay nó?”\r\n\r\n    Hắn nghi hoặc nói:“Chẳng lẽ con gấu này trộm bảo vật của Diệp sư thúc chạy đến nơi đây làmđiều ác? Lý sư tỷ, chúng ta có ra tay cứu hay không?”\r\n\r\n    Lý Tú Anh mân miệng cười: “Không vội.”\r\n\r\n    Nàng vuốt tóc mai, hạ giọng nói: “Diệp sư thúc tu luyện chính là CôngĐức Kim Luân Luyện Bảo Diệu quyết, môn luyện bảo tâm pháp này, không kémluyện bảo diệu quyết của Linh Tú Phong ta chút nào, đừng nói lừa trộmvu bảo, cho dù là vu sĩ tu luyện ra nguyên đan cố đoạt, cũng chưa chắccó thể cướp đi.”\r\n\r\n    Vũ Văn Hạo ánh mắt sáng lên, cười nói: “Nói như vậy, hẳn là Diệp sư thúc cho con gấu này mượn vu bảo của mình?”\r\n\r\n    “Không phải là mượn, mà là chính hắn tế khởi những bảo vật đó, dụ dỗ người khác tới đoạt!”\r\n\r\n    Lý Tú Anh chớp động đôi mắt, nhìn thẳng vào tòa ngọc lâu của Diệp Húckia, trầm giọng nói: “Nếu như ta đoán không nhầm, Diệp sư thúc chắctránh ở trong ngọc lâu của mình, dụ dỗ thêm nhiều người đến đoạt bảo vậtcủa hắn, thuận lợi giết chết kẻ khác!”\r\n\r\n    Vũ Văn Hạo không khỏihoảng sợ, thất thanh nói: “Những vu sĩ ở đây, không có một ngàn cũng cóbảy tám trăm người, đến từ sáu bảy quốc gia, các loại thế lực, chẳng lẽDiệp sư thúc hắn định một mẻ bắt hết đám người này?”\r\n\r\n    NgọcSanh quận chúa sắc mặt cũng nhịn không được biến đổi, lẩm bẩm nói:“Những người này đều là vì giao dịch với Hải Ngoại Tiên Các mà đến, trênngười chắc chắn mang theo của cải tích lũy cả đời, những của cải đó tậptrung lại, chỉ sợ số lượng lớn đến kinh người! Diệp sư thúc, thật sựquá độc…”\r\n\r\n    Lý Tú Anh cười nói: “Loại thủ đoạn vơ vét của cảinày, gần như không khác với những gì năm đó Tông chủ Thánh Tông ta đãlàm.”\r\n\r\n    Ngọc Sanh quận chúa hiếu kỳ hỏi: “Ứng tông chủ cũng đã trải qua loại chuyện xấu này sao?”\r\n\r\n    “Tông chủ Thánh Tông ta, phương diện này chính là sở trường nhất, so với Diệp sư thúc còn lớn hơn!”\r\n\r\n    Lý Tú Anh không khỏi lộ ra say mê, nói: “Nghe nói, lúc trước Tông chủvẫn chỉ là một gã đệ tử, định luyện chế một kiện bảo vật có uy năng vôcùng lớn, khổ nỗi không có tài liệu, liền tự mình âm thầm bố trí một ditích thượng cổ, xung quanh phát ra tàng bảo đồ, dụ dỗ người khác tới.Trong thiên hạ có không biết bao nhiêu vu sĩ nghe tin lập tức hành động,đều tiến vào mảng di tích kia, thậm chí cả Thái tử Đại Hán cũng bị kinhđộng, còn có rất nhiều đệ tử tam cung lục phái bảy mươi hai thế giacũng chen nhau tới! Những người này sau khi tiến vào di tích, cũng khôngngờ được di tích đó chính là một kiện vu bảo Bảo Hồn giới tông chủluyện chế, bị tông chủ thoải mái thu Bảo Hồn giới lại, luyện chết hếttất cả những người tầm bảo trong vu bảo, được một khoản tiền phi nghĩa.”\r\n\r\n    Vũ văn Hạo và Ngọc Sanh quận chúa nghe được nghẹn họng trố mắt nhìn, sau một lúc lâu không nói gì.\r\n\r\n    “Loại thủ đoạn này, tông chủ ông ta bày ra vài lần, sau bị người vạchtrần, náo đến Hoàng Tuyền Thánh Tông. Thánh Tông cũng không bảo vệ đượcông ấy, âm thầm để cho ông ấy chạy đi, làm cho vô số người đi theo saumông ông ấy truy sát.”\r\n\r\n    Lý Tú Anh buồn bã nói: “Cao thủ tamcung lục phái bảy mươi hai thế gia truy sát Ứng tông chủ hơn mười năm,toàn bộ đều thành toàn thanh danh ông ta, bị ông ấy giết hết. Hơn mườinăm sau, Ứng tông chủ trở lại Thánh Tông, trên dưới Thánh Tông đều chấnđộng, lão tông chủ tự mình nghênh đón, tình cảnh rất lớn! Nghe nói lúcấy lão tông chủ từ trên bảo tọa đi xuống, kéo tay ông ta, tự mình đỡ ôngta, để ông ấy đi lên bảo tọa, tuyên bố mình thoái vị nhượng cho ngườicó tài có đức.”\r\n\r\n    “Chuyện này, ta cũng tình cờ nghe qua sư tổ Linh Tú Phong ta nhắc tới.”\r\n\r\n    Nàng cười nói: “Khi lão tông chủ thoái vị, nói với Ứng tông chủ, takhông bằng ngươi, Thánh Tông ở trong tay ngươi so với ở trong tay tarạng rỡ hơn. Diệp sư thúc chắc nghe qua sự tích của Ứng tông chủ, chonên bây giờ mới có chủ ý vơ vét của cải này.”<\/div><\/div>","title":"Chương 239: Đào hầm chôn người."}