{"text":"﻿    Lâm Thiên Vũ đột nhiên hé miệng cười một tiếng, hắn nụ cười này làm cho Lư Phương Phỉ tim thấy đau đớn. Hắn đang cười cái gì? Là chuẩn bị tha thứ cho Chu Á Ninh sao?\r\n\r\n    Người tính không bằng trời tính, nàng không có nghĩ qua Chu Á Ninh sẽ xuất hiện trước mặt Lâm Thiên Vũ, sao cô ta lại xuất hiện tại đây? Nàng cảm thấy hành vi của nữ nhân này thật đáng xấu hổ!\r\n\r\n    Đúng là nàng không chỉ có đánh giá thấp sự mặt dày của Chu Á Ninh, còn không có tính qua độ tình cảm mà cô ta dành cho Lâm Thiên Vũ.\r\n\r\n    Nàng chưa từng có hỏi qua lúc trước Lâm Thiên Vũ sao lại lao ra đuổi theo Chu Á Ninh lúc cô ta lên chiếc xe kia, trong đầu hắn rốt cuộc nghĩ cái gì? Nhưng vì hắn có thể nói là vì hắn yêu cô ta ư? ít nhất ngoài mặt xem ra Lâm Thiên Vũ yêu Chu Á Ninh là thật.\r\n\r\n    Bất kể nói thế nào bọn họ cũng có cơ sở là tình cảm chính mình vô luận từ đâu đều không thắng được Chu Á Ninh, cho dù hiện tại trong bụng của nàng có con của anh ta, nhưng nàng cũng sẽ không hạ tiện như vậy lấy hài tử ra để đặt cược.\r\n\r\n    Lư Phương Phỉ cảm giác mình hiện tại đặc biệt buồn cười, ngồi ở bên cạnh thân phận gì ? chút lập trường cũng không có. Rõ ràng là ngồi đây nhìn xem hai kẻ tình nhân cũ trình diễn màn trùng phùng gương vỡ lại lành thật châm chọc.\r\n\r\n    Lâm Thiên Vũ ở bên cạnh cười không ngừng, Chu Á Ninh lại cảm thấy trong lòng sợ hãi.\r\n\r\n    “Thiên Vũ, anh… Anh làm sao vậy?” Hắn sẽ không phải là đụng hư đầu óc chứ?\r\n\r\n    Hắn rất khẳng định nói: “Tôi không sao, đầu óc cũng còn tốt lắm, hiện tại chân cũng không có chuyện đều tốt lắm, cho nên cô không cần phải tự trách nếu như khôn còn gì tôi phải đi.”\r\n\r\n    “Đừng chớ đi.” Chu Á Ninh vội vàng kéo tay của Lâm Thiên Vũ.\r\n\r\n    “Em còn chưa nói xong, Thiên Vũ kỳ thật em là muốn nói, nếu như anh thật sự tha thứ cho em có thể hay không…” Chu Á Ninh nói đến đây liền nói không được nữa, nàng thật sự sợ Lâm Thiên Vũ không cần suy nghĩ sẽ cự tuyệt.\r\n\r\n    Ngược lại một bên Lư Phương Phỉ nhìn không được, ngáp dài, lười biếng thay Chu Á Ninh nói tiếp\r\n\r\n    “Chutiểu thư nói là cậu có thể hay không tha thứ cho nàng, cho cô ấy thêm thêm 1 cơ hội?”\r\n\r\n    Ai nha! Chu Á Ninh con mắt loé sáng, không nghĩ tới nữ nhân này cũng có tiếng người, bất quá cho dù nàng giúp mình nói chuyện nàng cũng sẽ không đem Lâm Thiên Vũ tặng cho nàng.\r\n\r\n    “Cậu nói cái gì?” Lâm Thiên Vũ nghiến răng nghiến lợi quay đầu.\r\n\r\n    Nữ nhân này đầu óc thác loạn hả? nàng có phải hay không quên Chu Á Ninh đối với hắn đã làm cái gì?\r\n\r\n    Hắn có thể tha thứ Chu Á Ninh, còn coi như chuyện trước kia cũng chưa từng xảy ra, hắn có thể không muốn so đo nhưng là nàng cũng không cần thiết thay Chu Á Ninh phụ hoạ đi!\r\n\r\n    “Không nghe rõ?” Lư Phương Phỉ có chút bực bội, nghe nói phụ nữ mang thai rất thích ngủ, nàng ngáp một cái lười biếng lại lặp lại một lần.\r\n\r\n    “Chutiểu thư là tới xin lỗi cậu ngược lại cũng nên có tỏ thái độ.”\r\n\r\n    “Vậy được thôi.” Lâm Thiên Vũ sắc mặt đã không thể nói là khó coi để hình dung\r\n\r\n    “Tỏ thái độ sao! Vậy tôi hiện tại nói rất rõ ràng nói cho cô biết Chu Á Ninh.” Hắn đã nhẫn đến cực hạn.\r\n\r\n    “Chu Á Ninh hãy nghe cho kĩ, tôi chỉ nói một lần, tôi cho cô biết người con gái bên cạnh tôi là Phương Phỉ chắc cô cũng biết đi…”\r\n\r\n    “A! Có đương nhiên… Biết.”\r\n\r\n    Lâm Thiên Vũ bộ dạng như muốn ăn thịt người làm cho nàng cũng không dám thở, từ khi quen nhau chưa từng thấy hắn tức giận như vậy, hắn đang rất tức giận…\r\n\r\n    Nói như thế nào lại liên quan đến mình? Lư Phương Phỉ nhíu nhíu mày rất không hiểu nhìn Lâm Thiên Vũ.\r\n\r\n    Lâm Thiên Vũ tiếp tục nói: “Những ngày này đều là Lư Phương Phỉ một mực chăm sóc cho tôi, cô ấy làm cho tôi cảm thấy rất ấm áp nên tôi thẳng thắn nói cho cô biết, tôi yêu Lư Phương Phỉ , những chuyện trước kia với tôi đã là quá khứ rồi, vì vậy cho nên nhân tiện cũng mong cô đừng tới làm phiền tôi.”\r\n\r\n    “Từ từ…” Chu Á Ninh đột nhiên ngăn cản lại Lâm Thiên Vũ.\r\n\r\n    Lâm Thiên Vũ ánh mắt như muốn phóng hỏa thoáng hiện lên vẻ chán ghét.\r\n\r\n    Hắn lôi kéo ánh mắt ngây ngốc của Lư Phương Phỉ, trong lòng thoáng nghĩ nữ nhân này có phải bị hắn đột nhiên thổ lộ sợ đến choáng váng không? Không đúng hắn hiểu rõ Lư Phương Phỉ, nữ nhân này nhất định ở trong lòng trộm vui sướng đây!\r\n\r\n    “Chu Á Ninh tôi nghĩ mình đã nói rất rõ ràng, hay là cô vì xinh đẹp quá àm óc thật nhỏ đi!” Lâm Thiên Vũ một khi gặp được chuyện mình đáng ghét sẽ trở nên rất ác độc.\r\n\r\n    Chu Á Ninh thiếu chút nữa khí nghẹn, nàng rất muốn trước mặt mọi người trở mặt, muốn nói cho ra ngô ra khoai những điều lúc trước nàng nghi ngờ, nàng cũng biết Lư Phương Phỉ sẽ thừa dịp mà cơ hội không nghĩ tới thật là bị nàng đã đoán đúng.\r\n\r\n    Chu Á Ninh tức giận liếc Lư Phương Phỉ 1 cái, mà Lư Phương Phỉ thì rất vô tội nhìn nàng.\r\n\r\n    “Thiên Vũ em không tin anh nói, anh cũng đã từng nói với em chỉ là đối với Lư Phương Phỉ chỉ là bạn bè, nàng thậm chí là hồng nhan tri kỷ của anh, về sau 2 người là hợp tác liền càng không khả năng có tư tình, như vậy sẽ bất lợi với sự phát triển của công ty. Em biết rõ anh bây giờ nói lời này chẳng qua là đến khảo nghiệm em, là gạt em , anh còn đang giận em có đúng hay không? Em thật sự hiểu mà! Em hiểu tâm tình của anh mà, nếu đổi lại là em người hại anh bị gãy chân, như vậy em cũng rất hận… hãy cho em thêm 1 cơ hội được không… Thiên Vũ…”\r\n\r\n    “Nói nhiều như vậy cô nói đủ chưa?” Lâm Thiên Vũ bất chấp Chu Á Ninh kêu gào, cắt đứt lời của nàng\r\n\r\n    “Tỉnh lại đi Chu Á Ninh. Không cần phải luôn ảo tưởng. cô không tin tôi cùng Lư Phương Phỉ là thật phải không? Vậy, tốt thôi tôi chứng minh cho cô xem.”\r\n\r\n    Nói xong Lâm Thiên Vũ kéo lại eo của Lư Phương Phỉ tay giữ lấy cái cằm của nàng đầu lưỡi chui vào miệng nàng, hôn mãnh liệt.\r\n\r\n    Nụ hôn mãnh liệt làm cho Lư Phương Phỉ ưm một tiếng, thoáng trách cứ nhìn Lâm Thiên Vũ.\r\n\r\n    “Lâm Thiên Vũ, cậu hôn làm đau tớ.”\r\n\r\n    Lâm Thiên Vũ lòng ngón tay vuốt ve mân mê môi đỏ mọng của nàng.\r\n\r\n    “Ai kêu cậu luôn thất thần, tớ còn không tính sổ với cậu đấy.”\r\n\r\n    “Chu Á Ninh tôi không muốn nhìn thấy cô.” Lâm Thiên Vũ nhìn cũng không nhìn nàng một cái ôm lấy eo của Lư Phương Phỉ không quay đầu rời đi, mà hắn không nhìn thấy sau lưng mình Chu Á Ninh vẻ mặt tức giận.\r\n\r\n    Nàng – Chu Á Ninh không có gì là không chiếm được, nàng sẽ không buông tha.\r\n\r\n    Chờ coi đi Lư Phương Phỉ! Lâm Thiên Vũ là thuộc về nàng!","title":"Tai Nạn May Mắn - Chương 21"}