{"text":"﻿    Chương 352:Thần quang chém nguyên thần\r\n\r\n    Đám Đại vu Tam Thần cảnh Viên Thiên Công kia cũng không nhịn được mà kích động, ánh mắt sáng ngời, chỉ đợi người kia đánh chết Diệp Húc sẽ lập tức ra tay đoạt bảo, nhân tiện ra tay giết chết luôn kẻ đánh lén Diệp Húc kia!\r\n\r\n    Sở dĩ bọn họ không trực tiếp ra tay đối phó Diệp Húc chủ yếu là vì lo lắng tốc độ của Diệp Húc quá nhanh, nếu hắn muốn chạy trốn, chỉ sợ bọn họ cũng chưa chắc có thể ngăn hắn lại.\r\n\r\n    Nhưng nếu không phải Đại vu Tam Thần cảnh thì Diệp Húc chưa chắc sẽ trốn đi, mà lấy cứng chọi cứng với đối phương!\r\n\r\n    Ước chừng có hơn mười tên cường giả Tam Thần cảnh đang như hổ rình mồi, bất cứ khi nào cũng có thể ra tay!\r\n\r\n    Nếu người khác mà biết có nhiều Đại vu Tam Thần cảnh dùng toàn lực chỉ vì đối phó với Diệp Húc một vu sĩ Nguyên Đan kỳ, chắc chắn sẽ phải trợn to con mắt, rất khó để có thể tin được!\r\n\r\n    Hơn mười gã Đại vu Tam Thần cảnh, loại phô trương này, loại tổ hợp này, hoàn toàn có thể quét sạch một cõi, thậm chí cũng có thể náo động Hải Ngoại Tiên Các đến long trời lỡ đất, mà lại chỉ vì đối phó với một tên vu sĩ Nguyên Đan kỳ, quả đúng là dùng đao trâu giết gà.\r\n\r\n    Nhưng đám người Viên Thiên Công đã từng giao thủ với Diệp Húc, biết rõ thiếu niên này không hề nương tay, hơi không cẩn thận mà muốn tìm hắn ta thì sẽ gặp phải muôn vàn khó khăn.\r\n\r\n    Chỉ thấy con Thương Long giữa không trung kia tiếp tục giương vuốt đánh xuống, một gã thiếu niên áo bào trắng đứng ở giữa không trung, hưng phấn nhìn Diệp Húc, kích động đến tay chân phát run.\r\n\r\n    Phía sau hắn ta còn có hai lão giả đang đứng cách đó không xa, mỉm cười nhìn gã thiếu niên này.\r\n\r\n    \"Thiếu chủ lần đầu tiên xuất cung lại lấy được một kiện nguyên thần chi bảo, khó trách lại hưng phấn như thế, muốn dùng máu người để tế món bảo vật này.\" Một lão giả mặc áo bào xám trong đó cười nói.\r\n\r\n    \"Đây vẫn là lần đầu tiên thiếu chủ giết người, kẻ phía dưới yêu thành đó là Diệp Thiếu Bảo, nghe nói người này gần đây rất vang danh, đáng tiếc lại gặp phải thiếu chủ, hắn ta quả thật xui xẻo.\" Lão giả áo vàng kia lắc đầu cười nói.\r\n\r\n    \"Thiếu niên này tu vi thực lực đều không kém, còn từng xảy ra mâu thuẫn với một gã đệ tử Tinh Cung ta, nghe nói Yêu chủ Thiên Yêu cung cũng hạ Tru sát lệnh với hắn, nếu mang đầu hắn tới thì sẽ là con rể của ông ta.\"\r\n\r\n    \"Con gái của Yêu chủ há có thể so sánh với thiếu chủ Tinh Cung ta? Cho dù Yêu chủ muốn gả con gái thì cũng phải xem thiếu chủ có hứng thú hay không, mà dù có hứng thú thì cũng chỉ có thể làm thiếp cho thiếu chủ thôi.\"\r\n\r\n    Hai lão giả này, rõ ràng là cao thủ Chu Thiên Tinh Cung, mà tên thiếu niên tế lên Trấn Long bảo ấn công kích Diệp Húc lại là Thạch Tinh Vân, ấu tử của Tinh đế người đứng đầu Chu Thiên Tinh Cung!\r\n\r\n    Con của Tinh đế Chu Thiên Tinh Cung, địa vị so với con gái Yêu chủ còn tôn quý hơn, so với thái tử mấy nước Tần Hán còn có địa vị cao hơn!\r\n\r\n    Hai người bọn họ chỉ khoanh tay đứng nhìn, để mặc cho Thạch Tinh Vân hành động.\r\n\r\n    Đối với bọn họ mà nói, chỉ cần không phải người của Chu Thiên Tinh Cung, tính mạng những người khác cũng chỉ như con kiến, giết một hay hai người cũng chẳng sao cả. Ở trong mắt bọn họ, Diệp Húc sớm đã là người chết, bọn họ không cần phải quấy nhiễu hứng thú của người con của Tinh đế, chỉ cần bảo vệ an nguy cho Thạch Tinh Vân là được.\r\n\r\n    \"Trấn Long bảo ấn! Ta đang đợi ngươi đây!\"\r\n\r\n    Diệp Húc ngẩng đầu nhìn cái long trảo đang hạ xuống kia, tóc tai từng cây dựng thẳng lên, đón gió phất phới, thoáng như ma thần. Trấn Long bảo ấn thực sự không phải là nguyên thần chi bảo hoàn chỉnh, vì nguyên thần Thương Long trong đó chỉ có một nửa, nhưng khi tế nó lên, uy lực vẫn hơn xa bất kỳ một gã cường giả Tam Dương cảnh nào!\r\n\r\n    Một trảo này của Thương Long hạ xuống, phong ấn hư không, giam cầm hư không, nếu như không tu luyện ra nguyên thần thì không thể chống lại được!\r\n\r\n    Đây là tác dụng của vu bảo, một gã vu sĩ Tam Đan cảnh, cầm nguyên thần chi bảo trong tay, đã có thể tranh hùng cùng với Đại vu Tam Thần cảnh!\r\n\r\n    Người Tam Thần cảnh trở xuống, đối mặt với loại vu bảo này, chỉ có thể bị nghiền nát mà thôi!\r\n\r\n    \"Bảo bổi, ra nào!\"\r\n\r\n    Oanh!\r\n\r\n    Di La Thiên Địa Tháp trên đỉnh đầu Diệp Húc từ từ chuyển động, một quầng sáng trắng từ trong tháp bay ra, quầng sáng này mù mịt như sương mù, mà ở giữa bên trong tựa như có một cái đầu cực lớn, có lông mày có mắt, nhưng lại không có tai mũi với miệng, lẳng lặng lơ lửng giữa không trung.\r\n\r\n    Đám người Viên Thiên Công thân hình đồng thời run lên, đang định ra tay thì lập tức dừng lại, nhìn chằm chằm quầng sáng trắng kia, chỉ thấy mi mắt nhắm chặt trong quầng sáng kia đang chầm chậm mở ra.\r\n\r\n    \"Chẳng lẽ bảo bối này còn sống? Không thể nào, không thể nào! Ngay cả thân thể nó đều bị ta đánh nát, tinh hồn trọng thương, theo lý mà nói thì không thể sống quá mười hai canh giờ, tuyệt đối không thể sống đến tận bây giờ được!\" Viên Thiên Công thất thanh nói.\r\n\r\n    Xùy!\r\n\r\n    Chỉ thấy hai cột sáng sáng chói từ giữa quầng sáng trắng kia bắn ra, bắn lên trên cao, hai cột sáng trắng này dài đến hơn mười dặm, ầm ầm một kích đâm rách thương minh, thậm chí đâm thủng tất cả những sát khí hỗn tạp phía trên trời cao kia.\r\n\r\n    Nếu lúc này có người đứng ở trong vũ trụ tinh không nhìn đến Vu Hoang thế giới này, lập tức có thể nhìn thấy hai cột sáng đâm rách tầng tầng lớp lớp sát khí, dựng thẳng ở bên ngoài tầng khí quyển!\r\n\r\n    Móng vuốt của con nguyên thần Thương Long trong Trấn Long bảo ấn kia lúc này đã bị chặt đứt, lập tức truyền đến tiếng gào thét long trời lở đất, từ giữa không trung một cái đầu rồng cực lớn rơi xuống!\r\n\r\n    Sinh mệnh nguyên thần Đại vu cực kỳ mạnh, dù cho bị người chặt đứt cũng chỉ tổn hại một phần tu vi, nhưng với nguyên thần mà nói thì chẳng có trở ngại gì cả.\r\n\r\n    Mà sau khi đầu con Thương Long kia rơi xuống lại không trở lại như cũ, mà máu rồng vung vãi khắp nơi, biến thành một thi thể không hề có chút sinh mệnh!\r\n\r\n    Thần quang trong mắt Kim Tinh Đồng Tử không chỉ chặt đứt nguyên thần, mà còn chém cả thọ mệnh cùng tinh hồn của nguyên thời, so với Kim Tinh kiếm khí của Diệp Húc còn khủng bố hơn không biết bao nhiêu lần!\r\n\r\n    Thương Long đã chết, kiện nguyên thần chi bảo Trấn Long bảo ấn này cũng trở thành một khối phế liệu, đã bị phế bỏ tất cả uy lực!\r\n\r\n    Loại kết quả này, trăm ngàn tên vu sĩ ở đây đều không dự đoán được, bất luận kẻ nào cũng không hề nghĩ tới là ở trong hoàn cảnh bất lợi này mà Diệp Húc lại có thể lật ngược thế cờ, thậm chí một kích còn phá hủy đi một món nguyên thần chi bảo!\r\n\r\n    Vù!\r\n\r\n    Trong nháy mắt khi Diệp Húc tế lên đệ nhất thần sát, thân hình Hạ Tùng Giang di động, trong hư không phía sau, cửu đại nguyên thần đồng loạt xuất hiện, mang theo ép lực vô cùng nặng nề, đánh tới Diệp Húc.\r\n\r\n    Côn Minh, Đại Bằng, Khổng Tước, Dã Trư, Hỏa Tiêu, Bạch Bức, Kim Giao, Hoàng Lang, Hạn Bạt, cửu đại nguyên thần của lão, mỗi một cái nguyên thần đều không hề kém con Thương Long ban nãy, vừa mới xuất hiện mà không gian dường như bị khí thế của cửu đại nguyên thần ép cho sập!\r\n\r\n    Giữa quầng sáng kia, quả đầu có lông mày có mắt đột nhiên quay đầu nhìn hướng lão.\r\n\r\n    \"Không xong!\"\r\n\r\n    Hạ Tùng Giang rùng mình trong lòng, cửu đại nguyên thần đồng thời thi triển ra thủ đoạn mạnh nhất, chỉ thấy Hạn Bạt đem phạm vi vài dặm biến thành biển lửa, mùi hôi thối của Hoàng Lang thì bốc lên tận trời, Kim Giao giận dữ gầm lên, giơ móng vuốt chộp tới Diệp Húc, Bạch Bức mở cái mồm to của mình phát ra sóng âm vô thanh đánh tới, con Dã Trư nguyên thần kia lại cao tới nghìn trượng, vung lên một cây lang nha bổng cực to, nện xuống đầu Diệp Húc!\r\n\r\n    Khổng Tước nguyên thần của lão thì huy động năm đạo Diệt Tuyệt thần quang, đánh cho hư không biến mất, Đại Bằng mở rộng đôi cánh che khuất bầu trời, Côn Minh há mồm phun một cái, biển rộng treo ngược lên, từ trên không trung ép xuống.\r\n\r\n    Cửu đại nguyên thần của lão ta đồng thời xuất hiện, trời long đất lở, so với kiện nguyên thần chi bảo Trấn Long bảo ấn kia thì phải mạnh hơn không biết bao nhiêu lần!\r\n\r\n    Phạm vi ngàn dặm đều tối om lại, mọi người chỉ cảm thấy mình như một con thuyền cô độc trong biển rộng đầy bão táp, khó có thể tự bảo vệ được bản thân, căn bản không thấy rõ bên trong rốt cuộc có chuyện gì đang xảy ra.\r\n\r\n    Đột nhiên có hai luồng sáng trắng xuyên thủng bóng tối khôn cùng kia, cắt quang qua hư không.\r\n\r\n    Chỉ nghe trong bóng tối truyền đến vài tiếng rống giận, rồi đột nhiên nghe thấy một tiếng ầm lớn vang lên, phảng phất như có một con quái vật lớn từ trong hư không rơi xuống, ngăn cản hai luồng sáng kia.\r\n\r\n    Trong chớp mắt, đất trời sáng rõ trở lại, ánh mặt trời chiếu xuống.\r\n\r\n    \"Diệp Thiếu Bảo, ngày khác ta lại tới giết ngươi sau!\"\r\n\r\n    Tiếng nói của Hạ Tùng Giang từ xa truyền tới, mang theo một chút đau đớn, bỏ chạy mà đi, ngay lập tức đi hơn trăm dặm.\r\n\r\n    Trong nháy mắt vừa rồi kia, thần quang ở trong mắt Đệ Nhất Thần Sát của Diệp Húc gần như chém hết tất cả cửu đại nguyên thần của lão, nếu không phải lão cưỡng ép triệu hồi hư ảnh Thiên Đỉnh đón đỡ một cái, chỉ sợ cửu đại nguyên thần của lão lúc này đã bị chém hết, một cái cũng không còn!\r\n\r\n    \"Đã hao phí đi tu vi hai quả nguyên đan của ta, vậy không thể lãng phí nữa!\"\r\n\r\n    Diệp Húc khẽ động tâm niệm, thúc dục Đệ Nhất Thần Sát, chỉ thấy hai cột sáng sáng chói chém giết Thương Long này lướt tới đám người Viên Thiên Công ở đằng xa, cột sáng xuyên thủng hư không, vươn thẳng trời xanh, quét sạch tất cả!\r\n\r\n    Hắn lại dám cùng lúc ra tay với các Đại vu Tam Thần cảnh ở nơi đây, định quét hết đám Đại vu kia, chém giết tất cả!\r\n\r\n    Viên Thiên Công nhìn thấy hắn đối chiến với cửu đại nguyên thần của Hạ Tùng Giang, một kích liều mạng giữa thần quang trong mắt cùng Thiên Đỉnh của Hạ gia, sớm đã bị dọa cho vỡ mật, vội vàng hú lên một tiếng quái dị, nhảy ra đằng sau.\r\n\r\n    Chỉ thấy một con vượn già trắng phau vươn kim bổng lên, một bổng đánh nát hư không, sợ hãi bỏ chạy, Yêu Sa vương lại hóa thành một con cá mập cực lớn, ầm ầm nhảy xuống biển, hoảng hốt bỏ trốn, mà Hồ Tiên Nhi lại hóa thành một con cửu vĩ bạch hồ, sợ hãi chạy trốn.\r\n\r\n    Đám người khác đều tự thi triển bản lĩnh, chạy ra khỏi phạm vi sát thương của ánh mắt Đệ Nhất Thần Sát.\r\n\r\n    Trong chớp mắt, hơn mười tên Đại vu Tam Thần cảnh chạy trối chết, không còn bóng dáng.\r\n\r\n    Diệp Húc nhẹ nhàng thở ra, lập tức nhìn về phía không tủng, chỉ thấy một gã thiếu niên mặc áo bào trắng đang rất thú vị nhìn mình, không có chút thần sắc kinh hoàng nào.\r\n\r\n    Hắn đánh cho Hạ Tùng Giang bị thương, ép cho hơn mười vị Đại vu Tam Thần cảnh phải bỏ trốn, sớm đã làm cho tất cả mọi người trong Hải Ngoại Tiên Các khiếp sợ đến không nói lên lời, vừa kính vừa sợ hắn.\r\n\r\n    Mà tên thiếu niên áo bào trắng này thì không sợ chút nào, ngược lại còn lộ ra thần thái nóng lòng muốn thử sức.\r\n\r\n    \"Thọ bộc, Lộc bộc, ta thích cái đầu trong quầng sáng kia!\"\r\n\r\n    Trên mặt Thạch Tinh Vân hiện lên hưng phấn, cười nói với hai lão giả phía sau: \"Các ngươi mua tới cho ta, không thì giết hắn đoạt lấy cũng được.\"\r\n\r\n    Trên mặt hai lão già áo xám áo vàng hiện ra vẻ cẩn thận, chầm chậm tiến lên, vượt qua ngăn trước người hắn, thấp giọng nói: \"Thiếu chủ, đừng lên tiếng.\"\r\n\r\n    Hai người bọn họ cũng có chút bất đắc dĩ trong lòng, bọn họ vốn tưởng rằng Diệp Húc chỉ là một thằng nhóc, giết rồi coi như xong, không nghĩ tới Diệp Húc lại ác như vậy, để lại một chiêu sau, một động tác liền phá hủy Trấn Long bảo ấn, thậm chí ngay cả Hạ Tùng Giang đều bị hắn đánh cho trọng thương, đám người Viên Thiên Công căn bản không dám đấu một trận, hoảng hốt bỏ chạy.\r\n\r\n    Nếu bọn họ biết Diệp Húc có bản lĩnh lợi hại như thế, đương nhiên sẽ không để cho Thạch Tinh Vân ra tay với Diệp Húc, lúc này đây lại vô duyên vô cớ đắc tội với một kẻ địch rất mạnh.\r\n\r\n    \"Lộc bộc, hắn ta làm hỏng bảo ấn của ta, bắt hắn bồi thường!\" Thạch Tinh Vân không chịu bỏ qua, kêu lên.\r\n\r\n    Hai gã lão giả kia sắc mặt khổ xuống, trong lòng thầm kêu không xong rồi.\r\n\r\n    Diệp húc bước lên phía trước, ánh mắt lành lạnh, trên mặt lại lộ ra ý cười, mỉm cười nói: \"Bắt ta bồi thường? Ngươi tế Trấn Long bảo ấn lên định giết ta, nếu không phải ta có bản lĩnh cao thì đã chết ở trong tay ngươi rồi, ngươi lại còn muốn ta bồi thường?\"\r\n\r\n    Lão già áo xám chen miệng nói: \"Diệp phong chủ, Thiếu chủ nhà tôi lần đầu ra ngoài...\"\r\n\r\n    Thạch Tinh Vân cười lạnh: \"Nếu ta giết ngươi thì đó là ngươi đáng bị giết, nhưng ngươi lại làm hỏng bảo ấn của ta, nhất định phải bồi thường ta!\" Ánh mắt hắn lộ ra vẻ tham lam, nhìn chằm chằm quầng sáng bên đầu vai Diệp Húc, cười khanh khách nói: \"Thứ khác ta không cần, chỉ cần quầng sáng kia là được!\"\r\n\r\n    Diệp Húc bước từng bước lên phía trước, mỉm cười nói: \"Có đôi khi nói sai lời làm sai chuyện, sẽ gây chết người đấy.\"<\/div><\/div>","title":"Chương 352:Thần quang chém nguyên thần"}