{"text":"﻿    Chương 419: Nhân tộc vu hoàng.\r\n\r\n    Tống Cao Đức nhìn thoáng qua Bàn Hoàng lăng, cười nói: “Cửa chính tức nhưỡng đã không còn, không biết sẽ có bao nhiêu người tới nơi này, không chút kiêng nể xâm nhập vào Bàn Hoàng lăng. Đáng tiếc, có thể còn sống đi ra cũng không còn lại mấy người?”\r\n\r\n    Mọi đều gật đầu xưng phải, đã không còn cửa chính tức nhưỡng, người có thể tiến vào Bàn Hoàng Lăng nhiều hơn mấy lần. Sâu bên trong Bàn Hoàng lăng hung hiểm thế nào chứ, khẳng định sẽ có rất nhiều cao thủ chết bên trong.\r\n\r\n    Bọn họ trong lòng cũng có chút hoảng sợ, tòa cửa chính tức nhưỡng này có thể vây chết đai vu tam thần cảnh, trầm trọng vô cùng. Không ngờ lại bị Già La Minh Tôn thu đi, thực lực của ma tộc, thật sự dũng mãnh biến thái vô cùng.\r\n\r\n    Diệp Húc thu Hiên Viên Quang, Viên Thiên Công và đám người Khoa Phụ Man vào trong ngọc lâu, cùng Già La Minh Tôn, Vinh Lâm cùng nhau trở về.\r\n\r\n    “Lần này thu hoạch lớn nhất của ta, ngoại trừ kiến mộc long chương của vị đại Tần đại tướng quân kia và tòa cửa chính tức nhưỡng, thì đó là Đại Minh Tôn Vương bên người này.”\r\n\r\n    Diệp Húc ngẩng đầu liếc mắt nhìn Già La Minh Tôn một cái, chỉ thấy vị Đại Minh Tôn Vương này tung hoành tự nhiên bên trong long khí, không chút để ý những long khí nặng nề này ở trong lòng. Long khí còn chưa tới người hắn đã bị bức ra xa xa.\r\n\r\n    Người này, quả thực chính là ma thần trong truyền thuyết, dữ tợn khủng bố, thực lực mạnh mẽ cực đoan. Tuy nhiên Diệp Húc vẫn cảm giác hắn tuy rằng hung ác, nhưng kỳ thực lại rất tốt nói chuyện, cũng không phải không thông nhân tình như đồn đại về Ma Tộc.\r\n\r\n    Vinh Lâm lại đang kinh hồn táng đảm, lo lắng khi trở về Hoàng Tuyền Ma Tông, Già La Minh Tôn phát hiện ra người lừa ba kiện bất diệt chi bảo của hắn năm đó là tông chủ Hoàng Tuyền Ma Tông, có thể trở mặt tại chỗ hay không?\r\n\r\n    “Còn nhớ lúc ta mới đi vào Ân Khư thì tu vi mới chỉ là tam thai cảnh ảo thai kỳ. Mà hiện tại ta đã tu luyện tới tam dương cảnh thân dương kỳ, thực lực cách biệt nghiêng trời lệch đất.”\r\n\r\n    Diệp Húc sắp đi ra khỏi long khí, quay đầu liếc mắt nhìn Bàn Hoàng Lăng một cái, thầm nghĩ: “Ân Khư của cải vô cùng, quả thực là một kho báu cực lớn. Mà tòa kho báu này, ta còn chưa có thăm dò được tới một phần vạn. Tu luyện không có chừng mực, lần sau khi tới, ta tất nhiên phải thu đi Bàn Hoàng Thiên Thuyền, đem làm của riêng.”\r\n\r\n    Hắn thu hoạch ở bên trong Ân Khư, cũng không phải là báu vật quý giá nhất ở Ân Khư này mà chỉ là một vài bảo vật bên ngoài mà thôi. Chân chính bảo vật tự nhiên ở bên trong Bàn Hoàng Thiên Thuyền rồi.\r\n\r\n    Mà ngoại trừ Bàn Hoàng Lăng, còn lại 29 tòa hoàng lăng khác, nói vậy của cải trong đó không kém Bàn Hoàng Lăng mà bao nhiêu. Nhất là vị khai quốc hoàng triều Đại Thương, Thang Hoàng chi mộ, trong đó của cải hẳn phải còn ở phía trên Bàn Hoàng lăng.\r\n\r\n    Thậm chí bên trong Ân Khư, còn có hoàng trụ cùng với kiến mộc thông thiên tháp, bị mai táng bên trong Triều Ca. Đây mới là của cải long trời nở đất, bảo vật làm cho người ta phải động tâm nhất.\r\n\r\n    Tuy nhiên hiện tại thực lực của Diệp Húc, xa xa mới có thể thăm dò tới nơi này, chỉ có thể sau khi đạt được thực lực đầy đủ mới đi thăm dò sau.\r\n\r\n    “Sau khi trở về, ta phải bắt tay vào chuẩn bị chạy chung quanh sưu tầm sát khí, tấn công tam dương cảnh! Tam dương cảnh chính là cảnh giới vu sĩ đơn giản nhất, chỉ cần tu vi đủ, sát khí đủ, thậm chí trong mấy tháng trời là có thể tu luyện tới tam dương cảnh đỉnh phong, trở thành đại vu.” Diệp Húc cẩn thận tính toán con đường tu luyện của mình sau này, thầm nghĩ: “Tuy nhiên cũng là cửa ải khó khăn nhất, âm sát dương sát thiên sát địa sát, bốn loại sát khí này rất khó tìm kiếm, làm cho không biết bao nhiêu người tâm cao ý ngạo, đều bị vây trong cảnh giới này, chậm chạp không thể đột phá. Hiên Viên Quang là như vậy, Khoa Phụ Man cũng thế, thậm chí ngay cả Khổng Chiêu Yêu Thánh, tu vi đã thâm hậu tới mức có thể dẹp ngang đại vu tam thần cảnh nhưng cũng không muốn trực tiếp đột phá. Mà tất cả đều tính toán sưu tầm mấy sát khí cuối cùng, khiến cho nguyên thần nguyên thai của mình hoàn toàn thuần dương no đủ!”\r\n\r\n    Hiện giờ tầm mắt của Diệp Húc ngày càng tăng trưởng, nếu biết rõ nguyên thần nguyên thai không đạt tới trình độ thuần dương no đủ, tất nhiên sau này tu vi sẽ bị ảnh hưởng rất lớn.\r\n\r\n    Ví dụ như cùng là đại vu tam thần cảnh, một người chỉ vận dụng năm sát khí tẩy lễ, so với một người dùng sáu loại sát khí, thành tự của bọn họ, trình độ thâm hậu tu vi, thực lực mạnh yếu, tất nhiên sẽ không giống nhau.\r\n\r\n    Mà nguyên thần nguyên thai không dùng chín loại sát khí tẩy lễ, sẽ bị nhốt ở tam thần cảnh, rất khó có thể đột phá tới tam tướng cảnh.\r\n\r\n    Lấy tích lũy trước mắt của Diệp Húc, nguyên thần của hắn đã dũng mãnh tới hoàn cảnh khủng bố so được với nguyên thần đại vu nguyên thần kỳ rồi. Cho nên, hắn cần tiêu hao sát khí thậm chí phải nhiều hơn người khác mấy chục lần, chỉ có nhiều sát khí như vậy mới có thể tẩy đi tạp chất trong nguyên thần của hắn, khiến cho nguyên thần thuần dương no đủ. Sau khi lột xác, uy lực mới có thể hùng mạnh, vượt xa thường nhân!\r\n\r\n    “Thái Tử Hỉ và Thái Tử Sơ hai người này không biết đi nơi nào? Còn có Khổng Chiêu Yêu Thánh cũng không biết đi đâu. Thật muốn tìm được bọn họ, để Già La Minh Tôn xử lý hết thảy đi! Hai vị thái tử này tài sản nhiều, Khổng Chiêu Yêu Thánh giảo hoạt dị thường, khẳng định cũng có không ít bảo bối. Xử lý bọn họ ta liền có đủ linh mạch rồi, có thể đi hải ngoại tiên các mua mấy loại sát khí, đỡ phải hối hả ngược xuôi, sưu tầm sát khí ở chung quanh.”\r\n\r\n    Diệp Húc không khỏi động tâm tư, nếu Thái Tử Hỉ Thái Tử Sơ và Khổng Chiêu Yêu Thánh xuất hiện ở nơi này. Lão quái vật Già La Minh Tôn mạnh mẽ thái quá này sẽ ra tay, chỉ sợ mấy người kia ngay cả một chiêu cũng bị Già La Minh Tôn xử lý gọn gàng nha. Cho dù là vị Thiên Bằng Đại Thánh tu vi sâu khó lường kia cũng không thể chịu được!\r\n\r\n    Nhưng đáng tiếc chính là, Thái Tử Sơ đuổi giết Thái Tử hỉ, sớm rời khỏi Bàn Hoàng lăng, không biết đi nơi nào, mà Diệp Húc từ đầu tới cuối cũng không thấy bóng dáng Khổng Chiêu Yêu Thánh.\r\n\r\n    Bên ngoài long khí, chính là đại quân thi binh cấm quân Đại Thương, lúc này đã rời khỏi rồi, hẳn là trở về bên trong đại doanh cấm quân. Tất cả hóa thành thi cốt như cũ, thủ vệ phiến Ân Khư này.\r\n\r\n    Diệp Húc, Vinh Lâm và Già La Minh Tôn xuyên qua cửu sát âm phong. Sau khi rời khỏi Ân Khư, vẫn là không có đụng phải Thái Tử Hỉ, Thái Tử Sơn, điều này làm cho Diệp Húc có chút tiếc nuối, phẫn nộ nói: “Hai vị thái tử này còn sống mà rời đi, chỉ sợ sau đó không lâu, tin tức ta đoạt được Nam Thiên Môn sẽ truyền rộng khắp thiên hạ. Thời điểm này, không chỉ những tuổi trẻ tuấn kiệt thiên hạ tìm ta, chỉ sợ ngay cả một vài lão quái vật cũng sẽ ra tay…”\r\n\r\n    “Tuy nhiên nói đi nói lại, có Già La Minh Tôn ở đây, ta cần sợ ai chứ?”\r\n\r\n    Diệp Húc mặt mỉm cười , tế khởi ngọc lâu, mời đám người Hiên Viên Quang đi ra, chi tay với bọn họ nói cười nói: “Chư vị huynh đệ tỷ muội, Diệp mỗ lúc này phải về sơn môn, sau đó chuẩn bị tìm kiếm sát khí, tấn công tam dương cảnh. Đợi khi thành tam dương, tu thành nguyên thần, sẽ gặp lại chư vị.”\r\n\r\n    Khoa Phụ Man mang theo mấy tên Khoa Phụ khác cáo từ rời đi, ồm ồm nói: “Diệp lão đệ, tái ngộ.”\r\n\r\n    Hiên Viên Minh Nguyệt ánh mắt đã khỏi hẳn, dựa vào bên người Diệp Húc không muốn rời đi, bị Hiên Viên Quang nghiêm mặt kéo về, phất tay nói: “Thiếu Bảo ca ca, có rảnh tới thăm ta nha.”\r\n\r\n    Tống Cao Đức và Hiên Viên Quang cùng nhau rời khỏi cười nói: “Tiểu Quang Quang, lần này lão tử tiến vào Hư Không Kính một phen, xem xếp hạng của ta trên hư không bảng có thể tăng thế nào! Thiếu Bảo, ngươi không tới sao?”\r\n\r\n    “Hư danh mà thôi.” Diệp Húc lắc đầu phất tay nói, tiễn ba người đi xa.\r\n\r\n    Phượng Yên Nhu ở lại cuối cùng, mắt như thu thủy, liếc mắt nhìn hắn một cái thật sâu, lập tức nhẹ nhàng bay đi, dịu dàng nói: “Sư huynh, ngươi phải nhớ kỹ lời hứa của ngươi, nhất định phải mang theo lễ vật tới Thiên Yêu Cung đón ta.”\r\n\r\n    Diệp Húc nhìn nàng rời khỏi, đột nhiên nói: “Hổ Tiên Nhi, Hải Đông Thanh, Thiềm Yêu Vương, các ngươi đi theo hộ tống nàng tới Thiên Yêu Cung, cần phải bảo vệ an toàn của nàn, không có điều gì sơ xuất, hiểu chưa?”\r\n\r\n    Hồ Tiên Nhi, Hải Đông Thanh, Thiềm Yêu Vương ba vị yêu vương rùng mình trong lòng, vội vàng khom người xưng vâng. Ba vị yêu vương lập tức hóa thành nguyên hình, bay nhanh rời khỏi, đuổi theo Phượng Yên Nhu.\r\n\r\n    Lúc này, bên người Diệp Húc chỉ còn có Viên Thiên Công, Lý Huyền Quy hai đại yêu vương, còn có Vinh Lâm và Già La Minh Tôn hai người. Năm người lúc này không dừng lại mà hướng tới lãnh thổ đại Tần bay đi.\r\n\r\n    “Đúng rồi minh tôn, ngươi từng nói qua, ma hoàng không phải là vu hoàng duy nhất, còn có bên trong nhân tộc ta cũng có tuyệt thế kỳ tài, hơn phân nửa đã trở thành vu hoàng, không biết đó là ai?” Diệp Húc đột nhiên nghĩ tới một chuyện cười hỏi.\r\n\r\n    Vinh lâm, đám người Viên Thiên Công cũng hiếu kỳ vạn phần, đều nhìn về phía Già La Minh Tôn. Bọn họ đều là nhân vật lớn cả, đối với tình hình của các đại thánh địa nắm rõ như lòng bàn tay, còn không biết có người trở thành vu hoàng.\r\n\r\n    Vu hoàng chính là bá chủ thiên địa, nếu có người trở thành vu hoàng, thế tất làm thiên hạ chấn động. Tất cả mọi người đều biết, mà tin tức đó không ngờ không có truyền ra, có chút ý vị sâu xa.\r\n\r\n    Già La Minh Tôn nghi hoặc cười nói: “Các ngươi không ngờ không biết? rất kỳ quái nha. Tên của người kia hiện tại sợ rằng cũng trở thành cấm kỵ rồi, không thể nhắc lại, tuy nhiên hắn là tông chủ Hoàng Tuyền Ma Tông của các ngươi. Đề tên của hắn, hắn sẽ không giết các ngươi, chỉ gạt bỏ lão tử, lão tử đã thiệt hại một lần rồi, sẽ không chịu lần nữa đâu.”\r\n\r\n    Viên Thiên Công khiếp sợ vạn phần, thất thanh nói: “Chẳng lẽ Ứng tông chủ đã trở thành vu hoàng?”\r\n\r\n    “Hoàng Tuyền Thánh Tông tông chủ chính là vu hoàng? Điều đó không có khả năng!” Diệp Húc kinh ngạc vạn phần, thốt ra nói.\r\n\r\n    “Minh Tôn, là đương kim tông chủ Hoàng Tuyền Ma Tông ta, là sư tôn của ta.”\r\n\r\n    Vinh Lâm trầm giọng nói: “Sư tôn ta tư chất tuy rằng cao minh, thực lực tuy rằng mạnh mẽ vô cùng, nhưng đến nay chỉ là nhân hoàng kỳ Tam Hoàng cảnh thôi, còn chưa đột phá tới vu hoàng. Hắn tự nhiên không phải là vu hoàng của nhân tộc ta.”\r\n\r\n    Diệp Húc gật đầu, cười nói: “Triều sư bá là tông chủ tiền nhiệm, còn trên đời, cũng là Tam Hoàng cảnh Nhân hoàng kỳ, mà Ứng sư huynh là tông chủ đương đại, cũng chưa ai trở thành vu hoàng.”\r\n\r\n    Già La Minh Tôn lắc đầu nói: “Ngươi nói tên hai người này, ta chưa nghe bao giờ. Ta nói chính là người khác, là tông chủ khác của Hoàng Tuyền Ma Tông. Người này họ Hạng, tên không thể nói được. Điện chủ Diêm La Thần Điện ta từng gặp qua hắn một lần, kinhvi thiên nhân, sau đó báo cho bốn đại minh tôn chúng ta. Tuyệt đối không được trêu chọc vào hắn, Hạng tông chủ này lúc đó tuy rằng chưa trở thành vu hoàng, nhưng khoảng cách vu hoàng cũng không có quá xa.”\r\n\r\n    “Hạng tông chủ?”\r\n\r\n    Diệp Húc khẽ nhíu mày, thầm nghĩ: “Chẳng lẽ là vị tông chủ thánh tông đã thua Thủy Hoàng Đế sao? Nếu tu vi của hắn đã thật sự đạt tới trình độ này, làm sao lại thua trên tay Thủy hoàng đế?”\r\n\r\n    Vinh Lâm cũng mặt mày nhăn nhó, trầm giọng nói: “Minh Tôn, Hạng tông chủ trong lời của ngươi, chính là tông chủ trước kia của Thánh Tông ta, đã qua ngàn năm rồi. Hiện giờ vu hồn giới của Hạng tông chủ, đang dựng phía trên tổng đàn Thánh Tông.”\r\n\r\n    “Hắn đã chết sao?”\r\n\r\n    Già La Minh Tôn khiếp sợ vạn phần, lắc đầu nói: “Làm sao có khả năng? Lấy tu vi của hắn, cho dù không có trở thành vu hoàng, cũng có thể sống hơn ngàn năm, làm sao có thể chết đi như vậy được?Ngay cả ta cũng có thể sống tới hiện giờ, thọ nguyên mấy ngàn năm, hắn làm sao không thể sống được tới giờ?”\r\n\r\n    “Hắn thua ở trong tay Thủy Hoàng Đế, buồn bực mà chết.” Vinh Lâm thở dài tiếc hận nói.\r\n\r\n    “Không có khả năng?”\r\n\r\n    Già La Minh Tôn hoài nghi sâu đậm, cười lạnh nói: “Hay là vị Thủy hoàng đế này còn lợi hại hơn cả Hạng Tông Chủ? Không có khả năng, điện chủ Diêm la Thần Điện ta, sớm đạp chân vào nhân hoàng kỳ đỉnh, ngay cả hắn cũng không dám trêu chọc vào Hạng tông chủ. Chẳng lẽ Thủy hoàng đế và Hạng tông chủ giao thủ khi đã trở thành vu hoàn?”\r\n\r\n    “Thủy hoàng đế cũng đã qua đời.” Diệp Húc hạ giọng nói.\r\n\r\n    Già La Minh Tôn tinh thần có chút sai loạn, đi theo sau Diệp Húc, miệng không ngừng nói không có khả năng, không có khả năng.<\/div><\/div>","title":"Chương 419: Nhân tộc vu hoàng."}