{"text":"﻿    Chương 444: Long Hán thiên kiếp.\r\n\r\n    Nghệ Hoàng kim tiễn đối với Trung Châu Hạ gia mà nói có ý nghĩ phi phàm. Trước kia Hạ gia cường giả sưu tầm tung tích mảnh vỡ Thái Hoàng Thiên là chỉ muốn tìm kiếm Thiên Địa Dương tam đỉnh. Nhưng lần trước bí cảnh mở ra, trong lúc vô ý bọn họ lại phát hiện ra kim tiễn của Nghệ Hoàng lưu lại, cùng với tấm bia đá bên cạnh.\r\n\r\n    Chỉ có điều lúc ấy bọn họ vì sưu tầm thiên địa dương ba đỉnh, hao phí rất nhiều thời gian, đúng là cũng không rõ bí mật bên trong kim tiễn lắm, bởi vậy cũng không quá coi trọng.\r\n\r\n    Lúc bí cảnh sắp đóng cửa, không rảnh thu đi kim tiễn. Bọn họ sau khi rời khỏi Bắc Hải bí cảnh, trở lại Trung Châu, bẩm báo cho Hạ gia gia chủ. Vị gia chủ kia sắc mặt kịch biến, suy đoán ra ý chí bất tử của đại hạ hoàng triều ngưng tụ thành sinh linh, Bá Hạ lão tổ, hơn phân nửa là bị Nghệ Hoàng phong ấn bên trong kim tiễn. Cho nên mới hạ lệnh, việc này là bí mật trung tâm của Hạ gia, nghiêm cấm ngoại truyền.\r\n\r\n    Khi năm trăm trôi qua, Hạ gia gia chủ trước kia đã mất, đại gia chủ hiện giờ cùng với nhiều cao thủ cao tầng Hạ gia, đúng là cực kỳ coi trọng kim tiễn này. Bởi vậy mới lệnh cho nhiều cường giả trong tộc mang theo Thiên Đỉnh đi sưu tầm Bắc Hải bí cảnh, tìm kiếm kim tiễn, phải giải cứu Bá Hạ lão tổ ra.\r\n\r\n    Chỉ cần có thể giải cứu được Bá Hạ lão tổ ra, Hạ gia tương đương với việc có một vị vu hoàng trấn thủ. Hoàn toàn có thể quét ngang thiên hạ, xây dựng lại Đại Hạ hoàng triều, khôi phục thính thế năm đó!\r\n\r\n    Bởi vậy khi hạ gia cường giả tới đây nhìn thấy kim tiễn bị rút đi, mất tăm mất tích, lập tức ý thức được đây là một hồi âm mưu, chuyên nhằm vào Hạ gia, âm mưu khiến cho Hạ gia không thể đông sơn tái khởi!\r\n\r\n    “Năm trăm năm, đủ có thể moi ra được bí mật bí mật nhất, biến thành một chuyện mà người qua đường cũng biết.” Một trưởng giả Hạ gia bi ai nói.\r\n\r\n    “Khẳng định là có môn phái khác, hoặc là thế lực khác, an bài gian tế trong Hạ gia ta, biết được chuyện của Bá Hạ lão tổ, bởi vậy mới tới trước chúng ta một bước, thu hồi kim tiễn này đi. Chỉ có điều là do môn phái nào gây nên. Năm trăm năm qua, ma đạo tam cung, nguyên thủy ma tông, hoàng tuyền ma tông, … tất cả môn phái đều cắm nhân sự trong Hạ gia ta, ý đồ cướp lấy sáu đại đỉnh còn lại của Hạ gia, tuy nhiên đều bị Hạ gia cấm bảo của ta đánh chết….”\r\n\r\n    “Người này nhất định âm hiểm tới đáng sợ, tâm cơ vô cùng thâm trầm, giảo hoạt như sài lang, nhằm thẳng vào Trung Châu Hạ gia, chỉ sợ là loại khó đối phó nhất.”\r\n\r\n    “Việc này không phải là đường hoàng, đợi điều tra ra được ai, lấy thực lực toàn tộc chém giết người này, đoạt lại kim tiễn.”\r\n\r\n    Hạ gia trưởng giả nói: “Hạ gia Cửu Đỉnh, đã yên lặng vạn năm rồi, cho dù không tiếc khai chiến với một hai thánh địa, cũng phải đoạt lại kim tiễn!”\r\n\r\n    Ba người Diệp Húc đi ra ngàn dặm, dần dần đi vào sâu bên trong Bắc Hải bí cảnh, mảnh vỡ Thái Hoàng Thiên này năm trăm năm mới có vết chân người tới. Đây là nơi các cự thú sinh sôi, của cải bên trong quả thực nhiều không thể tưởng tượng được, khắp nơi đều là tài nguyên kinh người.\r\n\r\n    “Hiện tại ta đã biết, vì sao sư tôn cho ta tới Bắc Hải bí cảnh.”\r\n\r\n    Diệp Húc và mọi người tới một ngọn nủi lửa, Bạch Nam Hiên nhìn vào trong miệng núi lửa, không khỏi cảm thán nói.\r\n\r\n    Chỉ thấy trong miệng núi lửa từng đạo hỏa sát khí như cự long đỏ thẫm, du động bên trong lòng núi. Ngẫu nhiên còn có một vài đạo sơn sát khí xuất hiện, sơn sát khí này hình thể như núi, cực kỳ nặng nề, cẩn thận đánh giá, sát khí giống như được cấu thành bằng những ngọn núi nhỏ, vô số sơn sát khí phập phồng nằm sấp bên trong.\r\n\r\n    Đây là núi lửa ở thiên giới, các địa phương khác rất khó tìm hỏa sát khí, sơn sát khí, nhưng trong núi lửa ở thiên giới lại có ở khắp nơi, thậm chí có cả viễn cổ cự thú lấy sát khí làm thức ăn.\r\n\r\n    Bọn họ một đường đi tới, không chỉ phát hiện ra hỏa sát sơn sát, thậm chí trong một con sông lớn, liền có thủy sát, trong một đạo lôi điện, có lôi sát, trong một cỗ cuồng phong có phong sát.\r\n\r\n    Diệp Húc không khỏi cảm thán hàng nghìn hàng vạn, hiện giờ hắn mới hiểu được dụng tâm của Ứng Tông Đạo. Ứng Tông Đạo sở dĩ đem bắc hải bí cảnh là trạm thứ nhất trên ngọc phù, chỉ sợ đã biết Bắc hải bí cảnh sẽ mở, Diệp Húc hơn phân nửa có thể sưu tầm đủ sát khí bên trong để tẩy lễ nguyên thai nguyên thần.\r\n\r\n    “Đáng tiếc, Ứng sư huynh lại không dự đoán được, hiện giờ ta tu luyện Đại Nhật Thuần Dương Vô Cực kinh, không cần dùng sát khí tẩy lễ, cũng có thể tu thành nguyên thần nguyên thai thuần dương no đủ. Hiện tại ta không cần sát khí, mà là cần thuần dương linh khí, tuy nhiên ý tốt của hắn, ta còn tâm lĩnh…”\r\n\r\n    Tuy rằng Diệp Húc hiện giờ không cần sát khí, nhưng mấy khi gặp được sát khí chứ. Hắn vẫn là góp nhặt không ít, hắn dùng không tới, không có nghĩa là người khác không dùng tới. Hiện giờ hắn không phải người cô đơn, phía sau có một đám người đang há mồm chờ cơm ăn, tương lai hắn cũng phải thu Chu Thế Văn, Phương Thần làm đồ đệ, sát khí này coi như là hậu lễ hắn tặng cho người một nhà đi.\r\n\r\n    Diệp Húc lấy ngọc phù ra, ý niệm tìm hiểu, chỉ thấy địa đồ thế giới bên trong ngọc phù rậm rạp ghi rõ không biết bao nhiêu bí cảnh, hàng trăm…trong lòng không khỏi hoảng sợ.\r\n\r\n    Nếu là bí cảnh khắc, giàu có như Bắc Hải bí cảnh, thì thật đúng là một bút của cải không thể tưởng tượng được.\r\n\r\n    “Ứng sư huynh đối với việc ta tu luyện được thuần dương no đủ hay không vẫn cực kỳ để bụng, không ngờ chỉ ra nhiều bí cảnh như vậy…”\r\n\r\n    Diệp Húc trong lòng cảm động, đồng thời cũng khó hiểu không ngừng. Những bí cảnh này, hiển nhiên có không ít là Ứng Tông Đạo đã thăm dò qua, có thể nghĩ vị tông chủ Hoàng Tuyền ma tông này, quỹ đen của hắn chỉ sợ còn giàu có hơn một bí cảnh.\r\n\r\n    “Khi nào có thể nhìn một chút quỹ đen của Ứng sư huynh…Nghe nói Ứng sư hyunh năm đó có tiếng xấu vô cùng, bị người đuổi giết, chẳng lẽ lúc đó hắn du lịch chung quanh, thăm dò các bí cảnh này sao? May mắn thanh danh của ta, không giống như của Ứng sư huynh, tuy nhiên cũng kém không xa lắm…”\r\n\r\n    Ngoại trừ những sát khí này, Diệp Húc còn thu được không ít tài liệu tốt.\r\n\r\n    Nơi này ngày xưa là thiên giới, mãnh vỡ Thái Hoàng Thiên, trong đó tài liệu chất lượng cao rất nhiều, cũng là thường nhân khó có thể tưởng tượng. Trong một gốc cây cổ thụ có thể dựng dục ra một khối mộc tinh chi khí, một khối quáng thạch khả năng có dấu kim tinh khí là rất cao.\r\n\r\n    Nếu ở bên ngoài, ở vu hoang thế giới, quả thực là chuyện không thể tưởng tượng được. Ví dụ như kim tinh đồng tử của Diệp Húc, lúc trước đã đưa tới không biết bao nhiêu cao thủ đuổi giết. Mà trong bắc hải bí cảnh này, kim tinh khí, cũng không tính là hiếm có.\r\n\r\n    Hắn đi vào Bắc Hải bí cảnh có mấy ngày ngắn ngủi, cướp đoạt tới tài liệu vượt qua tổng số tài liệu từ trước tới nay rồi. Nếu có đủ Đại chu thiên tinh đấu trận đồ, di la thiên địa tháp của hắn có thể nâng cao mấy tầng.\r\n\r\n    Không chỉ có như thế, thuần dương linh khí trong Thái Hoàng Thiên cũng không ít, cho dù nó không phải là thuần dương linh mạch đầy đủ, nhưng Diệp Húc sưu tầm số lượng thuần dương linh khí cũng rất khổng lồ, cũng đủ cho hắn tu luyện trong thời gian dài.\r\n\r\n    Hắn cho dù là đi lại liên tục nhưng cũng không ngừng tu luyện, vận chuyển Đại Nhật Thuần Dương Vô Cực kinh, hấp thu thuần dương linh khí, thoát thai đổi nguyên, làm cho nguyên thần nguyên thai của mình được khu trừ hết tạp chất, chuyển hóa thành thuần dương khí.\r\n\r\n    Oanh!\r\n\r\n    Diệp Húc sau khi tích tụ đã lâu, thuận lợi đột phá, thành tự thân dương nhị phẩm, một đạo thuần dương khí trụ lập tức phóng lên cao, dựng thẳng nghìn trượng, oanh kích hư không.\r\n\r\n    Đây là khi hắn đột phá, khí cơ bản thân nổi lên, dũng mãnh tới cực hạn, không tự chủ được mà phát ra.\r\n\r\n    Thuần dương khí trụ này cuồn cuộn không ngừng lớn mạnh, so với tam dương cảnh thân dương kỳ vu sĩ càng thêm thô to hơn nhiều. Thậm chí ngay cả cường giả dương thần kỳ, tản mát ra khí trụ thuần dương, cũng còn xa mới theo kịp hắn.\r\n\r\n    Ầm vang!\r\n\r\n    Trên đỉnh đầu Diệp Húc, hư không đột nhiên dao động không ngừng, vố số lôi điện, từng mảnh kiếp vân nhanh chóng hiện lên. Đây là vạn kiếp vô lượng tâm kinh của hắn đột phá, làm thiên kiếp giáng lâm.\r\n\r\n    Già La Minh Tôn sắc mặt khẽ biến, thất thanh nói: “Không xong, lão đệ ngươi hiện giờ không ở vu hoang thế giới, mà là ở Thái Hoàng Thiên giới, ngàn vạn lần không được câu dẫn lôi kiếp! Thiên giới lôi kiếp đáng sợ vô cùng, hơn xa vu sĩ thân dương kỳ như ngươi có thể ngăn cản.”\r\n\r\n    “Minh Tôn, ngươi sao không nói sớm?” Diệp Húc cười khổ, ngẩng đầu nhìn lại, chỉ thấy kiếp vân trên đỉnh đầu hắn đã ngưng tụ thành hình. Vô số thiên lôi hóa thành những đầu lôi long, giương nanh múa vuốt, du động trên không trung. Những lôi điện chi long này cấu kết rậm rạp với nhau, hình thành một tòa cung điện nguy nga,m giống như hàng tỉ lôi đình tạo thành lôi kiếp thiên cung vậy!\r\n\r\n    Tòa lôi kiếp thiên cung này có một tấm biển viết ba chữ Long Hán Cung. Trong cung dường như có thần vương ở tại, tản mát ra khí tức khủng bố tới cực điểm. Khí tức mạnh mẽ, so với cao thủ tam tướng cảnh Đinh Phóng còn mạnh hơn không biết bao nhiêu lần!\r\n\r\n    Đây là khí tức của thiên kiếp, chất chứa năng lượng rất mạnh, xa xa vượt qua lôi kiếp nên có.\r\n\r\n    “Đây là…Long hán thiên kiếp!”\r\n\r\n    Diệp Húc rốt cuộc cảm nhận được, vì sao Tống Cao Đức nói vạn kiếp vô lượng tâm kinh tu luyện tới hậu kỳ càng ngày càng khó. Tỷ lệ tử vong sẽ ngày càng cao, hiện giờ lôi kiếp của hắn đã khủng bố như vậy, tương đương với cao thủ tam tướng cảnh đại kiếp nạn. Mà trong Thái Hoàng Thiên, lôi kiếp uy lực càng thêm dũng mãnh, thậm chí hóa thành lôi kiếp thiên cung, dẫn phát ra Long Hán thiên kiếp.\r\n\r\n    Long hán thiên kiếp căn bản không phải là lôi kiếp có khả năng xuất hiện khi hắn ở cảnh giới này. Mà là trong địa phương đặc thù như Thái hoàng Thiên, thiên kiếp trải qua khí tức thiên đế thêm vào, uy lực trở mình mấy lần.\r\n\r\n    “Cửu chuyển nguyên công, vạn pháp vạn kiếp, công đức vô lượng.”\r\n\r\n    Diệp Húc trầm giọng hét lớn, đủ loại tâm pháp vận chuyển, vạn kiếp tâm kinh và nguyên công hộ thể, sau đầu dựng thẳng lên ba đạo công đức kim luân. Lập tức lại tế khởi di la thiên địa tháp, sau đó nuốt bảo tháp này vào, trấn áp thân thể.\r\n\r\n    Phía sau hắn, ông một tiếng, một vòng mặt trời chói chang hiện lên, hào quang rực rỡ vô cùng, một cỗ khí tức phóng lên trên cao, thuần dương khí trụ càng thêm thô to, oanh kích long hán thiên cung, cứng rắn chống lại long hán thiên kiếp.\r\n\r\n    Răng rắc!\r\n\r\n    Bên trong long hán thiên cung, đột nhiên một đầu lôi long nhảy ra, rung đùi đắc ý, giương nanh múa vuốt, giơ vuốt chụp xuống. Chỉ thấy thuần dương khí trụ của Diệp Húc, nổ tung thành từng mảnh, khí trụ nghìn dặm này sụp đổ ngay trên đỉnh đầu Diệp Húc.\r\n\r\n    Long trảo hạ xuống, giơ nhẹ một cái chụp lên đầu Diệp Húc, chỉ nghe thấy thanh âm răng rắc vang lên, rõ ràng long trảo muốn bóp nát đỉnh đầu Diệp Húc.\r\n\r\n    “Long hán thiên kiếp rất hung hãn!” Bạch Nam Hiên không khỏi biến sắc, một lôi long trảo này, tuyệt đối có thể làm cho một đầu đại vu tam thần cảnh Nguyên Thần kỳ bị bóp tan xương nát thịt.\r\n\r\n    “Không biết Diệp huynh có thể ngạnh kháng được thiên kiếp này không? Tuy nhiên nói gì thì nói, Diệp huynh tu luyện tâm pháp gì? Sao ta khi đột phá lại không gặp được thiên kiếp?” Trong lòng hắn khó hiểu ngẫm nghĩ.\r\n\r\n    “Ngươi nếu làm nhiều chuyện xấu hơn, cũng sẽ bị sét đánh.” Già La Minh Tôn ồm ồm nói.\r\n\r\n    Rầm rầm!\r\n\r\n    Lôi long trảo kia căn bản không thể bóp nát được đầu Diệp Húc ngược lại đột nhiên nổ tung, long trảo đứt ra từng khúc.\r\n\r\n    “Long hán thiên kiếp? để cho ta xem xem ngươi có thể phá vỡ thân thể của ta được không!”\r\n\r\n    Diệp Húc ngẩng đầu, há mồm hút một cái, chỉ thấy lôi long này không tự chủ được, bị hắn hút một ngụm vào trong bụng.\r\n\r\n    Bạch Nam Hiên thấy thế tròng mắt suýt nữa rớt xuống dưới.<\/div><\/div>","title":"Chương 444: Long Hán thiên kiếp."}