{"text":"﻿    Chương 663: Thánh hoàng chi bảo\r\n\r\n    <\/div>\r\n\r\n    Kiều Kiều lấy Thương Nguyệt thần châu trấn trụ vài món bảo vật, Hao Thiên Khuyển và Tu Đề với Bảo Hiền lập tức không thấy áp lực nữa, cuống quít chạy ra khỏi Phong Thần đài, lòng còn sợ hãi.\r\n\r\n    “Tu Đề, Bảo Hiền, hai người các ngươi làm ta quá mất mặt rồi!”\r\n\r\n    Sắc mặt Diệp Húc trầm xuống, hắn hừ lạnh nói: “Còn không nhanh cảm ơn chủ mẫu đã ra tay cứu các ngươi?”\r\n\r\n    Tu Đề và Bảo Hiền vẫn chưa chết kinh hồn, vội vàng khom người thi lễ với Kiều Kiều, nói: “Đa tạ chủ mẫu!”\r\n\r\n    Kiều Kiều đỏ ửng cả mặt lên, đang định đáp lễ thì thoáng thấy Diệp Húc khẽ lắc đầu, nàng mới nhận đại lễ của hai người kia.\r\n\r\n    “Bộ nhân hoàng chi bảo này đã được chủ mẫu của các ngươi trấn áp. Tu Đề, ngươi thu nó lại rồi tế luyện, sau này Phong Thần đài sẽ là bảo vật của ngươi. Khiếu Thiên, ngươi đi tế luyện Phong Thần bảng và Đả Thần Tiên đi.”\r\n\r\n    Diệp Húc lấy ra một bảo tháp, trầm giọng nói: “Bảo Hiền, ta ban cho ngươi một món bảo vật khác, bất cứ kẻ nào dám chống đối ta thì ngươi cứ thu hắn vào trấn áp trong Thiên Ngục. Nếu những kẻ này gian ngoan mất linh thì áp lên Phong thần đài, trực tiếp xử tử.”\r\n\r\n    Tu Đề Minh Tôn mừng rỡ, vội vã gật đầu rồi tiến lên thu lấy Phong Thần đài. Hao Thiên Khuyển thì vô cùng vui sướng thu Đả Thần Tiên và Phong Thần bảng. Bảo Hiền Minh Tôn tiếp nhận Mười Tám Tầng Thiên Ngục. Hai người một chó rót hết tu vi toàn thân vào trong Phong Thần đài và Thiên Ngục, không ngừng luyện hóa.\r\n\r\n    Đám người Diệp Húc tiếp tục đi về phía trước, tới tầng thứ bảy Nam Thiên Môn thì thấy Tây Hoàng vẫn khoanh chân ngồi trong phiến không gian rộng lớn này, lòng bàn tay nâng cánh cửa vào tầng thứ tám. Ông bị Thanh đế đánh chết ở chỗ này.\r\n\r\n    Lúc trước Diệp Húc cũng không biết tu vi của Tây Hoàng khi còn sống đã đạt tới trình độ nào, nhưng giờ khi tu vi hắn tăng lên nhiều, kiến thức cũng hơn xa trước đây, nhìn đến khí thế của Tây Hoàng là hắn biết nhân vật thượng cổ này vẫn chưa phải Thánh Hoàng, nhưng đã vô hạn tiếp cận cảnh giới Thánh Hoàng.\r\n\r\n    Tu vi ông thật kinh thiên động địa, truyền thừa xa xưa, có được huyết mạch của Thiên Đế và Vương Mẫu thời Thiên Đình viễn cổ. Nhưng ông cũng không bị Thanh Đế đánh chết chỉ vì huyết thống cao quý, chủ yếu là bởi vì ngộ tính và tư chất của ông thật sự quá xuất sắc, lấy tu vi Vu Hoàng đã khai sáng ra tâm pháp đế cấp, nếu cứ để ông trưởng thành thì tất sẽ uy hiếp đến sự thống trị của mình, cho nên Thanh Đế mới bóp chết ông khi còn nôi.\r\n\r\n    Những hành động của Thiên Đế để duy trì địa vị thống trị của mình không chỉ có mỗi chuyện bóp chết thiên tài như thế này. Hiên Viên Thiên Đế thậm chí còn ngầm cho con trai mình truyền xuống huyết mạch thống trị thế giới Vu Hoang, tỷ như Đại Hạ chính là huyết mạch của Chuyên Húc Thần Vương, Đại Thương lại là huyết mạch của Đế Khốc Thần Vương, mà Chuyên Húc Thần Vương và Đế Khốc Thần Vương đều là con cháu của Hiên Viên Thiên Đế.\r\n\r\n    Thiên Đế thống trị Thiên giới, lại để huyết mạch của mình thống trị hạ giới, cứ như vậy là không có ai có thể uy hiếp đến địa vị thống trị của ông ta.\r\n\r\n    Hiện giờ, thế giới Vu Hoang không có hoàng triều thống nhất, cho thấy lực lượng thống trị của đương kim Thiên Đế đã suy yếu hẳn, đối với nhũng vu sĩ thiên tài xuất chúng như Diệp Húc thì quả là một chuyện tốt.\r\n\r\n    Diệp Húc tế Kiến Mộc thần trượng lên, Kiều Kiều thì tế Thương Nguyệt thần châu, đám người Già La Minh Tôn Hao Thiên Khuyển cũng đều tự tế vu bảo của mình lên. Đủ loại nhân hoàng chi bảo và cấm bảo bán thành phẩm tản ra uy năng cuồn cuộn, đẩy ra uy áp của hơi thở Tây Hoàng, bảo vệ mọi người bay tới bàn tay của Tây Hoàng.\r\n\r\n    Bọn họ đi đến trước cánh cổng kia, ba vị Đại Minh Tôn Vương đồng loạt ra tay cùng đẩy cánh cửa này ra. Diệp Húc và Kiều Kiều lững thững đi vào trong cánh cổng này.\r\n\r\n    “Không biết trong cánh cổng thứ tám của Nam Thiên Môn có thứ bảo vật gì nhỉ?”\r\n\r\n    Diệp Húc có chút kích động trong lòng, tầng thứ bảy đã có trọng bảo như Thiên Đình, như vậy bảo vật trong tầng thứ tám chắc chắn sẽ càng thêm kinh người.\r\n\r\n    Trong tầng thứ tám Nam Thiên Môn là một mảnh tĩnh lặng, không có bất cứ sức sống nào. Nơi đây chỉ có đại hỏa che trời phủ đất, lửa này không phải phàm hỏa mà là kim sắc Thái Dương chân hỏa, nhiệt độ nó cực cao, thậm chí so với Thái Dương chân hỏa mà Diệp Húc tu luyện còn cao hơn mấy lần. Nó đốt cháy không gian Nam Thiên Môn, không ngừng tan chảy lại không ngừng tự chữa trị.\r\n\r\n    Thái Dương chân hỏa ở nơi này chia làm nhiều tầng, tầng thứ nhất là chân hỏa màu vàng, tầng thứ hai là màu đỏ, tầng thứ ba là màu xanh, tầng thứ tư là màu tím, tới tầng thứ năm chính là ngọn lửa màu đen. Càng vào trong, nhiệt độ Thái Dương chân hỏa càng cao, lửa lại càng dày.\r\n\r\n    Đám người Diệp Húc đi đến tầng thứ ba thì đám Già La Minh Tôn và Hao Thiên Khuyển đã không chịu nổi, không thể không tế bảo vật của mình lên ngăn cản. Tới tầng thứ tư, thân thể bọn họ đã mơ hồ có xu thế bị thiêu đốt tan chảy, thậm chí các loại bảo vật như Y Doãn huyền quan, Phong Thần bảng đều gần như không chống lại được, bắt đầu lốp bốp cháy.\r\n\r\n    Chỉ có Thương Nguyệt thần châu của Kiều Kiều vì là vật chí âm, có thể khắc chế được Thái Dương chân hỏa nên mới có thể chịu được. Nhưng tu vi của Kiều Kiều lại kém đám người Già La Minh Tôn, cũng phải cố sức vạn phần.\r\n\r\n    Diệp Húc thu hồi Kiến Mộc thần trượng, hợp lực cùng Kiều Kiều tế Thương Nguyệt thần châu. Viên thần châu này giống như một vầng trăng sáng treo cao trên hư không, nơi nào đi qua thì chân hỏa tắt đi một mảng lớn.\r\n\r\n    Bọn họ tiến vào trong ngọn lửa màu đen ở trung tâm, chỉ thấy ở nơi này Thái Dương chân hỏa đã nồng đậm đến cực điểm, một đốm lửa nhỏ là có thể đốt xuyên hư không. Ở trong này, ngọn lửa màu đen kia có thể dễ dàng đốt cháy nguyên thần và thiên địa pháp tướng của Nhân Hoàng, đem Nhân Hoàng sinh sôi luyện hóa.\r\n\r\n    “Kỳ quái, sao có nhiều Thái Dương chân hỏa như vậy?”\r\n\r\n    Kiều Kiều buồn bực, nghi hoặc nói: “Có rất ít vu sĩ có thể tu thành bậc chân hỏa này, trừ phi luyện hóa một mặt trời thì mới có thể tu thành được Thái Dương chân hỏa tinh khiết bậc này. Nhưng người có pháp lực luyện hóa được mặt trời hơn phân nửa là Vu Hoàng đứng đầu…”\r\n\r\n    “Cho dù là Vu Hoàng cũng chưa chắc có thể luyện hóa được mặt trời.”\r\n\r\n    Già La Minh Tôn trầm giọng nói: “Mặt trời to lớn vô cùng vô tận, pháp lực của Vu Hoàng tuy mạnh, nhưng muốn luyện hóa một mặt trời thì không dễ làm được. Chỉ có Thánh Hoàng mới có được bậc lực lượng dũng mãnh như thế!”\r\n\r\n    Diệp Húc gật đầu, mặt trời treo trên bầu trời thế giới Vu Hoang lớn không thể tưởng tượng, quả thật rất khó có người có thể luyện hóa được nó, cho dù là vị Thánh Hoàng thượng cổ như Thang Hoàng cũng không làm được. Những mặt trời khác ở trong vũ trụ tinh không tuy không lớn bằng mặt trời của thế giới Vu Hoang nhưng cũng không phải là nhỏ. Muốn luyện hóa được mặt trời thì phải có pháp lực như của Thánh Hoàng thì mới có thể làm được.\r\n\r\n    Một chiếc lô đỉnh trông xưa cũ nằm lẳng lặng giữa tầng tầng Thái Dương chân hỏa này. Trong chiếc đại đỉnh này có một mặt trời lên lên xuống xuống, tuy nó đã sắp tắt nhưng tầng tầng Thái Dương chân hỏa chính là trào ra từ mặt trời sắp tắt này, gần triệu năm vẫn chưa từng tắt.\r\n\r\n    Đây là một chiếc lô đỉnh không thể nhìn ra được cấp bậc, nó đã lâm vào ngủ say, uy năng vô biên vô tận gần như tiêu tan.\r\n\r\n    “Thái Dương Thần Lô?”\r\n\r\n    Diệp Húc ngẩn ra, vội cẩn thận quan sát chiếc lô đỉnh này thì lộ ra vẻ kinh ngạc. Hắn từng thấy một vị trưởng lão Thái Dương Thần Cung tế lên loại vu bảo như này, lão già kia chính là đại vu Tam Bất Diệt cảnh, mà Thái Dương Thần Lô trong tay lão thì giống hệt chiếc ở trước mặt đây, hẳn là cùng một loại bảo vật. Nhưng Thái Dương Thần Lô của lão già kia mà so với chiếc trước mắt đây thì có vẻ thô ráp hơn rất nhiều, uy năng cũng thua kém không biết bao nhiêu lần.\r\n\r\n    Tuy chiếc Thái Dương Thần Lô trước mặt này đã lâm vào ngủ say, nhưng uy năng trong khi ngủ say đó vẫn cực kỳ khủng bố, tản ra Thái Dương thần hoặc, thậm chí có thể đốt chết Nhân Hoàng, có thể thấy được nó mà sống lại thì uy lực sẽ kinh người ra sao.\r\n\r\n    Hình thái của nó cũng tinh khí hơn xa chiếc Thái Dương Thần Lô trong tay lão già kia, trong lò có một con Tam Túc Kim Ô bay lượn trong mặt trời sắp tắt kia. Thậm chí Diệp Húc còn nhìn thấy trong mặt trời này có một cây Phù Tang rực sáng ánh vàng, rất nhiều con Kim Ô sống và làm tổ trên cây, sinh sôi nảy nở.\r\n\r\n    Trong chiếc Thái Dương Thần Lô này như có một thế giới hoàn chỉnh!\r\n\r\n    “Chẳng lẽ chiếc thần lò này chính là cấm bảo chân chính của Thái Dương Thần Cung?”\r\n\r\n    Diệp Húc tâm hơi động, Đông Hoàng Mục từng nói trong Nam Thiên Môn có khả năng phong ấn một món bảo vật của Đông Hoàng gia bọn họ. Món bảo vật này là sính lễ khi tổ tiên bọn họ cầu hôn Tây Vương Mẫu, nhưng y lại chưa từng nói đó rốt cuộc là vu bảo gì.\r\n\r\n    “Chiếc Thái Dương Thần Lô này chỉ sợ không chỉ đơn giản là cấm bảo, nó là bảo vật do Hạo Thiên Đại Đế tự tay luyện chế ra, có lẽ có thể gọi là Thánh hoàng chi bảo.”\r\n\r\n    Diệp Húc thầm nghĩ: “Đáng tiếc, mặt trời trong lò đã sắp tắt, mà ta lại không có tinh khí đủ hùng mạnh để đốt cháy nó lại, chỉ sợ không thể khiến món bảo vật này khôi phục đến trạng thái toàn thịnh được!”\r\n\r\n    Thúc giục cấm bảo sống lại thì Diệp Húc hiện giờ có thể cố làm được, nhưng khôi phục một mặt trời sắp tắt thì cần lượng tinh khí quá khủng bố. Diệp Húc tuy có tu vi cao thâm, hùng hậu hơn Nhân Hoàng bình thường mấy lần, nhưng cũng không có khả năng có được nguồn tinh khí khổng lồ như thế.\r\n\r\n    “Tuy nhiên, khôi phục một luồng uy năng cho nó hẳn là có thể làm được. Ngoài ra thì còn một biện pháp, đó chính là tìm được một mặt trời nữa để cho chiếc thần lò này cắn nuốt mặt trời kia là có thể làm cho nó khôi phục lại trạng thái toàn thịnh, hoặc là luyện hóa cao thủ Thái Dương Thần Cung, đem tinh khí đánh vào trong lò, cũng có thể khôi phục được uy năng cho nó.”\r\n\r\n    Diệp Húc tế ngọc lâu lên thu chiếc Thái Dương Thần Lô này lại. Thần lò đốt sụp hư không, phá hoại một mảng lớn trong ngọc lâu hắn, gần như đem đám linh dược trong tầng thứ nhất ngọc lâu đốt cháy hết.\r\n\r\n    Diệp Húc khẽ động tâm niệm đưa chiếc thần lò này đến tầng thứ bảy. Hắn từng chứng kiến cấm pháp phân thân của Tuyên Hoàng trong Thương Nguyệt thần châu, thậm chí cả chỗ lợi hại chân chính của các bảo vật như cấm bảo. Muốn hoàn toàn nắm trong tay một món cấm bảo thì cũng không hề dễ dàng, trong cấm bảo ẩn chứa cấm pháp phân thân hoàn chỉnh của Vu Hoàng khác, có được thần thức và trí nhớ của chính mình.\r\n\r\n    Đạt được cấm bảo đôi khi cũng không phải là chuyện tốt, ngược lại còn có thể bị cấm pháp phân thân bên trong cấm bảo cắn trả. Tuy cấm bảo rất ít khi chủ động trấn sát chủ nhân, nhưng nếu có người tu luyện tâm pháp của vị Vu Hoàng kia để lại, hoặc là huyết mạch của vị Vu Hoàng đó thì có thể thúc giục cấm bảo, cưỡng ép cướp đi cấm bảo rồi trấn chết chủ nhân.\r\n\r\n    Thánh hoàng chi bảo cũng là như vậy. Diệp Húc dám khẳng định, bên trong chiếc Thái Dương Thần Lô này chắc chắn có được một đạo Thánh Hoàng phân thân của Hạo Thiên Đại Đế, nếu thúc giục đạo Thánh Hoàng phân thân này thì ngay cả Vu Hoàng đều sẽ bị trấn chết luyện hóa.\r\n\r\n    Không chỉ như vậy, nếu Thái Dương Thần Cung tế khởi chiếc thần lò này ngay trước mặt, chỉ sợ nó không phải là một món Thánh hoàng chi bảo nữa mà chính là bùa đòi mạng. Thái Dương Thần Lô nhất định sẽ bị người của Thái Dương Thần Cung thúc giục, chấn vỡ luyện chết lại chính mình.\r\n\r\n    “Ta tu luyện Bàn Vương Khai Thiên Kinh, trong đó bao hàm Hạo Thiên Đại Đạo Chân Kinh có thể thúc giục được chiếc thần lò này, người của Thái Dương Thần Cung muốn đoạt nó khỏi tay ta cũng không dễ dàng như thế.”\r\n\r\n    Tinh quang lóe lên trong mắt Diệp Húc, hắn thầm nghĩ: “Nhưng nếu đối phương có tu vi cao hơn ta, lại có được huyết thống của Hạo Thiên Đại Đế, quả thật có thể cưỡng ép cướp đi thần lò từ trong tay ta. Đối mặt với loại tình huống như thế, ta liền nguy hiểm… Nếu như thế thì chỉ có một biến pháp, chính là tiêu diệt cao thủ Thái Dương Thần Cung trước, tiên hạ thủ vi cường, dùng vu bảo của Hạo Thiên Đại Đế giết con cháu của ông ta, khiến đối phương không có bất cứ cơ hội tăng uy năng của Thái Dương Thần Lô lên…”\r\n\r\n    <\/div>","title":"Chương 663: Thánh hoàng chi bảo"}