{"text":"﻿    Chương 852: Tìm Kiếm Thiên Đạo\r\n\r\n    Thiên Dao Cơ lấy đi bảo khố Thiên Cơ Thần Vương lưu lại, khống chế môn hộ này xuyên qua hư không, trốn chạy mà đi, thầm nghĩ: \"Diệp Húc Diệp Thiếu Bảo, không hố là đệ nhất nhân trên bảng truy nã. Cha ta tính toán không bỏ sót, đáng tiếc cũng không có đem người này tính toán vào trong, ta tuy rằng đưa hắn vào trong tính toán, nhưng lại khinh thường người này, cho nên có kết cục thất bại này...\"\r\n\r\n    Trong hư không đột nhiên hiện ra mội cái đại thủ, năm ngón tay rò ràng, hướng đến Thiên Cơ bảo khố hung hăng chộp tới, hóa thành đàn thiên sừng sững, gào thét đánh tới hướng môn hộ này, vậy mà tính đem bảo khố này từ trong hư không lôi ra!\r\n\r\n    Thiên Dao Cơ điềm đạm đáng yêu, một bên khống chế Thiên Cơ bảo khố cấp tốc đi qua hư không, một bên quay đầu u oán nói: \"Tiểu oan gia, ngươi tính đuổi tận giết tuyệt sao? Nhất định muốn thấy thi thể của người ta ngươi mới cam tâm sao?\"\r\n\r\n    \"Dao Cơ, ngươi tâm cơ quá sâu, đừng trách Diệp mỗ vô tình!\" Ở chỗ sâu trong hư không truyền đến thanh âm của Diệp Húc, cười nói.\r\n\r\n    Đại thủ này xuyên qua trùng điệp hư không, lay động một đám thế giới hai bên, vào đầu chụp xuống, Thiên Cơ bảo khố nhất thời bị bao phủ trong chường.\r\n\r\n    Thiên Dao Cơ cười lạnh một tiếng, đột nhiên giơ tay, phong ấn Thiên Cơ bảo khố được cơi bỏ, chi thấy giấy niêm phong nọ tỏa sáng hào quana, từng đạo Thiên Cơ thần văn giống như Đằng Long, lả tả cắt, nhất thời đem đại thủ của Diệp Húc cắt nát!\r\n\r\n    \"Diệp Thiếu Bảo, lần sau chúng ta gặp lại, thì đích thân ta sè cho ngươi nếm thử tư vị thất bại!\"\r\n\r\n    \"Dao Cơ, ngươi nói ta nếu đem tin tức Thiên Cơ Thần Vương đã chết, Thiên Cơ\r\n\r\n    Doanh bị giết, mà Thiên Cơ bảo khố rơi vào trong tay của ngươi truyền ra ngoài, ngươi nghĩ sè còn sống để hướng ta báo thù...\"\r\n\r\n    Thanh âm của Diệp Húc xa dần, rốt cục biến mất không thể nghe thấy. Thiên Dao Cơ thở phào một hơi, trong lòng lại căng thẳng, sinh ra một tia sợ hãi: \"Người này thật sự đáng sợ, nếu chi là ta, chỉ sợ căn bản không phải đối thủ người này, không biết thắng bại trận chiến giữa cha ta cùng Đàm Tố Thần Vương như thế nào? Ta hiện tại phải tìm một minh hữu, mới có thể đối phó được người này. Bất quá ta giữ Thiên Cơ bảo khố trong tay, nếu Diệp Thiếu Bảo đem tin tức này truyền ra ngoài, ta khó thoát khỏi cái chết! Tài phú quan trọng nhất của Thiên Cơ Doanh ta hết thảy đều ở trong bảo khố này, nếu là đi tìm Thần Vương khác, chi sợ dẩn tới Thần Vương ham muốn, tánh mạng ta cũng khó bảo toàn...\"\r\n\r\n    Đám người Diệp Húc cùng Thiên Cơ mười tám doanh giao thủ nơi, đột nhiên một cỗ\r\n\r\n    mênh mông cuồn cuộn uy áp từ trên trời giáng xuống, vô số thần văn bay lượn, ngưng tụ thành một thân hình, là một trung niên nam tử tướng mạo uy nghiêm, trầm giọng nói: \"Thiên Cơ Thần Vương, ngươi vận dụng toàn lực ờ quân thiên Thần giới xuất thủ, chẳng lề không sợ Quân Thiên Thần Vương phủ Thần Vương tìm tới phiền toái ngươi... ơ?\"\r\n\r\n    Trung niên nam tử kia rò ràng cũng là một tôn Thần Vương, chính là cảm ứng được động tình kinh thiên động địa lúc Diệp Húc giao thủ cùng Thiên Cơ mười tám doanh, thế nên mới phân thân tới, đợi khi nhìn đến kia phiến thời không chồng chất hình thành do bị ngọc lâu đè ép, không khỏi kinh ngạc một tiếng, lẩm bẩm nói: \"Không phải Thiên Cơ Thần Vương ra tay, mà là một loại vu bảo có uy lực mạnh mề vô cùng, đem hư không Quân Thiên Thần giới đè ép thành dạng này... Thật là uy lực kinh người! Đây là Thiên Cơ mười tám doanh mười tám vị Vu Tố hơi thở tử vong, lợi hại, lợi hại, vậy mà đem Thiên Cơ mười tám doanh hết thảy đứng giết, không biết là vị Thần Vương nào ra tay, Thiên Cơ Thần Vương tại sao không có ra tay ngăn trở...\"\r\n\r\n    Hư không rung chuyển, lại có một cỗ uy áp trầm trọng từ trên trời giáng xuống, hóa thành một lào giả, rò ràng cũng là một phân thân Thần Vương giáng lâm!\r\n\r\n    \"Yêu Thần Vương, chẳng lề là ngươi tru diệt Thiên Cơ mười tám doanh?\"\r\n\r\n    Lão giả kia ha ha cười, lập tức điềm nhiên nói: \"Ngươi thật to gan, cư nhiên dám giết người của Thiên Cơ Thần Vương!\"\r\n\r\n    Trung niên nam tử kia dì nhiên là Yêu Thần cung Yêu Thần Vương, nghe vậy cười lạnh nói: \"Thái La Tôn Vương, ngươi không cần ngậm máu phun người, ta đến chỗ này thì Thiên Cơ mười tám doanh đà bị diệt sạch. Thiên Cơ sư huynh quan sát Thiên Cơ, sao nghe ngươi khích bác được?\"\r\n\r\n    Lão giả gọi là Thái La Tôn Vương đúng là Thái La Thiên cung Thần Vương, cười nói:\r\n\r\n    \"Không phải ngươi, chẳng lề là một vị Thần Vương khác gây sự với Thiên Cơ Doanh? Kỳ quái. Thiên Cơ Thần Vương tại sao không có ra tay? Ta nghe nói Thiên Cơ Thần Vương vì đối phó với tiểu tử Đàm Tố Thần Vương đó, đi Thiên Phần, chẳng lề nói đồn đãi là thật...\"\r\n\r\n    Yêu Thần Vương ánh mắt chóp lên, ha ha cười nói: \"Nay Thiên Cơ Doanh bị giết, Thiên Cơ sư huynh cũng bị Đàm Tố Thần Vương ngăn trở. chẳng phải là Thiên Cơ Doanh bảo khố không người trông coi? Thiên Cơ Doanh chiếm cứ địa vị cao, lúc còn Thương Thiên Đế Tôn, Thiên Cơ Doanh hoành hành ngang ngược, thu thập được không ít vật khiến người động tâm...\"\r\n\r\n    Thái La Tôn Vương nháy nháy mắt, thớ dài nói: \"Thiên Cở Doanh giờ phút này trống không, bảo vật Thiên Cơ Thần Vương cực nhọc sưu tập nếu bị người khác lấy đi, chẳng phải là đáng tiếc lắm sao, sè làm cho hắn hối hận dậm chân? Yêu Thần Vương, không\r\n\r\n    bằng ta và ngươi liền một lần làm người tốt, aiúp Thiên Cơ Thần Vương trông coi bảo vật của hắn, ý của ngươi như?\"\r\n\r\n    Yêu Thần Vương ha ha cười nói: \"Ta cũng đang có ý này.\"\r\n\r\n    Hai người liếc nhau, lòng có linh tê, quyết tâm thừa dịp Thiên Ky Doanh không người, cướp đoạt bảo vật của Thiên Cơ Thần Vương, nhất tề đi đến hướng Thiên Cơ Doanh.\r\n\r\n    Thiên Cơ Doanh tài phú thật sự mê người, hơn nữa Thiên Cơ Thần Vương trường kỳ ờ trong Thiên triều chiếm cứ địa vị cao, thân có chức vị quan trọng, chính là ái tướng đắc lực dưới trướng Thương Thiên Đế Tôn, lấy được bao tiền thướng, bảo bối, dù là Thần Vương cũng không thể không động tâm.\r\n\r\n    Đợi bọn hắn đuổi tới Thiên Cơ Doanh, chi thấy nguyên bản hưng thịnh Thiên Cơ Doanh, giờ phút này đã biến thành một đống phế tích, giống như bị thố phi cướp đoạt, các loại bảo khố đều đã bị người ta cường hành mỡ ra cấm chế, đem tài phú bên trong hết thảy cướp sạch không còn!\r\n\r\n    \"Đây rốt cuộc là do vị Thần Vương nào gây nên?\"\r\n\r\n    Yêu Thần Vương vô cùng tức giận cười: \"Cư nhiên đem cướp đoạt sạch sẽ nơi đây, cái gì cũng không có để lại!\"\r\n\r\n    Thái La Tôn Vương gật đầu, cười lạnh nói: \"Đường đường là Thần Vương, cướp đi Thiên Cơ bảo khố cũng thôi, người này cư nhiên đem Thiên Cơ mười tám doanh Vu Tố bảo khố hết thảy cướp sạch, ngay cả đồ của Vu Tổ cũng cướp sạch sẽ. tướng ăn thật sự quá khó nhìn!\"\r\n\r\n    \"Đê tiện, quá đê tiện rồi, mất hết thể diện của Chư Thiên Thần Vương chúng ta!\"\r\n\r\n    \"Nhưng mà nói đi nói lại, rốt cuộc là do Thần Vương nào gây nên, cư nhiên đê tiện đến loại tình trạng này? Chẳng lề là Tạo Hóa Thần Vương kia...\"\r\n\r\n    \"Quả thật có thể là do Tạo Hóa Thần Vương gây nên. Đáng thương, Thiên Cơ Thần Vương vất vả kinh doanh lâu như vậy, rốt cục mai mối vì người khác...\"\r\n\r\n    Sâu trong hư không Quân thiên Thần giới, lẳng lặng lơ lửng một tòa ngọc lâu, Diệp Húc cùng đám người Vô Sinh Lào Tố khoanh chân mà ngồi, cười nói: \"Chia của rồi! Chư vị, linh mạch cùng Thiên Cơ Doanh bảo vật, ta đều không cần, ta chi muốn thần kim thần liêu.\"\r\n\r\n    \"Diệp huynh đệ rộng lượng, tu vi ta giờ chưa khôi phục, trên người bảo vật đều bị\r\n\r\n    đánh nát, xác thực cần linh mạch cùng vu bảo đến khôi phục tu vi cùng tăng thực lực lên.\"\r\n\r\n    Đà La Ni cười hắc hắc nói : \"Nhưng mà, chúng ta cướp sạch Thiên Cơ Doanh mười tám tòa đại doanh bảo khố, tuy rằng không có được Thiên Cơ bảo khố, nhưng tài phú cũng nhiều đếm không xuể, Diệp huynh thật sự không cần linh mạch cùng vu bảo sao?\"\r\n\r\n    Diệp Húc lắc đầu, cười nói: \"Ta không thiếu linh mạch, còn có ngọc lâu, cũng không nhu khác vu bảo, chính là khuyết thiếu thần kim thần liêu để tiếp tục đề thăng ngọc lâu. Vật khác, các ngươi phân ra thôi.\"\r\n\r\n    \"Diệp huynh đệ có ngọc lầu này nơi tay, xác thực không cần bảo vật khác.\"\r\n\r\n    Đám người Vô Sinh Lão Tố nhớ tới chỗ khủng bố của ngọc lâu, gật gật đầu, trong lòng biết vu bảo khác, cho dù là Tố Binh, chi sợ cũng sè không được Diệp Húc đặt trong\r\n\r\n    mắt, lúc này không hề chối nữa, lập tức đem rất nhiều linh mạch cùng bảo vật chia ra từng phần, phân phát cho mọi người. Thiên Cơ mười tám doanh các trong doanh bảo bối rất nhiều, nhiều đến đếm không xuể, mặc dù chia ra hơn trăm phân, cũng so với thân gia mỗi người bọn hắn nhiều hơn rất nhiều lần.\r\n\r\n    Tất cả mọi người đều vui vẻ, Phẫn Nộ Tôn Vương thở dài nói: \"Đáng tiếc Ngạc Tố cùng Lào cưu bà bọn họ không ở, nếu bọn họ cũng ờ chỗ này, khẳng định càng thêm náo nhiệt...\"\r\n\r\n    Mọi người im lặng, bọn họ mặc dù là ma đầu, nhưng phóng túng tuỳ ý, thiện ác tùy tâm, ngược lại càng thêm chú trọng tình nghĩa, so sánh với đại biểu thế lực chính đạo, ờ trong lòng Diệp Húc, những ma đầu này đáng yêu hơn rất nhiều.\r\n\r\n    \"Diệp huynh đệ, đại ân không lời nào cảm tạ hết được, sau này nếu có gặp phải khó\r\n\r\n    khan gì, cứ việc vung tay hô lên, chúng ta tự nhiên hướng ứng mà tập họp lại, làm cho thiên hạ quần hùng, không người nào dám khinh thường Diệp Thiếu Bảo!\" Vô Sinh Lão Tố hướng Diệp Húc xá dài, rồi lập tức đứng dậy rời đi.\r\n\r\n    Đà La Ni cũng hướng Diệp Húc xá dài đến, nói: \"Lão đệ, ngươi nay bái nhập Ngọc Hư Cung, phải đề phòng mười hai Vu Tố cùng Thiên Hậu. Đó là một nơi thị phi, nếu có thể thoát thân, thì hãy nhanh chóng thoát thân!\"\r\n\r\n    Phẫn Nộ Tôn Vương sắc mặt nghiêm nghị, trầm giọng nói: \"Thiên Hậu người này, so với Thiên Dao Cơ nguy hiểm không chi gấp mười lần, là người tâm cơ thâm trầm khủng bố nhất trên đời này, Thương Thiên Đế Tôn có hai vị quân sư, hữu quân sư Ly Hận Thiên Chủ, tả quân sư là Thiên Hậu. Thương Thiên Đế Tôn có thể ngồi yên trên giang sơn thì không thể bỏ qua công lao của Thiên Hậu.\"\r\n\r\n    Lại có một vị Vu Tổ tiến lên, nói: \"Diệp huynh đệ, ngươi hôm nay có tu vi Thánh Hoàng, có thể chống lại Vu Tổ, thành tựu của ngươi quá lớn, tương lai mờ ra đạo môn, nguy hiểm khi nhảy ra ngoài đạo môn cũng sè lớn hơn nữa, hết thảy cẩn thận một chút.\"\r\n\r\n    Diệp Húc trịnh trọng gật đầu, tạ ơn ba người: \"Ngày khác lại thinh chư vị uống trà.\"\r\n\r\n    Chư ma khác đều đứng dậy, hướng Diệp Húc cáo từ, một đám đi đến bên người Diệp Húc, trịnh trọng thi lễ, lần lượt rời đi.\r\n\r\n    Diệp Húc nhất nhất hoàn lễ, nhìn theo bọn họ rời đi, không tới bao lâu, trong ngọc lầu chi còn lại một mình hắn.\r\n\r\n    \"Những ma đạo quần hùng này, nghĩa khí dẫn đầu, đều là người có thể kết giao, khó trách Đàm Tố Thần Vương lại che chở bọn họ.\"\r\n\r\n    Diệp Húc đưa tiễn mọi người, rồi tinh tế xem kỳ rất nhiều thần kim thần liêu.\r\n\r\n    Thiên Cơ Doanh thu 20m thần kim thần liêu nhiều không đếm xuể, những thần kim thần liêu này bị Thiên Cơ Doanh phân loại, mỗi một chủng khoáng vật đều đúc thành một thể, hóa thành vô số ngôi sao thật lớn, treo ờ phía trên hư không.\r\n\r\n    Thần kim thần liêu trong bảo khố mười tám tòa đại doanh thần, có khoảng mấy trăm khỏa ngôi sao, đại bộ phận đều được luyện chế Thánh Binh thậm chí Tổ Binh thần kim thần liêu, trân quý dị thường.\r\n\r\n    Trong ngọc lầu của hắn tuy rằng cũng góp nhặt không ít thần kim thần liêu, thậm chí có cả vô thượng trân phẩm để luyện chế Đế Binh, nhưng xa xa không bằn Thiên Cơ Doanh cất chứa như vậy phong phú.\r\n\r\n    \"Ta hiện tại ngay cả hai mươi Chư Thiên uy lực của ngọc lâu cũng không thể phát huy đến mức tận cùng, xác thực không nên tiếp tục tăng lên số tầng của ngọc lâu.\"\r\n\r\n    Diệp Húc suy tư một lát. đem chuyện tình đề tăng ngọc lâu tạm thời để qua một bên, tâm niệm vừa động, lấy ra Thiên Cơ kỳ cục, thầm nghĩ: \"Để ta xem xem, Thiên Cơ Thần Vương bốn mươi chín thiên đạo, đến tột cùng có gì huyền diệu!\"\r\n\r\n    Thiên Cơ Thần Vương bốn mươi chín thiên đạo, cùng Diệp Húc Bàn Vương Khai Thiên Kinh không có nửa phần tương tự, Diệp Húc khai sáng Bàn Vương Khai Thiên Kinh, bao quát Vạn Tượng, cơ hồ bao quát hết thảy tâm pháp vu pháp của thế gian, vẫn là lần đầu gặp được tâm pháp không nằm trong giới hạn của Chư Thiên thế giới.\r\n\r\n    Diệp Húc hướng mắt nhìn lại Thiên Cơ kỳ cục, trong mắt thần quang tóe bốn phía: \"Thiên Cơ Thần Vương bốn mươi chín thiên đạo, chi sợ là một khâu quan trọng để ta hoàn\r\n\r\n    thiện Bàn Vương Khai Thiên Kinh! Này chính là...\" \" Là thiên đạo thần bí nhất!\"\r\n\r\n    <\/div>","title":"Chương 852: Tìm Kiếm Thiên Đạo"}