{"text":"﻿    Chương 909: Thiên Đế Chuẩn Bị Phía Sau\r\n\r\n    Diệp Húc vừa mới tiễn bước Thái Hư Thần Vương, đột nhiên nghe một hồi tiếng động lớn xôn xao truyền đến, thanh thế to lớn, cơ hồ có động tĩnh giống như hắn cùng với Thuỷ tổ Thần Vương động thủ vậy, không khỏi thầm than một tiếng.\r\n\r\n    Lần này triều hội, tất cả đại Thần Vương đều có chính mình khát vọng, chính là thời buổi rối loạn, hắn muốn an phận tu luyện mấy ngày này, chỉ sợ không có khả năng.\r\n\r\n    Chúc Dung, Cộng Công, Cú Mang, Hậu Thổ, Thiếu Hạo ngũ đại thế gia, dắt tay nhau mà đến, nghe nói Ngũ Đế thế gia tìm được một vị Đế tử, tên là Đế tử Vi, thực lực cực đoan cường đại, so với Đế tử mộc còn muốn mạnh mẽ hơn không biết gấp bao nhiêu lần, hôm nay đã đến nội cung!\r\n\r\n    Diệp Húc thần niệm tản mát ra, nghe được rất nhiều Điện Chủ nghị luận nhao nhao.\r\n\r\n    Còn có Ly Hận Thiên Chủ cũng tìm được một vị Đế tử, tên là Đế Tử Ly , cũng là một vị vô cùng cường đại nhân kiệt, lợi hại vô cùng, thực lực tiếp cận Thần Vương!\r\n\r\n    Nghe nói một vị Đế tử ngang trời xuất thế, tên là Đế tử Thương, độc thân mà đến, ở tại thanh vi điện, đồng thời hướng Đế tử Ly cùng Đế tử Vi khiêu chiến!\r\n\r\n    Diệp Húc khẽ nhíu mày, lần này triều hội, Đế tử như nấm mọc sau mưa, Đế tử Thương cũng thôi, hắn từng có gặp mặt một lần, suýt nữa đem cái vị Đế tử này đánh gục, nếu không có một vị Thần Vương ra tay, cái vị Đế tử này xác định vững chắc là phải táng thân trong tay của hắn.\r\n\r\n    Đế tử Thương thực lực không thể khinh thường...\r\n\r\n    Diệp Húc cảm giác được, trong đế cung ẩn chứa lực lượng phá hoại rất lớn, ẩn ẩn đối với Bàn Vương Khai Thiên Kinh của hắn có một loại tác dụng khắc chế, hẳn là Đế tử Thương khí tức: Trong ba năm nay, ta gặp gỡ phi phàm, thiên chuy bách luyện trong Hải Nhãn, lại hấp thu tinh khí bên trong mảnh vỡ của Thế Giới Thụ, mới có thể có thành tựu như hôm nay. Không nghĩ tới Đế tử Thương thực lực, tiến bộ so với ta không chút nào chậm, hắn đến tột cùng là tu luyện như thế nào vậy?\r\n\r\n    Diệp Húc trong lòng nghiêm nghị, ngoại trừ Đế tử Thương, còn có Đế tử Ly cùng Đế tử Vi, hai người này thực lực cũng là không kém, khí tức cực kỳ cường hoành, ẩn ẩn cùng Đế tử Thương chống lại.\r\n\r\n    Giờ phút này, Chư Thiên Thần Vương, Đế Quân tự mình thu liễm khí tức, chỉ còn lại có ba vị Đế tử khí tức tách ra, cực kỳ bắt mắt.\r\n\r\n    Ba Đại Đế tử tranh phong, đều là kinh thái tuyệt diễm cường giả, tuy nhiên không bằng Thần Vương, nhưng là không thể khinh thường.\r\n\r\n    So sánh với Đế tử mộc, ba người này mới là cao thủ chân chính, như là trăng sáng, nhô lên cao chiếu rọi.\r\n\r\n    Bất quá, cho dù ba vị đế tử này có cường đại như thế nào đi nữa, chói mắt như thế nào đi nữa, nhất định cũng không phải là nhân vật chói mắt nhất trong triều hội. Diệp Húc khí lực va chạm Thuỷ tổ Thần Vương, trận chiến ấy đã khắc thật sâu vào trong lòng Chư Thiên Thần Vương Đế Quân. Đế tử Thương ba vị Đế tử như là trăng sáng, như vậy Diệp Húc thì như mặt trời, như mặt trời ban trưa!\r\n\r\n    Mặt trời xuất hiện, vô luận ánh trăng sáng tỏ như thế nào, đều bị triệt để che đi hào quang, ảm đạm không ánh sáng, chỉ có thể trở thành phụ gia cho mặt trời!\r\n\r\n    Nghe nói chưa? Lại có một vị tân tấn Thần Vương xuất hiện, rất là cường đại, Hiên Viên thế gia tự mình đưa hắn đến đây!\r\n\r\n    Cái vị Thần Vương này nghe nói là từ hạ giới mà đến, tên là Đế Tuệ, tự xưng là Đế Tuệ Thần Vương, cũng tới đến Thương Thiên đế cung rồi!\r\n\r\n    Đế tử Thương, Đế tử Ly, Đế tử Vi, tuy rằng cực kỳ cường hoành, nhưng dù sao còn không phải Thần Vương, cái này Đế Tuệ nhưng lại đã thành tựu Thần Vương chi thân, chẳng lẽ hắn cũng là một vị Đế tử hay sao?\r\n\r\n    Nếu như người này cũng là Đế tử, vậy thì náo nhiệt, hắn tất bản lãnh kinh thiên động địa, nếu không há có thể tu thành Thần Vương...\r\n\r\n    ...\r\n\r\n    Diệp Húc thâm cư không xuất ra, các loại tin tức lại liên tục không ngừng rơi vào trong tai của hắn, mỗi mộ tin tức đều cực kỳ kinh người, nhất là một điều cuối cùng, càng làm cho trong lòng của hắn thêm cảnh giác.\r\n\r\n    Đế Tuệ tu thành Thần Vương rồi hả? Chẳng lẽ nói, hắn thừa dịp ta bị nhốt tại Hải Nhãn, thống nhất 3000 thế giới?\r\n\r\n    Diệp Húc nhíu mày, tâm niệm vừa động, cảm ứng Vu Hoang Thế Giới, lại phát hiện Đế Tuệ xúc tu cũng không tới được bên trong Vu Hoang Thế Giới, bất quá bên trong 3000 thế giới đã có không ít nơi bị người này chiếm đoạt, tổ chức thành một siêu cấp quốc gia không thể tưởng tượng nổi!\r\n\r\n    Theo lý mà nói, thống nhất 3000 thế giới mới có thể tụ tập vô cùng khổng lồ công đức, thành tựu Thần Vương, Đế Tuệ nhảy qua Vu Hoang Thế Giới, như thế nào lại một lần hành động tu thành Thần Vương?\r\n\r\n    Diệp Húc thần niệm phát ra, cảm xúc đến Đế Tuệ Thần Vương tản mát ra đủ loại công đức khí tức, trong lòng nghiêm nghị.\r\n\r\n    Đế Tuệ vừa mới thành tựu Thần Vương, tu vi thực lực cho dù không bằng những tồn tại thành danh đã lâu kia, nhưng là cơ hồ có thể cùng hắn sánh vai, thật sự là một vị đối thủ vô cùng cường đại, có thể nói rất đáng sợ!\r\n\r\n    Đế Tuệ Thần Vương cùng Hiên Viên thế gia ở cùng một chỗ?\r\n\r\n    Diệp Húc đột nhiên nghĩ đến điểm mấu chốt, vì sao Đế Tuệ không có triệt để thống nhất 3000 thế giới cũng có thể trở thành Thần Vương, chính là Hiên Viên thế gia giúp đỡ!\r\n\r\n    Cha của Đế Tuệ, Đế Khốc Thần Vương, là cháu của Hiên Viên Thiên Đế, bất quá Đế Khốc Thần Vương tự lập môn hộ, tự mình mở ra một mảnh khổng lồ cơ nghiệp, thậm chí tu thành Đế Quân, cùng Thương Thiên Đế Tôn tranh đoạt Thiên Đế vị.\r\n\r\n    Theo huyết thống mà nói, Đế Tuệ, Đế Khốc cùng Chuyên Húc Thần Vương, cũng là Hiên Viên thế gia nhất mạch, 20 vạn năm gần đây, Hiên Viên thế gia tuy rằng bị Thương Thiên Đế Tôn chèn ép, nhưng dù sao cũng là Thiên Đế thế gia, vẫn như trước có được nội tình cùng phạm vi thế lực khổng lồ không thể nào tưởng tượng. Bởi vậy nếu có Hiên Viên thế gia giúp đỡ, hoàn toàn chính xác có thể cho hắn vượt qua Vu Hoang Thế Giới, cũng có thể tu thành Thần Vương!\r\n\r\n    Nếu để cho Đế Tuệ thống trị một đại Thiên Giới, hắn thậm chí có thể tu thành Đế Quân!\r\n\r\n    Bất quá đây cơ hồ là chuyện không thể nào, Chư Thiên Thần Vương không có mấy người chịu cam tâm tình nguyện cho ra phạm vi thế lực của mình, thần phục Đế Tuệ, cho nên Đế Tuệ Thần Vương tốc độ tu luyện nhất định sẽ phóng chậm lại, sẽ không có tốc độ tu luyện như thần lúc trước nữa!\r\n\r\n    Đế Tuệ tu thành Thần Vương đã đến, Đế tử Thương các loại Đế tử tranh hùng, Đế Khốc Thần Vương cùng Thương Thiên Đế Tôn lưu lại chuẩn bị ở phía sau,ng rốt cục muốn bắt đầu va chạm rồi!\r\n\r\n    Diệp Húc tâm thần bành trướng, hai vị cổ xưa tồn tại bởi vì kéo dài huyết mạch của mình, kéo dài chính mình vinh quang, rốt cục muốn đã triển khai một hồi quyết đầu trên triều hội!\r\n\r\n    Đế Tuệ Thần Vương cũng là lớn mật, cha hắn Đế Khốc Thần Vương đã từng cùng Thương Thiên Đế Tôn tranh đoạt đế vị, sau khi thất bại bị Thương Thiên Đế Tôn huyết tẩy, hôm nay lưng còn đeo danh tiếng nghịch tặc, không nghĩ tới hắn rõ ràng dám xâm nhập bên trong hổ huyệt, loại khí phách này để cho người ta phải khâm phục.\r\n\r\n    Diệp Húc không khỏi đối với Đế Tuệ Thần Vương tràn ngập tán thưởng: Bất quá lần này triều hội, các ngươi nhất định hết thảy đều là bạn diễn của ta! Tính toán các ngươi hào quang chói mắt như thế nào đi nữa, đều xa không bằng người mưu sát Thiên Hậu.\r\n\r\n    Trong lòng của hắn không khỏi có chút ý tứ hả hê, thầm nghĩ: Đế Tuệ, Đế tử Thương bọn họ đến đây, chỉ sợ là vì muốn hướng thế nhân tuyên cáo sự hiện hữu của bọn hắn, tạo thế cho chính mình, đáng tiếc bọn hắn nhất định thu hoạch không lớn.\r\n\r\n    Lần này triều hội, thật sự là náo nhiệt, chuyến đi này không tệ. Đế tử Thương cùng ba vị Đế tử đồng thời xuất hiện chuyện này có chút quỷ dị, cái này sau lưng khẳng định có người âm thầm bố cục. Không biết đến tột cùng là ai?\r\n\r\n    Số lượng Thần Vương Đế Quân có suy nghĩ này cũng không ít, đều tĩnh tâm lại, yên lặng theo dõi kỳ biến, thậm chí mấy ngày sau cũng không có hành động thiếu suy nghĩ.\r\n\r\n    Một phương là hậu thủ của vị Thiên Đế Thương Thiên Đế Tôn, một phương khác là hậu thủ của Đế Khốc thần Vương người có thể cạnh tranh đế vị, trong thời gian ngắn, ngay cả bậc kiêu hùng muốn trở thành nữ Thiên Đế đầu tiên như Thiên Hậu, cũng nhìn không ra huyền cơ trong đó, chỉ có thể yên lặng theo dõi kỳ biến.\r\n\r\n    Diệp Thiếu Bảo cây đao này, ngược lại có thể lợi dụng.\r\n\r\n    Bên trong Kim Loan bảo điện, vị nữ nhân quyền khuynh thiên hạ này chau mày, thanh âm dễ nghe êm tai, tự nhủ: Để cho hắn cùng với hậu thủ của Đế Khốc Thần Vương, Thương Thiên Đế Tôn lên võ đài, cũng có thể để cho Bổn cung tinh tế quan sát, nhìn xem bên trong Chư Thiên Thần Vương Đế Quân, ai mới là chủ nhân phía sau màn...\r\n\r\n    Ba vị Đế tử cùng Đế Tuệ Thần Vương đồng thời hiện thân trong đế cung, hoàn toàn chính xác dễ dàng khiến cho quá nhiều liên tưởng, dù sao bốn người này lai lịch cũng thật là kinh người.\r\n\r\n    Vô luận là Thương Thiên Đế Tôn hay là Đế Khốc Thần Vương, đều là nhân vật đa mưu túc trí, chỉ cần lưu lại hậu thủ, liền khẳng định không chỉ có một cái!\r\n\r\n    Thậm chí nói không chừng ngay cả Đế Binh, cái bảo vật nghịch thiên chứng đạo chi bảo này, cũng có thể sẽ bị hai vị khủng bố này, lưu lại cho con nối dõi của mình!\r\n\r\n    Thương Thiên Đế Tôn cũng không luyện thành chứng đạo chi bảo, bất quá mấy đời Thiên Đế mạnh nhất trong lịch sử, cũng có mấy vị tồn tại lưu lại chứng đạo chi bảo. Thương Thiên Đế Tôn đã từng tìm được chứng đạo chi bảo của một Thiên Đế, hắn cũng nghi kỵ dị thường với Thiên Hậu, cũng không giao cho Thiên Hậu, cái bảo vật này đến nay còn chưa lộ ra lộ tung tích, hơn phân nửa ở trong tay mấy vị đế tử.\r\n\r\n    Ngoại trừ đó ra, còn có Hiên Viên Thiên Đế, đã từng luyện qua chứng đạo chi bảo, cái bảo vật này không ở bên trong Hiên Viên thế gia, từ khi Thiên Đế chết liền biến mất không thấy đâu nữa.\r\n\r\n    Đế Khốc Thần Vương mưu trí, có thể cùng Thương Thiên Đế Tôn so sánh, hắn chưa hẳn sẽ không đem cái chứng đạo chi bảo này lưu cho con nối dõi của mình.\r\n\r\n    Đương nhiên, đây chỉ là một suy đoán của Chư Thiên Thần Vương, chứng đạo chi bảo liên quan quá lớn, có được bảo vật nghịch thiên bực này, cơ hồ đồng đẳng với một vị Thiên Đế, bởi vậy mặc dù là nhân vật khéo léo như Thiên Hậu nương nương, cũng cẩn thận từng li từng tí, miễn cho lật thuyền trong khe.\r\n\r\n    Diệp Thiếu Bảo cũng tới?\r\n\r\n    Trong đế cung, Hiên Viên thế gia Hiên Viên Thiên phủ, Đế Tuệ sau đầu, mười tám đạo Công Đức Kim Luân có chút lắc lư, chư Thiên Thần Phật tà ma không ngừng tụng kinh ca ngợi, gia trì nhục thể của hắn. Tu vi của hắn đã đột phá hạn chế Vu Tổ, đạt tới Thần Vương cảnh giới, sau đầu mười tám đạo Công Đức Kim Luân, thình lình đã hóa thành Thần Văn, hàng tỉ thần Phật tà ma, vậy mà hết thảy đều do Thần Văn tạo thành, tu vi cực kì khủng bố!\r\n\r\n    Thiên Quân sư, Diệp Thiếu Bảo thực lực hôm nay so với trẫm như thế nào?\r\n\r\n    Đế Tuệ Thần Vương rất kiêu ngạo, hắn tu thành Thần Vương, tốc độ cực nhanh, có thể nói là đệ nhất nhân từ xưa tới nay, hơn nữa Công Đức Kim Luân Diệu quyết cũng là một loại Đế cấp tâm pháp, cường hoành vô cùng.\r\n\r\n    Thiên Dao Cơ đứng tại bên cạnh của hắn, mỉm cười nói: Ngọc Hư Phủ Chủ cùng Thuỷ tổ Thần Vương một trận chiến, chèo chống mấy chục hiệp, lúc này mới lộ ra hiện tượng thất bại, như cũ vẫn là đại địch của bệ hạ. Ngoài ra, Đế tử Thương cũng không thể khinh thường. Nghe nói người này đã từng cùng Ngọc Hư Phủ Chủ một trận chiến, tuy nhiên bị thua, nhưng cũng không bị đánh chết, có thể thấy được cũng là một nhân vật rất cao minh. Ta xa xa thấy hắn một lần, xem hắn khí huyết hùng hồn đến cực điểm, so với hai vị Đế tử khác đều muốn thâm hậu hơn nhiều, hẳn là người này tìm được Thương Thiên Đế Tôn thi thể, đem khí huyết huyết mạch của phụ thân hắn luyện hóa, tăng lên huyết mạch của mình, hoặc là...\r\n\r\n    Nàng tinh tế suy tư, lộ ra thần sắc cảnh giác, nói: Hoặc là người này, đã luyện hóa được không biết bao nhiêu vị Đế tử, đem huyết mạch của những vị đế tử khác dung nhập bản thân. Nếu như là như vậy, người này tâm ngoan thủ lạt, chỉ sợ cũng là đại địch của bệ hạ. Bất quá, vô luận là Ngọc Hư Phủ Chủ hay là Đế tử Thương, đều thực sự không phải là người mà bệ hạ phải cẩn thận.\r\n\r\n    Đế Tuệ Thần Vương như có điều suy nghĩ, nói: Quân sư, ý của ngươi là?\r\n\r\n    Thiên Hậu.\r\n\r\n    Thiên Dao Cơ trong mắt thần quang lập loè bất định: Chỉ có Thiên Hậu nương nương, mới chính là người mà bệ hạ chính thức phải cẩn thận, nữ nhân này tài hoa mưu trí thậm chí thực lực, đều là thiên hạ hãn hữu, là nhân vật nguy hiểm nhất!.\r\n\r\n    <\/div>","title":"Chương 909: Thiên Đế Chuẩn Bị Phía Sau"}