{"text":"﻿    Chương 964: Vĩnh Hằng Bất Động\r\n\r\n    Đế Tuệ Đế Quân?\r\n\r\n    Đại Nhật Đế Quân tóc tai bù xù, trên mặt đầy máu, búi tóc bị Lượng Thiên Công Đức Xích của Đế Tuệ tế lên nhất kích đánh nát, trên mặt cũng bị một quyền Đàm Tổ Thần Vương đánh gãy xương mũi, hình dạng bê bết, lạnh lùng nói: “Ngươi quả nhiên có thể tu thành Đế Quân, nhưng mà bản tọa tu thành Đế Quân lâu hơn ngươi. Bản tọa nếu không phải lo lắng bị Thương Thiên Đế Tôn đố kỵ, từ mấy trăm năm trước là có thể thành tựu Đế Quân! Đế Tuệ, thực lực của ngươi, hoàn toàn không bằng ta, ngươi ra tay, đó là tự tìm đường chết!\r\n\r\n    Đại Nhật Đế Quân, ngươi bất quá là ngồi không ăn bám, ngay cả Đế Quân cũng không dám thành tựu, cố tình phải đợi mấy trăm năm. Mà trẫm cũng là hậu sinh khả úy, ai cao hơn ai, liếc mắt một cái là rõ ràng!\r\n\r\n    Đế Tuệ mỉm cười, Lượng Thiên Công Đức Xích như thiên trụ tà tà dựng đứng ở mười tám đạo Công Đức Kim Luân bên trong, từng đạo Kim Luân chuyển động ôn dưỡng món Đế Binh này.\r\n\r\n    Tân tấn Đế Quân bởi vì tư lịch không đủ, thường thường không có của Đế Binh thuận tay, như Thái Hư Thần Vương, tuy rằng thực lực mạnh, nhưng bởi vì vừa mới tu thành Đế Quân nên chưa kịp luyện chế Đế Binh thuộc về mình.\r\n\r\n    Nhưng mà Đế Tuệ lại ngược lại, y kế thừa kho báu của cha mình là Đế Khốc, Lượng Thiên Công Đức Xích này chính là Đế Binh do Đế Khốc luyện thành!\r\n\r\n    Đế Khốc có thể cùng Thương Thiên tranh đoạt Thiên đế vị, tuy rằng cuối cùng bại vong, nhưng kỳ thật lực cũng là không phải là tầm thường thường. Uy năng của Lượng Thiên Công Đức Xích cực kỳ cường đại, tuy kém hơn thanh Đế Sơn Thủy đồ!\r\n\r\n    Lượng Thiên Công Đức Xích này đó là dị bảo mà ông ta lấy vô lượng công đức luyện thành, có bảo vật trong tay, công đức gia thân, vạn pháp bất xâm!\r\n\r\n    Đại Nhật Đế Quân tuy rằng đã đem Đại Nhật Thuần Dương cung luyện chế thành Đế Binh, nhưng luận tính chất, Đại Nhật Thuần Dương cung dù sao cũng là phỏng chế phẩm của Thuần Dương Cung chân chính, kém xa Lượng Thiên Công Đức Xích. Tuy rằng gã vừa thành tựu Đế Quân, nhưng Đế Tuệ cũng là không kém, lại thêm Lượng Thiên Công Đức Xích, tuyệt đối có thể nói phải gã là kình địch!\r\n\r\n    Đế Tuệ thân hình chớp động, rồi đột nhiên ra hiện ra bên cạnh Đại Nhật Đế Quân. Lượng Thiên Công Đức Xích hạ xuống, chỉ nghe tiếng âm đại đầy trời, Chư Thiên Thần Vương cùng với hàng tỉ vạn sinh linh hư ảnh từ nơi này đem Thiên Xích Công Đức hiện ra. Trùng trùng gia tang, uy lực đủ để lay động Chư Thiên, so với vừa rồi một kích kia thì uy lực lại mạnh hơn mấy phần!\r\n\r\n    Lượng Thiên Công Đức Xích của ta tập hợp công đức vô lượng, đùng nói đánh người, cho dù Thiên đế không tu đạo đức, cũng có thể bị đánh như thường!\r\n\r\n    Cùng lúc đó, Thiên Dao Cơ thúc dục Thiên Cơ đại trận, lặng lẽ tế Thiên Cơ, trăm vạn thiên binh thiên tướng dưới trướng Tam Đại Đế Quân đột nhiên đem nhiều cường giả vây khốn trong đó. Đại trận triển khai, cả tòa Thái Hư Thần phủ trở nên u ám không rõ, không phân biệt phương hướng.\r\n\r\n    Bản thân tòa đại trận này cực kỳ lợi hại, Thiên Dao Cơ từng mượn dùng trận này, hầu như đem truy nã của Thiên giới trên bảng ác nhân bắt hết một lần, lợi hại phi thường. Nếu không phải Diệp Húc chặn ngang một cước, đám người Vô Sinh Lão Tổ tất cả đều bị nàng tàn sát rồi, sẽ khiến uy danh của nàng vang dội!\r\n\r\n    Nàng phụ tá Đế Tuệ, gần như đem trọn tòa Trung Ương Quân Thiên Thần Giới đánh xuống, dưới trướng tập hợp không biết bao nhiêu cường giả, thậm chí ngay cả Tuần Thiên Sứ của Võ Thần điện giờ phút này toàn bộ cũng đầu nhập vào Đế Tuệ, để nàng thống soái!\r\n\r\n    Đế Tuệ lại vì nàng trùng luyện Thiên Cơ ván cờ, đem nhiều chư cường giả dưới trướng của Tam Đại Đế Quân cắt thành từng khối, khó có thể liên thủ.\r\n\r\n    Đám người Tô Kiều Kiều, Tạo Hóa Thần Vương tinh thần rung lên, vội vàng toàn lực thúc dục La Thiên thần kính, nội ứng ngoại hợp hòng mau chóng phá vỡ vây khốn mạnh mẽ, cùng Thiên Cơ đại trận hội hợp.\r\n\r\n    Diệp Húc bày mưu nghĩ kế, nhân cơ hội khó có được này, mượn dùng tay Đế Tuệ, vượt qua trước mắt cửa ải khó khăn.\r\n\r\n    Chỉ thấy hắn ở trong Viêm Thiên Thập Nhị Thần Sát đại trận vẫn thoải mái như trước, không một chút áp lực. Tòa đại trận này vận chuyển như thế nào cũng không thể ảy may ảnh hưởng tới hắn, ngược lại là giúp hắn luyện hóa đạo vận thành thần văn, thúc dục hắn đột phá Thần Vương!\r\n\r\n    Chỉ cần tiếp qua một lát, là có thể đem đạo vận quanh thân hết thảy chuyển thành thần văn, dĩ thân chứng đạo lấy thần chứng đạo này hai loại chứng đạo phương pháp, cũng cũng có thể tăng lên tới cảnh giới Thần Vương!\r\n\r\n    Diệp Húc nhắm mắt ngưng thần, phong bế của mình đủ loại thần thức, đối ngoại mặt chiến đấu mắt điếc tai ngơ làm như không, toàn tâm toàn ý vùi đầu vào trong khi tu luyện, khiến cho chính mình mau chóng tăng lên.\r\n\r\n    Ở trong đầu hắn, lĩnh ngộ đủ loại đại đạo giống như sóng Trường Giang, thân thể của hắn cùng nguyên thần không có lúc nào là không hấp thu thần văn, từng bước tiến lên cảnh giới mới!\r\n\r\n    Thành tựu Thần Vương, là vào thời khắc này!\r\n\r\n    Thân hình Diệp Húc chấn động, đột nhiên ngẩng đầu, há mồm khẽ hấp, giống như nuốt trôi cầu vồng, đạo vận lộn xộn tuôn ra đầy trời, tất cả bị hắn hút vào trong bụng, nhất thời từng đạo thần văn theo trong cơ thể hắn tràn ra, ở sau người phiêu đãng!\r\n\r\n    Hơi thở của hắn nhất thời tăng vọt, mặc dù là Viêm Thiên Thập Nhịi Thần Vương cũng áp chế không nổi. Chỉ nghe oanh một tiếng nổ, một cỗ mênh mông khí lãng ầm ầm giải khai phía trên Viêm Thiên Thập Nhị Thần Sát đại trận, khí huyết như trụ. Hàng tỉ thần văn cùng khí huyết tương dung hóa thành nhất đạo quang trụ, bùm một tiếng đánh vào Thiên Cơ trong đại trận, cứ thế đánh cho tòa đại trận này vỡ ra một góc!\r\n\r\n    Nơi thần văn khí trụ đi qua, Thiên Cơ đại trận tan rã như tuyết. Chỉ thấy trên bầu trời Ngọc Thanh Cảnh Thanh Vi Thiên, đạo khí trụ này hơi hơi chớp lên, đột nhiên chỉ nghe ào rào rào tiếng vang thanh thúy. Những tòa Thiên giới thần thánh đồ sộ xuất hiện bên trong khí trụ, Tiên cung thiên khuyết, rõ mồn một trước mắt, lại có một tòa Địa Ngục hiện ra, U Minh Địa phủ, trấn áp vô tận ma khí.\r\n\r\n    Mà ở giữa trời đất, còn lại là nhân gian, ba nghìn thế giới, giống như ba ngàn loại pháp khí, chuyển động không ngớt, muôn hình vạn trạng.\r\n\r\n    Một tòa Lục Đạo Luân Hồi cực lớn chuyển động không ngớt, lại có Thiên Đạo Hoa Cái dâng lên, mà ở phía trên hoa cái, đột nhiên xuất hiện một tòa Thiên Ngoại Thiên, Đại La Thiên, đại đạo ẩn hối bất minh lưu động ở trong đó, phát ra tiếng vang lớn!\r\n\r\n    Đủ loại dị tượng tuôn ra, đang ở trong khi giao chiến mọi người cả kinh đồng loạt phân thần xem xét.\r\n\r\n    Tấn chức Thần Vương, dị tượng cư nhiên nhiều như vậy, phức tạp như thế, Chư Thiên vinh quang đều bị ngươi che lấp, tuyệt đối không thể lưu ngươi được!\r\n\r\n    Thân hình Vĩnh Hằng Đế Quân, bỏ qua Đoan Tĩnh Đế Quân một bên, thân hình to như vậy cúi xuống, gương mặt che khuất cả tòa Ngọc Thanh Cảnh Thanh Vi Thiên, bao phủ hết trăm vạn dặm thánh địa của Thái Hư Thần phủ, oanh được một tiếng che ở đạo này khí trụ đỉnh, lạnh lùng nói: Ly Hận sư huynh, ngươi tới ngăn lại Đoan Tĩnh Đế Quân, để ta tru diệt tiểu tử này!\r\n\r\n    Đoan Tĩnh Đế Quân tế lên Viêm Thiên Thần lô. Tòa thần lô này nhất thời trở nên vô cùng khổng lồ, đánh xuống phía dưới, dĩ nhiên tính đem cả người Vĩnh Hằng Đế Quân thu vào trong lò, sinh sôi luyện hóa thành kiếp bụi. Chỉ thấy Ly Hận giới ba mươi hai đàn thiên rồi đột nhiên hiện ra phía dưới thần lô. Một tòa Tu Di thần sơn từ trong Ly Hận giới ba mươi hai đàn thiên từ từ dâng lên, càng lúc càng lớn, nâng lên Viêm Thiên Thần lô, không cho thần lô hạ xuống.\r\n\r\n    Thân hình Ly Hận Thiên Chủ vừa động, ngạnh sinh sinh di động kim cái cầu Thái Hư Thần Vương, chỉ thấy kim cái cầu ngang trời. Ngay sau đó hiện ra dưới chân Đoan Tĩnh Đế Quân, cười nói: Đoan Tĩnh sư tỷ, Thái Hư sư huynh, bình tĩnh chớ nóng, hãy từ từ đợi trận chiến này chấm dứt, tương lai ta và ngươi đều đứng đầu!\r\n\r\n    Bàn tay to của Vĩnh Hằng Đế Quân áp chế. Chỉ cảm thấy khí trụ của cổ khí huyết này hình thành rất mạnh và bền, hầu như khiến hắn không thể hạ bàn tay to xuống, trong lòng cả kinh toàn thân pháp lực trào ra, ầm ầm hạ xuống.\r\n\r\n    Đại La Thiên trước tiên vọt tới chấn vào, nhiều đại đạo bất minh bị dồn ép vỡ vụn. Giá tọa thiên giới nhất thời sụp đổ, rơi xuống.\r\n\r\n    Vĩnh Hằng Đế Quân thừa thắng xông lên, bàn tay to hung hăng đánh tới, đánh nát Thiên Đạo Hoa Cái, Ngọc Thanh Cảnh Thanh Vi Thiên lập tức tan rã, tiếp theo đè sập tầng tầng Thiên giới, chấn sập ba nghìn thế giới, đập vụn Mười Tám Tầng Địa Ngục, Lục Đạo Luân Hồi ầm ầm vỡ vụn!\r\n\r\n    Thực lực Vĩnh Hằng Đế Quân là cường đại cỡ nào, không cần vận dụng toàn lực, thậm chí ngay cả Đế Binh cũng chưa từng tế lên, là có thể ngăn trở Đoan Tĩnh Đế Quân. Lần này toàn lực ứng phó, chỉ đem hàng tỉ thần văn hết thảy đánh cho dập nát, hóa thành Hồng Mông tử khí, khí trời một mảnh!\r\n\r\n    Ngọc Hư Phủ Chủ chết chắc rồi!\r\n\r\n    Vĩnh Hằng Đế Quân trong lòng vui vẻ. Thần văn bị dập nát có nghĩa tu vi bị phế. Diệp Húc vừa mới thành tựu Thần Vương, liền lọt vào y như thế đả kích, tuyệt đối không có bất kỳ cơ hội vùng lên nào nữa!\r\n\r\n    Hồng Mông! Hồng Mông!\r\n\r\n    Trong thiên địa đột nhiên có một thanh âm to vang lên. Đám thần văn tan rã hóa thành Hồng Mông tử khí, rồi đột nhiên ngưng tụ hóa thành Hồng Mông đại đạo, như cùng một cái loại nhỏ Hồng Mông mô thai, lại giống như trái tim, đập thình thịch.\r\n\r\n    Vĩnh Hằng Đế Quân trong lòng cả kinh, viên Hồng Mông mô thai này quả thực giống Hồng Mông mô thai trong mộ Tổ Thần như đúc, chỉ là nhỏ đi không biết bao nhiêu lần. Thì ra vô số thần văn hết thảy hóa thành Hồng Mông đại đạo, tu vi Diệp Húc cũng không có bị một chưởng của y hủy đi!\r\n\r\n    Lấy thân chứng đạo? Ta đánh nát ngươi, xem ngươi lấy thân chứng đạo thế nào!\r\n\r\n    Trong lòng y vừa sợ vừa giận, bàn tay to mạnh mẽ áp chế, chỉ thấy này cái tay lớn đè nặng Hồng Mông mô thai rơi xuống, ầm ầm một tiếng đụng vào Viêm Thiên Thập Nhị Thần Sát đại trận!\r\n\r\n    Viêm Thiên Thập Nhị Thần Sát đại trận tan rã, mười hai vị Thần Vương hộc máu, ngã ra khắp nơi, chỉ còn lại có Diệp Húc bên trong trận pháp!\r\n\r\n    Chỉ thấy Diệp Húc thân ở bên trong Hồng Mông mô thai, một tay nâng lên ngọc lâu, mà Vĩnh Hằng Đế Quân một chưởng này tắc sinh sôi vỗ vào ngọc trên lầu, hai lực lượng của ngươi bùng nổ, thế này mới đánh bay Viêm Thiên Thập Nhị Thần Vương!\r\n\r\n    Vĩnh Hằng Đế Quân hừ lạnh một tiếng, bàn tay to dùng sức, toàn lực trút xuống, xuống phía dưới thật mạnh áp đi, chỉ nghe Diệp Húc đột nhiên cười một tiếng dài, cười nói: Vĩnh hằng sư huynh, đa tạ!\r\n\r\n    Hồng Mông mô thai nhanh chóng co rút lại. Diệp Húc mượn dùng Vĩnh Hằng Đế Quân một chưởng uy lực này, đem vô số Hồng Mông đại đạo ép vào thân thể của hắn, kết hợp chặt chẽ với thân thể hắn, thậm chí này cổ đại đạo rót vào mi tâm Tử Phủ, bị ngọc thụ nguyên thần hấp thu, hai loại chứng đạo phương pháp, nhất tề tấn chức!\r\n\r\n    Mượn lực lượng của ta để giúp ngươi đột phá, hoàn toàn thành tựu Thần Vương?\r\n\r\n    Vĩnh Hằng Đế Quân trong lòng chấn động, nhất thời tỉnh ngộ. Nếu không phải là mình một kích này, Diệp Húc muốn hoàn toàn thành tựu Thần Vương chỉ sợ còn cần tu luyện trong hai ba năm, mới có thể hấp thu Hồng Mông mô thai, hoàn toàn tu thành lấy thân chứng đạo. Nay một kích toàn lực của y vô hình trung tương đương với trợ giúp Diệp Húc một tay, làm cho hắn bớt đi hai ba năm thời gian khổ tu!\r\n\r\n    Vĩnh Hằng sư huynh, ngươi cũng tiếp ta một chiêu!\r\n\r\n    Diệp Húc mi tâm mở ra, ngọc thụ bay ra, dung nhập ngọc trong lầu, ầm ầm đứng dậy, nâng lên ngọc lâu, năm mươi tòa Chư Thiên chư địa bùng nổ, sinh sôi một chưởng đánh Vĩnh Hằng Đế Quân văng ra, chỉ nghe thanh âm của trong ngọc lâu vô cùng to rõ vang lên, giống nhau đầy trời thần Phật Thần Ma ở cùng kêu lên đại hát, ca ngợi đại đạo chi vĩ.\r\n\r\n    Ta chứng đạo...\r\n\r\n    Này cổ thanh âm đánh sâu vào mà đến, Vĩnh Hằng Đế Quân nghe được Chứng đạo hai chữ, trong đầu nhất mộng, trong lòng đại chấn: Không xong, chẳng lẽ hắn muốn chứng đạo rồi?\r\n\r\n    Ta lừa ngươi đấy!\r\n\r\n    Diệp Húc cười ha ha, vừa sải bước ra, ngay sau đó ra hiện tại Vĩnh Hằng Đế Quân bên người, một quyền oanh khứ, Chư Thiên chấn động, sức mạnh to lớn vô cùng!\r\n\r\n    Vĩnh Hằng Đế Quân giận dữ, phía sau thần vận bên trong, rậm rạp Thần Ma hiện ra, nhất tề mở miệng quát lớn: Bất động! Bất động! Không phá! Bất diệt! Thân thể của ta vĩnh hằng!\r\n\r\n    Vĩnh Hằng Đại Tự Tại!\r\n\r\n    <\/div>","title":"Chương 964: Vĩnh Hằng Bất Động"}