{"text":"﻿    Chương 983: Đùa Giỡn Lưu Manh\r\n\r\n    Thân ảnh này vừa mới xuất hiện, gặp phải Từ Vân Phật Tổ tế khởi Thế Phật Kim Chung oanh kích đến, chỉ thấy người này dùng một chưởng đánh về phía Thế Phật Kim Chung. Ầm một tiếng nổ lớn, Kim Chung thế nhưng bị đánh cho tà tà bay ra, mà người kia thân hình bất quá là hơi hơi chớp lên một phần mà thôi.\r\n\r\n    Ma Thần Hoàng!\r\n\r\n    Đám người Li Hận Thiên Chủ cơ hồ trăm miệng một lời kinh hô, thân ảnh vô cùng bá đạo đó, đúng là ma đế thống ngự Thiên Phần đại la thiên, Ma Thần Hoàng. Điều làm cho bọn họ không nghĩ đến là, Thiên Hậu nương nương cư nhiên lại cùng Ma Thần Hoàng liên thủ!\r\n\r\n    Từ xưa đến nay, Thiên giới, Thiên Phần đó là trạng thái đối lập, thù hận sâu đậm, cơ hồ là thâm căn cố đế, không gì có thể sử đổi. Đế Tử Thương cùng Kiền Cung Thần Quân liên thủ, đã là phạm vào nhiều người tức giận, ở Thiên giới không nơi sống yên ổn. Không nghĩ tới hiện giờ Thiên Hậu cũng cùng Ma Thần Hoàng cấu kết!\r\n\r\n    Ma Thần Hoàng vẫn chưa khôi phục thực lực!\r\n\r\n    Diệp Húc ánh mắt lợi hại, lập tức liếc mắt một cái nhìn ra Ma Thần Hoàng vẫn như cũ thương thế trầm trọng, nếu không lấy thực lực Chứng Đạo Thiên Quân của hắn, quả quyết sẽ không bị Thế Phật Kim Chung chấn đắc hơi hơi rung lên như thế.\r\n\r\n    Thiên Quân dù sao cũng là Thiên Quân, thực lực cường đại. Ma Thần Hoàng nếu khôi phục đến trạng thái toàn thịnh, lấy thực lực của y liền có thể dễ dàng ngạnh kháng chứng đạo chi bảo.\r\n\r\n    Nhưng giờ phút này y lại bị Thế Tôn Kim Chung chấn đến hơi hơi chớp lên, có thể thấy được y tu vi tuy rằng khôi phục rất nhiều, nhưng so với trạng thái toàn thịnh vẫn như cũ có chênh lệch rất lớn!\r\n\r\n    Tổ Thần nhất chỉ chi uy, chỉ sợ đã làm đại đạo trong cơ thể y bị thương nặng, không thể dễ dàng có thể luyện hóa khu trừ, khôi phục đến trạng thái toàn thịnh!\r\n\r\n    Khó trách Ma Thần Hoàng còn cần Thiên Hậu giúp y đoạt lại Đại La Thiên Đế vị. Nếu y khôi phục đến trạng thái toàn thịnh, làm sao lại cùng Thiên Hậu liên thủ, chính mình vừa đến liền có thể giết đến Đại La Thiên, không người có thể kháng cự!\r\n\r\n    Diệp Húc nhìn ra điểm này, những người khác cũng nhìn ra điểm này, trong lòng lại dâng lên một tia hy vọng. Nếu Ma Thần Hoàng khôi phục đến trạng thái toàn thịnh, một trận chiến này bọn họ căn bản không có gì hy vọng.\r\n\r\n    Đế Tuệ hừ lạnh một tiếng, Tự Nhiên Đại Đạo Chung nổ vang, hướng vào đầu Ma Thần Hoàng chụp xuống, cười lạnh nói: Thiên Đế một nhà, đều là hạng gà gáy cẩu đạo. Thương Thiên Đế Tôn như thế, Đế Tử cũng như thế, Thiên Hậu cũng là như thế!\r\n\r\n    Tự Nhiên Đại Đạo Chung chấn động, uy năng càng thêm lớn mạnh, dĩ nhiên cảm ứng được đại đạo của Ma Thần Hoàng, hoàn toàn khôi phục, lật úp xuống. Đế Tuệ thân hình bay lên, dừng ở phía trên chung, Công Đức Kim Luân phía sau thay đổi liên tục không ngừng, Lượng Thiên Công Đức Xích hạ xuống, gõ vang đại đạo chung. Hồng chung vù vù, âm ba vỡ bờ, hóa thành vô hình đại đạo, hướng Ma Thần Hoàng điên cuồng phóng đi, dĩ nhiên muốn đem Ma Thần Hoàng luyện hóa thành tro!\r\n\r\n    Tự Nhiên Đại Đạo Chung hoàn toàn hồi phục, uy lực hoàn toàn có thể so sánh với Thế Phật Kim Chung. Hiên Viên Thiên Đế luyện ra chứng đạo chi bảo nguyên bản đó là Thiên Đế dùng để bảo hộ chư thiên, là bảo vật trấn áp số mệnh Thiên giới, giờ phút này cảm ứng được ma đạo khôn cùng của Ma Thần Hoàng, tự động kích phát ra uy năng, trấn áp vị ma thần cực mạnh đương thời này!\r\n\r\n    Cùng lúc đó, Hồng Mông Kim Bảng, Đãng Ma Bia, Bất Chu Sơn Ấn, Vô Lượng Thần Đàn, Cú Mang Thần Thụ cũng hết thảy hoàn toàn khôi phục, uy năng ngập trời, thậm chí ngay cả Thế Phật Kim Chung cũng bị áp chế!\r\n\r\n    Trên không trung Chu Thiên Thần Giới đại đạo nổ vang, thác loạn bất kham, mà Thiên Hậu nương nương cũng có chút khống chế không được xu thế của Chư Thiên đại đạo!\r\n\r\n    Ma Thần Hoàng ngạnh kháng Tự Nhiên Đại Đạo Chung bị dư âm trùng kích, thân hình chớp lên. Đại đạo của y cùng Thiên giới đại đạo xung đột, đúng là bởi vì y toàn lực ra tay, lúc này mới kích hoạt những chứng đạo chi bảo này, làm cho chứng đạo chi bảo khôi phục!\r\n\r\n    Y vốn cực kỳ kiêng kị Thiên giới, bởi vì Thiên giới chính là Nguyên Thủy Thiên Vương luyện chế mà thành, cùng số mệnh của Cửu Thiên Thần Giới tương liên. Các đời Thiên Đế lưu lại bảo vật, đều là dùng để bảo hộ phiến thần thổ này. Bởi vậy y mới có thể ở sau khi Thương Thiên Đế Tôn chết đi cũng không dám công kích Thiên giới, mà là mạo hiểm xâm nhập mộ Tổ Thần, tìm kiếm pháp môn Tổ Thần lấy thân chứng đạo.\r\n\r\n    Y sớm hiểu được chính mình nếu xuất hiện, tất nhiên sẽ dẫn động Thiên giới chứng đạo chi bảo công kích, bất quá còn chủ động nhảy ra, ngạnh kháng những chứng đạo chi bảo này, tự nhiên y cũng có lý do.\r\n\r\n    Thiên Hậu này, thật sự là thần cơ diệu toán!\r\n\r\n    Ma Thần Hoàng sắc mặt âm trầm, thầm nghĩ: Tổ Thần nhất chỉ lực ở trong cơ thể trẫm thật lâu khó có thể luyện hóa, nhưng là mượn dùng những chứng đạo chi bảo này, trẫm liền có thể đem Tổ Thần nhất chỉ lực luyện hóa. Nữ nhân này, thế nhưng ngay cả điểm này cũng nhìn thấy, trí tuệ thông thiên, thật sự là khủng bố!\r\n\r\n    Thiên Hậu lần này hiện thân, thỉnh Ma Thần Hoàng ra tay, đúng là căn cứ vào nguyên nhân này, mượn dùng sáu đại chứng đạo chi bảo cùng Thiên Phần đại đạo đối kháng, luyện hóa Tổ Thần một nhất chỉ lực trong cơ thể Ma Thần Hoàng, làm cho Ma Thần Hoàng thương thế khỏi hẳn!\r\n\r\n    Mà Thiên Hậu cướp lấy Quyền Hành, trở thành nữ Thiên Đế, vẹn toàn đôi bên!\r\n\r\n    Hiên Viên Thiên Đế, ngươi nếu sống lại, còn có thể cùng trẫm quyết tranh hơn thua, bất quá ngươi lưu lại bảo vật, cho dù là chứng đạo chi bảo cũng không thể!\r\n\r\n    Ma Thần Hoàng một quyền oanh ra, Tự Nhiên Đại Đạo Chung chấn động, bị một cỗ cự lực đánh khởi, cao cao bắn bay, đem Đế Tuệ cũng bị đánh bay ra ngoài.\r\n\r\n    Đãng Ma Bia nhô lên cao rơi xuống, nghiền áp mà đến, trừ đi hết thảy ma tính. Ma Thần Hoàng gầm lên, một quyền đem chứng đạo chi bảo này đẩy lui.\r\n\r\n    Mà ở lúc này, Hồng Mông Kim Bảng kim quang nở rộ, định trụ hư không, thổi quét mà đến, hủy diệt hết thảy.\r\n\r\n    Những món chứng đạo chi bảo khác uy năng nhiều khôn cùng, lại có thể thoát khỏi khống chế của các vị Đế Quân, trực tiếp hướng Ma Thần Hoàng nghiền áp mà đến, làm cho y luống cuống tay chân, bất quá đồng thời cũng đem Tổ Thần nhất chỉ lực trong cơ thể hắn chậm rãi hao mòn một ít!\r\n\r\n    Vĩnh Hằng Đế Quân nguyên bản tính toán nhân cơ hội cướp lấy Thiên Đế Quyền Hành, giờ phút này chứng đạo chi bảo không khống chế được, thoát ly khỏi khống chế của bọn họ, tự động công kích Ma Thần Hoàng, nhưng cũng có chút ra ngoài bọn họ dự kiến.\r\n\r\n    Thiên Đế Quyền Hành loại này mầm tai hoạ, vẫn là giao cho tiểu tăng mang đi Phật Giới, thỉnh Đại Thế Tôn đến hóa giải lệ khí trong bảo vật này đi!\r\n\r\n    Từ Vân Phật Tổ cười ha ha, Thế Phật Kim Chung lật úp xuống, đem Thiên Đế Quyền Hành trấn ở dưới chung. Gã liền lập tức thân thủ nhất chiêu, Thế Phật Kim Chung nhanh chóng thu nhỏ lại, dừng ở trong tay, tiếp theo lấy tay một vạch, đem hư không khai mở, tính toán lập tức rời đi, rời khỏi nơi đây!\r\n\r\n    Đột nhiên, Thế Phật Kim Chung kịch liệt chấn động, cơ hồ muốn từ trong tay gã rời tay bay ra. Hiển nhiên là Thiên Hậu nương nương thúc dục hai kiện Thiên Đế chi bảo khác, cảm ứng Thiên Đế Quyền Hành, làm cho Thế Phật Kim Chung cũng có chút thừa nhận không được!\r\n\r\n    Tiểu hòa thượng thật đáng yêu, trộm đồ vật xong liền muốn chạy!\r\n\r\n    Thiên Hậu nương nương ánh mắt chớp động, ngọc thủ thon dài hướng Từ Vân Phật Tổ hạ xuống, cười khanh khách nói: Bản cung giúp ngươi đi gặp viễn cổ Phật Tổ, ngươi vẫn là ở phía trước viễn cổ chư phật khoe mẽ đi thôi!\r\n\r\n    Ả huy động ngọc thủ che trời, tác động Cửu Thiên đại đạo, ầm ầm áp chế. Từ Vân Phật Tổ bất giác khóe mắt run run không thôi, da đầu run lên, vội vàng quát một tiếng, thúc dục Thế Phật Kim Chung, đón nhận ngọc thủ khủng bố này!\r\n\r\n    Thế Phật Kim Chung cùng Thiên Hậu nương nương ngạnh kháng một cái, nhất thời không thể tiếp tục trấn áp Thiên Đế Quyền Hành, bị Quyền Hành đem Kim Chung đẩy mạnh hướng lên trời, đem Từ Vân Phật Tổ cũng ném xuống mặt đất.\r\n\r\n    Quyền Hành nổ vang, Cửu Thiên đại đạo chen chúc mà đến, dũng mãnh tràn vào bên trong Quyền Hành, hướng Thiên Hậu bay đi.\r\n\r\n    Thiên Hậu nương nương mặt mang ý cười, giơ ngọc thủ ra. Lại vào lúc này chỉ thấy Vĩnh Hằng Đế Quân quát lớn, khống chế một tôn ma thần bước đi đến, ma khí ngập trời, rõ ràng là Ma Đế Thiên Phần Đại La Thiên bị y luyện thành thân ngoại hóa thân, cũng đồng thời hướng Thiên Đế Quyền Hành chộp tới!\r\n\r\n    Vĩnh Hằng, bản cung sớm biết ngươi trộm xác chết Ma Thần Hoàng tiền nhiệm, ngươi thực sự nghĩ đến đem một cái tử thi luyện thành thân ngoại hóa thân sẽ trở thành đối thủ của bản cung? Buông tay cho ta!\r\n\r\n    Thiên Hậu cùng ma đế kia đồng thời bắt lấy Thiên Đế Quyền Hành. Chỉ thấy Cửu Thiên đại đạo nổ vang, đem bàn tay của ma đế kia chấn bay da thịt bên ngoài, trong chớp mắt liền chỉ còn lại có dày đặc bạch cốt. Thiên Đế Quyền Hành đột nhiên chấn động, rời tay bay ra!\r\n\r\n    Lại vào lúc này, Đại Nhật Thuần Dương cung ầm ầm đè xuống, hướng Thiên Hậu phía trên Đế Tọa trấn áp xuống, lại thấy một cây quải trượng hóa thành Kim Kiều, vào đầu tạp đến, còn đến Viêm Thiên thần lô, Tu Di Sơn Ly Hận giới, Lượng Thiên Công Đức Xích, ngọc lâu đám bảo vật đồng thời hướng Thiên Hậu công tới!\r\n\r\n    Thiên Hậu nương nương hơi hơi cười lạnh, một bàn tay khác mở ra, năm ngón tay nhẹ nhàng phủ xuống, đem một đám Đế Binh sinh sôi bắn ra, không ai có thể kháng cự!\r\n\r\n    Chư quân, các ngươi nghĩ đến nhóm ngươi liên thủ liền có thể chống cự bản cung? Bản cung liền giết sạch các ngươi, một khi thành tựu Thiên Đế, tương lai sẽ bồi dưỡng ra vô số kẻ trung thành!\r\n\r\n    Ả được đến Cửu Thiên đại đạo thêm vào Cửu Thiên số mệnh, đã tương đương với một vị nửa bước Thiên Quân, thực lực mạnh, cho dù Vĩnh Hằng Đế Quân, Đại Nhật Đế Quân cũng không phải là đối thủ của ả!\r\n\r\n    Luân Hồi Thiên Môn từ trên trời giáng xuống, Diệp Húc thúc dục Thiên môn, ầm ầm áp chế. Thiên Hậu nương nương khuôn mặt nghiêm chỉnh, không dám chậm trễ, đột nhiên đứng dậy, ngọc thủ thon dài hướng về phía trước nghênh đón. Nhìn thấy tốc độ của Diệp Húc nhanh dần, nếu lúc này không cướp lấy Thiên Đế Quyền Hành, chỉ sợ sau này liền không còn gì cơ hội, bởi vậy ả mới có thể lựa chọn vào lúc này tái hành động, cướp lấy Quyền Hành, tam bảo hợp nhất, chiếm cứ chính thống.\r\n\r\n    Ngọc Hư Thần Vương, ngươi xác thực ra ngoài dự đoán của bản cung, bất quá cùng bản cung so sánh, ngươi vẫn là kém cỏi một bậc!\r\n\r\n    Luân Hồi Thiên Môn kịch liệt chấn động, thế nhưng không thể hạ xuống. Diệp Húc trong lòng nghiêm nghị, Thiên Hậu nương nương chiếm cứ hai đại Thiên Đế chi bảo, thực lực còn mạnh tại phía trên hắn, ngay cả Luân Hồi Thiên Môn cũng không thể mảy may làm gì ả!\r\n\r\n    Phía sau hắn một mặt thần kính đột nhiên dâng lên, nhất thời phật âm đầy trời, chư phật bay múa, hóa thành một đạo cột sáng hướng Thiên Hậu nương nương bắn nhanh mà đi, đúng là La Thiên Thần Kính!\r\n\r\n    Thiên Hậu nương nương nhìn thấy này mặt La Thiên Thần Kính, bất giác nghiến răng nghiến lợi. Tấm thần kính này đúng là ả tự mình luyện chế mà thành, rót vào không biết bao nhiêu tâm huyết, kỳ vọng có thể đem bảo vật này luyện chế thành chứng đạo chi bảo, kết quả bị Diệp Húc đoạt đi, thậm chí còn luyện thành bán chứng đạo chi bảo. Giờ phút này Diệp Húc lại dùng cái bán chứng đạo chi bảo này đến đối phó nàng!\r\n\r\n    Ngọc Hư Thần Vương, bản cung bước lên Thiên Đế bảo tọa, tất phải lột da rút gân ngươi, trấn áp hơn mười vạn năm!\r\n\r\n    Thiên Hậu nương nương giận dữ, phía sau một đường Cửu Thiên đại đạo bay lên trời, biến thành một quả đại cầu, đem chính mình thật mạnh bao vây, đỡ một kích đánh lén của La Thiên Thần Kính.\r\n\r\n    Nương nương, ngươi đã muốn tuổi già sức yếu, mà đệ tử lại chính trực tráng niên, phong nhã hào hoa, Thiên Đế vị vẫn là từ đệ tử đến ngồi!\r\n\r\n    Diệp Húc cười ha ha, Luân Hồi Thiên Môn phá vỡ đại cầu, một bàn tay to hạ xuống, hướng Đế Quan trên đầu Thiên Hậu chộp tới.\r\n\r\n    Tìm đường chết!\r\n\r\n    Thiên Hậu nương nương cười lạnh một tiếng, thân thủ phất một cái, đem đại thủ của Diệp Húc đẩy lui. Diệp Húc thân hình chợt lóe, dừng ở phía trên Thiên Đế bảo tọa, cùng Thiên Hậu đứng chung một chỗ, trầm giọng quát lớn, bước lên phía trước, hướng trong lồng ngực Thiên Hậu hung hăng đánh tới, cuối cùng lại cùng ả bên người triền đấu. Cùng lúc đó, quanh thân hắn vô số Thần Văn bay múa, điên cuồng dũng mãnh tuôn vào bên trong Đế Tọa dưới chân, tranh đoạt quyền nắm giữ Đế Tọa!\r\n\r\n    Thiên Hậu vừa sợ vừa giận, ả vẫn là lần đầu tiên bị một cái đại nam nhân đứng gần người như thế, kinh sợ bên trong ống tay áo phiên phi, nghê thường bay múa, nhanh nhẹn nếu tiên, ngăn cản Diệp Húc công kích.\r\n\r\n    Diệp Húc công kích giống như cuồng phong bạo vũ, làm cho Thiên Hậu mệt mỏi ứng phó. Hắn lấy thân chứng đạo, thân thể mạnh mẻ vô cùng, đương thời chỉ có chứng đạo cường giả như Ma Thần Hoàng kia mới có thể ở trên thân thể áp chế hắn. Thiên Hậu tuy rằng được đến Cửu Thiên đại đạo thêm vào, nhưng thân thể vẫn như cũ vẫn là Đế Quân, ở bên trong không gian nhỏ hẹp của Đế Tọa liền có chút vướng víu tay chân.\r\n\r\n    Đột nhiên, Thiên Đế Quyền Hành oanh phá phong tỏa của Ly Hận Thiên Chủ, Vĩnh Hằng Đế Quân, oanh một tiếng nổ đâm vào Thế Phật Kim Chung, rơi vào trong tay Thiên Hậu.\r\n\r\n    Diệp Thiếu Bảo, hiện giờ Thiên Đế tam bảo tề tụ hợp nhất, bản cung thật muốn nhìn ngươi chết như thế nào!\r\n\r\n    Thiên Hậu cười yếu ớt, huy khởi Thiên Đế Quyền Hành. Lại vào lúc này chỉ thấy Diệp Húc công phá phòng ngự của ả, lộ ra hai tay, hung hăng hướng bộ ngực cao ngất của nàng chộp tới. Thiên Hậu nương nương kêu sợ hãi một tiếng, không thể suy tư, thân hình vội vàng lui về phía sau, né tránh này một đôi bàn tay không hảo ý.\r\n\r\n    Thiên Hậu, ngươi thu Quyền Hành, Đế Tọa liền tặng cho ta.\r\n\r\n    Diệp Húc thu hồi hai tay, sắc mặt ửng đỏ, thầm kêu một tiếng hổ thẹn, quần áo bay phất phới, từ từ ngồi xuống phía trên Đế Tọa.\r\n\r\n    <\/div>","title":"Chương 983: Đùa Giỡn Lưu Manh"}