{"text":"﻿    Chương 15: Vật đổi sao dời\r\n\r\n    <\/div>\r\n\r\n    \"Đống da hươu trong ba lô làm gì bây giờ? Một lần chắc không bán hết được?\" Hàn huyên một lúc, Tiết Vũ chuyển đề tài trọng tâm tới trò chơi, trong ba lô của bọn họ có nhiều da hươu như vậy, nếu bán hết cho cửa hàng NPC, chắc chắn không có lời, nếu bán cho người chơi, dù với thị trường lớn như thôn Tháp Cát Đặt thì hiện tại cũng không có nhu cầu lớn như vậy.\r\n\r\n    \"Không cần lo lắng, hiện tại khan hiếm trang bị, các phòng làm việc lớn đều bồi dưỡng thợ may. Thợ may nếu muốn thăng cấp kĩ năng cắt may, khẳng định phải dùng rất nhiều da thú cấp thấp, thành viên tinh anh của bọn họ đều đang luyện cấp, không có thời gian thu thập da thú, cho nên ông chỉ cần quảng cáo có rất nhiều da hươu, người của các phòng làm việc sẽ tới bàn bạc với hai người, hai người cứ bán 3 đồng một tấm là được rồi.\" Nhiếp Phàm nói, hắn đã vạch kế hoạch từ trước.\r\n\r\n    \"Thật sao?\" Lâm Tô Nguyệt bán tín bán nghi hỏi.\r\n\r\n    \"Chúng ta chia nhau quảng cáo bán tháo da hươu, sau đó mua bình hồi ma pháp sơ cấp, số lượng càng nhiều càng tốt!\" Nhiếp Phàm nói, có bình hồi ma pháp sơ cấp, bọn họ có thể điên cuồng xoát quái luyện cấp.\r\n\r\n    \"Được, chúng ta đi thử xem.\" Tiết Vũ và Lâm Tô Nguyệt không biết giá thị trường, có vài phần nghi hoặc với lời nói của Nhiếp Phàm, nhưng bọn họ nhanh chóng phân công hành động, Nhiếp Phàm hiểu biết khá nhiều, nghiễm nhiên trở thành người lãnh đạo.\r\n\r\n    Nhiếp Phàm, Lâm Tô Nguyệt và Tiết Vũ bắt đầu quảng cáo trong thôn xóm, quả nhiên giống như lời Nhiếp Phàm, bọn họ vừa quảng cáo không bao lâu, vài người đại diện của phòng làm việc đã liên hệ với bọn họ, muốn thu mua da hươu. Một phòng làm việc không ăn được nhiều như vậy trong một lần, nhưng vài phòng làm việc nhiều thì mua 5 6 trăm tấm, ít thì mua 1 2 trăm, rất nhanh, da hươu của Tiết Vũ và Lâm Tô Nguyệt đã bán hết, đồng thời cũng mua không ít bình hồi ma pháp sơ cấp.\r\n\r\n    Nhiếp Phàm phát hiện, người chơi có đẳng cấp cao trong thôn bắt đầu nhiều hơn, cao nhất là cấp 16, những người chơi có đẳng cấp cao lúc này đều có tổ đội cố định, tốp năm tốp ba tụ một chỗ. Xem ra, người chơi tên U Ảnh Tiêu Phong gặp ở trong rừng đước cũng khá lợi hại, một mình luyện cấp mà không kém người chơi có cấp cao nhất ở đây.\r\n\r\n    Ở quảng trường giữa thôn có mấy người chơi đang tuyển người, bọn họ là người tìm kiếm của phòng làm việc, lúc này đang chuẩn bị cho việc thành lập công hội.\r\n\r\n    Thành lập công hội? Nhiếp Phàm nhớ rằng điều kiện thành lập công hội vô cùng hà khắc, đầu tiên phải đạt được Ngân Dực thủy tinh rồi hoàn thành một loạt nhiệm vụ mới có thể thành lập công hội, Ngân Dực thủy tinh rất có giá, mà Nhiếp Phàm vừa đúng biết xuất xứ của nó! Nhưng hiện tại cấp bậc còn chưa đủ, sau này chỉ có thể đi từng bước một.\r\n\r\n    Chờ thu mua đủ bình hồi ma pháp sơ cấp, bọn họ có thể đi luyện cấp.\r\n\r\n    Đúng lúc này, có giọng nói vang lên.\r\n\r\n    \"Nhiếp Phàm, hiện tại cậu ở đâu? Tôi đang ở thôn Tháp Cát Đặc.\" Là giọng nói trong trẻo của Lâm Hân Nghiên.\r\n\r\n    \"Tôi ở cửa tiệm thuốc, cậu tới đây làm gì?\" Nhiếp Phàm hỏi, điểm xuất sinh của Lâm Hân Nghiên là Mạc Khắc Tây, tại sao lại chạy ra bên này?\r\n\r\n    \"Tôi nhìn thấy cậu rồi!\" Lâm Hân Nghiên vui vẻ reo lên.\r\n\r\n    Nhiếp Phàm nhìn xung quanh, rốt cuộc phát hiện Lâm Hân Nghiên đang đi về bên này.\r\n\r\n    Dung mạo của Lâm Hân Nghiên trong trò chơi không thay đổi gì nhiều, mặt trái xoan, mắt sáng môi đỏ hợp với làn da trắng như củ sen, dáng người uyển chuyển làm người khác suy nghĩ viển vông. Cô chọn chức nghiệp pháp sư, mặc pháp bào màu xanh nhạt, ở trên thêu hình hoa tử kinh, trên đầu quấn một sợi dây màu bạc, tóc bóng đẹp như gấm đen xõa ngang lưng, có loại khí chất tao nhã độc đáo làm các người chơi gần đó không khỏi ngước nhìn.\r\n\r\n    Đi cùng Lâm Hân Nghiên là một người chơi nam có ID là Liệp Không, 18 19 tuổi, diện mạo tuấn lãng, dáng người cao to, hắn nhìn Nhiếp Phàm, đánh giá Nhiếp Phàm. Nhiếp Phàm cùng tuổi với hắn, tuy rằng không rất tuấn tú nhưng lại có vẻ phóng khoáng tự nhiên. Hắn hơi nhíu mày, có phần không vui.\r\n\r\n    Lâm Hân Nghiên cấp 15, người kia cấp 16, đẳng cấp khá cao so với các người chơi khác.\r\n\r\n    Nhiếp Phàm thản nhiên nghênh đón.\r\n\r\n    \"Chào mọi người.\" Nhiếp Phàm chào hỏi hai người.\r\n\r\n    \"Hân Nghiên, vị đồng học này xưng hô như thế nào, giới thiệu một chút.\" Thái độ của người nọ vô cùng lịch sự và tự nhiên.\r\n\r\n    \"Hắn là Nhiếp Phàm, là con của bá bá tôi, hiện tại ở tạm trong nhà tôi.\" Lúc giới thiệu Nhiếp Phàm, gò má Lâm Hân Nghiên ửng đỏ, đối với Lâm Hân Nghiên, một chàng trai từng xông vào phòng tắm của cô sẽ không giống người khác, hơn nữa nghe cha nói cô và Nhiếp Phàm từng đính ước hồi nhỏ, tuy chỉ là đùa, nhưng cô đã từng vì vậy mà cãi nhau với cha nhiều lần, nhưng qua sự việc lần trước, cô cũng không biết nên giải quyết quan hệ đó với Nhiếp Phàm như thế nào, trong lòng cô với chuyện đính ước này cũng không phải vô cùng bài xích, nói với Nhiếp Phàm, \"Hắn là Từ Hồng, bạn học của tôi.\"\r\n\r\n    \"Bá bá, họ Nhiếp?\" Từ Hồng lập tức hiểu ra, Nhiếp Phàm và Lâm Hân Nghiên không phải là họ hàng, lúc hắn nghe Nhiếp Phàm hiện tại đang ở trong nhà Lâm Hân Nghiên, lông mày càng nhíu chặt hơn.\r\n\r\n    \"Nhiếp Phàm, hiện tại cậu mới cấp 12? Muốn luyện cấp cùng chúng tôi hay không, đoàn đội của chúng tôi có 12 người, trong đó có 6 người là người chơi chức nghiệp cao thủ, cao nhất là cấp 17, còn lại đều là bạn cùng lớp của tôi.\" Lâm Hân Nghiên mời Nhiếp Phàm.\r\n\r\n    Nhiếp Phàm không có khả năng gia nhập đoàn đội của Lâm Hân Nghiên, cười nói: \"Không cần, tôi còn muốn đi luyện cấp với hai người bạn khác.\"\r\n\r\n    \"Nếu không dẫn bọn họ cùng đến đi?\" Lâm Hân Nghiên tiếp tục khuyên Nhiếp Phàm. \"Vài người tổ đội luyện cấp khẳng định không nhanh bằng cùng luyện cấp với chúng ta.\"\r\n\r\n    \"Thật sự không cần.\" Nhiếp Phàm mỉm cười lắc đầu, tuy rằng hiện tại hắn mới cấp 12, nhưng thực lực tuyệt đối không kém người chơi cấp 20, đối với cái gọi là cao thủ cũng không thèm ngó tới.\r\n\r\n    \"Nếu Nhiếp Phàm không đến thì thôi đi, Nhiếp đồng học hiện tại mới cấp 12, tôi sợ nếu gia nhập những người khác sẽ có ý kiến.\" Từ Hồng ám chỉ cấp bậc của Nhiếp Phàm quá thấp, nếu mặt dày mày dạn muốn vào, khẳng định không được hoan nghênh, đến lúc đó tự rước lấy nhục, chọc người sinh ghét.\r\n\r\n    Nhiếp Phàm nghe ra ý tứ trong lời cửa Từ Hồng, trong lòng hơi khó chịu nhưng không biểu hiện ra ngoài, bình thản đáp lại: \"Từ đồng học nói rất đúng, chờ về sau có thời gian thì cùng luyện cấp, hôm nay thì thôi vậy.\"\r\n\r\n    Lâm Hân Nghiên hơi thất vọng, gật đầu nói: \"Vậy được rồi.\"\r\n\r\n    Nhiếp Phàm cũng biết tự mình hiểu lấy, Từ Hồng âm thầm đắc ý, nói với Nhiếp Phàm: \"Thật sự rất xin lỗi, hôm nay cứ như vậy đi, đợi đến cấp 20, chúng ta lại mời Nhiếp đồng học cùng đi Hôi Nguyên Chiểu Trạch.\" Trong lòng lại hèn mọn nghĩ, chờ hắn và Lâm Hân Nghiên cấp 20 đi đến Hôi Nguyên Chiểu Trạch, không chừng Nhiếp Phàm còn dây dưa ở cấp 15 16.\r\n\r\n    Trong lòng Từ Hồng nghĩ cái gì, sao Nhiếp Phàm không nhìn ra được, nhưng hắn khinh thường tranh cãi với Từ Hồng, có gì thì dùng sự thật để chứng minh.\r\n\r\n    \"Nhiếp Phàm, hai người này là?\" Đúng lúc này Tiết Vũ đã đi tới, nhìn thấy Lâm Hân Nghiên và Từ Hồng, nghi hoặc hỏi, ánh mắt của hắn xẹt qua người Lâm Hân Nghiên, âm thầm tán thưởng, cô gái này còn sinh đẹp hơn hoa hậu giảng đường tại sơ trung (THCS) của bọn hắn.\r\n\r\n    \"Hai người bạn, cô ấy là con gái của Lâm thúc thúc, tên là Lâm Hân Nghiên, đây là bạn học của cô ấy, là Từ Hồng.\" Nhiếp Phàm giới thiệu.\r\n\r\n    \"Lâm Hân Nghiên? Thì ra là cậu, tôi nhớ năm lớp 6 tiểu học đã từng gặp cậu.\" Tiết Vũ kinh ngạc, miệng há to có thể nhét trứng gà, \"Tôi là Tiết Vũ, cậu còn ấn tượng không, không ngờ bây giờ cậu xinh đẹp như vậy. Đây là bạn trai cậu phải không, rất đẹp trai.\" Tính cách Tiết Vũ thẳng thắn, trong lòng nghĩ cái gì thì nói ra, nghĩ rằng Từ Hồng đi cùng Lâm Hân Nghiên, tám phần là bạn trai cô.\r\n\r\n    \"Không phải, cậu đừng hiểu lầm, hắn chỉ là bạn học của tôi.\" Lâm Hân Nghiên nhanh chóng phủ nhận, nhìn trộm Nhiếp Phàm, muốn nhìn biểu hiện của hắn, nhưng cô thất bại, trong lòng không khỏi cảm thấy mất mát.\r\n\r\n    Từ Hồng nghe Tiết Vũ nói như vậy, nhất thời cảm thấy mở cờ trong bụng, nhìn Tiết Vũ cũng thuận mắt hơn, mỉm cười nói: \"Tiết đồng học hiểu lầm rồi, tôi và Lâm Ngân Hiên chỉ là bạn học bình thường mà thôi.\"\r\n\r\n    \"Ừm, thì ra là vậy.\" Tiết Vũ gật đầu, nhìn Nhiếp Phàm, lại nhìn Lâm Hân Nghiên, Từ Hồng, muốn tìm ra dấu vết, hắn không rõ quan hệ của ba người này, vì không muốn tốn thời gian, nói thầm với Nhiếp Phàm. \"Tất cả tiền đã dùng để mua bình hồi ma pháp sơ cấp và nước suối ma pháp trung cấp.\"\r\n\r\n    \"Tôi và Tiết Vũ phải đi luyện cấp đây.\" Nhiếp Phàm nhìn Từ Hồng và Lâm Hân Nghiên, \"Chúng ta không tiếp chuyện được, lần sau có cơ hội lại tán gẫu.\" Sau khi nói xong, Nhiếp Phàm và Tiết Vũ xoay người rời đi.\r\n\r\n    Lâm Tô Nguyệt lúc này đã đi tới, nhìn thoáng qua Lâm Hân Nghiên và Từ Hồng ở phía sau, hỏi: \"Các cậu biết bọn họ sao?\"\r\n\r\n    \"Nhiếp Phàm biết.\" Tiết Vũ nói.\r\n\r\n    Nhìn Nhiếp Phàm, Tiết Vũ rời đi, Lâm Hân Nghiên bỗng cảm thấy chán nản, nói với Từ Hồng: \"Đoàn đội của chúng ta sắp xuất phát chưa?\"\r\n\r\n    Từ Hồng thấy vẻ sa sút của Lâm Hân Nghiên, an ủi cô, \"Nếu Nhiếp đồng học không tới thì thôi vậy. Hắn mới cấp 12, Tiết Vũ và đội hữu còn lại mới cấp 10, cấp bậc rất thấp, chúng ta không thể dẫn bọn họ.\" Vài người này cấp bậc thấp như vậy, khẳng định cũng không có kĩ thuật gì, hắn tuyệt đối khinh thường để ba người Nhiếp Phàm vào đội, huống chi Nhiếp Phàm làm hắn cảm thấy uy hiếp.\r\n\r\n    \"Đi thôi.\" Lâm Hân Nghiên lười nghe Từ Hồng giải thích.\r\n\r\n    Tiết Vũ và Lâm Tô Nguyệt giao dịch một phần bình hồi ma pháp sơ cấp và nước suối ma pháp trung cấp vừa mua cho Nhiếp Phàm, ba người ra khỏi thôn Tháp Cát Đặc, chạy về hướng đông.\r\n\r\n    Trong quá trình đi đường, Tiết Vũ đuổi theo Nhiếp Phàm, nhỏ giọng trêu chọc: \"Thật không ngờ, con gái 18 tuổi đều thay đổi, không ngờ Lâm Hân Nghiên xinh đẹp như vậy, nhớ lúc tiểu học ông luôn phiền chán cậu ấy bám lấy ông, hiện tại hối hận rồi phải không.\"\r\n\r\n    Nhiếp Phàm im lặng, bỗng nhớ lại chuyện cũ, khi đó, hắn và Lâm Hân Nghiên quả là oan gia, thường xuyên tranh cãi ầm ĩ, đôi khi còn đánh nhau, lúc đó trên người hắn còn có dấu răng của Lâm Hân Nghiên, nhưng hiện tại hai người đều trưởng thành, tất nhiên sẽ không giống như hồi nhỏ.\r\n\r\n    \"Tại sao không nói gì, Lâm Hân Nghiên có bạn trai không, ông và cậu ấy cùng dưới một mái hiên, không nghĩ gì sao, nước phù sa không chảy ruộng ngoài, nếu người khác theo đuổi cậu ấy, ông liền hối hận.\"\r\n\r\n    \"Ông nghĩ nhiều quá, tôi và cậu ấy sẽ không có gì.\" Nhiếp Phàm phủ nhận, điều kiện giữa hai gia đình kém nhiều lắm.\r\n\r\n    \"Tại sao lại không thể.\" Tiết Vũ cười nói, \"Không phải ông vẫn nhớ tới Hứa Phỉ Vũ đấy chứ? Hứa Phỉ Vũ không phải loại tốt đẹp gì, nói gì mà không lên đại học thì sẽ không yêu đương, bây giờ không phải cùng Lưu Mặc sao, còn không phải vì tiền của hắn. Ông theo đuổi cô ta nhiều năm như vậy, làm bao nhiêu việc cho cô ta, từ đầu cô ta đã không để ở trong lòng.\"\r\n\r\n    Nhiếp Phàm nhíu mày, Tiết Vũ lập tức nói: \"Xem như tôi chưa nói gì. Tôi nghĩ Lâm Hân Nghiên hơn Hứa Phỉ Vũ rất nhiều, nghe nói Lâm thúc thúc và ba ông còn từng đính ước cho hai người, thanh mai trúc mã lại đính ước từ nhỏ, hiện tại còn ở chung, quả thực rất thuận lợi, gần quan được ban lộc.\"\r\n\r\n    \"Vật đổi sao dời, lúc trước chỉ là một câu nói đùa mà thôi, qua nhiều năm ai còn nhớ tới. Hiện tại gia cảnh nhà tôi và cô ấy khác xa, không phải cùng một tầng. Tôi nếu theo đuổi Lâm Hân Nghiên chính là tự rước lấy nhục.\"\r\n\r\n    \"Lâm thúc hẳn không phải là người ngại bần yêu phú, qua việc hắn chiếu cố ông là có thể nhìn ra được.\"\r\n\r\n    \"Nhân quý tự hiểu, trước khi tôi trả hết nợ trong nhà, tôi sẽ không tìm bạn gái. Ân của Lâm thúc tôi sẽ báo đáp, nếu có suy nghĩ không an phận với Lâm Hân Nghiên, chẳng phải là vong ân phụ nghĩa?\" Nhiếp Phàm nói, hắn nhớ tới lời nói của Lâm Quyền, những lời này làm tổn thương tự tôn của hắn, một người muốn để người khác tôn trọng, có được tôn nghiêm, trước hết phải làm mình mạnh mẽ lên.\r\n\r\n    Tiết Vũ không cho là đúng nói: \"Nợ nần là chuyện của ba ông, cho dù ông không trả được, cũng không ai nói gì ông, thiếu nhiều như vậy, không phải 10 20 năm là có thể trả, chẳng lẽ không trả hết nợ thì ông không yêu đương? Khi đó mẹ ông chờ cũng tóc trắng.\"\r\n\r\n    \"Tôi có quyết định của mình.\" Nhiếp Phàm nói, \"Chúng ta cứ làm tốt chuyện trước mắt đã.\"\r\n\r\n    \"Nếu ông có thể giống như cha mình, trở thành người chơi chức nghiệp trong top 3, nói không chừng không đến 10 năm.\" Tiết Vũ nói, Nhiếp Phàm đã mất hứng như vậy, hắn cũng không tiếp tục nói về đề tài này nữa.\r\n\r\n    Bảng xếp hạng người chơi chức nghiệp, nghe nói nếu xếp top 3, hơn nữa diện mạo không quá xấu, hàng năm có thể kiếm được rất nhiều thông qua phát ngôn và tài trợ. Nhưng những người chơi chức nghiệp trên bảng xếp hạng đều khiến những người khác phải nhìn lên, hắn thật sự có thể sao?\r\n\r\n    \"Hai người đang nói nhỏ cái gì vậy?\" Lâm Tô Nguyệt ở bên cạnh bất mãn nói, Nhiếp Phàm và Tiết Vũ nhỏ giọng nói một hồi lâu, gạt cô sang một bên.\r\n\r\n    \"Không có gì, nói về mấy phim Nhật Bản.\" Nhiếp Phàm ra vẻ thành thật nói, gia tốc chạy vội.\r\n\r\n    \"Tiết Vũ!\" Lâm Tô Nguyệt trừng mắt, có dấu hiệu muốn phát tác.\r\n\r\n    Không bao lâu, Nhiếp Phàm nghe thấy tiếng kêu thảm thiết của Tiết Vũ: \"Nhiếp Phàm, ông hại tôi!\"\r\n\r\n    Nhiếp Phàm hiểu ý cười, trong lòng nghĩ, Tiểu Vũ, Tô Nguyệt, cám ơn hai người giúp tôi vượt qua khoảng thời gian khó khăn nhất, từ hôm nay trở đi, tôi muốn để mọi người thấy một Nhiếp Phàm hoàn toàn mới! Để chúng ta cùng nhau sáng tạo truyền kỳ thuộc về mình!\r\n\r\n    <\/div>","title":"Chương 15: Vật đổi sao dời"}