{"text":"﻿    Chương 172: Gặp lại Yên Cơ.\r\n\r\n    - Hết thảy nhờ đại bá an bài!\r\n\r\n    Đối với mấy vấn đề lặt vặt này, Kiệt Sâm căn bản không muốn quan tâm, chỉ có điều hiện tại không giống so với lúc trước chỉ ở có một mình một gian phòng nhỏ. Một toà viện tử rộng như thế này cũng cần phải có người quét dọn mới được. Nếu thật sự không được thì bản thân hắn tự mình tới chợ nô lệ một chuyến cũng không vấn đề gì.\r\n\r\n    Hết thảy đã được thu xếp ổn thoả xong, Lôi Nặc nhìn viện tử thuộc về nhi tử của mình này mà không khỏi lộ vẻ vui mừng. Sau khi phân phó dặn dò một chút thì Lôi Á cũng rời đi. Là một nhất gia chi chủ đồng thời là đại thần của vương quốc, hàng ngày Lôi Á cũng có không ít việc phải xử lý, tự nhiên không có nhiều thời gian ở chỗ này.\r\n\r\n    Mà Kiệt Sâm cũng mang theo Cách Lôi hướng bên ngoài gia tộc mà đi.\r\n\r\n    Kiệt Sâm biết muốn khôi phục thực lực cho phụ thân hắn thì có hai bước. Đầu tiên là một lần nữa hoàn toàn đả thông và chữa trị những kinh mạch bị bế tắc và tổn thương trong người ông. Tiếp đó là để cho ông hấp thu đại lượng linh lực thuộc tính kim, như vậy mới có thể giúp ông lần nữa khôi phục lại thực lực ban đầu. Nếu không chỉ đả thông kinh mạch bị bế tắc không thì ông còn cần phải mất rất nhiều thời gian để tu luyện lại mới được!\r\n\r\n    Hiện tại Kiệt Sâm thiếu nhất chính là dược liệu cùng với một phòng thí nghiệm dùng để phối chế, những điều này cũng khiến Kiệt Sâm đau đầu không thôi. Những tài liệu phụ trợ còn khá tốt, Kiệt Sâm có thể dùng một trăm vạn thu được từ tiền đặt cọc của Yên Cơ để đi mua, nhưng những dược liệu chủ yếu để phối chế thì mỗi loại đều có giá rất cao, không phải một người trong tay chỉ có trăm vạn linh tệ như Kiệt Sâm hiện tại có thể mua được.\r\n\r\n    Chỉ riêng về linh lực thuộc tính kim cần cho Lôi Nặc bồi bổ cũng đã cần ít nhất là một khoả linh hạch Lục giai thuộc tính kim hoặc linh tinh tương đương. Mà một khỏa linh hạch Lục giai bình thường trên thị trường đã có giá hơn mấy trăm vạn, tốt tốt chút thì cũng cả ngàn vạn, còn Cực phẩm thì dù có tiền cũng khó mà mua được.\r\n\r\n    Bởi vậy, Kiệt Sâm nghĩ tới nghĩ lui cũng chỉ có thể thử đến chỗ hội đấu giá Áo Lợi Phất tìm Yên Cơ thương lượng xem thế nào.\r\n\r\n    Khi biết Kiệt Sâm muốn đi ra ngoài, Lôi Á liền bảo Cách Lôi đi theo, dù sao Kiệt Sâm cũng mới đến Vương Thành có nhiều cái không biết, không quen, để Cách Lôi đi theo thì Lôi Á cũng yên tâm hơn.\r\n\r\n    - Nhị ca, chúng ta đi đâu đây? Mua đồ sao?\r\n\r\n    Trên đường đi, Cách Lôi tương đối hưng phấn, trước khi đi phụ thân đã bí mật nhét cho hắn một trương linh tạp bên trong có năm mươi vạn linh tệ, còn bảo nếu Kiệt Sâm muốn mua cái gì mà không đủ tiền thì cứ dùng linh tạp này trả. Cách Lôi do trước giờ chưa bao giờ được cầm một số tiền lớn như vậy trong tay nên cảm giác lúc này vô cùng hưng phấn cũng là bình thường.\r\n\r\n    Cách Lôi đang vô cùng hưng phấn nên cũng quên mất giá trị hai bình Dược tề Hồi Linh hôm qua Kiệt Sâm đưa tặng hai anh em mình trên thị trường ít nhất cũng mấy chục vạn linh tệ, từ đó mà nghĩ thử trên người Kiệt Sâm thật sự không có tiền sao?\r\n\r\n    - Ừm, chúng ta tới Hội đấu giá Áo Lợi Phất, đệ biết nó ở chỗ nào chứ!\r\n\r\n    Kiệt Sâm gật đầu nói.\r\n\r\n    - Hội đấu giá Áo Lợi Phất ta đương nhiên biết, nhị ca đi theo đệ!\r\n\r\n    Nghe thấy Kiệt Sâm thật sự muốn đi mua đồ, mà còn là mua ở Hội đấu giá Áo Lợi Phất, Cách Lôi càng thêm hưng phấn kích động.\r\n\r\n    Cái này cũng không thể trách hắn được, hắn tuy xuất thân trong một trong tam địa gia tộc của vương quốc nhưng do hắn chưa tới tuổi trưởng thành nên tiền trên người cũng không được bao nhiêu. Lúc nhiều nhất cũng chỉ được mấy vạn mà thôi, cho nên muốn tới Hội đấu giá Áo Lợi Phất chơi đùa là căn bản không có khả năng, hôm nay khó có cơ hội được đi một lần cho nên hắn mới kích động như vậy.\r\n\r\n    Trên đường đi, Kiệt Sâm và Cách Lôi hai người cười cười nói nói huyên thuyên, vừa nhìn tràng cảnh náo nhiệt hai bên đường.\r\n\r\n    Xa xa, một toà kiến trúc to lớn xuất hiện trong tầm mắt Kiệt Sâm, do đã từng đi qua phách mại tràng của Áo Lợi Phất gia tộc ở Tháp Lâm thành nên Kiệt Sâm liền nhận ra cái huy chương của Áo Lợi Phất gia tộc trên đỉnh kiến trúc.\r\n\r\n    - Nhị ca, chúng ta đến nơi rồi!\r\n\r\n    Cách Lôi hưng phấn gọi, trước ánh mắt của hai hộ vệ canh cửa kéo Kiệt Sâm nhanh chóng xông vào trong.\r\n\r\n    Vừa vào trong, đập vào mắt Kiệt Sâm là một đại sảnh cực lớn vô cùng tráng lệ, so với ở thành Tháp Lâm không biết lớn hơn bao nhiêu lần.\r\n\r\n    - Nhị ca, nhanh tới đây, đây là đại sảnh đấu giá, mỗi ngày ở đây đều có hai lần đấu giá hội, nếu nhị ca không muốn tham gia đấu giá thì có thể qua bên chỗ đại sảnh mua bán bên kia, chỗ đó có rất nhiều thương phẩm được trực tiếp bán ra.\r\n\r\n    Nói đến đây, giọng Cách Lôi có chút lạc đi:\r\n\r\n    - Bất quá những đồ vật đấu giá trong mấy ngày này cũng không có gì đặc biệt trân quý, nghe nói mấy tháng sau sẽ có một đại hình đấu giá hội, đến lúc đó sẽ có rất nhiều thứ tốt được bán ra. Lần này sẽ là một trong những đấu giá hội có quy mô lớn nhất của Áo Lợi Phất thương hội từ trước tới nay. Đến lúc đó nếu có thể tới kiến thức cũng tốt rồi, chỉ tiếc là rất khó có cơ hội a ...\r\n\r\n    Cách Lôi than vãn xong, lại phát hiện Kiệt Sâm không hề hướng tới chỗ đấu giá sảnh hay mua bán sảnh mình giới thiệu thì không khỏi cảm thấy nghi hoặc, chẳng lẽ Kiệt Sâm không tới đây để mua đồ?\r\n\r\n    Trước ánh mắt đầy nghi hoặc của Cách Lôi, Kiệt Sâm đi tới trước quầy phục vụ hỏi một phục vụ viên đang cúi đầu ghi chép gì đó:\r\n\r\n    - Tiểu thư Yên Cơ của các vị có ở đây chứ? Ta tìm nàng ấy có việc, phiền ngươi thông báo giùm một tiếng!\r\n\r\n    Tìm tiểu thư Yên Cơ? Phục vụ viên khẽ giật mình ngẩng đầu lên thì thấy một thiếu niên đứng trước mặt đang nhìn mình thì không khỏi nghiêm mặt, nói:\r\n\r\n    - Xin hỏi hai vị có hẹn trước không?\r\n\r\n    - Hẹn trước?\r\n\r\n    Kiệt Sâm không khỏi nhíu mày:\r\n\r\n    - Hẹn trước thì không có nhưng ngươi chỉ cần thông báo là có Kiệt Sâm đến tìm là nàng sẽ biết!\r\n\r\n    - Điều này ...\r\n\r\n    Trên mặt phục vụ viên lộ vẻ khó xử.\r\n\r\n    - Chúng ta là người của Gia tộc Thác Đức!\r\n\r\n    Đúng lúc này, Cách Lôi đưa huy chương của gia tộc ra đặt lên quầy trước mặt phục vụ viên.\r\n\r\n    - Hai vị chờ một chút!\r\n\r\n    Sau khi thấy huy chương của Gia tộc Thác Đức, phục vụ viên kia lập tức lộ vẻ cung kính, không nói hai lời, lập tức đi nhanh vào bên trong. Dù nói thế nào thì gia tộc Thác Đức cũng là một trong tam đại gia tộc của vương quốc a.\r\n\r\n    Một lát sau, từ trong đấu giả sảnh vang lên một hồi tiếng bước chân dồn dập. Một đoàn người rất nhanh từ bên trong đi ra, đi đầu là Yên Cơ, Ba Đốn vẫn như thường lệ theo sát sau lưng nàng, còn phục vụ viên kia thì theo sát phía sau hai người.\r\n\r\n    - Đại sư Kiệt Sâm, hoan nghênh hoan nghênh!\r\n\r\n    Thấy Kiệt Sâm, Yên Cơ từ xa xa đã lên tiếng gọi, trên mặt nở nụ cười vô cùng tươi tắn.\r\n\r\n    Thấy tiểu thư tự mình đi ra nghênh đón, còn xưng hô với đối phương là đại sư, tất cả mọi người ở nơi này đều vụng trộm liếc mắt nhìn về phía chỗ Yên Cơ tiến tới thì chỉ thấy có hai thiếu niên đang đứng đó.<\/div><\/div>","title":"Chương 172: Gặp lại Yên Cơ."}