{"text":"﻿    <b>Ghen<\/b>\r\n\r\n    Lúc này Đường Tố Khanh cho dù chậm chạp nữa cũng từ trong lời nói của đám người giúp việc kia hiểu một ít, nhưng để chứng minh suy nghĩ trong lòng mình là đúng, Đường Tố Khanh nghi ngờ lên tiếng nói: \"Anh là chủ nhân của biệt thự này?\" .\r\n\r\n    Sở chiến cưng chìu gật đầu một cái, cười hỏi ngược lại: \"Dĩ nhiên, nếu không em cho rằng anh tại sao đi vào được đây?\"\r\n\r\n    Đầu Đường Tố Khanh trong nháy mắt nổ tung, cô không nghĩ người đàn ông của cô có chức vị cao như vậy, trong lòng suy nghĩ chỉ một thuộc hạ hắc bang mà có khu nhà cấp cao trăm tỷ, chính xác làm thủ lĩnh hắc bang thật là có nhiều tiền, mà số tiền này rất có thể là từ nhân dân mà cướp được, nghĩ như vậy trong miệng Đường Tố Khanh không tự kìm hãm được mà nói ra.\r\n\r\n    Cô suy đoán làm cho người đàn ông cười ha ha, cười một lát sau phát hiện cô rất nghiêm túc nhìn mình, Sở Chiến rốt cục ý thức được tính nghiêm trọng, đoán chừng đến bây giờ cô gái nhỏ của anh còn đang hoài nghi anh, vì vậy ho nhẹ một tiếng, hai tay đặt ở trên bả vai của cô rất nghiêm túc nói: \"Bảo bối, em yên tâm, số tiền này do anh làm buôn bán chính đáng có được, ngay cả một chút tiền đều từ buôn bán chính đáng, nhưng tuyệt đối không có làm chuyện gì hại dân hại nước.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nếu bây giờ thuộc hạ trong bang ở chỗ này nghe anh nhỏ giọng dụ dỗ một người, hơn nữa còn là một cô gái, đoán chừng đã bị dọa cho sợ đến con ngươi cũng rớt ra ngoài, người nào trong hắc đạo không biết đệ nhất Chiến thần Sở Chiến có tiếng là nhân vật lãnh khốc, dầu muối không vào, đối với người nào đều có một sắc mặt tàn bạo, trong quan niệm của hắn chỉ có dùng người hữu dụng không dùng người vô dụng, chuyện gì đều làm theo tâm tình.\r\n\r\n    Không có làm chuyện gì hại dân hại nước? Buồn cười, buôn bán súng ống, đạn dược những thứ này là lợi nước lợi dân? Uy hiếp ủy viên quốc hội đây là lợi dân? Đánh người nào nhìn không vừa mắt là lợi dân? Còn đánh đuổi những tổ chức hắc bang khác là chuyện lợi dân? Xin lỗi, tất cả mọi chuyện lớn nhỏ trở lên Sở Chiến của chúng ta đều đã từng làm, lớn như giết người ánh mắt không nháy mắt một cái, nhỏ như thu mua tập đoàn lớn nhỏ ép rất nhiều người nhà tan cửa nát ánh mắt cũng không nháy mắt một cái. Nhưng cho dù trước kia anh đã từng làm chuyện xấu nhiều hơn nữa, rốt cuộc hiện tại ở trước mặt cô gái nhỏ đều phải cắn chặc hàm răng phủ nhận, nếu không tiểu lão bà của anh sẽ chạy mất.\r\n\r\n    Đường Tố Khanh cau mày nói thầm nói: \"Anh còn làm buôn bán chính đáng?\" .\r\n\r\n    \"Dĩ nhiên làm buôn bán chính đáng, nếu không làm thế nào nuôi sống đám thuộc hạ kia.\" Sở Chiến cười ha hả nói, trong lòng anh may mắn ban đầu bởi vì chán ghét sống ở trong bóng tối, cho nên mở ra một công ty, ai ngờ công ty kiếm tốt như vậy, còn liên tục phát triển vài chi nhánh công ty, cho nên cuộc sống bây giờ do Sở Chiến mở công ty kiếm được. Lúc ấy nếu như không phải là nhất thời cao hứng, đoán chừng hiện tại cũng không biết phải nói thế nào với tiểu lão bà, dù sao có phụ nữ bình thường đàng hoàng nào hi vọng người mình thích là người của hắc đạo xấu xa, bề ngoài nên có một thân phận hoàn hảo một chút.\r\n\r\n    Nghe vậy, Đường Tố Khanh cười nhẹ ra tiếng, xem ra cô nghĩ nhiều quá, cười hỏi: \"Mới vừa em còn tưởng rằng anh muốn giới thiệu đại ca của anh cho em biết đấy?\" .\r\n\r\n    Lời cô vừa nói ra có chút hối hận, giống như trong phim truyền hình diễn những thứ phần tử hắc đạo không thích nhất chính là những quan viên bọn họ, hơn nữa người ta làm nhân vật hắc đạo muốn duy trì thần bí cũng không giống nhau, cô nói ra ngoài như vậy, người đàn ông này nhất định cho là cô muốn thấy lão Đại bọn họ, không biết có làm khó anh hay không.\r\n\r\n    \"Em muốn gặp? Tới đây.\" Trong mắt Sở chiến lóe lên tinh ranh, nhẹ nhàng ôm cô đi vào trong phòng.\r\n\r\n    Đường Tố Khanh lắc đầu một cái, thản nhiên nói: \"Không cần.\", trong lòng cảm giác biểu hiện người đàn ông đẩy cô vào trong phòng rất kỳ lạ, chẳng lẽ lão đại trong truyền thuyết thật ở trong phòng, trong phòng có mật đạo trực tiếp đi thông đến hang ổ thổ phỉ, giờ khắc này tim của cô đập lợi hại.\r\n\r\n    \"Đến đây, em nhất định phải biết.\" Sở Chiến cưng chìu nói, đẩy cô đến trước một chiếc gương tinh sảo soi toàn thân, từ theo sát phía sau ôm eo của cô, khóe miệng mỉm cười hôn chiếc cổ trắng nõn của cô.\r\n\r\n    Trong gương trừ cô còn có một nụ cười hàm chứa cưng chìu của anh, trong lòng Đường Tố Khanh mê hoặc không dứt, đâu có lão đại nào, vừa nghiêng cổ tránh né nụ hôn nóng rực ẩm ướt của anh, tức giận lại bất đắc dĩ nói: \"Đừng làm rộn, sẽ bị người khác nhìn thấy.\"\r\n\r\n    \"Đừng lo lắng, nơi này không có người khác, coi như nhìn thấy thì thế nào, anh hôn bà xã mình, mắc mớ gì đến người khác, để cho bọn họ ghen tỵ đi.\" Sở Chiến dở tính trẻ con nói, hô hấp không ngừng tăng thêm, bàn tay nóng rực ôm cô càng chặc hơn, thật giống như muốn đem cô khảm vào thân thể mình.\r\n\r\n    Kể từ khi cùng người đàn ông tiến thêm một bước đến quan hệ, trước kia anh luôn luôn giống công tử văn nhã bây giờ thì giống như đói bụng đã lâu rồi, mỗi ngày đều tinh lực tràn đầy lợi hại, giày vò cô đã mấy ngày nay làm cho xương sống cùng thắt lưng đều đau, vì phòng ngừa lần nữa bị ăn đến mất mạng, hơn nữa còn đang ở bên ngoài, Đường Tố Khanh nhẹ thở gấp nói sang chuyện khác: \"Anh không phải muốn dẫn em đi gặp lão đại của anh sao? Người đâu?\" .\r\n\r\n    Nghe vậy, Sở Chiến đang ý loạn tình mê phải ngừng lại, cưng chìu ngắt sống mũi cao thẳng của cô, từ phía sau ôm thân thể của cô, hai tay êm ái chỉ tầm mắt của cô nhìn về gương, cười ha hả nói: \"Nhìn thấy không? Trong gương có ai?\" .\r\n\r\n    Đường Tố Khanh nhìn tới nhìn lui chỉ thấy trong gương có cô cùng anh giống như hai trẻ sinh đôi kết hợp ở chung một chỗ, căn bản không nhìn thấy ai khác, Đường Tố Khanh cho rằng người đàn ông kêu cô chú ý một góc khác của gương, cho nên cô đem gương chiếu xạ từng chỗ một để nhìn thấy rõ ràng, kết quả hoàn toàn không có gì, chỉ có thể mờ mịt nhìn tấm gương toàn thân kia.\r\n\r\n    \"Đứa ngốc, anh muốn giới thiệu em biết, anh chính lão đại trong miệng em.\" Sở chiến cưng chìu nói, một cái tay ôm eo của cô thật chặt, một cái tay khác lôi kéo tay nhỏ bé của cô đặt vào trên khuôn mặt anh tuấn của mình, khóe miệng mỉm cười, thần thái đó, vẻ mặt đó đối với cô đều sủng ái cùng dung túng.\r\n\r\n    Thấy dáng vẻ cô gái nhỏ ngây ngô, Sở Chiến dịu dàng ở bên tai của cô hỏi: \"Còn cần anh nói lại một nữa cho rõ ràng không? Người đàn ông ở phía sau em yêu em yêu chết đi sống lại chính là lão đại của hắc đạo, có sợ không?\" .\r\n\r\n    Đường Tố Khanh bị giật mình hoàn toàn không có nghĩ tới cái này, cô còn tưởng rằng người đàn ông chẳng qua chỉ là phần tử hắc đạo, không nghĩ tới anh lại là người đứng đầu hắc đạo, nhưng cho dù là người đứng đầu hắc đạo thì phải làm thế nào đây, cô chẳng lẽ vì tên gọi này mà rời khỏi anh? Với thái độ mấy ngày nay của anh, cô muốn rời khỏi anh cũng không dễ dàng, vẫn tiếp nhận thực tế tốt.\r\n\r\n    Sở chiến thấy cô không lên tiếng, cho là cô sợ, gấp gáp quay gương mặt của cô về phía mình, dịu dàng nói: \"Bảo bối, em đừng sợ, anh là người tốt, yêu em còn không kịp, làm sao sẽ tổn thương em.\" .\r\n\r\n    Nói xong, vì để cho cô gái nhỏ biết mình yêu cô, Sở Chiến cúi đầu xuống, cưng chìu hôn cô, ôm cô càng chặt hơn, hận không móc được tim của mình ra cho cô xem.\r\n\r\n    Nụ hôn lửa nóng, anh mút lấy đầu lưỡi cô, đối với cô thỉnh thoảng biểu hiện ra ngây ngô, dịu dàng dây dưa, nước miếng ngọt ngào không ngừng chảy ra, Đường Tố Khanh phát ra tiếng rên khẽ như con mèo nhỏ, đầu đột nhiên nghĩ đến cái tủ để các loại đồ dùng cho phái nữ, anh nói nơi này là nhà của anh với cô, như vậy những thứ đó là anh mua? Trước kia có cô gái nào đã đến nơi này chưa?\r\n\r\n    Nếu là người đàn ông bình thường trưởng thành như vậy, đoán chừng đã sớm \\'Quan hệ\\' với rất nhiều cô gái, huống chi anh xuất sắc như vậy, trước kia biết một số phụ nữ cũng không kỳ lạ, hơn nữa trên ti vi thấy những lão đại Hắc Đạo bất cần đời cũng thường mang phụ nữ trở về, muốn như thế nào liền như thế đó, nghĩ đến đây, trong lòng Đường Tố Khanh ê ẩm lợi hại, giống như ăn một hũ dấm, từ chối người đàn ông không muốn cho anh nhích lại gần mình.\r\n\r\n    Sở Chiến nào chịu, cho là cô cự tuyệt động tác không có thói quen hoặc là quá mệt mỏi, nhưng anh không khống chế được, cô bây giờ thật tốt đẹp như vậy, chỉ chốc lát sau quấn quít cùng cái lưỡi đinh Hương của cô hôn thật sâu.\r\n\r\n    Đột nhiên, đầu lưỡi anh rời khỏi khoang miệng cô, ở nàng miệng to hô hấp không khí mới mẻ trục bánh xe biến tốc, có thể nghe được anh chui ở hương cần cổ cô, thở dốc thô trọng, khạc ra hô hấp nóng bỏng ướt át. Trên môi còn lưu lại ôn tồn nóng bỏng của anh, Đường Tố Khanh mê loạn trong tầm mắt, dày nhàn nhạt ngạch sương mù, trong lòng ghen tuông thế nào cũng không xuống được.\r\n\r\n    Đột nhiên, trời đất quay cuồng, cô đã bị người đàn ông ôm ngang đi tới bên giường.\r\n\r\n    \"Để em xuống.\" Đường Tố Khanh vội vàng nói, nhưng đã không còn kịp rồi, từ chiếc gương to tới mép giường cách không xa, chờ cô nói xong, thì người đàn ông đã êm ái đặt cô ở trên giường rộng lớn thoải mãi xa hoa, sau đó cưng chìu tới gần.\r\n\r\n    \"Tránh ra, bẩn.\" Đường Tố Khanh theo bản năng cau mày nói, vừa nghĩ tới anh trước kia cũng có thể cùng những người phụ nữ khác ở trên giường lớn thân mật như vậy, trong lòng cô không ngừng tỏa ra chua xót.\r\n\r\n    \"Bẩn? Nơi nào dơ bẩn, hôm nay vừa đổi chăn mới, em ngửi đi, còn là loại mùi thơm của bạc hà mà em thích nữa nhưng mùi thơm nữa cũng không bằng mùi thơm trên người bảo bối.\" Sở Chiến mặt tràn đầy thâm tình dịu dàng nói.\r\n\r\n    Lúc này nếu là những người phụ nữ khác nghe nói như thế, đoán chừng bảo các cô đi chết cũng chết rất hạnh phúc, nhưng Đường Tố Khanh là ai, một người cho tới bây giờ chưa từng nói qua yêu người khác, một khi đã yêu, thì mọi chuyện đều phải làm ồn ào không được tự nhiên, đây chẳng phải là quan tâm sao? Càng quan tâm mới có thể để ý những thứ có hoặc không có kia.\r\n\r\n    Đường Tố Khanh có cảm giác mình làm bậy, có ý kiến gì đều nói ra, thừa nhận ghen cũng sẽ không chết, như bây giờ ở trong lòng không trên không dưới  khó chịu muốn chết, giống như bất cứ giá nào, Đường Tố Khanh mặt không biểu tình hỏi: \" Quần áo trong tủ là của ai? Anh mua?\" .\r\n\r\n    ý nói là: không tốt cũng chẳng xấu, nửa vời.\r\n\r\n    Lúc này nói đến đồ ở trong tủ, Sở Chiến rốt cục phát hiện cô gái nhỏ của hắn không bình thường, nghĩ thầm chẳng lẽ lại có hiểu lầm gì, nhưng thấy cô gái nhỏ nghiêm túc hỏi như vậy, Sở Chiến dừng lại động tác, tựa như dâng vật báu cùng ánh mắt mong đợi dịu dàng nói: \"Mọi món đều do tự tay anh chọn, có thích không? Em nếu không thích anh gọi bọn họ đến đổi những kiểu dáng khác.\" .\r\n\r\n    \"Đều mua cho em?\" Đường Tố Khanh không thể tin lên tiếng hỏi, nếu cô không nhìn lầm, những quần áo, giầy kia đủ để cô mặc cả đời.\r\n\r\n    \"Dĩ nhiên, không phải cho em thì cho ai? Anh lại không biết những người phụ nữ khác, coi như biết cũng không cần tự mình mua quần áo.\" Khóe miệng Sở Chiến mỉm cười lên tiếng nói.\r\n\r\n    Nghe đến đó, trong lòng Đường Tố Khanh thoải mái một chút, những quần áo kia không phải cho những người phụ nữ khác là tốt rồi.\r\n\r\n    \"Chờ chút, chẳng lẽ em cho rằng anh có người phụ nữ khác? Bảo bối, anh nghiêm túc nói rõ, anh không có người phụ nữ khác, trước kia không có, hiện tại, cũng chỉ muốn bên cạnh một người này.\" Sở Chiến ôm sát cô thâm tình nói, hôn gương mặt đỏ thắm của cô một cái, mơ mơ hồ hồ nói một câu \" Không tín anh như vậy, nên phải trừng phạt em thật tốt.\"","title":"Đổi Chồng Cưng Chiều Em Đến Nghiện - Chương 87"}