{"text":"﻿    Chương 336: Con đường cường giả.\r\n\r\n    Trong nháy mắt, tóc gáy Ba Thác tất cả đều đứng thẳng lên, một loại cảm giác tim đập nhanh thoáng chốc bao phủ ở toàn thân của hắn.\r\n\r\n    Oanh!!!\r\n\r\n    Trong tiếng nổ vang cực lớn, Cự Kiếm trong tay Ba Thác trùng trùng điệp điệp ném bay về phía bầu trời, hắn há to miệng, hai mắt trợn tròn xoe, trong thần sắc để lộ ra cảm xúc khó có thể tin được.\r\n\r\n    Trên lồng ngực của hắn, nguyên bản được linh lực bảo vệ chặt chẽ, giờ phút này đã hoàn toàn biến thành một đoàn cháy đen, trên ngực còn có một cái lỗ thủng cực lớn, hắn nghiêng mắt nhìn, hết thảy lục phủ ngũ tạng trong đó đều đã biến thành hư vô.\r\n\r\n    Trên mặt Ba Thác tái nhợt, một tia máu tươi từ khóe miệng của hắn chậm rãi chảy xuống.\r\n\r\n    Đại ca!\r\n\r\n    Chứng kiến tình huống này, bên cạnh mạnh mẽ truyền đến những thanh âm gào thét phẫn nộ, thân hình ba gã Mạo Hiểm Giả đột nhiên gia tốc, trong hai tròng mắt phẫn nộ cơ hồ phun ra lửa, trường kiếm trong tay vung lên, linh lực lưu chuyển, tiếng thét phá không gần như muốn xé rách cả không khí.\r\n\r\n    Ba thanh trường kiếm, xếp theo hình tam giác đem thân hình của Kiệt Sâm bao vây tại bên trong, sự xảo diệu trong đó chứng tỏ ba người rất rõ ràng thường xuyên phối hợp luyện tập, cực kỳ lão luyện.\r\n\r\n    Kiệt Sâm bỗng nhiên quay người, khóe miệng có hơi nhếch lên một tia cười lạnh, thân hình lắc lư. Linh lực trong cơ thể lập tức bạo phát ra, hai chân đạp mạnh lên mặt đất, trên mặt đất xuất hiện một cái hố cực lớn khiến cả mặt đất cũng trở nên rung động.\r\n\r\n    Thời điểm ba thanh trường kiếm sắp đâm trúng Kiệt Sâm thì trong ánh mắt kinh hãi của ba người kia, thân thể Kiệt Sâm trong lúc đó xẹt qua một đạo độ cong quỷ dị mạnh mẽ bay lên không, một đạo vũ dực lôi điện từ sau lưng Kiệt Sâm lóe ra mang theo thanh âm gào thét của Lôi Bạo hung hăng đánh mạnh về phía Kiệt Sâm.\r\n\r\n    - Này. . . Hoàng Linh Sư? Không. . . Phi hành linh kỹ.\r\n\r\n    Trên mặt ba gã mạo hiểm trong nháy mắt mang theo thần sắc kinh hãi gần chết, bên trong sự vội vàng ba người nhanh chóng lui về phía sau.\r\n\r\n    Trong hai tròng mắt Kiệt Sâm bạo phát tinh quang, nắm tay thành trảo, linh lực phun ra nuốt vào , trực tiếp oanh kích vào trên người một gã trong ba tên Mạo Hiểm Giả.\r\n\r\n    Mạo Hiểm Giả này kêu thảm một tiếng, cả người như là bị tàu siêu tốc đụng trúng, sau đó ngã bay ra ngoài. Giữa không trung, huyết nhục bay tứ tung, trong miệng máu tươi cuồng phun, sau khi bay đi hơn mười thước mới ngã xuống đất như một cái bao rách, phát ra tiếng vang nặng nề rồi không có động tĩnh gì nữa.\r\n\r\n    - Trốn, chạy mau.\r\n\r\n    Chứng kiến đối phương trong chốc lát, liền đem đại ca Ba Thác tam giai cao cấp Linh Sư đánh gục, lại phá hợp kích chi thuật của ba người đem một gã đồng đội đánh chết, hai người trong ba gã Mạo Hiểm Giả lập tức trong lòng vô cùng sợ hãi, linh lực trong cơ thể lập tức quán thâu đến hai chân, hướng về xa xa phi tốc lao đi.\r\n\r\n    - Muốn đi!\r\n\r\n    Kiệt Sâm cười lạnh một tiếng, Thiểm Lôi chi dực vỗ cánh , phút chốc chạy tới sau lưng một gã Mạo Hiểm Giả, một quyền oanh đối phương thành một đống thịt nát.\r\n\r\n    - Không!!!\r\n\r\n    Mắt thấy đồng đội của mình liên tiếp chết đi cùng với cánh chim Lôi Điện sau lưng Kiệt Sâm không ngừng phát ra Lôi Minh bạo vang.\r\n\r\n    Biết mình không cách nào đào thoát cuối cùng gã Mạo Hiểm Giả mạnh mẽ ngừng lại, hai đầu gối oành một tiếng quỳ xuống, trong miệng kêu to:\r\n\r\n    - Đại nhân, đừng có giết ta, ta là bị ép buộc đó a, đừng có giết ta!\r\n\r\n    Giờ phút này, trong lòng Mạo Hiểm Giả không còn có chút nào phẫn nộ, có chỉ vô cùng sợ hãi, biết mình không cách nào phản kháng, cũng không có khả năng đào thoát, hắn chỉ đành cầu xin tha thứ.\r\n\r\n    Trước sự uy hiếp của tính mạng, hắn đã quẳng đi cái gọi là tôn nghiêm của một gã Linh Sư, trong lòng của hắn tràn đầy hối hận.\r\n\r\n    - Tha cho ngươi?\r\n\r\n    Trên mặt Kiệt Sâm lộ ra một tia tươi cười nhàn nhạt.\r\n\r\n    - Đại nhân, đừng giết ta, chỉ cần ngươi không giết ta, tiểu nhân nguyện ý làm trâu làm ngựa cho ngươi.\r\n\r\n    Mạo Hiểm Giả không ngừng kêu thảm, dùng sức dập đầu, trước mặt Kiệt Sâm hắn không dám có ý niệm phản kháng nào.\r\n\r\n    Kiệt Sâm khẽ cười một tiếng, đáy mắt hắn một tia khinh thường, bàn tay mạnh mẽ đập xuống.\r\n\r\n    Phanh!!!\r\n\r\n    Mạo Hiểm Giả không khỏi toàn thân chấn động, thân thể mạnh mẽ rung rung, nguyên bản thanh âm kêu rên đình chỉ, lập tức thi thể trùng trùng điệp điệp ngã vật xuống.\r\n\r\n    Từ thợ săn đến con mồi, thường thường chỉ có thoáng qua. Lúc trước đám người vẫn còn hào hứng bừng bừng đuổi giết Tạp Lạc Đặc, trong lòng tràn đầy khoái ý, nhưng mà sau một lát đám người đều biến thành một cỗ thi thể không có sinh mạng.\r\n\r\n    - A!!!\r\n\r\n    Kiệt Sâm cúi đầu nhìn máu tươi trên hai tay, trong miệng Kiệt Sâm nhịn không được khẽ cười một tiếng.\r\n\r\n    Từ sau khi trọng sinh, Kiệt Sâm liền không ngừng tu luyện, hôm nay đối mặt một gã cao cấp Linh Sư, ba gã Linh Sư cấp thấp, Kiệt Sâm lợi dụng lực lượng của mình, đơn giản chiến thắng địch nhân, không có sử dụng Linh Dược Tề phụ trợ, thậm chí ngay cả linh hoàn đều không có thi triển đi ra khiến trong lòng hắn sinh ra một cảm giác khó hiểu.\r\n\r\n    Kiệt Sâm nghĩ đến năm trước tại đối mặt với bốn vị Linh Sư cấp bậc đoàn trưởng của Cuồng Lang mạo hiểm đoàn, nguy hiểm trùng trùng điệp điệp, hắn nghĩ hết biện pháp, thậm chí phục dụng đại lượng Linh Dược Tề, cùng với dùng độc, cuối cùng mới đem bốn người toàn bộ đánh chết, nhưng mà hôm nay. . .\r\n\r\n    Cho tới nay, Kiệt Sâm đều không ngừng đi tới mục tiêu của mình, chưa bao giờ có một phút thư giãn.\r\n\r\n    Hắn hiện tại, đang tại từng bước trở thành một gã cường giả.\r\n\r\n    - Kiệt Sâm. . . Ngươi. . . Này. . .\r\n\r\n    Cách đó không xa, Tạp Lạc Đặc dựa vào bên cạnh một cây đại thụ nhìn hét thảy những chuyện này, trên mặt tràn đầy vô cùng kinh hãi.\r\n\r\n    Vừa rồi hắn phục dụng Trì Dũ Dược Tề của Kiệt Sâm đưa cho, vừa mới kịp nhặt trường kiếm chính mình bị văng ra lúc nãy, nhưng không đợi hắn tiến lên giúp Kiệt Sâm, liền phát giác toàn bộ trong sơn lâm trừ hắn cùng Kiệt Sâm thì không còn có một người nào còn sống.\r\n\r\n    Hắn hết sức quen thuộc với đám người Ba Thác, Ba Thác thân là tam giai cao cấp Linh Sư là cường đại cỡ nào, nhưng mà hôm nay thì biến thành một cỗ thi thể nằm một đống, hai mắt trừng lớn chết không nhắm mắt.\r\n\r\n    Trước đó Tạp Lạc Đặc vẫn còn vô cùng lo lắng Kiệt Sâm, cảm giác sắp tử vong bao phủ khiến trong lòng hắn rung động thật sự là khó có thể dùng ngôn ngữ để diễn tả.\r\n\r\n    - Tạp Lạc Đặc, ngươi tại sao lại ở chỗ này? Mấy người bọn hắn là ai? Làm sao lại truy giết chính ngươi?\r\n\r\n    Đem vết máu trên tay lau sạch sẽ, Kiệt Sâm đi tới, đối với Tạp Lạc Đặc lên tiếng hỏi.\r\n\r\n    Tạp Lạc Đặc bỗng dưng từ trong rung động bừng tỉnh, chợt trên mặt vội vàng lên tiếng nói:\r\n\r\n    - Kiệt Sâm, ngươi hiện tại đến tột cùng là cấp bậc gì? Như thế nào...\r\n\r\n    Hai mắt Tạp Lạc Đặc gắt gao nhìn chằm chằm Kiệt Sâm trước mặt, trong hai tròng mắt toát ra vẻ chờ mong vô cùng.\r\n\r\n    - Cấp bậc?\r\n\r\n    Kiệt Sâm ngẩn người, tuy rằng không biết Tạp Lạc Đặc vì cái gì đột nhiên hỏi cái này, nhưng vẫn trả lời:\r\n\r\n    - Tam giai trung cấp Linh Sư.\r\n\r\n    - Tam giai trung cấp Linh Sư?\r\n\r\n    Nguyên bản trên mặt Tạp Lạc Đặc vô cùng chờ mong lập tức buồn bã, trong ánh mắt toát ra một tia thống khổ, hai đấm chặt chẽ nắm chặt, móng tay đâm thật sâu vào trong lòng bàn tay của hắn.<\/div><\/div>","title":"Chương 336: Con đường cường giả."}