{"text":"﻿    Chương 402: Thu hoạch cực lớn.\r\n\r\n    Sau khi đám đệ tử các gia tộc biết được Thiên Linh Dược Tề đã bị Địch Gia đoạt được, đều hùng hùng hổ hổ rời khỏi trung tâm giao dịch, đồng thời trong nội tâm âm thầm nguyền rủa An Đức Lỗ tấn cấp chỉ là trùng hợp, Địch Gia này sẽ tấn cấp thất bại.\r\n\r\n    Nhưng ngay ngày hôm sau, một tin tức từ trong gia tộc Bắc NGuyên truyền ra phá vỡ mộng tưởng của những thiếu niên này, cũng khiến Hỗn loạn chi thành oanh động một lần nữa. Ngày hôm sau sau khi đạt được Thiên Linh dược tề, Địch Gia kẹt tại cảnh giới Linh sư tam giai cao cấp ba năm, trong một đêm đã tấn cấp rồi.\r\n\r\n    Đang lúc những đệ tử các gia tộc đang thở dài bóp cổ tay tại Hỗn loạn chi thành. Ngày hôm nay, năm bình Thiên Linh Dược tề đồng loạt xuất hiện tại chỗ gởi bán giao dịch trung tâm, hơn nữa còn tỏ vẻ đây là năm bình cuối cùng, sau khi kết thúc thì sẽ không gởi bán Thiên Linh dược tề nữa, mà quy tắc gởi bán lần này đồng dạng với lần thứ hai.\r\n\r\n    Đám đệ tử các đại gia tộc đang kẹt tại cảnh giới Linh sư tam giai cao cấp tại Hỗn Loạn chi lĩnh lập tức điên cuồng, coi như là một ít đệ tử không đạt tới tam giai cao cấp cũng nhao nhao tràn vào khu vực trung tâm giao dịch Hỗn loạn chi thành, bọn hắn làm như vây cũng là vì tương lai của mình.\r\n\r\n    Đã có được một lọ Thiên Linh Dược tề này thì có thể bảo chứng cho hi vọng đột phá bình cảnh cảnh giới linh sư tam giai cao cấp trong tương lai của bọn hắn.\r\n\r\n    Bình thứ nhất trong năm bình Thiên Linh dược tề này được một thành viên dòng chính gia tộc Bội Lôi, một trong tam đại gia tộc mua lấy, hao tốn tài liệu gần 1500 vạn. Hắn năm nay chỉ mới 19 tuổi nhưng đã đạt đến Linh sư tam giai trung cấp, mua bình Thiên Linh dược tề này cũng chính là bảo đảm cho tương lai của hắn.\r\n\r\n    Những bình kế tiếp đều lần lượt được bán đi, giá trị mỗi một bình đều 1500 vạn, bình cuối cùng thì bán được gần 2000 vạn.\r\n\r\n    Ngày hôm sau, tin tức liền truyền về, ba gã tam giai cao cấp mua Thiên Linh Dược Tề, trong vòng một đêm, tất cả đã tấn cấp Thiên Linh Sư tứ giai cấp thấp thành công..\r\n\r\n    Chính như lời người chỗ gởi bán nói, chỉ cần đạt đến Linh sư tam giai đỉnh phong, dưới tình huống linh lực dồi dào thì cơ hội tấn cấp Thiên Linh sư tứ giai cấp thấp lên đến 80%.\r\n\r\n    Bảy bình Thiên Linh dược tề, năm tên tam giai cao cấp sau khi phục dụng thì tất cả đều tấn cấp. Sau khi công bố những kết quả này thì liền khiến Hỗn loạn chi thành, thậm chí là Hỗn loạn chi lĩnh nổi lên một hồi phong ba bão táp.\r\n\r\n    Một ít đại gia tộc tại Hỗn loạn chi lĩnh bắt đầu suy đoán về người gởi bán Thiên Linh dược tề này. Từ trước đến nay Thiên Linh dược tề chưa từng xuất hiện tại Hỗn loạn chi lĩnh, người sáng suốt liếc một cái liền có thể nhìn ra 7 bình này đều do một Linh dược sư luyện chế. Nếu là một tiểu gia tộc nào đó trong lúc vô tình đạt được, sau đó gởi bán thì cũng thôi đi, nhưng nếu do một Linh dược sư tự phối chế mà nói...\r\n\r\n    Linh Dược sư cao siêu như thế, lập tức trở thành miếng thịt mà rất nhiều thế lực thèm muốn. Nếu có thể chiêu dụ dưới trướng thì chẳng phải là sẽ liên tục có cực phẩm Thiên linh dược tề sao? Dù sao thì một gã Linh Dược sư cũng không có khả năng chỉ biết phối chế một loại Linh dược tề.\r\n\r\n    Thậm chí một vài gia tộc còn tưởng tượng, nếu gia tộc của mình chào mời được Linh dược sư này đến thì há không phải là đệ tử gia tộc mình vượt hơn hẳn gia tộc khác? Có lẽ tam giai cao cấp linh sư và Tứ giai cấp thấp Thiên Linh sư không chênh lệch nhiều lắm, nhưng nếu nhiều đời như vậy thì là ưu thế hạng gì?\r\n\r\n    Tuy rằng trung tâm giao dịch là do toàn bộ thế lực tại Hỗn loạn chi thành tham dự, do thập đại gia tộc cao cấp nhất cùng nhau quản lý, kiềm chế lẫn nhau tạo nên sự công bằng, nhưng một ít gia tộc đỉnh tiêm vẫn có những mánh khóe riêng của mình.\r\n\r\n    Nhưng khiến bọn hắn bất đắc dĩ chính là, lúc trước vì bày ra công bằng mà tất cả nhân viên công tác tại trung tâm giao dịch đều không biểu hiện tên thật mà là đánh số thứ tự, cho nên nhân viên công tác cũng không biết lẫn nhau. Cái này khiến đối phương càng thêm coi chừng, và cũng khiến nhóm đại gia tộc bọn họ nhất thời không thể động tay động chân.\r\n\r\n    Tất cả thế lực lớn tại Hỗn loạn chi thành đều rắc rối khó gõ, ngư long hỗn tạp, tất cả mọi người đều có điều cố kỵ..\r\n\r\n    Ban đêm, tại phủ đệ gia tộc Khang Tư, Kiệt Sâm đang phân loại một đống lớn tài liệu trên mặt bàn.\r\n\r\n    Thu hoạch lúc này, coi như là hắn đã có chuẩn bị trong nội tâm nhưng cũng vượt ngoài dự liệu của hắn sâu sắc.\r\n\r\n    Bảy bình Thiên Linh dược tề, trung bình mỗi một lọ đổi được 1500 vạn linh tệ, bảy bình là 100 triệu, mấy chục loại tài liệu trước mặt này, mỗi một chủng so với Mộng Ly hành quý hiếm thì cũng không chênh lệch bao nhiêu.\r\n\r\n    Kiệt Sâm chế biến ra bình cực hạn dược tề kia, tổng cộng có thể pha loãng ra thành 10 bình Thiên Linh dược tề, chính hắn phục dụng hai bình, cho Nạp Đức Tư một bình, còn lại bảy bình thì đều gởi bán.\r\n\r\n    Tuy rằng trên người vẫn còn hai cây Mộng Ly Hành, có thể chế tạo ra không ít Thiên Linh dược tề nhưng Kiệt Sâm cũng không định làm như vậy rồi.\r\n\r\n    Mục đích gởi bán Thiên Linh dược tề chỉ là vì đổi lấy tài liệu có thể phối chế ra Linh dược tề đồng giá Vân Vụ Linh Quả, hôm nay đã có chút tài liệu trân quý như vậy, mặc dù không có các tài liệu nghịch thiên như Thái Tuế Mộc, Băng Linh Thánh Quả, ... Nhưng có vài loại cũng đạt đến đẳng cấp như Cuồng bạo linh quả, chỉ cần phối hợp hợp lý, đầy đủ thì Kiệt Sâm có thể phối chế ra một ít Linh dược cường đại.\r\n\r\n    Hơn nữa trải qua đấu giá 7 bình này, toàn bộ đệ tử đại gia tộc có địa vị chân chính, có thể cầm tài liệu trân quý ra đổi thì cũng ra hết rồi. Nếu đấu giá thêm thì cũng không cách nào đổi được đồ vật quý giá nào.\r\n\r\n    Càng quan trọng hơn là, đấu giá Thiên Linh Dược Tề tại đã khiến không ít thế lực lớn tại Hỗn loạn chi thành chú ý, đã có không ít người tại Hỗn loạn chi thành đã bắt đầu âm thầm điều tra.\r\n\r\n    Ngay tại lúc Kiệt Sâm tinh tế sửa sang lại, Thái Sâm tộc trưởng và Cam Đạo Phu đại sư lại ngây ngốc đứng đối diện KIệt Sâm, mặt mũi tràn đầy vẻ ngốc trệ.\r\n\r\n    - Ức, Linh thần của ta, đây là Phượng Hoàng ngọc, xuất xứ từ Phượng hoàng ngọc chỗ sâu nhất mây mù đầm lầy.\r\n\r\n    Mặt mũi Cam Đạo Phu tràn đầy chấn động, khuôn mặt mo của gã có chút vặn vẹo run rẩy, trong miệng vô cùng nhanh chóng lên tiếng:\r\n\r\n    - Đây là Huyết Linh tinh, hơn nữa còn có khỏa Thông thấu phát hồng, ông trời ơi, cực phẩm trong cực phẩm. A! Kình vân hương mộc, có mười đạo kình vân hương mộc, trời ơi, ảo giác, cái này nhất định là ảo giác...\r\n\r\n    Hai mắt Cam Đạo Phu tỏa sáng, giống như là dã thú khát máu ngửi được mùi máu tươi, trên mặt lộ ra hào quang vô cùng cuồng nhiệt.\r\n\r\n    Hắn đã ở tại Hỗn loạn chi lĩnh vô số năm, dùng thực lực Linh dược tông sư ngũ giai cấp thấp của hắn cũng là lần đầu tiên nhìn thấy tài liệu trân quý giá trị liên thành này. Trong dĩ vãng, dùng thân phận của hắn thì cũng cần kiệt lực mới có thể tìm được một kiện, nhưng hiện giờ trước mặt Kiệt Sâm đại nhân...\r\n\r\n    Cam Đạo Phu vừa nghĩ tới Kiệt Sâm chỉ tốn mấy trăm vạn linh tệ chế biến ra mấy bình tứ giai thượng phẩm Thiên Linh dược tề đã đổi được nhiều tài liệu trân quý như vậy, trong lòng của hắn run rẩy một hồi, đây chính là tài liệu trị giá hơn 1 tỷ a, và đổi lấy bằng mấy trăm vạn linh tệ.\r\n\r\n    Đối lập mãnh liệt như thế khiến Cam Đạo Phu vô cùng kích động, hai mắt đều đỏ lên.\r\n\r\n    Mà Thái Sâm tộc trưởng thì càng không nói nên lời, tuy hắn không biết giá trị mỗi một chủng tài liệu trước mắt nhưng dưới sự trợ giúp của Kiệt Sâm hắn dễ dàng mang đến trung tâm giao dịch, lúc thấy tràng diện tranh giành đấu giá vô cùng náo nhiệt thì hắn vô cùng rung động.\r\n\r\n    Tràng cảnh đệ tử các đại gia tộc điên cuồng cầm tài liệu đến quầy phục vụ tranh giành kia, cả đời hắn cũng không thể nào quên được.\r\n\r\n    Phải biết rằng, gia tộc của những thiếu niên này, so với gia tộc Khang Tư của hắn thì lớn hơn mấy lần.\r\n\r\n    So với những gia tộc siêu lớn như gia tộc Bội Lôi, gia tộc Bối Lạp, gia tộc Bắc Nguyên thì gia tộc Khang Tư cũng chỉ như con kiến so với con voi, có thể đơn giản nghiền nát hắn. Nhưng những đệ tử dòng chính gia tộc này lại điên cuồng lao vào trung tâm giao dịch chỉ để tranh giành một lọ Linh dược tề của chủ nhân.\r\n\r\n    Thậm chí lúc Thái Sâm đi ra khỏi trung tâm giao dịch thì hắn cảm nhận được không ít ánh mắt nhìn theo. Cũng may là trước khi đến Kiệt Sâm đã đơn giản giúp hắn, hơn nữa với thực lực Tôn Linh sư lục giai cấp thấp, sau khi trải qua một phen cố gắng thì rốt cục cũng bỏ qua được những người này.\r\n\r\n    Toàn bộ quá trình khiến Thái Sâm vô cùng run sợ trong nội tâm.\r\n\r\n    Thế lực có thể tìm được một tia dấu vết từ người gởi bán trung tâm giao dịch, hơn nữa còn đuổi kịp hắn thì tuyệt đối không phải một gia tộc Khang Tư nho nhỏ của hắn có thể đối kháng.\r\n\r\n    Trong căn phòng, Lôi Nặc mặt không biểu tình, im im lặng lặng đứng ở một bên, khuôn mặt thủy chung chưa hề đổi sắc.\r\n\r\n    Bỗng nhiên, trong tròng mắt của Lôi Nặc tuôn ra một đoàn kim mang chói mắt, một cỗ sát ý lạnh lùng bắt đầu bốc lên trên người hắn.\r\n\r\n    Kiệt Sâm lập tức ngẩng đầu, mà trên mặt hai người Thái Sâm và Cam Đạo Phu cũng lộ ra một tia nghi hoặc.\r\n\r\n    - Có người tiềm nhập vào.\r\n\r\n    Thanh âm lạnh như băng của Lôi Nặc phiêu hốt vang lên trong phòng, tràn đầy sát ý.<\/div><\/div>","title":"Chương 402: Thu hoạch cực lớn."}