{"text":"﻿    Chương 325: Hiện trường cuồng nhiệt. (2)\r\n\r\n    - Kiệt Sâm đại sư, chỗ này của ta..\r\n\r\n    Một ít các Linh Dược đại sư giờ phút này cũng bất chấp thân phận cùng lễ nghi gì, họ giống như một đám người đói bụng vô số ngày vớ được một người bán màn thầu duy nhất, toàn bộ như ong vỡ tổ xông tới, thần thái tràn đầy lo lắng cùng chờ đợi.\r\n\r\n    Cũng trách không được đám người lại có hành động như thế, Tư Đặc Ân đại lục là thế giới cường giả vi tôn, trước mặt thực lực tăng lên tất cả mọi người không thể ngoại lệ.\r\n\r\n    Các Linh Dược đại sư bình thường dáng vẻ lúc nào cũng trấn định chỉ là bởi vì gặp được hấp dẫn không đủ, trình độ tâm động chưa thấy mà thôi.\r\n\r\n    Chứng kiến cái tràng cảnh này, Kiệt Sâm cũng có chút trợn tròn mắt, bất quá suy nghĩ đến Linh Tôn dược tề tại Áo Lợi Phất thương hội đấu giá hội nhấc lên sóng gió điên cuồng, trong lòng của hắn liền bình thường trở lại.\r\n\r\n    Tây Nhĩ Đốn cách đó không xa chứng kiến tình cảnh này, ánh mắt hiện lên một tia tức giận. Hắn hít sâu một hơi, đứng lên lớn tiếng nói:\r\n\r\n    - Các vị đại sư yên lặng một chút, yên lặng một chút!\r\n\r\n    Nếu như tại thường ngày, dùng uy danh của Tây Nhĩ Đốn, nếu hắn hô như thế, trong đại sảnh nhất định sẽ lập tức an tĩnh lại, nhưng mà lúc này đây, lại là hoàn toàn không có hiệu quả.\r\n\r\n    - Tất cả mọi người yên tĩnh cho ta.\r\n\r\n    Trong đám người, Kiệt Sâm hét to một tiếng.\r\n\r\n    Như kỳ tích, nguyên bản đại sảnh vô cùng ầm ĩ lập tức yên tĩnh trở lại, điều này làm cho mặt mo Tây Nhĩ Đốn Đại Sư cách đó không xa không khỏi có chút đỏ bừng.\r\n\r\n    - Tây Nhĩ Đốn Đại Sư, công hiệu của Linh Dược Tề ngươi có thỏa mãn hay không?\r\n\r\n    Kiệt Sâm quay người đi về hướng Tây Nhĩ Đốn.\r\n\r\n    - Thoả mãn, thật sự là rất hài lòng rồi.\r\n\r\n    Trên mặt Tây Nhĩ Đốn Đại Sư tràn ngập hưng phấn, lập tức lại thần sắc trịnh trọng nói:\r\n\r\n    - Kiệt Sâm đại sư, lúc này đây hiểu lầm giữa chúng ta túy là Mạt Lạp Khắc làm ra, dám làm thương tổn thị nữ của đại sư thật sự là tội không thể tha.\r\n\r\n    Kiệt Sâm khẽ lắc đầu nói:\r\n\r\n    - Nhĩ Đốn Đại Sư, Mạt Lạp Khắc đã đền tội, như vậy chuyện này kết thúc, mọi người cũng không cần nhắc lại nữa.\r\n\r\n    Kỳ thật, trong lòng Kiệt Sâm vẫn có một tia khúc mắc đối với Uy Tư vương quốc bồi dưỡng được Mạt Lạp Khắc không có chút nào hảo cảm, bất quá cuối cùng Khắc Lôi Nhã hoàn toàn không việc gì, mà Mạt Lạp Khắc cũng đã bị chết, như vậy Kiệt Sâm cũng không muốn làm to chuyện.\r\n\r\n    Trên mặt Tây Nhĩ Đốn Đại Sư lúc này mới có một tia buông lỏng, tựa hồ trong lòng buông xuống một khối đá lớn, sau đó hắn cầm Băng Linh Thánh quả đi qua, lên tiếng nói:\r\n\r\n    - Dựa theo giao dịch, Băng Linh Thánh quả chính là của Kiệt Sâm đại sư.\r\n\r\n    Giờ khắc này, trong lòng Tây Nhĩ Đốn không khỏi vì chính mình muốn tạo lập quan hệ tốt với Kiệt Sâm mà chuyên môn phái người về vương quốc lấy Băng Linh Thánh quả mà may mắn không thôi.\r\n\r\n    Tuy rằng Băng Linh Thánh quả là bảo vật cực kỳ khó được, nhưng mà dùng một bảo vậ căn bản chính mình không dừng được để tăng lên thực lực của mình cùng với tiêu trừ khúc mắc cùng Kiệt Sâm thì thật sự là Tây Nhĩ Đốn thật sự là quá nguyện ý làm.\r\n\r\n    Kiệt Sâm cẩn thận tiếp nhận Băng Linh Thánh quả, nơi tiếp xúc với nó lập tức truyền đến một hồi cảm giác ấm áp.\r\n\r\n    Kiệt Sâm tự nhiên minh bạch, Băng Linh Thánh quả phải bao vây tại vạn năm Huyền Băng mới có thể tồn ở dược hiệu, nếu không theo thời gian trôi qua, rất dễ dàng sẽ mất đi tác dụng, tầng tinh thể trong suốt bao trùm bên ngoài Băng Linh Thánh quả chính là vạn năm Huyền Băng rồi.\r\n\r\n    Đem Băng Linh Thánh quả để vào trong không gian giới chỉ, Kiệt Sâm quay người nhìn sang các Linh Dược đại sư yên tĩnh yên tĩnh nhìn mình, trong hai tròng mắt thì vô cùng cuồng nhiệt, tràn ngập chờ mong. Hắn lên tiếng:\r\n\r\n    - Trên người ta còn có một lọ Linh Tôn dược tề cuối cùng nếu như chư vị đại sư muốn thì có thể dùng đồ đạc để đổi.\r\n\r\n    Kiệt Sâm lúc trước dùng Cuồng Bạo Linh Quả tổng cộng phối trí ra năm bình Linh Tôn dược tề, một lọ cho Ba Đốn, một lọ đấu giá cuối cùng vào trong tay Lỗ Đạo Phu, một lọ giao dịch cho Tây Nhĩ Đốn, còn có một bình bị chính mình phục dụng mất, hôm nay chỉ còn lại một lọ cuối cùng, giờ phút này Kiệt Sâm cũng chuẩn bị lấy ra giao dịch.\r\n\r\n    Từ Thái Tuế mộc cùng Băng Linh Thánh quả hai kiện vật phẩm này, Kiệt Sâm cuối cùng đã minh bạch, Tây Bắc chư quốc này mặc dù nhỏ, nhưng mà vô số năm lưu truyền tới nay, không ít vương quốc khẳng định đều cất giấu một ít bảo vật quý trọng, Kiệt Sâm vừa vặn thừa dịp cơ hội lần này, hảo hảo đi tìm kiếm một phen.\r\n\r\n    Chứng kiến tràng diện điên cuồng như thế, nếu không phải Cuồng Bạo Linh Quả có thể ngộ nhưng không thể cầu, Kiệt Sâm thậm chí còn muốn đại lượng phối trí để bán ra thu lời.\r\n\r\n    Nghe được Kiệt Sâm vừa nói như vậy, thần sắc các Linh Dược đại sư lập tức vô cùng kích động, đồng thời cũng suy nghĩ sâu xa có đồ vật gì đó có thể dùng để đổi một lọ Linh Tôn dược tề cuối cùng này đây?\r\n\r\n    Dù sao đây chính là lục giai thượng phẩm Linh Dược Tề ah, Tây Nhĩ Đốn Đại Sư phải dùng Băng Linh Thánh quả đổi lấy đấy.\r\n\r\n    Tại thời điểm tất cả các Linh Dược đại sư tự hỏi thì Kiệt Sâm đem một lọ giai thượng phẩm Linh Tôn dược tề cuối cùng này ra khỏi không gian giới chỉ bỏ vào trên cái bàn tròn.\r\n\r\n    Lập tức, tất cả các Linh Dược đại sư toàn trường trong lòng đều một hồi lửa nóng, hô hấp giống như đình chỉ, hai con ngươi gắt gao nhìn chằm chằm vào Linh Tôn dược tề màu lam nhạt đặt trên cái bàn tròn, trong ánh mắt làm như muốn phun ra lửa.\r\n\r\n    - Kiệt Sâm đại sư, trong bảo khố vương quốc tại hạ còn có mấy thứ trân phẩm, chỉ có điều lúc này đây cũng không có mang tới, không biết chúng ta có thể đem vật phẩm viết ra để Kiệt Sâm đại sư định đoạt hay không?\r\n\r\n    Một đại sư hào quang không có đem bảo vật mang ở trên người, trong ánh mắt mang theo một tia hào quang mong chờ nhìn về phía Kiệt Sâm.\r\n\r\n    - Đúng vậy a, đúng vậy a, vương quốc tại hạ cũng có trân phẩm khác, chỉ là lúc này không có mang tới a.\r\n\r\n    Đại đa số Linh Dược Sư bên cạnh đều kêu to, giao dịch hội lớn như vậy, tuy rằng mỗi người đều mang bảo vật quý hiếm, nhưng là chân chính chí bảo cùng với bảo vật hữu dụng đối với chính mình thì chắc chắn là không lấy ra tiến hành giao dịch mà phải lưu lại vương quốc của mình.\r\n\r\n    Như Băng Linh Thánh quả của Uy Tư vương quốc không phải bởi vì chuyện tình của Mạt Lạp Khắc và Vi Ân triển lộ ra thực lực kinh thiên, Tây Nhĩ Đốn Đại Sư muốn cùng đám người Kiệt Sâm tạo dựng quan hệ mà đặc biệt phái một gã thất giai cấp thấp Hoàng Linh Sư suốt đêm phi hành, trong ba ngày ba đêm đi về vương quốc thì lúc này đây Băng Linh Thánh quả cũng không sẽ xuất hiện trên giao dịch hội đại sư này.\r\n\r\n    Cảm thụ ánh mắt vô cùng cuồng nhiệt của các Linh Dược đại sư trước mặt, Kiệt Sâm chỉ đành gật đầu nói:\r\n\r\n    - Nếu như thực sự là trân bảo của vương quốc các vị thì có thể ghi trên giấy, nhưng mà nếu để cho ta biết rõ đại sư nào vì Linh Tôn dược tề mà tùy ý ghi loạn thì ...<\/div><\/div>","title":"Chương 325: Hiện trường cuồng nhiệt. (2)"}