{"text":"﻿    Chương 457: Tứ giai linh hoàn - Nguyên tố kết giới!\r\n\r\n    Trên mảnh đất trống ngoài Tử Vong Mê Cung đột nhiên sáng lên một đạo quang mang, khi thu liễm liền hiện ra một thân hình nam tử cao lớn lấp lánh kim mang, chính là Lôi Nặc vừa đi ra từ không gian truyền thừa.\r\n\r\n    - Nơi này là......\r\n\r\n    Lôi Nặc nhìn bốn phía xem xét, phát hiện mình đang đứng ngoài Tử Vong Mê Cung, chính là chỗ hai tháng trước khi tiến vào trong.\r\n\r\n    - Kia là hướng đi tới Hỗn Loạn Chi Lĩnh. Lôi Nặc ngẩng đầu, khói đỏ ngoài Tử Vong Mê Cung đã gần như hóa thành chất lỏng, lưu động cuồn cuộn khiến người có cảm giác cực kì khủng bố.\r\n\r\n    Giờ đã qua tháng chín, thời gian để khói độc tản đi đã hết, dù là thất giai Hoàng Linh Sư tiến vào cũng chỉ có chết. Đó chính là nguyên nhân mà Bát đại gia tộc mỗi một lần tiến vào Tử Vong Mê Cung phải chờ cách tám năm.\r\n\r\n    - Khói độc này.\r\n\r\n    Lôi Nặc nhướng mày, không chút nào do dự tiến vào trong khói độc.\r\n\r\n    Tựa hồ cảm nhận khí tức của ông, khói độc lập tức tràn về hướng Lôi Nặc.\r\n\r\n    - Xuy xuy.\r\n\r\n    Hai tay Lôi Nặc thoáng chốc hóa thành một mảnh ảo ảnh, cảm giác như kiếm khí đầy trời, sắc bén đến cực điểm.\r\n\r\n    Không gian chung quanh trong nháy mắt như đọng lại, quanh thân Lôi Nặc tạo thành một viên cầu màu vàng. Tất cả khói độc chỉ có thể lan tràn đến biên giới viên cầu, căn bản không cách nào tiến vào trong đó nửa phần.\r\n\r\n    Đệ tam thức Cơ Sở Chưởng Khống bí pháp của Kim hệ Linh Sư đệ giống như phòng thủ của Thiết Bối Đao Đường lúc trước, có thể để bản thân vào một không gian phòng ngự.\r\n\r\n    Nếu công kích cường đại, có lẽ còn có thể đánh tan không gian phòng thủ này nhưng sương mù của Vân Vụ chiểu trạch cũng không có bao nhiêu lực công kích, chỉ mạnh ở độc tính nên vẫn có thể phòng ngự.\r\n\r\n    Lôi Nặc một lòng lo lắng cho Kiệt Sâm , cả người hóa thành viên cầu màu vàng xuyên qua khói độc lao về hướng Hỗn Loạn Chi Lĩnh.\r\n\r\n    Vào lúc Lôi Nặc đã lấy được truyền thừa của Thí Thần Nạp Địch Mẫu, rời khỏi Tử Vong Mê Cung.\r\n\r\n    Trong tẩm cung Thần Dược Điện, Kiệt Sâm đang nằm trong phòng, từng đạo điện mang không ngừng chớp động trên người.\r\n\r\n    Mặt ngoài thân thể của hắn tạo thành đạo đạo linh văn quỷ bí, phong cách cổ xưa mà phức tạp, tràn đầy huyền ảo, cảm giác như ẩn chứa đại đạo pháp tắc.\r\n\r\n    Thân thể Kiệt Sâm cũng ẩn hiện ánh vàng, cảm giác kiên cố vững chắc.\r\n\r\n    Sau khi hấp thu viên cầu màu vàng, Kiệt Sâm hôn mê khoảng chừng một tháng.Trong một tháng này, bí văn trên người hắngiống như đã thông thành lộ tuyến, mỗi ngày đều tuần hoàn suốt một ngàn hai trăm lần.\r\n\r\n    Hôm nay, đám bí văn trên người Kiệt Sâm rốt cục như là đã tiêu hao hết năng lượng, dần nhạt đi, cuối cùng hoàn toàn biến mất trong thân thể Kiệt Sâm.\r\n\r\n    - Hô.\r\n\r\n    Kiệt Sâm đột nhiên phun ra một ngụm trọc khí, mở mắt ngồi dậy từ trong hôn mê.\r\n\r\n    - Ta đang ở......\r\n\r\n    Kiệt Sâm mờ mịt nhìn chung quanh, sau đó như nghĩ tới điều gì, cúi đầu nhìn tay phải mình.\r\n\r\n    - Viên cầu màu vàng......\r\n\r\n    Linh thức của Kiệt Sâm nhanh chóng cảm giác thân thể của mình, lập tức hoảng sợ.\r\n\r\n    - Linh thức của ta, như thế nào...... Như thế nào thoáng cái tăng vọt?\r\n\r\n    Kiệt Sâm biểu lộ tràn ngập khó tin, cảm nhận linh lực mênh mông trong cơ thể thì hoàn toàn trợn tròn mắt.\r\n\r\n    Hắn phát hiện đẳng cấp Linh Sư của mình bất tri bất giác đã đến tứ giai cao cấp Thiên Linh Sư. Tứ giai cao cấp thiên linh lực nồng đậm như chất lỏng, không ngừng lưu chuyển trong kinh mạch.\r\n\r\n    - Cái này...... Làm sao có thể, chẳng lẽ ta hôn mê tới mấy tháng? Vậy cũng không có khả năng, chưa từg nghe nói qua, có ai trong hôn mê còn có thể tấn cấp, hơn nữa còn là thoáng cái tấn cấp hai cấp, cái này...... Chẳng lẽ là này viên cầu giở trò quỷ?\r\n\r\n    Kiệt Sâm ngây ngốc, thì thào tự nói.\r\n\r\n    Phải biết rằng, trước khi hôn mê, hắn vẫn chỉ là một tứ giai cấp thấp Thiên Linh Sư. Nhưng sau khi tỉnh lại trực tiếp đã trở thành tứ giai cao cấp Thiên Linh Sư, với cả kiến thức của Kiệt Sâm cũng chưa từng có nghe nói qua còn có chuyện tốt như vậy.\r\n\r\n    Kiệt Sâm một lần lại một lần vận chuyển linh lực trong cơ thể mình, phát hiện linh lực cùng linh thức đã hoàn toàn tấn cấp đến tứ giai cao cấp Thiên Linh Sư, không phải trạng thái tạm thời như Linh Sư phục dụng cuồng bạo dược tề.\r\n\r\n    Vừa vận chuyển linh lực, Kiệt Sâm đồng thời cũng dùng linh thức tinh tế quan sát thân thể của mình.\r\n\r\n    Vào lúc linh thức rót vào đến não hải tinh thân, Kiệt Sâm phát hiện trên não hải cõ một viên cầu màu vàng đang lẳng lặng lơ lửng, chính là viên cầu mà hắn đã phát hiện ở tẩm cung sau đó dung nhập vào cơ thể.\r\n\r\n    Viên cầu màu vàng chỉ lơ lửng trên não hải tinh thần của Kiệt Sâm, hơi xoay tròn, tản mát ra đạo đạo tơ vàng giống như năng lượng, rót vào thân thể Kiệt Sâm.\r\n\r\n    -Viên cầu màu vàng này.\r\n\r\n    Kiệt Sâm không biết viên cầu màu vàng sao có thể tiến vào thân thể của mình rồi treo trên não hải tinh thần.\r\n\r\n    Kiệt Sâm dùng linh thức khống chế viên cầu màu vàng nhưng khi vừa chạm vào thì xảy ra chấn động.\r\n\r\n    - Ông\r\n\r\n    Một đạo kim hệ linh lực cực lớn đột nhiên từ thân thể hắn phát ra. Hắn còn đang kinh ngạc thì một đạo cực hạn linh hoàn nhanh chóng thoát ra treo trên đỉnh đầu.\r\n\r\n    - Tứ giai linh hoàn......\r\n\r\n    Kiệt Sâm hoàn toàn ngây ngốc:\r\n\r\n    - Viên cầu màu vàng chẳng lẽ là linh tâm của linh thú nào đó sao?\r\n\r\n    Kiệt Sâm không thể tưởng tượng nổi, hắn còn chưa từng có nghe nói qua, có loại linh tâm linh thú nào sẽ ở dạng này, hơn nữa sau khi hấp thu viên cầu màu vàng lại có thể lơ lửng trên não hải.\r\n\r\n    Thế nhưng tứ giai linh hoàn sau đầu Kiệt Sâm là thật, nói cho hắn hết thảy mọi chuyện không phải là mộng.\r\n\r\n    - Hấp thu viên cầu màu vàng có thể hình thành linh hoàn, như vậy linh kĩ thì sao? Kiệt Sâm nhịn không được dùng linh lực thôi động linh hoàn.\r\n\r\n    Viên cầu màu vàng trên não hải tinh thần của Kiệt Sâm càng xoay nhanh hơn, một đạo kim hệ linh lực gần như trong suốt phóng ra, tạo thành một viên cầu có bán kính chừng mười mét chung quanh hắn.\r\n\r\n    - Đây là?\r\n\r\n    Kiệt Sâm tinh tế cảm giác không gian bên trong viên cầu màu vàng, trợn mắt:\r\n\r\n    - Nguyên tố kết giới, kim hệ nguyên tố kết giới?\r\n\r\n    Kiệt Sâm kinh hãi.\r\n\r\n    Hắn phát hiện lấy bản thân làm chủ, trong vòng bán kính mười mét, toàn bộ linh nguyên cơ hồ biến mất hầu như không còn, chỉ còn lại kim hệ linh nguyên tố, hiệu quả không khác kết giới nguyên tố của bát giai Đế Linh Sư.\r\n\r\n    Nguyên tố kết giới, đây chính là tiêu chí điển hình nhất của bát giai Đế Linh Sư, có thể điều khiển linh nguyên tố trong thiên địa, hình thành một đạo nguyên tố kết giới, trong đó sẽ cộng hưởng thực lực bản thân tới biên độ lớn nhất.\r\n\r\n    Hiện giờ tứ giai linh hoàn có thể tạo ra không gian như nguyên tố kết giới của bát giai Đế Linh Sư, thật khiến Kiệt Sâm vô cùng khiếp sợ.\r\n\r\n    Kiệt Sâm còn đang vạn phần kinh ngạc thì cặp đồng tử màu vàng sâu trong Vân Vụ chiểu trạch lại một lần nữa mở ra.\r\n\r\n    - Tiểu tử này, tiểu tử này rõ ràng đem Kim Linh Châu của chủ nhân hấp thu vào cơ thể, cái này...... Không có khả năng......\r\n\r\n    Cặp đồng tử màu vàng cũng lộ vẻ khiếp sợ.\r\n\r\n    - Kim Linh Châu, đây chính là thần khí năm đó vị đại nhân kia ban cho chủ nhân, chỉ có đạt đến cấp bậc kim hệ Linh Thần mới có thể sử dụng, nếu không dù là một cửu giai kim hệ Thánh Linh Sư muốn khống chế Kim Linh Châu cũng tuyệt đối bị năng lượng ẩn chứa khổng lồ của nó làm cho vỡ tung? Thế nhưng mà cái này......\r\n\r\n    Thanh âm trầm thấp ngỡ ngàng vang lên ông ông trong sơn động.\r\n\r\n    - Thiếu niên này chỉ sợ mới được là tứ giai Thiên Linh Sư. Tuy ba đạo linh hoàn trên người hắn không tệ, càng hấp thu linh hoàn hình thành từ linh tâm của Bất Tử Hỏa Phượng nhưng Bất Tử Hỏa Phượng chỉ là tiểu cửu giai thánh thú, căn bản không có khả năng ngăn cản được lực lượng cường đại trong Kim Linh Châu?\r\n\r\n    Thanh âm kia dường như khó hiểu.\r\n\r\n    - Lúc trước chủ nhân thiết lập bảo tàng chỉ là vì tìm kiếm người truyền thừa phù hợp nhưng lúc này chẳng những không tìm được mà ngay cả thần khí của chủ nhân cũng bị hấp thu.\r\n\r\n    Thanh âm kia khẽ cười một tiếng:\r\n\r\n    - Nguyên tố kết giới, hắc, Kim Linh Châu thế là thần khí, thực lực thiếu niên này thật sự quá thấp, nguyên tố kết giới coi như là Cấm Linh Lĩnh Vực, cũng chỉ là chút công dụng phụ của Kim Linh Châu mà thôi, phung phí của trời, phung phí của trời, không đạt Linh Thần cảnh giới, căn bản không cách nào biết được ảo diệu chính thức của Kim Linh Châu.\r\n\r\n    Thanh âm kia dần trầm xuống rồi cặp đồng tử màu vàng lại khép chặt, biến mất trong bóng tối.\r\n\r\n    Lúc trước chủ nhân phân phó nó cũng không nói chuyện Kim Linh Châu. Tiểu tử kia xông qua cầu thang khủng bố, tiến nhập Thần Dược Điện, hấp thu Kim Linh Châu, hơn nữa cũng chưa chết, nó cũng không muốn quản nhiều hơn.<\/div><\/div>","title":"Chương 457: Tứ giai linh hoàn - Nguyên tố kết giới!"}