{"text":"﻿    Chương 456: Lôi Nặc tái xuất\r\n\r\n    Hỗn Loạn Chi Thành, trong phủ đệ mới của Khang Tư gia tộc.\r\n\r\n    Thái Sâm cùng Cam Đạo Phu lo lắng lo lắng ngồi ở trong đại sảnh.\r\n\r\n    Thời gian mà đám Đại Trưởng lão Đái Mỗ Lặc Bội Lôi gia tộc trở lại Hỗn Loạn Chi Thành đã trọn một tháng. Trong một tháng này, Thái Sâm cùng Cam Đạo Phu không dám tin tưởng Kiệt Sâm cùng Lôi Nặc đều đã bị chết bên trong Tử Vong Mê Cung.\r\n\r\n    Trong lòng bọn họ, Kiệt Sâm cùng Lôi Nặc trong vòng mấy tháng đã khiến cho hai người nhiều lần kinh ngạc. Đặc biệt là sự cường đại của Kiệt Sâm làm cho trong lòng thậm chí sinh ra một sự tin tưởng mù quáng.\r\n\r\n    Lòng tin này được thành lập qua vô số lần Kiệt Sâm đánh vỡ tưởng tượng cực hạn trong lòng bọn họ, cùng với thái độ bình thản dù gặp bất cứ chuyện gì.\r\n\r\n    Sau khi đám Đái Mỗ Lặc trở về, Thái Sâm cùng Cam Đạo Phu một mực mong mỏi Kiệt Sâm cùng Lôi Nặc trở về nhưng từng ngày trôi qua, bọn họ càng lúc càng nặng nề.\r\n\r\n    - Không có khả năng, không có khả năng, Kiệt Tư chủ nhân cùng Lôi chủ nhân tuyệt đối sẽ không gặp chuyện không may.\r\n\r\n    Thái Sâm tộc trưởng lẩm bẩm nói.\r\n\r\n    - Ta cũng không tin Kiệt Tư chủ nhân cùng Lôi chủ nhân sẽ chết trong Tử Vong Mê Cung. Nếu không một ai thoát ra còn nói thế, nhưng Đái Mỗ Lặc cùng Hách Bá Đặc đều an toàn trở về, thậm chí Lí Căn tộc trường của Bắc Nguyên gia tộc đều còn sống trở về. Ta tuyệt đối không tin Kiệt Tư chủ nhân cùng Lôi chủ nhân sẽ chết trong Tử Vong Mê Cung.\r\n\r\n    Cam Đạo Phu đại sư kiên định.\r\n\r\n    Nhưng cho dù bọn họ tin tưởng vững chắc như vậy thì thế cục qua một tháng này của Hỗn Loạn Chi Lĩnh vẫn khiến họ tràn đầy lo lắng.\r\n\r\n    Trong một tháng này, toàn bộ Hỗn Loạn Chi Lĩnh khói lửa mấy ngày liền, không ít thành trì cùng thế lực xảy ra đại chiến. Biến hóa giữa Bát đại gia tộc cũng làm cho một ít tiểu thế lực xảy ra biến hóa kinh thiên.\r\n\r\n    Lúc ban đầu, dân chúng còn chưa biết xảy ra chuyện gì.\r\n\r\n    Nhưng quầy chuyên doanh của Khố Lợi Kì gia tộc, Tạp Nhĩ gia tộc, La Nạp gia tộc biến mất tại trung tâm giao dịch của Hỗn Loạn Chi Thành, trở thành gia tộc phụ thuộc của Bối Lạp gia tộc cùng với Bội Lôi gia tộc. Những thất giai Hoàng Linh Sư Tộc trưởng cũng không xuất hiện sau đó mới khiến mọi người chú ý.\r\n\r\n    Sau khi điều tra, một số người mới giật mình phát hiện, vào tháng chín những thất giai Hoàng Linh Sư tụ tập ở Hỗn Loạn Chi Thành đều thần bí biến mất một tháng, sang tháng mười, ngoại trừ Đái Mỗ Lặc Đại Trưởng lão cùng Văn Sâm Đặc Tộc trưởng của Bội Lôi gia tộc, Hách Bá Đặc Đại Trưởng lão cùng Khắc Lạp Lạp Tộc trưởng của Bối Lạp gia tộc, còn có Lí Căn tộc trường của Bắc Nguyên gia tộc thì những thất giai Hoàng Linh Sư của các gia tộc còn lại đều không còn xuất hiện.\r\n\r\n    Phát hiện này, lập tức làm cho cả Hỗn Loạn Chi Lĩnh sôi trào.\r\n\r\n    Đồng thời, một số lời đồn cũng bắt đầu loan truyền ở Hỗn Loạn Chi Lĩnh cùng với vô số suy đoán khiến người khó phân biệt thiệt giả.\r\n\r\n    Đến khi các gia tộc như Khố Lợi Kì gia tộc gặp phải công kích của Bội Lôi gia tộc cùng Bối Lạp gia tộc, đối mặt nguy cơ, Cam Đạo Phu nghĩ ra một biện pháp.\r\n\r\n    Trong mấy tháng đi theo Kiệt Sâm, tạo nghệ linh dược học của Cam Đạo Phu đã tăng lên rất lớn. Trong tháng Kiệt Sâm rời đi, hắn đã từ ngũ giai cấp thấp linh dược Tông Sư tấn cấp đã đến ngũ giai trung cấp linh dược Tông Sư.\r\n\r\n    Vào lúc hắn tấn cấp liền ban bố công khai trong thành tin tức là phối chế miễn phí linh dược tề cho dân chúng trong thành.\r\n\r\n    Tin tức này vừa ra, lập tức khiến dân chúng trong Hỗn Loạn Chi Lĩnh sôi trào.\r\n\r\n    Ngũ giai trung cấp linh dược Tông Sư là một tồn tại cường đại tại Hỗn Loạn Chi Lĩnh, bình thường chỉ có Bát đại gia tộc mới có thể sở hữu. Dân chúng ở Hỗn Loạn Chi Lĩnh muốn phối chế một lọ linh dược tề phải tốn không biết bao nhiêu tâm tư mới có thể mời, hơn nữa cũng chỉ là mời được những Linh Dược Sư thực lực thấp.\r\n\r\n    Hôm nay thậm chí có một ngũ giai trung cấp linh dược Tông Sư nguyện ý miễn phí phối chế linh dược tề cho tất cả mọi người, tin tức này khiến mọi người cơ hồ không tin tưởng.\r\n\r\n    Ban đầu chỉ có một số dân chúng cầm những tài liệu phổ thông tìm Cam Đạo Phu phối chế linh dược tề cấp thấp. Cam Đạo Phu cũng không cự tuyệt, tiếp nhận tất cả, hơn nữa phối chế giao cho ngay trong ngày.\r\n\r\n    Đã có chứng nhận đầu tiên, vô số người biết thông báo của Cam Đạo Phu nên chen nhau mang tài liệu tới phủ đệ của Khang Tư gia tộc.\r\n\r\n    Sở dĩ Cam Đạo Phu làm như vậy, trong lòng cũng là bất đắc dĩ.\r\n\r\n    Hắn biết, nếu như Kiệt Sâm cùng Lôi Nặc không trở về thì Bội Lôi gia tộc tuyệt đối sẽ gây chuyện với hắn và Thái Sâm, đành phải đem lợi ích của dân chúng và mình buộc lại với nhau, từ đó mới có cơ hội.\r\n\r\n    - Tốt rồi Thái Sâm, ngươi tiếp tục đem những quyền lợi của gia tộc nhờ Kiệt Tư chủ nhân cùng Lôi chủ nhân mà có dần chuyển ra ngoài. Ta đi phối chế linh dược tề cho dân chúng. Tin tưởng, Kiệt Tư chủ nhân cùng Lôi chủ nhân nhất định sẽ không có chuyện gì đâu.\r\n\r\n    Cam Đạo Phu mệt mỏi lên tiếng.\r\n\r\n    Một tháng liên tục phối chế, tuy đề cao rất lớn trình độ linh dược học của hắn nhưng cũng khiến thân thể cực kỳ mỏi mệt.\r\n\r\n    Nhưng Cam Đạo Phu lại không thể không làm, chỉ có như vậy, hắn và Thái Sâm mới có thể kiên trì ở Hỗn Loạn Chi Thành.\r\n\r\n    - Ầm.\r\n\r\n    Vào lúc Cam Đạo Phu vẫn chưa ra khỏi đại sảnh thì trong hậu viện đột nhiên vang lên tiếng nổ cực lớn rồi một giọng hung hăng từ không trung truyền tới.\r\n\r\n    - Cam Đạo Phu, Thái Sâm, hai người các ngươi lăn ra đây cho lão tử.\r\n\r\n    Cam Đạo Phu cùng Thái Sâm biến sắc, vội chạy ra khỏi đại sảnh.\r\n\r\n    Trên không trung, Văn Sâm Đặc Tộc trưởng của Bội Lôi gia tộc mặc một bộ hỏa hồng sắc trường bào, lạnh lùng nhìn chăm chăm Cam Đạo Phu cùng Thái Sâm bên dưới.\r\n\r\n    - Là ngươi, Văn Sâm Đặc.\r\n\r\n    Cam Đạo Phu cùng Thái Sâm nhìn qua cái hố to trước mặt, vô cùng phẫn nộ.\r\n\r\n    Hai người đều hiểu, sau khi Bội Lôi gia tộc giải quyết xong Tạp Nhĩ gia tộc cùng Khải Kỳ gia tộc thì hôm nay rốt cuộc đã tới.\r\n\r\n    - Ha ha, đúng là lão tử.\r\n\r\n    Văn Sâm Đặc từ trên trời hạ xuống, tay phải bắn ra một đạo hỏa hệ linh lực nhắm n ngay hai người.\r\n\r\n    - Ầm.\r\n\r\n    Đối mặt với luồng hỏa hệ linh lực của cường giả thất giai cấp thấp như Văn Sâm Đặc, Cam Đạo Phu mới chỉ là ngũ giai trung cấp Tông Linh Sư cùng Thái Sâm là ngũ giai cao cấp Tông Linh Sư không thể ngăn cản dù chỉ một chiêu, bị bắn ra ngoài, miệng tràn máu, sắc mặt tái nhợt.\r\n\r\n    - Cam Đạo Phu đại sư.\r\n\r\n    Đám dân chúng đang chờ phối chế linh dược tề bên ngoài vọt vào.\r\n\r\n    - Cút hết cho ta.\r\n\r\n    Văn Sâm Đặc trợn mắt tròn xoe, khí thế tán phát mãnh liệt.\r\n\r\n    Thoáng chốc, hơn mười dân chúng đi đầu đều ngã ngồi ra đất, thần sắc sợ hãi.\r\n\r\n    - Hừ, hai người các ngươi rất có tâm kế. Văn Sâm Đặc khinh miệt:\r\n\r\n    - Bất quá dù thế nào, tâm kế trước thực lực tuyệt đối cũng đều là cứt chó.\r\n\r\n    - Văn Sâm Đặc, đồ phế vật, có gan giết lão tử đi, lúc trước Kiệt Tư chủ nhân cùng Lôi chủ nhân còn ở đây, ngươi dám kiêu ngạo như vậy sao.\r\n\r\n    Thái Sâm gào thét.\r\n\r\n    - Kiệt Tư, Lôi?\r\n\r\n    Vừa nghĩ tới sỉ nhục mà Kiệt Tư cùng Lôi từng làm với Bội Lôi gia tộc, Văn Sâm Đặc tràn đầy phẫn nộ, ánh mắt lóe lên ác độc, tay phải vung mạnh.\r\n\r\n    - Xùy, Xùy.\r\n\r\n    Hai đạo hỏa diễm vút qua, bả vai Thái Sâm lập tức xuất hiện hai cái lỗ máu.\r\n\r\n    - Giết ngươi? Không gấp.\r\n\r\n    Văn Sâm Đặc gầm gừ:\r\n\r\n    - Hai người các ngươi bây giờ còn có dùng, ta còn cần hỏi hai người các ngươi một số thứ. Hỏi xong, ta sẽ cho các ngươi biết cái gì gọi là thống khổ.\r\n\r\n    Đang khi nói chuyện, Văn Sâm Đặc một phát bắt lấy Cam Đạo Phu cùng Thái Sâm lao về phủ đệ của Bội Lôi gia tộc......\r\n\r\n    ......\r\n\r\n    Vào lúc Bội Lôi gia tộc chuẩn bị đối phó Thái Sâm cùng Cam Đạo Phu.\r\n\r\n    Linh Thần lịch năm 2231 tháng 11 ngày 2, ước chừng Lôi Nặc bị vậy trong mật thất màu vàng hai tháng.\r\n\r\n    Trong không gian truyền thừa, kim quang lưu chuyển cực đẹp nhưng còn mạnh hơn phòng ngự của thất giai cao cấp Hoàng Linh Sư, vây khốn Lôi Nặc suốt hai tháng\r\n\r\n    - Ầm\r\n\r\n    Theo một hồi nổ vang, viên cầu màu vàng bắn ra từng đạo lưu quang, trực tiếp phá vỡ vách tường mật thất, một thân ảnh cao lớn lấp lánh kim mang kích động bước đi đi ra.\r\n\r\n    - Rốt cục đi ra rồi.\r\n\r\n    - Ta rốt cục đi ra rồi.\r\n\r\n    Hai tháng khổ tu, Lôi Nặc rốt cục nắm giữ thức thứ ba trong chưởng khống bí pháp mà Thí Thần Nạp Địch Mẫu sáng chế cho kim hệ Linh Sư, phá vỡ mật thất.\r\n\r\n    Lôi Nặc tràn đầy cuồng hỉ, quay đầu nhìn lại bốn phía nhưng chỉ thấy một màu vàng rực rỡ mà không thấy lối ra.\r\n\r\n    - Ha ha, người trẻ tuổi, chúc mừng ngươi, khảo hạch nhiệm vụ truyền thừa thành công.\r\n\r\n    Đúng lúc này, thanh âm quen thuộc của Thí Thần Nạp Địch Mẫu vang lên.\r\n\r\n    - Kim hệ tu luyện giả, đây là toàn bộ truyền thừa của Thí Thần Nạp Địch Mẫu ta, đương nhiên đầu tiên, ngươi phải học được chín thức chưởng khống bí pháp.\r\n\r\n    Một lệnh bài kim sắc đột nhiên ngưng tụ trước mặt Lôi Nặc rồi rơi vào tay ông.\r\n\r\n    - Kim hệ tu luyện giả, ta nghĩ ngươi cũng có thể biết rõ chỗ diệu dụng của kim hệ không gian, tốc độ tu luyện ở đây chẳng những hơn gấp mười lần bên ngoài mà còn không cảm thấy đói khát. Về sau bằng lệnh bài kia, ngươi có thể tùy ý từ bên ngoài Kim Thông Điện tiến vào trong không gian kim hệ tiến hành tu luyện.\r\n\r\n    - Hiện tại, ngươi có thể lựa chọn tiếp tục tu luyện, hay rời khỏi kim hệ không gian.\r\n\r\n    - Rời khỏi.\r\n\r\n    Lôi Nặc không chút do dự, hai tháng qua, ông đã không thể chờ đợi được muốn trở lại Hỗn Loạn Chi Thành nghe ngóng tin tức con mình.\r\n\r\n    Thoại âm vừa dứt, Lôi Nặc lập tức hóa thành một đạo quang mang, biến mất trong kim hệ không gian.<\/div><\/div>","title":"Chương 456: Lôi Nặc tái xuấ"}