{"text":"﻿    LVTH-Chương 313: Ấy Ấy\r\n\r\n    Trong không khí văng vẳng thanh âm:\r\n\r\n    - Nếu là tên kia phái ngươi đến thì càng nên chết. Ta sẽ nhốt chết ngươi trong Mê Lâm trận này. Ta đã chuẩn bị Mê Lâm trận cho riêng tên khốn đó, giờ khai đao với ngươi trước.\r\n\r\n    Lục Thiếu Du kinh ngạc nói:\r\n\r\n    - Thật sự là Quỷ Tiên Nữ.\r\n\r\n    Nhìn phản ứng của nữ nhân áo trắng thì chín mươi phần trăm nàng là Quỷ Tiên Nữ Bạch Doanh. Lục Thiếu Du thầm hối hận không nghe lời dặn của Thôi Hồn Độc Suất Đông vô Mệnh. Lão độc vật nói tuyệt đối đừng nhắc đến tên lão, nay xem ra Quỷ Tiên Nữ rất hận lão độc vật.\r\n\r\n    Lục Thiếu Du hét to:\r\n\r\n    - Tiền bối, thật ra ta và lão độc vật không quá thân.\r\n\r\n    Nhưng không ai đáp lại Lục Thiếu Du.\r\n\r\n    Lục Thiếu Du biểu tình cực kỳ khó xem, hắn nhìn xung quanh. Mọi thứ không thay đổi, vẫn ở trong lương đình, nhưng con đường sau lưng không còn, cầm cổ trong lương đình cũng biến mất. Bốn phía là rừng tre, nhìn không thấy cuối.\r\n\r\n    Lục Thiếu Du thì thào:\r\n\r\n    - Mê Lâm trận, ta muốn xem thử có thể phá được nó không.\r\n\r\n    Thôi Hồn Độc Suất Đông vô Mệnh từng nói Quỷ Tiên Nữ Bạch Doanh mặc dù là Vũ Giả nhưng tạo nghệ trận pháp cũng không thấp.\r\n\r\n    Lục Thiếu Du quan sát kỹ xung quanh, nghiên cứu trận pháp. Mê Lâm trận xem như một loại trong pháp trận, Vũ Giả mà có thể bày pháp trận làm Lục Thiếu Du rất ngạc nhiên. Quỷ Tiên Nữ Bạch Doanh thật là không tầm thường.\r\n\r\n    Lục Thiếu Du xem xét kỹ rừng tre, hắn đi vào trong. Rừng tre giống y như đúc, mỗi cây tre kích cỡ, độ dài ngắn y như nhau, nếu đi nhầm một bước sẽ xuất hiện nguy hiểm.\r\n\r\n    Lục Thiếu Du chậm rãi tiến lên, mọi ngã rẽ trong rừng tre y hệ nhau, không có gì khác biệt. Trong đầu Lục Thiếu Du nhớ kỹ lại ghi chép về trận pháp trong Thiên Linh Lục của sư phụ Thánh Thủ Linh Tôn.\r\n\r\n    Mê Lâm trận có vẻ là một ảo trận, sinh ra nhiều biểu hiện giả dối trong não hắn. Nhưng Lục Thiếu Du ở trong trận nên không nhìn ra thật giả được.\r\n\r\n    Lục Thiếu Du thầm nghĩ:\r\n\r\n    - Không tin không phá được ngươi!\r\n\r\n    Nghĩ vậy nhưng Lục Thiếu Du vẫn cố nhớ lại ghi chép về trận pháp trong Thiên Linh Lục.\r\n\r\n    Nhờ có Thiên Linh Lục nên Lục Thiếu Du đạp bước người đi trước, khởi điểm cao hơn người rất nhiều về mặt trận pháp. Tuy Lục Thiếu Du nước tới chân mới nhảy nhưng nhờ có phao Thiên Linh Lục nên sẽ không chết đuối.\r\n\r\n    Một lát sau Lục Thiếu Du chìm đắm trong nghiên cứu trận pháp, hắn luôn không có thời gian rảnh cẩn thận nghiên cứu, lúc này ở trong Mê Lâm trận giúp hắn có dịp bình tâm nghiên cứu.\r\n\r\n    Sâu trong cốc, trong một đình viện đơn giản, trong một cái sân. Nữ nhân áo trắng nhìn chằm chằm thất huyền cầm trên bàn đá, đôi mắt tràn đầy ngạc nhiên.\r\n\r\n    Nữ nhân áo trắng thì thào:\r\n\r\n    - Tiểu tử này có chút tài hoa, tuổi nhỏ đã hiểu sâu sắc về cầm, khúc từ đó rất khá.\r\n\r\n    Thiếu nữ đứng bên cạnh tò mò hỏi:\r\n\r\n    - Sư phụ, người vừa rồi là nam nhân sao?\r\n\r\n    Nữ nhân áo trắng nói:\r\n\r\n    - Mỗi một nam nhân đều không phải thứ tốt, ngươi hãy tránh xa hắn ra.\r\n\r\n    Thiếu nữ nghi ngờ hỏi:\r\n\r\n    - Nhưng thưa sư phụ, hắn nói hắn là nam hài, nam nhân và nam hài có gì khác nhau sao?\r\n\r\n    Thiếu nữ hoàn toàn không hiểu sự đời.\r\n\r\n    Nữ nhân áo trắng á khẩu:\r\n\r\n    - Cái đó...\r\n\r\n    Nữ nhân áo trắng qua loa:\r\n\r\n    - Cái đó... Chờ sau này ngươi tự biết.\r\n\r\n    Thiếu nữ nhỏ giọng nói:\r\n\r\n    - À, nhưng ta thấy nam nhân kia không tệ, không xấu như sư phụ nói.\r\n\r\n    Nữ nhân áo trắng lườm thiếu nữ:\r\n\r\n    - Ngươi thì biết gì? Nam nhân xấu xa toàn giấu trong lòng.\r\n\r\n    Nữ nhân áo trắng tiếp tục bảo:\r\n\r\n    - Sa Sa, sư phụ sẽ bế quan mấy ngày nghiên cứu cầm này, ngươi ngoan ngoãn đừng chạy ra ngoài.\r\n\r\n    Thiếu nữ hỏi:\r\n\r\n    - Sư phụ, nam nhân này xử lý thế nào?\r\n\r\n    Nữ nhân áo trắng nói:\r\n\r\n    - Hắn không chết được, cũng không ra được, cứ để hắn tự sinh tự diệt đi.\r\n\r\n    Nữ nhân áo trắng cầm thất huyền cầm đã qua tay Lục Thiếu Du sửa lại, rời khỏi sân.\r\n\r\n    Thời gian chậm rãi trôi. Hai ngày sau, Lục Thiếu Du vẫn bị nhốt trong Mê Lâm trận. Hắn đã hiểu chút ít về ảo trận này, nhưng không cách nào tìm được lối ra.\r\n\r\n    Lục Thiếu Du thầm than:\r\n\r\n    - Trận này không tầm thường.\r\n\r\n    Hai ngày nay tìm hiểu, Lục Thiếu Du hiểu rõ hơn về Mê Lâm trận. Trận pháp này không yếu, tuy là ảo trận nhưng người bày trận thay đổi thủ đoạn là ảo trận vẫn có nhiều công kích trí mạng. Tình huống trong Mê Lâm trận hiện nay không có nguy hiểm gì với Lục Thiếu Du, chắc vì Quỷ Tiên Nữ chỉ muốn giam cầm chứ không giết người.\r\n\r\n    Lúc này Lục Thiếu Du chỉ còn nước làm liều thử đủ cách:\r\n\r\n    - Tiền bối, ta biết người chính là Quỷ Tiên Nữ tiền bối. Lão độc vật kêu ta nói với tiền bối là lão độc vật rất nhớ người, tiền bối có nghe thấy không?\r\n\r\n    Lục Thiếu Du mới dứt lời bên tai nghe một chuỗi tiếng cười.\r\n\r\n    Lục Thiếu Du nghe ra là giọng của thiếu nữ chứ không phải nữ nhân áo trắng.\r\n\r\n    Thiếu nữ cất tiếng nói:\r\n\r\n    - Nam hài, sư phụ của ta bế quan, sư phụ sẽ không nghe lời ngươi nói đâu.\r\n\r\n    Thanh âm như gần bên tai lại xa tận chân trời.\r\n\r\n    - Nam hài...\r\n\r\n    Xưng hô làm Lục Thiếu Du nhíu mày khó chịu.\r\n\r\n    Lục Thiếu Du hỏi:\r\n\r\n    - Tiểu thư có thể thả ta ra ngoài không?\r\n\r\n    Thiếu nữ đáp:\r\n\r\n    - Ta không biết mở Mê Lâm trận, dù ta có muốn thả ngươi ra cũng không được. Hơn nữa sư phụ nói nam nhân không phải thứ tốt, ta không thả ngươi.\r\n\r\n    Lục Thiếu Du phản bác:\r\n\r\n    - Lời sư phụ của tiểu thư nói chưa chắc là đúng.\r\n\r\n    Lục Thiếu Du bước tới trước theo hướng phát ra thanh âm.\r\n\r\n    Thiếu nữ cãi lại:\r\n\r\n    - Bậy bạ, sư phụ sẽ không lừa ta! Ta không thèm nói với ngươi nữa!\r\n\r\n    Lục Thiếu Du hỏi:\r\n\r\n    - Thật sự, sư phụ của tiểu thư lừa nàng. Tiểu thư có biết nam nhân không?\r\n\r\n    Một lát sau giọng thiếu nữ vang lên:\r\n\r\n    - Không, ta ở cùng sư phụ từ nhỏ, chưa từng rời khỏi chỗ này.\r\n\r\n    Dường như thiếu nữ đổi ý muốn tán gẫu với Lục Thiếu Du.\r\n\r\n    Tiếp theo Lục Thiếu Du dẻo miệng vừa lừa vừa dụ thiếu nữ khai hết mọi thứ ra. Thiếu nữ sống cùng sư phụ từ nhỏ, họ Bạch giống sư phụ, tên nàng là Bạch Sa Sa.\r\n\r\n    Họ Bạch, Lục Thiếu Du càng chắc chắn nữ nhân áo trắng xinh đẹp chính là Quỷ Tiên Nữ Bạch Doanh. Bạch Sa Sa sống trong sơn cốc này mười lăm năm, ba tuổi vào sơn cốc rồi chưa từng ra ngoài. Có thể nói Bạch Sa Sa hoàn toàn không hiểu chuyện đời, tò mò với mọi thứ, ngây thơ như trang giấy trắng.\r\n\r\n    Lục Thiếu Du hỏi tiếp:\r\n\r\n    - Sư phụ của tiểu thư bế quan bao lâu mới đi ra?\r\n\r\n    Thiếu nữ đáp:\r\n\r\n    - Không biết, sư phụ nghiên cứu cầm cổ, không biết mất bao lâu.\r\n\r\n    Lục Thiếu Du đang quay về lương đình hai hôm trước hắn đã đánh đàn. Lục Thiếu Du đi dạo một vòng quanh lương đình, cuối cùng đến gần một gốc tre xanh.\r\n\r\n    Lục Thiếu Du nhìn chằm chằm cây tre, tay bắn ra ánh sáng vàng. Lục Thiếu Du giang hai tay nhổ bật gốc cây tre. Cây tre xanh bị bứng gốc hóa thành luồng sáng rơi vào tay Lục Thiếu Du thành trận giác to cỡ bàn tay, hơi thở thuộc tính mộc nồng nặc.\r\n\r\n    Bên tai Lục Thiếu Du có tiếng kêu khẽ, thiếu nữ bốc lửa xuất hiện trước mắt hắn, chính là Bạch Sa Sa.\r\n\r\n    Bạch Sa Sa há hốc mồm khó tin nhìn Lục Thiếu Du.\r\n\r\n    Thiếu nữ kinh ngạc hỏi, vẻ mặt rất ngạc nhiên:\r\n\r\n    - Sao ngươi ra được?\r\n\r\n    Lục Thiếu Du mỉm cười nói:\r\n\r\n    - Trận pháp mở đương nhiên ta đi ra.","title":"0162"}