{"text":"﻿    Chương 662: Tứ Phương Chấn Động. (1)\r\n\r\n    <\/div>\r\n\r\n    Thân thể của hắn run rẩy, khóe miệng không ngừng phun ra máu tươi, ánh mắt tan rả.\r\n\r\n    - Chết đi!\r\n\r\n    Trên bầu trời, thân thể của Kiệt Sâm cũng trên không trung lao thẳng xuống, một kiếm trảm lên cổ của Vi Tư Đặc.\r\n\r\n    Máu tươi tanh nồng phun ra, đầu lâu của Vi Tư Đặc bị bay ra ngoài, lăn xuống một khoảng đất trống trong rừng, hai mắt trừng to sâu sắc, chết không nhắm mắt.\r\n\r\n    Chung quanh, đám tuyển thủ đang tiềm phục chung quanh không ngừng nhìn nhau, tâấy cảnh tượng này, tất cả đều kinh ngạc đến ngây người, bóng mờ sợ hãi, trong lòng bọn họ nhanh chóng lan tràn toàn thân.\r\n\r\n    Ba đại thiên tài tuyệt đỉnh của Lý Duy đồng minh, lại bị người ta đánh chết trong khu rừng thí luyện này...\r\n\r\n    Giờ khắc này, cả núi rừng đột nhiên yên tĩnh lại, bình tĩnh giống như đang lúc nửa đêm, chỉ có gió mát ngẫu nhiên quét lá cây truyền ra âm thanh xào xạt thật nhỏ, làm cho mọi người ở đây cảm nhận được, chính mình vẫn còn sống ở nhân gian.\r\n\r\n    Xa xa, trên cổ của tất cả tuyển thủ đang vây xem, giống như đang có một sợi dây thừng đang túm lại, hai mắt trừng tròn xoe, há to mồm, nhưng không phát ra chút âm thanh nào.\r\n\r\n    Lý Duy đồng minh Vi Tư Đặc, Mạc Nhĩ La cùng Ban Ni Tư là ba thiên tài tuyệt đỉnh đều chết rồi, làm nội tâm của bọn họ kinh hãi, giống như sóng to gió lớn, không ngừng mãnh liệt, hủy diệt hết thảy.\r\n\r\n    Trong khu vực thí luyện sinh tồn, gần vạn tên tuyển thủ, tất cả đều là tinh anh trong tinh anh, tuy quy tắc cho phép tuyển thủ tranh đoạt lẫn nhau, thậm chí cổ vũ tranh đoạt, nhưng chém giết lẫn nhau, đám tuyển thủ này khống chế rất tốt.\r\n\r\n    Dù sao trước khi tới tham gia thí luyện sinh tồn, tất cả đều là tinh anh của các thế lực trên đại lục, không khách khí nói, trong lúc này mỗi một người ở đây, đều là thiên chi kiêu tử trong thế lực của mình, tụ tập ngàn vạn sủng ái mà sống, nếu như mình ra tay đánh chết, không người biết thì khá tốt, nếu có người biết rõ, lọt vào tai thế lực của tuyển thủ đó, tuy Song Tháp cấm ra tay chém giết nhau, cũng khó tránh khỏi sẽ mang phiền toái cho bản thân.\r\n\r\n    Bởi vậy thời điểm tất cả tuyển thủ tranh đoạt điểm tích lũy của nhau, đều cực kỳ cẩn thận, chỉ cướp đoạt điểm tích lũy, cướp đoạt xong liền rời đi, bởi vì tất cả bọn họ không có thâm thù đại hận gì, cực ít có người chọn ra tùy ý ra tay đánh chết.\r\n\r\n    Mà những thiên tài của thế lực lớn gặp nhau, hành vi cử chỉ của bọn họ vô cùng cẩn thận.\r\n\r\n    Bất cứ người nào trong bọn họ, đều là của quý trong thế lực, người đánh hắn bị thương, cũng không có gì cả, nếu như đánh chết, đây chính là muốn đoạn tuyệt tương lai của thế lực đó.\r\n\r\n    Cho dù bản thân của những tuyển thủ là thiên tài có thù hận với nhau ở bên ngoài, thời điểm gặp nhau, bọn họ cũng phải nghĩ tới hậu quả ngay sau đó, tối đa là đánh cho trọng thương, hảo hảo nhục nhã thì dừng lại, đây đã là cực kỳ quá phận, nếu như nghiêm trọng, đám tuyển thủ này cũng phải lo lắng cho tương lai của mình.\r\n\r\n    Giống với Kiệt Sâm, Tư Lý Lan Tạp, Áo Tạp Tác là tuyệt thế thiên tài của Tây Bắc, nếu trong thí luyện sinh tồn này bị người ta đánh chết, cho dù Tây Bắc trở ngại Song Tháp không dám trả thù công khai, nhưng âm thầm, tuyệt đối không dễ dàng bỏ qua.\r\n\r\n    Bởi vậy lúc trước Kiệt Sâm không chút do dự liền đem Vi Tư Đặc, Mạc Nhĩ La hai người cho đánh chết, tất cả tuyển thủ chung quanh nhìn thấy rõ tình huống của thực lực của Kiệt Sâm, càng cảm thấy thủ đoạn giết người của Kiệt Sâm còn khó tin hơn.\r\n\r\n    Phải biết rằng, Vi Tư Đặc, Mạc Nhĩ La, Ban Ni Tư ba người này, đều là thiên tài tuyệt đỉnh của Lý Duy đồng minh a, tại Lý Duy đồng minh có uy danh hiển hách, có thể không phải tuyển thủ bình thường so sánh không được, cho dù là Bách Việt vương quốc A Đức Kim Tư gặp được ba người này, chỉ sợ cũng không dám dễ dàng hạ sát thủ a, nhưng mà hôm nay...\r\n\r\n    Một loại sợ hãi không hiểu, nhanh chóng lan tràn trong nội tâm của các tuyển thủ.\r\n\r\n    Trong núi rừng, Kiệt Sâm tại đem Vi Tư Đặc ba cái tinh tạp thu vào trong tay, sau đó đem ánh mắt nhìn về phía đám tuyển thủ ẩn nấp ở chung quanh.\r\n\r\n    Ánh mắt kia lạnh như băng, không mang theo một tia cảm tình, làm cho tất cả tuyển thủ nhìn thấy cảm thấy vô cùng run sợ.\r\n\r\n    Bọn họ đến đây vây xem, chỉ là muốn nhìn ba đại thiên tài của Lý Duy đồng minh cùng Ngân Nhãn Ma Nữ chiến đấu, nhưng khi nhìn thấy ánh mắt lạnh như băng của Kiệt Sâm, hơn nữa bọn họ còn nhìn thấy một màn lúc trước, làm cho nội tâm bọn họ xuất hiện bóng ma.\r\n\r\n    - Trốn, chạy mau ah.\r\n\r\n    Trong núi rừng, cũng không biết là người nào hô lên câu này, thoáng chốc, cả núi rừng giống như cuồng bạo, gần trăm tên tuyển thủ biết tin vụng trộm truyền tin tức cho đồng bạn, lập tức làm kinh động tất cả tuyển thủ, nhanh chóng bỏ chạy ra khắp bốn phía.\r\n\r\n    Đối diện với kẻ có thể dễ dàng đồ sát tuyệt đỉnh thiên tài của Lý Duy đồng minh là Vi Tư Đặc cùng Mạc Nhĩ La, có tu vi lục giai cao cấp Tôn Linh Sư tuyệt đỉnh cao thủ, nếu là muốn kích giết bọn họ, cướp đoạt điểm tích lũy, chuyện này quá dễ dàng.\r\n\r\n    Cảm xúc sợ hãi lan tràn nội tâm của bọn họ, tất cả mọi người điên cuồng chạy thục mạng.\r\n\r\n    - Khắc Lôi Nhã, ngươi không sao chớ?\r\n\r\n    Đối mặt với đám tuyển thủ bỏ chạy thục mạng bốn phía, Kiệt Sâm không có chút hứng thú, mà đi tới trước mặt Khắc Lôi Nhã, trên mặt tràn ngập quan tâm.\r\n\r\n    - Thiếu gia, ta không sao.\r\n\r\n    Khắc Lôi Nhã lắc đầu, trên mặt mang theo nụ cười tinh khiết.\r\n\r\n    - Cho ta xem một chút đi!\r\n\r\n    Trong nội tâm Kiệt Sâm đầy lo lắng, lúc này hắn đưa tay chạm vào đầu của Khắc Lôi Nhã, đồng thời, linh thức lục giai tản ra, lập tức nhanh chóng tiến vào thân thể của Khắc Lôi Nhã tìm kiếm\r\n\r\n    Chỉ xem xét sơ qua, biểu lộ của Kiệt Sâm sững sờ.\r\n\r\n    Trong cảm giác của Kiệt Sâm, Khắc Lôi Nhã lúc trước đó còn bị trọng thương, nhưng thương tổn trong cơ thể lúc này đã lành bảy tám phần rồi, trừ những bộ phận có chút thương tổn nhỏ ra, địa phương còn lại, không sai biệt lắm đã khỏi hẳn rồi, chuyện này làm cho Kiệt Sâm cảm thấy nội tâm hoảng sợ.\r\n\r\n    Lúc trước hắn đưa cho Khắc Lôi Nhã dược tề trị liệu thương thế, nhưng dù sao bản thân Khắc Lôi Nhã bị trọng thương, khoảng cách phục dụng dược tề tới bây giờ không qua bao lâu, Khắc Lôi Nhã đã hoàn toàn khỏi hẳn, tốc độ trị liệu như thế, cho dù trong cơ thể Kiệt Sâm có lực lượng cổ quái, cũng không thể vượt qua nàng a.\r\n\r\n    - Như thế nào? Thiếu gia, thân thể của Khắc Lôi Nhã có chuyện gì sao?\r\n\r\n    Nhìn thấy biểu lộ kinh ngạc của Kiệt Sâm, Khắc Lôi Nhã lúc này lo lắng nói.\r\n\r\n    - Ah, không có việc gì, không có việc gì.\r\n\r\n    Kiệt Sâm lắc đầu, tuy không rõ Khắc Lôi Nhã tại sao được như vậy, nhưng thân thể của nàng Kiệt Sâm vẫn được đôi chút, có quan hệ tới cơ thể Khắc Lôi Nhã a.\r\n\r\n    Lần đầu tiên nhìn thấy Khắc Lôi Nhã, Kiệt Sâm cảm nhận được trong cơ thể của Khắc Lôi Nhã có lực lượng cổ quái, sau đại hội dược sư lần trước, Khắc Lôi Nhã cùng Uy Tư vương quốc tam vương tử xung đột, đột nhiên bộc phát, cùng với Kiệt Sâm hấp thu linh tâm của phượng hoàng bất tử, phát ra uy áp kinh khủng kia, lại liên hệ tới tốc độ tu luyện và khôi phục khủng bố của Khắc Lôi Nhã.\r\n\r\n    <\/div>","title":"Chương 662: Tứ Phương Chấn Động. (1)"}