{"text":"﻿    Chương 810: Huyết Mạch Quá Độ\r\n\r\n    <\/div>\r\n\r\n    Kiệt Sâm trở lại gian phòng của mình, hoàn toàn hãm sâu vào trong cảm ngộ, trước kia bởi vì nguyên nhân cấp bậc không đủ, cho nên cùng Bản Kiệt Minh đại sư, Oát đại sư bọn họ trao đổi với nhau, còn có rất nhiều địa phương không rõ ràng lắm, nhưng hôm nay địa phương không rõ ràng kia thoáng cái trở nên dễ hiểu và đạo lý tương thông với nhau, làm cho hắn có cảm giác thể hồ quán đỉnh.\r\n\r\n    Cứ như vậy, Kiệt Sâm hoàn toàn lâm vào trong cảm ngộ, cảm ngộ như thế diễn ra suốt một ngày, thẳng đến giữa trưa ngày thứ hai, Kiệt Sâm mới mở hai mắt ra, trong miệng thở phào một hơi.\r\n\r\n    Trong đôi mắt của hắn xuất hiện hào quang rực rỡ, bởi vì cảm ngộ cả ngày này, đối với hắn mà nói, là thu hoạch mười phần.\r\n\r\n    Nếu như nói một ngày trước hắn bằng vào phương pháp kỹ thuât lưu, A Phục Già Đức La định luật cùng sử dụng mới có thể phối chế dược tề, Kiệt Sâm hôm nay, cho dù hoàn toàn vứt bỏ A Phục Già Đức La định luật cùng kỹ thuật lưu linh dược học hai phương diện này, bằng vào linh thức lưu linh dược học cũng hoàn toàn có thể điều chế thất giai trung phẩm Hoàng cấp linh dược tề.\r\n\r\n    Từ đó, rốt cuộc hắn cũng giống như đám linh dược sư khác trên đại lục này, chính thức nắm giữ linh thức lưu linh dược học, trở thành thất giai trung cấp linh Dược Hoàng sư.\r\n\r\n    Kiệt Sâm ngồi cả ngày trong phòng cảm ngộ, khi tỉnh lại cũng không đi ra ngoài ngay, mà vung tay lên, một viên ngọc thạch có hào quang màu hồng trong tay của hắn hiện ra, đây là thứ hắn đạt được trên người thủ lĩnh tổ chức Ám Dạ, Áo Lan Đa Vương giao cho tổ tiên của mình quản lý, Xích Long tinh ngọc hạp.\r\n\r\n    - Hôm nay ta đã tấn cấp thất giai trung cấp Hoàng Linh Sư, nghĩ đến cũng nên mở cái hộp này ra rồi, cấm chế tầng thứ bảy a.\r\n\r\n    Kiệt Sâm cầm Xích Long tinh ngọc hạp, trên Xích Long tinh có chín con Xích Long không ngừng du động, trong miệng gào thét.\r\n\r\n    Mục tiêu chủ yếu nhất của Kiệt Sâm trước khi tham gia đại lục tinh anh đại tái chính là tăng thực lực của mình lên cao hơn, tấn cấp thất giai Hoàng Linh Sư, sau đó mở Xích Long tinh ngọc hạp này, cấm chế tầng thứ bảy, hôm nay Kiệt Sâm đã thành thất giai trung cấp Hoàng Linh Sư, cũng nên mở cái hộp này ra xem bên trong là gì.\r\n\r\n    Nghĩ tới đây, Kiệt Sâm vận chuyển linh thức của mình chậm rãi tiến vào trong cấp chế tầng thứ bảy, lúc trước hắn đưa linh thức lục giai cao cấp vào hoàn toàn bị ngăn cản ở bên ngoài, lúc này đây, linh thức của hắn đã đột phá lên thất giai rồi a.\r\n\r\n    - Ầm ầm!\r\n\r\n    Ý thức của Kiệt Sâm lâm vào trong cấm chế, trong cảm giác của hắn hiện tại, một con du long ẩn chứa năng lượng màu đỏ khủng bố, đang vờn quanh, không ngừng buộc vòng quanh cấm chế.\r\n\r\n    Bởi vì trước kia đã giải sáu đạo cấm chế cho nên Kiệt Sâm cũng có chỗ chuẩn bị, tuyến đường buộc vòng quanh này vô cùng lộn xộn, kỳ thật cũng ẩn chứa ảo diệu đặc biệt, chỉ cần linh dược sư có được năng lực chế biến thất giai Hoàng cấp linh dược tề, hoàn toàn đủ sức phá giải cấm chế này.\r\n\r\n    Lúc này, toàn bộ ý thức của Kiệt Sâm lâm vào trong cấm chế chậm rãi phá giải cấm chế này, nhưng cấm chế này đối với linh dược đại sư như Kiệt Sâm mà nói, tuy nhiên độ khó không cao, nhưng vô cùng phiền toái, nếu muốn hoàn toàn phá giải, phải phí thời gian nhất định.\r\n\r\n    Lúc trước Kiệt Sâm phá giải đạo cấm chế đầu tiên, cũng mất thời gian ba ngày, năm đạo cấm chế tiếp theo, tốn hao của hắn hơn ba tháng, hôm nay Kiệt Sâm tuy tạo nghệ linh dược học cao hơn một năm trước gấp mười lần, nhưng cấp bậc cấm chế cũng đề cao, độ khó tăng lên lớn hơn.\r\n\r\n    Thời gian như nước chảy, tuế nguyệt như thoi đưa, Kiệt Sâm vẫn đắm chìm vào trong cấm chế, đối với những nghị luận về hắn ở bên ngoài, chẳng thèm quan tâm tới.\r\n\r\n    Sau hai mươi ngày, rốt cuộc Kiệt Sâm cũng phá vỡ được tầng cấm chế thứ bảy này.\r\n\r\n    Khi những sợi dây trói buộc Xích Long bị chặt đứt, một cổ lực lượng không hiểu, từ trong Xích Long tinh ngọc hạp chảy ra ngoài, rồi sau đó tiến vào trong thân thể của Kiệt Sâm.\r\n\r\n    Cổ lực lượng này thần bí, cũng không phải lực lượng thực chất nào, nhưng sau khi tiến vào thân thể của Kiệt Sâm, huyết dịch toàn thân của Kiệt Sâm cũng sôi trào lên.\r\n\r\n    Từng đạo nhiệt khí không ngừng bốc lên bên ngoài thân thể của hắn, làn da toàn thân, nhanh chóng biến thành đỏ bừng, nhưng nội tâm của Kiệt Sâm hoàn toàn không lo lắng, bởi vì hắn biết rõ, nồng độ huyết mạch trong cơ thể không ngừng tăng cao, đã sớm đột phá sáu đạo cấm chế, đối với chuyện này sớm có chuẩn bị.\r\n\r\n    Cả quá trình này cần thời gian chừng một ngày mới chấm dứt, sau khi hoàn thành Kiệt Sâm vẫn ngồi ở đó, cảm thụ huyết mạch đang biến hóa trong cơ thể,\r\n\r\n    Một giờ trôi qua nhanh chóng, làm cho Kiệt Sâm cảm nhận được chuyện kinh dị xảy ra, thời điểm này, huyết mạch đã tinh luyện hoàn toàn, hết thảy đều khôi phục bình thường, nhưng lúc này đây, dường như có chút khác biệt, huyết mạch sôi trào, dường như không có xu thế dừng lại.\r\n\r\n    - Đây là có chuyện gì?\r\n\r\n    Trong nội tâm của Kiệt Sâm toát ra một tia nghi hoặc, nhưng không đợi hắn tìm hiểu, đột ngột, một cổ lực lượng vô hình từ trong huyết mạch của hắn bắn ra ngoài, giống như một con hồng hoang cự thú bị đè nén trong cơ thể của hắn nhảy ra ngoài, Kiệt Sâm vốn đang tự tin ngồi ở đó, sắc mặt biến thành dữ tợn.\r\n\r\n    - Ah!\r\n\r\n    Kiệt Sâm cắn răng thấp giọng gào rú.\r\n\r\n    - Oanh!\r\n\r\n    Một cổ ý chí vô cùng hung hãn hàng lâm, trực tiếp dung nhập vào trong tinh thần hải của Kiệt Sâm.\r\n\r\n    Nếu như đây là công kích tinh thần lực hoặc là linh hồn lực, tinh thần hải của Kiệt Sâm nhất định sẽ có phản ứng, nhưng cổ ý chí nào sau khi tiến vào trong đầu của Kiệt Sâm, lặng yên kết hợp với tinh thần lực và linh hồn lực của hắn.\r\n\r\n    Trong chốc lát, Kiệt Sâm cảm giác bản thân mình nhẹ hơn, đứng cao ngạo trong thiên địa, cúi đầu quan sát đại lục, cảm thụ được tất cả sinh linh của đại lục này, tiếp nhận cúng bái mình giống như hắn là chủ nhân của đại lục này, tất cả sinh linh trên đại lục, đều là thần dân của hắn, ai ở trước mặt hắn cũng phải thần phục.\r\n\r\n    Bản thân Kiệt Sâm là đệ nhất nhân ở đại lục kiếp trước, đứng ở đỉnh phong của đại lục, hưởng thụ hàng tỉ người kính ngưỡng, nhưng cảm giác ngày hôm nay, hoàn toàn khác với kiếp trước.\r\n\r\n    Loại cảm giác của kiếp trước, tuy địa vị của Kiệt Sâm cao quý, dù là đại đế Á Lịch Sơn Đại của Linh Đấu đế quốc cũng phải cung kính với hắn, nhưng dù sao thân phận khác nhau, loại cảm giác ngày hôm nay, giống như tất cả sinh linh trên đại lục này, trong mắt hắn đều là con sâu cái kiến, cho dù có tiêu diệt toàn bộ, cũng không có chút đáng tiếc nào.\r\n\r\n    Đột nhiên một cổ khí phách không hiểu từ trên người của hắn phát ra, khí chất của hắn trở nên vô cùng cao ngạo, hung hăng càn quấy bá đạo, quái đản lăng lệ ác liệt.\r\n\r\n    - Cái này, đây là chuyện gì? Loại ý chí này, loại cảm giác này...\r\n\r\n    Kiệt Sâm triệt để phát mộng, trong nội tâm khiếp sợ, nhưng đúng lúc này...\r\n\r\n    - Ầm ầm!\r\n\r\n    Kiệt Sâm cảm giác huyết mạch của mình thiêu đốt một cách triệt để, ngay sau đó, mỗi một tế bào đều bốc cháy, tản mát năng lượng kinh người.\r\n\r\n    Thân thể của Kiệt Sâm không tự chủ được mà rung động lắc lư.\r\n\r\n    <\/div>","title":"Chương 810: Huyết Mạch Quá Độ"}