{"text":"﻿    Chương 887: Một Tháng(2)\r\n\r\n    Thanh âm tiếng nổ tung không ngừng vang vọng bên trong núi rừng, thổ hệ linh lực khủng bố kích động, sáu đầu Nham Giáp Long Hạt không ngừng quay cuồng trong nhóm người, mũi nhọn phần đuôi trực tiếp xoay tròn trong không khí, dùng móc câu làm trung tâm nhộn nhạo tán phát ra thổ hoàng sắc linh lực, hình thành từng đạo linh lực vòng xoáy, từ góc độ thật linh hoạt công kích tới thân thể bốn người kia.\r\n\r\n    Trong đó hai đầu Nham Giáp Long Hạt nhắm ngay một đệ tử có mái tóc xù mạnh nhất trong bốn người, bốn đầu Nham Giáp Long Hạt khác chia thành hai nhắm ngay ba người khác công kích.\r\n\r\n    - Mọi người kiên trì, tụ cùng một chỗ, tụ cùng một chỗ, đừng sợ hãi…\r\n\r\n    Thanh niên tóc xù đầu lĩnh không ngừng gào thét, hai mắt đỏ thẫm, trường kiếm không ngừng vung lên đánh ra thổ hoàng sắc quang mang.\r\n\r\n    Trên người hắn máu tươi đầm đìa, không ngừng chỉ huy toàn bộ đội ngũ, hắn dùng thực lực cường hãn của bản thân chống đỡ hai đầu Nham Giáp Long Hạt, nhưng không có nghĩa những đội viên khác trong tổ cũng có thể ngăn trở nổi công kích.\r\n\r\n    - Oanh! Oanh! Oanh!\r\n\r\n    Thanh âm tiếng nổ tung không ngừng vang lên, một gã đệ tử cũng bị hai đầu Nham Giáp Long Hạt công kích rốt cục không còn chịu nổi, vừa sơ sẩy liền bị móc câu xuyên thấu qua eo của hắn, xé mở lỗ thủng cực lớn, máu tươi điên cuồng bắn ra.\r\n\r\n    - Ah…\r\n\r\n    Thanh âm tiếng tru lên thống khổ vang vọng trong khu núi rừng, đau đớn kịch liệt làm gã đệ tử áo đỏ không khỏi dừng công kích, thân thể mềm nhũn.\r\n\r\n    - Hưu…\r\n\r\n    Tiếng xé gió bén nhọn truyền đến, một đầu Nham Giáp Long Hạt lập tức bắt được cơ hội này, móng vuốt sắc bén đập lên trên chiến đao của gã đệ tử áo đỏ, linh lực chấn động khủng bố làm gã đệ tử rốt cục không chịu nổi lực va chạm đánh rơi chiến đao.\r\n\r\n    - Hống!\r\n\r\n    Tiếng gầm gừ vang lên, đầu Nham Giáp Long Hạt đỏ thẫm hai mắt nhắm ngay gã đệ tử kia vọt tới, phần móc câu nhanh như mũi khoan cao tốc chuyển động, trong không khí phát ra tiếng rít bén nhọn.\r\n\r\n    Thổ hệ linh lực khủng bố lập tức ngưng tụ thành một điểm, trong không khí biến ảo thành một đạo huyễn ảnh thổ hoàng sắc, nhắm ngay đầu gã đệ tử áo đỏ hung hăng đánh tới.\r\n\r\n    - Lão tam!\r\n\r\n    - Tam ca!\r\n\r\n    Ở bên cạnh, ba người khác sợ hãi rống lên, đặc biệt là thanh niên đầu lĩnh, trên mặt tràn ngập vẻ kinh sợ, muốn cứu gã đệ tử áo đỏ kia nhưng chính hắn cũng thật khó khăn ngăn trở hai đầu Nham Giáp Long Hạt, làm sao còn dư lực đi cứu người khác.\r\n\r\n    Bọn họ chỉ có thể trơ mắt nhìn đuôi của Nham Giáp Long Hạt đánh tới đầu của gã đệ tử.\r\n\r\n    - Không…\r\n\r\n    - Lão tam, mau tránh ra!\r\n\r\n    Thanh âm tiếng gầm rú thê lương vang lên trong núi rừng, tràn đầy vô lực, bọn họ cũng đều biết một khi lão tam bị đánh trúng, chẳng những lão tam phải chết hơn nữa vì sức chiến đấu của song phương bị phá vỡ cân bằng, ba người còn lại cũng sẽ vô lực ngăn cản sự giáp công của mấy con linh thú, chỉ còn một con đường chết.\r\n\r\n    Trong đôi mắt mọi người chỉ nháy mắt lộ ra vẻ tuyệt vọng, ở ngay lúc ngàn cân treo sợi tóc…\r\n\r\n    - Hưu…\r\n\r\n    Bỗng nhiên một vầng sáng chói mắt xuyên qua trời không, một đạo lực lượng khủng bố xuyên phá chân trời xa xa nhắm ngay đầu Nham Giáp Long Hạt kia hung hăng đánh tới.\r\n\r\n    - Hống!\r\n\r\n    Cảm nhận được đạo năng lượng công kích khủng bố, trong đôi mắt Nham Giáp Long Hạt hiện lên tia sợ hãi, rốt cục không còn tâm tư đánh về phía gã đệ tử áo đỏ kia, thân thể chợt dừng phắt lại, muốn thối lui ra phía sau đồng thời móc câu xoay tròn cao tốc cũng đột nhiên thay đổi phương hướng ngăn trở đạo công kích kia.\r\n\r\n    Thổ hệ linh lực đáng sợ lan tràn, đầu Nham Giáp Long Hạt chợt rống giận, trơ mắt nhìn vầng sáng kinh khủng nọ cùng móc câu ẩn chứa toàn lực công kích của mình va chạm cùng một chỗ.\r\n\r\n    - Phốc xuy…\r\n\r\n    Kiếm khí lăng không, từ xa xa phóng tới, móc câu mà Nham Giáp Long Hạt vẫn luôn lấy làm kiêu ngạo lại lập tức giống như tuyết tan dưới mặt trời, hòa tan ra, đạo công kích lập tức bổ ra móc câu của đầu Nham Giáp Long Hạt, ngay sau đó xẹt qua thân hình của nó.\r\n\r\n    Máu tươi như suối phun ra tung tóe, thân là hoàng cấp linh thú thất giai, dù là hoàng linh sư thất giai cao cấp cũng không cách nào phá vỡ được lực phòng ngự giáp xác bên ngoài của Nham Giáp Long Hạt, nhưng hiện tại đối diện công kích kia lại lập tức bị cắt thành hai nửa.\r\n\r\n    Vầng sáng kia cắt qua đầu Nham Giáp Long Hạt đầu tiên, không hề có chút dừng lại, bổ thẳng vào thân thể của hai đầu Nham Giáp Long Hạt phía sau, phảng phất giống như vừa cắt đậu hũ lập tức cắt đôi thân hình của chúng.\r\n\r\n    Động tác của ba đầu Nham Giáp Long Hạt lập tức dừng phắt lại, trong ánh mắt toát ra vẻ khó thể tin đầy nhân tính hóa, ngay sau đó máu tươi vẩy ra, thân hình phân thành hai nửa trùng trùng điệp điệp ngã xuống trên mặt đất.\r\n\r\n    - Vì sao…vì sao…\r\n\r\n    Ở bên cạnh, bốn gã đệ tử đang rơi vào trong tuyệt vọng hai mắt lập tức trợn tròn, trong ánh mắt mang theo vẻ giật mình nhìn một màn trước mắt, há hốc miệng không dám tin tưởng vào chính ánh mắt của mình.\r\n\r\n    - Hống!\r\n\r\n    Ba đầu Nham Giáp Long Hạt còn lại cũng ngừng công kích, trong đôi mắt mang theo vẻ sợ hãi thật sâu, ngay lập tức…\r\n\r\n    - Sưu! Sưu! Sưu!\r\n\r\n    Ba đầu Nham Giáp Long Hạt phóng lên trời, hoảng sợ tới mức lập tức bỏ chạy.\r\n\r\n    Cho tới lúc này một thân ảnh mới từ đằng xa phóng tới, hắn cũng không truy kích theo ba đầu Nham Giáp Long Hạt bỏ chạy, mà rơi xuống đất, trong ánh mắt trợn mắt há hốc mồm của bốn gã đệ tử, đem linh tâm của ba đầu Nham Giáp Long Hạt vừa bị đánh chết thu vào trong túi.\r\n\r\n    - Vị tiền bối này, chúng tôi là…\r\n\r\n    Thanh niên đầu lĩnh vừa định lên tiếng cảm tạ…\r\n\r\n    - Mau sớm quay về đi, dùng thực lực của các ngươi tiến vào tận đây là quá sâu rồi!\r\n\r\n    Thân ảnh kia đạm mạc lên tiếng, ngay lập tức thân hình lay động, biến mất ngay tại chỗ.\r\n\r\n    Chỉ lưu lại mấy người còn sống sót sau tai nạn mang theo vẻ mặt tràn đầy kinh ngạc!\r\n\r\n    Phía trước là một mảnh sơn cốc u tĩnh, sương mù ẩm ướt phiêu đãng bên trong sơn cốc, thổ hệ linh lực nồng đậm lưu chuyển, Kiệt Sâm thật cẩn thận quan sát khắp bốn phía, không ngừng tiến dần vào trong sơn cốc.\r\n\r\n    Nơi này là Không Tịch Cốc bên trong Thiên Tiệm Sơn, là địa phương mà Kiệt Sâm thu hoạch Ngũ Sắc Hoa đã bị hơn trăm đầu Nham Giáp Long Hạt bao vây công kích trước đó.\r\n\r\n    Trước đó không lâu hắn cứu năm đệ tử Linh Dược Sư Tháp bị sáu đầu Nham Giáp Long Hạt công kích, vốn đang có ý định thí luyện trong bí cảnh, rốt cục Kiệt Sâm đã tìm được chuyện mình đã muốn làm từ lâu.\r\n\r\n    Lần thứ nhất đi vào bí cảnh thí luyện tìm kiếm Ngũ Sắc Hoa, hắn đã tràn ngập tò mò với Không Tịch Cốc, chỉ có điều bởi vì thời gian không đủ hơn nữa đối chiến của Mạt Nhĩ Đặc La trong Linh Dược Thành, từ sau khi hắn tấn thăng hoàng linh sư đê cấp, hắn cũng không tìm được cơ hội quay lại Không Tịch Cốc, nhưng hôm nay rốt cục Kiệt Sâm đã tìm được thời gian cùng cơ hội này.\r\n\r\n    Đối với Kiệt Sâm mà nói, dù sao thí luyện ở nơi nào cũng là thí luyện, còn không bằng tìm vào Thiên Tiệm Sơn cổ quái này, nhìn xem bên trong Không Tịch Cốc rốt cục ẩn chứa bí mật gì mà có thể hấp dẫn thật nhiều Nham Giáp Long Hạt tụ tập chung một chỗ.\r\n\r\n    <\/div>","title":"Chương 887: Một Tháng(2)"}