{"text":"﻿    Chương 977: Đánh Bạc Kinh Thiên. (2)\r\n\r\n    <\/div>\r\n\r\n    Kiệt Sâm khoát tay chặn lại, ánh mắt tự tin nhìn qua Mặc Tư Bản tộc trưởng không nói lời nào:\r\n\r\n    - Như thế nào đây? Mặc Tư Bản tộc trưởng, ta đưa ra đề nghị này ngươi dám tiếp nhận không? Ở đây nhiều người như vậy, đều biến thành nhân chứng cho đánh cược của chúng ta, không có người nào có thể chơi xấu, ngươi dám không? Dám tiếp nhận không?\r\n\r\n    Kiệt Sâm quát chói tai, khí thế bức người.\r\n\r\n    - Kiệt Sâm này đúng là điên.\r\n\r\n    - Dùng Âm Ảnh Sơn Cốc đánh bạc Hoang Lục Lâm Địa, hắn hiện tại phải thua rồi, hắn thật đúng là dám nói ra.\r\n\r\n    - Nếu như là ta, sẽ không tiếp nhận, dù có chút ủy khuất đi nữa, cũng không nên mạo hiểm lớn như vậy.\r\n\r\n    - Xác thực, thủ bút quá lớn, cho dù thắng, cũng không dám ra tay ah, bởi vì cái giá khi thua quá lớn, vạn kiếp bất phục, không cần thiết.\r\n\r\n    - Nhưng mà thắng, vậy lợi nhuận lớn, giá trị của Âm Ảnh Sơn Cốc còn trên cả Hoang Lục Lâm Địa, có nhiều người làm chứng như thế, nếu như ký tên lên hiệp nghị, Kiệt Sâm hội trưởng căn bản không chơi xấu được.\r\n\r\n    - Ta nói, Mặc Tư Bản tộc trưởng nếu có dũng khí, nhất định phải tiếp nhận, ít nhất, hiện tại xem phần lớn của hắn là vô cùng lớn, căn bản không cần thiết lui bước, hơi trọng yếu hơn là, hắn không có đường lui, Thải Hồng Tháp đè ép, Bác Nhĩ Đinh gia tộc hiện tại liên tiếp bại lui, như nếu không phản kích, chỉ sợ sẽ không đứng dậy nổi.\r\n\r\n    - Khó mà nói, khó mà nói:\r\n\r\n    - Không dám nhận thụ ah.\r\n\r\n    - Nói không chừng Kiệt Sâm hội trưởng ôm loại tâm lý này, dùng đại thủ bút không cách nào tiếp nhận, muốn cho Mặc Tư Bản tộc trưởng biết khó mà lui.\r\n\r\n    - Chuyện này không nhất định, nói không chừng hắn có át chủ bài, có lẽ thật có thể chiến thắng.\r\n\r\n    - Ha ha, chiến thắng? Nói đùa gì vậy? Kiệt Sâm này mới là thất giai cao cấp Hoàng Linh Sư, huống hồ tạo nghệ Linh Sư có cao, nhưng tạo nghệ linh dược học không sánh bằng đâu, đổi góc độ mà nói, cho dù tạo nghệ linh dược học của hắn kinh tài tuyệt diễm, tối đa cũng chỉ là thất giai cao cấp linh Dược Hoàng sư, đây cơ hồ là chuyện không có khả năng, cho dù như thế, nhiều nhất hắn chỉ phối chế được thất giai thượng phẩm Hoàng cấp linh dược tề, cũng không cao hơn Hi Mông Tư cùng Phất Lan Khắc hai vị đại sư.\r\n\r\n    Trong đại sảnh, tất cả khách mời sôi trào, nói ra đủ loại lý luận, đủ loại lời nói, đều truyền vào trong tai của Mặc Tư Bản tộc trưởng.\r\n\r\n    Nói thực ra, đúng như lời khách mời nói, Mặc Tư Bản vô cùng tâm động, nhưng hắn không dám tiếp thụ, cái gọi là chuyện gì cũng không tuyệt đối, Kiệt Sâm này trong một hoàn cảnh xấu thế này, còn dám nói ra những lời như thế, làm cho Mặc Tư Bản khó có thể hạ quyết định.\r\n\r\n    Hắn ngẩng đầu, ánh mắt như là một đạo thiểm điện, bắn về phía Kiệt Sâm, muốn từ trong ánh mắt của hắn nhìn ra manh mối gì, nhưng mà hắn nhìn thấy, chỉ là bình tĩnh, cùng với tự tin mãnh liệt.\r\n\r\n    - Ha ha, xem ra Mặc Tư Bản tộc trưởng là không dám nhận thụ, đã như vầy, chư vị còn có lời gì có thể nói.\r\n\r\n    Kiệt Sâm mở miệng cười ha hả.\r\n\r\n    Thời điểm Kiệt Sâm cười lên, Mặc Tư Bản đang nhìn chằm chằm vào Kiệt Sâm, lơ đãng nhìn thấy lòng bàn tay của Kiệt Sâm hơi phản quang, đó là dấu vết mồ hôi.\r\n\r\n    - Chậm đã!\r\n\r\n    Mặc Tư Bản tộc trưởng hét to lên..\r\n\r\n    - Như thế nào? Mặc Tư Bản tộc trưởng, ngươi còn có lời gì muốn nói sao? Muốn đổi tiền đặc cược à? Ta có thể không đáp ứng.\r\n\r\n    Kiệt Sâm trấn định lên tiếng.\r\n\r\n    - Ha ha.\r\n\r\n    Mặc Tư Bản đột nhiên cười rộ lên:\r\n\r\n    - Đổi tiền đặt cược? Tại sao phải đổi, đã Kiệt Sâm hội trưởng hôm nay có nhã hứng như thế, Mặc Tư Bản ta tự nhiên cũng không thể nhút nhát được.\r\n\r\n    Khi đang nói chuyện, Mặc Tư Bản thoáng cái từ trong không gian giới chỉ xuất ra một phần linh lực quyển trục.\r\n\r\n    - Năm đó mấy đại thế lực chúng ta ước thúc nhau, Bác Nhĩ Đinh gia tộc chúng ta có văn khế chiếm được Hoang Lục Lâm Địa, ta nghĩ Kiệt Sâm hội trưởng thân là hội trưởng Thải Hồng Tháp, đã đưa ra đề nghị này, sẽ không đem văn khế Âm Ảnh Sơn Cốc trên người chứ?\r\n\r\n    Trong ánh mắt Mặc Tư Bản tràn ngập kiên định:\r\n\r\n    - Ta đáp ứng, dùng Hoang Lục Lâm Địa đánh bạc Âm Ảnh Sơn Cốc, hiệp nghị hiện giờ của chúng ta, sẽ do các vị ở đây làm chứng.\r\n\r\n    Mặc Tư Bản cười lạnh nhìn qua Kiệt Sâm, hắn nhớ tới thời điểm Hi Mông Tư đại sư phối chế, mình đã vụng trộm quan sát Kiệt Sâm này, từ trong đôi mắt của Kiệt Sâm có thần sắc lo lắng.\r\n\r\n    Hơi trọng yếu hơn là, trong lúc vô tình hắn nghe được lời nói của các khách mời, dưới đè ép của siêu hiệu trị liệu dược tề từ Thải Hồng Tháp, không gian sinh tồn của Bác Nhĩ Đinh gia tộc bọn họ ngày càng ít, lại tiếp tục như vậy, chỉ sợ ngày càng suy bại.\r\n\r\n    Mặc Tư Bản không tin, Kiệt Sâm mới là thất giai cao cấp Hoàng Linh Sư, trong hoàn cảnh xấu như thế, còn có thể hòa nhau, thậm chí trong nội tâm Mặc Tư Bản còn nghĩ tới tình huông xấu nhất, cho dù Kiệt Sâm lát nữa chế biến ra linh dược tề so được với Địa Hoàng dược tề của Hi Mông Tư đại sư, phe của hắn cũng có thể chiến thắng.\r\n\r\n    Linh dược tề cùng loại, cho dù có sự phân chia mạnh yếu, nhưng công hiệu khác nhau, không nói ai hơn ai kém, hơn nữa phe của bọn họ còn có một loại Hoàng cấp linh dược tề do Phất Lan Khắc phối chế, Mặc Tư Bản tin tưởng vững chắc, mặc kệ như thế nào, cũng sẽ ăn sạch Kiệt Sâm, đứng ở thế bất bại.\r\n\r\n    Trong vô số khách mời xôn xao, Mặc Tư Bản đem văn khế giao cho Ngả Âu Lạc Tư thành chủ, đồng thời rất nhanh định ra hiệp nghị, hơn nữa trên đó có ký tên của mình, đem hiệp nghị đưa tới trước mặt của Kiệt Sâm\r\n\r\n    - Kiệt Sâm hội trưởng, ký đi.\r\n\r\n    Trên mặt Mặc Tư Bản tộc trưởng hiện ra nụ cười lạnh.\r\n\r\n    Nhìn thấy Mặc Tư Bản tộc trưởng phản ứng rất nhanh, tất cả khách mời đồng loạt đem ánh mắt nhìn qua Kiệt Sâm.\r\n\r\n    Trong đại sảnh, Kiệt Sâm biểu lộ đạm mạc, ai cũng không biết nội tâm của hắn đang suy nghĩ cái gì.\r\n\r\n    Không ít người nhịn không được mà lắc đầu thở dài, Kiệt Sâm hội trưởng này còn quá trẻ a, một hồi quyết đấu linh dược mà thôi, hơn nữa cùng hắn quyết đấu chính là đế quốc linh dược sư viện Hi Mông Tư đại sư, cho dù có thua, cũng không có bao nhiêu mất mặt, tối đa tổn thất một cây bát giai Mệnh Tinh Thảo.\r\n\r\n    Đối với hắn mới vừa tới Luân Đa hành tỉnh, là được vơ vét tài sản của Bác Nhĩ Đinh gia tộc, còn một cây Mệnh Tinh Thảo, chỉ có giá một ức mà thôi, không đáng kể chút nào.\r\n\r\n    Nhưng lại vì mặt mũi, hắn muốn dùng Âm Ảnh Sơn Cốc làm tiền đặt cược, dọa lùi Bác Nhĩ Đinh gia tộc, không nghĩ tới Mặc Tư Bản tộc trưởng thậm chí có khí thế lớn như thế, thoáng cái đã đồng ý, ngược lại đem bản thân mình vào thế tiến thoái lưỡng nan.\r\n\r\n    Nghĩ như vậy, rất nhiều người ở đây không biết nên nói cái gì cho phải.\r\n\r\n    - Như thế nào? Kiệt Sâm hội trưởng? Tranh thủ thời gian ký tên đi, còn có văn khế Âm Ảnh Sơn Cốc của Thải Hồng Tháp các ngươi nữa, cũng cùng nhau giao cho Ngả Âu Lạc Tư thành chủ đảm bảo a, chờ đợi quyết đấu chấm dứt, lại quyết định Âm Ảnh Sơn Cốc cùng Hoang Lục Lâm Địa thuộc về ai.\r\n\r\n    <\/div>","title":"Chương 977: Đánh Bạc Kinh Thiên. (2)"}