{"text":"﻿    Chương 1026: Trở Về\r\n\r\n    <\/div>\r\n\r\n    Trên đường trở về, Kiệt Sâm cùng Lạc Khố Ân tâm tình thật tốt, cười cười nói nói.\r\n\r\n    Trong hai năm qua, Lạc Khố Ân bởi vì sự tình của Lộ Phỉ Đặc mà trở nên vô cùng nghiêm túc, trầm thấp, cho người ta loại cảm giác không thể tới gần.\r\n\r\n    Hắn giống như một con sói hoang lạc bầy, tìm không ra phương hướng, chỉ biết không ngừng đi về phía trước, trong đêm tối liếm láp lấy miệng vết thương của mình, cả người lộ vẻ vô cùng quái gở.\r\n\r\n    Nhưng hôm nay được sự trợ giúp của Kiệt Sâm, Lạc Khố Ân lại quay về tính cách thật sự như ngày trước của mình.\r\n\r\n    Dáng tươi cười trên mặt Lạc Khố Ân vô cùng sáng lạn, hắn phảng phất thấy được tràng cảnh mình cùng Phỉ Lộ Đặc kết hôn.\r\n\r\n    - Sư phụ, mặt mũi của ngài thật đúng là lớn, ngay cả nhân vật như Tắc Mâu Nhĩ đại trưởng lão của Cổ Lôi Tư gia tộc thậm chí đều phải cho ngài mặt mũi đâu!\r\n\r\n    Lạc Khố Ân sùng bái nhìn qua Kiệt Sâm.\r\n\r\n    - Cho ta mặt mũi?\r\n\r\n    Kiệt Sâm cười cười, lập tức nhíu mày nói:\r\n\r\n    - Nói thật ra đến bây giờ ta cũng không rõ ràng vì sao Tắc Mâu Nhĩ đại trưởng lão lại có chuyển biến như vậy, thật đơn giản đã đáp ứng chuyện giữa ngươi cùng Phỉ Lộ Đặc, hơn nữa hai điều kiện của hắn đối với ngươi cũng thật quá cổ quái, điều kiện thứ hai không nói gì, còn điều kiện thứ nhất, bảo ngươi trong ba năm nhất định phải còn sống, không khỏi quá mức kỳ quái đi!\r\n\r\n    Đến tận bây giờ Kiệt Sâm vẫn vô cùng khó hiểu, bởi vì thái độ của Tắc Mâu Nhĩ đại trưởng lão thật sự quá mức kỳ quái, Kiệt Sâm đã từng hoài nghi điều kiện thức nhất có phải do đại trưởng lão có ý đồ phái người tới giết Lạc Khố Ân nên mới nói là hắn phải sống trong ba năm tới, nhưng ngẫm lại thấy không thể nào.\r\n\r\n    Với thực lực của Tắc Mâu Nhĩ đại trưởng lão, muốn giết Lạc Khố Ân thật sự quá dễ dàng, nếu hắn quả thật có ý nghĩ này đã sớm động thủ từ lâu, căn bản không cần cho thêm ba năm kỳ hạn.\r\n\r\n    - Sư phụ, ngài nói đại trưởng lão có thể sẽ nuốt lời hay không?\r\n\r\n    Nghe Kiệt Sâm nói như vậy, Lạc Khố Ân có chút lo lắng hỏi.\r\n\r\n    - Nuốt lời?\r\n\r\n    Kiệt Sâm cười cười:\r\n\r\n    - Với thân phận cùng địa vị của Tắc Mâu Nhĩ, sẽ không có khả năng nuốt lời, hơn nữa cho dù ba năm sau hắn nuốt lời cũng không có gì, Lạc Khố Ân ngươi yên tâm, đến lúc đó sư phụ cho dù phải cướp tân nương cũng sẽ cướp Phỉ Lộ Đặc về cho ngươi!\r\n\r\n    Kiệt Sâm kiên định nói.\r\n\r\n    Ba năm sau Kiệt Sâm cũng không biết mình sẽ tiến triển tới trình độ thế nào.\r\n\r\n    Nghe được lời nói của Kiệt Sâm, Lạc Khố Ân không khỏi sững sờ, quay đầu nhìn qua thân ảnh tràn đầy vẻ kiên nghị của Kiệt Sâm, giống như một ngọn núi cao vĩnh viễn che gió che mưa cho chính mình, mũi Lạc Khố Ân không nhịn được chua xót, nhưng không nói được lời gì, hốc mắt chợt thấy ẩm ướt.\r\n\r\n    Cổ Lôi Tư gia tộc là Tái Luân đế quốc đệ nhất gia tộc, đi Cổ Lôi Tư gia tộc cướp tân nương đại biểu cho điều gì, Lạc Khố Ân nghĩ lại đã cảm thấy đáng sợ.\r\n\r\n    - Sư phụ, ngài đối với Lạc Khố Ân thật tốt quá, đời này Lạc Khố Ân cũng không biết phải làm sao mới có thể báo đáp đại ân đại đức của ngài…\r\n\r\n    Trong lòng Lạc Khố Ân tự nhủ.\r\n\r\n    - Không thể gây thêm phiền toái cho sư phụ lần nữa!\r\n\r\n    Hai nắm tay hắn siết chặt, móng tay khảm sâu vào lòng bàn tay nhưng không hề phát giác:\r\n\r\n    - Ba năm, còn ba năm thời gian, ta phải trưởng thành tới mức làm cho người ta không cách nào quên được ta!\r\n\r\n    Trong lòng Lạc Khố Ân âm thầm thề.\r\n\r\n    …\r\n\r\n    Những ngày tiếp theo Kiệt Sâm cùng Lạc Khố Ân ở lại trong phủ đệ mà Bỉ Đắc bệ hạ ban thưởng khi phong tước tiến hành tu luyện.\r\n\r\n    Trong lúc rảnh rỗi, Kiệt Sâm sẽ cùng Hi Mông Tư đại sư, Ba Liên Đạt Nhân đại sư cùng Kha Nhĩ Sâm hội trưởng cùng nhau thảo luận những tri thức liên quan tới linh dược học.\r\n\r\n    Đương nhiên, Đề Da Lợi Á hoàng tử ngẫu nhiên sẽ tìm đến Kiệt Sâm, mang Kiệt Sâm du ngoạn khắp đế đô, Kiệt Sâm đương nhiên sẽ không cự tuyệt.\r\n\r\n    Nhớ rõ ngày đó khi Đề Da Lợi Á nhìn thấy Kiệt Sâm còn hô to Kiệt Sâm không có suy nghĩ, vậy mà đánh bại đế quốc đệ nhất thánh tử Tạp Tư Ốc Nhĩ làm vị hoàng tử như hắn cảm thấy thật mất mặt.\r\n\r\n    Cuộc chiến giữa Kiệt Sâm cùng Tạp Tư Ốc Nhĩ mặc dù không công khai nhưng toàn bộ dân chúng đế đô đều nhìn thấy được, đặc biệt một kiếm cuối cùng của Kiệt Sâm đã phá vỡ băng chi cự kiếm của Tạp Tư Ốc Nhĩ, nếu như không phải Tắc Mâu Nhĩ đại trưởng lão xuất hiện, đệ nhất thánh tử Tạp Tư Ốc Nhĩ chỉ sợ đã khó tránh khỏi bị thương nặng.\r\n\r\n    Cuộc tỷ thí kia đã nhấc lên sóng gió ba đào trong đế đô, lực ảnh hưởng còn vượt xa cuộc quyết đấu giữa Lạc Khố Ân cùng Bố Lỗ Ni.\r\n\r\n    Nhưng rất nhanh chuyện này liền bị chìm xuống, dù sao Tạp Tư Ốc Nhĩ là đệ nhất thánh tử của Tái Luân đế quốc, mà Kiệt Sâm là đệ tử hạch tâm của Linh Dược Sư Tháp, đệ nhất thánh tử của quốc gia mình bị người khác đánh bại, chuyện như vậy dân chúng đế đô làm sao chịu đi tuyên dương.\r\n\r\n    Nhưng tuy chuyện này bị trấn áp xuống, bất quá xe ngựa ra vào phủ bá tước của Lạc Khố Ân liên tục không ngừng, ngựa xe như nước, vô cùng náo nhiệt, tất cả đều là một ít quý tộc đế đô, những người này đều tới bái phỏng Kiệt Sâm cùng Lạc Khố Ân.\r\n\r\n    Đối với những người này Kiệt Sâm cùng Lạc Khố Ân đương nhiên mặc kệ, chỉ an bài người hầu đi tiếp đãi một lúc rồi đưa tiễn trở về.\r\n\r\n    Cứ như vậy thời gian một tháng trong nháy mắt trôi qua.\r\n\r\n    Trong một tháng thời gian này, Kiệt Sâm cùng Lạc Khố Ân đều khắc khổ tu luyện, trước kia khi Kiệt Sâm hấp thu Thổ Linh Châu tấn thăng hoàng linh sư thất giai cao cấp, chỉ có điều hắn tu luyện Linh Thần Quyết nên cần thật nhiều năng lượng, trong hơn nửa năm thời gian tu luyện chuyên cần, rốt cục Kiệt Sâm đã hấp thu đầy đủ linh lực, đem linh lực thất giai cao cấp trong người mình tăng lên tới đỉnh.\r\n\r\n    Mà Lạc Khố Ân uống vào Mộc Hoàng dược tề thượng phẩm thất giai Kiệt Sâm đưa cho tuy ngày hôm sau đã đạt tới thất giai cao cấp đỉnh phong, nhưng vẫn còn một chút dược lực còn chưa hoàn toàn hấp thu, trong một tháng này tu luyện cũng đã đem linh lực thất giai cao cấp hoàn toàn tu luyện tới đỉnh.\r\n\r\n    Hai sư đồ đều chỉ còn cách đế linh sư bát giai một bước ngắn, trong năng lượng linh lực đã không còn tiếp tục truy cầu, kế tiếp Kiệt Sâm cùng Lạc Khố Ân cần làm chính là cảm ngộ pháp tắc.\r\n\r\n    Ở trên đại lục, hoàng linh sư thất giai cao cấp đỉnh phong kỳ thật cũng không ít, dù là hoàng linh sư thất giai cao cấp có thiên phú không cao nhưng tốn hao mười năm thời gian cũng có thể tu luyện linh lực trong cơ thể lên tới đỉnh điểm, mà sở dĩ bọn họ không cách nào tấn thăng đế linh sư bát giai là vì bị ngăn trở trong việc cảm ngộ pháp tắc.\r\n\r\n    Nguyên tố pháp tắc là một loại đồ vật hư vô mờ mịt, cảm ngộ cần một loại cơ hội đặc biệt, cũng không chỉ đơn giản tu luyện là có thể nắm giữ, có người bị ngăn trở, nói không chừng đột nhiên liền ngộ ra, sau đó tấn cấp, mà có người cho dù tu luyện cả đời cũng không chạm tới được cơ hội này.\r\n\r\n    Bất quá Kiệt Sâm cùng Lạc Khố Ân thì khác, đế linh sư bát giai chính là lĩnh ngộ nguyên tố kết giới, Kiệt Sâm có được Kim Linh Châu đã sớm có thể thi triển kim nguyên tố kết giới, trong việc cảm ngộ kim chi pháp tắc để thi triển kiếm chi thế giới hắn cũng đã đạt tới tình trạng sâu đậm.\r\n\r\n    Hắn còn khiếm khuyết là cảm ngộ những hệ pháp tắc khác.\r\n\r\n    <\/div>","title":"Chương 1026: Trở Về"}