{"text":"﻿    Chương 1075: Lại Hiện Ra Dược Kiếp. (2)\r\n\r\n    <\/div>\r\n\r\n    Nhớ ngày đó, thời điểm Kiệt Sâm đạt tới Tôn Linh Sư lục giai cao cấp, cường độ thân thể liền đạt đến cảnh giới bát giai đỉnh cao, nhưng mà vô luận hắn cố gắng như thế nào, tiến vào Hóa Linh trì của Linh Dược Sư tháp từ lục giai cao cấp, dùng Ngũ Hành Luân Hồi dược tề tấn cấp Hoàng Linh Sư thất giai đê cấp; từ Hoàng Linh Sư thất giai đê cấp tấn cấp Hoàng Linh Sư thất giai trung cấp; hấp thu Thổ Linh châu đạt được hắc ngọc khôi giáp; đột phá Hoàng Linh Sư thất giai cao cấp. . . rất nhiều đột phá, nhưng cường độ thân thể của hắn lại thủy chung dừng lại ở bát giai điên phong, mà không có thể đi vào Thánh cấp cửu giai.\r\n\r\n    Mà hôm nay, Kiệt Sâm ở nguy cơ trong, từ Hoàng Linh Sư thất giai cao cấp tấn cấp Đế Linh Sư bát giai, cường độ thân thể của hắn cuối cùng cũng đột phá, đạt đến cửu giai đê cấp.\r\n\r\n    Đây là một biến hóa không gì sánh kịp, tuy tiến bộ chỉ là một giai, nhưng mà tương đương với tất cả tấn cấp trước kia, điều này đại biểu, hiện tại một khi Kiệt Sâm thi triển kỹ thuật linh dược học, hắn chính là một tên Linh Dược Thánh Sư cửu giai đê cấp, chỉ cần có đầy đủ tài liệu, hắn có thể đơn giản phối chế ra linh dược tề Thánh cấp cửu giai.\r\n\r\n    Linh Dược Thánh Sư cửu giai đê cấp, đây là một khái niệm gì? Tại thời đại Linh Thần không hiện này, Thánh Linh Sư cửu giai có thể nói là vương giả tuyệt tỉnh của đại lục này, nhưng mà Thánh Linh Sư cửu giai tuy thưa thớt, nhưng tuyệt đối không tính là tuyệt vô cận hữu, nhưng mà Linh Dược Sư thì sao?\r\n\r\n    Từ xưa đến nay, trên đại lục xuất hiện Linh Dược Thánh Sư cửu giai có thể đếm được trên đầu ngón tay, bất luận một tên Linh Dược Thánh Sư nào, đều là tồn tại đỉnh phong nhất trong thời đại này, không ai có thể so sánh.\r\n\r\n    Thật sự là vì số lượng Linh Dược Thánh Sư cửu giai quá ít, mấy ngàn năm cũng chưa hẳn sinh ra một cái, cũng tỷ như thời đại này, trong lịch sử, A Cơ Mễ Đức cuối cùng trở thành Linh Dược Thánh Sư cửu giai, nhưng mà trừ hắn ra, thẳng đến ba ngàn năm sau, Kiệt Sâm khai sáng kỹ thuật\r\n\r\n    Lưu linh dược học xuất hiện, mới lại lần nữa xuất hiện một Linh Dược Thánh Sư cửu giai mới.\r\n\r\n    Ba ngàn năm mới ra một người, cái này là tồn tại đáng sợ đến mức nào?\r\n\r\n    Hôm nay Kiệt Sâm, mặc dù mới vừa đạt tới cửu giai đê cấp, còn kém kiếp trước rất nhiều, nhưng mà, ở phương diện linh dược học, hắn dĩ nhiên leo lên đỉnh phong của thời đại này.\r\n\r\n    Trên bầu trời, Kiệt Sâm hoàn toàn đắm chìm trong phối chế, loại cảm giác thuận buồm xuôi gió, nhẹ nhàng vui vẻ này, trong hoảng hốt Kiệt Sâm cảm giác mình như là trở về Vạn Thánh Sơn ba ngàn năm sau. . .\r\n\r\n    . . .\r\n\r\n    Ầm ầm!\r\n\r\n    Trong thiên địa, tất cả linh dược nguyên tố vô tận đều sôi trào, hơn mười cây linh dược cao cấp tất cả đều nổ bung, hóa thành linh dược nguyên tố đầy trời, những linh dược nguyên tố này hoặc thành Nộ Long, hoặc thành Mãnh Hổ, hoặc thành sông, hoặc thành chim bay, tràn đầy khí tức cuồng bạo, uy chấn thiên địa.\r\n\r\n    Nhưng mà dưới sự khống chế của Kiệt Sâm, những linh dược bát giai này đều không cách nào bạo động, tài liệu linh dược dung hợp, như là một con cừu nhỏ ngoan ngoãn, ở dưới Kiệt Sâm khống chế không ngừng dung hợp. Trên mặt đất, thời gian trôi qua lâu như vậy, lúc trước A Cơ Mễ Đức trọng thương hôn mê rơi xuống đất cùng bọn người Lôi Nặc cũng được Cam Đạo trị liệu xong, suy yếu tỉnh lại.\r\n\r\n    Chứng kiến Kiệt Sâm ở trên bầu trời phối chế, hai mắt A Cơ Mễ Đức hoàn toàn trợn tròn, giờ khắc này, hắn rốt cuộc cảm thụ không đến thương tích trên người, mà là hoàn toàn lâm vào trong phối chế của Kiệt Sâm, trong đôi mắt tràn đầy khiếp sợ, kích động cùng không thể tưởng tượng nổi.\r\n\r\n    - Loại khí tức này, linh dược tề người này phối chế là linh dược tề bát giai Đế cấp. Chẳng lẽ hắn còn là một linh dược Đế sư bát giai đê cấp, có thể, không phải hắn vừa tấn cấp Đế Linh Sư bát giai sao?\r\n\r\n    Trên bầu trời, Cát Nhĩ La Y đang cùng Vi Ân chiến đấu, lúc trước biểu hiện ra chẳng thèm ngó tới cũng chấn kinh, tuy hắn không phải Linh Dược Sư, nhưng mà hắn thân là Thánh Linh Sư cửu giai đê cấp, cũng gặp qua vài tên linh dược Đế sư bát giai trong Tội Ác Chi Thành kia phối chế, linh dược bát giai phóng xuất ra khí tức cái Đế cấp kia, hắn nhớ rõ rành mạch, nếu quả thật để Kiệt Tư này phối chế thành. . .\r\n\r\n    Nội tâm Cát Nhĩ La Y không khỏi rung động.\r\n\r\n    - Không được, không thể để cho Kiệt Tư này tiếp tục nữa !\r\n\r\n    Trong nội tâm Cát Nhĩ La Y thay đổi thật nhanh, trong nội tâm chuẩn bị lên tiếng.\r\n\r\n    Tuy hắn cũng không tin Kiệt Sâm vừa mới tấn cấp Đế Linh Sư bát giai, có thể phối chế ra linh dược tề bát giai Đế cấp, hơn nữa coi như là phối chế ra, hiệu quả của linh dược tề này cũng chưa chắc có thể làm cho Vi Ân chiến thắng mình, nhưng mà trong nội tâm Cát Nhĩ La Y cảnh giác, tuyệt đối không muốn cho Kiệt Sâm thật sự hoàn thành phối chế.\r\n\r\n    Oanh!\r\n\r\n    Nghĩ đến đây, cả người Cát Nhĩ La Y trong nháy mắt bộc phát chiến lực đến lớn nhất, Vi Ân cũng biết Kiệt Sâm đang ở thời khắc mấu chốt, phấn đấu quên mình nghĩ muốn ngăn cản Cát Nhĩ La Y.\r\n\r\n    Chỉ là giờ phút này Vi Ân toàn thân là thương, làm sao có thể triệt để ngăn cản Cát Nhĩ La Y?\r\n\r\n    - Cút ngay. . .\r\n\r\n    Cát Nhĩ La Y mặt mũi tràn đầy hung ác, một búa đánh lui Vi Ân, lúc này nhắm ngay Kiệt Sâm chuẩn bị đánh ra một búa.\r\n\r\n    Hưu! Hưu! Hưu! Hưu!\r\n\r\n    . . .\r\n\r\n    Vô số tia sáng màu vàng từ cự chùy trong tay Cát Nhĩ La Y phóng thích, từ bốn phương tám hướng bao phủ tới Kiệt Sâm.\r\n\r\n    - Không tốt!\r\n\r\n    Sắc mặt Vi Ân đại biến, toàn thân hắn giống như mặt trời phát ra hào quang, trên người cũng thoáng cái bắn ra vô số đạo bạch sắc cực quang.\r\n\r\n    Oanh! Oanh! Oanh!\r\n\r\n    . . .\r\n\r\n    Tiếng oanh minh đinh tai nhức óc liên tiếp vang lên trong thiên không, Vi Ân liều lĩnh ra chiêu, ngăn cản tuyệt đại bộ phân công kích của Cát Nhĩ La Y, chỉ là vẫn là vài đạo công kích tránh khỏi Vi Ân chặn lại, lướt về phía xa xa kia.\r\n\r\n    Hô!\r\n\r\n    Thân hình Kiệt Sâm lắc lư, cả người hoàn toàn hóa thành hư vô thoáng cái xuất hiện, trọng kiếm màu đen trong tay huy vũ, chặn lại mấy tia sáng màu vàng bắn tới đây.\r\n\r\n    Oanh!\r\n\r\n    Tiếng oanh minh cự đại vang lên, Kiệt Sâm thoáng cái bạo lui, khóe miệng của hắn tràn ra một tia máu tươi, mà phía sau hắn, nguyên tố Thiên Linh dược nguyên bản đang không ngừng dung hợp, cũng bởi vì mất đi khống chế, triệt để cuồng bạo.\r\n\r\n    - Ha ha, thối tiểu tử, ở trước mặt ta còn muốn phối chế, quả thực là nằm mơ!\r\n\r\n    Cát Nhĩ La Y cười lên ha hả.\r\n\r\n    Linh Dược Sư phối chế, là công tác vô cùng chuyên tâm, đặc biệt là phối chế linh dược tề cao cấp như bát giai Đế cấp, trong quá trình phối chế, căn bản không để cho có một tia quấy rầy, môt khi bị quấy rầy, phối chế sẽ thất bại, hôm nay Kiệt Tư bị mình quấy nhiễu, đừng nói là tiểu tử kia vừa mới tấn cấp bát giai, coi như là những đại sư bát giai Đế cấp lâu năm, cũng sẽ triệt để thất bại, Cát Nhĩ La Y rất là khẳng định điểm ấy, trong nội tâm lập tức tràn đầy đắc ý.\r\n\r\n    - Xong rồi!\r\n\r\n    Trên mặt Vi Ân nguyên vốn có chút chờ mong cùng kích động, giờ phút này lại là một mảnh tro tàn.\r\n\r\n    <\/div>","title":"Chương 1075: Lại Hiện Ra Dược Kiếp. (2)"}