{"text":"﻿    Chương 1044: Kiệt Sâm Ra Tay!(2)\r\n\r\n    <\/div>\r\n\r\n    - Lạc Khố Ân, ngươi không cần đuổi theo…\r\n\r\n    Ngay khi Lạc Khố Ân định đuổi theo, Kiệt Sâm lên tiếng:\r\n\r\n    - Hắn trốn không thoát đâu!\r\n\r\n    Trong ánh mắt nghi hoặc của ba người Lạc Khố Ân, Địch Á Tư, Bỉ Lợi Thì, trên mặt Kiệt Sâm hiện lên tia cười lạnh, một đạo ngũ sắc quang mang từ trên người hắn bay lên, ánh mắt lãnh khốc hướng Ma Căn xa xa trảo tới.\r\n\r\n    - Oanh long…\r\n\r\n    Tay phải Kiệt Sâm duỗi ra, một cỗ uy áp đáng sợ thoáng chốc tràn ngập toàn bộ thiên địa, chỉ trong tích tắc thiên không như ảm đạm xuống, tất cả mọi người cảm giác hít thở không thông, cơ hồ không cách nào hô hấp.\r\n\r\n    Một cỗ hấp lực kinh người cực lớn xuất hiện, Ma Căn vốn đã cách mọi người thật xa nhưng bị một trảo của Kiệt Sâm thân hình bỗng nhiên bị định trụ trong hư không, không ngừng giãy dụa.\r\n\r\n    - A…a….\r\n\r\n    Xa xa trên bầu trời, trên mặt Ma Căn tràn đầy hoảng sợ, linh lực không ngừng phóng thích, muốn thoát khỏi cỗ hấp lực vô hình kia.\r\n\r\n    Nhưng thực lực của hắn làm sao thoát khỏi khống chế của Kiệt Sâm, một mực bị giam cầm trong hư không, không chút nhúc nhích.\r\n\r\n    - Chết đi, nhớ rõ, nếu có kiếp sau thì làm một người tốt, đừng tiếp tục nghĩ tới xâm lấn Hỗn Loạn Lĩnh của ta!\r\n\r\n    Gương mặt Kiệt Sâm không chút biểu tình, trong miệng đạm mạc lên tiếng, thanh âm như vượt qua cự ly không gian lập tức vang vọng bên tai Ma Căn.\r\n\r\n    - Ngươi…ngươi không thể giết ta, ta là người của Tiệp Ba vương quốc, ngươi giết ta Đạt Tư Đinh đại nhân sẽ thay ta báo thù, Sử Lai Mỗ đại nhân sẽ thay ta báo thù, ngươi không thể giết ta…\r\n\r\n    Ma Căn sợ hãi rống lên.\r\n\r\n    Nhưng Kiệt Sâm căn bản không hề để ý tới, tay phải biến thành chộp xuống, như muốn bóp vỡ khí cầu, xa xa nhắm ngay Ma Căn nắm lại bàn tay.\r\n\r\n    - Không…\r\n\r\n    Ma Căn trừng lớn hai mắt, hoảng sợ kêu to.\r\n\r\n    - Phanh!\r\n\r\n    Thanh âm tiếng nổ đùng vang lên, tiếng rống thê lương của Ma Căn chợt ngừng bặt, thân thể hắn liền bạo liệt ra biến thành huyết vũ tung đầy trời bay xuống bên dưới, chỉ còn tiếng kêu thảm thiết vẫn quanh quẩn thật lâu trong thiên địa.\r\n\r\n    Trong vài phút trước bốn gã hoàng linh sư vẫn thật hung hăng càn quấy uy phong lẫm lẫm, hiện tại đã hoàn toàn mất mạng.\r\n\r\n    Trên bầu trời nhuốm máu, cơn gió lớn mang theo mùi máu tươi không ngừng gào thét phát ra tiếng vang vù vù không thôi.\r\n\r\n    Địch Á Tư, Bỉ Lợi Thì cùng toàn bộ tướng sĩ song phương đều trợn mắt há hốc mồm nhìn một màn này, cả không gian thoáng chốc biến thành một mảnh tĩnh mịch!\r\n\r\n    Chỉ giơ tay nhấc chân Kiệt Sâm đã đem hoàng linh sư cao cấp phong hệ định trụ, sau đó một chiêu xa xa đánh chết.\r\n\r\n    Trên bầu trời xa xa, tất cả mọi người há hốc mồm nhìn một màn này, trong nội tâm nhận lấy trùng kích chưa từng có từ trước tới nay, không dám tin tưởng vào đôi mắt của mình.\r\n\r\n    Hai người Địch Á Tư cùng Bỉ Lợi Thì cũng kinh hãi trừng lớn hai mắt, ngây ngốc nhìn gương mặt không chút biểu tình của Kiệt Sâm, thần sắc ngẩn ra.\r\n\r\n    Trước đó Lạc Khố Ân dùng lực lượng một người chiến đấu Lai Duy Đặc, Áo Đức Mạn cùng Bình Tỳ sau đó giết chết đã làm A Địch Tư cùng Bỉ Lợi Thì vô cùng giật mình, hiện tại sau khi nhìn thấy Kiệt Sâm ra tay, hai người càng đứng ngây ngốc bất động không thể nhúc nhích.\r\n\r\n    Thật sự Kiệt Sâm biểu hiện quá mức khoa trương, Ma Căn là ai? Cao thủ thứ hai của Tiệp Ba vương quốc, hoàng linh sư cao cấp phong hệ, cho dù là một gã đế linh sư bát giai đê cấp muốn giết hắn ít nhất còn cần giao phong một lát đi, nhưng Kiệt Sâm thì sao?\r\n\r\n    Cứ một trảo trên hư không như thế, Ma Căn trứ danh tốc độ lại bị giam cầm, sau đó nhẹ nhàng nắm tay, Ma Căn liền không còn hài cốt, đó là hoàng linh sư cao cấp ah, như vậy là lực lượng ra sao?\r\n\r\n    Một màn rung động như thế làm Địch Á Tư cùng Bỉ Lợi Thì không cách nào hiểu nổi.\r\n\r\n    Trong khoảnh khắc này…\r\n\r\n    - Giết! Giết chết đám người nam vực thập tam vương quốc!\r\n\r\n    - Xông lên, các huynh đệ, thời điểm báo thù đã đến!\r\n\r\n    - Trốn, chúng ta chạy mau!\r\n\r\n    - Ma Căn đại nhân bọn hắn đều đã chết, đều chết hết, rút lui, mau rút lui!\r\n\r\n    Thanh âm tiếng chém giết trùng thiên, tiếng rống giận dữ vang lên khắp nơi, binh sĩ nam vực thập tam vương quốc trước đó còn đang đuổi giết binh sĩ Hỗn Loạn Lĩnh hiện tại trên mặt tràn đầy hoảng sợ, nguyên một đám vội vàng chạy lui, ngay cả tổng chỉ huy Ma Căn bọn hắn còn bị giết chết, những tướng sĩ tép riu như bọn hắn còn chém giết được gì trên chiến trường?\r\n\r\n    Trên Tư Đặc Ân đại lục, chính thức quyết định một cuộc chiến dịch chính là đối kháng vũ lực đỉnh phong.\r\n\r\n    - Kiệt Sâm đại nhân, địch nhân đã tan tác, chúng ta giết đi!\r\n\r\n    Địch Á Tư cùng Bỉ Lợi Thì phục hồi lại tinh thần, kích động nhìn qua Kiệt Sâm, trong đôi mắt tràn đầy tàn nhẫn.\r\n\r\n    Đã hơn một năm nay đội ngũ Hỗn Loạn Lĩnh liên tiếp bại lui, Địch Á Tư bọn họ bị đuổi giết không biết bao nhiêu lần, mỗi chiến dịch đều thất bại chấm dứt, hôm nay Kiệt Sâm xuất hiện làm Hỗn Loạn Lĩnh thật khó có được một lần thắng lợi, một cảm giác muốn thoải mái chém giết đầm đìa báo thù tràn ngập trong lòng hai người bọn họ.\r\n\r\n    Nhìn qua thần sắc kích động của Địch Á Tư cùng Bỉ Lợi Thì, cùng đội ngũ thối lui điên cuồng của nam vực thập tam vương quốc bên dưới, Kiệt Sâm lặng im chốc lát gật đầu nói:\r\n\r\n    - Các ngươi truy kích đi!\r\n\r\n    - Dạ!\r\n\r\n    Địch Á Tư cùng Bỉ Lợi Thì đồng thanh đáp, sau đó điên cuồng bay vút, giống như hổ vào đàn dê, xông thẳng tới đội ngũ nam vực thập tam vương quốc.\r\n\r\n    - Giết!\r\n\r\n    Tiếng rống giận dữ xung thiên vang vọng khắp nơi, tiếng kêu thảm thiết thê lương không ngừng vang lên, Kiệt Sâm nhìn tràng diện máu chảy thành sông bên dưới, yên lặng thở dài một hơi.\r\n\r\n    - Đây là chiến tranh ah!\r\n\r\n    Kiệt Sâm tự hỏi mình cũng không phải là người nhân từ, trên đường phát triển cũng liên tục đánh bại địch nhân, bởi vì kiếp trước sinh ra trong niên đại hòa bình của Linh Đấu đế quốc, vì thế cảnh tượng chiến tranh tử thương vô số trước mắt Kiệt Sâm vẫn là lần đầu tiên nhìn thấy, đã trùng kích nội tâm hắn thật lớn lao.\r\n\r\n    Ở bên cạnh, thân thể Lạc Khố Ân cũng khẽ run lên, tâm địa hắn vốn thiện lương, bảo hắn đánh chết vài địch nhân hắn sẽ không chút do dự ra tay, nhưng giống như Địch Á Tư bọn họ trần trụi tàn sát người khác, cho dù là tướng sĩ địch quân hắn lại không cách nào làm được.\r\n\r\n    Đã có Địch Á Tư cùng Bỉ Lợi Thì gia nhập, toàn bộ chiến trường liền nghiêng về một bên, chỉ một lát sau những tướng sĩ nam vực thập tam vương quốc không còn chịu đựng được nữa.\r\n\r\n    - Đầu hàng, chúng ta đầu hàng…\r\n\r\n    - Đừng giết, chúng ta đầu hàng, đầu hàng…\r\n\r\n    Toàn thân bọn hắn đẫm máu, vội vàng vứt bỏ vũ khí trong tay, cũng không còn chạy trốn, nguyên một đám đứng yên rống to, Ma Căn bọn hắn vẫn lạc khiến bọn họ đã hoàn toàn mất đi dũng khí chiến đấu, mà Địch Á Tư cùng Bỉ Lợi Thì đuổi giết làm bọn hắn hiểu được nếu như không đầu hàng chỉ còn con đường chết.\r\n\r\n    Thế nhưng binh sĩ Hỗn Loạn Lĩnh vừa trở về từ con đường tử vong, đã giết đỏ cả mắt nhất thời không cách nào ngừng lại, vẫn không ngừng vung xuống vũ khí trong tay của mình.\r\n\r\n    Mà tướng sĩ nam vực thập tam vương quốc lại mặc cho đối phương giết chóc, không còn phản kháng, bọn hắn cũng không còn cách nào phản kháng.\r\n\r\n    <\/div>","title":"Chương 1044: Kiệt Sâm Ra Tay!(2)"}