{"text":"﻿    Chương 1041: Kiệt Sâm Tức Giận\r\n\r\n    <\/div>\r\n\r\n    không biết tục danh của hai vị đại nhân là…?\r\n\r\n    Sau thoáng kinh hãi, Thản Phổ Nhĩ phục hồi lại tinh thần, vội vàng chắp tay nói với Kiệt Sâm cùng Lạc Khố Ân.\r\n\r\n    - Không cần khách khí!\r\n\r\n    Kiệt Sâm trầm thấp lên tiếng:\r\n\r\n    - Ở trong Hỗn Loạn Lĩnh, tên của ta hẳn là…\r\n\r\n    Ánh mắt Kiệt Sâm nhìn về phía chân trời, như đang lâm vào trong hồi ức, từ trong miệng nhẹ nhàng phun ra hai chữ:\r\n\r\n    - Kiệt Tư!\r\n\r\n    - Kiệt Tư? Sao ta lại có cảm giác quen tai như vậy?\r\n\r\n    Trong nội tâm Thản Phổ Nhĩ thầm nói, hắn lắc đầu bỏ qua ý niệm này, lập tức lên tiếng nói:\r\n\r\n    - Đa tạ Kiệt Tư đại nhân xuất thủ cứu giúp, dân chúng Hắc Nham Thành vô cùng cảm kích, ân cứu mạng của đại nhân tại hạ nhất định sẽ bẩm báo với A Cơ Mễ Đức đại nhân, chỉ cần hai vị đại nhân đến Hỗn Loạn Thành…\r\n\r\n    Trong miệng Thản Phổ Nhĩ thành khẩn lên tiếng, đang nói nói, đột nhiên Thản Phổ Nhĩ nghĩ tới điều gì, thanh âm dừng phắt lại, lập tức ngẩng đầu, trong ánh mắt mang theo vẻ khó thể tin nhìn qua Kiệt Sâm.\r\n\r\n    - Tóc dài màu đen, Kiệt Tư, Kiệt Tư, ngươi…ngươi…ngươi là Kiệt Tư đại nhân?\r\n\r\n    Trong cơn khiếp sợ xen lẫn thanh âm không dám tin tưởng, Thản Phổ Nhĩ bật thốt lên, gương mặt hắn trợn mắt há hốc, mà mấy chục huynh đệ của Cuồng Sư mạo hiểm đoàn đứng phía sau thần sắc cũng biến thành ngây ngốc.\r\n\r\n    Kiệt Tư? Một cái tên suốt năm năm đã dần dần bị quên mất, cho tới giờ khắc này khi nghe Thản Phổ Nhĩ nhắc tới có một ít người nhớ tới chuyện phát sinh hơn năm năm trước mới đột nhiên bật nhớ ra.\r\n\r\n    Từng ánh mắt ngây ngốc nhìn thanh niên áo nâu xám sắc mặt kiên nghị phía trước, ngay lập tức ánh mắt mọi người nhìn lên mái tóc dài màu đen, sau lưng đeo hắc sắc trọng kiếm, giờ khắc này gương mặt kia có thêm vài phần thành thục, cùng tên tuổi nổi danh năm năm trước tại Hỗn Loạn Lĩnh chậm rãi trùng hợp…\r\n\r\n    - Tóc dài màu đen, hắc sắc trọng kiếm, còn có độ tuổi này…Kiệt Tư đại nhân, ngươi thật là Kiệt Tư đại nhân sao?\r\n\r\n    Trong miệng Thản Phổ Nhĩ lẩm bẩm, ánh mắt nhìn Kiệt Sâm không cách nào tin tưởng, nghẹn ngào hỏi.\r\n\r\n    Nhìn qua vẻ khiếp sợ trên mặt mọi người, Kiệt Sâm cười cười, nói:\r\n\r\n    - Nếu như ngươi muốn nói tới Hỗn Loạn Lĩnh Khang Tư gia tộc Kiệt Tư, chính là ta!\r\n\r\n    Nhìn thấy Kiệt Sâm gật đầu, đám người Thản Phổ Nhĩ ngây ra.\r\n\r\n    Kiệt Tư, trong vài năm nay cơ hồ toàn bộ Hỗn Loạn Lĩnh đều từng nghe danh, năm đó Kiệt Tư cùng Lôi hai người đến Hỗn Loạn Thành dùng tư thái cường thế chém giết Văn Sâm Đặc, Khắc Lạp Lạp, Đới Mỗ Lặc, Hách Bá Đặc bốn hoàng linh sư, làm thanh danh hai người đã truyền khắp toàn bộ Hỗn Loạn Lĩnh, trở thành một truyền thuyết.\r\n\r\n    Toàn bộ dân chúng Hỗn Loạn Lĩnh đều biết rõ nếu như không có hai người kia, chỉ sợ Hỗn Loạn Lĩnh vẫn còn hoàn toàn rối loạn, không phải do Khang Tư gia tộc, Bắc Nguyên gia tộc cùng Cư Lí gia tộc thống lĩnh, mà trọng yếu hơn chính là tuy hiện tại người đứng đầu Hỗn Loạn Lĩnh là A Cơ Mễ Đức cấp bậc linh dược hoàng sư thất giai, nhưng trên thực tế hội trưởng Linh Dược Sư hiệp hội, tổ chức lớn nhất Hỗn Loạn Lĩnh mới chính là Kiệt Tư.\r\n\r\n    A Cơ Mễ Đức chỉ là chấp hành hội trưởng!\r\n\r\n    Vốn Hỗn Loạn Lĩnh rối loạn không sao chịu nổi, quanh năm chiến hỏa không ngớt, dân chúng lầm than.\r\n\r\n    Nhưng bởi vì Linh Dược Sư hiệp hội xuất hiện, làm Hỗn Loạn Lĩnh từ trong chiến hỏa tiến nhập hòa bình, nhân dân sinh hoạt ngày càng tốt hơn, bởi vậy từng dân chúng trong Hỗn Loạn Lĩnh đối với Linh Dược Sư hiệp hội đều xuất từ nội tâm tôn kính, mà đồng dạng đối với người thành lập Linh Dược Sư hiệp hội cũng vô cùng tôn sùng, là thần tượng trong lòng của họ, thậm chí trở thành thần thoại.\r\n\r\n    Hơn nữa từng linh dược sư gia nhập hiệp hội đều được tuyên truyền công tích sáng lập hiệp hội của Kiệt Sâm năm đó, đồng thời những linh dược sư kia hướng danh nghĩa hội trưởng Kiệt Tư tuyên thệ, mà từng thành chủ của các thành trì trong Hỗn Loạn Lĩnh đều tuyên thệ thuần phục Kiệt Tư đại nhân.\r\n\r\n    Bởi vậy tuy Kiệt Sâm đã rời khỏi Hỗn Loạn Linh năm năm thời gian, nhưng danh tiếng cũng không hề biến mất mà chỉ theo sự mở rộng của Linh Dược Sư hiệp hội trở thành đứng đầu Hỗn Loạn Lĩnh, là thần tượng trong ý nghĩ của vô số người, chẳng khác gì cứu thế chủ.\r\n\r\n    - Phốc thông…\r\n\r\n    Trong ánh mắt kinh ngạc của Kiệt Sâm cùng Lạc Khố Ân, Thản Phổ Nhĩ cùng mấy chục huynh đệ sau lưng hắn vội vàng quỳ xuống trước mặt hai người.\r\n\r\n    - Kiệt Tư đại nhân, ngươi…ngươi…rốt cục trở về rồi…\r\n\r\n    Trong đôi mắt Thản Phổ Nhĩ tràn đầy kích động, cả người nghẹn ngào lên tiếng, đôi mắt đối mặt tử vong vẫn luôn kiên nghị không chút nào biến sắc hiện tại lại đỏ lên, trong mắt như chảy ra nước mắt.\r\n\r\n    Thản Phổ Nhĩ là đoàn trưởng Cuồng Sư mạo hiểm đoàn đương nhiên cũng được nghe qua sự tích của Kiệt Sâm, cũng đã xem hắn trở thành thần tượng, hôm nay nhân vật thần thoại của Hỗn Loạn Lĩnh thật sự xuất hiện ngay trước mặt của hắn, làm nội tâm Thản Phổ Nhĩ tràn đầy kích động.\r\n\r\n    Đặc biệt trong thời khắc biến động này, nam vực thập tam vương quốc xâm lấn Hỗn Loạn Lĩnh, dân chúng rơi vào cảnh lầm than, Thản Phổ Nhĩ bọn hắn thiếu chút nữa rơi vào tử vong, Kiệt Sâm xuất hiện cứu tính mạng của bọn họ, làm tâm linh bọn họ rung động lớn lao.\r\n\r\n    - Các ngươi đứng lên đi, không nghĩ tới năm năm không trở về vẫn còn người nhớ rõ ta!\r\n\r\n    Nhìn qua biểu lộ kích động của đám người Thản Phổ Nhĩ, Kiệt Sâm vung tay, một cỗ lực lượng vô hình liền nâng nhóm người kia đứng dậy.\r\n\r\n    - Thản Phổ Nhĩ, rốt cục Hỗn Loạn Lĩnh đã xảy ra chuyện gì, vì sao trên đường đi ta nhìn thấy gần mười tòa thành thị đều không còn một người sống?\r\n\r\n    Nghĩ tới cảnh tượng mình đã nhìn thấy, Kiệt Sâm trầm mặc hỏi thăm.\r\n\r\n    - Kiệt Tư đại nhân, ngươi không biết…\r\n\r\n    Lúc này Thản Phổ Nhĩ liền đem chuyện xảy ra hơn một năm nay, nam vực thập tam vương quốc xua binh tấn công Hỗn Loạn Lĩnh đơn giản kể lại một lần với Kiệt Sâm.\r\n\r\n    - Hiện tại nam vực thập tam vương quốc chia thành ba đường, trong đó đội ngũ cường đại nhất trực tiếp đi tới Hỗn Loạn Thành, hai đội ngũ còn lại phân ra quét sạch từng thành trì, Gia Lí khi nãy thuộc về đội ngũ phía bắc đang càn quét chúng ta…\r\n\r\n    - Chúng ta đều là dân chúng Hắc Nham Thành, tuy các đại thành phía bắc đều đã lui lại, nhưng bởi vì nhân số quá nhiều hơn nữa đội ngũ nam vực thập tam vương quốc đột nhiên đẩy mạnh tấn công, tốc độ quá nhanh, chúng ta mang theo một bộ phận người già lẫn hài tử nữ nhân không kịp lui lại, đành núp tại đây, thật không nghĩ tới vẫn bị bộ đội của nam vực thập tam vương quốc tìm được…\r\n\r\n    - Đúng rồi…\r\n\r\n    Đang nói chuyện Thản Phổ Nhĩ đột nhiên chấn động toàn thân, kích động kêu lên:\r\n\r\n    - Kiệt Tư đại nhân, sáng hôm nay đội ngũ phía bắc của nam vực thập tam vương quốc bắt đầu công kích Hắc Nham Thành, đội ngũ Hỗn Loạn Lĩnh đã bị đánh tan, Khang Tư gia tộc Địch Á Tư đại nhân cùng Bỉ Lợi Thì đại nhân đang bị bốn hoàng linh sư của bọn hắn đuổi giết, Kiệt Tư đại nhân mau nhanh đi cứu Địch Á Tư đại nhân bọn họ, đi trễ sẽ muộn…\r\n\r\n    - Địch Á Tư cùng Bỉ Lợi Thì?\r\n\r\n    Nghe được hai tên này, Kiệt Sâm khẽ giật mình, sắc mặt đột nhiên trầm xuống.\r\n\r\n    - Vậy các ngươi?\r\n\r\n    Kiệt Sâm lên tiếng hỏi.\r\n\r\n    <\/div>","title":"Chương 1041: Kiệt Sâm Tức Giận"}