{"text":"﻿    Chương 1154: Phản Đồ Linh Dược Sư Tháp.\r\n\r\n    <\/div>\r\n\r\n    Luận thực lực đối lập song phương, phương của Yết La, có bốn gã cửu giai trung cấp Thánh Linh Sư không tổn thương, cùng với tám gã cửu giai cấp thấp Thánh Linh Sư, nhưng mà phương của Cái Tỳ, cộng thêm hắn và Thự Quang Chi Thành Khắc Lý Tư Đế An là hai gã cửu giai trung cấp Thánh Linh Sư, còn có Kiều Nạp Sâm ba người bị thương, có thể nói tám lạng nửa cân với đối phương, nhưng mà phương iện cửu giai cấp thấp Thánh Linh Sư, tuy trước đó bị tập kích, có mấy người bị trọng thương, thậm chí còn đánh chết một, nhưng có nhiều người trong bọn họ ủng hộ Cái Tỳ, cho nên phe của Yết La yếu hơn.\r\n\r\n    - Thật sao?\r\n\r\n    Yết La quỷ dị cười rộ lên, nói:\r\n\r\n    - Chúng ta đã dám ra tay, chẳng lẽ các ngươi cho rằng chúng ta không chuẩn bị sao?\r\n\r\n    Vừa nói xong...\r\n\r\n    - Vèo!\r\n\r\n    - Vèo!\r\n\r\n    - Vèo!\r\n\r\n    ...\r\n\r\n    Đột nhiên có mấy tiếng xé gió vang lên, chợt, mấy bóng người có khí tức khủng bố bay ra, chậm rãi đáp xuống sơn cốc.\r\n\r\n    - Cái Tỳ phó tháp chủ, từ khi chia tay đến giờ không có vấn đề gì chứ!\r\n\r\n    Người đầu lĩnh, có một lão già râu bạc, vừa đáp xuống, trong miệng đã nói một câu lạnh như băng.\r\n\r\n    - Bá Cơ Tạp Tư Đức, là ngươi?\r\n\r\n    Sắc mặt Cái Tỳ lập tức ngưng tụ, đồng thời đem ánh mắt nhìn qua mấy bóng người sau lưng của hắn:\r\n\r\n    - Lạp Đạt Mạn Địch Tư, Cừu Đức, Đế Mỗ, xem ra Linh Sư Tháp các ngươi, đã tổng động viên rồi!\r\n\r\n    Âm thanh Cái Tỳ lạnh băng lên tiếng, nhưng trong lòng, sau khi nhìn thấy những người này, đã sớm chìm vào đáy cốc.\r\n\r\n    Có Bá Cơ Tạp Tư Đức cùng Lạp Đạt Mạn Địch Tư gia nhập, phương của Yết La, tựu lập tức biến thành sáu gã cửu giai trung cấp Thánh Linh Sư, mà phương của mình, tính cả ba người bị thương nặng, cũng chỉ có năm tên trung cấp Thánh Linh Sư.\r\n\r\n    Thấy một màn như thế, chẳng những là Cái Tỳ, Kiều Nạp Sâm đều cảm thấy tuyệt vọng trong lòng.\r\n\r\n    - Ốc Đặc Phỉ Nhĩ Đức, Khoa Ni Lý Áo Tư, khi bắt đầu chiến đấu, hai người các ngươi cho dù như thế nào, đều phải phá vỡ Diệt Linh Tuyệt Thánh Trận, sau đó mang theo bọn người Kiệt Sâm rời đi, có thể trốn rất xa bao nhiêu thì đi xa bấy nhiêu.\r\n\r\n    Cái Tỳ truyền âm với hai người này, trong đôi mắt mang theo một tia kiên quyết:\r\n\r\n    - Hôm nay chúng ta chết ở chỗ này không có gì, nhưng mà Kiệt Sâm, Lam Nguyệt Cổ Sâm, chính là hy vọng tương lai của Linh Dược Sư Tháp, nếu như bọn họ chết ở đây, thì Linh Dược Sư Tháp của chúng ta, sẽ không còn chút hy vọng nào.\r\n\r\n    Kiệt Sâm cùng Lam Nguyệt Cổ Sâm, là thiên tài trác tuyệt nhất của Linh Dược Sư Tháp trong mấy trăm năm qua, là hy vọng tương lai của Linh Dược Sư Tháp, Cái Tỳ quyết không cho hai người này có tổn thất gì.\r\n\r\n    - Vâng!\r\n\r\n    Sau lưng Cái Tỳ, Ốc Đặc Phỉ Nhĩ Đức cùng Khoa Ni Lý Áo Tư hai người đều cung kính đáp lại, nhưng mà đúng lúc này, biểu hiện của Khoa Ni Lý Áo Tư vô cùng cung kính, đột nhiên sắc mặt biến thành dữ tợn, một cổ khí tức ngập trời trên người hắn phóng ra, rồi sau đó đánh một quyền hung ác vào hậu tâm của Cái Tỳ.\r\n\r\n    - Khoa Ni Lý Áo Tư, ngươi...\r\n\r\n    Một bên, Ốc Đặc Phỉ Nhĩ Đức phát giác được một màn này, trong nội tâm lập tức kinh hãi, trong đôi mắt có một tia không tưởng tượng nổi nhìn qua Khoa Ni Lý Áo Tư, cũng ra tay ngăn cản công kích.\r\n\r\n    Nhưng mà tốc độ của Khoa Ni Lý Áo Tư thật sự quá nhanh, Ốc Đặc Phỉ Nhĩ Đức làm sao có thể trở tay chứ, chỉ có thể trơ mắt nhìn Khoa Ni Lý Áo Tư đánh ra một quyền này, đánh vào hậu tâm của Cái Tỳ.\r\n\r\n    Cảm nhận được công kích của Khoa Ni Lý Áo Tư, sau lưng có linh lực ngập trời, toàn thân Cái Tỳ đã sớm tiến vào trạng thái cảnh giác, tay phải chém ra, ngăn cản nấm đấm của Khoa Ni Lý Áo Tư, muốn cản công kích của Khoa Ni Lý Áo Tư.\r\n\r\n    - Ầm ầm!\r\n\r\n    Hai quyền va chạm, phát ra âm thanh nổ vang, thân thể Cái Tỳ chấn động mạnh, sắc mặt ửng hồng, khóe miệng có máu tươi hiện ra.\r\n\r\n    Cho dù Cái Tỳ thân là cửu giai trung cấp Thánh Linh Sư, thực lực so với Khoa Ni Lý Áo Tư còn cao hơn một chút, nhưng vội vàng ứng chiến, vẫn bị công kích đột ngột của Khoa Ni Lý Áo Tư làm bị thương.\r\n\r\n    - Khoa Ni Lý Áo Tư, ngươi là phản đồ.\r\n\r\n    Ốc Đặc Phỉ Nhĩ Đức gào lên, hung hăng đánh một quyền đánh bay Khoa Ni Lý Áo Tư.\r\n\r\n    Hai người va chạm trên không trung, âm thanh bạo phát cực lớn, hư không trực tiếp nghiền nát, hai người đều thối lui, Khoa Ni Lý Áo Tư trực tiếp mượn cổ lực lượng này, bay vút về hướng của Yết La, rồi sau đó sắc mặt tái nhợt chậm rãi hạ xuống.\r\n\r\n    Dù sao Cái Tỳ phó tháp chủ cũng là cửu giai trung cấp Thánh Linh Sư, lúc trước đối bính một quyền kia, tuy Khoa Ni Lý Áo Tư chiếm hết tiên cơ, nhưng cơ thể của hắn vẫn bị thương.\r\n\r\n    - Khoa Ni Lý Áo Tư, vì cái gì.\r\n\r\n    Cái Tỳ lau máu tươi trên khóe miệng, trong đôi mắt tràn đầy cừu hận nhìn qua Khoa Ni Lý Áo Tư.\r\n\r\n    Khoa Ni Lý Áo Tư chính là điện chủ Chấp Pháp Điện của Linh Dược Sư Tháp, Cái Tỳ không rõ, vì cái gì hắn lại phản bạn, phản bội Linh Dược Sư tháp.\r\n\r\n    - Vì cái gì? Tại Linh Dược Sư Tháp, ta chỉ là đao phủ, nếu như một mực tiếp tục như vậy, đời này của ta, cũng cứ như vậy, ta không cam lòng, tại Linh Sư Tháp, ta phát triển rất tốt, Cái Tỳ phó tháp chủ, ở chỗ này, ta gọi ngươi là phó tháp chủ lần cuối cùng, tranh thủ thời gian đầu hàng đi, các ngươi hiện tại, chỉ là phản kháng vô vị mà thôi, Linh Sư Tháp, cuối cùng chắc chắn nhất thống đại lục, thành lập đế quốc chưa từng có trước nay, trong đó, chúng ta đều là khai quốc công thần.\r\n\r\n    Khoa Ni Lý Áo Tư đạm mạc lên tiếng.\r\n\r\n    - Nói láo, Khoa Ni Lý Áo Tư, ta muốn giết ngươi.\r\n\r\n    Ốc Đặc Phỉ Nhĩ Đức trưởng lão đôi mắt đỏ bừng, trong miệng gào lên, muốn tiến lên, nhưng lại bị Cái Tỳ giữ chặt.\r\n\r\n    - Ốc Đặc Phỉ Nhĩ Đức, ngươi tới phá trận, cứu bọn người Kiệt Sâm quan trọng hơn.\r\n\r\n    Cái Tỳ phó tháp chủ truyền âm nói.\r\n\r\n    Ốc Đặc Phỉ Nhĩ Đức trưởng lão cắn răng một cái, cuối cùng lý trí vẫn chiến thắng lý tính, thân hình dừng lại.\r\n\r\n    - Khoa Ni Lý Áo Tư, ta dùng danh nghĩa phó tháp chủ tuyên bố, ngươi từ giờ trở đi, không còn là điện chủ Chấp Pháp Điện Linh Dược Sư Tháp chúng ta, mà là phản đồ của Linh Dược Sư Tháp, mỗi người đều có thể giết.\r\n\r\n    Cái Tỳ nhìn qua Khoa Ni Lý Áo Tư đối diện, trong miệng lạnh như băng lên tiếng.\r\n\r\n    - Xem ra, Cái Tỳ ngươi là chấp mê bất ngộ.\r\n\r\n    Đối diện, Yết La nhìn thấy một màn này, đôi mắt lập tức lạnh lẽo, rồi sau đó đem ánh mắt nhìn qua bọn người Kiều Nạp Sâm.\r\n\r\n    - Chư vị, các ngươi thì sao? Không muốn chết, có thể đầu hàng, Linh Sư Tháp chúng ta, tuyệt đối hoan nghênh, nếu không, ngày này sang năm, chính là ngày giỗ các ngươi.\r\n\r\n    Nghe được Yết La nói thế, lĩnh đội thế lực lớn phương của Cái Tỳ, lập tức có người xao động.\r\n\r\n    Ai đều có thể nhìn ra, hôm nay phương của Yết La chiếm hết ưu thế, tiếp tục ngoan cố chống lại, chỉ là con đường chết, bọn họ đều là cửu giai cấp thấp Thánh Linh Sư, thấp nhất chính là bát giai đỉnh phong Đế Linh Sư, đã quen cao cao tại thượng, không có người nào muốn chết ở đây.\r\n\r\n    - Ta nhổ vào, muốn chúng ta đầu hàng, Yết La, ngươi đi chết a.\r\n\r\n    Khai la đế quốc Kiều Nạp Sâm tôn giả gầm lên.\r\n\r\n    <\/div>","title":"Chương 1154: Phản Đồ Linh Dược Sư Tháp."}