{"text":"﻿    Chương 1192: Lam Nguyệt Cổ Sâm Tấn Cấp. (2)\r\n\r\n    <\/div>\r\n\r\n    Lời nói vừa dứt, thủ chưởng của Yết La lại giơ lên, một chiêu tiếp tục.\r\n\r\n    Nhìn thấy cử động của Yết La, sáu người Kiệt Sâm bản thân bị trọng thương run rẩy trong lòng, vẻ mặt tràn đầy tuyệt vọng.\r\n\r\n    Yết La thân là cửu giai trung cấp Thánh Linh sư, thật sự là thái quá mức cường đại không phải mấy người hiện tại có thể ngăn cản được.\r\n\r\n    - Không được, tiếp tục như vậy, mọi người căn bản không trốn được tới tuyệt địa số 9, tất cả mọi người sẽ chết ở nơi này.\r\n\r\n    Trong đôi mắt Kiệt Sâm lộ ra vẻ điên cuồng, linh thức không ngừng sưu tầm trong không gian giới chỉ muốn tìm được đồ vật có thể ngăn cản đối phương.\r\n\r\n    Đột ngột ánh mắt Kiệt Sâm ngừng lại trên ba cái hộp ngọc ở một nơi hẻo lánh trong không gian giới chỉ.\r\n\r\n    - Đây là???\r\n\r\n    Xuất hiện trước mặt Kiệt Sâm đúng là ba loại cửu giai Thánh cấp Linh Dược hắn được ban thưởng tại kim thông điện, ánh mắt Kiệt Sâm rơi vào hộp ngọc chứa cửu thải hoa liên.\r\n\r\n    Cửu thải hoa liên có công hiệu lớn nhất là tăng đẳng cấp Linh Sư lên, Kiệt Sâm vốn là chuẩn bị tìm tài liệu phù hợp phối chế thành cửu giai Thánh cấp Linh Dược Tề, nhưng mà hôm nay tại nguy cơ trước mắt, Kiệt Sâm cũng bất chấp, chỉ có thể là ngựa chết thì trước mắt thấy ngựa sống cũng phải đem ra.\r\n\r\n    Cửu thải hoa liên trực tiếp phục dụng cũng có thể trợ giúp tăng tu vi đối với Linh Sư, có lẽ mình có thể thông qua này cửu thải hoa liên tiến vào bát giai cao cấp, gia tăng một ít thực lực, sau đó dựa vào Thần Chi Nộ Hỏa, có lẽ có thể ngăn cản được công kích của Yết La phó tháp chủ một lát.\r\n\r\n    Trong lòng suy nghĩ Kiệt Sâm nhanh chóng rồi sau đó trực tiếp mở hộp ngọc ra.\r\n\r\n    Cửu thải hoa liên vừa ra, linh lực cuồng bạo tràn đầy trong không khí lập tức tản mát ra một cỗ ba động Linh Dược nồng đậm, một cỗ hương thơm nồng đậm truyền ra khắp sơn cốc.\r\n\r\n    - Đây là...\r\n\r\n    Nhìn thấy trong tay Kiệt Sâm là cửu thải hoa liên, mọi người mang trên mặt vẻ giật mình, mà trong ánh mắt Lam Nguyệt Cổ Sâm tuôn ra một đoàn tinh mang kỳ dị.\r\n\r\n    Cả người nàng như si mê nhìn cửu thải hoa liên trong tay Kiệt Sâm, nó đối với nàng có một loại hấp dẫn đặc biệt làm nàng kìm lòng không được đưa tay ra, bắt lấy cửu thải hoa liên trong tay Kiệt Sâm.\r\n\r\n    - Lam Nguyệt Cổ Sâm, ngươi...\r\n\r\n    Kiệt Sâm nhịn không được kinh ngạc lên tiếng, nhưng mà không đợi Kiệt Sâm nói hết lời, hắn bị một màn phát sinh trước mắt làm cho ngây dại.\r\n\r\n    Chỉ thấy cửu thải hoa liên trong tay hắn và thủ chưởng của Lam Nguyệt Cổ Sâm tách ra vô tận hào quang, trong đó ẩn chứa một cỗ khí tức Linh Dược nồng đậm, theo thủ chưởng của Lam Nguyệt Cổ Sâm không ngừng tiến vào thể nội của nàng, khí tức của Lam Nguyệt Cổ Sâm cũng bắt đầu không ngừng đề thăng.\r\n\r\n    - Ken két!!!\r\n\r\n    Trong lúc Lam Nguyệt Cổ Sâm hấp thu, thân là cửu giai Linh Dược, Cửu Thải Hoa Liên ẩn chứa tinh khí vô cùng khổng lồ. Nó nhanh chóng héo rũ đi, tinh khí Linh Dược bên trong trong chớp mắt xói mòn hầu như không còn, biến thành tro bụi.\r\n\r\n    Cùng lúc đó...\r\n\r\n    Ầm ầm!!!\r\n\r\n    Thể nội Lam Nguyệt Cổ Sâm như là phá vỡ gông xiềng nào đó, một cỗ khí tức kỳ lạ từ thể nội nàng cuồn cuộn\r\n\r\n    tuôn ra. Đồng thời một cái hư ảnh mông lung hiện ra phía sau lưng của nàng, hư ảnh này cực lớn giống như một cây Linh Dược hoặc như là một thân cây, tản mát ra vô tận uy nghiêm.\r\n\r\n    Cây cối, hoa cỏ, linh thảo bên trong cấm địa tại thời khắc này đều vũ như là nghênh đón lấy cái gì, mừng rỡ xôn xao.\r\n\r\n    Trên không trung Tinh Hải cấm, từng luồng thủy mộc song hệ linh lực pháp tắc hóa thành từng đạo pháp tắc như sông dài điên cuồng tràn vào thể nội của Lam Nguyệt Cổ Sâm, mà thương thế trên người Lam Nguyệt Cổ Sâm dưới cỗ lực lượng này rất nhanh khép lại, một cỗ thánh uy từ trong thể nội của nàng mạnh mẽ bùng phát.\r\n\r\n    Sau khi hấp thu Cửu Thải Hoa Liên, nguyên bản cấp bậc của Lam Nguyệt Cổ Sâm ở bát giai đỉnh phong đột phá lên cấp bậc Thánh Linh sư.\r\n\r\n    - Cái gì? Vật vừa nãy là cái gì mà khiến Lam Nguyệt Cổ Sâm đột phá cửu giai Thánh Linh sư???\r\n\r\n    Yết La cách đó không xa nhìn thấy một màn này, trong miệng hắn lập tức phát ra tiếng kinh hô, trong đôi mắt lộ rõ vẻ giật mình.\r\n\r\n    Sau một khắc, Yết La liều lĩnh nhắm ngay Lam Nguyệt Cổ Sâm đã phát động ra công kích mãnh liệt nhất.\r\n\r\n    Tuy rằng hắn không rõ trên người Lam Nguyệt Cổ Sâm xảy ra chuyện gì, nhưng mà thân là cửu giai trung cấp Thánh Linh sư hắn, liếc một cái có thể nhận thấy, giờ phút này Lam Nguyệt Cổ Sâm đã đột phá cảnh giới cửu giai Thánh Linh sư.\r\n\r\n    Lam Nguyệt Cổ Sâm hiện tại mới là bát giai đỉnh phong Đế Linh Sư, thực lực có thể so với cửu giai cấp thấp Thánh Linh sư so với bình thường, một khi nàng tấn cấp cửu giai Thánh Linh sư, tuy rằng chỉ mới vào Thánh cấp, Yết La cũng không e ngại, nhưng mà có lẽ sẽ sinh ra một chút ngoài ý muốn.\r\n\r\n    Yết La như thế nào cũng không thể khiến chuyện như vậy phát sinh, trong lòng lúc này quyết định phải đánh chết Lam Nguyệt Cổ Sâm trước khi nàng hoàn thành quá trình đột phá.\r\n\r\n    Cự chưởng ẩn chứa linh lực đáng sợ như là thiên thạch từ trên trời giáng xuống phát ra tiếng oanh minh ầm ầm, che khuất bầu trời, nhắm ngay Lam Nguyệt Cổ Sâm đến.\r\n\r\n    Trong sơn lâm, trên người Lam Nguyệt Cổ Sâm không ngừng toát ra uy thế kinh người, trong hai tròng mắt mạnh mẽ tuôn ra một đoàn thanh sắc quang mang, trong nháy mắt, cây cối chung quanh cấm địa đều điên cuồng vũ động, mỗi một loại cây đều tản ra từng đạo linh lực yếu ớt rồi hội tụ lại trước người Lam Nguyệt Cổ Sâm tạo thành một viên cầu màu xanh cực lớn.\r\n\r\n    - Linh Khí Đạn!\r\n\r\n    Viên cầu màu xanh ẩn chứa khí tức khủng bố dưới sự khống chế của Lam Nguyệt Cổ Sâm mạnh mẽ phóng về phía Cự chưởng màu đen Yết La thi triển ra.\r\n\r\n    Oanh!!!\r\n\r\n    Tiếng nổ kinh thiên vang lên phía chân trời, trong tiếng nổ vang, thân hình Lam Nguyệt Cổ Sâm chợt lui ra hơn trăm mét, khóe miệng tràn ra máu tươi, mà Yết La cũng là đồng dạng lui ra hơn mười mét, sắc mặt tái nhợt.\r\n\r\n    Trong hư không, Yết La ngạo nghễ đứng yên, trên người hắn tản ra từng đợt khí tức đáng sợ. Hắn lạnh lùng nhìn chăm chú lên người Lam Nguyệt Cổ Sâm.\r\n\r\n    - Lam Nguyệt Cổ Sâm, không thể không thừa nhận ngươi là thiên tài, thật sự là đáng sợ, vừa mới tấn cấp cửu giai cấp thấp Thánh Linh sư đã có thực lực như thế này. Nếu để cho ngươi tu luyện thêm mấy tháng nữa, thực lực được củng cố thì có lẽ ngay cả ta cũng chưa chắc có thể bắt giữ được ngươi. Nhưng mà rất đáng tiếc, bất kể như thế nào, kết cục của ngươi hôm nay khó tránh khỏi bị giết. Thật sự là đáng tiếc ah, một tuyệt thế thiên tài như vậy lại chết trong tay ta.\r\n\r\n    Trong đôi mắt Yết La mang theo vẻ dữ tợn và sát ý vô cùng, hắn lên tiếng.\r\n\r\n    Cho dù Lam Nguyệt Cổ Sâm tấn cấp cửu giai cấp thấp Thánh Linh sư, nhưng nàng dù sao cũng là vừa mới tấn cấp, tu vi còn chưa kịp củng cố, đối với khống chế linh lực cũng còn chưa thuần thục tự nhiên không phải là địch thủ của Yết La có tu vi cửu giai trung cấp Thánh Linh sư.\r\n\r\n    Ầm ầm!!!\r\n\r\n    Tiếng nói của Yết La vừa dứt, hắn tiếp tục ra tay.\r\n\r\n    <\/div>","title":"Chương 1192: Lam Nguyệt Cổ Sâm Tấn Cấp. (2)"}