{"text":"﻿    Chương 1214: Quyết Định Của Kiệt Sâm. (2)\r\n\r\n    - Ôm lấy ta.\r\n\r\n    Lam Nguyệt Cổ Sâm cắn bờ môi đỏ mọng, nàng bất chấp những điều gì khác, linh lực cửu giai trong thể nội không ngừng bùng phát chữa trị linh lực vòng bảo hộ, sau đó ra sức chống cự khí lãng trong hố đen.\r\n\r\n    Hai tay của Kiệt Sâm lại lần nữa chạm vào thân thể mềm mại của Lam Nguyệt Cổ Sâm. Bất quá giờ phút này Kiệt Sâm sớm đã phục hồi tinh thần lại, sắc mặt bình tĩnh tỉnh táo, trong lòng không có bất kỳ những ý nghĩ khác, Mộc Linh Châu trong đầu không ngừng xoay tròn, phóng xuất ra đạo đạo Mộc Hệ sức sống nồng đậm chữa trị thương thế của mình. Đồng thời đem từng đạo Mộc Hệ linh lực tinh khiết chống đỡ từ hai bàn tay phía sau lưng của Lam Nguyệt Cổ Sâm rót vào thể nội nàng.\r\n\r\n    Lam Nguyệt Cổ Sâm ra sức chống cự khí lãng lập tức cảm nhận được hai dòng nước ấm từ hai tay của Kiệt Sâm tiến vào thân thể mình. Đồng thời không ngừng lưu chuyển trong thể nội nàng, lại tánh mạng Mộc Hệ tinh khiết không mang theo một tia tạp chất khiến cho nàng thân là Thủy Mộc song hệ Linh Sư thoải mái được thiếu chút nữa thì rên rỉ.\r\n\r\n    Đã có trợ giúp Kiệt Sâm, cửu giai linh lực trong thể nội của Lam Nguyệt Cổ Sâm bạo phát càng lớn, nguyên bản vết rạn nứt trên vòng bảo hộ tùy thời khả năng sụp đổ thì qua thời gian đã dần dần được chữa trị và ổn định.\r\n\r\n    Ở bên trong vòng xoáy, Lam Nguyệt Cổ Sâm trên người mặc một kiện trường bào, cùng với Kiệt Sâm toàn thân trần trụi và máu tươi chậm rãi bay lên.\r\n\r\n    Hai người bay lên cao thì lực lượng xé rách xung quanh nhỏ đi để cho hai người có khả năng hòa hoàn một chút.\r\n\r\n    Trải qua khoảng thời gian xả hơi này, Kiệt Sâm lúc trước trọng thương lung lay sắp đổ cũng khôi phục không ít. Hắn buông thân thể mềm mại của Lam Nguyệt Cổ Sâm ra, sau đó khống chế được Mộc Linh Châu trong thể nội phóng xuất ra Mộc Hệ sinh mệnh lực chữa trị vết thương. Đồng thời Kiệt Sâm dùng nước cọ rửa vết máu trên người, lộ ra từng miệng vết thương giống như đao cắt.\r\n\r\n    Sau một khắc, một bộ quần áo được Kiệt Sâm lấy ra từ trong không gian giới chỉ, sau đó mặc lên người.\r\n\r\n    Một bên, Lam Nguyệt Cổ Sâm cũng nhanh chóng đổi lại một bộ quần áo mới tinh.\r\n\r\n    - Khục khục, Lam Nguyệt Cổ Sâm, vừa rồi, cái này...Ta thật sự không nhìn thấy cái gì hết. Đúng! Là ta không nhìn thấy cái gì hết.\r\n\r\n    Nhìn sắc mặt Lam Nguyệt Cổ Sâm lạnh như băng sương, Kiệt Sâm xấu hổ lên tiếng, cho dù là để cho hắn đối mặt một gã Thánh Linh sư cường giả, hắn cũng sẽ không luống cuống chân tay như thế.\r\n\r\n    - Đừng nói nữa!\r\n\r\n    Lam Nguyệt Cổ Sâm nghe Kiệt Sâm nói thì nhịn không được đỏ mặt lên tiếng:\r\n\r\n    - Lúc trước không có cái gì phát sinh.\r\n\r\n    - Ừ! Đúng! Không có cái gì phát sinh!\r\n\r\n    Hiện tại Kiệt Sâm căn bản không biết mình nên nói như thế nào, chỉ có thể theo ý Lam Nguyệt Cổ Sâm mà gật đầu.\r\n\r\n    Chứng kiến Kiệt Sâm ngốc nghếch, hoàn toàn không hiểu phong tình, trong lòng Lam Nguyệt Cổ Sâm không biết vì cái gì mà lại cảm thấy nhụt chí.\r\n\r\n    - Đúng rồi, Lam Nguyệt Cổ Sâm, ngươi làm sao lại xuống đó?\r\n\r\n    Trong lúc đó, Kiệt Sâm làm như nghĩ tới điều gì, nhịn không được lên tiếng hỏi.\r\n\r\n    - Còn không phải bởi vì ngươi sao?\r\n\r\n    Lam Nguyệt Cổ Sâm trợn trắng mắt:\r\n\r\n    - Tốt rồi, hiện tại không có việc gì rồi, chúng ta trở về đi, sau này chính mình không có bổn sự, cũng đừng có xông loạn.\r\n\r\n    Thần sắc Lam Nguyệt Cổ Sâm có chút u oán, hồi tưởng lúc trước chứng kiến Kiệt Sâm toàn thân là máu, bộ dáng lung lay sắp đổ sắp ngã vào dưới đáy Thâm Uyên, Lam Nguyệt Cổ Sâm giờ phút này vẫn còn cảm thấy sợ hãi trong lòng.\r\n\r\n    - Được rồi, chúng ta trở về đi.\r\n\r\n    Kiệt Sâm gật đầu, lúc này dẫn đầu hướng về lối ra bay đi.\r\n\r\n    Lúc trước không thể đi vào vòng xoáy, hắn đã biết có linh châu triệu hoán. Giờ phút này trong lòng Kiệt Sâm dĩ nhiên chuyển dời tâm tư đến chính mình phải làm như thế nào mới có thể đạt được linh châu.\r\n\r\n    - Ai, Kiệt Sâm ngươi...đúng là đầu gỗ mà.\r\n\r\n    Đôi mắt trong vắt như nước của Lam Nguyệt Cổ Sâm nhìn sang bóng lưng của Kiệt Sâm, trong lòng thở dài một hơi, chợt theo sát sau lưng hắn bay lên.\r\n\r\n    Ở bên trên vòng xoáy là bầu trời bao la, mấy người Tạp Tắc Nỗ Tư giờ phút này chính nhìn sang vòng xoáy đáng sợ kia lo lắng cùng đợi thân ảnh của hai người Lam Nguyệt Cổ Sâm cùng Kiệt Sâm.\r\n\r\n    - Thời gian dài như vậy, ngươi nói đi hai người bọn họ có thể xảy ra chuyện gì ngoài ý muốn không?\r\n\r\n    Tạp Tư Ốc Nhĩ chau mày, lo lắng lên tiếng.\r\n\r\n    - Nói như đánh rắm ấy, Kiệt Sâm cùng Lam Nguyệt Cổ Sâm tuyệt đối sẽ không xảy ra vấn đề gì. Ta tin tưởng hai người họ nhất định...\r\n\r\n    Nghe được Tạp Tư Ốc Nhĩ nói, Tạp Tắc Nỗ Tư nhịn không được nổi giận lên tiếng, nhưng mà không đợi hắn nói hết câu thì có tiếng hô:\r\n\r\n    - Mau nhìn kìa, họ ra rồi.\r\n\r\n    Mấy người Tạp Tắc Nỗ Tư chỉ vào dưới đáy vòng xoáy kinh hỉ lên tiếng.\r\n\r\n    Ở bên trong vòng xoáy, hai đạo nhân ảnh phóng lên trời nhanh chóng đi tới trước mặt mọi người.\r\n\r\n    - Kiệt Sâm, Lam Nguyệt Cổ Sâm, các ngươi cuối cùng cũng đi ra.\r\n\r\n    Tạp Tắc Nỗ Tư mang trên mặt vẻ kinh hỉ lên tiếng.\r\n\r\n    - Để cho mọi người đợi lâu.\r\n\r\n    Kiệt Sâm lên tiếng nói.\r\n\r\n    - Cái này, hai người các ngươi có lẽ không có phát sinh chút gì đó a, ta như thế nào phát hiện quần áo hai người các ngươi đều thay đổi? Lúc trước hình như không phải bộ này a?\r\n\r\n    Đột nhiên Tạp Tắc Nỗ Tư như là phát hiện cái gì, con mắt trợn tròn lên rồi khoa trương nói.\r\n\r\n    - Tạp Tắc Nỗ Tư, ngươi lập lại lần nữa xem, có tin ta sẽ làm ngươi phải hối hận khi sinh ra trên đời này?\r\n\r\n    Lam Nguyệt Cổ Sâm bỗng dưng quay đầu, một đôi đồng tử màu xanh lạnh lùng nhìn chăm chú lên người Tạp Tắc Nỗ Tư.\r\n\r\n    Một cỗ lãnh ý kinh thiên sinh ra giữa phiến thiên địa này, một mực bao trùm Tạp Tắc Nỗ Tư.\r\n\r\n    Trong nháy mắt, mọi người giống như là từ nóng bức mùa hạ đi tới bắc gió gào thét, mùa đông ngàn dặm đóng băng khiến đám hài tử bất lực trước cuồng phong bạo vũ.\r\n\r\n    - Khục khục, ta chỉ nói giỡn thôi, Lam Nguyệt Cổ Sâm, ta chỉ nói giỡn thôi mà.\r\n\r\n    Cảm nhận được cỗ lãnh ý này giống như thực chất, Tạp Tắc Nỗ Tư vội vàng gượng cười giải thích, trong miệng thì nói thầm:,\r\n\r\n    - Chẳng lẽ thực xảy ra chuyện gì? Bằng không Lam Nguyệt Cổ Sâm làm sao lại kích động như vậy?\r\n\r\n    Bất quá mặc dù là nói thầm, ở đây mọi người là ai? Thực lực ai cũng siêu quần, sao có thể không nghe được Tạp Tắc Nỗ Tư nói cái gì.\r\n\r\n    - Tạp Tắc Nỗ Tư, ta xem ngươi là muốn chết!\r\n\r\n    Lam Nguyệt Cổ Sâm gầm lên lên tiếng, nhắm ngay Tạp Tắc Nỗ Tư rồi vung trượng lên.\r\n\r\n    - Ai nha, không muốn ah, ta sai rồi, Lam Nguyệt Cổ Sâm đại tỷ tha mạng, Lam Nguyệt Cổ Sâm nãi nãi tha mạng, tha mạng ah. \"\r\n\r\n    Tạp Tắc Nỗ Tư lập tức la hoảng, chạy toán loạn trên mặt biển.\r\n\r\n    Nếu như lúc trước, hắn tuy rằng không địch lại Lam Nguyệt Cổ Sâm, còn dám cùng nàng ngẫu nhiên đấu đấu, hôm nay Lam Nguyệt Cổ Sâm tấn cấp cửu giai cấp thấp Thánh Linh sư thì Tạp Tắc Nỗ Tư biết rõ, đối phương hoàn toàn có năng lực giày vò hắn tới nỗi chỉ còn một hơi thở mà thôi.\r\n\r\n    - Ha ha!\r\n\r\n    Chứng kiến bộ dáng chật vật của Tạp Tắc Nỗ Tư, mọi người trên mặt biển đều không khỏi cười lớn.\r\n\r\n    <\/div>","title":"Chương 1214: Quyết Định Của Kiệt Sâm. (2)"}