{"text":"﻿    Chương 118: Chương 118\r\n\r\n    SieuTruyen.Net\r\n\r\n    TÓM TẮT CHAP TRƯỚC:Nhỏ Lam tìm đến nhà Thường Khánh, nói chuyện phải\r\n\r\n    trái vói Nhã Khuê. Cô bé bị lay động rồi đồng ý từ bỏ Thường Khánh. Đồng thời, Nhã Khuê tiết lộ cho nhỏ Lam về số tài liệu trong phòng Thường\r\n\r\n    Khánh. Mạnh Khoa và nhỏ Lam biết chuyện, bèn nói với nó trong khi nó\r\n\r\n    đang có một bữa trưa lãng mạn với \"cây si\" Shin. Nó chấp nhận quên hết\r\n\r\n    ân oán quá khứ và chạy ra sân bay tìm Thường Khánh.\r\n\r\n    NEW CHAPTER\r\n\r\n    ----------------------\r\n\r\n    Sân bay.\r\n\r\n    Nó chạy như bay, vừa chạy vừa đảo mắt xung quanh, tìm kiếm một hình hài quen thuộc. Shin, Mạnh Khoa và nhỏ Lam cũng chia ra, đi kiếm hắn phụ\r\n\r\n    nó. Nó chạy vòng vòng sân bay cho đến khi hai chân mỏi như và mồ hôi đổ\r\n\r\n    ra như tắm mà vẫn không tìm thấy hắn …\r\n\r\n    Vẫn cố hết sức, nó tiếp tục\r\n\r\n    chạy và tìm kiếm. Thế nhưng trong dòng người hối hả với những gương mặt\r\n\r\n    xa lạ chen chúc nhau, nó không thể nào tìm thấy hắn của nó …Vô vọng!\r\n\r\n    1 giờ hơn. Nó nhìn lên cái bảng điện tử lớn ở sân bay. “Chuyến bay từ TP HCM đến Toronto _____ Đã Khởi Hành”\r\n\r\n    Nó ngã khuỵu, ngồi bệt xuống đất. Nước mắt nó chảy dài … Qúa trễ … Đã quá trễ … Mọi chuyện đã kết thúc thật rồi …\r\n\r\n    Ba người kia đi đến, nhẹ nhàng vỗ vai nó ai ủi … Nước mắt nó vẫn rơi lã chã xuống nền đất … Tim nó thắt lại, chưa bao giờ nó cảm thấy cơn co\r\n\r\n    thắt mạnh như lần này …\r\n\r\n    __________________________\r\n\r\n    Biệt thự\r\n\r\n    nhà Thùy Anh. Shin, Mạnh Khoa và nhỏ Lam đưa nó về. Mặt đứa nào cũng như đưa đám. Riêng nó, trông chẳng khác chi một cái xác không hồn với dáng\r\n\r\n    đi thẫn thờ, đôi mắt sưng húp vô hồn và gương mặt trắng nhợt vì mệt và\r\n\r\n    đau khổ …\r\n\r\n    Chợt linh tính mách bảo nó nhìn vào cái thùng thư. Một\r\n\r\n    cái phong thư màu trắng ló một góc ra. Nó bước đến, mở nắp thùng thư và\r\n\r\n    lấy cái phong bì đó ra. Đó là một cái phong thư màu trắng, không để tên\r\n\r\n    người gửi cũng không có tên người nhận. Bên trong phong bì có một mảnh\r\n\r\n    giấy duy nhất. Nó mở ra đọc như được lập trình sẵn.\r\n\r\n    Trên mảnh giấy chỉ có ghi ba chữ duy nhất “Tôi xin lỗi”. Nét chữ đầy tâm trạng ấy đã cho nó biết ai là người gửi bức thư này.\r\n\r\n    Tuy chỉ có ba chữ thôi, nhưng nó thấy được nhiều điều hơn thế … Nó biết đó không phải là tất cả hắn muốn nói với nó … Nó biết hắn còn rất nhiều điều để nói nhưng không thể … Nó không tưởng tượng đâu, sự thật là nó\r\n\r\n    biết thế!\r\n\r\n    Dường như nó có thể nhìn xuyên thấu qua trái tim và linh\r\n\r\n    hồn hắn khi thấy ba chữ đó. Nó biết còn rất nhiều điều khác ẩn mình đằng sau những nét chữ của hắn … Chắc chắn hắn không chỉ đơn giản là muốn\r\n\r\n    xin lỗi …\r\n\r\n    Ba chữ vỏn vẹn trên trang giấy như đang thì thầm với nó rằng hắn còn yêu nó nhiều lắm và sẽ yêu nó mãi mãi.\r\n\r\n    Đáng lẽ ra nó phải cảm thấy được an ủi mới phải. Nhưng đằng này, chẳng\r\n\r\n    hiểu sao nó lại òa lên khóc. Nó ôm mảnh giấy vào người, nước mắt chảy\r\n\r\n    dài, ràn rụa. Hình như bao giọt nước mắt mà nó cố sức kiềm nén đều vỡ òa ra vào lúc đó … Làm sao đây khi mỗi đứa một nơi trong khi cả hai còn\r\n\r\n    yêu nhau rất nhiều? Làm sao nó có thể sống tiếp những ngày tháng còn lại của cuộc đời khi thiếu hắn … Từng suy nghĩ như muốn bóp nghẹt nó, làm\r\n\r\n    nó khóc dữ dội hơn.\r\n\r\n    Đúng lúc đó, lão Quân đẩy cổng bước ra. Lão\r\n\r\n    tiến đến chỗ nó, dương mắt nhìn ba người còn lại như muốn hỏi “Chuyện gì xảy ra với em tui thế?”. Shin chỉ khẽ lắc đầu. Lão bèn tiến lại, khuỵu\r\n\r\n    gối ngồi xuống bên nó. Không nói gì hết, lão Quân khẽ ôm lấy nó.\r\n\r\n    Nó òa lên nức nở, ôm chặt lấy anh hai:\r\n\r\n    _Em phải làm gì đây anh? Em phải làm sao đây????\r\n\r\n    Lão Quân nhẹ nhàng vén tóc nó lên, âu yếm vỗ lên vai nó.\r\n\r\n    _Mọi chuyện sẽ ổn mà ... Đừng khóc nữa ...\r\n\r\n    Thật sự lão cũng chẳng biết nói gì khác, vì lão có hiểu mô tê chi đâu.\r\n\r\n    Nhưng nhìn thấy nó như thế này, lão đau lắm. Nó là đứa em gái duy nhất\r\n\r\n    của lão, là cô bé con lão đã cố sức bảo vệ che chở suốt 18 năm trời. Làm sao lão có thể bình tâm khi chứng kiến nó như thế này chứ ...\r\n\r\n    ---------------------------------------------------\r\n\r\n    Biệt thự nhà Thường Khánh 30 phút trước đó.\r\n\r\n    _Ủa cậu chủ? – Bà quản gia kêu lên khi thấy Thường Khánh – đáng lẽ giờ\r\n\r\n    này phải đang ở trên máy bay rồi – lù lù đi vào, bà tiếp, sau khi nhìn\r\n\r\n    đồng hồ - 1 giờ 15 rồi, cậu không đi Canada nữa sao?\r\n\r\n    _Cháu để quên passport, đành lỡ chuyến bay này, chú Lý đặt lại chuyến khác cho cháu rồi, 4h chiều nay ạ! – Anh chàng đáp.\r\n\r\n    _Vậy cậu lên phòng nghỉ đi để chiều nay đi!\r\n\r\n    _Vâng! – Anh chàng đáp rồi đi vào nhà.\r\n\r\n    Đúng thế. Có lẽ số phận lại một lần nữa bị đảo lại vì ông trời cảm động trước tình yêu của đôi trẻ. Đáng lí ra giờ này Thường Khánh đang yên\r\n\r\n    tọa trên chuyến bay đến Toronto rồi, nhưng lúc qua phòng kiểm tra hộ\r\n\r\n    chiếu, anh chàng lục khắp người mình và hành trang nhưng không thấy\r\n\r\n    passport đâu, đành bỏ chuyến bay này.\r\n\r\n    ....\r\n\r\n    _Lạ thật, rõ ràng\r\n\r\n    mình để passport trên bàn mà! – Anh chàng soát khắp bàn, lật từng quyển\r\n\r\n    sách lên nhưng vẫn chẳng thấy passport đâu.\r\n\r\n    Lục bàn xong, Thường\r\n\r\n    Khánh mở hết mấy hộp tủ ra kiếm. Lật một quyển sách ra, xấp hình của nó\r\n\r\n    đập vào mắt anh chàng. Vốn muốn quên nó nên Thường Khánh không đem bất\r\n\r\n    cứ cái gì liên quan đến nó theo mình. Tự dưng lúc thấy xấp hình, hình\r\n\r\n    ảnh nó hiện về trong đầu Thường Khánh, khiến anh chàng lấy xấp hình ra\r\n\r\n    xem trong vô thức.\r\n\r\n    Một vài tấm do nhỏ Lam chụp lén lúc nó và anh\r\n\r\n    chàng đang đứng nói chuyện ở sân cỏ sau trường, rồi có tấm chụp lúc nó\r\n\r\n    quay lại và phát hiện, liền phì cười và lấy tay che lấy ống kính điện\r\n\r\n    thoại, Thường Khánh thì chỉ lảng lảng nhìn chỗ khác. Nhỏ Lam hay cài chế độ chụp hình chuỗi nên lúc rửa ra mới được một loạt hình như thế.\r\n\r\n    Chợt anh chàng thấy nhớ cái sân cỏ phía sau trường – bãi đất trống gần\r\n\r\n    canteen – nơi chất chứa không biết bao nhiêu là kỉ niệm giữa nó và mình.\r\n\r\n    Nhìn đồng hồ, gần 2 giờ, Thường Khánh quơ vội cái áo khoác và bước ra khỏi nhà.\r\n\r\n    Về phần Nhã Khuê, lúc Thường Khánh lỡ chuyến bay, về nhà thì Nhã Khuê\r\n\r\n    đang có việc phải đi đâu đó với vài người giúp việc khác nên không hay\r\n\r\n    tin, thế nên thành ra cả bọn con Lam cũng không biết tin này. Cả đám cứ\r\n\r\n    tưởng Thường Khánh đã rời Việt Nam rồi.\r\n\r\n    ------------------------------------\r\n\r\n    Nhà Thùy Anh.\r\n\r\n    Lo cho nó, Shin, Mạnh Khoa và nhỏ Lam ai cũng nhất quyết “túc trực” ở\r\n\r\n    nhà nó, đợi đến lúc nó có thể bình tâm nói chuyện trở lại mới ra về.\r\n\r\n    Cả bọn ngồi dưới phòng khách, lặng lẽ đưa mắt nhìn nhau trong khi nó\r\n\r\n    lủi thủi một mình trong phòng riêng. Nó nói nó muốn được ở một mình.\r\n\r\n    2 giờ đúng.\r\n\r\n    Nó bước từ trên lầu xuống, khoác ngoài chiếc áo khoác. Có vẻ nó định đi đâu đó. Không đợi mọi người hỏi, nó nói:\r\n\r\n    _Em đến trường. Chợt em thấy nhớ cái bãi cỏ đằng sau trường...\r\n\r\n    Ai cũng hiểu tại sao nó lại tự nhiên “thấy nhớ” cái bãi cỏ đó ... Mà\r\n\r\n    cũng lạ, nó với Thường Khánh có thần giao cách cảm hay sao ấy. Nhỏ Lam\r\n\r\n    đứng dậy:\r\n\r\n    _Để mình đi với bồ!\r\n\r\n    _Không cần đâu! – Nó ráng mỉm cười để con bạn yên tâm – Mình không sao thật mà.\r\n\r\n    Rồi nó đi mất. Thế nhưng nó vừa bước ra khỏi nhà, bốn người còn lại ai cũng thấy lo, bèn lật đật đứng dậy, âm thầm theo sau.\r\n\r\n    ------------------\r\n\r\n    ....::::Bãi cỏ trường nó::::....\r\n\r\n    Nhà nó gần trường hơn nhà Thường Khánh nên tuy anh chàng đi trước nhưng cả hai lại đến cùng lúc. Trường nó có hai cổng, nó đi cổng trước, anh\r\n\r\n    chàng đi cổng sau. Bãi cỏ nằm chính giữa hai cổng, đằng sau dãy phòng\r\n\r\n    học của lớp 12 và đối diện xéo với mặt sau của khu canteen.\r\n\r\n    Tuy đang là giữa trưa, nhưng lạ thật, bãi cỏ không một bóng nắng. Cảnh vật yên tĩnh và râm mát như một buổi sáng mùa thu.\r\n\r\n    Gió hiu hiu thổi trên bãi cỏ trống làm nó thấy hơi lạnh. Nó xẻ tóc ra\r\n\r\n    cho sang hai bên vai, kéo mũ áo trùm kín đầu rồi cho hai tay vào túi áo\r\n\r\n    khoác trước bụng. Gió làm tóc nó bay bay. Không thèm tém lên, nó cứ để\r\n\r\n    thế và bước, bước đến đúng vị trí mà hắn và nó hay đứng để nói chuyện.\r\n\r\n    Vì tâm trạng không được tốt nên nó chỉ nhìn xuống đất mà bước.\r\n\r\n    Đối\r\n\r\n    diện với phía nó, Thường Khánh cũng đang sải từng bước chân chậm rãi\r\n\r\n    trên cỏ. Anh chàng mặc một chiếc áo khoác màu da ngựa, tay cho vào túi\r\n\r\n    quần. Thường Khánh cũng nhớ rõ vị trí cả hai hay đứng và cũng đang thả\r\n\r\n    bước về phía đó. Và lại cũng thật trùng hợp khi Thường Khánh cũng không\r\n\r\n    nhìn về phía trước, nên không thấy nó.\r\n\r\n    Hai đứa đang có mặt cùng một nơi và đang bước về phía nhau mà không hề biết.\r\n\r\n    Đúng là vị trí này – đối diện với lưng phòng số 13 và kế bên một cây\r\n\r\n    hoa anh đào – nó nghe người ta gọi là cây anh đào nên bắt chước gọi theo chứ chẳng biết có phải không. Lúc ấy, cả hai mới ngước lên.\r\n\r\n    1 giây ... 2 giây ... 3 giây trôi qua trong im lặng ...\r\n\r\n    Đầu óc nó chợt trở nên trống rỗng. Nó có nhìn lầm không? Vì nó quá yêu\r\n\r\n    hắn nên tưởng tượng ư? Nhưng sao hình ảnh của trí tưởng tượng mà lại sắc nét đến thế ...\r\n\r\n    Thấy nó, Thường Khánh cố xua đi tình cảm đang dân lên trong người, vội vã quay đi.\r\n\r\n    _Này! – Nó chợt gọi – Có thật là anh không?\r\n\r\n    _...\r\n\r\n    Không thấy hắn đáp, nó chạy lại, đưa tay chạm vào anh chàng. Ngỡ ngàng.\r\n\r\n    _Đúng là anh thật rồi! Không phải là anh bay sang Canada rồi sao? –\r\n\r\n    Không ngờ trong lúc dầu sôi lửa bỏng này mà nó có thể hỏi mấy câu đó.\r\n\r\n    _Đúng, là tôi đây! – Thường Khánh quay lại – Vậy thôi nhé, tôi có việc phải đi!\r\n\r\n    Nói rồi anh chàng vội vã quay lưng bước đi, sợ rằng nếu còn luyến tiếc\r\n\r\n    thêm một giây nào thì lý trí sẽ không thể khống chế được trái tim nữa.\r\n\r\n    _Anh không được đi! – Nó bật hét lên rồi chạy đến chặn trước mặt Thường Khánh – Anh có biết rằng mình là thằng con trai tồi tệ và hèn nhát nhất tôi từng biết không????\r\n\r\n    _... Sỉ vả xong rồi chứ? Thả tôi đi được chưa? – Anh chàng nhìn đi chỗ khác, lên tiếng sau một hồi im lặng.\r\n\r\n    _Chưa. Tôi không bao giờ thả anh đi nữa, không bao giờ! – Nó hét lên.\r\n\r\n    _....Thùy Anh à, cô đừng cố níu kéo chuyện đã qua nữa ... - Thường Khánh lên tiếng khe khẽ nhưng liền bị nó cắt ngang:\r\n\r\n    _Tôi biết hết rồi, lí do khiến anh đối xử lạnh nhạt với tôi, lí do anh\r\n\r\n    muốn chia tay. Tôi biết hết rồi – Nó ngừng lại rồi tiếp – Những chuyện\r\n\r\n    xảy ra trong hai năm từ ngày tôi gặp anh còn nhiều gấp đôi những chuyện\r\n\r\n    xảy ra trong 16 năm cuộc đời tôi trước đó. Đa số toàn chuyện không vui.\r\n\r\n    Nhưng có anh, tôi đã vượt qua tất cả. Chúng ta đã cùng nhau vượt qua tất cả, từ những sóng gió do người khác tạo ra đến cả những điều tồi tệ mà\r\n\r\n    số phận mang đến. Vậy mà giờ đây, anh đành lòng buông xuôi tất cả chỉ vì một trò đùa của định mệnh được tạo ra từ mười mấy năm về trước ư? – Mắt nó bắt đầu rơm rớm nước.\r\n\r\n    _...\r\n\r\n    Nó tiếp tục công kích Thường Khánh trong khi anh chàng không còn biết nói gì hơn:\r\n\r\n    _Anh có nhớ mình đã hứa gì với tôi không? Anh đã hứa rằng dù bất cứ\r\n\r\n    chuyện gì xảy ra, anh vẫn sẽ mãi ở bên tôi và cùng tôi vượt qua tất cả.\r\n\r\n    Vậy mà chỉ vì ân oán của thế hệ trước, anh đành tâm phủi bay mọi thứ và\r\n\r\n    phá vỡ lời hứa ấy ... Anh buông xuôi, để cho nó tác động cuộc đời anh\r\n\r\n    trong khi tôi đã chấp nhận nó ... Anh là con trai kiểu gì vậy hả?\r\n\r\n    Nước mắt chảy dài, nó đưa tay lên đấm thùm thụp vào vai Thường Khánh, lập đi lập lại:\r\n\r\n    _Anh đáng ghét lắm, đáng ghét lắm ...\r\n\r\n    Bất ngờ, Thường Khánh đưa tay ra kéo nó vào người rồi siết chặt nó\r\n\r\n    trong vòng tay của mình. Những lời nói của nó đã “đả thông thần kinh”\r\n\r\n    Thường Khánh. Là con gái và còn là “nạn nhân” mà nó cũng đã vượt qua\r\n\r\n    được, nếu Thường Khánh lại buông xuôi thì thật chẳng đáng mặt nam nhi\r\n\r\n    chút nào. Vả lại, bây giờ anh chàng đã hiểu rằng tình yêu của mình đối\r\n\r\n    với nó mới là tất cả ... Không gì mạnh mẽ hơn tình yêu ấy...\r\n\r\n    _Tôi xin lỗi ... Phải, tôi đáng ghét lắm! Tôi cũng đang ghét bản thân mình đây ... – Thường Khánh siết chặt nó hơn.\r\n\r\n    Cảm giác ấy thật bình yên biết bao. Ứơc gì thời gian ngừng lại mãi mãi\r\n\r\n    vào giây phút ấy. Lâu thật lâu sau, anh chàng mới thả nó ra. Cầm lấy hai tay nó, Thường Khánh nói bằng giọng thật trầm và nghiêm túc:\r\n\r\n    _Tôi\r\n\r\n    biết rằng cô đã biết điều này rồi ... Nhưng tôi vẫn muốn nhắc lại – Nhìn sâu vào mắt nó, anh chàng bật thốt lên – Anh yêu em, Thùy Anh! Anh yêu\r\n\r\n    em, trước kia, bây giờ, sau này và mãi mãi, anh yêu em!\r\n\r\n    Nó bật cười trong khi nước mắt lại trào ra một lần nữa. Lần đầu tiên trong vòng hai tháng trở lại đây, những giọt nước mắt ấy tuôn ra là vì hạnh phúc. Nó\r\n\r\n    không thể nói gì lúc đó. Thường Khánh tiếp tục kéo nó vào lòng.\r\n\r\n    Gió vẫn hiu hiu thổi, lung lay mấy ngọn cây và mấy nhánh cỏ. Dưới những ánh chiều tà màu vàng cam, nó và hắn siết chặt lấy nhau. Hạnh phúc.\r\n\r\n    ....\r\n\r\n    Phía sau bức tường. Bốn người kia đang “rình” nãy giờ. Và khi xem đến\r\n\r\n    đoạn kết, sắc thái biểu cảm của bốn người họ chẳng ai giống ai. Con Lam\r\n\r\n    thì suýt hét lên vì vui sướng, bèn lấy điện thoại ra chụp lấy chụp để\r\n\r\n    khoảnh khắc ấy. Mạnh Khoa thì ngước mặt lên trời, mỉm cười. Shin thoáng\r\n\r\n    đứng hình, rồi khẽ mỉm cười. Lão Quân thì ánh mắt hấp háy niềm vui, rồi\r\n\r\n    lại quay sang nhìn Shin bằng ánh mắt an ủi.\r\n\r\n    Nhưng dù có biểu cảm ra sao đi nữa thì cảm giác chung của mọi người bây giờ là ai cũng cảm thấy hạnh phúc giùm nó.","title":"Chương 118"}