{"text":"﻿    Chương 72:  Chuyện Cũ\r\n\r\n    SieuTruyen.Net\r\n\r\n    A Mạch lúc này mới tinh tế đánh giá\r\n\r\n    cách thiết kế và bày biện trong phòng, thấy chủ nhân của nó quả nhiên là một người tinh xảo, khắp nơi trong gian phòng đều lộ ra vẻ lịch sự tao\r\n\r\n    nhã, dường như so với những nơi khác có sự khác biệt rất lớn.\r\n\r\n    Viên quản gia thấy tầm mắt của A Mạch chuyển tới giá sách trên tường, vừa cười vừa nói: “Tiểu Hầu gia đã dặn\r\n\r\n    lại rằng, sách trong phòng này tiểu ca cứ xem tự nhiên, không cần phải\r\n\r\n    câu thúc.”\r\n\r\n    Ồ! Từ lúc nào thì mình lại được nể\r\n\r\n    mặt như vậy nhỉ! Không biết lần này Thương Dịch Chi lại có chuyện gì\r\n\r\n    muốn mình làm nữa đây, A Mạch nghĩ vậy liền không khách khí nữa, chỉ khẽ gật đầu. Viên quản gia lại dẫn nàng đến trước gian phòng bên trong,\r\n\r\n    nói: “Tiểu ca cũng đã vất vả, mệt nhọc một ngày rồi, tắm rửa rồi nghỉ\r\n\r\n    ngơi cho sớm, ban đêm có thị nữ trực ở ngoài phòng, có việc thì có thể\r\n\r\n    gọi các nàng ấy.”\r\n\r\n    Viên quản gia mỉm cười lui ra, A Mạch nhìn vào bên trong, thấy sau bình phong là một làn hơi nước mơ hồ tỏa\r\n\r\n    ra hơi ấm, lại gần quả nhiên thấy một bồn nước nóng đã được chuẩn bị\r\n\r\n    sẵn. A Mạch nhịn không được liền lấy tay thử khỏa nhẹ, nước vừa đủ độ\r\n\r\n    ấm, nàng không thể nhớ là đã bao lâu rồi mình chưa được tắm trong làn\r\n\r\n    nước ấm như vậy, một bồn nước ấm bày ra trước mặt quả thực có sức quyến\r\n\r\n    rũ không nhỏ.\r\n\r\n    Tắm thì tắm, A Mạch thầm nghĩ, nếu\r\n\r\n    không đoán được tâm tư của Thương Dịch Chi, thì sẽ không đoán nữa, trước cứ hưởng thụ đã rồi tính sau. Nàng nhanh chóng cởi bỏ y phục rồi bước\r\n\r\n    vào bồn tắm, khi toàn bộ thân thể đều chìm vào trong làn nước, mới khẽ\r\n\r\n    thốt ra một hơi thở dài thật mỹ mãn.\r\n\r\n    Ngoài thư phòng, viên quản gia vội\r\n\r\n    vàng rời đi, qua hành lang tối bên cạnh sân trước, đến nơi sâu nhất sau\r\n\r\n    Hầu phủ, rồi dừng lại trước một căn phòng, đứng ở ngoài cửa thấp giọng\r\n\r\n    bẩm báo: “Hồi bẩm tiểu Hầu gia, tất cả đều đã an bài thỏa đáng.”\r\n\r\n    Trong phòng, Thương Dịch Chi vẫn một\r\n\r\n    thân nhung trang đang thẳng tắp quỳ gối trước một tấm bài vị, thản nhiên nói: “Biết rồi, ngươi đi xuống đi.”\r\n\r\n    Viên quản gia thoáng do dự, cuối cùng vẫn không nhịn được nói: “Tiểu Hầu gia, trưởng công chúa cũng là vì ngài, ngài…”\r\n\r\n    “Quý Thuận,” Thương Dịch Chi ngắt lời quản gia, nói: “Ta biết rồi, ngươi đi xuống nghỉ ngơi đi.”\r\n\r\n    “Nhưng…” Quý Thuận vừa muốn nói tiếp, lại đột nhiên ngừng lại, cúi đầu khép tay đứng ở một bên, kính cẩn\r\n\r\n    thưa: “Trưởng công chúa.”\r\n\r\n    Thương Dịch Chi nghe vậy không khỏi mím môi, thân thể theo bản năng quỳ càng thẳng.\r\n\r\n    Cửa phòng chậm rãi đẩy ra, Thịnh Hoa\r\n\r\n    trưởng công chúa xuất hiện ở cửa, thoạt nhìn có vẻ là một nữ nhân yếu\r\n\r\n    đuối, mặt mày tinh tế, diện mạo không hẳn là quá đẹp, nhưng không có\r\n\r\n    đường nét nào là không lộ ra vẻ dịu dàng.\r\n\r\n    Thương Dịch Chi vẫn chưa quay lại, chỉ khẽ nói một câu: “Mẫu thân”.\r\n\r\n    Thịnh Hoa trưởng công chúa chậm rãi\r\n\r\n    tiến vào trong phòng, đứng trước mặt Thương Dịch Chi, lẳng lặng nhìn anh ta một lát, lúc này mới nhẹ giọng hỏi: “Đã nghĩ thông suốt chưa?”\r\n\r\n    Thương Dịch Chi đưa mắt nhìn lên, trong ánh mắt để lộ ra vẻ quật cường ngày thường khó gặp, đáp: “Dịch Chi không sai.”\r\n\r\n    “Chát!” một tiếng, khuôn mặt của\r\n\r\n    Thương Dịch Chi bị tát lệch sang một bên, đến khi quay lại, trên gò má\r\n\r\n    đã hiện rõ mấy dấu tay nhợt nhạt. Không thể tưởng tượng được vị trưởng\r\n\r\n    công chúa nhìn có vẻ vô cùng yếu đuối này lại có thể ra tay tàn nhẫn đến như thế.\r\n\r\n    “Đã nghĩ thông suốt chưa?” âm thanh\r\n\r\n    của Thịnh Hoa trưởng công chúa vẫn mềm nhẹ ôn hòa như trước, như thể một cái tát vừa rồi vốn không liên quan gì đến nàng.\r\n\r\n    Sự quật cường trong mắt Thương Dịch Chi càng sâu hơn, vẫn trả lời: “Dịch Chi không sai.”\r\n\r\n    Lại một tiếng “Chát” nữa, Thịnh Hoa\r\n\r\n    trưởng công chúa nói: “Còn nói là không sai! Ta đưa ngươi đi Thanh Châu\r\n\r\n    là để cho ngươi giấu tài, chứ không phải để cho ngươi bộc lộ tài năng,\r\n\r\n    ra vẻ anh hùng !”\r\n\r\n    Khóe miệng Thương Dịch Chi đã rớm\r\n\r\n    máu, nhưng vẫn thẳng lưng đáp: “Nhi thần không sai! Nhi thần là con cháu Tề gia, nhi thần không thể trơ mắt nhìn lãnh thổ của Nam Hạ ta bị thát\r\n\r\n    tử chiếm đóng, nhìn con dân Nam Hạ ta bị thát tử giết chết, nhi thần\r\n\r\n    không thể…”\r\n\r\n    “Ngươi phải có thể!” Trưởng công chúa lạnh giọng nói, “Nếu ngươi ngay cả điều này cũng không thể chịu được,\r\n\r\n    ngươi cũng sẽ không thể giành lại giang sơn này, mà nên yên ổn ở lại\r\n\r\n    Định Nam Hầu phủ làm một tiểu Hầu gia phong lưu, sống trong phú quý đến\r\n\r\n    chết!”\r\n\r\n    Thương Dịch Chi mím môi không nói,\r\n\r\n    chỉ quỳ thẳng tắp. Thấy dạng vẻ của anh ta như thế, trưởng công chúa rốt cục không còn giữ được thần sắc ôn nhu trên mặt nữa, cả giận nói:\r\n\r\n    “Ngươi cũng biết nhương ngoại nhu, tiên an nội  sao? Hiện tại giang\r\n\r\n    sơn không phải của ngươi, mà là của thúc phụ ngươi, Tề Cảnh, kẻ đang\r\n\r\n    ngồi trong hoàng thành, kẻ đã giết cha sát huynh, cho dù ngươi đuổi hết\r\n\r\n    thát tử, cho dù ngươi đánh đuổi được quân Bắc Mạc qua Tĩnh Dương quan,\r\n\r\n    thế thì sao nào? Chẳng qua là sẽ mất mạng nhanh hơn mà thôi!”\r\n\r\n    Thương Dịch Chi lại nghiêm nghị nói: “Nếu như chỉ còn lại một nửa giang sơn, thì tranh giành cũng chẳng ích gì!”\r\n\r\n    Trưởng công chúa tức giận đến cực độ, lại vung tay về phía Thương Dịch Chi, nhưng khi bàn tay đến trước mặt\r\n\r\n    anh ta thì lại dừng lại, nàng lặng im một lúc lâu, đột nhiên hỏi: “Ngươi cũng biết thế sao? Nhưng nửa giang sơn đã đánh mất còn có thể đoạt lại\r\n\r\n    được, còn tính mạng một khi đã đánh mất, thì cái gì cũng không thể lấy\r\n\r\n    lại được. Ngươi có hiểu không? Cái nguy hiểm nhất vốn không phải là kẻ\r\n\r\n    địch ở trước mặt, mà là người thân ở phía sau ngươi.” Nàng dừng lại,\r\n\r\n    quay đầu nhìn về phía hương án bài vị, khẽ thở dài một tiếng: “Nơi này\r\n\r\n    không riêng ngươi là con cháu của Tề gia, mà cả ta cũng vậy, không một\r\n\r\n    ai trong Tề gia nguyện ý nhìn giang sơn Nam Hạ bị thát tử chiếm đóng,\r\n\r\n    nhưng điều kiện tiên quyết là ngươi phải còn sống, chỉ có còn sống, mới\r\n\r\n    có khả năng đoạt lại giang sơn từ trong tay thát tử, mới có khả năng đem bài vị của phụ thân ngươi mà quang minh chính đại dặt vào trong miếu\r\n\r\n    của tổ tông, chứ không phải… lén lút đặt ở nơi này.”\r\n\r\n    Thương Dịch Chi yên lặng nhìn chăm\r\n\r\n    chú vào tấm bài vị kia thật lâu, sự quật cường trên mặt rốt cục cũng mềm đi, khấu đầu vái lậy thật sâu, rồi chậm rãi nói: “Dịch Chi biết sai\r\n\r\n    rồi.”\r\n\r\n    Trưởng công chúa thấy anh ta như thế, thản nhiên nói: “Nếu đã biết sai rồi thì đứng lên đi.”\r\n\r\n    Thương Dịch Chi chậm rãi đứng dậy,\r\n\r\n    trưởng công chúa nhìn anh ta một lát, rồi nói thêm: “Tắc Nhu đang ở Thúy Sơn, nếu đã trở lại, thì hãy đi thăm nàng đi.”\r\n\r\n    Thương Dịch Chi không nói gì, chỉ khẽ gật đầu.\r\n\r\n    Trưởng công chúa lại hỏi: “Ngươi cũng đưa cô nương kia về đây sao?”\r\n\r\n    “Vâng.” Thương Dịch Chi đáp.\r\n\r\n    “Ngươi hoài nghi nàng cùng Tĩnh quốc công Hàn Hoài Thành có quan hệ sao?”\r\n\r\n    “Xem tuổi tác thì hình như là hậu thế của Hàn Hoài Thành.”\r\n\r\n    “Hàn Hoài Thành……” Trưởng công chúa\r\n\r\n    khẽ mỉm cười, giống như nhớ lại chuyện gì đó từ rất nhiều năm về trước,\r\n\r\n    nàng nhẹ giọng nói: “Ta cũng chỉ gặp qua vợ chồng bọn họ vài lần, có thể nhận ra được hay không rất khó nói, nhưng vợ chồng bọn họ đều là những\r\n\r\n    người rất thú vị.”\r\n\r\n    —————————————\r\n\r\n    A Mạch vốn nghĩ rằng mình đã ngủ được một giấc rất dài, nhưng khi nàng mở mắt ra lại phát hiện sắc trời bên\r\n\r\n    ngoài vẫn tối đen như trước, ý niệm đầu tiên nảy ra trong đầu đó là\r\n\r\n    không nên ngủ trong thư phòng của Thương Dịch Chi, thế nhưng trên chiếc\r\n\r\n    giường mềm mại cùng áo ngủ bằng gấm thế này mà không ngủ không đến hừng\r\n\r\n    đông, thật sự là rất đáng tiếc.\r\n\r\n    Nàng lại nằm xuống thêm lát nữa rồi\r\n\r\n    mới từ trên giường đứng dậy, vừa mặc xong quần áo thì chợt nghe thấy bên ngoài phòng có thị nữ nhẹ giọng hỏi: “Công tử thức dậy chưa? Để tiểu nữ vào hầu công tử rửa mặt chải đầu?”\r\n\r\n    A Mạch cả kinh, không ngờ thị nữ vẫn\r\n\r\n    chờ ở ngoài phòng như thế, xem tình hình như vậy hiển nhiên là bọn họ đã sớm nhận được lệnh rồi, nên luôn chú ý đến động tĩnh trong phòng, chờ\r\n\r\n    nàng mặc quần áo xong rồi mới lên tiếng hỏi. Lại nghe thấy bọn họ gọi\r\n\r\n    mình là công tử, trong lòng A Mạch càng cảm thấy buồn cười, hắng giọng\r\n\r\n    mấy cái rồi mới đáp: “Vào đi.”\r\n\r\n    Thị nữ liền bưng chậu rửa mặt và khăn tiến vào, không cần A Mạch phân phó liền tiến lên hầu hạ A Mạch rửa mặt chải đầu. A Mạch làm sao hưởng thụ nổi loại đãi ngộ như vậy, nhất thời\r\n\r\n    có chút thụ sủng nhược kinh2, đến khi thị nữ đều lui hết ra ngoài, nàng\r\n\r\n    mới hồi phục lại tinh thần, trong lòng lập tức lại dấy lên nỗi ngờ vực\r\n\r\n    vô căn cứ, không biết Thương Dịch Chi này rốt cuộc là muốn làm cái gì,\r\n\r\n    vốn định đi tìm Thương Dịch Chi, nhưng nghĩ đi nghĩ lại liền nhịn xuống, thầm nghĩ trước hết cứ chờ thêm đã, lấy bất biến ứng vạn biến là tốt\r\n\r\n    nhất.\r\n\r\n    Ai ngờ sự chờ đợi này lên đến vài ngày!\r\n\r\n    Bởi mấy ngày sau đó cũng không thấy\r\n\r\n    Thương Dịch Chi lộ diện, không phải vào cung dự yến tiệc thì cũng là\r\n\r\n    tương kiến bạn cũ, tóm lại là không ở trong phủ. A Mạch thấy thế, liền\r\n\r\n    cười nói với viên quản gia: “Nếu là như vậy, để ta quay trở lại với đội\r\n\r\n    thị vệ là tốt rồi, ta vốn là thân vệ của nguyên soái, sao có thể độc\r\n\r\n    chiếm thư phòng của nguyên soái được, về sau các huynh đệ khác sẽ nghĩ\r\n\r\n    ta như thế nào?”\r\n\r\n    Viên quản gia không ôn hòa cũng không lạnh nhạt mà trả lời: “Tiểu Hầu gia đã công đạo rằng Mạch tiểu ca khác\r\n\r\n    với bọn họ nên cứ an tâm nghỉ lại đây, nếu bọn hạ nhân hầu hạ không tốt, cứ nói với ta, ta sẽ thay tiểu ca xử trí bọn họ.”\r\n\r\n    A Mạch thầm nghĩ đây không phải là\r\n\r\n    hầu hạ không tốt, mà là bởi vì bọn họ hầu hạ quá tốt, cho nên trong lòng nàng mới càng bứt rứt không yên, nàng liền trái lo phải nghĩ, chẳng lẽ\r\n\r\n    Thương Dịch Chi kia giam lỏng nàng ở đây là vì trót làm thâm hụt tiền\r\n\r\n    nên quay sang buôn người.\r\n\r\n    Viên quản gia thấy A Mạch lộ vẻ không thoải mái, liền nói thêm: “Nếu tiểu ca thấy nhàm chán, ta sẽ cho người\r\n\r\n    đưa tiểu ca ra ngoài đi dạo, Thịnh Đô của chúng ta có tiếng là nơi phồn\r\n\r\n    hoa náo nhiệt, cũng không ít chỗ có thể du ngoạn.”\r\n\r\n    A Mạch nghe vậy cũng thấy động lòng,\r\n\r\n    cho phép mình ra khỏi phủ như vậy, xem ra cũng không phải là muốn giam\r\n\r\n    lỏng, chẳng lẽ gần đây lương tâm của Thương Dịch Chi đã thức tỉnh, cảm\r\n\r\n    thấy phạt nàng hai trăm roi quả thật quá tàn nhẫn, nên hiện giờ muốn bù\r\n\r\n    đắp lại cho nàng? Nhưng sự bù đắp này cũng quá lớn đó nha. Nàng gật đầu, cười nói: “Vậy làm phiền lão bá.”\r\n\r\n    Viên quản gia sao biết tâm tư A Mạch\r\n\r\n    lại vòng vo như thế, chỉ dặn rằng: “Tiểu ca xuất môn thì không thể mặc\r\n\r\n    quân phục được, để ta cho người đưa quần áo khác lại cho tiểu ca.”\r\n\r\n    A Mạch cười cảm ơn, viên quản gia\r\n\r\n    liền đi, lát sau đã có người đưa quần áo đến, ngoài quần áo còn có đầy\r\n\r\n    đủ cả mũ, giày và một túi bạc nhỏ. A Mạch không khỏi tán dương một\r\n\r\n    tiếng, nghĩ viên quản gia này làm việc thật sự rất chu đáo. Xem ra mọi\r\n\r\n    thứ đều được chuẩn bị rất chu đáo, ngay cả một vật bất ly thân với các\r\n\r\n    công tử là cây quạt cũng có, A Mạch nhất thời dở khóc dở cười, giờ đã\r\n\r\n    cuối mùa thu, mà vẫn còn phải cầm quạt trong tay để ra vẻ phong lưu sao?\r\n\r\n    Thịnh Đô là một kinh thành cổ, ngoài\r\n\r\n    thành, Thanh Hồ trong như gương, trong thành, buôn bán phát đạt, hiệu\r\n\r\n    buôn phồn hoa. Nhưng so với Thái Hưng ở Giang Bắc có sự bất đồng, bởi\r\n\r\n    Thịnh Đô vốn hạn chế phường hội buôn bán, mà chỉ cho phép thị dân mở cửa hàng ở ven đô, cho nên nét phồn hoa và phong cảnh tự nhiên không giống\r\n\r\n    với nơi khác. A Mạch đi loanh quanh trong thành mấy ngày, chẳng qua cũng chỉ là cưỡi ngựa xem hoa, quả nhiên đây đúng là nơi phồn hoa đô hội như lời Từ Tĩnh nói. Lại nghe người ta nói danh thắng ngoài thành lại càng\r\n\r\n    nhiều cảnh đẹp, nhất là Phúc Duyên Tự trên núi Thúy Sơn, chẳng những\r\n\r\n    hương khói quanh năm, mà mỗi lần đến ngày rằm lại có hội chùa vô cùng náo nhiệt, A Mạch liền cao hứng muốn đến đó du ngoạn một phen.\r\n\r\n    Vừa mới sáng sớm, A Mạch đã một mình\r\n\r\n    theo cửa ngách ra khỏi Hầu phủ, thuê ngựa ra khỏi thành. Phúc Duyên Tự\r\n\r\n    tọa lạc trên núi Thúy Sơn, đã có ba, bốn trăm năm lịch sử, là nơi để cho thiện nam tín nữ bái phật cầu duyên. Chẳng qua A Mạch không phải thiện\r\n\r\n    nam cũng chẳng là tín nữ, đối với Bồ Tát không có gì muốn cầu xin, đi\r\n\r\n    đến nơi này chẳng qua cũng chỉ muốn xem phong cảnh náo nhiệt mà thôi.\r\n\r\n    Ngoài cửa miếu có một gánh xiếc ảo\r\n\r\n    thuật đang biểu diễn, A Mạch thấy hay hay, liền dừng chân lại xem, đợi\r\n\r\n    đến đoạn phấn khích cũng không khỏi vỗ tay tán thưởng. Đúng lúc đang xem vui vẻ, lại cảm thấy ánh mắt của người bên cạnh hình như dán chặt trên\r\n\r\n    người mình, khiến cho người ta cảm thấy ớn lạnh. Trong lòng A Mạch cảnh\r\n\r\n    giác, làm bộ như vô tình quay lại, nhưng không tìm được ánh mắt đó, đến\r\n\r\n    khi quay đầu lại thì vừa vặn bắt gặp trong đám người đứng đối diện có\r\n\r\n    một vị công tử đang dùng ánh mắt nóng bỏng nhìn nàng.\r\n\r\n    Bản thân người nọ không hề cố kỵ chút nào mà cứ nhìn chằm chằm vào khuôn mặt của A Mạch, thấy A Mạch phát\r\n\r\n    hiện ra vẫn không hề né tránh, trái lại còn nhướn mày ra vẻ phong lưu mà cười với nàng.\r\n\r\n    A Mạch cảm thấy chán ghét đến cực\r\n\r\n    điểm, nhưng cũng không muốn sinh chuyện thị phi, liền thừa dịp đông\r\n\r\n    người liền lén lút lui ra, bước nhanh về một hướng khác, lẩn vào trong\r\n\r\n    đám đông. Cứ như vậy mà xuyên qua mấy chỗ náo nhiệt, A Mạch mới bỏ rơi\r\n\r\n    được vị công tử kia. A Mạch thầm nghĩ vị công tử kia không thể có ánh\r\n\r\n    mắt đủ sức gây nên nỗi sợ hãi vừa rồi, chỉ không biết ánh mắt khiến cho\r\n\r\n    người ta phát lạnh ấy là ở đâu ra. Thâm tâm nàng không khỏi cảnh giác,\r\n\r\n    không dám trở về thành, liền lẳng lặng theo đường mòn đi ra sau núi,\r\n\r\n    thầm nghĩ trước cứ trốn đã rồi nói sau.\r\n\r\n    Ai ngờ chưa đi xa được bao nhiêu, liền nghe thấy phía sau có người gọi: “Tiểu huynh đệ phía trước, xin dừng bước!”\r\n\r\n    —————————\r\n\r\n    Chú thích:\r\n\r\n    1- Nhương ngoại nhu, tiên an nội: đại ý là phải giữ đối sách mềm dẻo trong đối ngoại và giữ sự ổn định trong đối nội\r\n\r\n    2- Thụ sủng nhược kinh: được yêu mến mà sợ hãi","title":"Chương 72 : Chuyện Cũ"}