{"text":"﻿    Chương 1345: Ứng Chiến. (1)\r\n\r\n    - Thật là hèn hạ.\r\n\r\n    Nghe tiếng oanh minh ù ù như thế, không ít thành viên gia tộc Bác Ninh trong đại sảnh đều bốc lên lửa giận trong lòng, trong miệng thấp giọng chửi mắng.\r\n\r\n    Mà một bên, sắc mặt tộc trưởng Lôi Thiết Tư cùng rất nhiều trưởng lão cũng đều âm trầm, hiển nhiên vô cùng phẫn nộ, đặc biệt là trước mặt Kiệt Sâm khiến Lôi Thiết Tư càng xấu hổ trong nội tâm, hận không thể triệt để đánh bại Phất Lan Tây Tư kia. Nhưng Lôi Thiết Tư cũng minh bạch tạo nghệ Linh dược học của đối phương, căn bản không phải Linh dược đế sư bát giai trung cấp như mình có thể đối phó, chỉ có thể ẩn nhẫn bất động.\r\n\r\n    - Tộc trưởng Lôi THiết Tư, âm thanh này là?\r\n\r\n    Trong đại sảnh, Kiệt SÂm không khỏi cau mày, nói.\r\n\r\n    - Còn không phải là Thần DIệt Cốc kia?\r\n\r\n    Lôi Thiết Tư lắc đầu bất đắc dĩ, nói:\r\n\r\n    - Vì đả kích gia tộc Bác Ninh chúng ta, Thần Diệt Cốc đã lập nên một tòa Dược Thánh Các đối diện tổng bộ Linh Dược các chúng ta trong thành Cửu Linh, mỗi ngày đều uống rượu, khiêu khích chúng ta, muốn Linh Dược các chúng ta ra ứng chiến.\r\n\r\n    - Vậy các ngươi vì cái gì mà không ứng chiến? Thành Cửu Linh này không phải là đại bản doanh gia tộc Bác Ninh các ngươi sao?\r\n\r\n    Một bên, Khắc Lôi Nhã nghi ngờ nói.\r\n\r\n    - Ứng chiến?\r\n\r\n    Trong đại sảnh, bọn người Tán Ân đại trưởng lão bên cạnh tộc trưởng Lôi Thiết TƯ cười khổ, nói:\r\n\r\n    - Hai vị, các ngươi không biết rồi, Phất Lan Tây Tư kia là Tháp chủ Dược sư đường Thần Diệt Cốc, Thánh Linh sư Cửu giai cấp thấp, mà tạo nghệ Linh dược học của hắn càng cường đại đến kinh người. Chính là Linh dược đế sư bát giai cao cấp của gia tộc Bác Ninh chúng ta, Thái thượng trưởng lão Mẫu Nạp Đức hoàn toàn không thua kém gì đối phương nhưng hết lần này đến lần khác thì đều bị đánh lén, bản thân bị trọng thương. Trong những người còn lại của gia tộc Bác Ninh chúng ta chỉ có tộc trưởng Lôi THiết Tư là linh dược đế sư bát giai trung cấp, nhưng cũng không phải là đối thủ Phất Lan Tây Tư kia a!\r\n\r\n    Nghe Tán Ân nói, hết thảy mọi người trong đại sảnh đều lộ ra phẫn nộ cùng bất đắc dĩ, trong lòng bọn hắn vô cùng không cam lòng, bất quá cũng không thể làm gì.\r\n\r\n    - Kiệt Sâm đại nhân, chúng ta mặc kệ hắn đi, Dược Thánh Các kia mỗi ngày đều như thế, cứ để mặc bọn hắn kêu gào, qua một hồi sẽ yên tĩnh lại.\r\n\r\n    Lôi Thiết Tư thở dài nói.\r\n\r\n    - Đường chủ Dược sư đường Thần Diệt Cốc? Phất Lan Tây Tư? Linh dược đế sư bát giai cao cấp?\r\n\r\n    Trong mắt Kiệt Sâm lóe lên tinh mang, nhìn nhìn mọi người rồi sau đó chậm rãi quay người, đi về hướng ngoài cửa đại sảnh yến hội.\r\n\r\n    - Kiệt Sâm đại nhân, ngươi đây là?\r\n\r\n    Thấy như vậy, tộc trưởng Lôi Thiết Tư không khỏi sững sờ, vội vàng lên tiếng.\r\n\r\n    - Hắn không phải muốn khiêu chiến sao? Vậy thì chúng ta ứng chiến! Đi, ta ngược lại muốn nhìn Phất Lan Tây Tư này đến tột cùng là có năng lực gì, Dược Thánh Các, oa, uy phong thật to a.\r\n\r\n    Thanh âm đạm mạc kia của Kiệt Sâm quanh quẩn trong đại sảnh khiến rất nhiều trưởng lão và thành viên trung tâm của gia tộc Bác Ninh vốn kinh ngạc, chợt máu trong cơ thể đều sôi trào lên.\r\n\r\n    Tuy rằng mục đích chuyến đi này của Kiệt Sâm chính là tìm kiếm Sinh mệnh chi thủy kia hưng gia tộc Bác Ninh chính là phân bộ của Linh dược sư tháp tại Thiên Hải đại lục, Kiệt Sâm cũng không thể dễ dàng để nó suy sụp, cuối cùng bị Thần Diệt Cốc kia chiếm đoạt. Mà trọng yếu hơn chính là, ban đầu ở thành Đoan Mộc, Phá Đế Dược Sát Kiệt Sâm đoạt được từ tay Tất Tiết chính là do đường chủ Dược sư đường Phất Lan Tây Tư phối chế, Kiệt Sâm một lòng muốn thăm dò Sinh mệnh chi sấn diệp, tự nhiên sẽ không bỏ qua cơ hội như vậy.\r\n\r\n    Nhìn bóng lưng Kiệt Sâm đi ra khỏi yến hội, rất nhiều thành viên gia tộc Bác Ninh trong đại sảnh đều sôi trào huyết dịch trong lồng ngực.\r\n\r\n    Bọn hắn có thể trở thành thành viên trung tâm gia tộc BÁc Ninh, tự nhiên không phải hạng tầm thường mà tất cả đều có thực lực phi phàm, hoặc là Đế linh sư bát giai, hoặc là tại phương diện linh dược học đều có thực lực và thiên phú vượt xa người thường. Mà Linh dược các càng là điểm kinh doanh của gia tộc Bác Ninh mấy ngàn năm qua, là chỗ tất cả thành viên trong gia tộc ký thác tinh thần.\r\n\r\n    Nhưng hôm nay người THần DIệt Cốc kia lại mở ra một Dược thánh các ở đối diện Linh dược các. Mỗi ngày lại la lối om sòm, khiêu khích gia tộc Bác Ninh ở trước mặt tất cả các thế lực lớn nhưng gia tộc mình chỉ có thể làm rùa đen rút đầu, bị Thần DIệt Cốc hung hăng kia khi nhục, khiến tất cả mọi người đều nhẫn nhịn một đoàn lửa giận trong nội tâm.\r\n\r\n    Trên thực tế, dùng tâm tính bọn hắn, đối mặt với nhục nhã như thế, coi như là biết rõ không phải đối thủ đối phương nhưng chỉ sợ cũng sẽ liều mạng xông lên, khiến Thần Diệt CỐc và tất cả các thế lực trên đại lục đều biết rõ gia tộc Bác Ninh không phải loại hèn nhát.\r\n\r\n    Bất quá mỗi lần tộc trưởng Lôi Thiết Tư đều nghiêm khắc ngăn trở mọi người hành động, khiến bọn hắn muốn động thủ cũng đành phải ngồi im bất đắc dĩ. Trong lòng bọn hắn vốn không có chỗ phát tác cơn tức này, nhưng thật không ngờ, vị Kiệt Sâm thoạt nhìn trẻ tuổi này tính tình lại nóng nảy như thế, không chút do dự liền tiến lên ứng chiến. Loại tính cách phóng khoáng này khiến tất cả thành viên gia tộc Bác Ninh đều kính nể, kích động không thôi.\r\n\r\n    Trong lúc nhất thời, ánh mắt toàn bộ mọi người trong đại sảnh đều rơi vào trên người tộc trưởng Lôi Thiết Tư. Cho dù cử động của KIệt Sâm khiến nhiệt huyết bọn hắn sôi trào nhưng không được Lôi Thiết Tư cho phép thì không có người nào trong đại sảnh dám hành động.\r\n\r\n    ĐỐi với cử động lần này của Kiệt Sâm, Lôi Thiết TƯ cũng sững sờ. Ánh mắt của hắn nhìn những đôi mắt chửa lửa nóng của những thành viên chung quanh, nguyên một đám đều đỏ mặt kích động, cái này cũng khiến sự phẫn nộ trong lòng hắn dâng lên.\r\n\r\n    Tuy hắn không biết thực lực chân thật của Kiệt Sâm nhưng đối phương có thể trở thành Đại THáp chủ Linh dược sư tháp, như vậy thì phương diện tạo nghệ linh dược học cũng tuyệt đối đạt đến trình độ cực cao, nhất định có thể nắm chắc. Hơn nữa, coi như Kiệt Sâm không phải đối thủ Phất Lan Tây Tư thì Lôi Thiết Tư cũng muốn triệt để theo bước chân Kiệt Sâm.\r\n\r\n    - Đi, Kiệt Sâm đại nhân nói đúng, ta cũng phải nhìn xem Phất Lan Tây Tư kia đến tột cùng là có năng lực gì mà lại ngông cuồng như thế!\r\n\r\n    Trong đại sảnh, Lôi Thiết Tư phẫn nộ lên tiếng, thống khoái đuổi kịp bước chân của Kiệt Sâm.\r\n\r\n    - Ào ào!\r\n\r\n    Lôi Thiết Tư khẽ động, toàn bộ thành viên gia tộc trong đại sảnh cũng đều nhao nhao hùng hổ đi theo.\r\n\r\n    Lập tức, dưới sự dẫn dắt của Kiệt Sâm, một đám người ra khỏi phủ đệ gia tộc Bác Ninh hướng về phía Dược Thánh Các kia.\r\n\r\n    Gia tộc Bác Ninh với tư cách là người cầm quyền tại Linh Châu, đệ nhất Linh dược thế gia tại đại lục, hơn nữa lại huyên náo to như thế với Thần Diệt Cốc, tự nhiên là hấp dẫn vô số ánh mắt của các thế lực trên đại lục. Không ít mật thám lúc nào cũng chăm chú tại cửa ra vào gia tộc Bác Ninh, hôm nay nhìn thấy cử động như vậy của gia tộc Bác Ninh, mỗi một người đều xôn xao, biết là có chuyện lớn sắp sửa xảy ra.\r\n\r\n    <\/div>","title":"Chương 1345: Ứng Chiến. (1)"}