{"text":"﻿    Chương 1405: Nguy Cơ, Nguy Cơ! (1)\r\n\r\n    Nhưng chỉ vô dụng, trong ánh mắt kinh hãi của tất cả cường giả, Đan Ni Nhĩ Tư vung ra bàn tay lớn, công kích cả hai người Mẫu Nạp Đức và Khắc Lôi Nhã thoát cái tán loạn, trong miệng phún ra máu tươi, thân thể giống như diều bị đứt dây, trùng trùng điệp điệp ngã xuống mặt đất.\r\n\r\n    Ầm ầm!\r\n\r\n    Bàn tay Đan Ni Nhĩ Tư vung xuống, hai người Mẫu Nạp Đức và Khắc Lôi Nhã trực tiếp bị trùng trùng điệp điệp đập xuống mặt đất, trong miệng phún ra máu tươi.\r\n\r\n    - Cái gì?\r\n\r\n    - Xảy ra chuyện gì?\r\n\r\n    Xa xa, nhìn thấy một màn này, rất nhiều cường giả đi theo mà đến con mắt đều thiếu chút nữa lọt cả ra ngoài, mặt lộ vẻ kinh hãi nhìn về phía Đan Ni Nhĩ Tư đứng ngạo nghễ trong hư không kia.\r\n\r\n    Vô luận là thực lực của Khắc Lôi Nhã hay Mẫu Nạp Đức, mọi người ở đây đều rõ, đây chính là cửu giai trung cấp Thánh Linh sư, cường giả đỉnh phong nhất trên Thiên Hải đại lục, lúc trước Thần Diệt Cốc Ngải Tát Khắc cốc chủ và ba gã cửu giai trung cấp Thánh Linh sư khác cùng nhau ra tay cũng không thể ngăn cản Khắc Lôi Nhã và Mẫu Nạp Đức kia, nhưng hôm nay, ở trên tay lão giả tản ra khí tức khủng bố khiến người run rẩy này, hai người ngay cả một chiêu cũng ngăn trở liền bị trọng thương ngã xuống, khiến tất cả mọi người đều cảm thấy khiếp sợ và hoảng sợ.\r\n\r\n    - Lão giả này đến tột cùng là ai? !\r\n\r\n    - Lúc nào, trên Thiên Hải đại lục chúng ta lại có cường giả khủng bố thế này? !\r\n\r\n    Trong lúc nhất thời, nguyên một đám ý niệm nhao nhao nổi lên trong đầu mọi người, chúng cường giả đều ở phía xa ngừng thân hình, kinh hãi nhìn qua tất cả phát sinh ở bên này, trước khi chuyện chưa sáng tỏ bọn hắn không muốn tùy tiện khiến mình lâm vào trong nguy hiểm.\r\n\r\n    - Cửu giai cao cấp Thánh Linh sư!\r\n\r\n    Trên mặt đất, Khắc Lôi Nhã bị Đan Ni Nhĩ Tư một chưởng đập rơi, thổ huyết bị thương gian nan đứng người lên, ánh mắt nàng lạnh như Hàn Băng, nhìn qua Đan Ni Nhĩ Tư kia, từ trong hàm răng phun ra mấy chữ, đồng thời trong lòng cũng không khỏi rất hung ác chìm xuống.\r\n\r\n    Ở Tư Đặc Ân đại lục, Khắc Lôi Nhã đã từng được nhìn thấy các cường giả đỉnh tiêm như Bỉ Tư Pháp Mẫu, Phi Ly Á, tự nhiên có thể từ khí tức khủng bố phát ra từ trên người lão giả áo bào màu vàng này nhìn ra, lão giả này đến tột cùng có thực lực thế nào.\r\n\r\n    Cửu giai cao cấp Thánh Linh sư, coi như là ở Tư Đặc Ân đại lục cũng là nhân vật đứng đầu chân chính, ở trước mặt nhân vật như vậy, lấy thực lực cửu giai đê cấp Thánh Linh sư của mình và cửu giai trung cấp Thánh Linh sư của Mẫu Nạp Đức, căn bản không có khả năng đào thoát, lại càng không cần phải nói, đằng sau còn có bọn người Ngải Tát Khắc cốc chủ nữa.\r\n\r\n    - Khục khục!\r\n\r\n    Mà ở bên cạnh của nàng, Mẫu Nạp Đức càng không chịu nổi, cả người tràn đầy máu tươi, ánh mắt nhìn về phía Đan Ni Nhĩ Tư lại như một mảnh tro tàn.\r\n\r\n    Từ trong miệng Lăng Thiên tông Mại Khả Sâm tông chủ, hắn đã biết, Thần Diệt Cốc sở dĩ có thể sừng sững đứng ở đỉnh đại lục chính là vì nó có được một gã cường giả đỉnh cao cửu giai cao cấp, mà lão giả đáng sợ đột nhiên xuất hiện này, hiển nhiên đúng là vị kia của Thần Diệt Cốc rồi.\r\n\r\n    - Lão tổ tông.\r\n\r\n    Nhìn thấy lão giả cường đại đột nhiên xuất hiện này, Ngải Tát Khắc cốc chủ và ba gã thủ hộ trưởng lão trên mặt lập tức toát ra kinh hỉ, nhanh chóng xông lên, cung kính lên tiếng.\r\n\r\n    - Ngải Tát Khắc, ở đây đến cùng xảy ra chuyện gì? Ngươi không phải nói Chiến Thần di tích này chính thức mở ra sao? Sao lại không ở trong Chiến Thần Điện mà lại xuất hiện chỗ này?\r\n\r\n    Trong hư không, ánh mắt Đan Ni Nhĩ Tư rơi vào trên người Ngải Tát Khắc cốc chủ, trong miệng lạnh nhạt lên tiếng.\r\n\r\n    - Lão tổ tông, Chiến Thần di tích này thật sự mở ra. . .\r\n\r\n    Ngải Tát Khắc cốc chủ lúc này kích động lên tiếng, lúc này, hắn nói tất cả chuyện đã phát sinh trong Chiến Thần Điện cho Đan Ni Nhĩ Tư nghe.\r\n\r\n    - Ah? Ngươi nói là, bảo tàng của Thiên Hải Chiến Thần rất có thể đã bị cửu giai Linh Dược Thánh Sư Kiệt Sâm theo như trong lời ngươi nhận được sao? Mà chỉ cần bắt lấy Khắc Lôi Nhã và của Bác Ninh gia tộc là có thể bức bách đối phương giao ra bảo tàng?\r\n\r\n    Đan Ni Nhĩ Tư lạnh nhạt nhìn Khắc Lôi Nhã và Mẫu Nạp Đức, khóe miệng hiện ra lãnh ý.\r\n\r\n    - Đúng là như thế, bằng không nếu không vì Kiệt Sâm kia có khả năng đã đạt được Chiến Thần bảo tàng, ta sớm đã đánh chết Mẫu Nạp Đức và Khắc Lôi Nhã này rồi, lúc trước, đúng là bọn hắn đã đánh chết Bác Tư thủ hộ trưởng lão.\r\n\r\n    Ngải Tát Khắc cốc chủ cắn răng lên tiếng.\r\n\r\n    - Vậy tốt, đã như vậy thì bắt hết bọn chúng lại đi, ngươi lại mang ta đi đến khảo nghiệm trận pháp chi địa theo như lời ngươi đi, ta muốn nhìn, xem Viễn Cổ Thiên Hải Chiến Thần đến tột cùng để lại cái gì.\r\n\r\n    - Vâng, lão tổ tông!\r\n\r\n    Trên mặt Ngải Tát Khắc cốc chủ lập tức nhe răng cười, sau đó chậm rãi đi về phía hai người Khắc Lôi Nhã và Mẫu Nạp Đức:\r\n\r\n    - Này thì phản kháng, ta nói rồi, không quản các ngươi phản kháng thế nào cũng mà thoát khỏi kết cục bị bắt được.\r\n\r\n    Mà khi Ngải Tát Khắc cốc chủ đi về phía Khắc Lôi Nhã, Đan Ni Nhĩ Tư lại dời ánh mắt lên người ba người Mại Khả Sâm tông chủ của Lăng Thiên tông cách đó không xa, chợt, một cổ kim hệ linh lực tung hoành vô địch từ thể nội Đan Ni Nhĩ Tư thoáng cái phóng thích, khí tức kinh khủng kia lan ra khắp nơi, trên mặt Đan Ni Nhĩ Tư mang theo vẻ cười lạnh, chậm rãi bay vút hướng về phía Mại Khả Sâm, sát cơ đáng sợ lập tức bao phủ ba người Mại Khả Sâm.\r\n\r\n    - Đan Ni Nhĩ Tư lão tổ, ngươi đây là ý gì? Chẳng lẽ muốn ra tay với đám tiểu bối chúng ta? Ta thừa nhận, dùng thực lực của lão tổ ngươi, muốn giết chúng ta dễ dàng, nhưng nếu ngươi giết chúng ta, Ba Tỳ Ốc Tư Thái Thượng tông chủ nhất định sẽ không bỏ qua cho Thần Diệt Cốc các ngươi đâu, nhất định sẽ giết chết tất cả thành viên và đệ tử của Thần Diệt Cốc ngươi, cũng kể cả Ngải Tát Khắc cốc chủ kia, có lẽ lão tổ ngươi không sợ, nhưng ngươi cũng không thể thời khắc thủ hộ mọi ngời của Thần Diệt Cốc được.\r\n\r\n    Cảm nhận được sát cơ đáng sợ phát ra từ trên người Đan Ni Nhĩ Tư, sắc mặt Mại Khả Sâm bỗng nhiên biến đổi, nhưng vẫn cố nén trấn định trầm giọng nói.\r\n\r\n    Hắn biết rõ, Đan Ni Nhĩ Tư nếu thật muốn giết bọn hắn, dùng thực lực của bọn hắn, căn bản không cách nào chống cự được, nhưng nếu dùng Ba Tỳ Ốc Tư Thái Thượng tông chủ cảnh tỉnh đối phương, có lẽ còn có một đường sinh cơ.\r\n\r\n    - Ha ha, Mại Khả Sâm, không nên làm ra vùng vẫy vô vị, nếu ngươi đã xuất hiện ở đây, như vậy hôm nay không người nào cứu được ngươi đâu, về phần Ba Tỳ Ốc Tư lão quỷ kia, ngươi yên tâm, sau khi giết các ngươi, ta sẽ đích thân đi Lăng Thiên tông các ngươi, tiễn hắn đến hoàng tuyền làm bạn với các ngươi.\r\n\r\n    Đan Ni Nhĩ Tư cười nhạt ra tiếng.\r\n\r\n    - Cái gì?\r\n\r\n    Mại Khả Sâm sắc mặt triệt để thay đổi.\r\n\r\n    - Tông chủ đại nhân, ngươi đi mau, chúng ta ngăn cản lão già kia.\r\n\r\n    Mà hai gã ẩn cư trưởng lão sau lưng Mại Khả Sâm trong miệng lại phát ra gào thét, hai người thoáng chốc hóa thành hai đạo lưu quang, hung hăng xông về phía Đan Ni Nhĩ Tư.\r\n\r\n    <\/div>","title":"Chương 1405: Nguy Cơ, Nguy Cơ! (1)"}