{"text":"﻿    Chương 1404: Tấn Cấp Cửu Giai. (2)\r\n\r\n    Năm khỏa ngũ sắc trái cây này vừa xuất hiện, linh lưc trong không khí lập tức cuồng nổi hẳn lên, từng đạo pháp tắc thần hồng lưu chuyển trong phòng, một cổ hương thơm thấm vào ruột gan nhanh chóng tràn ngập cả gian phòng, khiến người từ sâu trong nội tâm cũng cảm thấy tâm thần khí sảng.\r\n\r\n    Năm miếng trái cây này đúng là năm miếng Ngũ Hành Thánh Quả lúc trước Kiệt Sâm lấy được ở Thất Tinh đảo, cũng là dựa vào trọng yếu để Kiệt Sâm tìm kiếm Sinh Mệnh Chi Thủy, chuẩn bị chế biến ra cửu cấp thượng phẩm Thánh cấp Linh Dược tề, để cho mình đột phá cửu giai Thánh Linh sư.\r\n\r\n    Xùy~~!\r\n\r\n    Sau một khắc, tay trái nâng năm miếng Thánh quả của Kiệt Sâm bỗng nhiên biến mất, năm đạo ảo ảnh, giống như Thần Long gật đầu, nhanh chóng điểm vào trong năm khỏa Thánh quả kia.\r\n\r\n    Ba! Ba! Ba! Ba! Ba!\r\n\r\n    Dưới sự điểm nhanh của năm đạo ảo ảnh kia, năm khỏa Thánh quả, phút chốc bạo liệt ra, biến thành sương mù kim, thanh, lam, hồng, hoàng năm màu nồng đậm, từng đạo pháp tắc hào quang lưu chuyển trong đó, mỹ lệ vô cùng.\r\n\r\n    Kiệt Sâm khoanh chân ngồi trong ao Sinh Mệnh Chi Thủy mạnh mẽ khẽ khấp Ngũ Hành sương mù kia lại.\r\n\r\n    Hô!\r\n\r\n    Phảng phất cự kình hấp nước, sương mù do năm khỏa cửu giai Thánh quả biến thành lập tức hóa thành năm đạo linh lực pháp tắc hồng lưu, bị Kiệt Sâm mạnh mẽ hút vào trong cơ thể\r\n\r\n    Xuy xuy!\r\n\r\n    Theo sự hấp thu năm đạo pháp tắc hồng lưu, bên ngoài thân Kiệt Sâm tách ra ngũ sắc thần hồng, càng ngày càng sáng, năm đạo pháp tắc khí tức kia vừa tiến vào thể nội Kiệt Sâm liền xuất hiện trong óc Kiệt Sâm, bốn khỏa linh trong trên không tinh thần hải dương của Kiệt Sâm điên cuồng chuyển động, Ngũ Hành pháp tắc kinh người kia lập tức sáp nhập vào từng bộ vị trên thân thể Kiệt Sâm, thẳng đến mỗi một tế bào của Kiệt Sâm, trên từng phần tử đều có được khí tức của pháp tắc.\r\n\r\n    Đạo đạo khí tức kinh người từ thể nội Kiệt Sâm dần dần tách ra, linh lực bát giai đỉnh phong vốn hơi thiếu một chút trong thể nội Kiệt Sâm dưới cổ pháp tắc chi lực này, rốt cục cũng xảy ra chất biến.\r\n\r\n    Ầm ầm!\r\n\r\n    Một đạo uy áp đáng sợ lập tức từ trên trời giáng xuống, hàng lâm trong phiến thiên địa này.\r\n\r\n    Ngũ Hành pháp tắc đầy trời như từng đạo ngũ sắc hồng lưu, từ trên trời giáng xuống, Ngũ Hành nguyên tố trong cả phiến thiên địa vào thời khắc này hoàn toàn bạo động, Chiến Thần tháp nơi mi tâm Kiệt Sâm không ngừng rung rung, câu thông hư không, không ngừng hấp thu đại lượng Ngũ Hành linh lực và Ngũ Hành pháp tắc trong hư không vô tận.\r\n\r\n    Đại lượng Ngũ Hành linh lực và pháp tắc như ngũ hồ tứ hải chi thủy khuynh đảo, điên cuồng dũng mãnh tiến vào thể nội Kiệt Sâm.\r\n\r\n    Giờ phút này Kiệt Sâm giống như một lỗ đen không đáy không ngừng nuốt trôi lấy cổ Ngũ Hành linh lực kinh người này, lộ ra đạo đạo Ngũ Hành pháp tắc huyền ảo.\r\n\r\n    Từng đạo nguyên tố hồng lưu trong phòng tạo thành Thiên Hà sáng lạn, huyễn hóa ra pháp tắc cực quang cực hạn xinh đẹp .\r\n\r\n    Oanh!\r\n\r\n    Rốt cục, sau khi duy trì một khoảng thời gian, một cổ uy áp kinh người lập tức tràn ngập cả gian phòng, thân hình Kiệt Sâm khoanh chân mà ngồi chậm rãi bay lên.\r\n\r\n    Ông!\r\n\r\n    Một đạo uy áp vô hình từ trên trời giáng xuống trực tiếp tản mát ra, bao trùm khu vực chừng nghìn mét hình thành một cái chụp kiểu cầu trong suốt, đúng là lĩnh vực mà chỉ cửu giai Thánh Linh sư mới có.\r\n\r\n    Bá!\r\n\r\n    Mai mắt nhắm chặt của Kiệt Sâm bỗng dưng mở ra, tách ra thần hồng chói mắt, nhìn thấy hai tay tràn ngập lực lượng, cảm thụ được linh lực cường đại phảng phất dùng không hết trong thể nội, trong mắt Kiệt Sâm tmang theo kích động, nhịn không được ngửa mặt lên trời thét dài.\r\n\r\n    - Cửu giai Thánh Linh mưu, ta rốt cục đạt đến.\r\n\r\n    Trong Viễn cổ sâm lâm bên ngoài Chiến Thần Điện lúc này hai đạo nhân ảnh đang hăng hái chạy như điên, điên cuồng lao về phía cửa Chiến Thần di tích.\r\n\r\n    Mà ở sau lưng, vô số cường giả như một đàn châu chấu, theo sát phía sau, mà đuổi ở phía trước nhất đúng là bốn người Ngải Tát Khắc của Thần Diệt Cốc.\r\n\r\n    - Mẫu Nạp Đức, Khắc Lôi Nhã, không nên làm ra phản kháng vô vị, hôm nay, các ngươi một người cũng không thoát đâu.\r\n\r\n    Nhìn qua hai người Khắc Lôi Nhã và Mẫu Nạp Đức điên cuồng chạy thục mạng, Ngải Tát Khắc cốc chủ trong miệng gào thét.\r\n\r\n    Khoảng cách giữa hắn và hai người Khắc Lôi Nhã cùng với Mẫu Nạp Đức đang không ngừng gần hơn, dù sao, thực lực của Ngải Tát Khắc ở trong cửu giai trung cấp Thánh Linh sư cũng thuộc loại nổi bật, hơn nữa thuộc tính kim hệ ở phương diện tốc độ cũng cường đại hơn hỏa hệ của Khắc Lôi Nhã và mộc hệ của Mẫu Nạp Đức một tia.\r\n\r\n    - Khục khục!\r\n\r\n    Đang hăng hái bay vút, Mẫu Nạp Đức sắc mặt tái nhợt, trong miệng ho ra máu tươi.\r\n\r\n    - Khắc Lôi Nhã đại nhân, ta không được, lại tiếp tục như vậy, hai người chúng ta không cái thoát được, ngươi đi trước, ta đến cản phía sau, như vậy, ngươi còn có thể chạy đi.\r\n\r\n    Khóe miệng Mẫu Nạp Đức mang theo máu tươi lên tiếng.\r\n\r\n    - Không được, ngươi không thể lưu lại, chúng ta đều phải chạy.\r\n\r\n    Khắc Lôi Nhã sắc mặt lạnh như băng lên tiếng, chợt, từ tay phải của nàng xuất hiện hai bình Linh Dược tề tản ra khí tức kinh người.\r\n\r\n    - Ta nơi này có hai bình Linh Dược tề, mau chóng phục dụng vào, chúng ta phải thoát khỏi sự đuổi giết của bọn chúng trước khi dược hiệu biến mất, nếu không sẽ rất nguy hiểm.\r\n\r\n    Trong tiếng quát khẻ, Khắc Lôi Nhã đưa cho Mẫu Nạp Đức một lọ, đồng thời mở nắp bình ra, mình thì lập tức phục dụng vào, mà Mẫu Nạp Đức ở một bên, tiếp nhận Linh Dược tề cũng vội vàng phục dụng vào.\r\n\r\n    Oanh!\r\n\r\n    Theo phục dụng Linh Dược tề, thể nội hai người đồng thời bộc phát ra một cổ lực lượng khổng lồ, tốc độ bay vút phút chốc bạo tăng, khoảng cách vốn đang dần dần bị kéo gần lại lập tức lại lần nữa bị kéo lớn hơn.\r\n\r\n    - Đáng giận.\r\n\r\n    Nhìn thấy một màn này, nội tâm Ngải Tát Khắc lập tức không khỏi trầm xuống, trong miệng tức giận mắng.\r\n\r\n    Mắt thấy cửa vào Chiến Thần di tích đã ở phía trước, trong nội tâm Ngải Tát Khắc cốc chủ lập tức có một tia lo lắng.\r\n\r\n    Đột ngột...\r\n\r\n    Ầm ầm!\r\n\r\n    Một bóng người nguy nga tản ra khí tức vô cùng đáng sợ từ trong lối ra di tích mạnh mẽ xuất hiện, lập tức xuất hiện trước mặt tất cả mọi người, bóng người kia vừa xuất hiện, khí tức khủng bố lập tức bao phủ tất cả mọi người ở đây, khiến tất cả mọi người từ sâu trong đáy lòng cảm nhận được run rẩy.\r\n\r\n    - Đây là. . .\r\n\r\n    Tất cả mọi người giật mình bóng người đột nhiên xuất hiện kia, trong đôi mắt mang theo kinh hãi.\r\n\r\n    - Lão tổ tông, ngăn hai người bọn họ lại!\r\n\r\n    Mà Ngải Tát Khắc cốc chủ, sau khi nhìn thấy bóng người này, trong đôi mắt lập tức toát ra cuồng hỉ.\r\n\r\n    - Ân?\r\n\r\n    Lão giả kia chính là lão tổ tông Thần Diệt Cốc Đan Ni Nhĩ Tư, hắn vừa xuất hiện, vốn là nghi hoặc nhìn thế cục ở đây, rồi sau đó ánh mắt thoáng chốc đã rơi vào trên người Khắc Lôi Nhã và Mẫu Nạp Đức đang lao về phía mình.\r\n\r\n    - Dừng lại cho ta a!\r\n\r\n    Khóe miệng Đan Ni Nhĩ Tư lộ ra dáng cười lành lạnh, bàn tay lớn lập tức chém ra, chụp về phía Khắc Lôi Nhã và Mẫu Nạp Đức.\r\n\r\n    Ầm ầm!\r\n\r\n    Linh lực đáng sợ chôn vùi cùng một chỗ, hai người Mẫu Nạp Đức và Khắc Lôi Nhã trong mắt mang theo kinh sợ, trong miệng gào thét, vũ khí trong tay vung vẩy, muốn phá vỡ bàn tay lớn của Đan Ni Nhĩ Tư.\r\n\r\n    <\/div>","title":"Chương 1404: Tấn Cấp Cửu Giai. (2)"}