{"text":"﻿    Chương 1710 - 1711: Vị Diện Sụp Đổ\r\n\r\n    <\/div>\r\n\r\n    Năm đó trong cuộc thí luyện thiên tài, Tạp Tắc Nỗ Tư cùng Mạc Ni Tạp vừa gặp nhau đã phát sinh tình cảm, nhưng bởi vì luôn ở trong hoàn cảnh nguy cơ nên song phương cũng không có tâm tình nghĩ tới tư tình nhi nữ, mấy năm nay đại lục được yên ổn một chút, Tạp Tắc Nỗ Tư cùng Mạc Ni Tạp ở trong Linh Dược Sư Tháp tu luyện gần gũi, nên phát sinh không ít hảo cảm, chuyện này đều được mọi người nhìn thấy trong mắt.\r\n\r\n    - Ha ha, đúng vậy đúng vậy, Tạp Tắc Nỗ Tư, chừng nào ngươi mới cầu hôn với Mạc Ni Tạp đây?\r\n\r\n    Lại có người cười vang hỏi thăm.\r\n\r\n    - Việc này…\r\n\r\n    Vừa mới tấn thăng thần cấp còn đang vô cùng hưng phấn, Tạp Tắc Nỗ Tư nghe hỏi sắc mặt đột nhiên đỏ lên, mà Mạc Ni Tạp cũng xấu hổ ẩn núp sau lưng sư phụ Lôi Âu Na của nàng.\r\n\r\n    - Tốt rồi tốt rồi, mọi người đừng có giễu cợt hai tiểu bối nữa.\r\n\r\n    Sốt ruột bảo hộ ái đồ, trên mặt Lôi Âu Na tràn đầy dáng tươi cười lên tiếng.\r\n\r\n    - Cái gì gọi là giễu cợt chứ, chúng ta chỉ là không chờ đợi được thật muốn uống rượu mừng đâu.\r\n\r\n    Ai Đức Mễ Tư cũng xen vào gom náo nhiệt.\r\n\r\n    - Đúng rồi đó, ai nha mọi người xem đi, mặt của Tạp Tắc Nỗ Tư vậy mà cũng đỏ lên, bây giờ ta mới biết nguyên lai thần cấp cường giả cũng biết xấu hổ.\r\n\r\n    Tạp Tư Ốc Nhĩ cũng lên tiếng trêu chọc.\r\n\r\n    - Ha ha…\r\n\r\n    Nghe được lời này của Tạp Tư Ốc Nhĩ, mọi người đều cười vang ha hả.\r\n\r\n    - Tạp Tắc Nỗ Tư, ngươi cũng không còn nhỏ đâu, tới thời điểm nên cân nhắc hôn nhân rồi.\r\n\r\n    Đúng lúc này Bỉ Tư Pháp Mỗ tháp chủ chợt cười tủm tỉm lên tiếng.\r\n\r\n    Tạp Tắc Nỗ Tư cùng Mạc Ni Tạp kết giao, hắn vẫn nhìn thấy trong mắt, sâu trong nội tâm cũng thập phần đồng ý.\r\n\r\n    Mọi người có mặt đều yên tĩnh trở lại, mỉm cười nhìn qua Tạp Tắc Nỗ Tư.\r\n\r\n    Mà Mạc Ni Tạp trốn sau lưng Lôi Âu Na cũng thẹn thùng thò đầu ra, nhìn qua Tạp Tắc Nỗ Tư, tận sâu trong ánh mắt tràn đầy vẻ chờ đợi.\r\n\r\n    Cảm thụ được ánh mắt mọi người, Tạp Tắc Nỗ Tư lập tức bay tới trước người Mạc Ni Tạp, nắm lấy tay nàng.\r\n\r\n    - Mạc Ni Tạp…\r\n\r\n    Ánh mắt Tạp Tắc Nỗ Tư thật nhu tình nhìn đối phương:\r\n\r\n    - Muội cũng biết, ta thích muội!\r\n\r\n    Sắc mặt Mạc Ni Tạp liền đỏ bừng.\r\n\r\n    - Ác…\r\n\r\n    Nhóm người Ai Đức Mễ Tư liền ồn ào kêu lên.\r\n\r\n    - Nhưng mà…\r\n\r\n    Tạp Tắc Nỗ Tư ngưng trọng nhìn Mạc Ni Tạp nói:\r\n\r\n    - Nhưng hiện tại ta vẫn chưa thể cầu hôn với muội.\r\n\r\n    Lời này vừa thốt ra, hiện trường đang ồn ào chợt yên tĩnh trở lại, mọi người đều khó thể tin nhìn Tạp Tắc Nỗ Tư, mà thân thể Mạc Ni Tạp bởi vì thẹn thùng đang cúi thấp đầu lại ngẩng phắt lên, nhìn Tạp Tắc Nỗ Tư không dời mắt.\r\n\r\n    - Mạc Ni Tạp, muội cũng biết mạng của ta là do Kiệt Sâm cứu sống, toàn bộ những gì ta có đều là Kiệt Sâm cho ta, cho nên từ thật lâu trước kia ta đã hạ quyết tâm trong lòng, sau khi báo thù xong cho gia tộc mạng của ta là của Kiệt Sâm.\r\n\r\n    - Hiện tại Kiệt Sâm không có ở đây, cho nên ta chưa thể cầu hôn với muội, bởi vì cuộc hôn nhân của chúng ta không thể không có hắn tham gia, chờ sau khi hắn trở về ta sẽ ở trước mặt hắn cùng sư phụ của muội cầu hôn với muội, thỉnh cầu muội gả cho ta!\r\n\r\n    Tạp Tắc Nỗ Tư nhìn Mạc Ni Tạp thâm tình lên tiếng.\r\n\r\n    - Ân!\r\n\r\n    Mạc Ni Tạp dựa vào lồng ngực Tạp Tắc Nỗ Tư, nước mắt không tự chủ được khẽ lăn xuống má.\r\n\r\n    - Tên gia hỏa Kiệt Sâm kia, đã mấy năm rồi không biết đang làm gì mà chưa chịu về…\r\n\r\n    Tất cả mọi người đều không nhịn được nhìn về hướng tây đại lục chỗ Linh Thú sơn mạch, trong miệng thì thầm.\r\n\r\n    Về chuyện của vị diện chi tâm, vì không muốn để nhóm người Bỉ Tư Pháp Mỗ quá lo lắng nên Kiệt Sâm cũng không giải thích với mọi người, chỉ nói mình ở lại Linh Thú sơn mạch tu luyện, cũng làm trong lòng mọi người vẫn luôn tràn đầy nghi hoặc.\r\n\r\n    - Linh Thú sơn mạch, Kiệt Sâm, những năm này ngươi vẫn ở chung với Khắc Lôi Nhã sao?\r\n\r\n    Không biết vì sao Lam Nguyệt Cổ Sâm cảm thấy trong lòng nhói đau, nhìn Tạp Tắc Nỗ Tư cùng Mạc Ni Tạp đang ôm lấy nhau, ánh mắt cô đơn của Lam Nguyệt Cổ Sâm càng có chút ngây ngốc.\r\n\r\n    Bởi vì Tạp Tắc Nỗ Tư thành thần, trong Linh Dược Sư Tháp liền mở tiệc chúc mừng, toàn bộ đệ tử đều liên hoan suốt một ngày, tới tận đêm khuya mới kết thúc buổi tiệc, những ngày sau tiếp tục trở về bình tĩnh.\r\n\r\n    Thời gian như nước chảy lặng lẽ chảy qua, trong nháy mắt thêm nửa năm thời gian đi qua.\r\n\r\n    Hỗn Loạn Lĩnh, trên phiến bình nguyên bên ngoài Hỗn Loạn Thành.\r\n\r\n    - Oanh long long…\r\n\r\n    Thanh âm oanh minh đinh tai nhức óc vang lên, thần uy mênh mông hàng lâm, vô tận thổ hệ nguyên tố như nước thủy triều cuồn cuộn đem cả thiên không đều bao phủ.\r\n\r\n    Bên trong thổ hệ thần lực mênh mông, một nam tử mặc trường bào màu nâu vàng đang phiêu phù bên trong, thân thể đang không ngừng lột xác.\r\n\r\n    Ở bên ngoài thần uy vô tận bao trùm, ba đạo thân ảnh tản ra khí tức khủng bố đang đứng ngạo nghễ giữa thiên không, mang theo dáng tươi cười trên mặt.\r\n\r\n    - Lạc Khố Tư, sau một tháng ngươi thành thần đã đến lượt đại sư huynh của ngươi cũng đã thành thần.\r\n\r\n    Nam tử mặc trường bào màu vàng, lưng đeo kim sắc cự kiếm cười nhẹ lên tiếng.\r\n\r\n    - Dạ phải, nếu có sư phụ ở đây thật quá tốt, có thể chứng kiến chúng ta thành thần, chắc hẳn là vô cùng vui vẻ.\r\n\r\n    Vẻ mặt Lạc Khố Ân tươi cười rạng rỡ:\r\n\r\n    - Lần trước gặp được sư phụ đã qua năm năm, hơn nữa sư phụ chỉ ở Hỗn Loạn Lĩnh được một ngày cũng đã rời đi.\r\n\r\n    - Mấy năm nay Kiệt Sâm vẫn ở trong Linh Thú sơn mạch, chắc chắn là có chuyện trọng yếu cần phải làm, ta biết rõ trọng trách đặt trên người nó thật sự là quá nặng!\r\n\r\n    Lôi Nặc thở dài lên tiếng.\r\n\r\n    Bản thân là người thừa kế của Thí Thần Nạp Địch Mỗ, Lôi Nặc có thể trao đổi cùng thủ hộ giả Phỉ Nhĩ Tư của Kim Thông Điện, biết được nội tình còn nhiều hơn Bỉ Tư Pháp Mỗ tháp chủ bọn họ không ít.\r\n\r\n    - Lôi Nặc, huynh yên tâm đi, muội tin tưởng mặc kệ có chuyện gì Kiệt Sâm chắc chắn sẽ hoàn thành thật hoàn mỹ.\r\n\r\n    Ở bên cạnh Vưu Lợi Á nhìn qua Lôi Nặc, tay trái nắm chặt tay phải của hắn.\r\n\r\n    - Đúng vậy, những năm gần đây Kiệt Sâm chưa từng làm chúng ta thất vọng qua, ta chỉ thật lo lắng trọng trách đặt trên người nó thật sự quá nặng nề, nhưng hiện tại chúng ta đều đã thành thần, hi vọng chúng ta có thể giúp nó giảm bớt gánh nặng kia.\r\n\r\n    Lôi Nặc lắc đầu lên tiếng.\r\n\r\n    Tuy trong ánh mắt của hắn tràn ngập vẻ bất đắc dĩ, nhưng trong thanh âm lại mang theo vẻ vô cùng kiên quyết.\r\n\r\n    Cùng lúc đó trong Linh Thú sơn mạch, ngay trước không gian thần bí.\r\n\r\n    Kiệt Sâm nhìn qua đại lượng ngũ sắc quang tuyến phía trước, trong mắt mang theo tia kích động.\r\n\r\n    Ở trước mặt của hắn đại lượng ngũ sắc quang tuyến không ngừng quanh quẩn, hợp thành từng bức hình ảnh vô cùng phức tạp mà rung động.\r\n\r\n    - Rốt cục có thể thấy rõ được không ít kết cấu của ngũ sắc quang tuyến rồi.\r\n\r\n    Khóe môi Kiệt Sâm thì thầm, thần sắc có vẻ kích động.\r\n\r\n    Trong vòng nửa năm nay, Kiệt Sâm không ngừng tìm hiểu tứ phẩm trận pháp, trong không gian trận pháp theo giảng giải của Thiên Hải Chiến Thần về tứ phẩm trận pháp đều rõ ràng xuất hiện trong đầu Kiệt Sâm, thông qua nửa năm học tập Kiệt Sâm đã có hiểu rõ không ít về kết cấu của nó.\r\n\r\n    Vì vậy sau khi có được chỗ tâm đắc, Kiệt Sâm liền đi ra Chiến Thần Tháp quan sát ngũ sắc quang tuyến.\r\n\r\n    Hành động này của hắn cũng không phải vì muốn phá giải trận pháp mà là muốn nếm thử quan sát xem mình có thể nhìn ra được dấu vết gì hay không.\r\n\r\n    Vốn trước kia Kiệt Sâm chỉ mới lĩnh ngộ được tới tam phẩm trận pháp, đối với những ngũ sắc quang tuyến tuy cũng có chỗ cảm ngộ nhưng chỉ ngẫu nhiên nhìn ra được chút ít dấu vết, tuyệt đại bộ phận địa phương ở trước mặt Kiệt Sâm chỉ như phiến sương mù, căn bản không thể nhìn thấy rõ.\r\n\r\n    Nhưng hôm nay sau khi có được hiểu biết về tứ phẩm trận pháp, rốt cục Kiệt Sâm phát hiện mình đối với kết cấu cùng phân bố của ngũ sắc quang tuyến thậm chí đã có được 70% thấu hiểu, chỉ còn 30% vẫn hơi mơ hồ như trước.\r\n\r\n    - Xem ra năm đó tổ tiên Tư Đặc Ân bố trí trận pháp phong ấn này hẳn là ngũ phẩm trận pháp.\r\n\r\n    Trong lòng Kiệt Sâm lập tức đã có hiểu rõ đối với trận pháp mà Tư Đặc Ân bố trí.\r\n\r\n    Với thực lực bây giờ của Kiệt Sâm, nếu như là tứ phẩm trận pháp tuy Kiệt Sâm còn chưa hoàn toàn lĩnh ngộ thấu triệt, nhưng ít ra phải nhìn thấy rõ hơn 90%, đương nhiên thấy rõ nhưng không có nghĩa là có thể phá giải.\r\n\r\n    Mà hiện tại Kiệt Sâm chỉ thấy rõ được 70% ngũ sắc quang tuyến, như vậy đã nói đẳng cấp của trận pháp phải là trên tứ phẩm.\r\n\r\n    - Đã như vậy ta phải tiếp tục tìm hiểu, thẳng tới khi nào có thể đem toàn bộ ngũ sắc quang tuyến đều thấy rõ mới được.\r\n\r\n    Chỉ khoảnh khắc Kiệt Sâm lại tiến vào không gian trận pháp tiếp tục tìm hiểu.\r\n\r\n    Thời gian lại thoi đưa, trong nháy mắt qua thêm một năm.\r\n\r\n    Hôm nay đã là đầu năm thứ chín.\r\n\r\n    Trong không gian trận pháp, Kiệt Sâm khoanh chân ngồi, đôi mắt nhắm chặt lại, ở trước mặt hắn từng đạo đạo trận văn không ngừng hiển hiện, mỗi kết cấu đều xuất hiện thật rõ ràng ngay trước mặt hắn.\r\n\r\n    Lúc trước khi Kiệt Sâm tìm hiểu nhất phẩm, nhị phẩm, tam phẩm trận pháp trên cơ bản không gặp phải vấn đề gì khó khăn, dưới năng lực lĩnh ngộ cường đại của hắn Kiệt Sâm liên tục phá giải được một ít cửa ải khó khăn, nhưng hôm nay khi tìm hiểu tứ phẩm trận văn Kiệt Sâm đã gặp phải khó khăn.\r\n\r\n    Tại Thiên Thần Giới, đạt tới tam phẩm trận văn cảnh giới có thể xưng là trận pháp đại sư, mà đạt tới tứ phẩm trận văn cảnh giới được xem là trận văn tông sư, tứ phẩm trận văn tương đương cảnh giới Tinh Diệu thiên thần, hiện tại Kiệt Sâm mới đạt tới hạ vị linh thần, tuy thiên phú dị bẩm nhưng vẫn phải gặp khó khăn.\r\n\r\n    - Dựa theo tốc độ này thật không biết bao lâu mới có thể tìm hiểu thấu tứ phẩm trận pháp đây?\r\n\r\n    Trong lòng Kiệt Sâm có chút lo lắng.\r\n\r\n    Bản thân hắn cũng không được yên lòng, không giống như tam phẩm trận văn trước đó, khi Kiệt Sâm tu luyện luôn có loại cảm giác càng ngày càng thuận buồm xuôi gió, nhưng tứ phẩm trận văn làm cho Kiệt Sâm cảm thấy trận pháp áo nghĩa vô cùng mênh mông, cực kỳ phiền phức.\r\n\r\n    - Không còn cách nào, nếu ta muốn đi vào vị diện chi tâm nhất định phải đột phá cho được ngũ sắc quang tuyến, thời gian không còn nhiều lắm, ta chỉ phải tìm hiểu với tốc độ nhanh nhất.\r\n\r\n    Kiệt Sâm khẽ cắn môi, tiếp tục tham ngộ lên.\r\n\r\n    Thời gian trôi qua, vào ngày này, Kiệt Sâm đang lĩnh ngộ bên trong trận pháp không gian.\r\n\r\n    - Oanh long long…\r\n\r\n    Đột nhiên một cỗ chấn động cực lớn xuất hiện trong cảm giác của Kiệt Sâm, trong thoáng chốc Kiệt Sâm cảm nhận được Chiến Thần Tháp không ngừng đong đưa, một cỗ lực lượng cường đại xuyên vào Chiến Thần Tháp lập tức đánh thức Kiệt Sâm trong lúc đang cảm ngộ.\r\n\r\n    - Làm sao vậy? Chuyện gì đã xảy ra?\r\n\r\n    Thân hình Kiệt Sâm lập tức biến mất trong không gian trận pháp, xuất hiện ngay bên ngoài không gian thần bí.\r\n\r\n    Ở trước mặt Kiệt Sâm, trong không gian thần bí Ngũ Sắc Thần Thạch không ngừng rung chuyển, toàn bộ không gian ngũ sắc quang tuyến đang không ngừng bạo loạn.\r\n\r\n    Từng cỗ ngũ sắc phong bạo thổi qua trong không gian thần bí, đại lượng ngũ sắc quang tuyến không ngừng chao đảo, tùy thời đều có khả năng sụp đổ.\r\n\r\n    Ở lại trong không gian thần bí này suốt chín năm thời gian, Kiệt Sâm đã từng nhìn thấy không gian thần bí dị động, nhưng đều bị Bố La Đặc trấn áp xuống, nhưng những dị động kia đều rất nhỏ, chưa từng có hiện tượng khủng bố như hôm nay.\r\n\r\n    - Hô…\r\n\r\n    Bên cạnh Kiệt Sâm, thân hình Bố La Đặc chợt ngưng tụ lại, khi nhìn thấy được tình huống trước mặt vẻ mặt Bố La Đặc liền đại biến.\r\n\r\n    - Oanh!\r\n\r\n    Không hề có chút do dự, một cỗ hỏa hồng sắc khí tức trực tiếp từ trong cơ thể Bố La Đặc bắn ra, trên đỉnh đầu hắn một đầu hỏa diễm thần long xoay quanh xuất hiện, khí tức đáng sợ tràn ngập toàn bộ không gian.\r\n\r\n    - Đi!\r\n\r\n    Vô số hỏa hồng sắc khí tức từ trong cơ thể Bố La Đặc nổ bắn ra, chui vào bên trong Ngũ Sắc Thần Thạch.\r\n\r\n    Dĩ vãng khi có loại tình huống dị động này chỉ cần Bố La Đặc trấn áp xuống là dị động sẽ lập tức biến mất, nhưng lần này lại khác hẳn, từng đạo hỏa hồng sắc hào quang không ngừng thẩm thấu vào trong Ngũ Sắc Thần Thạch nhưng toàn bộ không gian vẫn không ngừng rung chuyển lắc lư.\r\n\r\n    - Phốc xuy…\r\n\r\n    Trong miệng Bố La Đặc phun mạnh ra một ngụm máu tươi, sắc mặt trắng bệch, tái nhợt vô cùng.\r\n\r\n    - Bố La Đặc tiền bối…\r\n\r\n    Kiệt Sâm khẩn trương lên tiếng.\r\n\r\n    Vẻ mặt Bố La Đặc vô cùng khó coi:\r\n\r\n    - Không được, lần này vị diện chi tâm dị động ta không thể trấn áp, phong ấn đại nhân bố trí năm đó muốn vỡ tan rồi!\r\n\r\n    - Như vậy…\r\n\r\n    Sắc mặt Kiệt Sâm trong thoáng chốc biến thành tái nhợt.\r\n\r\n    - Bố La Đặc tiền bối, chẳng lẽ không còn biện pháp nào nữa sao?\r\n\r\n    Kiệt Sâm ngưng trọng kêu lên.\r\n\r\n    Bố La Đặc bất đắc dĩ lắc đầu, trong giọng nói mang theo tia tuyệt vọng:\r\n\r\n    - Đã không còn, trừ phi ngươi có thể đi vào trong vị diện chi tâm, trực tiếp truyền nhập năng lượng cho nó!\r\n\r\n    - Đến trong vị diện chi tâm sao?\r\n\r\n    Kiệt Sâm thoáng trầm mặc, trong tích tắc sau đôi mắt hắn lập tức toát ra vẻ kiên quyết.\r\n\r\n    - Bố La Đặc tiền bối, đã như vậy hãy để cho ta đi!\r\n\r\n    Bố La Đặc nóng nảy:\r\n\r\n    - Không được, Kiệt Sâm ngươi điên rồi sao? Hôm nay vị diện chi tâm đang rung chuyển, nếu ngươi bị ngũ sắc quang tuyến quét trúng ngươi sẽ hoàn toàn tan thành mây khói!\r\n\r\n    - Không quản được nhiều như vậy, vị diện chi tâm nếu bị nghiền nát, bình chướng giữa Tư Đặc Ân đại lục cùng Thiên Thần Giới sẽ hoàn toàn bị mở ra, đến lúc đó toàn bộ đại lục đều sẽ gặp phải đại kiếp lớn, ta tuyệt đối không cho phép chuyện như vậy phát sinh!\r\n\r\n    Kiệt Sâm biểu lộ vô cùng kiên quyết.\r\n\r\n    Hắn vốn chuẩn bị khi mình hoàn toàn lĩnh ngộ được ngũ sắc quang tuyến trận pháp, có nắm chắc mới đi vào, nhưng hôm nay tình thế nguy cơ, hắn đã không còn quản được nhiều như vậy.\r\n\r\n    Nhìn thấy Bố La Đặc còn định nói gì đó, Kiệt Sâm lập tức khoát tay:\r\n\r\n    - Bố La Đặc tiền bối, không cần nói thêm gì nữa, ta xuất phát!\r\n\r\n    Dứt lời Kiệt Sâm không hề có chút do dự, Chiến Thần Tháp thu vào mi tâm trực tiếp bước thẳng vào trong không gian thần bí đang rung chuyển kia.\r\n\r\n    - Kiệt Sâm…\r\n\r\n    Bố La Đặc cắn chặt răng, nhìn phương hướng Kiệt Sâm biến mất, hai tay siết chặt lại:\r\n\r\n    - Đã như vậy ta giúp ngươi tạm thời ổn định lại không gian này, ngươi nhất định phải thành công ah!\r\n\r\n    Trong nội tâm Bố La Đặc không ngừng hò hét.\r\n\r\n    <\/div>","title":"Chương 1710 - 1711: Vị Diện Sụp Đổ"}