{"text":"﻿    Chương 26: Nguy Cơ.\r\n\r\n    Trên đường lớn, người ngã ngựa đổ, tất cả thành một mớ hỗn loạn.\r\n\r\n    Rất nhiều người qua đường khiếp sợ, đều vây quanh, rì rầm bàn tán, đại đa số mọi người đều không biết chuyện gì xảy ra, nhưng trong đó có một số người tinh ý nhận ra Hồng Dịch, trên mặt lộ ra thần sắc nghi hoặc kinh hãi.\r\n\r\n    Nơi này cách tông học Hồng gia không xa, hôm nay là ngày khai giảng, rất nhiều người đếnn trường, có thể tiến vào tông học Hồng gia đọc sách không phải là người giàu sang phú quý thì cùng là những công tử ca tiên y nộ mã(1), những công tử ca này có những kẻ ăn chơi trác táng nhưng cũng có hạng người nhãn lực cao minh.\r\n\r\n    Hồng Dịch không để ý đến ánh mắt những người này, đứng trên mặt đất, nhìn người ngựa Vinh Bàn sứt đầu mẻ trán nằm lăn lông lốc hơn chục bước phía trước, trong lòng có một cỗ hãnh diện trước nay chưa từng có.\r\n\r\n    \"Không ổn. Vừa rồi có thể tránh được, tại sao lai còn xuất thủ đánh ngựa? Lộ ra việc biết võ công, nếu như truyền đến tai phụ thân, chỉ sợ ta không xong rồi. Nhưng biết rõ ràng là đối phương muốn khi nhục bản thân mình, không phản kháng lại, ngược lại tỏ ra vẻ sợ hãi. Nếu loại chuyện này xảy ra ngày càng nhiều thì sẽ đến lúc khó có thể thu thập được.\"\r\n\r\n    Cảm giác hãnh diện trôi qua, Hồng Dịch cũng nhận thấy nếu quyền pháp này lộ ra, hậu quả rất khó lường.\r\n\r\n    Tính cách Võ Ôn Hầu, trong đầu hắn cũng nắm rõ được năm sáu phần, trong tay nắm đại quyền thế, bản thân lại là tuyệt thế cao thủ, người như vậy tự nhiên sẽ không cho phép xảy ra bất cứ kẻ phản nghịch nào, nói thế nào thì nói, ván đã đóng thuyền rồi.\r\n\r\n    Nhưng lại suy nghĩ về đạo lý của kẻ đại trượng phu, trong lòng Hồng Dịch cũng cảm thấy yên tâm đôi chút.\r\n\r\n    Phủi phủi bụi trên người, hắn bộ dạng như không liên quan đến sự việc vừa diễn ra, trên mặt vẫn lạnh lùng như trước, từng bước trầm ổn bước đi, hướng về phía học đường tiến đến.\r\n\r\n    \"Ngươi đứng lại cho ta!\"\r\n\r\n    Một tiếng gầm từ phía sau truyền tới.\r\n\r\n    Hồng Dịch cũng không thèm quay đầu lại. Giống như không phải gọi chính mình, giả câm giả điếc bước về phía trước.\r\n\r\n    Đúng lúc này, phía sau bỗng vang lên một tiếng roi quất, rất rõ ràng là có người cầm roi quất thẳng vào đầu hắn.\r\n\r\n    Tiếng roi này vang lên rất đanh gọn. Nếu như quất trúng đầu, ít nhất đầu cũng bê bết máu.\r\n\r\n    Hồng Dịch nghe phía sau có người gầm lên, trong người cũng có phòng bị. Chợt né sang một bên, quay người lại, nhận ra chính là Hồng Quế. Vẻ mặt dữ tợn, từ xa xông tới, vung roi, hùng hổ, lại muốn hướng về phía hắn quất thêm một roi.\r\n\r\n    \"Hồng Quê. Ngươi làm gì đấy?\"\r\n\r\n    Hồng Dịch cũng không e ngại, cũng không có tránh né. Hắn hét lên một tiếng, lấy tay chỉ vào Hồng Quế, mặt nhìn chằm chằm vào mắt đối phương. Thần hồn tập trung về hai mắt. Trong đầu ý niệm khai cung nhắm mục tiêu bắn tên hiện ra.\r\n\r\n    Đặng! Đặng!\r\n\r\n    Hồng Quế liên tiếp lùi hai bước, đột nhiên hắn bị Hồng Dịch bất thình lình hét lớn hù dọa, trong ấn tượng của hắn, Hồng Dịch lúc nào cũng trầm mặc ít nói, gặp phải chuyện gì đều hay né tránh, là kẻ luôn bỏ đi, không hiểu hôm nay sao lại có dũng khí như vậy.\r\n\r\n    Nhất là khi nhãn thần đối phương nhìn chăm chăm vào hắn, chẳng khác nào bị cung đã giương tên nhằm vào, trong nháy mắt tỏa ra khí thế dọa người.\r\n\r\n    Hồng Dịch luyện cung luyện mắt, thần hồn dồn vào hai mắt trong suốt nhiều ngày, lúc thì nhìn điểu tước, khi thì quan sát sao trời, sau đó lại dùng thân khai cung, khi trừng mắt nhìn người khác, tựu cũng toát ra một loại khí thế sắc bén.\r\n\r\n    \"Chuyện này là thế nào? Ngươi nói cho ta xem.\"\r\n\r\n    Hồng Quế trên mặt lộ ra tia máu, khiếp sợ ban đầu biến mất, phản ứng càng mạnh hơn, trên mặt càng trở nên dữ tợn, tay cầm roi ngựa chỉ vào gã Vinh Bàn nằm bất động đang được một tên tiểu tư thư đồng đỡ dậy.\r\n\r\n    Ngựa cũng được dắt lên.\r\n\r\n    Vừa rồi ngựa bị đánh trúng chỉ hơi đau đớn, hơi chút chấn kinh lăn lốc xuống đất mà thôi.\r\n\r\n    Lực quyền của Hông Dịch chưa đạt tới cảnh giới song quyền giết chết ngựa cho dù là đánh ngựa ngã xuống cũng không thể bằng vào một quyền của hắn mà đánh gục được. Huống chi vừa này là lúc con ngựa này đang hùng hổ phi tới, Hồng Dịch có thể trong nháy mắt lắc mình tránh được, sau đó xuất quyền đánh cho ngựa cảm thấy đau đớn, đây cũng là thành tích tuyệt nhất mà hắn có thể phát huy sau ba tháng khổ luyện.\r\n\r\n    Nếu là trước đây, với khi ngựa xông tới với khí thế hùng hổ như vậy, hắn chỉ có thể cả kinh hoảng sợ né tránh.\r\n\r\n    \"Hắn cưỡi ngựa khiến ngựa hoảng sợ, trên đường lớn ngựa phóng lung tung, hoảng sợ là điều không thể tránh khỏi, Hồng Quế, sau này ngươi bảo biểu đệ ngươi đi đứng cẩn thận, đừng tự mình ngã lăn ra đấy, vạn nhất tự làm bị thương người khác, người ta lại nói thân thích Võ Ôn Hầu phủ chúng ta phi ngựa làm bị thương người, đấy là chuyện nề nếp gia đình.\"\r\n\r\n    Nhìn Hồng Quế, Hồng Dịch không nhanh không chậm từ tốn nói.\r\n\r\n    \"Thả cái con mẹ ngươi! Là con chó tiện nhân đó sinh ra mà cũng dám khua môi múa mép trước mặt bản thiếu gia ta. \"\r\n\r\n    Hồng Quế bạo nộ rồi, quất thẳng một roi xuống đầu Hồng Dịch. Hắn thế nào cũng không nói lại Hồng Dịch, hơn nữa hắn tự cho mình thân phận cao quý, làm sao có thể tranh cãi với Hồng Dịch.\r\n\r\n    \"Hừ!\"\r\n\r\n    Mẫu thân vô cùng quan trọng trong lòng Hồng Dịch, đối phương lại dám thóa mạ, lập tức máu nóng sôi trào, ngoài mặt vẫn bất động thanh sắc, chờ roi của đối phương quật xuống, liền lật tay bắt lấy.\r\n\r\n    Hồng Quế thấy Hồng Dịch dùng tay bắt roi, khóe miệng nhếch lên âm hiểm cười, vừa thu roi lại, con mắt đảo đảo, chân đột nhiên tung ra một cước đá thẳng vào hạ bộ, ra tay rất ngoan độc.\r\n\r\n    Hồng Quế có luyện qua võ thuật, lần này hạ thủ thẳng tay, chân dồn sức đá mạnh ra.\r\n\r\n    Hồng Dịch cũng bị lần biến chiêu này hù dọa, cảm thấy hạ thân mát lạnh, may mà hắn tiên võ song tu, ý niệm mau chóng xoay chuyển, phối hợp cùng với thân thể, nhanh nhẹn dùng một tay cản một cước này, sau đó xoay ngược cổ tay nắm lấy chân Hồng Quế, giơ lên phía trước, dồn sức nâng lên.\r\n\r\n    Phù! Phù! Giống như nâng một tảng đá, đem Hồng Quế quăng lên trời, mông hắn đập văng xuống mặt đất, cát bụi phủ đầy người, không còn chút hình dạng gì của quý công tử nhà giàu.\r\n\r\n    Một chiêu này cũng không phải là chiêu thức trong Ngưu Ma Đại Lực quyền, mà là chiêu thức chỉ duy nhất Hồng Tuyết Kiều có, chính là Tiểu Thiên Cương Cầm Nã Thủ.\r\n\r\n    \"Ngươi....Các ngươi còn đứng nhìn cái gì, sao không xông lên!\"\r\n\r\n    Hồng Quế vạn vạn lần không ngờ được chính bản thân mình phải chịu thiệt thòi trong tay Hồng Dịch, còn chưa đứng được lên đã xoay ra kêu gào.\r\n\r\n    Hồng Quế dù sao cũng là nhi tử của bình thê trong Hầu phủ, địa vị rất cao, thư đồng bên người có ba bốn đứa, lại còn có mấy tên nô tài theo sau, vừa nhìn chủ nhân bị đánh, liền lập tức xông tới, mấy kẻ khác có chút thông minh liền đến dìu hắn dậy, còn những kẻ khác xắn tay áo muốn thể hiện sự trung thành của mình.\r\n\r\n    \"Các ngươi là nô tài muốn khinh khi chủ hả?\" Thấy năm sáu người xông tới, Hồng Dịch sắc bén nói:\"Ta chỉ cần đưa một mảnh giấy đến Ngọc kinh phủ, các ngươi sẽ bị lưu đày ba nghìn dặm, các ngươi có tin hay không?\"\r\n\r\n    Đám nô bộc đang hùng hổ xông tới lập tức dừng lại, tiến cũng không được, thối cũng không xong, bộ mặt đần cả ra.\r\n\r\n    \"Hừ!\" Hồng Dịch hừ lạnh một tiếng, phất tay áo rồi quay người đi, bỏ lại hai chữ, \"Tiểu nhân!\" Sau đó sải bước tiến vào học đường.\r\n\r\n    Nghe hai chữ \"tiểu nhân\", Hồng Quế tức giận đến run cả người, nhưng hắn cũng không dám đuổi theo.\r\n\r\n    \"Thiếu gia, ngài không nên nóng giận, có thời gian chúng ta sẽ thu thập chúng, ta rõ ràng mới nhìn thấy, võ công hắn dùng chính là độc môn của nhị tiểu thư Tiểu Thiên Cương Cầm Nã Thủ, hiển nhiên là do nhị tiểu thư lén lút dạy võ công cho hắn, hắn mới dám đối xử với ngài như vậy, nghe nói Hầu gia rõ ràng không cho hắn luyện võ, hắn giờ dám lén lút luyện võ, người phải mau đi bẩm báo với nhị phu nhân, để nhị phu nhân kể lại rõ ràng cho đại phu nhân. Đến lúc đó xem hắn còn thoải mái được nữa không.\"\r\n\r\n    Ngay khi Hồng Quế tức muốn thổ huyết, nô bộc thân thể cường tráng tựa như hộ vệ nói.\r\n\r\n    Tên nô bộc này, rõ ràng là luyện qua võ nghệ, nhãn lực cũng có chút cao minh. Có thể nhỉn ra Hồng Dịch ném một cước của Hồng Quế chính là sử dụng Tiểu Thiên Cương Cầm Nã .\r\n\r\n    \"Đúng đúng rồi, lần này thì hắn chết chắc, không thể không bị đánh gãy chân một cách đơn giản như vậy.\"\r\n\r\n    Hồng Quế xoay người đứng dậy, cưỡi ngựa đi về phủ.\r\n\r\n    Còn về Hồng Dịch, lúc hắn đến học đường, rất nhiều người thầm kinh hãi đánh giá hắn, trong thời gian đọc sách, đều thường lén lút nhìn về phía hắn. Bọn họ thật không ngờ một kẻ địa vị thấp kém nhất, con của một tiểu thiếp, lại có thể ngang nhiên khí khái, lên tiếng mắng mỏ răn dạy một kẻ như Hồng Quế.\r\n\r\n    Nhưng Hồng Dịch coi như không để ý đến những ánh mắt soi mói ấy, vẫn như trước, ngưng thần tĩnh tức, đọc sách, nghiền ngẵm văn chương, mang một dáng dấp khí định thần nhàn.\r\n\r\n    Đã đến trưa.\r\n\r\n    Là thời gian nghỉ ngơi ăn trưa, đột nhiên bốn năm người mặt lạnh như tiền xông vào học đường, đi tới trước mặt Hồng Dịch, mở miệng nói: \"Dịch thiếu gia, đại phu nhân triệu ngươi hồi phủ một chuyến.\"\r\n\r\n    Hồng Dịch ngẩng đầu lên, liếc mắt nhìn qua, đây chính là hộ vệ trong chính phủ Hầu phủ, mỗi người đều là binh lính đi theo Hồng Huyền Cơ, thân thủ so với đám hào nô cao hơn không biết bao nhiêu lần.\r\n\r\n    <\/div>","title":"Chương 26: Nguy Cơ."}