{"text":"﻿    Chương 29: Thư Phòng.\r\n\r\n    \"Nguyên Phi muốn cùng Võ Ôn Hầu phủ chúng ta nhận họ hàng? Tại sao trong cung không truyển tin tức gì cả, nhưng Trấn Nam công chúa thường xuyên lui lại trong cung, tin này khẳng định là không giả, không chừng ý chỉ này cũng sắp đưa xuống, đây là sự kiện trọng đại vô cùng.\"\r\n\r\n    Nghe Trấn Nam công chúa nói chuyện phiếm nhưng lọt vào tai bọn họ chẳng khác nào sấm nổ ngang đầu, toàn bộ mọi người trong đại sảnh chính phủ đều khiếp sợ, Triệu phu nhân là người phục hồi tinh thần đầu tiên, lấy lại khí độ ung dung của một đại phụ.\r\n\r\n    Lúc này bà ta cũng không còn hơi đâu mà lo lắng chuyện tình chấp hành gia pháp với Hồng Dịch, mà quan trọng hơn là quan tâm đến chuyện công chúa vừa nói.\r\n\r\n    Quý phi, hoàng quý phi vương triều Đại Kiền đều là những giai nhân mỹ lệ, không thể tự tiện xuất cung, nhưng triều đình lấy nhân hiếu trị quốc, đặc biệt hạ chỉ đến mỗi khi hết năm tết đến, các quý phi, hoàng quý phi nơi thâm cư u cung đều có thể được về thăm nhà vấn an phụ mẫu, thể hiện thiên ân mênh mông rộng lớn.\r\n\r\n    Nhưng trong hậu cung cũng có những công chúa ngoại quốc được gả sang, về thăm nhà khẳng định là chuyện không thể được, cả đời chỉ có thể ở nơi u cư, vì thế trong hậu cung có đặt ra một quy củ, thái hậu hoặc hoàng thái hậu hạ chỉ chỉ định một gia đình văn võ đại thần được nhận thân thích với quý phi, hoàng quý phi, đến cuối năm tết đến những phi tử này coi đó như nhà mẹ đẻ mà quay về thăm nom.\r\n\r\n    Làm như vậy cũng là để cân bằng thế lực trong hậu cung, công chúa ngoại quốc khi xuất giá nhiều lúc thê lương bi ai, không có gia đình giúp đỡ, tình cảm bị thúc ép gò bó rất dễ gây ra nhiều chuyện có hại, những chuyện như vậy rất dễ khiên cho các quốc gia lấy cớ sinh chiến tranh.\r\n\r\n    Năm đó Vân Mông quốc đánh Đại Kiền là do biết được một vị công chúa bị giam vào lãnh cung, sau đó uống thuốc độc tự sát, liền lấy cớ khai chiến.\r\n\r\n    Khi được nhận thân thích họ hàng, văn võ đại thần coi như được chấp nhận vào hàng hoàng thân quốc thích, giống như một sự ban thưởng đặc thù, là một điều đại hoan hỉ.\r\n\r\n    Nhưng đây không phải quốc chính mà là nội chính, vì thế ý chỉ này không phải là thánh chỉ mà là ý chỉ của hậu cung.\r\n\r\n    Nguyên Phi vốn là công chúa của Nguyên Đột quốc phương bắc, được xuất giá trong cung cũng không lâu, nhưng được sủng ái vô cùng, năm trước mới đượng gia phong làm hoàng quý phi, địa vị chỉ dưới hoàng hậu, ở trong cung cũng là một nhân vật có tiếng nói.\r\n\r\n    Nếu cùng kết thân thích với Võ Ôn Hầu phủ, thì địa vị của Hầu phủ tất nhiên sẽ được đề cao hẳn lên.\r\n\r\n    \"Tỷ tỷ, đây là sự tình tốt a, mau chuân bị thôi. Nguyên Phi nương nương nhận chúng ta là họ hàng, đó là chuyện tốt đấy, chúng ta trở thành hoàng thân quốc thích, vạn nhất Nguyên Phi nương nương sinh được một hai nhi tử, tuy không có phần chiếm ngôi vị hoàng đế, nhưng ít nhất cũng là thân vương, dựa vào đó thì có phúc đến cuối đời. \"\r\n\r\n    Kinh hãi qua đi, Vinh phu nhân liền lập tức the thé nói.\r\n\r\n    Phương phu nhân chỉ trầm mặc.\r\n\r\n    Xung quanh nha hoàn, lão mụ tử rì rầm bàn luận.\r\n\r\n    \"Đây không phải là chuyện đùa, trước khi ý chỉ đưa xuống, không một ai được bàn tán, không tự tiện làm bất cứ việc gì khác thường, chờ Hầu gia thu xếp xong hết công việc triều chính trở về, ta sẽ thương lượng cùng Hầu gia.\"\r\n\r\n    Triệu phu nhân lại ngồi xuống, trên mặt biểu tình bình tĩnh, không ai biết bà ta đang nghĩ gì trong lòng.\r\n\r\n    \"Thế còn chuyện của Hồng Dịch?\" Vinh phu nhân còn chút chưa từ bỏ ý định.\r\n\r\n    \"Để Hầu gia về định đoạt, muội sai nha hoàn đến dược đường nhà ta mà lĩnh thương dược và bổ dược đưa cho Hồng Quế và Vinh Bàn điều dưỡng.\" Triệu phu nhân vẫy vẫy tay, một nha hoàn biết thói quen của bà ta, vội vàng chạy đến mang theo con mèo trắng nhỏ đưa đến tay bà ta, nhẹ nhàng xoa xoa.\r\n\r\n    Vuốt ve tiểu bạch miêu trong tay, thần sắc Triệu phu nhân trấn định đến đáng sợ.\r\n\r\n    \"Các ngươi đều bận rộn nãy giờ, hiện tại cũng tạm thời đi nghỉ đi. Đợi lát nữa công chúa đi ra ăn cơm có sức mà bồi tiếp.\"\r\n\r\n    Triệu phu nhân giơ giơ tay , Phương phu nhân, Vinh phu nhân thấy sắc mặt của bà ta đều biết đường mang theo nha hoàn, lão mụ tử ra ngoài.\r\n\r\n    Theo quy củ nghiêm ngặt trong Hầu phủ thì Triệu phu nhân là có uy quyền tuyệt đối.\r\n\r\n    Mọi người đều lui hết ra ngoài, trong đại sảnh nhất thời yên tĩnh xuống, cả không gian rộng lớn như vậy chỉ còn tiếng mèo ngáp vang lên.\r\n\r\n    \"Sương nhi, Đồng nhi, các ngươi đi quét dọn Quế Hoa sương phòng, đợi lát nữa bảo Hồng Dịch chuyển sang đó, ngoài ra còn tìm một nha hoàn thông minh lanh lợi sang hầu ạ hắn, còn nữa, bảo trướng phòng chi ra ba trăm lượng bạc cấp cho hắn mua một vài thứ, nói là ta đưa cho hắn để chuẩn bị khoa khảo.\" Triệu phu nhân phân phó cho hai nha hoàn bên cạnh.\r\n\r\n    \"Phu nhân...\"\r\n\r\n    Nghe phân phó này, hai nha hoàn trợn tròn mắt lên, nghi hoặc không nói lên lời.\r\n\r\n    \"Đi làm đi, ta tự có chủ trương.\"\r\n\r\n    Chờ hai nha hoàn đi rồi, Triệu phu nhân mới vẫy vẫy tay, từ phía sau một lão mụ tử đi đến, lão mụ tử này tóc bạc, mũi khòm, hốc mắt thâm sâu, nhìn trông rất già cỗi, nhưng nếu cẩn thận nhìn kĩ ngón tay của bà ta, thì chẳng thấy một nếp nhăn nheo nào, cứ như thiếu nữ hai tám.\r\n\r\n    \"Hi nhi gần đây có nhiều việc không? Ngươi đến thần cơ doanh một chuyến, gọi hắn gấp rút về nhà. Ngoài ra viết cho Khang nhi một phong thư.\"\r\n\r\n    \"Tiểu thư, người hà tất phải làm như vậy? Chỉ cần người gật đầu, ta bảo đảm tên Hồng Dịch kia sau một hồi lâm bệnh nặng sẽ hồn quy địa phủ một cách không minh bạch. Lão nô thấy, phải dày vò hành hạ loại người này mới được, trước đây không để hắn ở trong mắt, giờ hắn cứ lấn lướt tới, không dằn mặt không được.\" Lão mụ tử âm lãnh nói.\r\n\r\n    \"Hầu gia là một người có quy củ, không có chuyện gì có thể qua mắt được người, nhiều năm như vậy ta chưa từng gây ra chuyện tình gì trước mặt người, cũng chính bởi vì ta rất hiểu tính cách người. Ngươi đi đi, ta tự có chủ trương.\" Triệu phu nhân phất phất tay.\r\n\r\n    ..............................\r\n\r\n    \"A, Hồng Dịch, Lang Huyên thư ốc nhà huynh thật ghê gớm a, so với của nhà Vinh thân vương thì còn lớn hơn, tàng thư có ít nhất sáu bảy vạn quyển sách, tiếc là hôm nay ta chỉ có thể tham quan qua, tối lại phải trở về cung.\" Lạc Vân nhìn những giá sách bằng hồng mộc đựng đầy sách mà than thở.\r\n\r\n    Thư ốc này là Lang Huyên thư ốc của Võ Ôn Hầu phủ, chu vi năm trăm bộ, bốn phía đều là những giá sách cao bằng hai đầu người, trên giá sách bày đầy các loại sách, ở giữa là một cái bàn lớn làm từ cây đàn hương, có ngọc thạch làm chặn giấy, có ống đựng bút tử kim, một bộ mặc nghiên hình sơn thủy tử thạch rộng một xích vuông, những bài biện này đều tương xứng với một đại gia phú hào.\r\n\r\n    Trên vách tường chính diện thư ốc có treo một cây cung lớn, toàn thân lấp lánh sáng, vừa nhìn đã biết làm từ tinh cương, càng lợi hại hơn chính là trên thân tinh cương cung có rất nhiều băng liệt văn, rất rõ ràng là băng liệt văn cương giá trị ngang với hoàng kim.\r\n\r\n    Cương dùng để làm thân cung, làm thân cung có tính ổn định cao, quan trọng hơn là, không có mộc chất trong thân cung thì lúc tiết trời khô hanh không bị rạn nứt, không sợ bị mối mọt, chỉ là khiến cung trở nên quá nặng, đại tướng trong quân đội cũng không có khả năng tác chiến linh hoạt, chỉ dùng để khảo hạch. Huống chi đây còn là loại băng liêt văn cương.\r\n\r\n    Dây cung thô, to bằng đầu ngón tay, đen kịt, nhìn không nhận ra làm từ vật liệu gì.\r\n\r\n    Nhưng Hồng Dịch cũng nghe nói qua, thứ này làm từ gân của cự mãng trải qua phối các loại dược liệu trong suốt mười năm mà thành, lực đàn hồi rất mạnh, đồng thời độ bền không bị suy giảm. Lạc Tinh cung là một trong mười danh cung của triều Đại Chu năm đó, khai cung bắn chết địch nhân ngoài ngàn bộ là chuyện thường.\r\n\r\n    Hồng Dịch nhìn Lạc Tinh cung treo trên vách tường, trong lòng mơ tưởng được kéo cây cung này một lần.\r\n\r\n    \"Trong bút ký ghi lại chuyện trăm năm trước, tiền triều Đại Chu lúc đó đang ở thời thịnh, có mười đại danh cung, đứng đầu là Xạ Nhật, thứ hai là Bão Nguyệt, đứng thứ ba mới là cây Lạc Tinh cung nay, không biết hai thanh cung trước đó cường hẫn đến mức nào?\"\r\n\r\n    Hồng Dịch cuối cùng cũng thấy được cây Lạc Tinh cung phụ thân sử dụng khi còn trẻ.\r\n\r\n    Sau đó hắn nhìn xuông mặt bàn.\r\n\r\n    Trên mặt bàn là sách vở Hồng Huyền Cơ thường xem, chồng cao một thước.\r\n\r\n    Hồng Dịch liếc nhìn qua liền thấy một cuốn là Linh Quy Thổ Tức pháp.\r\n\r\n    Là công phu thổ nạp của đạo gia dùng để luyện nội tạng.\r\n\r\n    Võ công phật môn chú trọng gân cốt, công phu tu luyện gân cốt da thịt là đệ nhất thiên hạ, nhưng công phu thổ nạp, tu luyện lục phủ ngũ tạng còn cao hơn cả phật môn.\r\n\r\n    <\/div>","title":"Chương 29: Thư Phòng."}