{"text":"﻿    Chương 68: Tức Giận!\r\n\r\n    \"Ân chủ, người này võ công thâm sâu khôn lường, toàn thân gân cốt đại thành, nếu như tiểu lão nhi không đánh giá sai thì hắn đạt tới cảnh giới võ sư đỉnh phong, bắt đầu rèn luyện nội tạng, nhưng cũng chưa luyện được trong ngoài một thể của cảnh giới tiên thiên, nếu không hôm nay tiểu lão nhi phải bỏ mạng cũng không phải là điều không thể.\"\r\n\r\n    Trầm Thiên Dương ngồi xổm xuống đất, nhặt khúc thiết tẩu bị chấn gãy rồi đứng lên, nhìn Triệu Hàn trong tay cầm khúc còn lại, khóe mắt giật giật, hiển nhiên là trong lòng vẫn còn sợ hãi.\r\n\r\n    \"Tiên thiên cao thủ là Đồng Bì Cương Cốt Thiết Tạng Phủ (da đồng xương thép nội tạng sắt), lúc nãy hắn trong lúc bị vây công, hô hấp hơi chút tán loạn, có thể thấy nội tạng của hắn chưa luyện thành, hơn nữa tiên thiên cao thủ không sợ đạo thuật mê thần pháp. Vừa rồi phải chăng ân chủ thi triển đạo thuật....\"\r\n\r\n    Nhớ tới vừa nãy trong nháy mắt giao thủ, Trầm Thiên Dương nhìn Hồng Dịch.\r\n\r\n    \"Lão đầu nãy cũng khá nhạy bén.\" Hồng Dịch trong lòng thầm nghĩ, nhưng cũng không trả lời, mà hào sảng đầy khí phái ngồi trên ghế, một tay cầm kiếm, một tay đặt lên mặt bàn, vắt chéo chân ra lệnh.\r\n\r\n    Hồng Dịch vừa rồi thi triển gọi La Sát Vương ra công kích Triệu Hàn, đó là ý niệm trong đầu giao phong, vô hình vô ảnh, trực tiếp khắc vào thần niệm trong đầu đối phương, những người bên cạnh nửa điểm cũng không nhìn thấy, tai cũng không nghe thấy gì.\r\n\r\n    \"Là đỉnh phong võ sư chuẩn bị tiến đến tiên thiên cảnh giới sao?\" Hồng Dịch cũng là lần đầu đụng phải cao thủ như Triệu Hàn, \"Cao thủ như thế, nếu ở trong quân đội tại Giảng Võ đường cũng phải giữ chức quan không nhỏ, nhưng không ngờ lại làm nô tài cho Triệu phu nhân, thế gia của Triệu phu nhân này không biết cường đại đến mức nào đây? Ta hôm nay bắt hắn lại, sau này Triệu phu nhân còn phái loại người thế nào đến đây?\"\r\n\r\n    Nghĩ tới đây hắn cảm thấy âm thầm khiếp sợ trước thế lực của Triệu phu nhân.\r\n\r\n    Mặc dù không luyện đến cảnh giới tiên thiên Đồng Bì Cương Cốt Thiết Tạng Phủ, trong ngoài hợp một thể, nhưng võ sư đỉnh phong vẫn đáng là cao thủ lẫy lừng một phương.\r\n\r\n    \"Tiểu tạp chủng, ngươi được lắm, được lắm!\"\r\n\r\n    Triệu Hàn mặc dù nằm bẹp trên sàn nhà, gân tay gân chân đều bị cắt sạch, nhưng ánh mắt vẫn lộ hung quang nhu cũ, giống như con rắn độc bị thương nhưng sự hung ác vẫn không giảm.\r\n\r\n    \"Tiểu Mục, vả vào miệng hắn cho ta.\"\r\n\r\n    Ánh mắt Hồng Dịch run lên.\r\n\r\n    \"Dạ, ân chủ.\"\r\n\r\n    Tiểu Mục bước lên phía trước, vươn tay ra hết tầm, chát chát chát chát, quất vào mặt Triệu Hàn mấy cái bạt tai thật mạnh.\r\n\r\n    Mặc dù Triệu Hàn là cao thủ gân cốt đại thành, nhưng lấy da mặt so với thủ chưởng thì đỡ không nổi, hơn nữa Tiểu Mục cũng là người luyện võ, công phu trên tay khá mạnh mẽ.\r\n\r\n    Mặt Triệu Hàn lập tức sưng đỏ lên, khóe miệng rỉ máu.\r\n\r\n    Bị ăn mấy cái bạt tai thật mạnh Triệu Hàn cũng im mồm lại, không dám mắng to nữa, nhưng hắn dùng một loại ánh mắt khiến người ta dựng cả lông tóc nhìn Hồng Dịch, trong miệng lạnh lùng nói: \"Được lắm, ngươi che dấu thật kĩ đấy, đến Triệu phu nhân cũng không phát hiện ra, ngươi lại có thể lén lút tu luyện đạo thuật, nhất định là con tiện nhân Mộng Băng Vân kia chết hóa thành quỷ truyền lại cho ngươi. Được lắm, ngươi cũng có thể coi là một kẻ phản tặc, tu luyện đạo thuật mà ngay cả Hồng Huyền Cơ cũng không nhìn ra, thật đúng là đầu óc gian xảo lòng dạ thâm sâu hiểm ác, nếu biết từ sớm mà lén diệt trừ ngươi thì làm gì còn có ngày hôm nay.\"\r\n\r\n    \"Mộng Băng Vân, ai là Mộng Băng Vân?\" Hồng Dịch nghe thấy từ miệng Triệu Hàn nói ra cái tên này, trong lòng bỗng nhiên cảm thấy căng thẳng, vội vàng hỏi.\r\n\r\n    \"Ha ha ha ha, đường đường là con của đệ tử kiệt xuất Thái Thượng đạo năm đó Mộng Băng Vân mà đến ngay cả tên mẫu thân mình cũng không biết sao, có thể thấy ngươi yếu nhược hèn nhát đến thế nào rồi.\"\r\n\r\n    Triệu Hàn nghe Hồng Dịch hỏi như vậy, đầu tiên là sửng sốt, sau đó cười lớn ha ha mấy tiếng, dường như muốn phát tiết oán khí trong lòng.\r\n\r\n    \"Mộng Băng Vân là tên của mẹ ta sao?\" Hồng Dịch nghe câu này liền hiểu ngay, đồng thời trong đầu hắn đột nhiên hiện lên bức tranh hoa mai mà ngày đó hắn cùng Trấn Nam công chúa nhìn thấy trong thư phòng.\r\n\r\n    Trên bức tranh hoa mai có viết 'Kiền Đạo Tử tặng Huyền Cơ huynh, Mộng Băng Vân .'\r\n\r\n    \"Thái thượng đạo, Mộng Băng Vân....Mẫu thân ta là Mộng Băng Vân sao?\" Hồng Dịch trong lòng vô cùng kích động, không biết có tư vị gì, mẫu thân hắn chết khi hắn mới bảy tuổi.\r\n\r\n    Hắn nhớ về mẫu thân hắn, mặc dù trong mắt Hồng Dịch người xinh đẹp tựa như thần tiên, nhưng quanh năm đau ốm bênh tật, tâm trạng lúc nào cũng bất mãn giống như từ trước đến giờ chưa cười bao giờ, mẫu thân hắn cũng không nói tên họ cho hắn biết, ngay cả bài vị bây giờ trên bài vị chỉ ghi là họ Hồng, đến cả tên cũng không có.\r\n\r\n    Nữ tử sau khi xuất giá đều lấy họ nhà chồng, dần dần lâu ngày, người khác sẽ quên đi tên thật của nữ tử đó.\r\n\r\n    Nhưng trong trí nhớ của Hồng Dịch, hắn cũng hỏi tên của mẫu thân là gì, nhưng mẫu thân chưa từng nói cho hắn biết, hắn gặng hỏi thì mẫu thân liền cau mày lại.\r\n\r\n    Mẫu thân chưa bao giờ đánh chửi hắn, lúc hắn nghịch ngợm chỉ đứng nhìn cau mày lại.\r\n\r\n    Động tác cau mày của mẫu thần là ấn tượng sâu sắc nhất của Hồng Dịch khi còn bé, lông mi của mẫu thân tựa như mây như khói, khiến cho lòng người đau xót.\r\n\r\n    \"Thái Thượng đạo cùng mẫu thân rốt cuộc là chuyện gì xảy ra! Ngươi nói cho ta nhanh!\"\r\n\r\n    Hồng Dịch đột nhiên vỗ mạnh xuống bàn, ánh mắt trừng trừng nhìn thẳng vào Triệu Hàn, nắm tay cầm chắt chuôi kiếm, giống như bất cứ lúc nào cũng có thể rút kiếm chém chết hắn.\r\n\r\n    \"Ngươi muốn biết sao? Hắc hắc, về hỏi Hồng Huyền Cơ đi! Muốn móc tin tức từ miệng ta sao? Nằm mơ đi! Tiểu tạp chủng!\" Triệu hàn hắc hắc âm hiểm cười, \"Ngươi hôm nay dám làm vậy với ta, không đến mấy ngày nữa, ngươi cứ chờ sự báo thù khủng khiếp vô cùng vô tận của Triệu phu nhân đi! Đừng tưởng rằng chuyện cứ như vậy mà đã xong đâu.\"\r\n\r\n    \"Nhưng ngươi quỳ xuống năn nỉ van xin ta thì ta sẽ nói cho ngươi biết, thật ra mẹ của ngươi không phải tức giận mà chết, là do Triệu phu nhân âm thầm hạ độc Phần Cân Tán, mặc dù còn sống nhưng chịu đau đớn hành hạ. Hắc hắc, người có biết thế nào là Phần Cân Tán không? Loại dược vật này, ăn vào, tay chân đau đớn mấy chục ngày, gân cốt nội tạng toàn thân đau như xé ra, cuối cùng khí huyết khô cạn, ngươi có nhìn thấy cảnh mẹ ngươi trước khi chết không, ha ha, lúc đó nhất thời phu nhân nương tay không cho ngươi đi theo mẹ ngươi! Nếu không làm gì đến lượt ngươi đứng đây mà kêu gào ầm ĩ!\"\r\n\r\n    \"Cái gì?\" Hồng Dịch nghe đến đó, bật mạnh dậy, trong mắt nổi lên tơ máu.\r\n\r\n    Hắn nhớ lại mẫu thân mấy ngày trước khi mất, ngày nào cũng nôn ra máu, ngày nào cũng nằm li bì trên giường, lông mày nhíu lại chưa từng giãn ra bao giờ, trên người lúc nào cũng đắp hai chiếc chăn mỏng, nhưng khi hắn khóc hỏi mẫu thân thì mẫu thân đều cố lắc đầu, một câu cũng không chịu nói.\r\n\r\n    Trong lòng Hồng Dịch dâng lên một cỗ lửa giận ngập trời.\r\n\r\n    \"Mối thù hại mẫu thân, bất cộng đái thiên (không đội trời chung, để hán việt cho có vần...)! Thù này không báo, ta cũng không đáng là một người con!\"\r\n\r\n    Hồng Dịch một tay bóp chặt chuôi kiếm khiến cho chuôi kiếm vang lên két két, tay kia thì cắm sâu vào mặt bàn, móng tay gãy lìa, máu tươi phun ra mà hắn vẫn không phát hiện.\r\n\r\n    Hắn nhớ lại hình dáng mẫu thân khi hắn còn bé, trong tim lại cảm thấy đau đớn vô cùng, giống như một cây kim đâm vào lòng hắn, đau đến rỉ máu.\r\n\r\n    \"Ân chủ, xin cẩn thận, đừng để hắn khích tướng.\"\r\n\r\n    Thấy bộ dạng Hồng Dịch như vậy, Trầm Thiên Dương vội vàng nói.\r\n\r\n    Lão nhân này từng trải nhiều liền nhìn thấu sự tình trước mắt, vội vàng nói.\r\n\r\n    Hồng Dịch nghe thanh âm này mới từ trong cơn đau đớn khôn cùng, từ trong lửa giận ngụt trời mà tỉnh táo trở lại, trấn định mạnh ý nghĩ muốn vác kiếm đến Hầu phủ để hỏi ngọn nguồn sự việc.\r\n\r\n    Nhưng hắn biết rằng, bất kể là thật hay giả, bây giờ cũng không thể đi đến Hầu phủ được, nếu không sẽ gặp họa diệt vong.\r\n\r\n    \"Ngươi cũng đừng hy vọng khích ta mang kiếm đến Hầu phủ để hỏi chuyện!\" Hồng Dịch nhìn Triệu Hàn đang nằm bẹt trên mặt đất, sắc mặt trở nên lạnh lẽo đáng sợ: \"Ngươi nói con mụ Triệu phu nhân kia hại mẫu thân ta, phụ thân lại không minh xét tìm hiểu sao, chuyện hạ độc chẳng lẽ người không biết sao? Còn nữa, mẫu thân ta nếu là đệ tử của Thái Thượng đạo, bản lĩnh trên người cao thâm thông huyền, làm sao có thể bị hại chết, còn nữa, cho dù là bị hại chết tại sao người của Thái Thượng đạo không tìm đến Hầu phủ báo thù?\"\r\n\r\n    \"Hắc hắc, Thái Thượng đạo giảng cứu đùa bỡn dân gian, Thái Thượng vô tình, Mộng Băng Vân động tình, tự làm tự chịu, Thái Thượng đạo không cử người đi thanh lý môn hộ là đã quái lạ lắm rồi, làm sao còn quan tâm nàng ta sống hay chết? Hắc hắc, Mộng Băng Vân chết như thế nào Hồng Huyền Cơ tất nhiên biết rõ, nhưng nếu như ngươi muốn biết rõ sự tình năm đó thì mau về hỏi lão tử của ngươi đấy. Nhanh chân một chút, lão tử của ngươi sẽ trả lời cho ngươi biết đấy, hắc hắc hắc hắc....\"\r\n\r\n    Triệu Hàn nói đến đây thì âm hiểm cười không ngừng.\r\n\r\n    \"Thiên Dương, bành miệng hắn ra, bắt hắn khai ra bằng được!\"\r\n\r\n    Hồng Dịch hồng hộc thở ra một hơi dài, có nén nỗi đau trong lòng.\r\n\r\n    \"Ngươi muốn làm gì!\" Nhìn thấy bộ dáng này của Hồng Dịch, Triệu Hàn kêu lớn.\r\n\r\n    Hồng Dịch cũng không nói gì, đứng nhìn Trầm Thiên Dương nắm mạnh lấy miệng của Triệu hàn, rút Trảm Sa kiếm ra, đâm thẳng vào miệng hắn rồi vặn mạnh.\r\n\r\n    Xoẹt! Một đầu lưỡi đẫm máu bị cắt ra.\r\n\r\n    \"Thân là nô tài, dám đoạt tiền tài của chủ nhân, lại còn sỉ nhục mẫu thân đã qua đời của chủ nhân, hơn nữa lại động võ với chủ nhân, tội không thể tha. Ta hôm nay sẽ không giết ngươi, chẳng qua là chấp hành gia pháp với ngươi, rồi để cho nha môn trong Ngọc kinh phủ đến thu thập ngươi. Luật thứ ba ngàn tám trăm chín mươi sáu của Đại Kiền, ta cũng không cần phải giải thích nhiều, ngươi nghĩ có Triệu phu nhân sau lưng thì ta không thể thu thập được ngươi sao?\"\r\n\r\n    Hồng Dịch đột nhiên đứng dậy, \"Các ngươi trông coi hắn thật kĩ, ta ra ngoài một chuyến.\"\r\n\r\n    \"Ân chủ, người muốn đi đâu?\" Trầm Thiên Dương vội vàng hỏi.\r\n\r\n    \"Ta đến phủ của Trấn Nam công chúa một chuyến, sau đó chuẩn bị hộ tịch cho các ngươi.\" Hồng Dịch cầm kiếm đi ra khỏi phòng, cưỡi Truy Điện lao đi trên đường.\r\n\r\n    <\/div>","title":"Chương 68: Tức Giận!"}