{"text":"﻿    Chương 111: Kinh Đào Hải Lãng!(sóng To Gió Lớn)\r\n\r\n    - Đây là ! ? ?\r\n\r\n    Hồng Dịch nhìn rương đầy bí dược này, trong lòng tâm khiếp sợ.\r\n\r\n    Nhìn qua hắn cũng nhận ra, những thứ dược cao,dược hoàn, dược dịch này không phải là từ những phương thuốc thông thường có thể sắc luyện mà thành được.\r\n\r\n    Như loại Báo Thai Sinh Cân Hoàn này, phải mổ bụng lấy bào thai của loại tuyết hoa báo ở trên đỉnh tuyết sơn khi báo mẹ còn sống. Sau đó đem đi tẩm thêm các loại danh dược quý hiếm. Sắc luyện mấy tháng. Sau khi trở thành chất thuốc dính như keo rồi mới xoắn lại thành hoàn dược, tiếp đó mang đi hong khô, bảo quản trong vòng mười năm, để cho dược tính dần dần ngưng tụ lại thật cô đọng, khi đó mới được xem là luyện chế thành công.\r\n\r\n    Loại Báo Thai Sinh Cân Hoàn này, lúc sử dụng, dùng nước nấu lên, sau đó quét lên những khớp xương, cơ bắp trên cơ thể. Chỉ cần qua mấy ngày, cơ bắp kinh lạc sẽ trở nên cứng rắn, có lực, không còn yếu ớt như trước. Hơn nữa còn không có bất cứ độc tính nào. Đây là thứ linh đan diệu dược mà người luyện võ mơ tưởng van xin có được. Là thứ thần dược! Tiên dược!\r\n\r\n    Còn thứ Kim Cương Thể Hồ Tô lại càng thần kỳ hơn. Đây là một loại bơ mềm. Lúc luyện võ, lấy loại bơ này xoa khắp toàn thân, chất bơ sẽ thẩm thấu qua lớp da, khiến cho da thịt trở nên mềm mại, cứng rắn, bền chắc.\r\n\r\n    Đại Thiện tự từng có rất nhiều hòa thượng thân thể cường tráng, da thịt cứng như thép tinh luyện, sức mạnh tản ra mềm mại như bông, cũng chính là có loại linh dược này trợ lực.\r\n\r\n    Còn loại Hổ Cốt Ngọc Tủy Cao này, chủ thuốc là tủy xương của mãnh hổ, sắc luyện mà thành, khi ăn vào khớp xương toàn thân trở nên cứng răn, luyện cốt như cương!\r\n\r\n    Hồng Dịch càng rõ hơn nữa, năm đó Bạch Tử Nhạc luyện võ chính là dựa vào loại cao hổ cốt này mới có thể luyện xương cốt cứng rắn, đột phá cực hạn của nhân thể.\r\n\r\n    Về phần Tuyết Tham Dưỡng Tạng Cao dùng để điều dưỡng bên trong cơ thể. Tiêu diệt bệnh tật, củng cố bên trong, khiến cho lục phủ ngũ tạng thanh khiết, ngưng luyện. Một khối linh dược như vậy đối với người tu luyện nội tạng vô cùng hữu ích.\r\n\r\n    Hùng Đảm Đại Lực tửu cũng là một loại linh dược thần diệu. Nếu như một võ sinh luyện đến cảnh giới luyện nhục, có được loại rượu mật gấu này để phục dụng thì cơ thịt của hắn rất cân đối, cứng rắn, sức mạnh cường đại, thậm chí có thể chiến thắng được người cấp độ võ đồ, võ sĩ.\r\n\r\n    Tóm lại những thứ dược liệu trong những chiếc lọ gốm trắng này đều là những thứ linh đan diệu dược trăm năm khó gặp.\r\n\r\n    - Những thứ này là ta cho người lục soát trong mật thất luyện võ của Bạch Vân trang mà tìm ra được. Tổng cộng có ba rương, chắc là linh dược của Đại La phái chuyển đến để Bạch Vân trang bồi dưỡng tử sĩ, cao thủ! Dùng để phát triển thế lực của mình. Cuối cùng để gây nên mưu đồ bất chính. Có những thứ linh dược này, không đến hai năm chúng nhất định sẽ bồi dưỡng được những cao thủ đỉnh phong. Ta đoán chừng ba năm vừa rồi Liễu Bạch Vân kia đang tập trung tuyển người. Nếu như không tiêu diệt, chỉ cần qua hai năm nữa hắn sẽ đạt được kết quả.\r\n\r\n    Hầu Khánh Thần lạnh lùng nói.\r\n\r\n    - Năm đó tiêu diệt Đại Thiện Tự. Hơn một trăm dược sư Vương Phật Đại Điện, gần như tất cả đều bị Đại La phái vơ vét toàn bộ.\r\n\r\n    - Hơn một trăm dược sư Vương Phật Đại Điện?\r\n\r\n    Hồng Dịch vừa nghe xong, trong lòng rúng động.\r\n\r\n    Năm đó y dược của Đại Thiện Tự cũng nổi tiếng thiên hạ. Dược Sư Vương Phật Đại Điện chính là các y tăng, được gọi là Sinh Tử Nhân, Nhục Bạch Cốt. Trong đó còn có các hòa thượng học từ các đạo sĩ thuật thiêu duyên hống, hỏa dược..vân vân..có thể nói là tập trung y thuật của toàn thiên hạ. Đạt thành tựu vô cùng to lớn.\r\n\r\n    Vậy mà bị vơ vét không còn chút nào. Như thế là có biết bao nhiêu linh dược đây?\r\n\r\n    - Ba rương thuốc. Ta một rương. Thế đệ một rương. Vương gia một rương.\r\n\r\n    Hầu Khánh Thần vừa nói vừa sai người mở ba rương còn lại:\r\n\r\n    - Mặt khác ta tặng cho thế đệ ba rương lễ vật khác. Trong đó có vài thứ đồ, thế đệ, mời xem qua.\r\n\r\n    Rầm! Rương thứ hai mở ra. Hồng Dịch phát hiện, bên trong rương là mấy bộ nhuyễn giáp nhẹ màu xám bạc. Nhìn qua trồng rất mềm mại, nhẹ nhàng, giống như chất tơ lụa thượng hạng, tựa như là áo giáp nhưng không phải áo giáp, tựa như y phục mà không phải y phục.\r\n\r\n    - Đây chính là cực phẩm Ngân Sa giáp của Vân Đảo quốc ngoài Đông hải. Tổng cộng có năm bộ. Bạch ngưu khải giáp của thế đệ cũng là một bộ khôi giáp phòng hộ rất mạnh, những loại cung nỗ yếu cũng khó có thể xuyên qua, nhưng so với Ngân Sa giáp này thì chênh lệch rất nhiều đấy. Bằng vào thân phận của thế đệ, mặc Bạch Ngưu khải giáp vô cùng không thích hợp. Dù sao thế đệ cũng vào trong quân đội làm quan, phải thu phục lòng người, Bạch Ngưu khải giáp coi như phần thưởng khích lệ tướng sĩ cũng tốt lắm.\r\n\r\n    - Ngân Sa giáp? (giáp làm bằng da cá mập trắng)\r\n\r\n    Hồng Dịch thở nhẹ ra một hơi:\r\n\r\n    - Đây chính là thứ đồ khó có thể cầu được.\r\n\r\n    Da cá mập cực kỳ cứng rắn. Bảo kiếm thượng đẳng đều có bao kiếm làm từ da cá mập. Mà ở xa tít ngoài biển, có một loại cá mập trắng hung mãnh đến cực điểm, toàn thân màu xám bạc, da cứng rắn vô cùng, đao kiếm khó có thể làm thương chúng được. Sau khi trải qua chế luyện, tạo thành những khải giáp hiếm thấy trong thiên hạ.\r\n\r\n    Tông chủ Đào Thần đạo, Lạc Thiên Nguyệt, có Hám Thiên thất bảo, trong đó có một bộ Ma Sa khải giáp. Bộ giáp này chính là được chế luyện từ da của một con cá mập trắng ngàn năm trong truyền thuyết mà thành.\r\n\r\n    Mấy chục dặm ngoài biển, có hơn trăm đảo quốc. Trong đó những chiến sĩ cường đại nhất mới có tư cách mặc những bộ Ngân Sa giáp. Cũng dễ hiểu, bởi vì cá mập trắng vô cùng hung mãnh, lại sống nơi biển sâu, rất khó bắt. Dạng như thuyền câu, nó chỉ đớp một miếng là thủng.\r\n\r\n    Cá mập trắng hung mãnh có thể nhảy vọt lên mặt nước mấy trượng, lôi người trên thuyền lớn xuống nước chỉ trong nháy mắt.\r\n\r\n    Thường thường muốn bắt một con cá mập trắng, phải hy sinh tính mạng của hơn mười người, có khi là hơn trăm người.\r\n\r\n    Hồng Dịch đã từng hỏi Lạc Vân, hắn biết được trong Thần Phong quốc, võ sĩ cường đại nhất chính là Ngân Sa võ sĩ. Những võ sĩ này chỉ có ba trăm người, chính là tinh nhuệ của vương quốc, là những chiến sĩ cường đại nhất hộ vệ hoàng thất.\r\n\r\n    Hầu Khánh Thần lại vỗ tay lần nữa. Một võ sĩ gật đầu, cầm lấy một bộ Ngân Sa giáp mặc lên người. Bộ Ngân Sa giáp này, thay vì gọi là áo giáp, có lẽ nên gọi là y phục thì đúng hơn, một bộ y trang bó sát người. Trường khố (đồ mặc ở ngoài, phủ kín hai chân từ thắt lưng cho đến mắt cá). Hộ vai. Hộ khuỷu tay. Hộ đầu gối. Bó chân. Thậm chí còn có cả bao tay. Một bộ sau khi mặc vào, toàn thân óng ánh xám bạc, uy phong lẫm liệt, tỏa ra một cỗ sát khí phừng phừng, đao thương bất nhập, vô cùng cường hãn.\r\n\r\n    Võ sĩ này sau khi mặc Ngân Sa giáp liền tiến ra giữa sân. Một võ sĩ khác cầm cây cung một trăm mười hai cân, kéo căng hết mức, đứng cách năm mươi bước chân bắn thẳng ra một mũi tên.\r\n\r\n    Bồng!\r\n\r\n    Mũi tên bắn thẳng lên Ngân Sa giáp. Lúc chạm vào khải giáp, mũi tên bị vẹo hẳn đi, chẳng khác gì bắn lên một tảng đá trơn bóng, không thể xuyên thủng. Chẳng qua là xung lực của mũi tên quá lớn khiến cho người võ sĩ kia phải lùi lại mấy bước, sắc mặt hơi tái nhợt đi, người hơi quay cuồng.\r\n\r\n    Cùng lúc đó, một người võ sĩ khác trên tay câm một thanh tinh cương trường đao sắc bén chạy tới bổ xuống mấy đao. Chỉ thấy trên y phục xuất hiện một vài dấu vết mờ nhạt, lấy tay phủi phủi, dấu đao liền biến mất, y phục lại sáng bóng như mới.\r\n\r\n    - Độ cường hãn có thể sánh vơi duyên hống kim thân của Mộ Dung Yến.\r\n\r\n    Hồng Dịch và Tiểu Mục liếc nhìn nhau một cái, kinh ngạc trước sự phòng hộ cường hãn của Ngân Sa giáp này.\r\n\r\n    - Một rương là linh dược, một rương là Ngân Sa giáp y\r\n\r\n    Hầu Khánh Thần ánh mắt cũng mang theo sự hâm mộ nhìn vào bộ Ngân Sa giáp y này.\r\n\r\n    - Còn một rương nữa, mở ra!\r\n\r\n    Bồng! Bồng!\r\n\r\n    Rương còn lại được mở ra. Bên trong là những hoành đao có vỏ làm bằng da cá mập đen. Khoảng chừng hai mươi thanh.\r\n\r\n    Hồng Dịch cầm một thanh lên. Rút ra. Chỉ thấy thân đao lóe sáng, trên thân đao lấp lánh hoa văn hình xoắn ốc bàng bạc.\r\n\r\n    Đây chính là Loa Văn cương đao, so với tinh cương còn tốt hơn một bậc.\r\n\r\n    Bứt một sợi tóc, đặt trên lưỡi đao, thổi nhẹ một cái. Phựt! Sợi tóc đứt thành hai khúc.\r\n\r\n    - Đây chính là bảo đao chế tạo từ Lạn Ngân Loa Văn Cương. Mặc dù còn kém so với thần khí làm từ ba loại bảo cương Thiên Thê, Băng Liệt, Cúc Hoa văn cương, nhưng ở trong quân đội cũng là hiếm thấy. Kiếm của thế đệ hình như cũng là thần khí làm từ Cúc Hoa văn cương, nhưng tùy tùng đều chỉ dùng cương đao thông thường, ở trên chiến trường khi chém giết khó tránh khỏi xảy ra sơ suất. Huống chi thế đệ sau khi vào quân đội, khi tìm được một kẻ trung thành, thưởng cho hắn một thanh đao, chắc chắn sẽ trở thành gia bảo truyền đời của hắn. Bảo đảm lòng trung thành của hắn bền vững vô cùng.\r\n\r\n    Hầu Khánh Thần nhìn rương đựng bảo đao rồi nói:\r\n\r\n    - Những con cháu của vương công quý tộc khi nhập ngũ đều mang những vật phẩm đi để ban thưởng thu phục lòng người. Yếu quyết luyện binh, thứ nhất là uy (uy nghiêm), thứ nhì là ân (ân huệ). Không có uy nghiêm, người khác không phục ngươi. Nhưng có uy nghiêm lại không có ân thưởng thì sẽ xảy ra nổi loạn. Ân uy cùng thi hành, binh lính mới có thể bán mạng cho mình, luôn luôn trung thành với mình.\r\n\r\n    - Đây chính là lời vàng ý ngọc dành cho kẻ cầm binh.\r\n\r\n    Hồng Dịch gật đầu.\r\n\r\n    Hắn nhớ lại năm đó khi Hồng Hi nhập ngũ, cao thủ trong gia tộc cũng đi theo vào quân đội, đồng thời còn mang theo mấy chục vạn ngân lượng, mua một lượng lớn khôi giáp, binh khí thượng hạng, dùng để ban thưởng, khích lệ lòng người. Tận tay khích lệ từng tướng sĩ một, khiến cho bọn họ thậm chí có thể cứa cổ tự sát ngay tại chỗ.\r\n\r\n    Vương triều Đại Kiền có mấy trăm vạn đại quân. Lương bổng hàng năm chính là một lỗ thủng khổng lồ không thấy đáy, cho nên trong quân đội, những thứ như khôi giáp, binh khí, lương thực, quân lương đều rất thấp. Dựa vào những thứ phủ tuất binh bộ phát cho, nếu muốn binh linh nhận bạc mà bán mạng thì quả thật không thể nào. Nếu muốn có một người linh gan dạ dũng cảm phải tự bản thân xuất ngân lượng ban thưởng, thỏa mãn cho bọn họ.\r\n\r\n    Đây cũng chính là một quy củ bất thành văn trong giới quý tộc vương triều Đại Kiền.\r\n\r\n    Không có tiền, căn bản không cách nào mang binh đi lập công.\r\n\r\n    Hồng Dịch lúc ra đi có mượn của Mộ Dung Yến ba ngàn lượng hoàng kim cũng chính vì cái ý nghĩ này.\r\n\r\n    Còn một chiếc rương khác chính là hoàng kim lấp lánh.\r\n\r\n    Toàn bộ đều là những bánh bột ngô đúc bằng vàng, to bằng đầu ngón cái.\r\n\r\n    Trên bánh bột ngô vàng có khắc hai chữ Đại Kiền thật to, mặt sau khắc năm hiệu Trữ Hi. Đây chính là quốc hiệu hiện này của Kiền Đế.\r\n\r\n    - Ở đây có ba trăm cân hoàng kim bính tử (bánh bột ngô), tổng cộng có bốn ngàn tám trăm lượng. Thế đệ áp tải lên đường, cũng là thứ tốt để sau này dùng.\r\n\r\n    Hầu Khánh Thần chỉ vào hoàng kim trong rương rồi nói:\r\n\r\n    - Còn nữa, mấy thớt ngựa của tùy tùng thế đệ, ta cũng đổi hết thành Bảo Hoàng câu. Còn thớt Chiếu Dạ Ngọc Sư Tử kia, ta vốn nghĩ hiến tặng cho vương gia, nhưng nhớ tới trước kia vương gia không thích bạch mã. Ta cưỡi con ngựa kia thì cũng quá phô trương, dễ bị đám Ngự Sử hạch tội. Thôi thì tặng cho thế đệ, dù sao đó cũng là chiến lợi phẩm của thế đệ.\r\n\r\n    - Nếu vậy tại hạ cũng không khách khí nữa.\r\n\r\n    Hồng Dịch nhìn một rương đầy ắp hoàng kim, hắn cũng biết Hầu Khánh Thần vừa mới tiêu diệt Bạch Vân trang, thu được một lượng khổng lồ vàng bạc.\r\n\r\n    Những bánh bột ngô hoàng kim này nhất định là tài vật trong số đó, tất nhiên là phân chia một phần cho mình, nhận lấy cũng không có vấn đề gì. Còn về phần Chiếu Ngọc Dạ Sư Tử, Hồng Dịch dự tính tặng lại cho người khác cũng không sao.\r\n\r\n    \"Ta ở Hắc Diêu trại có lấy được một rương tài bảo, ngân phiếu một vạn lượng, bốn mươi cân xích kim có khắc dấu, một hạp châu báu. Ước chừng cũng đến bốn, năm vạn lượng bạc. Bây giờ bốn ngàn tám trăm lượng hoàng kim này, tính ra cũng tầm năm, sáu vạn lượng bạc. Hơn nữa còn có ba ngàn lượng hoàng kim mượn của Mộ Dung Yến. Nói cách khác, ta hiện giờ đã trở thành một phú ông giàu có, trên người có hơn ba mươi, bốn mươi vạn lượng rồi\"\r\n\r\n    Hồng Dịch thầm tính lại tài sản trên người.\r\n\r\n    - Những thứ xích kim có khắc dấu kia, cũng như đám châu báu đều không thể để lộ ra ngoài. Không bẳng để lại trong Ngô Uyển thành đổi ra ngân phiếu.\r\n\r\n    Hồng Dịch trong lòng chợt nhớ ra, mang chuyện rương tài bảo lấy được ở Hắc Diêu trạch nói ra.\r\n\r\n    - Hả? Thế đệ trừ phiến loạn, lại lấy được tài bảo cung phụng của Thái tử? Vận khí thật tốt đấy.\r\n\r\n    Hầu Khánh Thần vừa nghe xong, gật đầu:\r\n\r\n    - Những thứ này đúng là không thể lộ ra ngoài được. Phải thay toàn bộ bằng ngân lượng sạch. Như vậy đi, đệ mang dám châu báu, xích kim khắc dấu kia đến trướng phòng, kiểm tra lại một lượt rồi ta dựa vào giá trên thị trường đổi lại cho đệ.\r\n\r\n    - Cái này tất nhiên là quá tốt rồi.\r\n\r\n    Hồng Dịch hài lòng nói.\r\n\r\n    - Thế đệ bên người hơi thiếu người hộ vệ. Mặc dù vị Xích tiên sinh kia là một đại cao thủ đạt cảnh giới tiên thiên. Nhưng song quyền khó địch tứ thủ, gần đây hải tặc, thủy khấu nam phương ngang ngược, hung hăng. Thiên quân vạn mã trong quân đội khi xông lên chém giết cũng khó tránh khỏi có chút sơ xảy. Ta tìm cho thế đệ một vài người có thể dùng được, thế nào?\r\n\r\n    Hầu Khánh Thần lại nói.\r\n\r\n    - Là người nào?\r\n\r\n    Hồng Dịch cầm đũa lên gắp một miếng thức ăn, rồi lại gắp cho Tiểu Mục đang ngồi bên cạnh một miếng.\r\n\r\n    - Mang người vào đây!\r\n\r\n    Hầu Khánh Thần sắc mặt thay đổi, cười lạnh một tiếng. Chỉ chốc lát sau, từ bên ngoài truyền đến tiếng gầm quát\r\n\r\n    - Đi mau! Đi mau!\r\n\r\n    Đồng thời còn vang lên tiếng xiềng xích lẻng xẻng theo sau.\r\n\r\n    Một đội binh lính xuất hiện trong sân, đứng áp giải năm người tóc tai rối bời, trên cổ mang một chiếc cùm gỗ rất nặng, dưới chân cột xiềng xích bằng sắt nặng mười mấy cân. Vừa tiến vào, binh linh cầm thương đâm mạnh vào lưng năm người này, quát lên:\r\n\r\n    - Quỳ xuống!\r\n\r\n    Năm người này vẫn đứng yên không chịu quỳ xuống. Sau đó bị đạp mạnh vào đầu gối mới miễn cưỡng quỳ nửa người trên mặt đất.\r\n\r\n    Hồng Dịch vừa nhìn qua liền biết năm người này võ công rất thâm hậu, nhưng do bị hành hạ, hiện giờ đang ở trong tình trạng kiệt sức.\r\n\r\n    - Năm tên này là Bạch Vân ngũ lão. Là đám cao thủ lục lâm mà Liễu Bạch Vân chiêu dụ để tạo phản, hắn cung phụng nuôi dưỡng bọn chúng trong trang dùng để làm tay sai. Lần này Bạch Vân trang bị tiêu diệt, bọn chúng bị đại quân bao vây, liền chủ động đầu hàng, ta cũng không giết bọn chúng. Nhưng thật ra theo luật của Đại Kiền, bọn chúng chỉ có một kết cục là lột da rồi chôn sống xuống đất.\r\n\r\n    Hầu Khánh Thần nói từng tiếng lạnh buốt khiên cho năm người này toàn thân chấn động.\r\n\r\n    - Các ngươi muốn sống hay là muốn chết.\r\n\r\n    - Đến con kiến hôi còn tham sống, chúng ta tất nhiên là muốn sống.\r\n\r\n    Một người trung niên đầu tóc rối bời cất giọng nói.\r\n\r\n    - Muốn sống thì tốt rồi. Ta bây giờ cho các ngươi một con đường sống. Khắc chữ lên mặt các ngươi, đầy đi sung quân, làm nô bộc cho Hồng thế đệ, nếu như lập công, tự nhiên sẽ được giảm tội. Nếu như vẫn ngang ngược coi trời bằng vung, Hồng thế đệ có thể lấy quan pháp xử trí các ngươi.\r\n\r\n    Hồng Dịch nghe phen đối đáp này, trong lòng cũng biết năm người này thì ra vốn là cao thủ được cung phụng bên trong Bạch Vân trang. Trong lúc tiêu diệt Hồng Dịch cũng nhận ra, năm người này thân thủ cao cường, xuất thủ nhanh như điện, đây cũng là hạng đỉnh cấp vũ sư giống như Lãnh Huyết Thập Tam Ưng.\r\n\r\n    Hạng võ sư đỉnh cấp này thân thủ rất cao, cũng khó trách Hầu Khánh Thần không nỡ giết chết bọn họ, mà đày đi sung quân.\r\n\r\n    - Các ngươi thân thủ đều rất cao cường sao? Tại sao lại làm những việc như vậy?\r\n\r\n    Hồng Dịch hỏi.\r\n\r\n    - Ba người chúng ta là đệ tử của Thái Ất môn. Bọn họ, một người là Thanh Vân phái, một người là Thiếu Dương môn. Chúng ta đều là bán sức cho Đại La phái, đến Bạch Vân trang làm cung phụng cho bọn họ.\r\n\r\n    Trong đó một người tức giận nói.\r\n\r\n    - Cái gì là Thái Ất môn? Thanh Vân phái? Thiếu Dương môn? Những thứ lung tung lộn xộn này là gì!\r\n\r\n    Hồng Dịch quát một tiếng.\r\n\r\n    - Thế đệ có chút không biết. Những môn phái này cũng từng là những môn phái võ đạo vang danh ở Trung Châu. Bây giờ mặc dù không dám trắng trợn công khai thu môn đồ, nhưng cũng ngầm cấu kết với các thân sĩ, nắm giữ giới hắc đạo lục lâm, lập thành thế gia. Vừa mở các đạo quán để thắp hương luyện quyền, vừa đi áp tiêu. Điều đáng giận nhất là ở khắp mười ba tỉnh Trung Châu, trong phương viên bảy, tám ngàn dặm, những môn phái như vậy không dưới mấy trăm phái. Thái Ất môn, Thanh Vân phái, Thiếu Dương môn là nhưng môn phái lớn nhất trong đó. Thực lực ngầm cũng không thể coi thường.\r\n\r\n    Hầu Khánh Thần giải thích cho Hồng Dịch.\r\n\r\n    - Hiểu rồi.\r\n\r\n    Hồng Dịch gật đầu. Nhìn năm người này:\r\n\r\n    - Ta bất kể các ngươi dựa oai của môn phái tà đạo nào. Bây giờ đi sung quân thì sẽ phải tuân theo quy củ. Trong tương lai lập được công, tất nhiên sẽ được giảm tội, thậm chí còn được phong quan gia tước chưa biết trước được. Nếu như ngang bướng như ngựa hoang bất kham, thì ba thước kiếm trong tay ta quyết không lưu tình. Cho dù cách ngoài ngàn dặm các ngươi cũng đừng tưởng có thể thoát được.\r\n\r\n    Vừa nói, Hồng Dịch vừa vỗ tay lên mặt bàn. Một tia sáng xanh biếc lóe lên, phóng nhanh như chấp giật, phi thẳng về phía trước.\r\n\r\n    Két! Két! Két! Két! Keng Keng Keng Keng!\r\n\r\n    Liên tục mấy tiếng vang lên. Cùm gỗ, xích sắt liền bị chém nát.\r\n\r\n    Trong mấy nhịp hô hấp, ánh sáng xanh biếc liền bay trở về. Hồng Dịch mở mắt ra nhìn thấy năm tên võ sư quỳ dưới đất đang trợn mắt kinh ngạc, liền cảm thấy hài lòng. Mới vừa rồi tất nhiên là hắn thể hiện thực lực để thị uy.\r\n\r\n    Hành động thị uy vừa rồi chấn động bọn họ, khiến cho bọn họ tuyệt đối không dám vọng động.\r\n\r\n    Nghỉ ngơi tiếp năm, ba ngày sau đó. Đợi thương thế của Xích Truy Dương hoàn toàn bình phục, Hồng Dịch mới lên đường. Tiếp tục hướng về nam phương.\r\n\r\n    Bôn ba mấy ngày trên đường, đoàn người đến được một thị trấn quan trọng tiếp giáp với bảy tỉnh nam phương, Hoàng Lương trấn. Lúc Bạch Vân trang bị tiêu diệt, tin tức thánh nữ Đại La phái Triệu Phi Dung bị Hầu Khánh Thần mang binh vây quét giết chết cũng bí mất truyền đến Đại La phái ở nam phương cũng như Hồng phủ ở Ngọc kinh, thậm chí còn truyền đến tận tai Thái tử.\r\n\r\n    Những vương công đại thần nhạy bén nắm bắt được tin tức này cũng tỏ ra hiểu chuyện.\r\n\r\n    Như vậy chẳng khác nào một ngọn núi đổ rầm xuống biển, âm thầm tạo nên một cơn sóng gió động trời!\r\n\r\n    Nhưng người trong cuộc là Hồng Dịch cũng không bị ảnh hưởng. Hắn đã cùng Hầu Khánh Thần thương lượng, trong tấu chương lên triều đình cũng không nêu danh tính của mình ra.\r\n\r\n    Tấu chương đều là do Hồng Dịch và Hầu Khánh Thần thương lượng viết ra. Trong đó chỉ nói Bạch vân trang cấu kết với phỉ đồ, ngồi phân chia tài vật, tích trữ cung nỗ, khôi giáp, huấn luyện tử sĩ, mưu đồ bất chính. Khi bị quân đội vây quét, có Triệu Phi Dung của Đại La phái trong đó, do kháng cự đại quân nên cũng bị giết chết.\r\n\r\n    Trong tấu chương không có nửa chữ nhắc tới Hồng Dịch.\r\n\r\n    Hồng Dịch sở dĩ làm như vậy cũng chính bởi vì hắn biết, căn cơ của bản thân quá mỏng, nếu tin tức mình giết chết Triệu Phi Dung truyền ra ngoài, chỉ sợ còn chưa ra khỏi Ngô Uyên tỉnh thì đã bị vô số thế lực đến giết chết.\r\n\r\n    Mà Hầu Khánh Thần cũng vui vẻ nhận công trạng này. Dù sao hắn cũng là tuần phủ của một tỉnh, là quan nhị phẩm, có chỗ dựa mạnh mẽ. Tiêu diệt Bạch Vân trang cũng chính là đả kích Đại La phái. Một là không làm, hai là làm đến cùng.\r\n\r\n    - Hai ngày tới, chúng ta đến Hoàng Lương trấn nghỉ ngơi. Qua Hoàng Lương trấn, rồi vượt qua Nam Châu cổ đạo là chính thức đặt chân vào nam phương. Nơi này cũng không giống như Trung Châu, là thế lực chân chính của Đại La phái. Chúng ta cẩn phải hết sức cẩn thận.\r\n\r\n    Hoàng hôn buông xuống, đoàn người của Hồng Dịch cưỡi ngựa, phía sau kéo theo mấy chiếc xe. Từ xa xa đã nhìn thấy một thành trấn cực kì phồn hoa, liền biết ngay mình đã tới Hoàng Lương trấn.\r\n\r\n    Hoàng Lương trấn này là nơi nối tiếp giữa Trung Châu cổ đạo với Nam châu cổ đạo, thương nhân từ đông sang tây, từ nam đến bắc đều tụ tập ở đây. Trấn này vô cùng phồn hoa náo nhiệt, nhìn qua không khác gì một tỉnh thành cỡ lớn.\r\n\r\n    - Tốt! Hai con ngao sư vương này vừa vặn thành ngao xám. Thớt Dạ Ngọc Sư Tử cũng thành sư tử xám. Tắm rửa cho bọn chúng thôi.\r\n\r\n    Xích Truy Dương cưỡi trên lưng Chiếu Ngọc Dạ Sư Tử, nhìn hai con ngao sư vương toàn thân bám đầy tro bụi, lắc đầu.\r\n\r\n    Lúc này đội ngũ của Hồng Dịch lớn mạnh không ít. Năm chiếc xe ngựa, mười bảy người. Trong đó có năm cao thủ trên mặt bị khắc kim ấn, đang chạy phía sau xe ngựa, tất cả đều là đỉnh cấp võ sư. Hiện giờ Hồng Dịch cũng có phong thái xuất hành của đám con cháu vương công quý tộc.\r\n\r\n    - Cái gì! Phi Dung xảy ra chuyện sao?\r\n\r\n    Trong phủ Vũ Ôn Hầu. Hồng Huyền Cơ. Vị võ thánh, Hầu gia, Thái sư Đại Kiền, một nhân vật thâm sâu khôn lường, hiện đang nhắm mắt dưỡng thần trong Lang Huyên thư ốc. Đột nhiên lúc đó một phong thư được đưa đến.\r\n\r\n    Sau khi xem xong thư, Hồng Huyền Cơ đột nhiên đứng lên. Y phục trên người không chút gió mà căng phồng lên, những phiến đá xanh cứng như sắt thép trên sàn nhà liên tiếp vỡ nát ra. Giá sách chung quanh đổ xuống ầm ầm!\r\n\r\n    Uy thế khi Hồng Huyền Cơ đứng dậy khiến cho cả thư phong như bị hỏa dược oanh tạc.\r\n\r\n    <\/div>","title":"Chương 111: Kinh Đào Hải Lãng!(sóng To Gió Lớn)"}