{"text":"﻿    Chương 156: Nguy Hiểm Phủ Xuống!\r\n\r\n    - Đúng là Vương gia tâm tư thật cẩn mật!\r\n\r\n    Chu đại tiên sinh đem sáo ngọc chuyển từ tay trái sang tay phải, lộ ra vẻ phong lưu hào sảng.\r\n\r\n    - Mang hai tỷ muội Hoa Lộng Ảnh, Hoa Lộng Nguyệt đưa cho Vô Địch Hầu làm thị nữ, đúng là một chiêu dùng hai kế sách. Một là an bài hai người bên cạnh hắn, hai là để hắn không thể cự tuyệt được, để hai tỷ muội vu vạ cho hắn, hai người sống sờ sờ như thế chẳng lẽ còn sợ bị giết sao? Ngay cả hắn cũng không nắm được, cũng tùy thời cơ có thể bẩm báo một chút tin tức hữu dụng.\r\n\r\n    - Đó là điều tất nhiên. Hoa Lộng Nguyệt, Hoa Lộng Ảnh cũng là được chủ của Hoa Nguyệt đường, nghe nói đạo thuật tu vi cũng có chút cao thâm. Nếu như cho bọn họ làm tai mắt thì vô cùng tốt. Cũng không biết hai nàng này có chịu nghe lời hay không.\r\n\r\n    Hòa thân vương bưng một chiếc chén làm bằng bích ngọc khắc hoa sen đặt bên cạnh chỗ ngồi, nhẹ nhàng hút một hơi thứ chất lỏng bên trong.\r\n\r\n    Thứ chất lỏng bên trong chiếc chén bích ngọc khắc hoa sen màu trắng nhũ, sền sệt, là sữa. Nhưng không phải là loại sữa dê bò thông thường, mà là sữa người.\r\n\r\n    Đó cũng là loại đồ uống lưu hành trong giới quý tộc Đại Kiền. Thường những thứ vương công, Hầu tước kia, trong phủ đệ cũng phải nuôi một vài bà vú để cung cấp nước sữa cho vương công hưởng dụng.\r\n\r\n    Người ta thường nói \"Bú sữa mẹ cũng khiến cho lực lượng tăng lên\". Quý tộc Đại Kiền đều cho rằng, một người nếu uống sữa người sẽ khiến cho thể chất của người này trở nên cường tráng. Càng uống lâu dài thể chất càng tốt, càng khỏe mạnh. Vì vậy tử thuở khai quốc đến giờ cũng lưu hành thói quen tự nuôi các bà vũ để lấy sữa.\r\n\r\n    - Hai nàng chắc chắn phải nghe lời, nếu như không nghe lời ta cũng có thể làm cho các nàng phải nghe lời.\r\n\r\n    Chu đại tiên sinh cười cười, bộ dáng lộ vẻ đã có chủ ý trong lòng.\r\n\r\n    - Thủ đoạn của Chu đại tiên sinh, bổn vương cũng biết. Nhưng dù sao cũng không nên quá tay, Dao Trì phái cũng là ủng hộ bổn vương. Hoa Lộng Ảnh, Hoa Lộng Nguyệt là đệ tử Dao Trì phái, không thể để cho đối phương sinh ra hàn ý.\r\n\r\n    Hòa thân vương nói.\r\n\r\n    - Vương gia còn thương hương tiếc ngọc sao? Hai nàng ta cấu kết với ngoại nhân, chẳng những phạm vào điều cấm kỵ của vương gia, lại không tuân theo quy định của Dao Trì phái và tổng hội Ngân Thương, cho dù Vương gia không đối phó với các nàng thì Dao Trì phái cũng sẽ tự mình thanh lý môn hộ. Nhưng nói thế nào thì nói, hai nàng cũng là nhân vật có đầu óc không khéo, tại sao lại đem thuyền bán cho tên kia nhỉ? Hình như tên là Hồng Dịch gì gì đó?\r\n\r\n    Chu đại tiên sinh suy nghĩ nói.\r\n\r\n    - Hồng Dịch là thứ tử của Hồng Huyền Cơ, trước mười lăm tuổi đều ở trong Vũ Ôn Hầu phủ, cũng không có gì xuất sắc, Hồng Huyền Cơ cũng cấm hắn học võ. Nhưng ngay đầu xuân năm nay, hắn đột nhiên tỏa sáng kinh người, thi đỗ thủ khoa đợt thi hương, làm cử nhân, sau đó đầu phục dưới trướng tứ ca, đến Tĩnh Hải Quân gia nhập quân đội, trong quá trình tiêu diệt hải tặc Cự Kinh đảo, hắn giết chết Lục Mi, lập công lớn.\r\n\r\n    Hòa thân vương từng câu từng chữ vạch rõ lý lịch của Hồng Dịch, không hề bỏ sót bất cứ một chi tiết nào. Vốn Hồng Dịch chỉ xem là một tiểu nhân vật, không được một đại nhân vật như Hòa thân vương coi trọng, nhưng Hòa thân vương này dường như mang tất cả mọi thứ sắp xếp trong lòng, tính toán thâm trầm, bất kể là chuyện lớn nhỏ gì, bất cả là nhân vật lớn nhỏ gì, trong lòng hắn đều rõ ràng.\r\n\r\n    Nhất là khi nói đến những chuyện như vậy, nét mặt hắn giống như đang ngồi lật sách, khiến cho người ta có một cảm giác hắn không chỗ nào không biết, trong đời người không chuyện nào hắn không hiểu.\r\n\r\n    - Ồ? Ba đại đảo chủ của Cự Kình đảo là Hoàng Mi, Lục Mi, Thiên Kiếm Thư Sinh Cam Lâm đều là tiên thiên tuyệt đỉnh cao thủ. Thủ hạ hải tặc có mấy ngàn người, hơn nữa chu vi mười dặm của đạo đều tập trung vô số rắn độc. Đại quân khi tiến công vào, chỉ cần Lục Mi phất động một cái, hơn ngàn vạn con rắn độc sẽ nổi điên lên mà cắn xé, khiến cho Tĩnh Hải Quân tổn thất trầm trọng. Hơn nữa bên cạnh hắn còn có Vân Mông Thiết Ma Vệ xạ thủ. Tại sao lại bị một kẻ nho nhỏ như Hồng Dịch giết chết?\r\n\r\n    Chu đại tiên sinh kỳ quái nói.\r\n\r\n    - Nếu là con của Hồng Huyền Cơ thì không thể coi thường.\r\n\r\n    Hòa thân vương đặt chén ngọc xuống.\r\n\r\n    - Hồng Huyền Cơ thật quá mức lợi hại. Phàm là những kẻ nào dính dáng với hắn, tuyệt đối không thể coi thường.\r\n\r\n    Hình như để minh chứng cho lời của Hòa thân vương, bỗng nhiên trong lúc lúc đó từ cửa lớn của vương phủ, một thái giám mặc hồng y ôm một con chim trong ngực chạy vào.\r\n\r\n    - Vương gia. Thư cấp báo.\r\n\r\n    Hồng y thái giám này the thé nói. Trong ngực hắn ôm một con chim màu vàng đen, lông mao sáng bóng, trông giống như sắt thép, hơn nữa con chim này giương cặp mắt lấp lánh màu hồng trông giống như bảo thạch, nhìn qua có một cỗ yêu dị, mỏ giống như thiết câu, móng vuốt sắc bén, quả thật giống như muốn ăn thịt người.\r\n\r\n    Trên đùi của con chim này có gắn một phong thư.\r\n\r\n    - Có việc gì gấp đến nỗi phải dùng Kim Kiêu đưa thư?\r\n\r\n    Hòa thân vương nhíu mày, đưa tay ra, con quái điểu này liền đậu lên tay hắn, sau đó hắn thoáng gỡ bức thư xuống.\r\n\r\n    - Cho con Kim Kiêu này ăn một con ngọc thỏ.\r\n\r\n    Kim Kiêu điểu là loại thần điểu chỉ có thể tìm thấy ở quần núi mênh mông Đông Thiên Sơn nằm sâu bên trong thảo nguyên của Vân Mông quốc, tính cách hung mãnh, ngay cả chim ưng nó cũng dám săn bắt ăn thịt, thậm chí những loại sói nhỏ trên thảo nguyên cũng khó thoát khỏi cái dạ dày của nó. Nhưng loài chim này rất có linh tính, có thể bị người thần phục. Quý tộc trên thảo nguyên cũng thuần phục loại thần điểu này để thăm dò tin tức địch nhân cũng như để đi săn thú.\r\n\r\n    Lợi hại hơn chính là, loại Kim Kiêu điểu này trong quá trình nuôi dưỡng, thông qua rèn luyện, chúng có thể bay lên cao để tránh né cung tiễn, hơn nữa tốc độ phi hành cực nhanh, vọt đi trong bầu trời chẳng khác nào tia chớp, hơn nữa có thể nuốt sống đám chim đưa thư của địch nhân, khiến cho thư của địch nhân không cách nào chuyển đi được. Một con Kim Kiêu được huấn luyện tốt thì giá trị cực lớn, là thứ thần vật giống như Ngao Sư vương trên thảo nguyên. Chính là mười vạn lượng bạc trắng, ngàn đầu trâu bò ngựa dê cũng khó mà mua được.\r\n\r\n    Thư tín do loại Kim Kiêu này chuyển đi đều là những văn kiện vạn phần khẩn cấp.\r\n\r\n    - Vương gia, công văn khẩn gì vậy?\r\n\r\n    Chu đại tiên sinh nhìn thấy sắc mặt của Hòa thân vương có chút gì đó không đúng.\r\n\r\n    - Đoàn xe áp giải Hoa Lộng Nguyệt, Hoa Lộng Ảnh bị tiêu diệt toàn bộ.\r\n\r\n    Hòa thân vương liên tục cười lạnh:\r\n\r\n    - Thật to gan....\r\n\r\n    - Tại sao bị tiêu diệt? Bị ai diệt? Áp giải đoàn xe có Phương tiên sinh, Văn cô nương, Sơn lão, có ba đại cao thủ này thì coi như là thiên quân vạn mã cũng có thể vượt qua được. Hơn nữa còn có Nguyệt Như tiểu thư đi theo mà.\r\n\r\n    - Chẳng lẽ là Thái tử hạ thủ?\r\n\r\n    Chu đại tiên sinh nhíu mày lại.\r\n\r\n    Năm đó Hòa thân vương phía người chặn giết đám người dâng lễ vật cho thái tử. Hai đại thế lực chém giết qua lại cũng không phải là ít. Bây giờ đoàn xe của Hòa thân vương xảy ra chuyện, trước tiên tự nhiên là nghĩ tới người của Thái tử.\r\n\r\n    - Không phải là thái tử.\r\n\r\n    Hòa thân vương nói:\r\n\r\n    - Ngay cả nằm mơ ngươi cũng không nghĩ ra là ai đâu.\r\n\r\n    - Ai?\r\n\r\n    Chu đại tiên sinh dựng ngược cây sáo lên.\r\n\r\n    - Là Hồng Dịch!\r\n\r\n    Hòa thân vương cười ba tiếng. Loại chuyện như này xảy ra thế mà vị vương gia kia vẫn cười được, thể hiện lòng dạ thâm sâu khôn cùng.\r\n\r\n    - Không thể nào!\r\n\r\n    Chu đại tiên sinh thiếu chút nữa làm tuột cây sáo ngọc trong tay.\r\n\r\n    - Đây là thư do tự tay Nguyệt Như viết, tất nhiên, cũng không phải là một mình Hồng Dịch đến cứu. Bên cạnh hắn còn hai đại tiên thiên cao thủ, trong đó một đại cao thủ là Hoành Luyện Thái Bảo Lôi Liệt! Bổn vương cũng nhìn thấy công văn của binh bộ, ta đã nói rằng Vệ Lôi kia bên cạnh thủ hạ như mây, tại sao lại bị giết chết? Ta dám khẳng định là do Hồng Dịch kia hạ thủ?\r\n\r\n    - Cho dù Hồng Dịch kia có bản lĩnh cường đại thì cũng không thể dưới sự áp giải của Nguyệt Như cô nương cùng ba đại cao thủ mà cứu đi Hoa Lộng Ảnh, Hoa Lộng Nguyệt chứ.\r\n\r\n    - Tất nhiên là không thể, nhưng nếu là Kim Chu Pháp Vương thì bất đồng.\r\n\r\n    Hòa thân vương kẹp bức thư trên hai ngón tay, bắn về phía Chu đại tiên sinh, bức thư bay vọt đi như lợi kiếm sắc bén. Chu đại tiên sinh bắt lấy, duỗi thẳng ra, ánh mắt đảo qua, vừa xem liền hiểu ngay.\r\n\r\n    Trong thư nói:\r\n\r\n    - Kim chu ẩn nấp xung quanh, khiến cho bản thân không thể không cố kỵ nó...\r\n\r\n    Bản thân trong bức thư này hiển nhiên là Dao Nguyệt Như.\r\n\r\n    - Tên Hồng Dịch này không thể coi thường! Bây giờ đã trở thành một trợ thủ đắc lực của Ngọc thân vương! Vương gia, bây giờ một mình ta đi một chuyến đến đại doanh Tĩnh Hải Quân để xem xem Hồng Dịch này rốt cuộc là thần thánh phương nào. Nếu có cơ hội, tiện tay cho hắn hồn phi phách tán. Ta có mấy trăm loại thủ đoạn để biến hắn thành kẻ ngu ngốc.\r\n\r\n    Trong nháy mắt Chu đại tiên sinh đứng thẳng người lại, ánh mắt trở nên xanh biếc thâm sâu, thật giống như hai đốm quỷ hỏa.\r\n\r\n    - Ừ, thân thủ của ngươi, ta tin là được, có cần mang thêm người hay không?\r\n\r\n    Hòa thân vương nói.\r\n\r\n    - Không cần, nhiều người quá ngược lại càng thêm phiền phức. Huống chi nếu Kim Chu Pháp Vương thật sự là ở đó, cho dù nhiều người hơn nữa cũng uổng công.\r\n\r\n    Chu đại tiên sinh vừa cất bước, thân thể liền biến mất giữa đại sảnh, ngay cả tên thái giám đứng bên cạnh cũng không biết hắn đi thế nào.\r\n\r\n    ...........................\r\n\r\n    - Gần đây xảy ra quá nhiều chuyện, một là giết Vệ Lôi, hai là cướp đoạt đoàn xe của Hòa thân vương. Hai chuyện này đều là chuyện lớn, không khéo sẽ gây ra sự chú ý của vô số người. Thực lực của ta bây giờ mặc dù không kém, nhưng nếu như những chuyện này lộ ra ngoài, chỉ sợ có vô số phiền toái kéo đến.\r\n\r\n    Gió biển thổi phần phật, ở ngoài khơi, từng chiếc binh thuyền, đại hạm xuyên tới xuyên lui trên mặt biển, binh lính mặc áo khoác ngắn, trong tay cầm cung tiễn đao thương, tiếng la hét rung động trời đất.\r\n\r\n    Đây là thủy sư của Hồng Dịch đang thao luyện.\r\n\r\n    Hồng Dịch thống lĩnh năm doanh binh mã, dưới tay có một trăm chiến thuyền, một trăm thuyền tuần tra, một chiếc đại chiến hạm năm trăm người. Đây là một lực lượng không nhỏ trên biển, có thể quét sạch một đoàn hải tặc nhỏ.\r\n\r\n    Hồng Dịch đừng chỉ huy ở trên đại hạm, trong lòng đang suy nghĩ làm thế nào để che dấu bản thân.\r\n\r\n    Gần đây hắn đã làm hai chuyện lớn, một là giết chết Vệ Lôi, hai là cướp đoàn xe của Hòa thân vương, đây đều là những chuyện kinh thiên động địa. Ngay cả bản thân hắn cũng cảm thấy quá lộ liễu.\r\n\r\n    Nhưng hai việc này không thể không làm. Không giết Vệ Lôi thì mình sẽ bị giết. Không cứu Hoa Lộng Ảnh, Hoa Lộng Nguyệt thì ý niệm trong đầu không khoái đạt, linh hồn chìm trong sương mù mông lung, như vậy tu vi đạo thuật vĩnh viễn không cách nào tiến bộ được.\r\n\r\n    Bây giờ làm xong hai chuyện này, cuộc sống cũng tạm thời yên ổn, nửa che giấu, nửa lôi kéo Nhan Chấn. Ở trong Tĩnh Hải Quân là cách ẩn núp tốt nhất, là lúc để dành thực lực.\r\n\r\n    Đối với hoàn cảnh trước mắt, Hồng Dịch cũng phải cẩn thận phân tích.\r\n\r\n    - Nhưng gần đây coi như là làm được một chuyện tốt, Đoạn đại tiên sinh kia cả ngày bế quan tìm hiểu thần hồn, muốn đột phá, cũng không còn giống như oan hồn suốt ngày bám lấy ta nữa. Nhưng đám Huyết Sa vệ, Liệt Kình tử sĩ kia đúng là thật phiền toái. Nếu nói là sung vào làm thân binh của ta thì cũng không có biện pháp đuổi bọn họ đi, nếu ta muốn phát triển thực lực của mình cũng không có biện pháp nào phát triển trước mặt bọn họ, nếu không bất cứ động tĩnh nào cũng sẽ truyền tới tai Nhan Chấn.\r\n\r\n    Nhìn đám Liệt Kình Tử Sĩ đứng chỉnh tề phía sau, một thân ngân y bao phủ cả khuôn mặt, Hồng Dịch trong lòng rất không thoải mái.\r\n\r\n    Những người này bây giờ là bảo vệ mình, làm thân binh của mình, ra trận giết giặc, nhưng nếu có biến cố gì xảy ra, không chừng lập tức kè đao vào cổ mình cũng nên.\r\n\r\n    Hồng Dịch càng lúc càng cảm thấy đám người này như cái đinh trong mắt, như cái gai trong thịt. Trong lòng có chút muốn xuất thủ rút hết thần hồn bọn họ ra, dùng linh hồn qua toàn nghiền cho nát bấy.\r\n\r\n    Kể từ khi luyện thành Huyền Âm Trảm Quỷ Nhiếp Hồn hôm trước, sau khi giết Bạch Ban Hải Xà, hắn cũng không thi triển ra nữa.\r\n\r\n    Hồng Dịch vốn không thích bị khống chế, giám thị. Nhan Chấn giờ lại phạm vào điều tối kỵ nhất trong lòng hắn.\r\n\r\n    - Tiểu Mục, Thiết Trụ, Xích Truy Dương, Lôi Liệt, Văn Phi Yên, Sơn Khâu, thậm chí là cả đám Huyết Tích Tử kia đều đang bế quan tu luyện để đột phá cảnh giới. Nếu như bọn họ đột phá được, thì thực lực của ta lập tức có thể tiến lên một bậc mới, khi đó bọn người kia khó có thể uy hiếp được ta.\r\n\r\n    Mắt nhìn thấy sắc trời tối dần, thủy sư thao luyện cũng phải thu binh về doanh, Hồng Dịch vẫn không nghĩ ra biện pháp để ẩn giấu bản thân, không để người khác chú ý đến mình.\r\n\r\n    - Thu binh, trở về doanh!\r\n\r\n    Hồng Dịch hạ lệnh một tiếng, chuông sắt trên đại chiến hạm vang lên kịch liệt, sau đó đoàn thuyền của Thủy Sư chỉnh tề dựa sát vào nhau, hộ tống chiến hạm chỉ huy cập bờ.\r\n\r\n    Chỉ trong chốc lát, hơn ngàn binh lính thủy sư mang thuyền bè thu xếp ổn thỏa, chỉnh tề bước xuống thuyền, đi về hướng doanh trại. Bọn họ đều tự trở về doanh của mình, ăn cơm, nghỉ ngơi, đây chính là cuộc sống đơn giản hàng ngày của bọn họ.\r\n\r\n    - Tướng quân, chúng ta cũng về doanh thôi.\r\n\r\n    Một gã đầu lĩnh Huyết Sa vệ bước tới nói.\r\n\r\n    - Các ngươi về trước đi, ta muốn một mình đi dạo trên bờ biển.\r\n\r\n    Ánh mắt Hồng Dịch chợt lóe lên.\r\n\r\n    - Chúng ta được đại soái phái tới đây để bảo vệ tướng quân. Gần đây tử sĩ của Vệ Thái Thương hoạt động mạnh ở vùng phụ cận của đại doanh.\r\n\r\n    Huyết Sa vệ đầu lĩnh nói:\r\n\r\n    - Chúng ta nửa bước cũng không được rời tướng quân.\r\n\r\n    - Khó có được tâm tư cẩn mật như các ngươi.\r\n\r\n    Hồng Dịch cũng không để ý đến những người này, chắp tay sau lưng, từng bước từng bước tản bộ trên bờ biển.\r\n\r\n    Sắc trời dần tối thẫm xuống, trên bờ biển bao phủ một sự tĩnh lặng, rất thích hợp với tâm trạng của một người đang suy tư. Bốn mươi chín tên Huyết Sa vệ, chín gã Liệt Kình tử sĩ giống như cũng biết được Hồng Dịch đang suy tư vấn đề gì đó, liền vô thanh vô tức kéo dãn khoảng cách với Hồng Dịch.\r\n\r\n    Hồng Dịch gật đầu, nhưng binh lính này đến đây để âm thầm giám sát mình, nhưng thái độ lại rất cung kính, tuyệt đối không ngang ngược hống hách như tên Triệu Hàn, nếu không Hồng Dịch đã sớm động thủ giết người.\r\n\r\n    Đi trên bờ cát, Hồng Dịch từng bước từng bước cảm nhận được sự mềm mại của cát dưới chân. Hắn vểnh tại lên, tập trung toàn bộ tinh thần, nhất thời tiếng côn trùng kêu từ trong từng, tiếng những loại động vật nhỏ trong đất đều thu vào trong tai hắn.\r\n\r\n    Những thanh âm này khắc họa nên những hình ảnh khác nhau, tất cả đều hiện lên rõ ràng trong thần niệm của Hồng Dịch.\r\n\r\n    Hồng Dịch có một loại cảm giác, thật giống như sau khi nghe được những thanh âm này, hắn tựa như \"nhìn\" thấy được tận mắt hình dáng của đám động vật nhỏ bé đang ẩn núp trong bụi cỏ nơi rừng cây, hay đang đào bới trong lòng đất.\r\n\r\n    Lỗ tai mở rộng ra, Hồng Dịch thậm chí cảm giác được trong một đụn cát ở hai mươi bước phía trước, có một con cua đang đào hang, thở ra bong bóng nước, cảnh vật hiện lên trong đầu vô cùng sống động tựa như tận mắt nhìn thấy vậy.\r\n\r\n    - Đây là hiện tượng chỉ khi thần hồn đại thành, bước lên cảnh giới phụ thể mới có.\r\n\r\n    Hồng Dịch vui vẻ trong lòng, hắn biết loại rà quét bằng thần niệm này là hiện tượng chỉ có được sau khi tiến vào cảnh giới phụ thể mới có. Sau khi bản thân đột phá chướng ngại, trải qua quá trình khổ tu, cuối cùng cũng tiến vào cảnh giới phụ thể.\r\n\r\n    - Phụ thể đại thành, ngồi bất động, nhưng thần niệm lại có thể giăng đầy bốn phía trong phương viên chừng mười trượng, cũng không sợ bất cứ thứ gì ám sát, quấy rối.\r\n\r\n    Hồng Dịch biết được chỗ tốt của phụ thể.\r\n\r\n    - Dịch thiếu gia, lão nô ở đây đợi cậu đã lâu.\r\n\r\n    Bất thình lình, một tiếng ho khan nhẹ vang lên, lôi ngược Hồng Dịch từ trong cảnh giới thả thần niệm rà quét tỉnh lại.\r\n\r\n    - Ai!\r\n\r\n    Hồng Dịch thu hồi thần niệm, ánh mắt nhìn về phía trước, chỉ thấy cách hắn hai mươi bước, phía sau một đụn cát nhỏ là một lão già mặc áo đen đang khom người xuống.\r\n\r\n    - Ngô đại quản gia!\r\n\r\n    Hồng Dịch ngẩng đầu, thở một hơi thật dài, xốc lại tinh thần.\r\n\r\n    <\/div>","title":"Chương 156: Nguy Hiểm Phủ Xuống!"}