{"text":"﻿    Chương 43 :Mượn “Miêu” đả thương người\r\n\r\n    -Tản ra chạy!\r\n\r\n    Tần Lập vừa ném tung đi vừa thấp giọng quát một câu. Lúc này A Hổ cũng sớm kịp phản ứng lại, đoàn người tứ tán ra hướng tới chỗ sau trong rừng rậm chạy như bay.\r\n\r\n    Chợt từ trên người nam nhân trung niên xấu xí sáng lên một đạo hào quang màu lam nhàn nhạt, mà người trung niên này cũng rất nhanh, thân hình hắn như tia chớp thối lui về phía sau!\r\n\r\n    Thế nhưng Lục Nhung Miêu nếu được xưng là sát thủ tia chớp của rừng rậm, tốc độ tự nhiên cũng là không gì sánh kịp! Hơn nữa khoảng cách giữa hai bên quá gần, người trung niên đó lại hoàn toàn không có chút phòng bị nào.\r\n\r\n    Điểm quan trọng nhất là...lúc này con Lục Nhung Miêu này đã rơi vào trạng thái cuồng bạo.\r\n\r\n    Trước tiên bị người đánh ngất xỉu, vừa tỉnh lại lại phát hiện con nhỏ của mình đang ở trong tay nhân loại. Sự phẫn nộ này đã làm cho nó bộc phát ra toàn bộ tiềm năng!\r\n\r\n    Con ngươi như đôi ngọc bích của Lục Nhung Miêu bắn tinh quang ra bốn phía, đồng thời vươn móng vuốt chộp vào hai mắt của người trung niên kia...\r\n\r\n    A!\r\n\r\n    Nam nhân trung niên xấu xí phát ra một tiếng hét thảm kinh thiên động địa, thanh âm thập phần bén nhọn, tựa như tiếng thét chói tai của một nữ nhân. Lại nhìn một con mắt của hắn, vậy mà bị Lục Nhung Miêu phát cuồng mạnh mẽ móc ra! Chỗ hốc mắt đó biến thành một thảm trạng máu tươi đầm đìa!\r\n\r\n    Mà cơn đau bất thình lình này, làm cho nguyên lực nam nhân trung niên vừa mới đề lên trong nháy mắt bị tán đi, sức công phá phản phệ thật lớn khiến hắn lập tức phun ra một ngụm máu tươi!\r\n\r\n    Trong trạng thái điên cuồng hắn hét lên:\r\n\r\n    -Giết bọn chúng!\r\n\r\n    Meo!\r\n\r\n    Lục Nhung Miêu đã quá điên cuồng, căn bản không có ý định buông tha cho người trung niên vẫn còn đang ôm con nhỏ của mình. Thân mình nó thoáng ngưng lại trên không trung, ngay sao đó lại hung hăng chộp một cái, từ mi tâm kéo dài tới miệng của người trung niên. Nam nhân trung niên xấu xí lại phát ra một tiếng kêu thảm thiết, khẽ buông tay, Lục Nhung Miêu con rơi xuống mặt đất, đồng thời trên người hắn bộc phát ra một vầng hào quang màu lam nhạt, hung hăng tung một chưởng vào hướng Lục Nhung Miêu đang lướt qua trước mặt mình!\r\n\r\n    Chỉ trong nháy mắt, trên mặt hắn đã trở nên máu tươi mơ hồ, mà con Lục Nhung Miêu cái vừa chộp xong, lập tức bay về phía con con trên mặt đất, động tác mau lẹ ngậm vào miệng. Sau đó, giống như một tia sáng màu xanh biếc, thấp thoáng tung mình vài cái, liền biến mất trong rừng rậm!\r\n\r\n    Hết thảy sự việc phát sinh quá mức bất ngờ, đợi đến lúc đám thủ hạ dưới tay người trung niên kịp phản ứng lại, đám thợ săn chết tiệt kia đã bỏ chạy tứ tán, vừa định phân công nhau đuổi theo, lại phát hiện thủ lĩnh bọn họ trong nháy mắt đã bị thương rất nặng.\r\n\r\n    Bọn họ tại đây cũng có tới mười người, tuy rằng mỗi người đều có được thực lực Huyền cấp, nhưng trên thực tế, bọn họ chỉ sở trường đánh giết người, cũng không am hiểu nghề săn bắn như những kẻ mạo hiểm đó. Mà nam nhân trung niên xấu xí là người am hiểu nhất, thì lại biến thành hình dạng như hiện giờ.\r\n\r\n    Cho nên những người này chỉ có thể vội vàng chạy tới chăm sóc, bôi thuốc cầm máu cho hắn.\r\n\r\n    Một con mắt của người trung niên xấu xí khảng định là bị hỏng rồi, cái mũi cũng bị cào rớt một nửa, từ mi tâm đến miệng, bị móng vuốt sắc bén của Lục Nhung Miêu cào banh da thịt ra. Đây còn là nhờ hắn có được thực lực Địa cấp, có cương khí hộ thể, bằng không chỉ một chộp này, hắn cũng đừng nghĩ còn mạng sống!\r\n\r\n    Võ giả bị Lục Nhung Miêu công kích, hoặc ít hoặc nhiều đều bị tấn công vào đầu rách bươm máu chảy đầm đìa!\r\n\r\n    Mà người trung niên này, trong nháy mắt yếu ớt nhất, chỉ còn lại một mắt chống cự lại Lục Nhung Miêu, đồng thời còn bị rơi vào ảo cảnh, cảnh tượng trước mắt biến đổi, may mắn là hắn giữ vững linh đài, không để mình trở nên điên cuồng.\r\n\r\n    Đợi sau khi băng bó vết thương xong, trong rừng rậm lúc này đã hoàn toàn yên tĩnh. Muốn tìm đám mạo hiểm chết tiệt kia, căn bản là không có khả năng. Lồng ngực gã trung niên xấu xí phập phồng kịch liệt, miệng vết thương đau đớn chỉ là một lí do, phần lớn là do quá phẫn nộ!\r\n\r\n    Hắn như thế nào cũng không nghĩ tới, mình lanh lợi sáng suốt cả một đời, nhưng lại chịu thiệt ở dưới tay một đứa nhỏ mười mấy tuổi! Hơn nữa quả thiệt thòi này thật sự là khó xơi như thế! Nếu như lúc mình mới tới nơi, liền cho thủ hạ dưới tay giết sạch toàn bộ đám thợ săn chết tiệt kia, thì đâu đến nỗi xảy ra nhiều chuyện như vậy!\r\n\r\n    Hối hận càng nhiều, ở trong lòng hắn càng kích động. Cảm nhận được trên mặt truyền đến sự đau đớn càng nhiều, hắn càng trừng con mắt độc nhất kia, nhìn quét qua đám thủ hạ dưới tay. Mọi người đều cúi gằm đầu dưới ánh mắt nhìn chòng chọc của người trung niên, toàn bộ quỳ trên mặt đất, cùng kêu lên:\r\n\r\n    -Thuộc hạ đáng chết!\r\n\r\n    -Quay về...nói sau!\r\n\r\n    Bởi vì trên môi bị xé rách, nam nhân trung niên nói ra cũng cực kì vất vả. Tuy rằng trong lòng lửa giận ngập trời, nhưng hắn vẫn chưa mất hết lí trí. Trong lòng hắn vẫn thầm ghi nhớ bộ dáng gương mặt của thiếu niên kia, thầm tính sau khi về tới, lập tức cho người vẽ lại hính dạng, phát lệnh truy nã! Sau khi bắt được thiếu niên đó phải bầm thây vạn đoạn! Nam nhân trung niên căm hận trù tính trong lòng.\r\n\r\n    ----------\r\n\r\n    Nói về Tần Lập, ở kiếp trước chính là khinh công tuyệt hảo, hiện tại sau khi trải qua vài ngày thích ứng với bộ thân thể này, lại có nguồn cung ứng nguyên lực trong cơ thể, nên một khi thi triển khinh công càng thêm thuận buồm xuôi gió hơn so với kiếp trước.\r\n\r\n    Tần Lập cũng không có quá mức kích động, thời điểm bỏ chạy, hắn thấy Lãnh Dao kéo Bộ Vân Yên chung một đường, Lý Kiếm cùng Hà lão tam chạy cùng nhau. Về phần hắn và A Hổ, một trước một sau, A Hổ chạy như điên ngay phía sau cách hắn không xa.\r\n\r\n    Tần Lập biết rằng những người bọn họ khảng định có phương thức liên lạc riêng, nếu không giữa rừng cây bạt ngàn che lấp ánh mặt trời này, rất dễ bị lạc đường thì khổ rồi.\r\n\r\n    A Hổ ngay từ đầu còn không có cảm thấy được điều gì, trái lại chỉ lo chạy trối chết. Nhưng chạy hồi lâu hắn kinh ngạc phát hiện: chính mình đã dùng hết toàn lực, nhưng nhìn bộ dáng Tần Lập phía trước rõ ràng vẫn còn dư thừa sức lực. Trước sau vẫn giữ khoảng cách với mình mấy chục thước, không ngờ mình không thể nào đuổi theo kịp!\r\n\r\n    Lúc này trong lòng A Hổ cảm thấy mình thật may mắn: sư phụ đã từng nói qua, trên đời này có tồn tại thiên tài! Thế mà không nghĩ tới, bàn thân mình lại tận mắt chứng kiến một thiên tài xuất hiện! Nếu không phải A Hổ biết rất rõ chỗ thiếu sót của công pháp Duy Ngã Độc Tôn, hắn cũng có loại kích động thôi thúc đi tu luyện.\r\n\r\n    Hai người Tần Lập cùng A Hổ chạy một hơi chừng một canh giờ, cảm thấy đã đủ an toàn, mới kêu Tần Lập dừng lại. Toàn thân A Hổ đã bị mồ hôi thấm ướt, nhìn lại Tần Lập, tuy rằng trên trán cũng có chút mồ hôi, nhưng hơi thở không gấp, mặt không đổi sắc. Nghĩ đến chuyện vừa rồi, A Hổ không kìm nổi nói:\r\n\r\n    -Tần lão đệ! Ta thật lòng tin phục! Ngươi đúng là thiên tài! Thật hả giận!\r\n\r\n    Tần Lập giơ tay lau mồ hôi trên trán, cười nói:\r\n\r\n    -Là bọn chúng khinh người quá đáng! Hơn nữa, chúng ta đâu có làm gì, tất cả đều là Lục Nhung Miêu làm!\r\n\r\n    -Ha ha ha!\r\n\r\n    A Hổ cười sang sảng vài tiếng, sau đó nói:\r\n\r\n    -Ta liên lạc với bọn họ!\r\n\r\n    Nói xong từ bên trong bao hành trang hắn lấy ra một cái gì đó giống như là cái còi, đặt lên miệng thổi. Lập tức, trong rừng rậm vang lên một tràng chim hót véo von.\r\n\r\n    Tần Lập thầm bội phục, nhân loại quả nhiên là loài thông minh nhất. Vừa rồi hắn còn nghĩ, có lẽ A Hổ sẽ bắn lên một mũi tên linh tinh gì đó, nhưng nghĩ lại đồng bạn có thể nhìn thấy, thì địch nhân cũng có thể thấy!\r\n\r\n    Chỉ trong chốc lát, từ rất xa bên kia, cũng truyền đến mấy tiếng chim hót không khác gì mấy. Tuy rằng rừng rậm dày đặc, khởi đầu thoạt nhìn như phân tán, nhưng trên thực tế chạy một hồi, sẽ cùng chạy về một hướng. Cho nên rất dễ dàng liên lạc với nhau được ngay. Truyện \"Duy Ngã Độc Tôn \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Mọi người tu tập lại cùng một chỗ, không kìm nổi có chút nghĩ lại mà sợ, Lãnh Dao nhìn Tần Lập nói:\r\n\r\n    -Ngươi quả thật thống khoải! Ngươi cũng biết, ngươi đắc tội là ai?\r\n\r\n    Tần Lập mỉm cười, nói:\r\n\r\n    -Một gã thái giám mà thôi, có gì ghê gớm đâu!\r\n\r\n    -Cái gì?\r\n\r\n    Trừ Lãnh Dao, những người khác đều cả kinh, có vẻ không tin tưởng nhìn Tần Lập. Vừa rồi tuy rằng có nghe tiếng thét của người trung niên thực lanh lảnh như nữ nhân, nhưng cũng không có suy nghĩ theo hướng đó.\r\n\r\n    Diện tích lãnh thổ Thanh Long quốc rất rộng lớn, có chín Châu, mười ba Quận, ba mươi hai Thành. Hơn nữa đế đô cách thành Hoàng Sa vô cùng xa sôi, một cái ở đầu Nam, một cái ở đầu Bắc.\r\n\r\n    Thái giám, đúng ra chỉ có hoàng cung mới xuất hiện chức nghiệp này! Như thế nào có thể xuất hiện ở địa phương này chứ?\r\n\r\n    Lãnh Dao cũng sửng sốt, ảnh mắt trong sáng nhưng lạnh lùng nhìn chằm chằm Tần Lập, sau đó hỏi:\r\n\r\n    -Ngươi không sợ?\r\n\r\n    Tần Lập thản nhiên nói:\r\n\r\n    -Chuyện cũng đã xảy ra rồi, sợ thì có ích lợi gì? Chẳng lẽ tỉ nghĩ rằng giao con Lục Nhung Miêu trưởng thành kia cho bọn chúng, chúng có thể buông tha chúng ta sao?\r\n\r\n    Lãnh Dao còn muội! Tần Lập nói đúng! Vừa rồi những người đó đã rục rịch, tám chín phần mười sẽ không bỏ qua cho chúng ta. Hơn nữa hành vi của bọn chúng không khác gì cường đạo, nói chuyện trái phải với một đám cường đạo, nói thông được sao?\r\n\r\n    -Nhưng bọn họ thật có thể là người của hoàng gia đó!\r\n\r\n    Bộ Vân Yên cười lạnh nói:\r\n\r\n    -Người của Hoàng gia thì làm sao? Ở trong núi sâu rừng thẳm này, chúng ta làm điều gì ai có thể biết? Giết sạch chúng ta, đối với những người đó mà nói, quả thật là rất bình thường.\r\n\r\n    Tần Lập ghi phản ứng của mọi người trong mắt, khẽ cười nói:\r\n\r\n    -Kì thật Lãnh Dao tỉ tỉ cũng không cần lo lắng! Người ra tay là ta, những người đó căm hận nhất đương nhiên là ta. Nếu ta đã gây ra phiền toái, vậy ta tự mình đi xử lí....\r\n\r\n    -Ngươi biết ta không phải nghĩ như vậy!\r\n\r\n    Lãnh Dao tức giận gườm Tần Lập một cái, nói:\r\n\r\n    -Có nói ngươi cũng không hiểu...quên đi! Dù sao chúng ta là một đoàn đội, có nạn cùng chịu là được!\r\n\r\n    Hà lão tam hào sảng cười:\r\n\r\n    -Câu này mới đúng! Tần Lập hắn làm như vậy, cũng là cho chúng ta hả giận. Hơn nữa những người đó vừa thấy liền biết là thứ không tốt gì, đến tột cùng có phải là hoàng gia hay không, ai mà biết? Ai dám nói người nọ nhất định đúng là thái giám?\r\n\r\n    Mọi người ngẩn ra, thầm nghĩ cũng đúng. Nói không chừng đối phương là người của gia tộc nào đó thì sao!\r\n\r\n    A Hổ cười nói:\r\n\r\n    -Mặc kệ thế nào, thành Hoàng sa này, cũng là địa bàn của chúng ta, muốn tìm phiền toái trên địa bàn của chúng ta, cũng chưa chắc dễ dàng như vậy!\r\n\r\n    Tần Lập ảm đạm cười, trên cơ bản trong lòng hắn đã kết luận lai lịch của những người đó. Hắn cũng không sợ, nguyên nhân rất đơn giản, những người đó muốn động tới hắn, Thượng Quan gia sẽ là người đầu tiên không cho phép! Mặc kệ hắn có nguyện ý hay không, hiện tại hắn đã bị đóng dấu xem như là con rể của Thượng Quan gia! Truyện \"Duy Ngã Độc Tôn \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Một khi đã như vậy, thỉnh thoảng dựa thế một chúa cũng đâu có chết thằng tây nào? Truyện \"Duy Ngã Độc Tôn \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    Mặc kệ nói thế nào, những người này cũng đều là chân tình: các ngươi không phụ ta, ta tự nhiên cũng không phụ các ngươi! Vĩnh viễn là vậy!\r\n\r\n    Tần Lập nghĩ như thế\r\n\r\n    Vô Tình\r\n\r\n    Duy Ngã Độc Tôn\r\n\r\n    <\/div>","title":"Chương 43 :Mượn “Miêu” đả thương người"}