{"text":"﻿    Chương 153 : Nổi giận lôi đình!\r\n\r\n    -Không biết tốt xấu! Cứu tỉnh nàng cho ta! Ta thật muốn nhìn xem nàng có thật sự kiên cường như ta nghĩ hay không?\r\n\r\n    Phụ nữ trung niên cười lạnh một tiếng, nhìn một đám cô gái câm như hến, đắc ý nói:\r\n\r\n    -Còn có ai muốn lựa chọn cùng chết với nàng? Xem ra đám các ngươi còn không ít người có can đảm đấy nhỉ?\r\n\r\n    Mấy trăm người trên bình đài không còn phát ra bất kì thanh âm nào. Lúc này cô gái kiên cường kia cũng được cứu tỉnh lại, đại khái hiểu được mình không còn may mắn thoát khỏi đau khổ, không kìm nổi cười lạnh nói:\r\n\r\n    -Rắn hả? Đúng vậy. Ta sợ nhất thứ đó, một đám động vật máu lạnh. Tuy nhiên cho dù là động vật máu lạnh cũng tốt hơn trăm lần so với đám ác ma các ngươi! Ta thà rằng bị rắn cắn chết! Hừ! Cho dù chết ta cũng chết trong sạch!\r\n\r\n    Trên mặt phụ nữ trung niên lộ ra nụ cười nhạo âm lãnh:\r\n\r\n    -Trong sạch? Lão nương cho ngươi trong sạch, lão nương cho ngươi trong sạch!\r\n\r\n    Bốp! Bốp!\r\n\r\n    Trong khi nói, thân hình ả phóng qua, hung hăng tát cô cái kiên cường kia hai cái, sau đó vẻ mặt đắc ý nói:\r\n\r\n    -Ngươi muốn trong sạch? Đừng mơ! Cực Nhạc Thiên Cung cái gì cũng thiếu, duy nhất không thiếu chính là đám đàn ông thối tha thích phá sự trong sạch của người khác!\r\n\r\n    Nói xong, nàng tùy tiện chỉ vào một tên thuộc hạ, nói:\r\n\r\n    -Ngươi tùy tiện tìm cho ta một nam nhân đệ tử đến đây! Muốn trong sạch? Ta hôm nay muốn phá tấm thân xử nữ của ngươi, sau đó mới xử tử ngươi! Để xem ngươi làm thế nào trong sạch!\r\n\r\n    Lúc này, cô gái kiên cường kia lập tức sững sờ, thân hình mềm nhũn ngồi bệt dưới đất, mắt rơi lệ mắng:\r\n\r\n    -Ngươi không phải người!\r\n\r\n    -Ba mươi năm trước lão nương bị bắt đến nơi này đã không còn là người nữa!\r\n\r\n    Phụ nữ trung niên không thèm để ý cười lạnh nói.\r\n\r\n    Tần Lập nhìn thấy người phụ nữ trung niên sai bảo đi theo đường nhỏ xuống dưới bình đài. Hắn suy nghĩ một chút, thay đổi cái mặt nạ sau đó thân thể phát ra một loạt tiếng động nhỏ. Sau một lúc, Tần Lập đã biến thành một công tử ca khoảng hai mươi tuổi, hắn lại thay một bộ áo dài màu xanh, thân hình khẽ động biến mất.\r\n\r\n    Nữ nhân được phụ nữ trung niên sai đi nhìn thấy Tần Lập, hơi sửng sốt trong lòng thầm khen một tiếng: Một người trẻ tuổi thật đẹp trai!\r\n\r\n    Nàng ta uốn éo thân hình, mặt cười quyến rũ:\r\n\r\n    -Sư phụ của sư đệ là ai?\r\n\r\n    Tần Lập tà tà cười, nói:\r\n\r\n    -Tiểu đệ là chi của Văn trưởng lão!\r\n\r\n    -Mới tới không lâu phải không? Trước kia ta chưa từng gặp ngươi. Tới đây làm gì vậy? Có phải là...hi hi!\r\n\r\n    Nữ nhân kiều mị cười rộ lên, bộ dáng vô cùng lẳng lơ dâm đãng.\r\n\r\n    Tần Lập cảm thấy một trận ghê tởm trong lòng, trên mặt lại lộ ra vẻ mặt mê đắm, hắc hắc cười nói:\r\n\r\n    -Sư tỉ như vậy không phải là biết rõ còn cố hỏi sao? Tiểu đệ tới nhìn, nhìn xem mà thôi.\r\n\r\n    -Thật sự chỉ là xem?\r\n\r\n    Nữ nhân này nhìn khuôn mặt anh tuấn của Tần Lập, trong lòng cảm thấy rạo rực, thầm nghĩ: “Tiện nghi cho con tiện nhân kia rồi. Nếu không phải sư tỉ quản sự phân phó, thật ra có thể cùng tên trai trẻ đẹp này đại chiến ba trăm hồi. Một tiểu ca anh tuấn như vậy, vừa nhìn thấy lòng đã mê sau!”\r\n\r\n    -Thật sự chỉ là nhìn xem.\r\n\r\n    Tần Lập đưa mặt sát tới người nữ nhân này, làm ra vẻ say mê:\r\n\r\n    -Bộ dạng sư tỉ thật đẹp.\r\n\r\n    -Thật sao?\r\n\r\n    Nữ nhân này thoạt nhìn không quá ba mươi, diện mạo đúng là không tồi, xinh đẹp hấp dẫn. Khuôn mặt thì rất kiều mị, vừa nhìn đã biết là một thiếu phụ lẳng lơ từ trong xương cốt. Nàng cười khanh khách nói:\r\n\r\n    -Vậy lúc nào rảnh sư đệ phải tới tìm sư tỉ tâm sự nha! Hiện tại tiện nghi cho tiểu tử ngươi rồi, có người để cho ngươi thải bổ, về sau đừng quên phần tình ý này của sư tỉ nghe!\r\n\r\n    Nói xong liền hôn mặt Tần Lập một cái.\r\n\r\n    “Mẹ nó!” Tần Lập thầm mắng một câu, ngoài miệng nói:\r\n\r\n    -Làm sao quên được!\r\n\r\n    Phụ nữ trung niên thấy mất một lúc lâu sau mới mang tới một người, vừa thấy bộ dạng anh tuấn của Tần Lập, trong mắt nàng sáng ngời. Trừng mắt liếc nhìn nữ nhân bên cạnh Tần Lập, lạnh lùng nói:\r\n\r\n    -Đây là đệ tử của ai? Ngươi không có lén ăn chứ?\r\n\r\n    Nữ nhân bên cạnh Tần Lập vẻ mặt oan ức:\r\n\r\n    -Quản sự sư tỉ! Ta làm sao dám. Đây là đệ tử của chi Văn trưởng lão, đại khái còn chưa chính thức bái sư!\r\n\r\n    -Ừ! Rất rốt!\r\n\r\n    Phụ nữ trung niên hướng về phía Tần Lập gật gật đầu, sau đó chỉ vào cô gái kiên cường kia, nói:\r\n\r\n    -Tiện nghi ngươi rồi. Đám người này nguyên là lô đỉnh tốt nhất chuẩn bị cho trưởng lão và môn chủ. Bọn họ đều là xử nữ. Cô gái này, ngươi mang đi thải bổ đi!\r\n\r\n    Tần Lập cười, đi đến bên người phụ nữ trung niên, cười tà:\r\n\r\n    -Sư tỉ! Ta không thích non nớt như vậy, ta chỉ thích kiểu như sư tỉ!\r\n\r\n    Phụ nữ trung niên đầu tiên là sửng sốt, trong mắt hiện lên một vẻ tức giận, tuy nhiên lập tức liền hớn hở mặt mày, sẵng giọng:\r\n\r\n    -Vị sư đệ này, ngươi thật là một tên mồm mép trơn tru, rất biết nịnh đấy. Được rồi! Về sau rảnh rỗi thì đến nơi này, sư tỉ đây có thứ tốt này sẽ phân cho ngươi một cái là được! Chỉ cần ngươi đừng quên phần tình ý này của sư tỷ!\r\n\r\n    Nói xong, trên mặt nàng ta hơi đỏ lên, nghĩ đến mình đã trung niên không ngờ còn có một gã trẻ tuổi đẹp trai này có hứng thú với mình. Nàng ta thật sự muốn tìm cái gương để soi xem có phải mình biến thành trở nên xinh đẹp nhay không?\r\n\r\n    Vẻ cười ta trên mặt Tần Lập bỗng nhiên chuyển thành sát ý khôn cùng, cổ tay khẽ lật lập tức nắm trong tay bách luyện tinh cương kiếm, chém tới cổ phụ nữ trung niên này.\r\n\r\n    -Đáng tiếc ngươi không có về sau nữa!\r\n\r\n    -A! Ngươi dám...\r\n\r\n    Toàn thân phụ nữ trung niên này bốc lên một luồng khí thế cường đại. Câu nói vừa nói ra một nửa thì cái đầu đã bị một kiếm của Tần Lập chém rụng xuống đất.\r\n\r\n    Lúc này, đám thiếu nữ đều mở to mắt nhìn, không thể tin được nhìn cảnh tượng trước mắt không biết bì sao bọn họ lại bất ngờ xảy ra nội chiến.\r\n\r\n    Tần Lập sau khi một kiếm chém đầu phụ nữ trung niên, không chút do dự lại là một kiếm chém nữ nhân kia!\r\n\r\n    Đầu của nữ nhân kia rơi xuống, trong mắt tràn đầy vẻ không dám tin. Không biết tại sao tên tiểu sư đệ háo sắc kia đột nhiên lại trở thành ma đầu giết người.\r\n\r\n    Mọi chuyện xảy ra quá nhanh, nhanh đến mức không có người nào kịp phản ứng. Tần Lập động tác mau lẹ, cứ một kiếm chém một quản sự của Cực Nhạc Thiên Cung, chém chết toàn bộ!\r\n\r\n    Thẳng đến lúc này, đám thiếu nữ kia mới có chút hiểu được người trước mắt này cũng không phải đệ tử của Cực Nhạc Thiên Cung, trong mắt từng người đều lập tức lóe lên ánh hào quang hi vọng!\r\n\r\n    Có thể sống thì ai lại muốn chết?\r\n\r\n    Hơn nữa ở loại địa phương này lại sống không bằng chết!\r\n\r\n    -Ca ca cứu chúng ta!\r\n\r\n    -Cao nhân! Cứu chúng ta rời đi, ta nguyện lấy thân báo đáp!\r\n\r\n    -Cao thủ, cầu ngươi...\r\n\r\n    …...........................\r\n\r\n    Mấy trăm cô gái tranh nhau nói ầm ĩ cả lên, toàn bình đài lập tức vang lên một hồi thanh âm huyên náo.\r\n\r\n    -Câm miệng!\r\n\r\n    Tần Lập quát lớn một tiếng, trong tiếng nói có pha một tia lực lượng tinh thần. Đám thiếu nữ lập tức mặt tái nhợt im miệng lại, lộ vẻ đáng thương nhìn Tần Lập.\r\n\r\n    -Muốn sống sót thì các ngươi làm theo lời nói của ta!\r\n\r\n    Tần Lập trầm giọng nói.\r\n\r\n    Đúng vậy. Hiện tại vào thời điểm này, Tần Lập dư sức tự bảo vệ mình. Nhưng nếu muốn mang đám thiếu nữ này bình yên ra khỏi Cực Nhạc Thiên Cung quả thực chính là nói giỡn! Trừ khi hắn có thể giết toàn môn phái này, nhưng như vậy khó khăn quả thực quá lớn!\r\n\r\n    Dù sao, thực lực Tần Lập hiện nay cũng chỉ tương đương với võ giả cảnh giới Phá Thiên trên Thiên Nguyên Đại Lục, có lẽ mạnh hơn võ giả cảnh giới Phá Thiên bình thường mấy phần.\r\n\r\n    Nhưng đối mặt với đám võ giả cảnh giới Dung Thiên, Hợp Thiên thì gần như là không có phần thắng.\r\n\r\n    -Cao thủ ngài nói cái gì thì cúng ta cũng đều nghe ngài!\r\n\r\n    Cô gái kiên cường kia trong đám thiếu nữ dường như rất có uy nghiêm. Nàng vừa nói chuyện những người khác đều ngậm miệng lại, đôi mắt trông mong nhìn Tần Lập.\r\n\r\n    -Nếu lát nữa có người tới, các ngươi cứ nói là có một thiếu niên trẻ tuổi giết những người này. Sau khi giết xong thì chạy sang bên kia!\r\n\r\n    Tần Lập lấy tay chỉ sang hướng Đông, trầm giọng nói:\r\n\r\n    -Trên thực tế ta cũng sẽ chạy sang hướng đó! Hơn nữa ta có biện pháp làm cho bọn họ tin tưởng lời của các ngươi! Nghe rõ chứ?\r\n\r\n    Thấy bọn họ gật đầu, nhưng bộ dạng lại tràn đầy khó hiểu, Tần Lập biết căn bản không phải lúc giải thích với họ, nói tiếp:\r\n\r\n    -Các ngươi cũng không nên sợ hãi. Mục tiêu của bọn họ là ta, sẽ không giận chó đánh mèo mà làm hại các ngươi. Đối với người nơi này mà nói, các ngươi còn có tác dụng rất lớn. Mà ta một ngày chưa chết, các ngươi sẽ an toàn một ngày! Cho nên các ngươi cần làm chính là im lặng chờ ở trong này, không nên có ý đồ chạy trốn. Sau đó thì cầu nguyện cho ta đi!\r\n\r\n    Tần Lập nói xong, trên mặt lộ ra nụ cười, sau đó thân hình chợt lóe, hướng về dãy núi phía Đông bay đi như tia chớp.\r\n\r\n    Tần Lập đi chưa được bao lâu, liền có vài đạo khí tức cường đại như tia chớp đánh về phía này. Mấy lão già rời xuống trên bình đài, sắc mặt khó coi đến cực kì.\r\n\r\n    Trong đó một người nhìn đám thiếu nữ thanh xuân tốp năm, tốp ba xúm lại một chỗ, trầm giọng nói:\r\n\r\n    -Một người trong các ngươi bước ra trả lời!\r\n\r\n    Cô gài tính tình kiên cường giờ phút này yên lặng đứng dậy, trong mắt còn lưu lại một chút sợ hãi. Sợ hãi này không phải giả vờ mà là thật sự sợ hãi.\r\n\r\n    -Vừa rồi người nào tới nơi này? Ngươi phải nói chi tiết, không nên sợ hại. Chúng ta sẽ không làm hại ngươi.\r\n\r\n    Cô gái kiên cường dường như bình tĩnh một chút, nhỏ giọng nói:\r\n\r\n    -Vừa rồi quản sự đang huấn luyện chúng tôi đột nhiên có một người trẻ tuổi xông tới. Lúc đầu quản sự còn tưởng là đệ tử môn phái, mắng hắn vài câu. Không nghĩ rằng, người trẻ tuổi kia trong nháy mắt nổi giận rút kiếm giết quản sự, sau đó lạu giết mấy quản sự khác. Sau đó hắn chạy sang hướng kia.\r\n\r\n    Cô gái kiên cường do dự một chút, vẫn là lấy tay chỉ về hướng Đông nói. Bởi vì người trẻ tuổi vừa rồi nói không cần phải nói dối, cứ nói thật là được.\r\n\r\n    Cũng không biết vì sao lời nói của người kia dường như có một loại ma lực làm cho người ta không kìm lòng nổi mà tin tưởng hắn!\r\n\r\n    Cũng may mắn cô gái này không nói sai, bởi vì mấy lão già bên kia đều gật đầu. Bởi vì bọn họ ở hướng Đông này cảm nhận được một chút nguyên lực dao động!\r\n\r\n    Tuy rằng chỉ có một chút nhưng đủ để đám võ giả cường đại như bọn họ căn cứ vào phương thức dao động của nguyên lực mà tìm được và phân tích ra tên sát thủ chết tiệt kia.\r\n\r\n    Một lão già trong đó thầm nói:\r\n\r\n    -Đối phương hẳn là chỉ có một người. Cực Nhạc Thiên Cung chúng ta lần này thật sự quá mất mặt! May mắn là súc sinh này rốt cục lộ ra một tia dấu vết, ta xem hắn còn trốn chỗ nào!\r\n\r\n    -Đuổi theo!\r\n\r\n    Một lão già sắc mặt vô cùng âm trầm, giận quát một tiếng.\r\n\r\n    Mấy bóng người nhanh như chớp đuổi sang hướng Đông.\r\n\r\n    Ở phía sau, đám thiếu nữ trên bình đài trong lòng đều lo lắng không yên. Giống như Tần Lập nói vậy, hiện tại bọn họ có thể làm cũng chỉ có cầu nguyện mà thôi!\r\n\r\n    kedochanh\r\n\r\n    Duy Ngã Độc Tôn\r\n\r\n    <\/div>","title":"Chương 153 : Nổi giận lôi đình!"}