{"text":"﻿    Chương 137: Ba loại đan dược\r\n\r\n    Vương Siêu, phụ tá của Triệu Tinh Hải cũng hai lần đến tìm Tần Lập, không lần nào không mang theo tặng phẩm, chính là nhằm biểu đạt lời chào hỏi quan tâm của Nhị điện hạ! Cùng với thông báo một sự tình mà Nhị điện hạ đã giúp Tần Lập xử lý tốt!\r\n\r\n    Còn là sự tình gì thì Tần Lập không hỏi, Vương Siêu cũng không nói gì. Tất cả mọi người đều là người thông minh. Đối với Vương Siêu mà nói thì chỉ cần Tần Lập cảm kích thì mọi chuyện đã tốt đẹp lắm rồi!\r\n\r\n    Bởi vì đối với Triệu Tinh Hải mà nói thì mượn sức được người như Tần Lập cũng trọng yếu hơn nhiều so với đạt được một gia sản kếch xù.\r\n\r\n    Không thể không thừa nhận về điểm này thì Triệu Tinh Hải là một người của Hoàng gia rất có suy nghĩ và khí phách! So với đại ca, Thái tử Triệu Tinh Hà thì hắn ưu tú hơn rất nhiều!\r\n\r\n    Kỳ thật cũng không thể nói Triệu Tinh Hà là một người không có gì hay. Cái sai duy nhất của hắn chỉ sợ cũng là kết thành kẻ thù với Tần Lập! Về phần nói đến lòng dạ thì con cháu Hoàng gia qủa thật cũng không khác gì nhau cả. Triệu Tinh Hải khoan dung với Tần Lập, thái độ vô cùng tốt nhưng đối với những người không có giá trị lơị dụng thì cũng là cùng một dạng thái độ mà thôi!\r\n\r\n    Mà Thái tử Triệu Tinh Hà, đối với những người có thể mượn sức thì cũng có thể vung tiền như rác.\r\n\r\n    Cho nên nói hắn sai cũng chỉ là đã đắc tội Tần Lập mà thôi!\r\n\r\n    Sinh ý của căn điếm vô cùng tốt. Đại Thanh Bang cũng dần đem trọng tâm dời ra khỏi thành Thanh Long đế đô. Nhất là Lãnh Bình, sau khi đã dịch dung lại mang theo cả nhà đi trước tới thành Hoàng Sa, thành quan trọng nhất ở phía Nam!\r\n\r\n    Bởi vì thành Hoàng Sa là đất phong của Tần Lập!\r\n\r\n    Đối với một bang phái cường đại như Đại Thanh Bang đến đây, các hào môn thế gia đều đối với bọn họ kính nhi viễn chi, gần như sẽ không chút đắc tội với bọn họ!\r\n\r\n    Đây gọi là Diêm Vương dịch kiến, tiểu quỷ nan triền!\r\n\r\n    Ân oán giữa quý tộc hào môn có phương thức giải quyết của riêng mình! Mà đắc tội với các thế lực ngầm thì ngươi sẽ phải đối mặt với sự trả thù với bất cứ thủ đoạn tồi tệ nào!\r\n\r\n    Đa số nhân vật cao tầng của Đại Thanh Bang đã ra khỏi thành Thanh Long khiến cho thế giới ngầm ở nơi này rơi vào trạng thái như rắn mất đầu. Ngay khi các bang hội đang ma quyền sát chưởng, chuẩn bị tiến hành một hồi chém giết để chiếm giữ ngôi vị thủ lĩnh giang hồ của thế giời ngầm ở thành Thanh Long thì Thường Phó Bang chủ của Đại Thanh Bang đột nhiên hiện thân ở thành Thanh Long, tuyên bố Đại Thanh Bang ủng hộ Hôi Ưng Bang. Hơn nữa đem tổng đường mà Đại Thanh Bang lưu lại kinh thành giao cho Hôi Ưng Bang, đồng thời còn giao hơn một vạn ba ngàn bang chúng có thực lực không tồi của Đại Thanh Bang ở thành Thanh Long!\r\n\r\n    Đến lúc này, cái tên Bang chủ Tiểu Tây của Hôi Ưng Bang, nhân vật đồng niên với Đệ nhất Hầu gia của Thanh Long Quốc lần đầu tiên nổi lên, xuất hiện trước toàn bộ thế lực ngầm ở Thanh Long Bang!\r\n\r\n    Loại chuyện này khẳng định sẽ có vô số người không phục! Đối với thế giới ngầm mà nói thì kết quả của không phục chỉ có một, đó là đánh!\r\n\r\n    Nhưng không ai nghĩ tới rằng cái tên Tiểu Tây này không ngờ dũng mãnh như thế! Một thân thực lực Huyền cấp đỉnh, có thể kháng cự lại một võ giả Địa cấp tam giai, cuối cùng một đao chém võ giả Địa cấp kia rời khỏi trần thế!\r\n\r\n    Hôi Ưng Bang thành công tiếp nhận cờ xí của Đại Thanh Bang, trở thành kẻ đứng đầu thế lực ngầm ở thành Thanh Long.\r\n\r\n    Trên thực tế, vào đêm phát sinh cuộc hỗn chiến, bốn người Tần Lập, A Hổ, Bộ Vân Yên và Lãnh Dao vẫn âm thầm quan sát, sẵn sàng tùy thời ra tay. Ngoài ra còn có vài tên hộ vệ Thiên cấp của Nhị Hoàng tử Triệu Tinh Hải cũng âm thầm sẵn sàng ra tay!\r\n\r\n    Có thể nói, nếu Tây Qua không địch lại được đối phương thì cũng không có vấn đề gì cả!\r\n\r\n    Nhưng kết quả lại vượt xa dự đoán của nhiều người, Tây Qua không ngờ lại dũng mãnh như thế, đương trường chém chết lão đại của một bang hội mà chỉ kém hơn một chút so với Đại Thanh Bang. Cũng chính là vì chém chết võ giả Địa cấp tam giai này mà chiến đấu mới ngừng hẳn. Mọi người cũng đều đã nhìn ra tên Tiểu Tây còn trẻ tuổi này, không kể là thực lực hay quyết đoán đều không chút yếu kém hơn so với Long đầu Lãnh Bình của Đại Thanh Bang! Tuy thực lực có kém hơn một chút nhưng hắn chỉ là một võ giả Huyền cấp không ngờ có thể giết chết một võ giả Địa cấp. Điều này không thể không nói là một kỳ tích!\r\n\r\n    Điều này cũng khiến cho không ít người theo bản năng nghĩ tới Tần Lập, lộ ra đôi chút cảm khái! Chẳng lẽ hiện nay thế đạo đã thay đổi? Những tên trẻ tuổi thời nay đều đã trở nên yêu nghiệt như thế?! Lúc trước, thời điểm mà Tần Lập chỉ với một cước mà phế bỏ Ngụy Cường, triển hiện ra thực lực chẳng qua cũng chỉ là Huyền cấp mà thôi! Trong thành Thanh Long này, Tần Lập coi như đã đặt nền móng vững vàng rồi!\r\n\r\n    Thực lực của Bộ Vân Yên, Lãnh Dao và A Hổ đều có những bước tiến triển khả quan, chỉ cần tiếp tục tu luyện như thế thì trong vòng năm năm, dù không cam đoan có thể tiến vào Thiên cấp nhưng khẳng định không có vấn đề gì ngăn cản bọn họ đạt tới Địa cấp cao giai!\r\n\r\n    Đồng thời, Lãnh Dao cũng mang đan phương giao cho Tần Lập. Nếu là muốn nhanh chóng đề thăng thực lực thì cần phải phối chế ra ít nhất ba loại đan dược!\r\n\r\n    Loại đan dược thứ nhất tên là Bạo Nguyên Đan!\r\n\r\n    Loại đan dược này là lấy bốn loại linh thảo vạn năm là chủ, lấy hơn ba mươi loại linh dược làm phụ, luyện chế mà thành!\r\n\r\n    Linh thảo vạn năm, không cần nghĩ cùng biết là đã hấp thu thiên địa linh khí vạn năm, có thể bảo tồn thì có thể nói thân mình nó chính là một loại bảo vật!\r\n\r\n    Phàm là loại linh thảo này, bên cạnh nó khẳng định đều có linh thú rất cường đại thủ hộ. Nguyên nhân đơn giản là nếu con người có thể thông qua những loại linh thảo nào để luyện chế đan dược, tăng cường thực lực thì linh thú cũng có thể thông qua những linh dược này để tăng trưởng thực lực của bản thân nó!\r\n\r\n    Tuy loại hành vi này trong mắt luyện đan sư mà nói thì rất lãng phí, là phí phạm vật báu trời cho! Nhưng trong mắt linh thú, con người thu thập những linh thảo này cũng không phải là hành vi cường đạo sao?!\r\n\r\n    Loại đan dược thứ hai tên là Cố Bản Đan!\r\n\r\n    Loại đan dược này không phải là nhằm tăng trưởng thực lực mà là một đan dược hạn chế linh lực!\r\n\r\n    Nguyên nhân là sau khi dùng Bạo Nguyên Đan thực lực thì linh lực bạo trướng, kháng lực trong cơ thể đại thắng, và trong thời gian ngắn, võ giả căn bản không thể tiêu hóa hết được số linh lực này. Vì để phòng ngừa linh lực này tiêu tan, hoặc khiến cho kinh mạch quá sức chứa làm bạo liệt mà chết thì cần một loại đan dược khác để tạm thời giam cầm linh lực này lại!\r\n\r\n    Sau đó lại thông qua một số phương pháp đặc thù để đạt tới một sự cân đối.\r\n\r\n    Nói cách khác, tức là khiến cho Bạo Nguyên đan đạt tới tác dụng lớn nhất, khiến dưới điều kiện cho phép, võ giả có thể hấp thu linh lực được nhiều nhất, cũng không quá nhiều khiến cho kinh mạch trong cơ thể bị thương tổn!\r\n\r\n    Đừng xem thường loại đan dược này. Trước đó, ngay cả Lãnh Dao là đệ tử sinh trưởng trong luyện đan thế gia cũng chỉ là nghe nói qua về loại đan dược này mà chưa từng được chứng kiến phối phương của nó.\r\n\r\n    Giống như loại phối phương Bạo Nguyên Đan, đều được bảo tồn từ thời thượng cổ trong các môn phái, thế gia! Nhưng quả thật có thể nhận ra, loại đan dược thần kỳ như Cố Bản Đan thì việc có được phối đan không liên quan gì đến một cái gia tộc lấy luyện đan làm việc chính cả!\r\n\r\n    Hơn nữa muốn luyện chế loại đan dược này cần có bảy loài hoa. Bảy loài hoa này có tới hai loại mà ngay cả Lãnh Dao đều chưa từng nghe nói qua. Căn cứ vào đan phương và bút ký của Ô Quận Vương để lại thì có thể biết rằng hai loại hoa này đều sinh trưởng ở trên hải đảo!\r\n\r\n    Hơn nữa, cũng không phải ở hải đảo nào cũng đều có. Chỉ những hải đảo có linh khí sung túc tới một mức độ nhất định thì loại hoa này mới có thể sinh trưởng!\r\n\r\n    Mà đồng dạng, cũng không phải chỉ có con người mới biết được công hiệu của loại hoa này, linh thú còn hiểu rõ giá trị của nó hơn cả con người! Bởi vậy muốn thu thập chúng liền cần phải có tu vi ít nhất đạt tới Thiên cấp!\r\n\r\n    Dù sao, ngay cả Lãnh Dao đều không quá tin tưởng rằng mình có thể thu thập được hết các loại tài liệu này! Bởi vì môi trường sinh trưởng của thiên tài địa bảo đối với con người mà nói thì chính là thuộc vào loại cấm địa!\r\n\r\n    Mà càng là loại địa phương này thì sẽ xuất hiện linh thú có thực lực vô cùng khủng bố!\r\n\r\n    Trên thế giới này, thực tế mà nói tuy con người chiếm địa vị chủ yếu nhưng dù là kẻ cực kỳ cuồng vọng cũng không dám nói con người là cường đại nhất!\r\n\r\n    Trên Thiên Nguyên Đại Lục có vô số cấm địa! Những địa phương này căn bản không phải là nơi mà con người có khả năng đặt chân tới!\r\n\r\n    Loại đan dược thứ ba lên là Tinh Nguyên Đan!\r\n\r\n    Loại đan dược này cũng là làm tăng lên năng lực về tinh thần của võ giả, tăng cường cường độ của thần thức! Không để xuất hiện tâm ma vì thực lực tiến triển quá nhanh, khiến phát sinh ra hiện tượng tẩu hỏa nhập ma!\r\n\r\n    Tương đối mà nói thì tài liệu của loại đan dược này có chút dễ dàng tìm được! Bởi vì những tài liệu này chỉ cần có tiền là có thể đến tay! Tuy rằng cực kỳ sang quý nhưng đối với kẻ nắm giữ Đại Thanh Bang như Tần Lập mà nói thì tiền hiển nhiên không phải là vấn đề!\r\n\r\n    Căn cứ vào ghi chép thì những tài liệu của Bạo Nguyên Đan và Cố Bản Đan, đại bộ phận là có thể phát hiện ở tứ đại hiểm địa xung quanh thành Hoàng Sa! Còn có một số cần phải tới những quốc gia bên cạnh mới có thể đạt được!\r\n\r\n    Mặc kệ là thế nào thì ít nhất là đan phương đã tới tay. Theo suy đoán của Lãnh Dao thì nếu có thể nhất tề phối chế ra ba loại đan dược này thì rất có hy vọng rằng cứ mỗi năm năm, những người bọn họ đều đạt tới thực lực Thiên cấp.\r\n\r\n    Những lời Lãnh Dao nói luôn luôn bảo thủ! Nàng nói có hy vọng rất lớn thì cơ bản sẽ tương đương với không thành vấn đề rồi!\r\n\r\n    Đối với những dược liệu có thể sử dụng tiền tài để thu mua, Tần Lập trực tiếp dùng chim ưng truyền tin về cho Lãnh Bình, để hắn đi thực hiện việc này! Đối với một số thiên tài địa bảo khó tìm, nhất là hai loại hoa chỉ có trên hải đảo mới có kia, Tần Lập quyết định tự mình phải đi một chuyến! Hiện tại thực lực của hắn dựa theo tiêu chuẩn về cấp bậc của võ giả trên Thiên Nguyên Đại Lục mà nói thì đã tới Thiên cấp cao giai! Ở thành Thanh Long, hắn căn bản không thể đem toàn bộ thực lực thi triển ra được, nếu muốn tìm một đối thủ ngang băng thì gần như là một chuyện không có khả năng! Nếu muốn tăng lên thì cũng chỉ có thể thông qua việc lịch lãm vậy!\r\n\r\n    Tuy nhiên, đối với Lãnh Dao hay là với Bộ Vân Yên và A Hổ thì cũng đều không đồng ý để Tần Lập một mình đi tìm kiếm những linh dược kỳ hoa như thế. Nguyên nhân là vì quá nguy hiểm!\r\n\r\n    Đối mặt với ý kiến kiên quyết phản đối của mấy người thì Tần Lập tạm thời từ bỏ. Tuy nhiên, trong lòng Tần Lập đã quyết định, nhất định phải tìm cơ hội ra ngoài một chút! Bằng vào thực lực hiện tại của hắn, nếu gặp phải cao thủ cảnh giới Phá Thiên, Tần Lập cũng tự tin có thể tranh tài một phen! Cho dù đánh không lại thì chạy trốn cũng không có vấn đề gì cả!\r\n\r\n    Đối mặt với những kẻ mà bất kể lúc nào cũng có thể tìm tới trả thù, Tần Lập thật ra cũng không thèm để ý. Những người theo dõi hắn chưa bao giờ ít đi, nhưng kẻ mà có gan ra tay với hắn thì hơn một tháng qua, chưa từng có một người!\r\n\r\n    Tần Lập vẫn hy vọng người tới mạnh một chút, tốt nhất là võ giả đạt tới Thiên cấp cao giai tới tìm hắn để báo thù, thì hắn mới có thể lợi dụng đối phương để kiểm nghiệm những tiến bộ gần đây của mình như thế nào!\r\n\r\n    Đáng tiếc chính là vẫn không thấy có người như thế tiên đến. Tuy nhiên, điều này lại khiến Tần Lập có chút giật mình, cũng có chút hưng phấn, lại cũng có chút phẫn nộ!\r\n\r\n    Ngày nọ, khi đã tới lúc đi đến Cao cấp học viện để giảng bài, Tần Lập vẫn chưa nói với Bộ Vân Yên về chuyện tình liên quan đến Bộ Đồng, mà từ khi Hoàng Thượng không xử lý Tần Lập thì Bộ Đồngrõ ràng là nhắm mắt làm ngơ. Mỗi lần Tần Lập đi tới học viện, hắn đều không từng nhìn thấy vị Phó Viện trưởng đại nhân này!\r\n\r\n    Khi Tần Lập vừa mới tiến vào Học viện thì đã bị bằng hữu tốt nhất của Công chúa, nữ tử xinh đẹp Vô Âm gọi lại. Khác xa ngày trước, khi nhìn thấy Tần Lập thì đều lộ ra mị nhãn, hôm nay khuôn mặt nàng lộ ra vẻ lo lắng!\r\n\r\n    Tiểu Mùi\r\n\r\n    Duy Ngã Độc Tôn\r\n\r\n    <\/div>","title":"Chương 137: Ba loại đan dược"}