{"text":"﻿    Chương 401: Giết chóc trong đêm!\r\n\r\n    Tần Lập cùng Thượng Quan Thi Vũ nhìn nhau ngạc nhiên, không khỏi sững sờ tại chỗ. Với thực lực của hai người, vào lúc trêu đùa người thanh niên áo trắng ban ngày hôm nay, chung quanh khẳng định không có khả năng có người khác. Một khi đã vậy, vậy thì là ai đã truyền danh hiệu Tần Lập bịa đặt đó ra ngoài? Chẳng lẽ... là tự thanh niên áo trắng kia sao?\r\n\r\n    Những loại chuyện mất mặt này, hắn như thế nào lại chủ động truyền ra?\r\n\r\n    Bởi vì hai người ở trước mặt A Hổ cũng không ngụy trang cho nên A Hổ vừa nhìn đã đoán ra manh mối, cười nói:\r\n\r\n    - Đám người kia hình như rất sốt ruột, hơn nữa thực lực đều rất mạnh, thoạt nhìn chắc đều là loại người giống như các ngươi, đều đến từ nơi thần bí. Trong thời gian gần đây, bọn họ đều đi khắp nơi hỏi chuyện Thư Hùng Đại Đạo.\r\n\r\n    Tần Lập cười nói:\r\n\r\n    - Lúc ấy chúng ta dịch dung, thanh niên kia muốn đùa giỡn Thi Vũ, bị chúng ta trừng phạt một chút. Không nghĩ tới còn dám tìm người tới trả thù. Thật là có ý tứ.\r\n\r\n    A Hổ cũng cười ha ha nói:\r\n\r\n    - Quên đi. Loại chuyện này không nói cũng thế. Những người đó tuy rằng thoạt nhìn cũng không yếu, nhưng huynh đệ của ta làm sao lại có thể sợ bọn họ. Chúng ta từ khi chia tay ở thành Thanh Long đã rát lâu không sập. Hôm nay phải uống đến say mới được!\r\n\r\n    Tần Lập cũng cười gật đầu.\r\n\r\n    Không bao lâu, có người hầu đưa rượu và thức ăn lên. Tần Lập cùng A Hổ uống rượu, Thi Vũ im lặng ngồi ở bên cạnh, mỉm cười nghe hai người nói chuyện những ngày mạo hiểm năm xưa.\r\n\r\n    Hai người mới vừa uống một hồi liền có người tiến vào bẩm báo, nói ngoài cửa có một đám người đến tìm A Hổ đại nhân.\r\n\r\n    A Hổ mày nhăn lại, không vui nói:\r\n\r\n    - Không phải đã nói, hôm nay huynh đệ của ta tới, ai cũng không gặp sao?\r\n\r\n    - Lão gia! Những người đó đến... khí thế rất hung hăng, có điểm như thế ngoại cao nhân mà ngài nói. Nói rằng không gặp ngài không thể. Ngài xem...\r\n\r\n    A Hổ trải qua nhiều năm tu luyện như vậy, lại thêm Tần Lập đưa đan dược, cũng đã đột phá Thiên cấp, thực lực đạt tới cảnh giới Phá Thiên. Thực lực này trong thế tục đã là rất cao rồi. Đây cũng là nguyên nhân căn bản vì sao A Hổ ở thành Hoàng Sa không người nào dám trêu chọc hắn.\r\n\r\n    Mà ngay cả Thượng Quan gia thực lực dần khôi phục cũng chưa bao giờ dám trêu chọc A Hổ. Nói trắng ra, vẫn là vì thực lực A Hổ đủ mạnh!\r\n\r\n    A Hổ cău mày, vừa muốn nói chuyện. Tần Lập ở một bên nói:\r\n\r\n    - Đi gặp một chút cũng được. Dù sao huynh vẫn còn phải phát triển ở nơi này.\r\n\r\n    A Hổ nghĩ lại cũng đúng. Đắc tội quá nhiều người đối với hắn cũng không có chỗ tốt gì. Vì thế đứng dậy, hướng về phía Tần Lập xin lỗi cười nói:\r\n\r\n    - Huynh đệ ở đây chờ. Vi huynh đi ra rồi về ngay!\r\n\r\n    A Hổ cùng người trông cửa kia đi ra ngoài. Thượng Quan Thi Vũ ngưng thần một lát, khinh thường cười nói:\r\n\r\n    - Thật đúng là âm hồn không tiêu tan. Tên kia không ngờ mang theo một đám người tới đây!\r\n\r\n    Thần thức Tần Lập cũng vào lúc người canh cửa kia bẩm báo đã dò xét những người ở ngoài cửa phủ A Hổ một cách rõ ràng, nghe vậy cười nói:\r\n\r\n    - Lúc thần miếu chưa xuất hiện, tấm bản đồ này cũng chỉ là một tấm bản đồ Thái Cổ rất có giá trị mà thôi, nhưng lại không trọn vẹn. Nhưng Thần Miếu vừa xuất hiện, đồ án phức tạp trên cửa tất nhiên sẽ khiến cho rất nhiều người chủ ý. Nhất là những người nắm trong tay bản đồ Thái Cổ lại càng cảm thấy được sự quý báu của bản đồ Thái Cổ. Thứ quý báu như vậy mất đi, đổi lại là ai cũng đều sốt ruột, không phải sao?\r\n\r\n    - A Hổ đại ca có thể gặp nguy hiểm hay không? Thượng Quan Thi Vũ có chút lo lắng hỏi.\r\n\r\n    - Huynh ấy?\r\n\r\n    Tần Lập cười cười, lắc đầu nói:\r\n\r\n    - Nếu thanh niên kia đầu óc không có bệnh, hẳn là sẽ không làm khó loại \"địa đầu xà\" như đại ca đâu. Hắn đến tìm đại ca, hẳn là vì tra tìm ra tung tích hai chúng ta mà không phải là vì chuyện khác.\r\n\r\n    Quả nhiên sau một lát, A Hổ bĩu môi, vẻ mặt khinh thường trở về, khí phách hào sảng ngồi ở ghế rộng phủ lông thiên nga bên cạnh, cười lạnh nói:\r\n\r\n    - Rõ ràng có việc muốn cầu người, còn làm bộ huênh hoang vênh váo, chỉ bằng tính tình của bọn họ, muốn tìm được mới gọi là quái!\r\n\r\n    Thượng Quan Thi Vũ phì cười, Tần Lập cũng không nhịn được cười nói:\r\n\r\n    - Cho dù những người đó phần đức tốt đẹp, rất có lễ phép cũng không có hy vọng gì, đúng không?\r\n\r\n    - Ha ha, cũng đúng!\r\n\r\n    A Hổ cười lớn, lại cùng Tần Lập nâng chén uống tiếp.\r\n\r\n    Tần Lập cũng không dùng nội lực bức rượu cho nên uống đến nửa đêm cũng có chút say. Hắn cùng Thi Vũ ở lại căn phòng năm xưa. Căn phòng này, A Hổ vẫn cho người quét dọn, hơn nữa chưa bao giờ cho người khác vào ở.\r\n\r\n    Thi Vũ nhiều năm như vậy, vẫn là lần đầu tiên ở trong một phòng với Tần Lập, trong lòng có chút khẩn trương, đồng thời dường như cũng có vài phần chờ mong.\r\n\r\n    Đáng tiếc, Tần Lập chỉ ôm nàng vào trong ngực liền \"khò khò\" ngủ say.\r\n\r\n    Điều này làm cho Thượng Quan Thi Vũ thở dài nhẹ nhàng một hơi, đồng thời cũng không kìm nổi sinh ra vài phần mất mát. Nhìn Tần Lập ngủ rất ngon, lộ ra nụ cười như trẻ thơ. Thi Vũ cũng nhoẻn miệng cười, gối đầu lên cánh tay Tần Lập, chìm vào giấc ngủ.\r\n\r\n    Cũng đúng lúc này, ở ngoài phủ của A Hổ có một đám ngưỡi mặc hắc y che mặt. Trong đó một nam tử dáng người cao to, ánh mắt tối tăm lộ ra sau mặt nạ, trầm giọng hỏi người bên cạnh:\r\n\r\n    - Các ngươi thật sự thấy rõ, có một nam một nữ tiến vào trong phủ người này sao? Một người cạnh hắn nhẹ giọng nói:\r\n\r\n    - Bẩm công tử, Tiểu nhân đích thật thấy một nam một nữ vào trong phủ này. Tuy nhiên, bộ dáng hai người kia cùng với hai người ngày trước khác nhau khá nhiều. Nhất là nữ nhân kia, khí chất cao quý, cực kỳ xinh đẹp!\r\n\r\n    Thanh niên âm hiểm khóe miệng lộ ra một tia cười lạnh:\r\n\r\n    - Quản hắn có phải hay không, trước bắt lại thẩm vấn một phen rồi nói! Thái độ của Công tước thành Hoàng Sa này vừa rồi đối với ta, cho rằng ta nhìn không ra sao? Hừ! Hắn nhất định biết tung tích của Thư Hùng Đại Đạo.\r\n\r\n    Bên cạnh thanh niên còn có bảy, tám người mặc hắc y bịt mặt đều không nói gì, nhưng đều oán thầm trong lòng. Thói háo sắc của Thiếu môn chủ không phải ngày một ngày hai, toàn môn phái gần như không ai không biết.\r\n\r\n    Nhất là thái độ ứng phó lấy lệ của Công tước thế tục giới ngày hôm nay đối với Thiếu môn chủ, càng làm cho Thiếu môn chủ lòng dạ hẹp hòi, có thù tất báo này cảm thấy phẫn nộ.\r\n\r\n    Tầm quan trọng của tấm bản đồ kia, hiện tại toàn môn phái đều đã biết. Mà Thiếu môn chủ làm mất tấm bản đồ đó, nếu thật sự không tìm lại được, chỉ sợ thân phận người thừa kế của hắn cũng đều gặp nguy hiểm!\r\n\r\n    Bởi vì môn phái này cũng không chỉ có một hệ phụ thân Thiếu môn chủ, mà phụ thân Thiếu môn chủ này, cũng chính là chưởng môn nhân cũng không phải chỉ có một con trai là Thiếu môn chủ này.\r\n\r\n    Giữa mấy huynh đệ bọn họ vốn không hợp nhau, đều đang cạnh tranh vị trí đó. Bởi vậy, Thiếu môn chủ này mới thần tốc mang cứu binh tới như thế, cho dù huyết tẩy toàn bộ thành Hoàng Sa này cũng phải lùng bằng được đôi Thư Hùng Đại Đạo chết tiệt kia.\r\n\r\n    Thanh niên âm u lạnh lùng vung tay lên:\r\n\r\n    - Xông lên! Trừ bỏ đôi nam nữ kia, những người khác không để sót một ai!\r\n\r\n    Trong bóng tối, Tần Lập nhìn như ngủ rất say sưa bỗng nhiên mở mắt, trong giọng nói lộ ra vài phần lạnh băng:\r\n\r\n    - Quấy giấc mộng đẹp của người, đáng chết!\r\n\r\n    Thượng Quan Thi Vũ cũng nhíu mày, nói:\r\n\r\n    - Những người này rất quá đáng rồi. Chẳng lẽ bọn họ nhìn thấy chúng ta vào đây?\r\n\r\n    Tần Lập nghĩ một chút, nói:\r\n\r\n    - Lúc chúng ta đi vào, trên đường đích xác còn có một số người đi đường, không nghĩ tới, bọn họ không ngờ còn có cơ sở ngầm. Tuy nhiên bằng vào diện mạo, bọn họ có chết cũng không có khả năng nhận ra chúng ta. Cho nên nói, tên Thiếu môn chủ chó má gì gì này thật sự là chán sống. Quả thật là vô pháp vô thiên (coi trời bằng vung)!\r\n\r\n    Nói xong, hai người từ trên giường xuống, lặng lẽ mở cửa. Thân hình giống như tia chớp biến mất trong không khí.\r\n\r\n    Thanh niên âm u này mang đến đây tổng cộng mười mấy người, trong đó ba bốn người là tùy tùng tâm phúc của hắn, những người khác đều là tinh nhuệ thực lực rất mạnh trong môn phái.\r\n\r\n    Trong đó hai người mạnh nhất đều là trưởng lão trong phái, mặc dù trong phái xếp hạng không cao nhưng đều có thực lực Địa Tôn.\r\n\r\n    Nếu không phải thứ mất đi là bản đồ Thái Cổ, bọn họ tuyệt đối không dễ dàng tiến vào thế tục giới, hơn nữa làm ra chuyện giấu đầu lộ đuôi này. Thật sự là tấm bản đồ này quá trọng yếu, để lộ ra chút tiếng đồn nào, đối với bọn họ mà nói đều là trí mạng.\r\n\r\n    Một đám người hắc y bịt mặt đều nhảy vào trong sân tường cao vây quanh, thân hình vừa ổn định thì hai trưởng lão cảnh giới Địa Tôn kia đột nhiên kinh hô một tiếng:\r\n\r\n    - Không tốt! Mau lui lại!\r\n\r\n    Hai đạo kiếm khí phân biệt từ hai hướng khác nhau chém tới đám người này.\r\n\r\n    Một đạo kiếm khí màu tím xán lạn, lộng lẫy trong bóng đêm này gần như không thể nhìn rõ, tốc độ nhanh không ai sánh kịp. Một đạo kiếm khí khác màu đỏ tươi, nhưng lại có thể nhìn được, giống như một sợi tơ nhỏ thiêu đốt, tản ra khí tức lạnh lẽo!\r\n\r\n    Đám người này gần như không hề có bất kỳ cơ hội chạy trốn nào, trừ hai trưởng lão cảnh giới Địa Tôn thân hình lui thật nhanh, tránh thoát hai đạo kiếm khí này công kích, những người khác còn lại đều bị hai đạo kiếm khí này chém giết sạch sẽ!\r\n\r\n    Thanh niên âm u kia vừa mới nhảy lên đầu tường liền thấy một màn này, thiếu chút nữa cả kinh từ trên đầu tường trực tiếp ngã xuống. Phản ứng đầu tiên là xoay người bỏ chạy!\r\n\r\n    Mặc kệ hai người ra tay công kích này có phải là Thư Hùng Đại Đạo hay không, trước Tiên giữ được tính mạng rồi nói. Mà hai trưởng lão cảnh giới Địa Tôn kia đã toàn thân toát mồ hôi lạnh.\r\n\r\n    Nhưng không đợi bọn họ làm ra phản ứng thứ hai, không khí dường như đột nhiên trở nên vô cùng dính sền sệt, với thực lực mạnh mẽ của hai trưởng lão Địa Tôn này, muốn nhúc nhích một chút cũng đều trở nên cực kỳ khó khăn.\r\n\r\n    Bên tai truyền đến một tiễng hừ lạnh, hai trưởng lão Địa Tôn gần như không phục hồi tinh thần lại, hai cái đầu trong khoảnh khắc bị chém rơi.\r\n\r\n    Đây không thể nói hai người khinh địch, thật sự là đối thủ của bọn họ, cảnh giới cường đại đến mức không thể tưởng tượng, cùng bọn họ căn bản không phải một cấp độ!\r\n\r\n    Tần Lập một kiếm chém rụng đầu hai Địa Tôn này, sau đó mắt lạnh lẽo nhìn thanh niên âm u bị pháp thuật của Thi Vũ vây khốn, trong mắt bùng nổ một đoàn sát khí.\r\n\r\n    Năm xưa người nhà A Hổ chính là bởi vì bị mình liên lụy mới bị người tiêu diệt, không nghĩ tới loại chuyện này không ngờ thiếu chút nữa xảy ra lần thứ hai! Nếu là A Hổ thật sự bởi vì chuyện này mà chết thảm, vậy cả đời Tần Lập cũng không tha thứ cho chính mình.\r\n\r\n    - Không... không nên giết ta!\r\n\r\n    Trong mắt thanh niên âm u lộ ra sợ hãi vô tận. Hắn thế nào cũng đều không thể tưởng tượng được, nơi này không ngờ lại ẩn nấp võ giả cường đại như thế. Nếu sớm biết vậy, cái gì Thư Hùng Đại Đạo, cái gì bản đồ Thái Cổ, đều gặp quỷ đi thôi!\r\n\r\n    - Nói! Các ngươi là ai, tới nơi này làm gì?\r\n\r\n    Giọng nói Tần Lập hết sức trầm thấp, tràn ngập từ tính, cùng giọng nói Thư Hùng Đại Đạo hôm trước có khác biệt về bản chất.\r\n\r\n    Thanh niên âm u lúc này hối hận ruột đều sắp biến xanh, trong lòng chửi lớn tên báo tin cho mình kia. Đáng tiếc là đã chết, nếu không hắn đều có lòng bóp chết tên kia.\r\n\r\n    Duy Ngã Độc Tôn\r\n\r\n    <\/div>","title":"Chương 401: Giết chóc trong đêm!"}