{"text":"﻿    Chương 481: Hào quang vạn trượng!\r\n\r\n    - Nếu đã như thế, nhiều lời vô ích, chúng ta đánh một trận được rồi!\r\n\r\n    Hải Ngự Phong nói xong, thần hình chợt lóe, ngay sau đó liền hiện ra trên bầu trời bên ngoài.\r\n\r\n    Vĩnh Xuân thượng nhân nhìn thoáng qua Minh Nguyệt thượng nhân cùng các lão tổ Nguyệt Diêu Tiên Cung kia, thản nhiên nói:\r\n\r\n    - Các ngươi nếu không sợ mất mặt, cứ mặc cho ta chống đỡ là được rồi!\r\n\r\n    Nói xong, thân hình cũng nhoáng một cái biến mất tại chỗ.\r\n\r\n    - Nàng ta có ý tứ gì vậy?\r\n\r\n    Một lão tổ Nguyệt Diêu Tiên Cung căm giận nói.\r\n\r\n    Nguyên vốn bởi vì chuyện Hàn Mai, họ cũng đã rất mất mặt, hiện tại thêm chuyện Tần Lập này nữa, thành kiến của họ đối với Vĩnh Xuân thượng nhân càng đậm thêm. Nhưng họ cũng đều biết, hôm nay nếu\r\n\r\n    Vĩnh Xuân bị đánh bại, như vậy cũng xem như toàn bộ Nguyệt Diêu Tiên Cung thua.\r\n\r\n    Cho nên, mặc kệ trong lòng có không thoải mái mấy đi nữa, những người này tất cả đều đi ra ngoài trợ trận cho Vĩnh Xuân. Không vì cái gì khác, tất cả chỉ vì vinh dự của Nguyệt Diêu Tiên Cung.\r\n\r\n    Nhưng họ đối với Tần Lập, thấy thế nào cũng không sao vừa mắt được.\r\n\r\n    Thừa dịp Vĩnh Xuân đi ra ngoài, Tần Lập còn chưa đi, một lão tổ Nguyệt Diêu Tiên Cung hướng về phía Tần Lập lạnh lùng nói:\r\n\r\n    - Thức thời, đừng tự mình cút khỏi Nguyệt Diêu Tiên Cung! Đừng tưởng rằng có Vĩnh Xuân che chở ngươi, ngươi sẽ có thể bình yên vô sự. Chuyện hôm nay, còn chưa giải quyết xong đâu! Chờ xong chuyện Hải gia, sẽ quay lại tính sổ tiếp với ngươi.\r\n\r\n    Nói xong, thân hình chợt lóe, cũng biến mất ở trong không khí.\r\n\r\n    Tần Lập nổi lên một chút cười lạnh nơi khóe miệng, thầm nghĩ: “Ngươi tính là cái gì, đơn đả độc đấu, lão tử chỉ năm mươi chiêu là có thể làm thịt ngươi rồi! Cứ tưởng mình là đại năng đương thời sao? Khó trách năm đó bị Vĩnh Xuân đè ép ở dưới, người như thế, cho dù tới cảnh giới Địa Tiên, cũng bị người ta giẫm trên đầu.”\r\n\r\n    Những người Hải gia cũng đều tranh nhau rời đi, thời điểm Hải Kim Tôn đi ngang qua bên người Tần Lập, hắn cười gằn hai tiếng.\r\n\r\n    - Ngươi khùng à!\r\n\r\n    Tần Lập mở miệng mắng ngay mặt:\r\n\r\n    - Hắc hắc cái gì? Nếu muốn ăn phân thì vào nhà vệ sinh đi!\r\n\r\n    - Tần Lập! Ngươi hãy đợi đấy!\r\n\r\n    Hải Kim Tôn tức giận đến sắc mặt đỏ bừng, hung hăn trừng mắt nhìn Tần Lập, rồi phẩy tay áo bỏ đi.\r\n\r\n    Cuối cùng, trong đại điện chỉ còn lại có Minh Nguyệt thượng nhân cùng với đám người Hồ, Mạc trưởng lão. Minh Nguyệt thượng nhân than nhẹ một tiếng, ánh mắt phức tạp nhìn thoáng qua Tần Lập rồi cũng đứng dậy rời đi.\r\n\r\n    Mặc kệ nói như thế nào, Hàn Mai cũng là đệ tử bà yêu thích. Hơn nữa tính tình Minh Nguyệt cực kỳ bao che khuyết điểm, chuyện ngày hôm nay nếu không phải Vĩnh Xuân áp đảo chặt chẽ, thậm chí bà ta đã có thể áp chế lại.\r\n\r\n    Khiến Minh Nguyệt thượng nhân cũng không nghĩ tới là tính tình Hàn Mai lại cương liệt như thế, nói đi là đi, hơn nữa đi không hề lưu luyến. Cho nên, mặc dù theo lý trí, Minh Nguyệt thượng nhân cũng biết lão tổ tông làm đúng, bởi vì tính cách của Hàn Mai như vậy, thật sự là không thích hợp trở thành chưởng giáo chí tôn của Nguyệt Diêu Tiên Cung.\r\n\r\n    Lòng dạ quá mức hẹp hòi, điều này đừng nói là theo tuổi tác tăng lên và lịch duyệt có thể làm thay đổi bản tính, mà ngược lại sẽ càng ngày càng tồi tệ, vĩnh viễn cũng không có khả năng thay đổi, có chăng chỉ là che giấu đi mà thôi.\r\n\r\n    Nói cách khác đó mới chính là mối nguy hiểm. Nhưng theo tình cảm mà nói, Minh Nguyệt thượng nhân còn là có chút không chịu đựng được biến cố này. Cho nên đối với Tần Lập bà ta có cảm giác hết sức phức tạp và mâu thuẫn.\r\n\r\n    Đợi cho Minh Nguyệt thượng nhân cũng rời khỏi, sau đó Hồ trưởng lão nhìn thoáng qua Tần Lập, lén dựng thẳng lên ngón tay cái với Tần Lập. Tần Lập cười khổ một tiếng rồi cũng đi theo ra ngoài.\r\n\r\n    Bên ngoài, giữa không trung, Vĩnh Xuân thượng nhân cùng Hải Ngự Phong Hải gia, hai người đang đối diện nhau.\r\n\r\n    Hải Ngự Phong như trước hai tay buông xuôi, một bộ dáng hờ hững xem thường, cười hỏi:\r\n\r\n    - Vĩnh Xuân! Vừa mới ngươi đã hỏi ta nếu bại thì sao? Như vậy đi, kẻ đến cũng không thể phi lễ, ngươi nói trước đi nếu ngươi bị đánh bại thì sao? Phải chăng liền để mặc cho ta mang Tần Lập đi?\r\n\r\n    - Ta sẽ không thua!\r\n\r\n    Vĩnh Xuân trả lời, cũng giống như Hải Ngự Phong, cũng là tự tin đến khiến cho người ta không nói được lời nào.\r\n\r\n    - Một khi ngươi bại thì sao? Hai người chúng ta, chung quy phải có một người thắng sao?\r\n\r\n    Hải Ngự Phong thật rất có kiên nhẫn hỏi.\r\n\r\n    - Ta bị đánh bại thì thua. Còn có thể mang hắn đi được không, đó là chuyện của ngươi!\r\n\r\n    Vĩnh Xuân thực rất vô lại trả lời.\r\n\r\n    - Được, Vĩnh Xuân! Hãy nhớ rõ lời nói của ngươi1\r\n\r\n    Đối với Hải Ngự Phong mà nói, một tên như Tần Lập, kỳ thật vốn cũng không cần hắn tự mình ra tay, lần này đến Nguyệt Diêu Tiên Cung, đúng ra là hắn muốn nhìn lại Vĩnh Xuân một chút.\r\n\r\n    Bởi vì năm đó, giữa hắn cùng Vĩnh Xuân còn một đoạn chuyện xưa. Năm đó, Vĩnh Xuân tuy rằng không phải là mỹ nữ tuyệt thế, nhưng bởi vì thực lực mạnh mẽ cùng bối cảnh Nguyệt Diêu Tiên Cung lúc đó, nên trở thành đối tưởng ở địa phương cực Tây được rất nhiều thanh niên tuấn kiệt tranh nhau truy đuổi. Hải Ngự Phong cũng là một trong số đó.\r\n\r\n    Hơn nữa, năm đó Hải Ngự Phong cùng Vĩnh Xuân, hai người được người ta xưng là kim đồng ngọc nữ, là hai người cùng thời được xem trọng nhất.\r\n\r\n    Ngay từ đầu song phương dường như đều có chút ý tứ với nhau, nhưng sau này không biết vì sao, hai người trở mặt. Hải gia còn thiếu Vĩnh Xuân một mối nhân tình lớn, đương nhiên, kẻ sau màn sẽ không để cho ngoại nhân biết.\r\n\r\n    Nhưng giữa hai người kể từ đó về sau không còn lui tới nữa. Lúc ấy cũng rất nhiều người biết chuyện, cũng có không ít người vì thế cảm thấy tiếc hận, cảm thấy một đôi đẹp như vậy lại tan vỡ thật đáng tiếc.\r\n\r\n    Nhưng nguyên nhân vì sao, cũng chỉ có chính đương mới biết rõ, hiện tại đoạn lịch sử đó đã bị phủ đầy bụi từ lâu rồi.\r\n\r\n    Nếu Hải Ngự Phong không nghe nói có nam nhân vào ở trong động phủ của Vĩnh Xuân thượng nhân, trong lúc nhất thời tâm huyết dâng trào, hắn cũng không có khả năng xuẩt hiện ở tại địa phương này.\r\n\r\n    Bởi vì hắn cảm thấy ghen ghét.\r\n\r\n    Xem ra quả thực vớ vẩn, nhưng sự thật chính như thế, đích xác là hắn ghen! Nữ nhân hắn yêu mến điên cuồng năm đó, đối với bất cứ nam nhân nào đều không đổi sắc, không ngờ lại có thể cho phép một người tuổi còn trẻ ở lại trong động phủ của mình.\r\n\r\n    Tuy rằng song phương niên kỉ bối phận chênh lệch quá nhiều, nhưng cường giả chân chính ở địa phương cực Tây, đâu có ai đặt vấn đề chênh lệch này ở trong mắt? Bọn họ có được tuổi thọ vô hạn, trong mắt người phàm tục họ chẳng khác gì thần tiên.\r\n\r\n    Tuổi tác với bọn họ mà nói căn bản không là vấn đề! Về phần nói bối phận… song phương không thân cũng chẳng quen, bối phận tính cái rắm gì chứ!\r\n\r\n    Cho nên, quả thực Hải Ngự Phong có cảm giác ghen tị, hơn nữa nam nhân có thể đi vào động phủ của Vĩnh Xuân kia, không ngờ còn là một tên cừu địch của Hải gia, còn là một thiên tài tuyệt thế lợi hại nhất mấy vạn năm mới xuất hiện ở khắp Thiên Nguyên Đại Lục. Càng làm cho Hải Ngự Phong cảm thấy khó tin là người này… Con bà nó! Còn là tân vương giả của bộ tộc tử đồng…\r\n\r\n    Điều này còn có thiên lý nữa sao? Như thế nào chuyện tốt trên đời này, đều bị hắn giành lấy chứ?\r\n\r\n    Thiên tài như vậy quả thực thật đáng sợ! Căn bản không phải những thiên tài xuất hiện tại các môn phái gia tộc bình thường có thể so sánh được. Một khi thực lực của hắn đạt tới cảnh giới nhất định nào đó, đủ lông đủ cánh, đến lúc đó toàn bộ Thiên Nguyên Đại Lục, sẽ không còn người nào là đối thủ của hắn.\r\n\r\n    Đến lúc đó, cái gì Hải gia, cái gì tử đồng, cái gì thành Thông Thiên hay là Nguyệt Diêu Tiên Cung, hết thảy sẽ bị người này dẫm nát dưới chân.\r\n\r\n    Điều này, đối với Hải gia có được kế thừa từ Thái Cổ mà nói, quả thực chính là mối sỉ nhục tày trời, hoàn toàn không thể chịu đựng nổi. Cho nên, người như vậy phải diệt trừ!\r\n\r\n    - Đừng nhiều lời! Ra tay đi!\r\n\r\n    Vĩnh Xuân nhìn về phía Hải Ngự Phong, trong ánh mắt tịnh không dao động, không có một tia gợn sóng làm cho Hải Ngự Phong thất vọng không thôi.\r\n\r\n    Hắn chung quy vẫn luôn nghĩ rằng: Vĩnh Xuân sẽ còn nhớ tới đoạn tình cũ giữa hai người năm đó, tuy rằng không có quan hệ thực chất gì cả, nhưng mối quan hệ giữa hai người năm đó, đích thật rất tốt.\r\n\r\n    Nếu sau lại không phát sinh một sự kiện kia, chỉ sợ hai người hiện tại đã trở thành đôi tình lữ đang cùng nhau rong rủi giang hồ khiến cho người ta hâm mộ rồi.\r\n\r\n    Ánh mắt Hải Ngự Phong lộ vẻ buồn bã, trầm giọng nói:\r\n\r\n    - Được, Vĩnh Xuân! Ngươi hãy cẩn thận!\r\n\r\n    Nói xong, thân hình Hải Ngự Phong, đột nhiên biến mất không thấy, trong không khí chỉ xuất hiện một tia dao động mờ nhạt, theo sau đó là một trận cuồng phong mãnh liệt, như cơn gió lốc cuồn cuộn cuốn tới phía Vĩnh Xuân.\r\n\r\n    Vĩnh xuân khẽ nhếch miệng, thầm nghĩ: “Ba ngàn năm rồi, ngươi vẫn không có một chút tinh tiến sao?”\r\n\r\n    Vừa nghĩ, Vĩnh Xuân vẫn đứng tại chỗ, vung tay lên, trong nháy mắt một làn gió nhẹ cực kỳ dịu dang ấm áp, nghênh đón cơn lốc hung mãnh đánh úp lại này.\r\n\r\n    Cơn lốc nhìn như có thể thổi quét sạch vạn vật trong thế gian này, dường như tảng hàn băng cứng rắn gặp phải ánh mặt trời nóng cháy, không ngờ chỉ trong khoảnh khắc tan thành mây khói.\r\n\r\n    Đột nhiên, làn gió nhẹ ấm áp Vĩnh Xuân tiện tay tung ra đó, giống như ánh mặt trời mới mọc lên đỏ rực, bùng phát ra hào quang vạn trượng.\r\n\r\n    Vầng hào quang này không ngờ tựa như ánh nắng mặt trời chiếu rọi xuống bao phủ vạn vật trong thiên địa, vầng hào quang đó khiến cho mọi người phía dưới, gần như trong nháy mắt, đều không kìm được đưa tay che ánh mắt. Đồng thời theo bản năng phát ra một tiếng thét kinh hãi.\r\n\r\n    Mặc kệ là các lão tổ Nguyệt Diêu Tiên Cung, hay là những danh túc Hải gia, cả một đám đều há to miệng, trợn mắt nhìn Vĩnh Xuân đứng trên bầu trời như một vị Thần nhân.\r\n\r\n    Ai nấy cũng không thể tưởng được, thực lực của Vĩnh Xuân đã tiến tới một loại cảnh giới bọn họ gần như không thể hiểu được.\r\n\r\n    Mà Hải Ngự Phong thì bị vầng hào quang này bao phủ ở bên trong. Mọi người bị chiếu sáng đến mắt không thể mở ra, bất cứ ai cũng không biết tình trạng hiện tại của hắn thế nào, càng không ai biết bên trong hào quang cực kỳ chói mắt này, đang ẩn dấu sát khí gì trong đó.\r\n\r\n    “Ầm!”\r\n\r\n    Bỗng dưng vang lên một tiếng nổ như sét đánh, làm cho cả toàn núi lớn đều rung động, bỗng không sinh ra một tia chớp càng thêm chói mắt bổ về phía Vĩnh Xuân.\r\n\r\n    Lôi Kiếp.\r\n\r\n    Trong lòng Tần Lập vừa động, không chớp mắt nhìn một màn trên bầu trời này. Thần thức hắn cũng đang cảm giác mọi biến hóa trong thiên địa chung quanh.\r\n\r\n    Chỉ thấy theo xuất hiện của tia chớp này, trên bầu trời gió nổi mây phun, mây đen nhanh chóng tụ tập lại, cuồn cuộn mà tới nổi lên tiếng rít gào, giống như từng con từng con viễn cổ cự thú ào tới.\r\n\r\n    Cùng lúc đó, ngay tại hướng sơn môn Nguyệt Diêu Tiên Cung đột nhiên vang lên một tiếng rống giận kinh thiên động địa.\r\n\r\n    “Grào!”\r\n\r\n    Tần Lập đột nhiên nhớ tới trong truyền thuyết Nguyệt Diêu Tiên Cung có một con thái cổ dị thú trấn thủ sơn môn… Gọi là Thứ!\r\n\r\n    Trận chiến đấu giữa hai người, không ngờ đã làm kinh động tới nó.\r\n\r\n    Theo một tiếng rít gào của thần thú Thư kia, mây đen cuồn cuộn trên bầu trời, tựa như bọt xà phòng bị thổi mạnh, trong nháy mắt tứ phân ngũ liệt, rất nhanh tiêu tán sạch.\r\n\r\n    Mà tia chớp đang bổ về phía Vĩnh Xuân, bị nàng với vẻ mặt mỉm cười… chộp vào trong tay.\r\n\r\n    Vĩnh Xuân lúc này giống như một vị nữ thần, tay cầm một tia chớp không ngừng lấp lóe xỏ xuyên qua thiên địa, gương mặt lạnh lùng nhìn Hải Ngự Phong ở đối diện, thản nhiên nói:\r\n\r\n    - Hải Ngự Phong! Ngươi không còn là đối thủ của ta nữa rồi!\r\n\r\n    Nói xong, quay quay tia chớp trong giây lát, rồi hung hăng ném về phía Hải Ngự Phong.\r\n\r\n    Mà vầng hào quang sáng trắng chói mắt trong thiên địa kia trong nháy mắt biến mất. Lại nhìn tới thân mình Hải Ngự Phong, bị tia chớp này hung hăng đánh tung ra ngoài.\r\n\r\n    Phía dưới tẩt cả người Hải gia, không thể ngăn chặn phát ra một tiếng kinh hô. Lão tổ Hải Ngự Phong thực lực siêu cường của họ, không ngờ… bị đánh bại.\r\n\r\n    Diệt Thuần Khiết\r\n\r\n    Duy Ngã Độc Tôn\r\n\r\n    <\/div>","title":"Chương 481: Hào quang vạn trượng!"}