{"text":"﻿    Ăn sáng xong, Khương Đường đến bệnh viện, vừa đến nơi đã bị Ôn Phong Nhãn kéo một mạch lên lầu năm.\r\n\r\n    \"Thế nào? Đã xảy ra chuyện gì sao?\" Hắn giống như đang nhịn cười nhìn bạn học.\r\n\r\n    Ôn Phong Nhã không dám nói lời nào, sợ mình vừa mở miệng sẽ cất tiếng cười to, cho nên hắn trực tiếp đem Khương Đường mang vào trong phòng bệnh.\r\n\r\n    Khương Đường thấy rõ trên giường bệnh là ai, kinh ngạc đến nỗi cái cằm thiếu chút nữa cũng rớt xuống.\r\n\r\n    \"Vịnh Triển? Cậu bị gì vậy?\"\r\n\r\n    Ngày hôm qua còn cùng hắn đi vào khách sạn \"bắt kẻ thông dâm\", Thi Vịnh Triển bây giờ lại sắc mặt tái nhợt nằm ở trên giường, ngực còn quấn một đống băng y tế.\r\n\r\n    \"Giáo viên nhà trẻ thì có gì hay chứ? Ghê tởm! Tớ nhất định báo thù cho cậu!\"\r\n\r\n    Mặc dù hắn và Thi Vịnh Triển chẳng qua là bạn bè bình thường, chỉ vì cùng hắn đi \"bắt kẻ thông dâm\" mới có thể biến thành bộ dạng như vậy, hắn phải chịu trách nhiệm mới được.\r\n\r\n    Lúc này, Ôn Phong Nhã rốt cục không nhịn được nữa liền to tiếng cười \"Ha ha ha... Cục Đường, chính cậu nên hỏi hắn, tại sao phải làm cho mình trở nên chật vật như vậy! Ha ha ha... Không được, tớ không chịu nổi rồi... Từ nửa đêm hôm qua tớ vẫn phải nhịn cười, nhịn đến nỗi bây giờ bụng thật là đau!\" Ôn Phong Nhã ôm bụng, khổ sở ngồi xổm trên mặt đất.\r\n\r\n    \"Tối ngày hôm qua? Cậu nằm viện từ tối hôm qua sao? Rốt cuộc là xảy ra chuyện gì?\" Khương Đường gấp gáp hỏi tới.\r\n\r\n    Thi Vịnh Triển liếc mắt nhìn Ôn Phong Nhã đang ngồi xổm trên mặt đất liều chết bật cười, yếu ớt nói một câu \"Cậu bảo hắn yên tĩnh một chút có được hay không? Ồn ào chết đi được.\"\r\n\r\n    Khương Đường không nói hai lời, liền đem Ôn Phong Nhã vẫn còn cười không ngừng đuổi ra phòng bệnh.\r\n\r\n    \"Hiện tại cậu có thể nói cho tớ biết, rốt cuộc đã xảy ra chuyện gì ? Nếu quả thật là do tên giáo viên nhà trẻ đó, tớ nhất định sẽ không bỏ qua cho hắn!\" Hắn nắm chặt tay thành quả đấm, bộ dáng chuẩn bị xông ra đánh người .\r\n\r\n    Thi Vịnh Triển thản nhiên nhìn hắn một cái \"Là hắn không sai, nhưng tớ cũng có lỗi, tóm lại chính là do tớ quá kịch liệt.\"\r\n\r\n    Quá kịch liệt?\r\n\r\n    Đầu óc Khương Đường bắt đầu nghi ngờ, lời này là có ý gì?\r\n\r\n    Nhìn ra Khương Đường không biết rõ sự việc, Thi Vịnh Triển còn nói: \" Tớ cho là hắn rất gầy, cho nên để cho hắn ngồi ở phía trên, không nghĩ tới quá kịch liệt như vậy, báo hại tớ tức ngực khó thở.\"\r\n\r\n    \"Sao, cậu nói không phải là...”\r\n\r\n    \"Cậu nghĩ đi đâu đấy? Cậu cho rằng ở trong khách sạn có thể làm cái gì?\"\r\n\r\n    \"Nhưng là hai người hai cậu đều là đàn ông, sao có thể kịch liệt như vậy?\"\r\n\r\n    Hắn không cách nào tưởng tượng xem tình yêu giữa đàn ông với đàn ông sẽ như thế nào, dù sao hắn đối với điều này cũng không có hứng thú, nhưng đến nỗi tức ngực khó thở mà nằm viện thì nghe có vẽ giống như đang làm quá phải không?\r\n\r\n    “Ôn Phong Nhã đáng chết, tối hôm qua xe cứu thương đưa tớ vào tới, vừa lúc hắn trực. Hắn hỏi rõ ràng nguyên nhân, sau đó liền bắt đầu cười không ngừng nghỉ, ngay cả giáo sư đang giúp tớ kiểm tra cũng không chịu nổi phải đem hắn đá ra ngoài.”\r\n\r\n    Hô, một hơi nói nhiều lời như thế, ngực lại bắt đầu mơ hồ đau . Thi Vịnh Triển thấy mặt Khương Đường bắt đầu giật giật, liền liếc hắn một cái, hướng hắn phất tay một cái.\r\n\r\n    \"Tốt lắm, không cần nhịn nữa, tớ biết cậu cũng rất muốn cười. Muốn cười liền cười đi, hiện tại tớ cho phép cậu cười, cười xong thì cút ra ngoài không được phiền tớ.\"\r\n\r\n    Khương Đường rốt cụôc cũng tuôn ra trận cười to, đến nỗi nước mắt cũng chảy ra. \"Ha ha ha... Cuối cùng cũng được cười rồi, trời ạ! Xem lúc bình thường cậu rất kì quái, không nghĩ đến cậu có thể mãnh liệt như vậy! Đến nỗi khiến cho tức ngực, khó thở! Ha ha ha... .”\r\n\r\n    \"Cười cho đã đi đừng để cho ruột co lại đến nỗi không giãn ra được đấy!\"\r\n\r\n    Khương Đường sửng sốt, sau đó lại điên cuồng cười to, cuối cùng y tá trong phòng không chịu nổi được, đem hắn ra ngoài để bệnh nhân có thể nghỉ ngơi thật tốt.\r\n\r\n    Bên ngoài phòng bệnh, Ôn Phong Nhã và Khương Đường đang ngồi trên mặt đất, thân thể không ngừng run run, vẫn không cách nào dừng cười được.\r\n\r\n    \"Xin hỏi... Bác sĩ Thi ở phòng bệnh nào?\" Thanh âm người đàn ông có chút xấu hổ vang lên.\r\n\r\n    Ôn Phong Nhã khôi phục trấn định, hắn lập tức đứng lên, đứng đắn hỏi: \"Xin hỏi anh là ai?\"\r\n\r\n    \"Tôi là... bạn của cậu ấy.\" Người đàn ông kia giọng nói càng ngày càng nhỏ, giống như đang ngượng ngùng.\r\n\r\n    Khương Đường nghe thanh âm quen tai này, ngẩng đầu lên nhìn.\r\n\r\n    \"A, ra là mày! Tối ngày hôm qua dám lừa gạt đem Viên Viên của tao đến khách sạn ...”\r\n\r\n    \"Thật xin lỗi!\" Lưu Thủ Hồng lập tức cúi đầu nhận lỗi. \"Khương Đường, thật xin lỗi, xin cậu tha thứ cho tôi! Đều là tôi không tốt, lúc đó không biết mình đang nghĩ cái gì mới có thể làm ra loại chuyện xấu xa đó, bất quá bây giờ tôi đã biết mình sai rồi, nếu cậu không thích tôi, tôi có miễn cưỡng cũng vô ích. Tôi thành thật xin lỗi cậu và cô giáo Trình, cậu cho tôi cơ hội sửa sai có được không?”\r\n\r\n    Khương Đường nhìn hắn một lúc lâu, hỏi: “Chỉ cần cậu cho tôi biết, tối hôm qua cậu làm thế nào để bác sĩ Thi tức ngực khó thở như vậy, nói xong tôi sẽ tha thứ cho cậu”\r\n\r\n    Lưu Thủ Hồng có chút đỏ mặt \"Thật ra thì tôi cũng không phải cố ý muốn kịch liệt như vậy, chẳng qua là tối ngày hôm qua... À... Có thể là chúng tôi có bốc đồng một chút... Nhưng là tôi cũng không nghĩ tới... Vừa bắt đầu tôi còn tưởng mình sẽ chết, bị cậu ấy dọa cho sợ đến muốn chết... Sau đó... Tôi... Thắt lưng...”\r\n\r\n    Sau khi nói xong, Khương Đường vờ làm mặt nghiêm chỉnh vỗ vỗ bờ vai của hắn \"Không sao, chỉ cần người không sao là tốt rồi. Vịnh Triển ở bên trong nghỉ ngơi, cậu có thể vào xem hắn, nhưng tốt nhất là giữ trật tự một chút, đừng làm cho cơn tức ngực, khó thở của hắn bị tái phát.\"\r\n\r\n    Lưu Thủ Hồng gật đầu một cái, vội vàng đẩy cửa phòng đi vào.\r\n\r\n    Ba giây sau.\r\n\r\n    \"Phốc ── ha ha ha... Tớ không chịu nổi rồi! Này thật quá buồn cười!\" Khương Đường lần nữa ngồi xổm trên mặt đất, vừa cười vừa dùng sức vỗ vào vách tường.\r\n\r\n    Trong phòng bệnh Thi Vịnh Triển nghe tiếng cười, trên mặt không khỏi toát ra gân xanh.\r\n\r\n    Con mẹ nó, có ai tới đem hai tên bệnh thần kinh bên ngoài kéo đi chỗ khác được hay không?\r\n\r\n    ※ ※ ※ ※ ※ ※\r\n\r\n    Một tháng sau.\r\n\r\n    Thời gian thực tập của Khương Đường đã sắp kết thúc, tiếp theo là tìm bộ phận tiếp nhận chính thức.\r\n\r\n    Ôn Phong Nhã đã quyết định làm bác sĩ chính thức, cho nên lựa chọn tiếp tục ở lại bệnh viện.\r\n\r\n    Khương Đường vẫn còn lưỡng lự giữa tiếp tục nghiên cứu hay làm bác sĩ chính thức.\r\n\r\n    Lúc này, có một vị giáo sư rất xem trọng tài năng của hắn, muốn đem hắn giữ lại để đào tạo thêm, tương lai có thể trở về giảng dạy ở trường Đại học.\r\n\r\n    Nhưng như vậy, hắn cần phải đi du học thì mới đủ tư cách đảm nhận dạy.\r\n\r\n    Nhưng là, nếu như hắn đi du học, Trình Viên Viên làm sao bây giờ?\r\n\r\n    Thật vất vả hai người mới có thể đến với nhau, cho nhau một cơ hội, nếu như lúc này hắn đi du học, sợ rằng cô sẽ lại suy nghĩ lung tung.\r\n\r\n    Chỉ cần nghĩ đến việc cô sẽ buồn, thậm chí là rơi lệ bởi vì lo lắng cho tương lai hai người, hắn sẽ không chịu được.\r\n\r\n    Nhưng là, một người đàn ông cần phải theo đuổi sự nghiệp, mới có thể có tương lai tốt, không phải sao?\r\n\r\n    Vấn đề này Khương Đường vắt óc suy nghĩ rất lâu, vốn là muốn cùng Viên Viên bàn bạc, nhưng nhiều lần muốn nói ra nhưng lại thôi.\r\n\r\n    Bởi vì hắn hoang mang, nếu như ngay cả cuộc sống tương lai của chính mình, hắn cũng không quyết định được, thì làm sao có thể đề nghị với người khác nghe theo?\r\n\r\n    Hơn nữa Viên Viên là người phụ nữ hắn yêu, ngay cả khi hắn có chính kiến của riêng mình,hắn cũng không thể vì lo cho sự được – mất của bản thân mà phán xét người khác nghe theo lời hắn.\r\n\r\n    Vì chuyện này mà mấy hôm nay khiến hắn ngủ không ngon, thời hạn trả lời giáo sư đã sắp hết mà hắn vẫn chưa ra quyết định, trong lòng càng thêm khó chịu.\r\n\r\n    Trình Viên Viên cũng cảm thấy hắn đang lo lắng gì đó, ban đầu cô cũng kiên nhẫn muốn hỏi thử xem rốt cuộc thì chuyện gì lại khiến hắn bất an như thế, nhưng mà Khương Đường giữ kín chuyện như bưng, một câu cũng không nói.\r\n\r\n    Cảm giác bị giấu diếm chuyện gì đó lâu như vậy cũng khôn khiến Trình Viên Viên thấy tức giận.\r\n\r\n    Chẳng qua là cô không hiểu, giữa hai người rốt cuộc có chuyện gì lại không thể thẳng thắn với nhau?\r\n\r\n    Thay vì một người phiền não, không bằng đem vấn đề nói ra, hai người cùng nhau giải quyết mới là phương pháp tốt nhất, không phải sao?\r\n\r\n    Sau một ngày, bọn họ rốt cụộc cũng xảy ra xung đột nho nhỏ.\r\n\r\n    Địa điểm là ở trong nhà Trình Viên Viên .\r\n\r\n    Cô tan việc, ghé siêu thị mua chút thức ăn về nhà, chuẩn bị nấu một bữa ăn tối thật ngon cho Khương Đường.\r\n\r\n    Nhưng là đêm hôm đó, bộ dáng Khương Đường vẫn như cũ, cô cố gắng hỏi mấy lần, nhưng hắn cũng không nói.\r\n\r\n    Viên Viên để chén đũa xuống, lạnh lùng hỏi một câu “Anh bắt đầu cảm thấy chán ghét em rồi có phải không?”\r\n\r\n    Khương Đường chợt nhìn cô, không hiểu cô tại sao lại hỏi như thế.\r\n\r\n    \"Viên Viên, em đang nói hưu nói vượn cái gì đó?\"\r\n\r\n    \"Em nói hưu nói vượn?\" Cô không khỏi kích động “Anh cái gì cũng không nói cho em biết, đương nhiên em phải tự mình suy nghĩ tìm đáp án. Và đáp án của em chính là anh đã bắt đầu chán ghét em rồi, có phải không hả? Cuối cùng thì anh cũng đã nhận ra em là một người phụ nữ già nhàm chán, anh đã hối hận ở chung với em rồi đúng không? Nếu vậy thì anh hãy ra bên ngoài tìm mấy cô gái trẻ tuổi xinh đẹp hơn em đi!”\r\n\r\n    Ngay từ lúc bắt đầu nói, cô đã cảm thấy hối hận nhưng lại không có cách nào ngăn từ ngữ từ trong miệng mình.\r\n\r\n    “Em đã sớm biết chẳng qua là anh muốn vui đùa với em mà thôi! Không sao, nếu như anh thấy hối hận anh có thể rời khỏi em, em không muốn anh suốt ngày dùng bộ mặt đăm chiêu, ủ rủ như thế đối mặt với em. Em không cần anh thương hại!”\r\n\r\n    \"Viên Viên, không được nói lung tung! Anh chưa từng có suy nghĩ như vậy!\"\r\n\r\n    \"Anh gạt người! Anh...” Thanh âm đột nhiên dừng lại.\r\n\r\n    Nước mắt bỗng rơi xuống, ngay cả Viên Viên cũng lấy làm kinh hãi.\r\n\r\n    Tại sao cô lại khóc đây?\r\n\r\n    Như vậy không phải rất giống trẻ con sao?\r\n\r\n    Không giải quyết được vấn đề, cũng chỉ biết rống to hơn, sau đó khóc lớn lên, để cho người khác đồng tình với mình.\r\n\r\n    \"Em... Em không khóc... Em không có khóc... Anh không được nhìn em...” Cô tránh đi, không muốn để cho người mình yêu nhìn thấy bộ dáng mềm yếu của mình.\r\n\r\n    Khương Đường ôm cô, đau lòng không thể nói gì được.\r\n\r\n    Bộ dáng này cuả cô, hắn sao có thể rời đi đây?\r\n\r\n    Trong nháy mắt, tất cả đã rõ ràng, địa vị cùng sự nghiệp đều không quan trọng, hắn chỉ muốn dùng hai tay của mình cả đời bảo vệ thật tốt người con gái ngộc nghếch không có chút tự tin này, vừa trẻ con lại vừa lương thiện .\r\n\r\n    \"Viên Viên, đừng khóc, là anh không tốt, anh nên đem chuyện nói rõ ràng với em, nhưng nếu có thể cho anh không nói được không? Anh tuyệt đối không có thích người phụ nữ nào khác, cũng tuyệt đối không có chán ghét em, em sau này đừng nói như vậy nữa, nếu không anh sẽ đau lòng lắm.\"\r\n\r\n    Viên Viên trầm mặc trong ngực hắn một hồi, sau đó từ từ gật đầu một cái.\r\n\r\n    Cô cũng biết tâm tình mình không tốt, không nên như vậy, nhưng mà cô thật sự rất sợ, sợ sẽ mất đi Khương Đường, chỉ cần nghĩ tới không có hắn bên cạnh, cô cứ như vậy mà lo lắng bất an, không thể như bình thường lạc quan đối diện với vấn đề.\r\n\r\n    Tình yêu hành hạ con người như thế đấy!\r\n\r\n    Biết rất rõ ràng chỉ cần cách xa người này, cũng sẽ không có cách nào khống chế mình, nhưng là một màng như vậy làm cho hắn không thể bỏ cho thân ảnh của hắn rời đi tầm mắt của cô.\r\n\r\n    Luôn luôn suy nghĩ về hắn, luôn luôn hy vọng có thể nhìn thấy hắn, nhưng đến khi hắn ở trước mặt rồi, thì lại lo sợ sẽ mất đi hắn.\r\n\r\n    Sẽ có ngày cô thật sự đanh mất hắn sao?\r\n\r\n    Viên Viên không dám nói ra lo lắng trong lòn , bởi vì cô sợ một khi nói ra, điều đó sẽ trở thành sự thật.\r\n\r\n    ※ ※ ※ ※ ※ ※\r\n\r\n    Đêm hôm đó, Khương Đường về nhà, tìm cha nói chuyện .\r\n\r\n    Mặc dù đây là chuyện của mình, nhưng có thể cùng cha tâm sự biết đâu cha sẽ cho hắn một sáng kiến không chừng. Hơn nữa, cha là người hiểu rõ hắn nhất.\r\n\r\n    Cha Khương Đường nghe hết ngọn nguồn, cười hỏi: \" Con đã ra quyết định tốt rồi, không phải sao?\"\r\n\r\n    Khương Đường hồ nghi nhìn cha \"Con có sao?\"\r\n\r\n    “Cha thật muốn đem lời con vừa nói ghi âm lại, cho con tự mình nghe một chút. Con mới vừa nói đến những thứ khiến con phiền não kia, trong đó có đến 8 phần liên quan đến Viên Viên, con không tự nhận ra điều đó sao? Trong lòng con thật ra đã có đáp án từ trước, chẳng qua là con không muốn từ bỏ cơ hội đi du học lần này cho nên mới khó khăn tìm ra cách giải quyết như vậy.”\r\n\r\n    Khương Đường trầm mặc một hồi, đột nhiên nắm chặt tay: \"Ba, con quyết định rồi, con sẽ không đi du học.\"\r\n\r\n    Ánh mắt cha Khương sau kính cận có chút kinh ngạc,mở to.\r\n\r\n    “Con xác định rồi sao? Đây là cơ hội rất tốt, có bao nhiêu thực tập sinh muốn được giáo sư bổ nhiệm, trực tiếp ra ngước ngoài nâng cao trình độ, sau này có thể đường đường chính chính rở thành giảng viên Đại học. Con thật muốn bỏ qua cơ hội này?”\r\n\r\n    \"Nhưng ... Nhưng là con bây giờ không yên lòng về Viên Viên. Nếu như không có con ở bên cô ấy, con thật rất lo lắng cô ấy sẽ làm ra chuyện điên rồ gì.\"\r\n\r\n    Cha Khương gỡ kính cận xuống, híp mắt quan sát con trai đã trưởng thành.\r\n\r\n    Sau đó cha hắn nói: “Đứa con ngu ngốc này!\"\r\n\r\n    Khương Đường sửng sốt một chút, cha hắn lần đầu tiên mắng hắn như vậy.\r\n\r\n    \"Ba, con không thông minh là không sai, nhưng ...”\r\n\r\n    \"Xem ra đần là di truyền .\"\r\n\r\n    \"Hả? Ba, ba nói như vậy là có ý gì?\"\r\n\r\n    \"Con điểm này thật đúng là giống ba, một khi đã quyết định cũng biết là sẽ mất đi cơ hội, nhưng như thế nào cũng không chịu buông tay. Nhớ năm đó ba cũng vậy, rất được công ty chú trọng, chính ngài Chủ tịch muốn cử ba sang chi nhánh ở New York. Nhưng là vì ba gặp được mẹ của Diệp Linh, một lòng yêu bà ấy, thế nào cũng không thể không rung động, rồi bỏ qua cơ hội thật tốt, cuối cùng nửa đời còn lại của ba lại quay quần bên gia đình!\"\r\n\r\n    \"Sao, ba nói như vậy là để cho con cảm thấy ba đồng tình với con à?\"\r\n\r\n    Chẳng lẽ hắn đời này cũng sẽ “không có tiền đồ” giống như cha sao?\r\n\r\n    Cha Khương làm ở công ty hơn hai mươi năm, tuy không được coi trọng, nhưng sau khi về hưu cũng lĩnh không ít tiền hưu, chẳng qua là, đối với một người đàn ông mà nói, sống đơn giản như thế cả đời thật sự có chút hối tiếc.\r\n\r\n    Cha Khương vỗ vỗ bờ vai của hắn, lại lắc đầu thở dài \"Đây là di truyền, di truyền rồi! Con trai, con nhận đi, con có thể làm một bác sĩ nhỏ, không có được cuộc sống giàu có.\"\r\n\r\n    \"Ba, ba không nên nhìn con trai của mình tệ như vậy chứ?\"\r\n\r\n    \"Xem này ba còn tiết kiệm một chút, chừa chút tiền hưu trí cho con, tránh cho tương lai con...”\r\n\r\n    \"Ba, con mới không cần sử dụng tiền của ba, con nhất định sẽ cố gắng, tương lai coi như kết hôn rồi, con cũng sẽ không dùng đến tiền hưu của ba dù chỉ một đồng.\"\r\n\r\n    \"Nói con đần, con thật đúng là đần!\"\r\n\r\n    \"Con rốt cuộc là đần chỗ nào!\" Thiệt là, cha khi nào thì bắt đầu thích nói chuyện vòng vòng như vậy?\r\n\r\n    \"Con muốn kết hôn, ngẫm lại xem bao nhiêu tiền? Không có một trăm vạn thì làm sao làm? Hôn lễ, khách khứa, hưởng tuần trăng mật... Những thứ kia cũng không cần tiền sao?\"\r\n\r\n    \"Con cùng Viên Viên công chứng kết hôn là tốt rồi.\"\r\n\r\n    \"Kết hôn cũng không phải là chuyện chỉ có hai người bọn con, đây chính là chuyện đại sự hai nhà! Ba nghe nói nhà Viên Viên giàu có, con nghĩ xem, người ta sẽ bằng lòng để con gái nhà mình lặng lẽ công chứng kết hôn với con thôi sao?\"\r\n\r\n    \"Ba, ba bây giờ nói chuyện này làm gì? Số tử vi của con không phải bảo là ...”\r\n\r\n    \"Vậy con mua “mũ bảo hộ” là mua hàng giả à?\"\r\n\r\n    \"Cái đó là biện pháp phòng hộ thôi! Con là vì Viên Viên nên mới làm như vậy!\" Nếu không ai lại thích mang loại đồ vật này ra trận, một thoải mái cũng không có.\r\n\r\n    \"Tóm lại, ba hi vọng có thể thấy con kết hôn, nhưng theo ba loại không có tiền đồ này là di truyền, ba nghĩ ba còn thông minh một chút, trước giúp con chuẩn bị một chút tiền kết hôn, tránh cho đến lúc đó con nói muốn đủ tiền mới bằng lòng kết hôn, ba sợ rằng đợi không được đến lúc đó thì khổ.\"\r\n\r\n    Nghe vậy, Khương Đường bộ mặt Khương Đường khọng khỏi đen lại \"Ba, ba cảm thấy làm tổn thương lòng tự trọng của con trai mình rất thú vị sao?\"\r\n\r\n    \"Đúng vậy.\" Cha Khương Đường nở nụ cười ha hả, đến vỗ vỗ vào vai hắn \"Con trai là dùng để khi dễ, để gây tổn thương, còn con gái là dùng để yêu thương chiều chuộng. Con chấp nhận đi! Chờ tương lai con làm cha, sẽ biết cảm giác của ba. Cố gắng lên! Con trai!\"\r\n\r\n    ※ ※ ※ ※ ※ ※\r\n\r\n    Khương Đường quyết định, đem nguyên nhân phiền não nói cho Viên Viên nghe. Khi hắn nói quyết định không đi du học, Viên Viên không thể tin vào lỗ tai của mình.\r\n\r\n    Loại cơ hội quá tốt này từ trên trời rớt xuống, hắn lại muốn bỏ qua?\r\n\r\n    \"Tại sao? Tại sao?\" Viên Viên liên dồn dập hỏi không ngừng, \"Anh tại sao không muốn đi du học? Khó mới cơ hội tại sao lại muốn bỏ qua như vậy? Bất quá là đi mấy năm mà thôi, đến lúc đó anh trở lại là có thể ở trong trường học làm giáo viên! Giáo viên đại học đó! So với giáo viên nhà trẻ như em tốt hơn nhiều, hơn nữa...”\r\n\r\n    Bị cô hỏi tới tấp có chút không chịu nổi, Khương Đường đưa ngón trỏ ra ngăn chặn cái miệng nhỏ nhắn của cô \"Tóm lại đây là quyết định của anh, sẽ không thay đổi nữa.\"\r\n\r\n    \"Nhưng là, nhưng là...” Viên Viên gấp đến độ giơ chân múa tay \"Em không hiểu, tại sao...”\r\n\r\n    \"Cô bé ngốc của anh, em còn không biết đáp án sao?\" Hắn cầm tay của cô, đặt ở bên mép hôn một cái, \"Làm sao anh có thể để em lại một mình ở Đài Loan đây?\"\r\n\r\n    Viên Viên cả người ngây ngẩn.\r\n\r\n    Cô ngàn vạn lần không nghĩ tới, Khương Đường lại là vì cô mà bỏ qua cơ hội đi du học này.\r\n\r\n    Nháy mắt mấy cái, cô đột nhiên cảm thấy trước mắt một mảnh mơ hồ.\r\n\r\n    \"Ngu ngốc... Anh là đại ngu ngốc!\"\r\n\r\n    \"Mắng chửi thì được chứ đừng khóc, như vậy không có khí phách tí nào.\" Hắn đau lòng lau đi nước mắt của cô đang cuồn cuộn rơi xuống .\r\n\r\n    \"Nhưng mà... Nhưng mà em không có tốt như vậy, không đáng để anh...”\r\n\r\n    Khương Đường đưa bàn tay nhẹ nhàng vỗ vào gò má của cô \"Ngốc à, sau này không cho phép nói như vậy nữa. Nếu như em chưa đủ tốt, anh sẽ không ở lại Đài Loan cùng em, cho nên em không được mắng anh đần nữa, biết chưa?\"\r\n\r\n    Viên Viên nghe vậy, lập tức chùi đi nước mắt trên mặt, dùng sức gật đầu một cái \"Ừ, em biết. Em sau này nhất định sẽ cố gắng hơn, làm một người phụ nữ có thể xứng với anh .\"\r\n\r\n    \"Em bây giờ đã rất tốt rồi.\" Khương Đường nở nụ cười, cảm giác mình ở lại Đài Loan là một quyết định đúng đắn.\r\n\r\n    Có thể nhìn người phụ nữ hắn yêu bởi vì hắn mà vừa khóc vừa cười, còn giả bộ dáng vẻ kiên cường, hắn đã cảm thấy thỏa mãn. Hiện tại, hắn có thể hiểu tâm tình lúc cha hắn yêu mẹ Diệp Linh rồi .\r\n\r\n    Coi như cả đời làm bác sĩ nhỏ cũng không sao, chỉ cần Viên Viên ở bên cạnh hắn là đủ rồi.\r\n\r\n    Hắn cúi đầu hôn cô, hai tay ôm hông của cô, hôn thoả nguyện, hắn liền ôm ngang cô lên, hướng phòng ngủ của cô đi tới.\r\n\r\n    Lúc này, Viên Viên đột nhiên nói với hắn: \"Thật ra thì em có thể cùng anh đi Mĩ du học. Trước đây em đã từng có ý định đi Mĩ du học lấy bằng Thạc sĩ, bởi vì em muốn hiểu hơn về tâm lí trẻ em bây giở, em cũng đã bắt đầu lo thủ tục, chẳng qua là vì chuyện chúng mình nên vẫn còn trì hoãn đến giờ.”\r\n\r\n    Khương Đường dừng bước lại \"Em nói thật sao?\"\r\n\r\n    \"Đúng vậy, cho nên em mới nói anh đần , nếu như anh nói sớm cho em biết chuyện này, em nhất định sẽ bỏ công việc ở nhà trẻ , hoặc là giữ chức dừng lương, sau đó cùng anh đến Mĩ, cùng nhau đọc sách. Ở đâu cũng không quan hệ, chỉ cần có thể ở bên cạnh anh là tốt rồi... A? Anh muốn dẫn em đi nơi nào?\"\r\n\r\n    Phòng ngủ ở phía bên kia mà!\r\n\r\n    Khương Đường trực tiếp ôm Viên Viên lao ra cửa, thùng thùng chạy xuống thang lầu, đem cô dọa cho sợ đến sợ hãi kêu liên tiếp, ôm chặt cổ của hắn.\r\n\r\n    \"Anh muốn dẫn em đi nơi nào vậy?\"\r\n\r\n    \"Đi bệnh viện tìm giáo sư! Buổi sáng anh vừa mới từ chối ông ấy, không biết ông ấy đã tìm người khác thay thế chưa, hiện tại đi nhanh có lẽ còn kịp.\"\r\n\r\n    \"Nói nửa ngày, thật ra thì anh muốn đi nước ngoài du học sao!\" Viên Viên vừa bực mình vừa buồn cười siết chặt mũi của hắn.\r\n\r\n    \"Trong khi cá không thể có cả hai, nhưng có loại biện pháp vẹn toàn đôi bên này, anh dĩ nhiên muốn cố gắng thử một chút! Viên Viên, mau giúp anh cầu nguyện đi! Hi vọng giáo sư không có tìm người khác, như vậy chúng ta có thể cùng nhau đến Mĩ, không còn phải ... để ý chị anh cùng những bạn học nhàm chán kia .\"\r\n\r\n    \"Nói thì nói không sai, nhưng anh có thể cho em xuống trước được không? Anh tính cứ như vậy đem em ôm đến bệnh viện sao? Người ta sẽ cho là em đã xảy ra chuyện nữa!\"\r\n\r\n    Hơn nữa bọn họ hiện tại đang dưới phố! Thật là mắc cỡ chết người.\r\n\r\n    Nhưng là, bộ mặt đỏ bừng Viên Viên lại cảm thấy rất vui vẻ.\r\n\r\n    Thật rất vui vẻ.\r\n\r\n    \"Cục Đường, mau buông em xuống, như vậy thật xấu hổ.\"\r\n\r\n    \"Không nên gọi anh là Cục Đường!\"\r\n\r\n    Thanh âm hai người càng ngày càng xa, cách đó không xa một đôi nam nữ nhìn thấy hai người bộ dạng điên cuồng đấy, không hẹn mà cùng lui ngược về sau ba bước.\r\n\r\n    \"A Tùng, người đó không phải là bác sĩ lần trước sao?\" Cô gái ôm chặt lấy cánh tay bạn trai, trong thanh âm có chút sợ hãi.\r\n\r\n    Mặt người đàn ông trắng bệch, lập tức quay đầu nhanh chóng rời đi.\r\n\r\n    \"A Mân, anh nghĩ thân thể anh đã tốt rồi, không cần phải đi bệnh viện đâu, nên trở về là tốt hơn.\"\r\n\r\n    Nói giỡn à, nếu là gặp lại tên bác sĩ kì quái đó thì làm sao bây giờ?\r\n\r\n    Xem ra hắn phải mau chóng tìm chuyện đứng đắn để làm, tránh cho cả ngày lẫn đêm gặp phải loại người kì quái đó.\r\n\r\n    Hết","title":"Dưa Gang Nhỏ Của Tôi - Chương 10"}