{"text":"﻿    Chương 800: Thế giới siêu cấp cổ xưa!\r\n\r\n    Tiểu cô nương Linh Nhi nhìn chằm chằm hoa văn thần bí trên cánh cửa Thần Miếu, một lúc lâu sau mới lắc đầu uể oải. Nàng không nhìn ra được cái gì, ngược lại nhìn thời gian dài liền có một loại cảm giác choáng đầu hoa mắt. trong lòng không khỏi thầm oán: Người này thật là một yêu nghiệt mà, những người kia nói rất đúng, Tần Lập thật là quá biến thái!\r\n\r\n    Theo lĩnh ngộ ngày càng sâu sắc những hoa văn thần bí lộ ra khí tức viễn cổ thê lương trên Thần Miếu, Tần Lập có cảm giác như mình đang ở trong một thế giới khủng bố nhưng cực kỳ không ổn định, loại cảm giác này, rất là huyên diệu. Tần Lập có thể cảm giác được những người ở bên ngoài Thần Miếu đều đang chú ý mình, nhưng đồng thời Tần Lập cũng có thể cảm giác được khí tức của mình trong thế giới này.\r\n\r\n    Đây là một thế giới khi thiên địa sơ khai, các loại hiện tượng tự nhiên mãnh liệt hơn hiện giờ gấp ngàn vạn lần.\r\n\r\n    Nước lũ cuồn cuộn, núi lửa phun trào cắn nuốt hết thảy, nham thạch đỏ tươi phun lên cao mấy ngàn thước, cả bầu trời như bị đốt nóng đỏ, Cơn lốc mãnh liệt quét qua, cả dãy núi đều thành đất bằng, đất bằng biến thành vực sâu...\r\n\r\n    Đây là một thế giới mà bấtkKỳ sinh linh nào cũng khó tồn tại được.\r\n\r\n    Vô số hỗn độn khí lưu ở giữa thiên địa, Tần Lập tu luyện Hỗn độn Chỉ sinh ra hỗn độn khí, so sánh với nó thật như một giọt nước chênh lệch cùng biển khơi.\r\n\r\n    Tần Lập nhìn thấy ở phương xa vô tận, một con thần điểu bay lên. Toàn thân thần điểu khoát một tầng lông chim bảy màu, màu sắc sặc sỡ, ánh sáng chói ngời như lưu ly bảy màu rực rỡ dưới ánh mặt trời.\r\n\r\n    Thần điểu mở rộng đôi cánh dài đến hai ngàn thước, bay lên bầu trời, điên cuồng hút lấy hỗn độn khí lưu lại giữa thiên địa.\r\n\r\n    Tần Lập nhìn mà toát hết mồ hôi lạnh, lại có sinh vật hút lấy hỗn độn khí, quả thật quá đáng sợ mà.\r\n\r\n    Lúc này, nhìn thấy một dãy núi dài vạn thước đột nhiên từ từ đi động, giống như một con rồng dài đang di chuyển, nhìn kỹ lại, quả thật đó là một cự long chân chính.\r\n\r\n    Cự long dài vạn thước, chân rồng nhấc lên, ngửa đầu nhìn thần điểu trên bầu trời, phát ra một tiếng rống giận khủng bố, sau đó bay lên bầu trời.\r\n\r\n    Ngọn núi lớn vẫn treo ở trên lưng cự long, cũng không biết cự long này đã ngủ say bao nhiêu năm, bên trên ngọn núi sinh trưởng vô số cổ thụ che trời, bị cự long mang theo lên không trung. Núi cao bắt đầu sụp đổ, các cổ thụ không biết sống bao nhiêu năm, cũng theo ngọn núi sụp xuống mà rơi từ không trung xuống bên dưới.\r\n\r\n    Thần điểu bảy màu cũng không cam yếu kém, quay về phía cự long phát ra một tiếng kêu sắc nhọn. Hai bên chiến đấu với nhau, không hề có bất kỳ pháp thuật gì, cũng không hoa lệ gì, hoàn toàn là dùng lực lượng bổn nguyên nhất, đối đầu sinh tử.\r\n\r\n    Một màn này, làm cho Tần Lập nháy mắt lĩnh ngộ được rất nhiều thứ.\r\n\r\n    Sau khi cảnh giới đạt tới một trình độ nhất định, cảm giác phản phác quy chân làm cho Tần Lập được lợi không ít.\r\n\r\n    Cự long cùng thần điểu vẫn còn chiến đấu, móng vuốt cự long kéo rớt một đám lông chim trên thân thần điểu, còn thần điểu mỏ dài sắc nhọn cũng mổ rơi một mảng lớn vảy lân trên người cự long. Bầu trời tràn ngập hỗn độn khí, vung vẫy một mảnh máu rồng vàng óng.\r\n\r\n    Tần Lập nhìn mà phát thèm, đây là máu chân long đó!\r\n\r\n    Không phải như là giao long thời đại Hoang cổ, mà là chân long chân chính hàng thật giá thật.\r\n\r\n    Đây nhất định là một thời đại càng thêm xa xôi hơn cả thời đại Hoang cổ .\r\n\r\n    Tần Lập nhìn thấy máu vàng kim trên bầu trời hòa lẫn với hỗn độn khí, lúc rơi xuống mặt đất liền hình thành từng khối từng khối giống như hổ phách, tản ra khí tức thần thánh..\r\n\r\n    Lúc Tần Lập khống chế ý thức của mình tới gần những thứ này, bỗng nhiên cảm nhận được một loại khí tức quen thuộc trên đó, chính là khí tức khối Nguyên tinh thuần mà Ô Quận Vương đã cho hắn.\r\n\r\n    Nhưng so với khối Ô Quận Vương cho hắn, phải càng tinh thuần hơn không biết bao nhiều lần.\r\n\r\n    Thần Nguyên đó!\r\n\r\n    Không ngờ lại hình thành như vậy!\r\n\r\n    Máu chân long, hòa lẫn với hỗn độn khí, trải qua năm tháng tích lũy, trải qua không biết bao nhiêu năm, không ngừng hấp thu thiên địa linh khí, liền hình thành Nguyên mà có thể làm người ta nhanh chóng tăng lên thực lực.\r\n\r\n    Tần Lập hận không thể vươn tay ra nắm lấy mấy khối Thần Nguyên nuốt xuống. Đáng tiếc, là hắn chỉ là tồn tại ý thức, mà không thể khống chế được bất cứ vật thể gì ở thế giới này.\r\n\r\n    Tuy rằng thế giới này cực độ không ổn định, nơi nơi là lũ lụt, động đất, bảo lốc cùng núi lửa phun trào. Nhưng năng lực thừa nhận của thế giới này, lại cực kỳ cường đại.\r\n\r\n    Loại chiến đấu như giữa thần điểu cùng cự long này, vẫn không khiến cho thiên địa sinh ra một chút xíu biến hóa nào.\r\n\r\n    Thậm chí ngay cả một tia dao động cũng không có.\r\n\r\n    Đây mới là chỗ làm cho Tần Lập kinh ngạc nhất. Nên biết rằng ở Giới Hạ, dù là võ giả Phá Toái Hư Không thì một kích mạnh nhất cùng sẽ đánh nát không gian. Tuy rằng rất ngắn, nhưng vẫn có thể làm được.\r\n\r\n    Về phần Địa Tiên đại năng, hoặc là nửa bước Thánh Chủ một kiếm càng có thể chém rách bầu trời. Thời điểm chiến đấu, càng khiến cho không gian sụp đổ.\r\n\r\n    Thời đại không biết xa xôi bao nhiêu này, thiên địa pháp tắc mạnh mẽ như thế?\r\n\r\n    Cự long cùng thần điểu chẳng biết đấu với nhau bao lâu, dường như cũng đã mệt mỏi. Thần điểu kêu to một tiếng sắc nhọn, vỗ cánh bay về phía phương xa vô tận lông chim trên người trở nên lộn Xộn rụng hết một mảnh, lộ ra bên trong dòng máu bảy màu. Những dòng máu bảy màu chảy ra dung hợp với hỗn độn khí rơi xuống mặt đất, hình thành Thần Nguyên.\r\n\r\n    Loại chiến đấu này đối với hai bên mà nói dường như chỉ là chút chuyện nhỏ, Cự long cũng không để ý đến thân thể đầy vết thương, hạ xuống mặt đất. Thân thể khổng lồ hơn vạn thước trực tiếp đập xuống mặt đất thành một vực sâu vừa dài lại sâu, cự long cũng không để ý tới trên người còn sót một chút núi đá cùng cây cối, tiếp tục nằm ngũ.\r\n\r\n    Tần Lập cho ý niệm mình bay lên không trung, từ trên cao bao trùm mảnh đất rộng lớn này. Phát hiện ngoại trừ thần điểu bảy màu cùng cự long kia ra, còn có một thần điểu đỏ rực mở cánh dài đến năm ngàn thước. Thần điểu bảy màu, Tần Lập suy đoán là Phượng Hoàng, còn thần điểu dò lửa này, lại là Chu Tước.\r\n\r\n    Trên mặt đất còn có một con Huyền Vũ khổng lồ cõng theo xác rùa đường kính vạn thước, cùng với một con hổ lớn toàn thân dài tới bảy tám ngàn thước.\r\n\r\n    Đây là một thời đại thần thoại chân chính!\r\n\r\n    Thời đại thuộc về những thần thú này.\r\n\r\n    Mỗi một loại thần thú, đều có được pháp lực cường đại vô cùng, nhưng chiến đấu giữa chúng nó đều là lao tới vật lộn sử dụng chiêu thức đơn giản nhất nhưng hữu hiệu nhất, dùng lực lượng bổn nguyên tranh đấu lẫn nhau.\r\n\r\n    Có lúc thắng thua, nhưng không có chia ra sinh. tử. Quá nửa là đánh không biết bao lâu, hai bên đều chảy ra một hồ máu nhỏ, sau đó hai bên dừng tay, đều tự thối lui.\r\n\r\n    Ở rất nhiều nơi trên thế giới này, Tần Lập đều phát hiện ra máu thần thú hình thành Thần Nguyên, không nhịn được thổn thức không thôi. Không biết đây là một thế giới nào, có quan hệ gì tới Giới Hạ Giới Thượng, Vực Ngoại cùng Vực Nội ở hiện tại.\r\n\r\n    Nếu như thế giới xa xưa này thật là Giới ở hiện tại, vậy nếu có thể tìm được những Thần Nguyên này, coi như hoàn toàn phát đạt rồi. Tái tạo lại một gia tộc Thần Vương, cũng không khó gì.\r\n\r\n    Tần Lập lĩnh ngộ những thần bí này theo từng bước sâu sắc, đồng thời cũng nhận thấy thời gian lưu chuyển thế giới xa xưa này biến hóa từng chút.\r\n\r\n    Không biết trôi qua bao nhiêu thời đại, rốt cuộc có bóng dáng loài người xuất hiện.\r\n\r\n    Bởi vì người này mặc trường bào màu xanh, đầu để tóc búi, bề ngoài không có gì khác biệt với trang phục thế giới hiện giờ. Nhưng người này, lại là tuyệt thế cường giả mang theo đại thần thông đại đạo thuật đại pháp lực.\r\n\r\n    Lúc hắn đi đến thế giới này, các loại thần thú Thanh Long Bạch Hổ, Chu Tước, Huyền Vũ cùng với Phượng Hoàng... đa số đều đang ngủ đông. Thế giới vô biên vô hạn này đã ổn định hơn rất nhiều so với ban đầu, toàn thế giới cũng trở nên dần an tĩnh lại.\r\n\r\n    Nhưng người này phát ra một tiếng hò hét, âm lớn tiếng nhỏ, Tần Lập không nghe thấy bất kỳ âm thanh gì, nhưng cỗ rung động này thiếu chút nữa chấn nát bấy một tia thần niệm của Tần Lập.\r\n\r\n    Tần Lập mặt đầy hoảng sợ, trợn mắt há mồm nhìn nam tử áo xanh này, thầm đoán người này lợi hại cỡ nào? Nếu như là ở ngay trong cảnh đó, một tiếng nói của hắn còn không biến mình thành cặn bả cũng không thừa hay sao? Hắn là cảnh giới gì? Bất Tử Chân Thần hay sao?\r\n\r\n    Tần Lập không thể suy đoán ra được, nhưng nhìn thấy các loại thần thú thế giới này theo nam tử áo xanh kia hô to một tiếng, tất cả đều chạy đến đây trong thời gian ngắn nhất. Không nói một lời thừa, càng không có giao lưu gì, hai bên... liền chiến đấu lẫn nhau.\r\n\r\n    Thực lực nam tử áo xanh thật là quá cường đại, các loại pháp thuật thần thông, đại đạo thuật, sử dụng như mây bay nước chảy. Một người đối kháng Cự Long, Huyền Vũ, Chu Tước, Bạch Hổ cùng Phượng Hoàng, lại áp chế năm đại thần thú có cảm giác không thở nổi.\r\n\r\n    Lại có Kỳ Lân, Tỷ Hưu, Bệ Ngạn, Thao Thiết... vô số thần thú chạy tới từ bốn phương tám hướng, cùng nhau đối phó nam tử áo xanh này.\r\n\r\n    Ngay lập tức, thiên địa phải biến sắc!\r\n\r\n    Chiến đấu kịch liệt, rốt cuộc làm cho thế giới này bắt đầu trở nên cuồng loạn, không còn ổn định, không còn bình tĩnh. Tất cả mọi thứ giống như thời điểm trước bảo tố, làm cho người ta có một cảm giác nặng nề xao động.\r\n\r\n    Đối mặt với càng nhiều các loại thần thú càng đông đảo, nam tử áo xanh không còn công kích hời hợt nữa, mà rút sau lưng ra một thanh bảo kiếm đỏ như máu.\r\n\r\n    Lúc này Tần Lập chợt cả kinh!\r\n\r\n    Ẩm Huyết Kiếm!\r\n\r\n    Thanh kiếm nam tử áo xanh rút ra, giống y như đúc thanh Ẩm Huyết Kiếm, Tần Lập có được Ẩm Huyết Kiếm rất nhiều năm, rõ ràng từng chút chi tiết trên Ẩm Huyết Kiếm, hắn gần như có thể kết luận: thanh kiếm nam từ áo xanh rút ra, tuyệt đối là Ẩm Huyết Kiếm.\r\n\r\n    Sau đó, nam từ áo xanh thi triển ra một bộ kiếm quyết, càng làm Tần Lập trợn mắt há mồm.\r\n\r\n    Bởi vì bộ kiếm quyết này, rõ ràng chính là Duy Ngã Cửu Kiếm!\r\n\r\n    Chẳng qua, thi triển ra tự tay nam tử áo xanh này, mỗi một chiêu đều có uy năng hủy thiên diệt địa.\r\n\r\n    Tần Lập nhìn không chuyển mắt, đồng thời trong lòng vô cùng xấu hổ. Bởi vì hắn vì truy cầu uy năng cường đại, hiện giờ hắn đã rất ít dùng đến sáu kiếm đầu Duy Ngã Cửu Kiếm.\r\n\r\n    Còn nhìn thấy nam tử áo xanh này chiến đấu, Tần Lập mới có một loại cảm giác thông suốt sáng tỏ. Thì ra, dù là Duy Ngã Cửu Kiếm kiếm thứ nhất Liệu Nguyên, cũng có thể đốt một mảnh trời cao thành tro tàn. Kiếm thứ hai Cụ Phong, cũng có thể khiến một mảnh trời không trực tiếp sụp đổ.\r\n\r\n    Đây mới chân chính là Duy Ngã Độc Tôn .\r\n\r\n    Tần Lập nhìn nam từ áo xanh này chiến đấu, không khỏi máu nóng sôi trào, đồng thời ở trong ý thức diễn hóa ra Duy Ngã Cửu Kiếm do nam tử áo xanh sử dụng.\r\n\r\n    Tuy rằng nhìn qua chiêu thức đều không khác lắm với Tần Lập nắm giữ trước đó, nhưng ở những chỗ rất nhỏ, lại có khác biệt về bản chất.\r\n\r\n    Nếu như nói Duy Ngã Cửu Kiếm Tần Lập hiện giờ là nhập môn như vậy nam tử áo xanh này tuyệt đối là Thần cấp, siêu việt đại tông sư, là hoàn mỹ...\r\n\r\n    -o0o-\r\n\r\n    Duy Ngã Độc Tôn\r\n\r\n    -----oo0oo-----\r\n\r\n    <\/div>","title":"Chương 800: Thế giới siêu cấp cổ xưa!"}