{"text":"﻿    Chương 897: Huynh muội Tần gia!\r\n\r\n    Một đạo hào quang chói mắt xông thẳng lên từ mặt đất, trực tiếp xỏ xuyên qua toàn bộ thân thể Thông Thiên Đại Đế hóa thành Ma thần, bắn thẳng lên hư không, xuyên thủng trời cao!\r\n\r\n    Tiếng cười điên dại của Thông Thiên Đại Đế, bỗng nhiên im bặt!\r\n\r\n    Khí tức hủy diệt kéo dài ba trăm năm mươi vạn dặm, theo đó kết thúc!\r\n\r\n    Những người Thượng Quan Thi Vũ đang đau khổ chống đỡ, toàn bộ miệng phun máu, nhưng thần kinh căng thẳng rốt cuộc thả lỏng.\r\n\r\n    Tần Lập, không chết!\r\n\r\n    Chàng ra tay rồi!\r\n\r\n    - Có ngọn núi dựa hùng mạnh như thế, thật là tốt!\r\n\r\n    Hô Diên Kiêu Dương phun ra một ngụm máu, lẩm lẩm nói.\r\n\r\n    - Trễ thêm chút nữa, lão cá sấu ta nhất định phải chết...\r\n\r\n    Phong Tử Ngạc lẩm bẩm một câu, hai mắt trợn ngược, ngất đi.\r\n\r\n    - Trời ạ, thật là căng thẳng!\r\n\r\n    Ngao Thương Hải bị thương không thành bộ dạng, toàn thân co rụt thành một đoàn cũng ngất xỉu.\r\n\r\n    Ma Thần to lớn vô cùng này, theo đạo hào quang xò xuyên qua, khắp toàn thân bắt đầu bắn ra tia sáng, trăm ngàn lổ hổng!\r\n\r\n    Ầm!\r\n\r\n    Một tiếng trầm muộn pho Ma Thần khổng lồ này, thân thể hóa thành vô số mảnh nhỏ, bắn ra bốn phương tám hướng.\r\n\r\n    Tần Lập tay cầm Ẩm Huyết Kiếm, chậm rãi bay lên từ bên dưới, đứng giữa hư không, cả người như hòa hợp một thể cùng mảnh thiên địa này, đôi mắt kia, ngạo nghễ thiên hạ!\r\n\r\n    Khí thế đó, tuyệt đỉnh xưa nay!\r\n\r\n    Duy Ngã Cửu Kiếm kiếm thứ chín - Duy Ngã Độc Tôn !\r\n\r\n    Tần Lập rốt cuộc ở thời khắc bản thân bị trọng thương, chém ra một kiếm mạnh mẽ nhất!\r\n\r\n    Duy Ngã Độc Tôn , một kiếm này Kỳ thật tương đương dung hợp toàn bộ tất cả áo nghĩa tinh túy trong chiến Kỳ Cửu Thiên Thập Địa Duy Ngã Độc Tôn . Nếu không đến cảnh sống chết, Tần Lập căn bản không thi triển được.\r\n\r\n    Vừa rồi Tần Lập bị Thông Thiên Đại Đế đạp một cước, trực tiếp đạp xuống dưới đất, thiếu chút nữa bị nghiền thành bã. May là Thần Miếu trong tay, để cho Tần Lập tránh được một kiếp.\r\n\r\n    Tần Lập ở thời khắc nguy cấp nhất, thuấn di vào trong Thần Miếu, tiếp đó cả người như tiến vào một cảnh giới không linh chưa từng trải qua. Nghe tiếng Thông Thiên Đại Đế cười lớn, trong nháy mắt này Tần Lập lĩnh ngộ hoàn toàn những điều người áo xanh điểm hóa. Một kiếm cuối cùng của Duy Ngã Cửu Kiếm, cứ thế được Tần Lập trực tiếp thi triển ra!\r\n\r\n    Lâm Thông Thiên chúa tể nơi Thần Vực hùng mạnh ngang tàng đến cực điểm, rốt cuộc đền tội!\r\n\r\n    Bộ tộc Lâm thị huy hoàng thịnh vượng mười mấy vạn năm, nhưng lại bị hủy diệt ở trên tay Lâm Thông Thiên, lúc này mới nghiêm túc là nhân quả tuân hoàn, báo ứng chính xác!\r\n\r\n    Một trận chiến này, Tần Lập ngoại trừ Lâm Thông Thiên, hắn không chém giết bất cứ một tộc nhân Lâm thị nào, nhưng toàn bộ bộ tộc Lâm thị, vẫn bị hủy diệt!\r\n\r\n    Trong mắt mang theo Tần Lập kính sợ, ngẩng đầu nhìn trời cao vô tận trong lòng thầm nghĩ: mảnh bầu trời này, ngươi có thể chém rách nó, có thể đánh vỡ nó, nhưng lại vĩnh viễn phải sinh hoạt dưới pháp tắc của nó!\r\n\r\n    Pháp tắc thiên đạo chân chính, là vĩnh viễn cũng không thể nào hủy diệt!\r\n\r\n    Đó, mới là vĩnh hằng!\r\n\r\n    Thời gian chóp mắt, đã trôi qua hơn hai trăm năm.\r\n\r\n    Một hồi đại chiến kinh thế hãi tục nơi Thần Vực, cũng dần dần chôn vùi trong con sông thời gian. Lâm Thông Thiên, Thông Thiên Đại Đế, cái tên này trở thành đề tài cấm kỵ ở nơi Thần Vực.\r\n\r\n    Tuy rằng không ai biết trận chiến lúc ấy thảm liệt cỡ nào, mới tạo thành phạm vi mấy trăm vạn dặm hóa thành một mảnh đất bằng, hoàn toàn mất đi sinh cơ.\r\n\r\n    Nhưng Tần Lập mang theo chúng thê tử cùng người truy tùy, một người không thiếu, rời khỏi nơi Thần Vực. Trước khi rời đi, còn dạo một vòng Vương tộc Lục Địa, gặp tộc nhân Diệp Tử Kỳ, giao lưu hữu nghị một phen, mới cáo biệt rời đi.\r\n\r\n    Nơi Thần Vực vô cùng khổng lồ, nhân tài xuất hiện lớp lớp, vĩnh viễn cũng không thiếu cường giả, Nhất Địa, Nhị Địa, Tam Địa, Tứ Địa, Ngũ Địa... nhanh chóng có Vương tộc mới.\r\n\r\n    Vương tộc Cửu Địa tránh được một kiếp, không ai biết sau trận chiến đấu đó. Vương giả Vương tộc Cửu Địa dẫn theo tất cả tộc nhân, quỳ xuống trước mặt đoàn người Tần Lập chờ xử lý.\r\n\r\n    Cho nên, mọi người đều nói Vương tộc Cửu Địa thật may mắn, không biết vì sao người ứng vận lại không trả thù bọn họ.\r\n\r\n    Nơi Thần Vực, dần dần khôi phục bình tĩnh. Nhưng từ sau khi Thông Thiên Đại Đế chết, nơi Thần Vực không còn bất cứ một gia tộc nào dám tuyên bố bọn họ là chúa tể Thần Vực nữa, cũng không có kẻ nào dám nói mình là đệ nhất nhân nơi Thần Vực!\r\n\r\n    Mảnh đất khô cằn mấy trăm vạn dặm, diệt sạch sinh cơ kia, không thời khắc nào ngừng nhắc nhỡ mọi người chuyện xưa đã từng xảy ra.\r\n\r\n    Giới Hạ, ở sâu trong đại dương vô tận trên một hồn hải đảo, truyền ra một tiếng kêu thanh thúy:\r\n\r\n    - Tần Tử Ngọc, ngươi đứng lại đó cho ta! Nếu như ngươi Còn dám bỏ lại ta, ta đi nói cho đại nương là ngươi khi dễ ta!\r\n\r\n    Một nam tử trẻ tuổi diện mạo ngọc thụ lâm phong, mặc một thân trường sam trắng tuyết, đầu đội buộc tóc kim quan, lưng đeo một thanh trường kiếm, vẻ mặt cười khổ nhìn tiểu cô nương mặt phán má ngọc trước mắt.\r\n\r\n    Tiểu cô nương này bề ngoài chỉ khoảng tám chín tuổi, nhưng lại vô cùng khá ái, nhất là đôi mắt to đen lay láy, còn không ngừng lóe ra tia sáng giảo hoạt.\r\n\r\n    Đuồi theo người thanh niên kia, tiểu cô nương tràn ngập đắc ý:\r\n\r\n    - Hừ, ngươi chạy đi! Xem Hư Không Bộ đại nương truyền cho ngươi lợi hại, hay là Hành Tự Quyết cha truyền cho ta lợi hại!\r\n\r\n    - Ta nói Tần Tử Hàm, ta là đại ca của ngươi! Ta ca ca ruột của ngươi! Mời sau này đừng có mở miệng ra là gọi Tần Tử Ngọc nữa, đứa nhỏ phải biết lễ pháp!\r\n\r\n    - Còn nữa, ca ca của muội bây giờ muốn đi xuống chỗ sâu đại dương, lấy Thánh Long Quả Hoang cổ mà phụ thân nói. Sau đó, ta có thể đột phá Địa Tiên, trực tiếp trở thành cường giả cảnh giới Thánh Chủ rồi!\r\n\r\n    - Hừ! Ta biết ngươi muốn lấy Thánh Long Quá Hoang cổ, nhưng mà ngươi phải dẫn theo ta. Đến lúc đó, chúng ta mỗi người một nửa!\r\n\r\n    Tiểu cô nương bộ dạng nghông ngênh nói.\r\n\r\n    - Muội... Tần Tử Hàm, muội đừng quá đáng, tối đa chỉ có thể cho muội một phần ba! Hơn nữa, còn có các huynh đệ tỷ muội nữa, muội muốn nhiều như vậy làm gì?\r\n\r\n    - Tần Tử Ngọc, ngươi hung dữ cái gì, ta muốn phân nửa cũng là chia cho bọn họ dùng, vì sao chỉ cho phép huynh trưởng ngươi bán nhân tình, mà lại không cho ta...\r\n\r\n    Tiểu cô nương bỗng nhiên phát hiện mình nói lỡ lời, không khỏi hung hăng liếc mắt\r\n\r\n    trừng Tân Tử Ngọc, nhưng lại không có chút uy hiếp gì.\r\n\r\n    Tần Tử Ngọc bỗng nhiên cười to lên, vươn tay ra đặt trên khuôn mặt nhỏ nhắn trắng nõn của tiểu cô nương nhéo một cái:\r\n\r\n    - Ta nói là nguyên nhân gì, hóa ra là cái này. Được rồi, Thánh Long Quả Hoang cổ ta chỉ lấy một quả, còn lại tất cả đều cho muội! Muội tùy tiện lấy đi bán nhân tình đi!\r\n\r\n    - Thật sao?\r\n\r\n    Tiểu cô nương rõ ràng có chút không tin huynh trưởng mình, xem ra là bị gạt đến sợ.\r\n\r\n    - Đương nhiên là thật, ta là đại ca muội! Ta có thể lừa muội hay sao?\r\n\r\n    Tiểu cô nương dùng sức gật đầu.\r\n\r\n    Tần Tử Ngọc bất đắc dĩ vỗ trán, nói:\r\n\r\n    - Được rồi, ta có một điều kiện nhỏ, đó là sau khi muội lấy được Thánh Long Quả Hoang cổ, thì thành thành thật thật ở nhà tu luyện cho ta, không được ỷ vào Hành Tự Quyết phụ thân dạy muội mà len lén theo ta nữa, có biết không? Giang hồ này rất là nguy hiểm! Muội là một tiểu cô nương, nên thành thành thật thật ngồi ở nhà, có biết không?\r\n\r\n    - Hứ! Sợ ta theo, làm lỡ ngươi gạt cô gái người ta chứ gì? Có gì hay lắm chứ, không theo thì không theo, còn nói giang hồ rất nguy hiểm. Tần Tử Ngọc, ngươi nói lời này không đỏ mặt hay sao? Bản tiểu thư năm nay cũng hơn ba mươi tuổi rồi có được hay không? chỉ là không muốn lớn lên mới vẫn bảo lưu bộ dáng này, toàn bộ Giới Hạ, dù là đầu lão long nằm sấp dưới kia nghe trộm chúng ta nói chuyện ai dám trêu chọc chúng ta chứ?\r\n\r\n    - Không được nói bậy.\r\n\r\n    Sắc mặt Tân Tử Ngọc bỗng nhiên trở nên nghiêm túc, nhíu mày lại:\r\n\r\n    - Phụ thân thật đem muội làm hư rồi, Long Thần biển sâu là bằng hữu của phụ thân. Lần này huynh đi lấy Thánh Long Quả Hoang cổ, còn phải bái kiến lão nhân gia nữa.\r\n\r\n    Lúc này, ngoài khơi cách đó không xa sôi trào một trận một cái đầu rồng thật lớn trồi lên mặt biển, sừng lân dữ tợn, long uy bức người. Nếu như để cho ngươi bình thường thấy, khẳng định bị dọa đến chết khiếp.\r\n\r\n    Tần Tử Hàm lại cười hì hì vọt tới, lộn người nhảy tới, đạp lên đầu lão long này, cười hì hì nói:\r\n\r\n    - Lão long lão long, lão nói đi, có phải lại vừa nghe trộm hay không?\r\n\r\n    - Ha ha! Tiểu công chúa, cô vẫn còn tinh nghịch như thế.\r\n\r\n    Lão long miệng phun tiếng người, giọng nói nghe rất hiền lành. Mộc gốc thân được chậm rãi mọc lên trước mặt lão long, lão long có chút cảm khái nói:\r\n\r\n    - Tử Ngọc công tử, kỳ thật tiểu công chúa nói rất đúng. Hơn trăm năm trước, bởi vì gốc thần dược Hoang cổ Thánh Long Quả này, ta và phụ thân các ngươi còn đánh một trận. Nếu không phải phụ thân các ngươi hạ thủ lưu tình, ta đã sớm bị chém giết rồi, phụ thân các ngươi còn tặng ta một ít đan dược, đến hôm nay đã thành công đột phá đến cảnh giới Đế vương! Ha ha, Hoang cổ Thánh Long Quả này tuy rằng thần kỳ, nhưng với ta mà nói thì đã không có tác dụng gì nữa, các ngươi cầm đi!\r\n\r\n    - Hắc hắc! Long bá bá thật là nể tình, được rồi, lần này sẽ không nhổ râu của ngài nữa!\r\n\r\n    Tiểu cô nương nhảy xuống đầu rồng, vung tay thu lấy gốc thần dược mọc lên từ dưới\r\n\r\n    biển này, vận khởi Hành Tự Quyết, thân hình chợt lóe liền mất, trong không khí lưu lại một chuồi tiếng cười như chuông bạc.\r\n\r\n    Tần Tử Ngọc tức phát đien quát:\r\n\r\n    - Tân Tử Hàm, muội đứng lại đó cho ta!\r\n\r\n    Vội vội vàng vàng khoát tay với lão long:\r\n\r\n    - Long bá bá có thời gian đi Viêm Hoàng Sơn làm khách!\r\n\r\n    Liền vội vã đuổi theo hướng Tần Tử Hàm biến mất.\r\n\r\n    Lão long khẽ lắc lắc cái đầu rồng dữ tợn, bầu trời trên đầu một trận mây gió rung chuyển. Khóe miệng lão long khẽ nhếch lên, cười cười không tiếng động, tiếp đó chậm rãi lặn xuống, bầu trời lại mây tan gió ngừng.\r\n\r\n    Thời gian hai trăm năm vội vã trôi qua, cũng không lưu lại bất kỳ vết tích gì trên khuôn mặt Tần Lập, vẫn cứ phong thái như ngọc, trẻ tuổi tuấn lãng như trước. Nhưng loại khí chất này, bất cứ một người trẻ tuổi nào cũng không thể so sánh được.\r\n\r\n    Thượng Quan Thi Vũ đứng bên cạnh Tần Lập, kéo lấy một tay Tần Lập, giọng nhu hòa nói:\r\n\r\n    - Lại đang nghĩ tới chuyện Vực Nội phải không?\r\n\r\n    Tần Lập gật đầu, nói:\r\n\r\n    - Đúng thế, huynh đã điều tra rõ. Lão sư Ô Quận Vương hẳn là từ Khư ở Giới Hạ truyền tống đi Vực Nội. Nhiều năm như vậy còn không trở về, huynh nghĩ rằng có thể là lão sư gặp được Bất Tử Chân Thần lão tổ gia tộc Thần Vương ở đó hay không. Kỳ thật, huynh cũng không phải rất muốn đi nơi đó, nếu không sẽ không đợi đến hôm nay sau hai trăm năm. Chỉ là người áo xanh, cũng là người chân chính đưa ra một thân truyền thừa của huynh, lại lưu cho huynh nhiệm vụ phải hợp lại toàn bộ thế giới này lần nữa. Tuy rằng không hạn chế huynh phải hoàn thành trong bao nhiêu năm, nhưng huynh cảm thấy, chuyện này cũng phải nên làm.\r\n\r\n    Tần Lập nói rồi, ánh mắt nhìn xa xa ở chân trời, bỗng nhiên cười khẽ, lẩm bẩm nói:\r\n\r\n    - Tiểu nha đầu này, lại nghịch ngợm nữa rồi!\r\n\r\n    -o0o-\r\n\r\n    Duy Ngã Độc Tôn\r\n\r\n    -----oo0oo-----\r\n\r\n    <\/div>","title":"Chương 897: Huynh muội Tần gia!"}