{"text":"﻿    Chương 209: Thánh Tử, Thánh Nữ.\r\n\r\n    Diệp Phàm không muốn dây dưa cùng người của Thanh Hà môn nữa nên dẫn Vương Xu và Nhị Lăng Tử qua bên cạnh, đứng xa ra.\r\n\r\n    Ven hồ có những cành lá rậm rạp, đình đài thấp thoáng, như một bức tranh đậm chất thơ. Xung quanh không có ai lên tiếng nói chuyện ôn ào, dường như khi đến nơi này thì tâm linh của mọi người đều trở nên yên tĩnh, thấp giọng thì thầm.\r\n\r\n    Những người có thân phận ở xung quanh thành Bình Nham đều tới, một số cường giả của đổ thạch phường Vinh Tường cùng một số môn phái khác cũng đích thân đến.\r\n\r\n    Diệp Phàm chú ý quan sát, kinh ngạc phát hiện miệng rộng Đồ Phi cũng tới.\r\n\r\n    - Hắn chạy tới đây tham gia náo nhiệt, khẳng định không có chuyện tốt gì.\r\n\r\n    Diệp Phàm không khỏi nhíu mày, người này chả khác một cái loa lớn, cái gì cũng dám nói, cái gì cũng có thể nói.\r\n\r\n    Có vài người trẻ tuổi đứng cùng Hồ Phi, từng người hoặc khí chất dũng mạnh hoặc khí chất như cường đạo, cách biệt hẳn với cảnh sắc u nhã nơi này, thoạt nhìn giống như là thổ phỉ vậy.\r\n\r\n    - Mấy vị lão nhân này nói tiểu thổ phỉ chắc hẳn là nói bọn họ.\r\n\r\n    Diệp Phàm thay đổi vị trí, rời khỏi chỗ này. Hắn cũng không muốn bị tên miệng rộng kia phát hiện, nếu không, sẽ có nhiều rắc rối nảy sinh. Có mấy này ở đây, rất có thể nơi này sẽ biến thành một đống hỗn loạn, Đồ Phi không phải là hạng người dễ trêu chọc.\r\n\r\n    - Không biết Dao Trì Thánh nữ giá lâm tới thành Bình Nham này muốn làm gì, chỉ đơn giản là đi dạo thôi sao?\r\n\r\n    - Rất khó nói, Dao Trì Thánh Địa trước giờ làm việc luôn luôn khiêm nhường ít gây chú ý, người ngoài khó mà biết được chuyện tình của các nàng.\r\n\r\n    Mọi người đều đoán già đoán non, ngắm nhìn lầu các ở ngay hồ không chớp mắt.\r\n\r\n    Dao Trì Thánh nữ được sương mù lượn lờ quanh thân, nên không thấy rõ hình dáng nàng thế nào. Nhưng càng như vậy lại càng làm cho người ta mong muốn nhìn thấy dung nhan như thần tiên.\r\n\r\n    Nàng có một thân hình tuyệt đẹp như tiên như ngọc, dáng người chuẩn từng li tứng tí, dù nhìn thế nào cũng thấy tuyệt mỹ. Tuy nhiên, chính cái cảm giác mông lung nhìn không rõ ràng này mới càng khiến người ta động lòng. Tiếng nói của nàng êm dịu, êm tai như tiếng nhạc trời , giống như gió mát thổi vào nội tâm mỗi người, trong ấy còn ẩn chứa một loại ma lực kỳ dị.\r\n\r\n    Mãi cho đến khi nàng ngừng nói, rất nhiều người mới như tỉnh lại từ trong giấc mộng. Nàng thông báo rằng Dao Trì Thánh Địa muốn bày ra vài khối đá cho mọi người nhận xét, nếu có kiến giải độc đáo thì Dao Trì sẽ tặng thưởng lớn.\r\n\r\n    - Nữ tử này thật lợi hai!\r\n\r\n    Trong lòng Diệp Phàm hết sức kinh ngạc, tiếng nói của đối phương tản ra như sóng gợn lăn tăn vậy, bên trong ẩn chứa đạo lực làm cho người ta không tự chủ được mà sinh ra hảo cảm.Về việc rốt cuộc âm thanh của nàng như thế nào, lại bị mọi người quên dần dần, rồi bỏ hẳn qua. Đến lúc cuối cùng, mọi người chỉ còn nhớ đó là một loại âm thanh vô cùng êm tai và dễ nghe.\r\n\r\n    - Cảm giác thật không bình hường, đây là tiên vận (âm thanh của tiên tử) như lời mấy lão nhân kia nói sao?\r\n\r\n    Diệp Phàm tự nói.\r\n\r\n    Dao Trì Thánh nữ gây cho người ta cảm giác vô cùng đặc biệt! Dù thân thể thần tiên hay thanh âm, cả hai đều rất mông lung, có chút không chân thật, như là thiên cung tọa lạc trên những đám mây ở trời cao vậy.\r\n\r\n    Đúng thế, có thể quy chung tất cả về hai chữ: \"mông lung\"!\r\n\r\n    Sau khi nàng ra hiệu, một số thiếu nữ áo trắng như những con bướm bay múa đạp trên những con sóng, từ chiếc thuyền ngọc bích trong hồ lấy ra chín khối đá, rồi đặt trên bờ sắp thành một hàng.\r\n\r\n    Chín khối đá, khối lớn nhất có thể nặng tới hai ngàn cân, khối nhỏ nhất thì chỉ lớn bằng lòng bàn tay, nhìn qua thấy rất bình thường, cũng không có chỗ nào thần kì.\r\n\r\n    - Chư vị có thể tiến lên trước, nhìn kỹ những nguyên thạch này xem có những chỗ nào khác thường hay không.\r\n\r\n    Dao Trì Thánh nữ thật sự quá phiêu miểu, một số thứ trên thân nàng gần như hư ảo, tiếng nói như âm thanh của thần tiên.\r\n\r\n    - Chỉ nghe âm thanh đã khiến lòng người mê say, nếu có thể lấy về nhà, cả đời này không có gì đáng tiếc.\r\n\r\n    Miệng rộng Đồ Phi lẩm bẩm, những người gần đấy đều nghe được.\r\n\r\n    Cách đó không xa, mấy ông lão mà Diệp Phàm nhìn thấy trước đó nhỏ giọng nghị luận, nói:\r\n\r\n    - Mấy tên thổ phỉ nhóc con này quả nhiên muốn đến quấy rối.\r\n\r\n    - Bọn chúng không dám đâu, chỉ đến tham gia náo nhiệt mà thôi, thái thượng trưởng lão của Dao Trì có đi theo đấy.\r\n\r\n    - Thế hệ Dao Trì Thánh nữ này có thiên phú siêu tuyệt, những người cùng thế hệ rất khó đối địch lại được. Dù không có người bảo vệ, thực lực nàng ta cũng đủ tung hoành Bắc vực.\r\n\r\n    Rất nhiều người chen lên đằng trước quan sát những khối đá này, muốn nhìn cho rõ ràng.\r\n\r\n    Diệp Phàm đứng không nhúc nhích, hắn sợ người của Cơ gia cùng Diêu Quang Thánh Địa cũng ở chỗ này. Nếu như bị họ phát hiện thì hắn khó mà chạy thoát.\r\n\r\n    - Hình như có vật gì đó đang gọi ta.\r\n\r\n    Nhị Lăng Tử có chút mơ hồ.\r\n\r\n    - Ta cũng có ảo giác như thế, thân thể không thoải mái, máu chảy dồn dập, dường như phía trước có sức hấp dẫn đặc biệt.\r\n\r\n    Vương Xu cũng lộ ra thần sắc khó hiểu.\r\n\r\n    Diệp Phàm giật mình trong lòng, nói:\r\n\r\n    - Các người đều có cảm giác đặc biệt?\r\n\r\n    - Đúng vậy, vừa rất quen thuộc, nhưng cũng rất xa lạ. Thật quái dị!\r\n\r\n    Vương Xu miêu tả tỉ mỉ.\r\n\r\n    - Có liên quan tới chín tảng đá phía trước.\r\n\r\n    Nhị Lăng Tử mở to đôi mắt trâu, nhìn mấy khối đá bên bờ.\r\n\r\n    - Đừng lên tiếng!\r\n\r\n    Đột nhiên Diệp Phàm nghĩ tới một chuyện, có lần hắn được nghe Trương ngũ gia nói qua, huyết mạch tổ tiên Vương Xu và Nhị Lăng Tử không tầm thường, sợ rằng đây là do linh giác trời cho. Nhưng những điều Trương Ngũ Gia nói lúc đó rất mơ hồ.\r\n\r\n    Ở thôn ấy trại tổng cộng có ba họ: một là họ Trương, là hậu nhân của Nguyên Thiên Sư, hai họ khác là họ Vương và họ Lôi. Tương truyền, tổ tiên của họ Vương và họ Lôi, là những đứa trẻ được Nguyên Thiên sư đem về nuôi dưỡng khi đã già. Huyết mạch của hai họ này tương đối đặc biệt, nhưng cụ thể như thế nào thì Trương ngũ gia không nói rõ.\r\n\r\n    Diệp Phàm nghiên cứu Nguyên Thiên thư cũng không có cảm ứng đặc biệt nào, nhưng hai người này lại đứng ngồi không yên, cảm giác cả người không được tự nhiên, điều này làm cho hắn cảm thấy giật mình.\r\n\r\n    - Không được, phải nghĩ biện pháp đi lên đằng trước xem một chút. Mặc dù ta vẫn chưa thông thạo thuật \"cải thiên hoán địa\" trong Nguyên Thiên thư, nhưng cũng hiểu sơ sơ một chút.\r\n\r\n    Diệp Phàm lui ra đằng sau, rồi vận chuyển sử dụng thuật này. Bộ xương toàn thân vận động, cuối cùng bờ vai của hắn rộng ra một ít, xương gò má trên mặt cũng gồ lên. Dung mạo hắn cũng từ thanh tú chuyển thành một gương mặt cương nghị, vẻ mặt như đao, khí chất mạnh mẽ hơn nhiều, có sự khác biệt rất lớn so với trước kia.\r\n\r\n    - Không thể giữ được lâu lắm, nhưng cũng tạm thời giấu diếm một ít.\r\n\r\n    Nhị Lăng Tử và Vương Xu ở bên cạnh nhìn thấy mà trợn mắt hốc mồm, há miệng thở dốc, muốn nói gì đó, nhưng bị Diệp Phàm ngăn lại.\r\n\r\n    Diệp Phàm nói:\r\n\r\n    - Một lát nữa, các ngươi cũng đi lên đi. Dù phát hiện được gì cũng đừng lên tiếng, lúc về sẽ bàn sau.\r\n\r\n    Hai người gật đầu, tách ra chen vào trong đám người.\r\n\r\n    Miệng rộng Đồ Phi cũng đi tới gần, đi quanh chín khối đá quan sát một hồi lâu, hỏi:\r\n\r\n    - Vị tiên tử này, nếu như ta nói được huyền cơ trong đó, các ngươi sẽ thưởng gì?\r\n\r\n    - Sẽ mời người tới Dao Trì ở một thời gian, thỏa mãn một ít nguyện vọng của ngươi.\r\n\r\n    Một vị nữ đệ tử của Dao Trì Thánh Địa trả lời.\r\n\r\n    - Gia gia của ta nhớ mãi không quên, luôn thì thầm Dao Trì Thánh Địa là một chỗ tốt. Nhưng ta cũng không dám đi, ta sợ nếu đi tới đấy, ta sẽ trở thành kẻ tù tội, vĩnh viễn cũng không ra được.\r\n\r\n    - Tên tiểu thổ phỉ ngươi tới đây để quấy rối sao?\r\n\r\n    Tiếng của một vị nữ tử tuổi trung niên truyền từ trong lầu các ra.\r\n\r\n    - Ta không quấy rối, ta chỉ là tới xem một chút mà thôi.\r\n\r\n    Đồ Phi lui ra phía sau vài bước, nói:\r\n\r\n    - Gia gia ta có dặn, bảo ta thăm hỏi ngài.\r\n\r\n    - Thế thì thành thật an phận một chút.\r\n\r\n    Sau khi người nữ tử bên trong nói mấy câu này xong, không còn tiếng động nào được phát ra nữa.\r\n\r\n    Diệp Phàm khẽ động trong lòng, tới Dao Trì Thánh Địa ở một thời gian ư? Đây chính là một cơ hội tốt, Hắn đang đau đầu vì tâm pháp của bí cảnh Đạo cung đây. Tuy nhiên, lúc này lại không phải thời điểm thích hợp cho lắm. Hắn vẫn chưa nắm giữ thuật \"cải thiên hoán địa\" hoàn toàn được, đi ra ngoài rất bất tiện.\r\n\r\n    Màu sắc của chín khối đá đều có chút tối, mặc dù được lấy từ dưới hồ nước lên, nhưng trên bề mặt lại dính một ít đất, như là mới được đào lên không lâu\r\n\r\n    Diệp Phàm lấy tay vuốt nhẹ, có chút cảm ứng đặc biệt. Dường như bên trong mấy khối đá này có một lực lượng kỳ dị, làm cho tâm thần của hắn không yên.\r\n\r\n    Bỗng nhiên hắn lại nhớ tới một thứ, đó chính là khí tức của mỏ cổ Thái Sơ, hắn đã từng cắt loại đá này khi ở gian phòng thứ chín tại đổ thạch phường Vinh Tường. Tuy nhiên cái khí tức đặc biệt của chín khối đá này so với mấy khối kia còn nồng nặc hơn nhiều, căn bản không cùng một cấp độ.\r\n\r\n    - Ta cảm giác được những khối đá này được chuyển ra từ cấm địa Sinh Mệnh.\r\n\r\n    Miệng rộng Đồ Phi mở miệng, nói:\r\n\r\n    - Không biết có phải như thế hay không?\r\n\r\n    Dao Trì Thánh nữ đã trở lại bên trong lầu các, một vị nữ đệ tử đứng bên cạnh gật đầu, nói:\r\n\r\n    - Ngươi còn có cảm giác đặc biệt gì khác không?\r\n\r\n    - Không có!\r\n\r\n    Đồ Phi tiến lên vài bước, tật xấu lắm miệng lại tái phát, nói:\r\n\r\n    - Đệ tử Dao Trì Thánh Địa thật sự không thể lập gia đình sao? Sao ta nghe nói, trước đây lâu lắm rồi có một hai vị Thánh nữ trở thành vợ của người khác.\r\n\r\n    Mọi người ở phía sau ồ lên, phải nói rằng lúc bình thường gần như không có người nào dám nói đến đề tài cấm kỵ này. Nhưng tên này thật là không biết giữ mồm giữ miệng, cái gì cũng dám hỏi.\r\n\r\n    Vị nữ đệ tử kia cũng chưa tức giận, mỉm cười lắc lắc đầu, không nói thêm gì.\r\n\r\n    - Đồ Phi, ngươi đừng ở đây giả ngây giả dại. Thân là con cháu của mười ba nhóm giặc cướp, mà dám xuất hiện ở nơi này, coi chừng không đi ra được thành Bình Nham này.\r\n\r\n    Có người cười lạnh nói.\r\n\r\n    - Ai đang nói lung tung đấy?\r\n\r\n    Đồ Phi nhìn quanh, tìm tòi ở trong đám người.\r\n\r\n    - Ngươi nói năng thô tục, đừng có ở đây khinh nhờn các vị tiên tử Dao Trì Thánh Địa.\r\n\r\n    Âm thanh này truyền đến lần nữa, khi từ bên trái lúc lại từ bên phải, rõ ràng là một cao thủ trẻ tuổi, khó mà tìm được vị trí chính xác.\r\n\r\n    - Đồ ngụy quân tử, ta thay mặt nhiều người hỏi điều muốn hỏi, làm như vậy thì có gì không đúng hả? Khương gia Thánh chủ cũng từng nói qua.\r\n\r\n    Đồ Phi chẳng hề để ý.\r\n\r\n    - Toàn nói năng bậy bạ, làm sao Khương gia Thánh chủ có thể nói những lời như vậy.\r\n\r\n    Có người âm thầm trách cứ, nói.\r\n\r\n    Đây là một người khác, không phải là chủ nhân âm thanh khi nãy. Rất nhiều người đoán, người này chính là là đệ tử trẻ tuổi của Khương Gia.\r\n\r\n    - Ta nhớ lầm, đúng là Diêu Quang Thánh chủ nói.\r\n\r\n    Đồ Phi vỗ vỗ trán, nói:\r\n\r\n    - Diêu Quang Thánh chủ từng nói rằng, làm nam nhân mà không đẩy ngã được Thánh nữ trên giường thì không phải là nam nhân tốt.\r\n\r\n    Lời này vừa nói ra, mọi người liền ồ lên. Tên Đồ Phi này cũng quá to gan lớn mật, lời như thế cũng có thể nói ra miệng...rất nhiều người ôm bụng cười, người này thật vô liêm sỉ.\r\n\r\n    Diêu Quang Thánh Địa cử người tới đây không phải chỉ có một hay hai người, những người nghe thấy đều rất tức giận. Tên khốn khiếp này thật đáng giận, mấy tên khốn khiếp hơn cũng không nói mấy lời như vậy.\r\n\r\n    Mấy người này đều xúc động muốn lên tát hắn mấy cái, tên miệng rộng này ăn nói bừa bãi, thật sự làm cho người ta muốn đánh giết.\r\n\r\n    - Ngươi bớt ăn nói linh tinh đi!\r\n\r\n    Nếu như không phải không thể đánh nhau ở tiên thạch phường Dao Trì, sợ rằng lúc này đã có một trận chém giết lớn xảy ra.\r\n\r\n    - Chẳng lẽ ta nói sai rồi sao?\r\n\r\n    Đồ Phi nói năng hùng hồn đầy lý lẽ, nói :\r\n\r\n    - Các ngươi coi lại Diêu Quang Thánh Địa của các ngươi mà xem, có Thánh nữ thì thôi đi, lại bày đặt có thêm Thánh tử. Nhìn qua nhìn lại, những Thánh tử lấy được Thánh nữ chính là Thánh chủ trong tương lai. Vậy những gì ta nói không đúng sao? Thánh tử không thể đẩy ngã được Thánh nữ thì không phải là Thánh tử tốt, tương lai không thể làm Thánh chủ được.\r\n\r\n    Mọi người hoàn toàn choáng váng, tên miệng rộng này thật sự không kiêng kỵ gì, ngay cả loại chuyện này cũng có thể giải thích thành như vậy. Rất nhiều người rất muốn cười to, nhưng chỉ dám nén cười mà thôi, sợ đắc tội với Diêu Quang Thánh Địa.\r\n\r\n    - Đồ Phi, ngươi thật sự chán sống rồi!\r\n\r\n    Có hai người trong đám đông bước ra, cả hai đều có dung mạo thanh tú, phiêu dật như tiên.\r\n\r\n    - Dù là Thánh tử của các ngươi tới, hắn cũng không lên tiếng, hai người các ngươi đi ra làm gì?\r\n\r\n    Rõ ràng Đồ Phi muốn kiếm chuyện với người Diêu Quang Thánh Địa, lắc đầu thở dài nói:\r\n\r\n    - Cũng là Thánh chủ của các ngươi cơ trí, lời nói rất có đạo lý. Nam nhân mà không mơ ước đẩy ngã được Thánh nữ thì không phải nam nhân tốt, các ngươi đứng ra thay người khác, nhất định là không thể làm nổi Thánh tử, bởi vì các ngươi không phải nam nhân tốt.\r\n\r\n    Người ở chỗ này không biết nên khóc hay nên cười nữa, tên miệng rộng này ăn nói thật thất đức.\r\n\r\n    - Đồ Phi, đừng có nói năng linh tinh. Nếu không, ta sẽ đuổi ngươi ra ngoài ngay lập tức.\r\n\r\n    Thái thượng trưởng lão của Dao Trì Thánh Địa lên tiếng.\r\n\r\n    - Được rồi, ta không nói nhiều.\r\n\r\n    Đồ Phi hậm hực ngậm miệng lại.\r\n\r\n    Diệp Phàm cảm thấy khó hiểu, đối với Dao Trì Thánh Địa thì Đồ Phi gần như né tránh, nhưng đối với Diêu Quang Thánh Địa hắn lại châm biếng trào phúng, thái độ rõ ràng khác nhau.\r\n\r\n    Lúc này, Nhị Lăng Tử và Vương Xu đã sờ qua chín khối đá, có thể thấy rõ từ sâu trong ánh mắt của họ là cả hai không còn bình tĩnh nữa. Tuy nhiên, bọn họ cũng không có nói cảm giác mình ra, dựa theo những gì Diệp Phàm đã dặn dò, yên lặng lui ra ngoài.\r\n\r\n    Diệp Phàm cũng không có rời đi, vẫn đứng ở đằng trước mấy khối đá, tiếp tục quan sát cẩn thận.\r\n\r\n    Đột nhiên, đám đông tách ra một lối đi, một nam một nữ đi tới. Nam ngọc thụ lâm phong, anh tuấn phi phàm, nữ lả lướt như tiên, làm cho minh châu mỹ ngọc đều phải phai màu.\r\n\r\n    Dường như thân thể bọn họ không dính chút bụi trần, có thể tinh lọc những vướng bận trên thế gian. Hai người bước đi nhẹ nhàng, toàn thân toát ra từng đạo từng đạo tiên khí, giống như là thần linh vậy.\r\n\r\n    - Diêu Quang Thánh tử và Diêu Quang Thánh nữ!\r\n\r\n    Có người kinh hô.\r\n\r\n    Diệp Phàm cau mày, gặp lại Diêu Hi cũng không phải chuyện tốt lành gì. Hắn trấn tĩnh, muốn lui về phía sau mấy bước, nhưng lại bị đám đông ngăn cản.\r\n\r\n    -Đồ Phi, ta biết ngươi mang đến không ít người, muốn gây bất lợi cho chúng ta. Nhưng, ta chỉ sợ làm ngươi phải thất vọng rồi.\r\n\r\n    Diêu Quang Thánh tử tươi cười sáng lạn, như một mặt trời chiếu trên cao.\r\n\r\n    Có một số người không cần thể hiện hết sức, chỉ cần làm một động tác tùy ý là có thể thấy được sự bất phàm của người đó. Diêu Quang Thánh tử chính là dạng người này, tài hoa xuất chúng như hạc trong bầy gà, khí chất siêu phàm thoát tục.\r\n\r\n    Mà Diêu Hi lại có dung nhan xinh đẹp làm cho người ta phải nín thở, cộng thêm phong thái tuyệt trần vốn có, trông nàng như một vầng trăng sáng trên trời cao, tỏa sáng lung linh làm cho mọi người xung quanh cảm thấy xấu hổ. Mỗi tấc da tấc thịt của nàng phảng phất như không thuộc về phàm trần, trong suốt lấp lánh từng điểm, mang theo khí tức của tiên giới.\r\n\r\n    Đồ Phi chẳng hề để ý, nói:\r\n\r\n    - Diêu Quang Thánh tử, ta tự hỏi ngươi có gì giỏi nhỉ? Ngươi không cơ trí bằng Thánh chủ các ngươi, ngươi thật không phải một nam nhân tốt, sau này không có cơ hội rồi, còn không bằng mấy thiên tài bên chúng ta.\r\n\r\n    Không ít người của Thánh Địa Diêu Quang đều xúc động, muốn xông lên đánh hắn một trận, rồi giết chết.\r\n\r\n    Diêu Quang Thánh tử vẫn tươi cười, chỉ đứng đó lẳng lặng nhìn hắn, không nói thêm câu nào.\r\n\r\n    - Ta nói vậy ngươi hiểu rõ chứ?\r\n\r\n    Đồ Phi ho khan một tiếng, nói:\r\n\r\n    - Ngươi không làm Thánh chủ của Diêu Quang Thánh Địa được đâu, biết tại sao không? Bởi vì ngươi không lấy được Thánh nữ làm vợ, nàng sớm không còn thuộc về ngươi nữa.\r\n\r\n    Mấy tên đệ tử trẻ tuổi của Diêu Quang Thánh Địa đều muốn tiến lên, giẫm đạp hắn xuống mặt đất.\r\n\r\n    - Lời ta nói là thật sự, các ngươi không thích nghe thì đó cũng là sự thật. Ánh mắt những người như chúng ta rất độc đấy, nhìn người rất chuẩn.\r\n\r\n    Đồ Phi nghiêm trang, nói :\r\n\r\n    - Diêu Hi tiên tử đã không thuộc về Diêu Quang Thánh Địa nữa, sớm muộn gì cũng có một ngày nàng ta thành người của chúng ta.\r\n\r\n    - Ngươi thật biết nói đùa.\r\n\r\n    Diêu Quang Thánh tử cười cười, sau đó lắc lắc đầu, nói:\r\n\r\n    - Ta biết mục đích của các ngươi, nhưng chỉ dựa vào mấy người ngươi mang theo thì không giết nổi chúng ta. Nếu ngươi không tin, ngươi có thể thử ra tay khi chúng ta rời khỏi thành Bình Nham này.\r\n\r\n    -Ngươi vẫn chưa hiểu rõ ý ta.\r\n\r\n    Miệng rộng Đồ Phi lại xuất hiện bản sắc vốn có, nói:\r\n\r\n    - Chẳng lẽ ngươi không có nghe nói sao? Diêu Hi tiên tử đem tặng áo thơm cho một thiên tài trong nghề của chúng ta...\r\n\r\n    Đôi mày ngài của Diêu Hi cau lại, đôi môi đỏ mọng khẽ mở, nói:\r\n\r\n    - Đồ Phi, ta thấy mạng ngươi sống không được lâu!\r\n\r\n    Những người tinh mắt đều biết sát khí Diêu Quang Thánh nữ đã đến cực hạn. Nếu như không phải đang ở trong tiên thạch phường Dao Trì, sợ rằng nàng ta đã sớm rút kiếm ra.\r\n\r\n    - Thật là kỳ quái, không phải ngươi đã sớm làm cái chuyện ấy với huynh đệ thiên tài Diệp Phàm của ta sao? Chúng ta đã sớm là bạn đường với nhau, nhưng sao ta lại cảm thấy sát khí mãnh liệt từ trên người ngươi thế?\r\n\r\n    <\/div>","title":"Chương 209: Thánh Tử, Thánh Nữ."}