{"text":"﻿    Chương 287: Đầu Mối Cửu Bí\r\n\r\n    Cơ Tử Nguyệt giống như một đám mây màu tím, nhẹ nhàng đi tới đây. Mái tóc của nàng được thả xuống ngang lưng, làn da trắng như tuyết ẩn hiện chập chờn, lúc nàng cười đôi mắt được mở to và lúm đồng tiền trên má cũng lộ rõ, giúp nàng trông thật thông minh và khả ái.\r\n\r\n    Cơ Hạo Nguyệt, người cũng như tên, giống như một vầng trăng sáng thần thánh, dường như xung quanh thân thể còn có một luồng ánh sáng nhàn nhạt. Bản thân hắn là Thần thể, từ lúc sinh ra đã có một loại uy thế đặc biệt, làm người ta có cảm giác mình đang đối mặt với thần linh.\r\n\r\n    - Tử Nguyệt muội muội...\r\n\r\n    Lúc cười, trông Diêu Hi thật động lòng người, thân thể mềm mại như một loại thần ngọc, toàn thân hơi sáng lên một chút. Nàng hơi nghiêng người, nắm lấy tay của Cơ Tử Nguyệt.\r\n\r\n    - Diêu Hi tỷ tỷ, đã lâu rồi chúng ta không gặp nhau.\r\n\r\n    Cơ Tử Nguyệt cười duyên một chút.\r\n\r\n    Cơ Hạo Nguyệt cũng gật đầu hỏi thăm, nói:\r\n\r\n    - Không ngờ Diêu tiên tử cũng tới Lệ thành.\r\n\r\n    - Ta chỉ tới đây nhìn một chút, còn Hạo Nguyệt huynh tới đây, e rằng đã có quyết tâm rồi đúng không?\r\n\r\n    Sóng mắt của Diêu Hi nhấp nháy một chút, cười nói.\r\n\r\n    Tuy nàng là Diêu Quang thánh nữ, nhưng lại có những cử chỉ lẳng lơ khó hiểu. Nàng cười cười, nói tiếp:\r\n\r\n    - Huynh đến đây sẽ làm cho nhiều người căng thẳng đó, Thần Vương thể vừa ra, nhiều cường giả cũng phải tránh lui.\r\n\r\n    Cơ Hạo Nguyệt lắc đầu, nói:\r\n\r\n    - Tất cả đều tùy thuộc cơ duyên, ai ai cũng nghĩ đến bảo vật vô giá, nhưng sợ rằng phần lớn mọi người sẽ thất vọng. Ta cũng không hi vọng quá nhiều.\r\n\r\n    - Vị này là...\r\n\r\n    Khi nhìn thấy Diệp Phàm một lần nữa, Cơ Tử Nguyệt cảm thấy ngoài ý muốn. Nàng vẫn cảm thấy tiểu đạo sĩ này rất đặc biệt, nhưng không thể nói đặc biệt ở chỗ nào được.\r\n\r\n    Diêu Hi cười nói:\r\n\r\n    - Vị này là Đoàn đạo trưởng đại danh đỉnh đỉnh, còn vị tiểu đạo trưởng này...ta không nhận ra.\r\n\r\n    - Bần đạo là Chính Đức.\r\n\r\n    Diệp Phàm đáp.\r\n\r\n    Đoạn Đức nghiêng đầu qua nhìn một cái:\r\n\r\n    - Nói như vậy, chúng ta đều có một chữ \"Đức\" trong tên mình rồi.\r\n\r\n    - Đoạn Đức? Chẳng lẽ ngươi là tên đạo sĩ vô lương?\r\n\r\n    Cái miệng nhỏ nhắn của Cơ Tử Nguyệt khẽ mở ra thành hình chữ \"O\", đôi lông mi dài khẽ run rẩy, bộ dáng rất kinh ngạc.\r\n\r\n    - Bần đạo Đoạn Đức, người người đều gọi là Chính Khí đạo sĩ.\r\n\r\n    Đoạn Đức miệng tụng đạo hiệu, làm bộ dáng trang nghiêm, tỏ rõ mình là một thế ngoại cao nhân.\r\n\r\n    Diêu Hi cười khẽ, nói:\r\n\r\n    - Dù hắn ta có danh hiêu gì, nhưng chắc chắn là cái người mà muội đang nói tới đấy.\r\n\r\n    - Được, được lắm! Thì ra là ngươi.\r\n\r\n    Cơ Tử Nguyệt tức giận nhìn hắn.\r\n\r\n    Sắc mặt Cơ Hạo Nguyệt cũng trầm xuống, nói:\r\n\r\n    - Đoạn Đức đạo trưởng, ngươi năm lần bảy lượt tới Cơ Thủy, nhìn trộm nghĩa trang đời trước Cơ gia ta, rốt cuộc có ý gì?\r\n\r\n    Diệp Phàm nghe thấy mà sợ hãi, lưỡi cũng líu lại. Đạo sĩ mập này thật quá to gan lớn mật, ngay cả phần mộ tổ tiên Cơ gia cũng bị hắn \"quan tâm\" tới, chẳng lẽ không sợ bị người khác đánh chết sao?\r\n\r\n    - Vô lượng thiên tôn, Thần Vương tương lai Cơ gia ngươi không thể nói oan cho bần đạo thế được.\r\n\r\n    Đoạn Đức làm mặt nghiêm trang, chính khí mười phần, nói:\r\n\r\n    - Cơ Thủy đã có được mấy chục vạn năm nay rồi, mặc dù có chữ Cơ trong đó, nhưng cũng không phải là của Cơ gia các ngươi. Bần đạo thỉnh thoảng đi ngang qua đó, nhưng lần nào cũng bị Cơ gia các ngươi la đánh, đúng là điều bất đắc dĩ của nhân sinh.\r\n\r\n    - Ngươi đi ngang qua Cơ Thủy, chúng ta không phản đối. Nhưng tại sao luôn nhìn trộm vào phần mộ tổ tiên Cơ gia chúng ta?\r\n\r\n    Cơ Tử Nguyệt hất cằm lên, chất vấn.\r\n\r\n    - Bần đạo thấy lăng mộ đó súc tích linh khí, khí thế to lớn, tự nhiên không thể nhìn qua mấy lần. Nghĩ tới thời đại trước Hoang Cổ, Hư Không đại đế vạn kiếp bất hủ, tịch mịch vô địch, có thể sánh ngang với các tầng trời, bần đạo rất kính ngưỡng a.\r\n\r\n    Diệp Phàm giật mình. Khi trước, phần mộ Yêu Đế đã để lại rất nhiều ấn tượng sâu sắc cho hắn, mà Cơ gia đã từng có một vị Đại Đế, liệu có phải trong gia tộc họ cũng có một phần mộ Đại Đế không?\r\n\r\n    Di thể của Thánh Hiền thượng cổ có thể tế luyện thành binh khí tuyệt thế, Đại Đế khi còn trẻ tuổi đã có thể lực áp toàn bộ địch thủ cùng giai, di thể chắc chắn còn cường đại hơn Thánh Hiền nhiều, tuyệt đối là bảo vật tế binh.\r\n\r\n    - Trưởng lão tộc ta tận mắt thấy ngươi để tâm chú ý tới lăng tẩm các Thần Vương đã qua đời của Cơ gia ta.\r\n\r\n    Đôi mắt Cơ Tử Nguyệt khẽ sáng lên, nhìn chằm chằm đạo sĩ vô lương.\r\n\r\n    - Không thể nói như vậy, ta chỉ tò mò nhìn mà thôi, nhưng không ngờ lại bị mấy lão già kia truy sát không nghỉ, suýt chút nữa đã góp cái mạng nhỏ này vào rồi. Lần sau, ta sẽ nhìn thẳng, chứ không nhìn nghiêng nữa.\r\n\r\n    Tuy sắc mặt Cơ Hạo Nguyệt lúc này không tốt lắm, nhưng hắn cũng không tính sẽ đấu với tên đạo sĩ này, bởi vì đây là thời khắc mấu chốt, Thần thể của Cơ gia không muốn mình có thêm kẻ địch. Hơn nữa, hắn cũng biết tên đạo sĩ mập này không đơn giản chút nào.\r\n\r\n    - Vị tiểu đạo trưởng này, ngươi và đạo sĩ mập có quan hệ gì với nhau sao?\r\n\r\n    Cơ Tử Nguyệt quay sang hỏi Diệp Phàm.\r\n\r\n    - Hắn muốn đánh cược với ta một ván, nói là có tin tức của Cửu Bí.\r\n\r\n    Diệp Phàm nói thẳng ra, có đánh chết hắn cũng không tin tên đạo sĩ vô lương này sẽ cho mình biết đầu mối có giá trị nào.\r\n\r\n    - Ồ, như vậy là Đoàn đạo trưởng có biết một đầu mối rất quan trọng à?\r\n\r\n    Diêu Hi cười hỏi.\r\n\r\n    - Chẳng lẽ tên trộm mộ đó là Đoàn đạo trưởng ư?\r\n\r\n    Cơ Tử Nguyệt cười chế nhạo.\r\n\r\n    Đoạn Đức thở mạnh một cái, nói:\r\n\r\n    - Bần đạo biết có hạn, nhưng cũng được chút ít, có thể đánh được với Chính Đức đạo trưởng được.\r\n\r\n    Cơ Tử Nguyệt có ý tốt nhắc nhở Diệp Phàm nói:\r\n\r\n    - Tiểu đạo sĩ, ngươi không thể đánh cược với hắn được. Hắn nổi tiếng là đạo sĩ vô lương, từ trước tới nay chỉ biết hãm hại lừa gạt người khác, chưa bao giờ để mình bị lỗ cả.\r\n\r\n    - Tiểu công chúa Cơ gia, ngươi cũng không thể chửi ta vậy được. Ta làm người chính trực, từ trước đến giờ làm việc rất quang minh lỗi lạc.\r\n\r\n    Đoạn Đức nói dối không hề biết ngượng.\r\n\r\n    - Thôi đi!\r\n\r\n    Cơ Tử Nguyệt liếc hắn một cái, rồi xoay người nói với Diệp Phàm:\r\n\r\n    - Tiểu đạo trưởng, ta nói cho ngươi biết tin tức miễn phí, không cần nghe hắn lừa dối.\r\n\r\n    - Bần đạo cảm tạ tiểu thư trước.\r\n\r\n    Diệp Phàm gật đầu, thể hiện sự biết ơn.\r\n\r\n    Lệ thành, tin tức tòa thành có liên quan với Cửu Bí là do một tên trộm mộ làm ra.\r\n\r\n    Trước đó không lâu, một cửa hàng buôn bán binh khí cổ ở Bắc vực nhận được một cái chuông đồng bị hư hại, họ phát hiện trên đó có hai chữ Cửu Bí, nhất thời làm khắp nơi chấn động.\r\n\r\n    Bọn họ tỉ mỉ điều tra, lại phát hiện tiếp ở trên đó có trên trăm chữ cổ, họ suy đoán đây là đồ vật được mai táng theo một người đã chết, hẳn được khai quật từ hầm mộ của một tu sĩ cổ đại nào đấy.\r\n\r\n    Văn tự trên chuông đồng bị hư hại ấy không nhiều lắm, hơn nữa chữ nghĩa cũng rất mơ hồ, đại khái ghi chép lại một ít sự tích của chủ mộ, cuối cùng có nói một câu đơn giản: gia tộc của bọn hắn được truyền thừa một Bí trong Cửu Bí.\r\n\r\n    Cửu Bí, mỗi một Bí đều có tác dụng không thể ngờ được, là thần thuật chấn động cổ kim, người nào muốn có nó. Nhưng cũng vì Cửu Bí quá cường đại, nên trong quá khứ xa xôi đã bị hủy đi, cuối cùng thất lạc ở khắp các phương trời, bây giờ không thể tề tụ đủ nữa.\r\n\r\n    Nay chuông đồng xuất thế, thật giống như một cơn sóng lớn vỗ vào tâm thần người khác, làm cho mọi người phải chấn động. Bởi vì cho đến hôm nay, \"Cửu Bí\" được truyền thừa chỉ còn có ba bốn Bí mà thôi, phần lớn đã bị thất truyền.\r\n\r\n    Nếu như có một Bí trong đó xuất thế, bất kỳ môn phái nào cũng phải điên cuồng tranh đoạt, bởi vì đây là thần thuật vô giá.\r\n\r\n    - Nói như vậy, chính tên trộm mộ, người đã đào được cái chuông đồng kia là người truyền tin tức Cửu Bí xuất thế?\r\n\r\n    Diệp Phàm kinh ngạc.\r\n\r\n    Cơ Tử Nguyệt gật đầu, nói tiếp:\r\n\r\n    - Đáng tiếc, tên trộm mộ đó đã chết rồi.\r\n\r\n    - Bị người diệt khẩu?\r\n\r\n    - Không phải, hình như hắn trúng nguyền rủa, mọi người suy đoán tu sĩ cổ đại được mai táng trong mộ là người rất hiểu tà thuật.\r\n\r\n    Cơ Tử Nguyệt đáp.\r\n\r\n    Cửa hàng buôn bán binh khí cổ kia cũng không giữ được bí mật này, tin tức nhanh chóng được truyền ra. Không ít người quan sát cái chuông đồng đó, rồi suy đoán vị trí Bí đó là ở Lệ thành.\r\n\r\n    Bỗng nhiên sắc mặt Diệp Phàm trở nên khó coi, hắn xoay người nhìn Đoạn Đức, nói:\r\n\r\n    - Tin tức này sẽ nhanh chóng truyền ra ngoài, ngươi lấy một nghìn cân nguyên của ta mà không biết xấu hổ?\r\n\r\n    Mặt mày Đoạn Đức trở nên hồng hào, nói:\r\n\r\n    - Lúc tin tức được truyền ra, nó sẽ không còn giá trị nữa. Bây giờ quý giá ở một chữ \"sớm\", sớm biết được ngày nào thì ngươi sẽ hơn người trước rất nhiều, bần đạo thấy nó hoàn toàn đúng một nghìn cân nguyên.\r\n\r\n    - Ngươi nói cũng hay thật.\r\n\r\n    Diệp Phàm không muốn nói thêm với người này nữa.\r\n\r\n    Cửu Bí, một loại truyền thừa đã bị thất truyền, rất có thể được tìm thấy ở nơi đây rồi tái hiện lại trên nhân gian. Diệp Phàm rất động tâm, hiện nay trong tay hắn có hai Bí, nên không có ai hiểu rõ hơn hắn sự đáng sợ của thần thuật này, nếu được, hắn còn muốn lấy cổ kinh ra đổi.\r\n\r\n    - Đoàn đạo trưởng, ngươi đi khắp thiên hạ, không biết có biết được những đầu mối khác hay không? Hay là mấy người chúng ta hợp tác với nhau đi.\r\n\r\n    Diêu Hi cười nói.\r\n\r\n    - Ta sợ đến lúc quan trọng nhất, ta sẽ là người đầu tiên bị mấy Thánh Địa các ngươi diệt khẩu.\r\n\r\n    Đoạn Đức cười cười, nói lại.\r\n\r\n    - Sao có thể như vậy được, ta đang nói mấy người chúng ta thôi, thế lực đằng sau chúng ta sẽ không tới đây nữa.\r\n\r\n    Diêu Hi nở nụ cười, trông nàng xinh đẹp như một đóa hoa rực rỡ.\r\n\r\n    - Bần đạo có vài lo lắng trong lòng, đúng là cần vài người giúp đỡ...\r\n\r\n    Đoạn Đức tỏ vẻ đã đồng ý.\r\n\r\n    - Hạo Nguyệt huynh, huynh thấy thế nào?\r\n\r\n    Diêu Hi quay sang hỏi Hạo Nguyệt.\r\n\r\n    Thần vương tương lai của Cơ gia không thích Đoạn Đức, nhưng hắn cũng biết tên đạo sĩ mập này rất thần bí, trong tay cũng có vài thủ đoạn đặc biệt, hợp tác với hắn cũng không lỗ lã là mấy.\r\n\r\n    - Được rồi.\r\n\r\n    Cơ Hạo Nguyệt gật đầu.\r\n\r\n    Cơ Hạo Nguyệt cau mũi lại, nói:\r\n\r\n    - Đoàn đạo trưởng, ngươi có gì lo lắng? Mà đã biết được tin tức nào rồi?\r\n\r\n    - Ta biết được một tin tức, trước đây rất lâu đã từng có một vị nhân vật cái thế đi tới Lệ thành điều tra tin tức Cửu Bí, ta biết được một chút đường đi nước bước của hắn.\r\n\r\n    - Ngươi có thể biết được hành tung của nhân vật cái thế?\r\n\r\n    Cơ Tử Nguyệt không tin.\r\n\r\n    - Đây là những việc ta biết được thông qua một quyển sách cổ, tất nhiên là biết rõ.\r\n\r\n    - Nói như vậy, đây là chuyện đã xa xưa lắm rồi?\r\n\r\n    Diêu Hi hơi kinh ngạc.\r\n\r\n    Đoạn Đức gật đầu, nói:\r\n\r\n    - Không sai, rất xa xưa. Từ những gì được ghi trong đó, Lệ thành tuyệt đối có Cửu Bí, đáng tiếc đã bị thất truyền nhiều năm, rất có thể bị chôn vùi được đất.\r\n\r\n    - Nhân vật cái thế kia không tìm được Cửu Bí, ngươi biết đầu mối của hắn thì thế nào?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Không thể nói hắn ta không thu hoạch được gì, ngược lại, hắn còn có một đầu mối rất giá trị.\r\n\r\n    Đoạn Đức cười, đáp.\r\n\r\n    - Ngươi nói hắn là nhân vật cái thế, rốt cuộc là người nào?\r\n\r\n    Cơ Hạo Nguyệt cau mày.\r\n\r\n    - Thần Vương tương lai Cơ gia ngươi không tin ta sao? Được rồi, ta sẽ nói cho ngươi biết, hắn là Cái Cửu U tám ngàn năm trước.\r\n\r\n    - Cái gì?\r\n\r\n    - Trung Câu Cái Cửu U.\r\n\r\n    Mọi người đều thất kinh, cái tên này thật sự quá vang dội rồi. Cái Cửu U tám ngàn năm trước đã vang danh khắp Trung Châu, danh tiếng còn truyền tới Đông Hoang. Người này xuất thế vô địch thiên hạ, thậm chí còn có người nói rằng hắn ta đã trở thành Đại Đế.\r\n\r\n    - Lúc tuổi già buông xuông, hắn đã từng tới Đông Hoang chúng ta. Ta nghĩ, có khi hắn đã chôn xương ở nơi này rồi.\r\n\r\n    Thần sắc mấy người kia hơi đổi, toàn bộ đồng loạt đưa mắt nhìn Đoạn Đức. Đoạn Đức thấy thế cũng hơi sợ hãi, nói to lên:\r\n\r\n    - Sao các ngươi lại nhìn ta như thế?\r\n\r\n    - Đoàn đạo trưởng, chẳng lẽ ngươi đã đào được mộ phần của Cái Cửu U?\r\n\r\n    - Sao các ngươi luôn nghĩ xấu người khác như thế? Bần đạo là người như vậy sao, sao có thể vô duyên vô cớ đi đào mộ người khác? Hơn nữa, không có ai biết Cái Cửu U đã chết ở đâu cả.\r\n\r\n    - Có nói tiếp cũng vô ích thôi, chúng ta đi tìm Cửu Bí đi.\r\n\r\n    Cơ Hạo Nguyệt trầm giọng nói.\r\n\r\n    Theo quyển sách cổ Đoạn Đức phát hiện, đúng là Cái Cửu U đã từng đi tới nơi này, sau đó để lại đầu mối có giá trị.\r\n\r\n    Một vạn năm ngàn năm trước, Lệ Châu từng có một cổ thế gia vô cùng thần bí. Tuy hành tung của họ bí ẩn, nhưng có người nghi ngờ nói rằng gia tộc họ có tu luyện một Bí trong Cửu Bí.\r\n\r\n    Năm tháng trôi qua, cổ thế gia này đã sớm tan thành mây khói theo dòng lịch sử.\r\n\r\n    - Bên ngoài Lệ thành có không ít cổ mộ, chúng ta không cần phải điều tra hết. Chỉ cần tìm thấy mộ phần cổ thế gia kia, có lẽ sẽ có phát hiện kinh người.\r\n\r\n    Khi bọn hắn rời khỏi Lệ thành, thấy có không ít tu sĩ đang đi tới nơi này.\r\n\r\n    Diệp Phàm liền phát hiện được mấy người Ngô Trung Thiên, Khương Hoài Nhân, Liễu Khấu, Lý Hắc Thủy. Sau đó, hắn còn thấy bóng dáng của Kim Sí Tiểu Bằng vương.\r\n\r\n    - Người này cũng tới đây, chẳng lẽ hắn muốn giết chết Diêu Quang thánh tử và Cơ Hạo Nguyệt thật sao?\r\n\r\n    Sau khi chiến một trận với Kim Sí Tiểu Bằng vương, hắn đã biết rõ sự đáng sợ của người này.\r\n\r\n    Khi ra ngoài Lệ thành, thấy xung quanh cổ mộ có không ít người, nhất thời Diêu Hi cau mày lại.\r\n\r\n    Đoạn Đức nói:\r\n\r\n    - Không sao, hơn một vạn năm này, Lệ thành đã nhiều lần thay đổi kiến trúc, ở đây có rất nhiều nghĩa trang, bọn họ không tìm được đâu.\r\n\r\n    <\/div>","title":"Chương 287: Đầu Mối Cửu Bí"}