{"text":"﻿    Chương 231: Hỏa Long Phần.\r\n\r\n    - Các ngươi nhìn xem, trên mấy cột đá này còn có vài bức đồ án, vẽ mấy sinh vật kỳ dị. Bọn sinh vật này thật dữ tợn, còn xấu xí hơn quỷ nữa.\r\n\r\n    - Sao ngươi lại nói lung tung nữa?\r\n\r\n    Lão Đao Cầm tức giận, trừng mắt nhìn người trẻ tuổi này.\r\n\r\n    - Điều này cũng không được nói sao?\r\n\r\n    Người trẻ tuổi kia cũng tức giận lên.\r\n\r\n    - Ngươi phải biết là ngươi đang ở chô nào, mỏ cổ Thái Sơ còn đáng sợ hơn những gì ngươi tưởng tượng nhiều!\r\n\r\n    Lão Đao Cầm giận dữ mắng mỏ, nói:\r\n\r\n    - Năm năm trước, ta đã từng tận mắt nhìn thấy ba mươi mấy tên tu sĩ chết oan chết uổng ngay trước khu di tích này, máu nhuộm cả Thái Sơ!\r\n\r\n    - Đã xảy ra chuyện gì?\r\n\r\n    Những người khác kinh hãi.\r\n\r\n    - Ta cũng không biết, nhưng từ xa nhìn lại, ta thấy những người đó bị bốc hơi, máu tươi bay lên trời như sương mù, rồi thân thể hóa thành bụi bay đi.\r\n\r\n    Dường như lão Đao Cầm vẫn còn sợ hãi.\r\n\r\n    - Đi thôi, chúng ta tiếp tục đi tới.\r\n\r\n    Những người khác nghe vậy cũng có chút sợ hãi.\r\n\r\n    Lão Đao Cầm hừ lạnh một tiếng, rồi tránh xa người trẻ tuổi kia ra, giống như đang tránh rắn độc vậy. Rõ ràng lão ta không muốn ở gần người trẻ tuổi này quá.\r\n\r\n    Diệp Phàm thấy vậy liền đi theo sau lão Đao Cầm, cũng tránh xa người đó, thà tin là có còn hơn tin không có.\r\n\r\n    Mọi người lại đi tới thêm một đoạn nữa, từ đây cách khu vực biên giới Thái Sơ còn chưa đầy trăm dặm.\r\n\r\n    Lão Đao Cầm đi chậm lại, nói:\r\n\r\n    - Ta đề nghị các ngươi không nên đi tới nữa, ở chỗ này bay lên cao rồi sử dụng thần thông nhìn một chút đi.\r\n\r\n    - Không phải còn hơn trăm dặm nữa sao, vẫn còn trong phạm vi an toàn mà, tại sao không đi tới?\r\n\r\n    - Lão trượng, đi thêm vài chục dặm nữa đi, ở đây thì không nhìn thấy được gì cả.\r\n\r\n    - Được rồi.\r\n\r\n    Lão Đao Cầm đáp lại.\r\n\r\n    Khi đi thêm năm mươi dặm nữa, thấy càng lúc càng gần biên giới mỏ cổ Thái Sơ, dù nói gì thì lão ta cũng không đi nữa.\r\n\r\n    - Có đi tới vài chục dặm nữa cũng không có vấn đề, ta còn muốn đào được mấy tảng đá ở ngay sát mỏ cổ Thái Sơ đây. Nếu như may mắn, có khi còn có thu hoạch lớn.\r\n\r\n    - Ngươi nói gì?\r\n\r\n    Hai mắt lão Đao Cầm trợn tròn, râu tóc dựng đứng lên như một con sư tử.\r\n\r\n    - Chẳng lẽ đã đến đây rồi, mà các ngươi không mang về mấy khối đá sao? Lỡ như bên trong có đồ thì lời to đó.\r\n\r\n    Người trẻ tuổi kia nói.\r\n\r\n    - Ngươi...\r\n\r\n    Lão Đao Cầm không nói gì nữa, xoay người rời đi.\r\n\r\n    - Lão trượng đừng đi, chúng ta còn cần lão dẫn đường.\r\n\r\n    Những người khác khuyên nhủ.\r\n\r\n    - Hắn sẽ hại chết mọi người.\r\n\r\n    Sắc mặt lão Đao Cầm trầm hẳn lại.\r\n\r\n    - Ta chỉ nói đúng sự thật thôi mà, lão Đao Cầm, lão quá cẩn thận...\r\n\r\n    Trong lòng người trẻ tuổi này vẫn rất tức giận, lúc này đã có chút không nhịn được.\r\n\r\n    Cũng không biết từ khi nào mà gió lớn nổi lên, cát bụi đầy trời, tiếng gió từ đằng xa truyền đến.\r\n\r\n    - Làm sao có gió thổi rồi, mới vừa rồi còn có mặt trời ở trên cao mà.\r\n\r\n    - Một chút gió thì sợ gì, chúng ta là tu sĩ, đã là tu sĩ mà còn sợ gió sao?\r\n\r\n    - Ngươi có thể câm miệng được không?\r\n\r\n    Lão Đao Cầm tức giận nhìn người trẻ tuổi kia, sau đó sắc mặt hơi ngưng lại, nhìn về phía trước.\r\n\r\n    Cát bụi màu đỏ đầy trời, giống như có một làn sương máu nhàn nhạt từ xa đến gần, rồi từ từ bao phủ mọi người.\r\n\r\n    \"Ào ào...\"\r\n\r\n    Tiếng gió giống như lệ quỷ đang khóc, vô cùng dọa người, cát bụi đầy trời, sức gió càng lúc càng lớn.\r\n\r\n    - Gió lốc màu đen!\r\n\r\n    Sắc mặt lão Đao Cầm thoáng cái đã đen hẳn đi.\r\n\r\n    Một bóng đen to lớn từ đằng xa nhanh chóng tới gần, rồi tạo thành một lốc xoáy, giống như là có mây đen từ khắp bốn phương tám hướng tụ tập lại.\r\n\r\n    Hạt cát màu đỏ cũng bị cơn gió lốc màu đen đó át lấy, bị nhuộm thành màu đen. Giờ phút này, nơi nơi đều là màu đen.\r\n\r\n    - Đây là loại gió quỷ quái gì? Sao lại từ bốn phương tám hướng đến?\r\n\r\n    Mọi người giật mình, cảm thấy bất an.\r\n\r\n    \"Ào ào...\"\r\n\r\n    Gió lốc màu đen cuốn theo hạt cát trong sa mạc nháy mắt đã đến trước mắt, cả một vùng đất biến thành màu đen. Cơn gió lốc ấy tạo thành một vòng xoáy khổng lồ.\r\n\r\n    - A...\r\n\r\n    Bỗng nhiên có tiếng thét thảm thiết vang lên, thân thể tên trẻ tuổi luôn tranh luận với lão Đao Cầm như bị lưỡi dao sắc bén mổ ra, cả người nát bấy trong gió lốc màu đen, chỉ còn lại một vũng máu lớn.\r\n\r\n    Ánh mắt Diệp Phàm ngay lúc ấy trở nên sắc bén, hắn cảm thấy trong cơn gió lốc màu đen ấy có một khí tức kinh khủng, tuy đã dùng thần niệm quan sát nhưng vẫn không thể nhìn thấy gì.\r\n\r\n    Mỗi một cơn gió lốc màu đen giống như một cái lỗ đen vũ trụ, có thể cắn nuốt toàn bộ mọi thứ trên thế gian.\r\n\r\n    - A...\r\n\r\n    Lại có thêm một người bị gió lốc màu đen cuốn lấy, hắn chỉ kịp hét thảm lên một tiếng.\r\n\r\n    Đến lúc này thì Diệp Phàm sợ rồi, không ngờ rằng cấm địa Sinh Mệnh lại đáng sợ như vậy, chỉ cần sơ suất một chút là phải trả giá bằng sinh mạng ngay.\r\n\r\n    Điều quan trọng nhất lúc này chính là bảo vệ tính mệnh của mình, hắn vội vàng lấy tiểu đỉnh do vạn vật mẫu khí đúc thành thu mình vào, rồi lại lấy tiếp Ly Hỏa thần lô thu đỉnh vào bên trong.\r\n\r\n    \"Ào ào ào...\"\r\n\r\n    Gió lốc màu đen giống như những thanh kiếm sắc bén, bổ vào lên trên vách Ly Hỏa thần lô, tạo nên những âm thanh rung trời.\r\n\r\n    Một đạo ánh sáng vô cùng đẹp mắt chiếu ra, lò lửa trong suốt lấp lánh phát sáng. Những đồ họa được khắc trên vách lò hơi sáng lên, phát ra ánh sáng và sức sống vô hạn.\r\n\r\n    Tiếng phương hót vang lên, trong lúc mơ hồ, những con thần điểu hóa hình ra rồi bay múa xung quanh lò lửa này. Những con thần điểu ấy phát ra các ngọn lửa hừng hực, thiêu đốt mạnh mẽ.\r\n\r\n    Gió lốc màu đen rung động dữ dội, ào tới cuốn lấy, lại có thêm mấy người nát bấy, hóa thành bụi bậm bay đi.\r\n\r\n    \"Ầm\", \"ầm\"...\r\n\r\n    Những tiếng nổ rung trời vang lên, Diệp Phàm cảm giác giống như có một bàn chưởng khổng lồ đang vỗ mạnh lên trên lò lửa, mạnh đến nỗi hắn đang ở bên trong tiểu đỉnh cũng cảm thấy lực lượng kinh khủng.\r\n\r\n    - Đây mới là gió lốc màu đen thật sự sao? Tại sao lực đạo lại mạnh đến vậy?\r\n\r\n    Hắn cảm thấy không thể nào tin nổi, nhưng cũng không dám mạo hiểm, chỉ còn cách trốn ở bên trong, mặc cho tiếng leng keng điếc tai ở bên ngoài.\r\n\r\n    Trong thoáng chốc, dường như Diệp Phàm nghe được tiếng thở mạnh, rồi tiếng vang cất bước của một thân thể khổng lồ, cả vùng đất cũng vì thế mà nhẹ nhàng run rẩy.\r\n\r\n    - Chẳng lẽ bên trong gió lốc màu đen còn có sinh vật nào sao?\r\n\r\n    Cũng không biết qua bao nhiêu lâu, tiếng gió ở bên ngoài đã dừng, trời đất cũng bình tĩnh lại, hắn không còn nghe tiếng vang gì nữa.\r\n\r\n    Diệp Phàm thu hồi tiểu đỉnh được tạo thành bởi vạn vật mẫu khí, hắn không muốn để người khác nhìn thấy. Nếu không, chắc chắn sẽ có phiền phức to.\r\n\r\n    Sau đó hắn từ trong Ly Hỏa thần lô bay ra, đáp xuống mặt đất.\r\n\r\n    Điều làm cho hắn ngạc nhiên chính là lò lửa này vẫn không bị hư hao gì, mặc dù bị sức gió đánh vào lồi lõm nhiều chỗ, nhưng nó đang từ từ khôi phục. Xem tốc độ này, không lâu nữa là nó sẽ phục hồi lại như cũ.\r\n\r\n    - Vũ khí này có cổ quái...\r\n\r\n    Diệp Phàm biết đây chắc chắn không phải là Thái Dương thần lô chân chính, bởi vì cả Đại Năng cũng có thể bị vũ khí Cực Đạo đánh chết, so với cái lò lửa này còn kinh khủng hơn rất nhiều, không thể nào bị đánh lõm vào như vậy.\r\n\r\n    \"Xoẹt\"\r\n\r\n    Ánh sáng chợt lóe lên, Ly Hỏa thần lô lại phục hồi như cũ. Năng lực bất diệt này của nó làm cho hắn cảm thấy khiếp sợ.\r\n\r\n    Sao một loại vũ khí lại có năng lực thần kỳ như vậy? Hắn cũng không biết cái lò lửa này có cấp bậc như thế nào.\r\n\r\n    Lò lửa biến nhỏ lại còn khoảng một tấc như mảnh thủy tinh năm màu, rơi vào trong lòng bàn tay của hắn. Diệp Phàm không thu hồi mà để nguyên trong lòng bàn tay. Trong khu vực nguy hiểm như thế này, hắn phải làm thế để phòng thân, lúc nào cũng có thể sử dụng được.\r\n\r\n    Cảnh vật trước mắt đã thay đổi hoàn toàn, cũng không biết hắn đã bị cơn gió lốc khi nãy cuốn tới nơi đâu: đất đá lộn xộn, những hạt cát màu đỏ có ở khắp nơi.\r\n\r\n    Hắn nhìn thấy ở xa xa có một thân ảnh đang đứng thẳng, lão Đao Cầm đang ngậm tẩu thuốc rít một cái, lông mày cau lại.\r\n\r\n    Ngoài ra, còn có bảy người ngất xỉu trên mặt đất, bọn họ không bị gió lốc màu đen giết chết.\r\n\r\n    - Xảy ra chuyện gì vậy? Chúng ta đang ở đâu?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    Đưa mắt trông về phía xa, hắn thấy cảnh vật thật trống trải, vô cùng yên tĩnh. Đây là một bình nguyên lớn màu đỏ tươi, xung quanh còn có vài tảng đá lớn tô vẽ.\r\n\r\n    - Sợ rằng chúng ta đã tiến vào mỏ cổ Thái Sơ rồi.\r\n\r\n    Lão Đao Cầm phun một vòng khói ra, nói.\r\n\r\n    - Không thể được!\r\n\r\n    Diệp Phàm kinh hãi.\r\n\r\n    - Yên tâm, còn chưa vào trong thần mỏ đâu!\r\n\r\n    Các nếp nhăn trên mặt lão Đao Cầm nhăn lại, lão ta đi tới đi lui vài bước rồi nói:\r\n\r\n    - Thật ra khu vực chúng ta gọi là cấm địa trong mỏ cổ Thái Sơ rất lớn, có thể rộng đến mấy trăm dặm cho đến vài ngàn dặm, chắc chúng ta đang ở trong cấm địa.\r\n\r\n    - Tại sao có thể như vậy...\r\n\r\n    Diệp Phàm nhíu mày.\r\n\r\n    Bảy người ngất xỉu trên mặt đất đã tỉnh dậy, sắc mặt người nào người nấy cũng trắng bệch, cảm thấy rất sợ hãi.\r\n\r\n    - Ngay cả các đại Thánh Chủ cũng phải quy về đất đỏ, chẳng phải chúng ta sẽ chết ở chỗ này sao?\r\n\r\n    Một người vừa tỉnh dậy tuyệt vọng nói.\r\n\r\n    - Bọn họ đi thẳng vào trong mỏ cổ Thái Sơ, tất nhiên là có đi nhưng không có về. Mà ta nói rồi, khu vực này rất lớn, chúng ta còn chưa tiến vào trong khu vực trung tâm, có lẽ còn có đường sống.\r\n\r\n    Lão Đao Cầm trầm ngâm nhìn về đường chân trời xa xôi.\r\n\r\n    - Có thật không?\r\n\r\n    - Tuy cơ hội xa vời, nhưng vẫn còn có chút hi vọng. Đã từng xảy ra chuyện như thế này, có ít người sống sót ra ngoài được.\r\n\r\n    - Gió lốc màu đen kia là gì?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Ta cũng không biết.\r\n\r\n    Lão Đao Cầm lắc đầu, nói:\r\n\r\n    - Cấm địa này thường xuyên có những cơn gió đặc biệt, gió lốc màu đen kia là loại ôn hòa nhất rồi.\r\n\r\n    Chín người lên đường, lão Đao Cầm dựa vào trực giác nhìn một phương hướng, dẫn đầu đi thẳng về phía trước.\r\n\r\n    - Lão trượng, lão phải xem đúng đường rồi mới đi đó. Nếu có sai sót gì, chúng ta sẽ tiến thẳng vào trong mỏ cổ Thái Sơ...\r\n\r\n    Một người may mắn còn sống cảm thấy sợ, vội vàng nói.\r\n\r\n    Lão Đao Cầm không nói gì, tiếp tục đi về phía trước.\r\n\r\n    Mặc dù không phải đang đứng trong thần mỏ thật, nhưng bọn hắn cũng không dám phi hành. Có rất nhiều truyền thuyết nói về thần mỏ ở trong mỏ cổ Thái Sơ, nghe nói rằng không được phi hành ở đấy, nếu như có người làm trái, chắc chắn sẽ bị chết.\r\n\r\n    Khi đi được mười dặm, ở phía trước xuất hiện một khe rãnh khổng lồ, kéo dài khoảng mấy dặm.\r\n\r\n    Diệp Phàm nhíu mày, sau khi cẩn thận quan sát xong, hắn cảm thấy lạnh cả sống lưng.\r\n\r\n    Hắn không ngờ rằng địa thế ở nơi đây lại hoàn toàn giống với một loại địa thế được ghi lại trong Nguyên Thiên thư.\r\n\r\n    - Đừng có đi xuống!\r\n\r\n    Hắn thấy một người tu sĩ thử đi tới khe rãnh thăm dò, nhìn xuống dưới. Hắn muốn ngăn cản, nhưng đã chậm.\r\n\r\n    Người tu sĩ đứng ở cạnh khe rãnh đó, chỉ trong nháy mắt mà máu trong người bị bốc hơi đi, hóa thành một đạo ánh sáng màu hồng lao vào trong khe rảnh, thân thể thì bị hóa thành tro bụi.\r\n\r\n    - Tại sao có thể như vậy?\r\n\r\n    Những người khác quá sợ hãi, vội vàng tránh lui ra sau, mặt không còn chút máu.\r\n\r\n    Người kia chỉ đi tới phía trước cách bọn hắn mấy bước, thoáng cái đã biến thành tro bụi. Tận mắt nhìn thấy cảnh này, thật sự làm cho người ta phải run sợ.\r\n\r\n    Ngay cả lão Đao Cầm cũng biến sắc, tuy lão đã cảm ứng được có nguy hiểm, nhưng cũng không ngờ lại kinh khủng như thế. Đây đúng là mảnh đất ma quỷ!\r\n\r\n    Sống lưng Diệp Phàm lạnh buốt đi, cấm địa này thật sự quá kinh khủng, hoàn toàn vượt khỏi mọi tưởng tượng của hắn.\r\n\r\n    Nơi này còn cách xa thần mỏ, cũng không phải là khu vực trung tâm, nhưng đã gặp phải địa thế trong truyền thuyết như vậy, làm cho hắn phải nổi cả da gà.\r\n\r\n    Khe rãnh khổng lồ này kéo dài và cứng cáp, nếu như cẩn thận quan sát thì ngươi sẽ thấy nó giống như một con rồng đang nằm xổm, trông rất giống, hoàn toàn có thể làm giả được.\r\n\r\n    Cái này giống như là có một con rồng khổng lồ đã ngủ say ở đây nhiều năm, làm cho cả vùng đất sụp xuống rồi tạo thành khe rãnh như vậy.\r\n\r\n    Trong Nguyên Thiên thư có ghi lại, đây chính là đất đại hung, cũng chính là \"Hỏa long phần\" trong truyền thuyết, là nơi mảnh đất để chôn cất loài rồng.\r\n\r\n    Diệp Phàm từng cẩn thận suy nghĩ những câu chữ đó, cũng không biết ý nghĩa của từ \"Hỏa long phần\" là chôn cất chân long, hay là chôn cất long mạch. Hắn còn chưa hiểu được điều này, những câu chữ này quá tối nghĩa.\r\n\r\n    Theo Nguyên Thiên thư, bên trong Hỏa long phần có thần nguyên, thậm chí còn là bảo vật trong nguyên. Nhưng Nguyên Thiên thư lại nghiêm nghị cảnh báo, nếu như gặp phải Hỏa long phần thì phải tránh đi ngay, trừ khi vạn bất đắc dĩ, chứ tuyệt đối không được mở ra. Nếu không, chắc chắn sẽ có tai họa ngập trời.\r\n\r\n    - Rốt cuộc mỏ cổ Thái Sơ là một nơi như thế nào?\r\n\r\n    Diệp Phàm không thể bình tĩnh được, có cảm giác tâm tình lúc này như sóng biển đang gào thét. Còn đang ở bên ngoài khu vực trung tâm mà đã gặp phải địa thế như vậy, hắn không thể nào tưởng tượng nổi chung quanh mỏ cổ sẽ có địa thế như thế nào nữa.\r\n\r\n    - Chúng ta hãy đi vòng qua, không nên đến gần khe rãnh khổng lồ này.\r\n\r\n    Hắn cẩn trọng nhắc nhở.\r\n\r\n    - Không sai, đây là một vùng đất chết người. Ta có cảm giác dù thực lực có mạnh đến đâu, nhưng đi vào bên trong cũng chỉ có con đường chết.\r\n\r\n    Lão Đao Cầm gật đầu, vẻ mặt vô cùng nghiêm túc, tỏ vẻ đồng ý.\r\n\r\n    Tám người nhất trí đi vòng qua khe rãnh ở ngay vị trí đầu rồng. Bọn họ đi dọc theo mấy dặm, rốt cuộc đã đến được vị trí đầu rồng. Quả nhiên trông rất sống động, giống như có một con rồng đang nằm ngay dưới đất thật vậy.\r\n\r\n    - Nơi này...\r\n\r\n    Lão Đao Cầm cau mày, linh giác nhạy bén sinh ra đã có làm cho lão sợ hết hồn hết vía.\r\n\r\n    - Không tốt, mau lùi lại, mau rời khỏi nơi này!\r\n\r\n    Diệp Phàm cảm thấy cả lông tơ của mình cũng dựng đứng lên.\r\n\r\n    Ở ngay phía trước đầu rồng có một cái hồ rất nhỏ, chu vi khoảng vài chục trượng, nhưng hồ nước lại có màu đỏ lòm như máu, làm cho người ta phải kinh sợ.\r\n\r\n    Dù là người thường nhìn thấy, chắc chắn cũng phải giật mình. Đây là một cấm địa hoang vu không có một ngọn cỏ, đáng lẽ không có nguồn nước mới đúng, nhưng tại sao lại có một cái hồ như vậy?\r\n\r\n    Nhưng cái hồ này trong mắt Diệp Phàm lại không hề tầm thường, hắn cảm thấy lạnh cả người. \"Hỏa long phần\" đã rất kinh khủng rồi, nhưng bây giờ lại có thêm cái hồ này nữa, nơi đây tuyệt đối là đại hung trong đại hung.\r\n\r\n    Dựa theo những gì Nguyên Thiên thư ghi lại, đây chính là \"Long diệp huyết\", cực kỳ hiếm thấy, bên trong có Huyết thần nguyên. Nhưng không nên tới gần nó, sờ vào chắn chắn sẽ chết.\r\n\r\n    Đã có \"Hỏa long phần\", nay lại thêm \"Long diệp huyết\", hai địa thế này lại ở chung một chỗ. Nếu như dẫn động nó, cho dù ngươi là Thần Vương đại thành thì cũng khó thoát được một kiếp.\r\n\r\n    ---------------------------\r\n\r\n    (1) Thạch trai: trong truyện này, từ này có nghĩa là nhà buôn bán nguyên thạch.\r\n\r\n    (2) Tập sát lệnh: Lệnh truy nã giết chết.\r\n\r\n    <\/div>","title":"Chương 231: Hỏa Long Phần."}