{"text":"﻿    Chương 278: Chữ “Giai” Trong Cửu Bí.\r\n\r\n    Đây là một tiểu thế giới màu bạc có diện tích khoảng trăm trượng, đúng là một không gian do thần thức phong bế lại.\r\n\r\n    Ở ngay giữa tiểu thế giới này có một Bàng Bác để trần nửa thân trên, làn da cổ đồng tràn đầy lực lượng lộ rõ ra bên ngoài. Đây là thân thể do thần thức của hắn biến thành, không khác nhiều lắm so với chân thân.\r\n\r\n    Hắc Hoàng cũng như thế, thần thức của nó ở trong đây biến thành một con chó lớn, vô cùng cường tráng và rất giống với hình ảnh với bên ngoài, kể cả cái đuôi cụt kia.\r\n\r\n    Chỉ có Diệp Phàm có hình dạng là một vòng sáng, trông như một vầng mặt trời màu vàng vậy. Hiển nhiên là việc vận dụng thần thức của hắn còn chưa sánh bằng với hai lão yêu này được.\r\n\r\n    - Con bà nó, ta bị tiểu tử ngươi hại thê thảm rồi!\r\n\r\n    Hắc Hoàng nhe răng nhếch miệng, nói:\r\n\r\n    - Tên này rõ ràng là một người tàn nhẫn ác độc, ta chắc chắn trước khi chết hắn là một bá chủ Yêu tộc đó.\r\n\r\n    - Đừng nói rằng…ý của ngươi là thần thức hắn bây giờ có thể so với các đại Thánh Chủ?\r\n\r\n    Diệp Phàm cũng cảm thấy bất ổn.\r\n\r\n    - Năm xưa nhất định hắn là Đại năng, tuy cảnh giới thần niệm đã thối lui nhiều, nhưng vẫn rất mạnh mẽ.\r\n\r\n    Hắc Hoàng hối hận vì mình đã bước lên thuyền giặc.\r\n\r\n    - Giờ có oán trách cũng không xong, mau mau nghĩ cách giết chết hắn đi. Nếu không, cả hai chúng ta phải chết ở đây đó.\r\n\r\n    Diệp Phàm trầm giọng nói.\r\n\r\n    - Ta sợ rằng người chết chắc chắn là chúng ta đó! Tuy thực lực của hắn lúc này không thể so với năm xưa, nhưng vẫn đủ để luyện hóa chúng ta.\r\n\r\n    Hắc Hoàng cảm thấy rất hối hận.\r\n\r\n    - Chỉ dựa vào hai người các ngươi mà cũng dám tới đây giết ta, đúng là không biết sống chết!\r\n\r\n    Bàng Bác cười lạnh.\r\n\r\n    - Yêu tộc khắp thiên hạ là một nhà, hung hăng với nhau như vậy làm gì cơ chứ.\r\n\r\n    Hắc Hoàng tiến lên trước vài bước, nói:\r\n\r\n    - Chúng ta đều là Yêu tộc, mọi chuyện vẫn có thể thương lượng với nhau.\r\n\r\n    - Vậy thì thương lượng một chút, ngươi muốn chết thế nào?\r\n\r\n    Ánh mắt của Bàng Bác sắc bén khiếp người, hắn ta đứng ngay ở giữa sân, để hai tay sau lưng.\r\n\r\n    - Đánh sống đánh chết là hành vi của những người thô tục, chúng ta không có thù không đội trời chung, sao lại không bĩnh tĩnh ngồi xuống nói chuyện một chút đây?\r\n\r\n    Da mặt Hắc Hoàng thật rất dày, hoàn toàn quên rằng cách đây không lâu nó còn muốn giết chết đối phương.\r\n\r\n    - Ngươi cảm thấy mình còn có thể sống sót ra ngoài sao?\r\n\r\n    Bàng Bác khẽ nhếch môi, cười lạnh một cái.\r\n\r\n    - Thật ra tất cả chỉ là hiểu lầm, ta tới đây là muốn tỷ thí với ngươi. Ta nghe nói ngươi có một bộ cổ kinh của Đại Đế Yêu tộc, mà vừa lúc ta cũng có một bộ Hắc Hoàng kinh, chúng ta có thể trao đổi với nhau không?\r\n\r\n    - Hắc Hoàng kinh là cái gì? Chưa bao giờ nghe nói đến. Nhưng ta luyện hóa ngươi xong rồi thì chúng không phải là của ta sao?\r\n\r\n    Thần sắc Bàng Bác lãnh đạm, nói một cách tự nhiên.\r\n\r\n    - Con bà nó, tưởng bổn Hoàng dễ ăn hiếp lắm sao? Hôm nay ta đánh chết ngươi!\r\n\r\n    Hắc Hoàng mắng.\r\n\r\n    - Tiểu thế giới màu bạc này sẽ là nơi chôn cất của các ngươi, nhưng thân thể các ngươi lưu lại ta sẽ tận dụng tốt đó.\r\n\r\n    Ánh sáng bạc lấp lánh phát sáng, trong tay Bàng Bác đã có thêm một vầng trăng sáng thần thánh, nhu hòa mà thánh khiết.\r\n\r\n    Hắc Hoàng không yếu chút nào, nó há mồm phun ra một tam xoa kích màu đen, tản phát sát khí dày đặc. Một luồng ánh sáng đen lóe lên, tam xoa kích chém thẳng tới phía trước.\r\n\r\n    \"Keng\"\r\n\r\n    Bàng Bác nâng vầng trăng sáng thần thánh trong tay lên, rồi định nó ngay giữa không trung hút lấy tam xoa kích tới. \"Răng rắc\", tam xoa kích đã bị vầng trăng sáng đánh gãy.\r\n\r\n    - Tiểu tử, đừng đứng đó lo lắng, mau chóng xuất thủ!\r\n\r\n    Hắc Hoàng gầm thét lên, lại một lần nữa phóng ra tam xoa kích màu đen phóng tới trước tấn công.\r\n\r\n    - Sao các ngươi lại có binh khí ở trong này?\r\n\r\n    Diệp Phàm cắn răng, cả người hóa thành một mặt trời màu vàng đánh tới phía trước, bên trong mặt trời màu vàng đó còn có một thanh kiếm màu vàng.\r\n\r\n    \"Ầm\"\r\n\r\n    Hắn dùng toàn bộ lực lượng thần thức đánh ra, vô cùng mạnh mẽ, đánh nát vầng trăng sáng thần thánh kia tại chỗ. Thanh kiếm màu vàng thừa thế xông tới, bổ xuống đỉnh đầu Bàng Bác.\r\n\r\n    \"Keng\"\r\n\r\n    Nhưng Bàng Bác lại nhẹ nhàng chấn nát thanh kiếm màu vàng này, rồi thu hồi lực lượng vầng trăng sáng thần thánh kia lại.\r\n\r\n    \"Xoẹt\"\r\n\r\n    Thần thức màu vàng nhanh chóng quay về, tụ hội lại thành một vầng mặt trời màu nhỏ.\r\n\r\n    - Tiểu tử, ngươi thật là mạnh mẽ đó, ra tay mà không giữ lại chút nào cả.\r\n\r\n    Hắc Hoàng chỉ điểm, nói:\r\n\r\n    - Trong không gian thần niệm này, ngươi có thể thiên biến vạn hóa, muốn biến thành cái gì cũng được.\r\n\r\n    Được Hắc Hoàng chỉ điểm, Diệp Phàm nhanh chóng hiểu được quy luật ở trong không gian này, lập tức hóa thành hình người, tay còn cầm một cây Đại Hoang kích hướng thẳng lên trời. Cây trường kích này có màu đen như mực, tản phát ánh sáng sáng bóng của kim loại, đây là trường kích do Diệp Phàm biến hóa ra dựa trên Đại Hoang kích của Kim Sí Tiểu Bằng vương.\r\n\r\n    - Thả Bàng Bác thật ra mau!\r\n\r\n    Hắn hét lớn lên.\r\n\r\n    - Các ngươi đang phí công giãy dụa!\r\n\r\n    Ánh mắt Bàng Bác trở nên sắc bén, trong tay lại có thêm một thanh yêu đao kỳ dị, vừa đẹp mắt vừa sáng như tuyết.\r\n\r\n    - Giết!\r\n\r\n    Hai tay Diệp Phàm cầm Đại Hoang kích, xông tới phía trước chém giết. Tình thế đến lúc này đã không còn đường lui nữa, nếu như không phải là hắn giết đối thủ thì chính hắn sẽ bị đối thủ giết.\r\n\r\n    \"Keng\"\r\n\r\n    Đại Hoang kích vẽ một đường sáng đẹp mắt ngay trên không trung, rồi đập mạnh vào yêu đao sáng như tuyết kia, nhất thời thân thể do thần thức hóa thành của Diệp Phàm ảm đạm đi không ít.\r\n\r\n    - Bổn Hoàng tới đây!\r\n\r\n    Hắc Hoàng vươn người đứng thẳng rồi cầm lấy tam xoa kích tiến tới gần, vung kích đập xuống. Đồng thời, nó còn mở cái miệng to như chậu máu ra cắn xuống.\r\n\r\n    \"Phốc\"\r\n\r\n    Yêu đao của Bàng Bác tỏa ánh sáng lạnh, mới chỉ chấn động một chút là đã chấn nát Đại Hoang kích, sau đó một đao chặt đứt tam xoa kích.\r\n\r\n    - Các ngươi không thể làm gì được cả!\r\n\r\n    \"Gừ\"\r\n\r\n    Yêu đao quét ngang qua không trung, tạo nên những âm thanh ghê rợn như quỷ khóc thần gào. Nó tản phát sát khí dày dặc, cùng lúc chém Diệp Phàm và Hắc Hoàng.\r\n\r\n    \"Keng\"\r\n\r\n    Trong nháy mắt, cánh tay phải của Diệp Phàm và Đại Hoang kích đã bị vỡ vụn hóa thành một đại ấn, xung quanh còn có chín con rồng quay quanh. Đại ấn vừa xuất hiện, lập tức làm cho không gian thần thức này phải run rẩy.\r\n\r\n    \"Keng\"\r\n\r\n    Đại ấn rơi xuống đánh vào thân yêu đao, yêu đao bị chấn nát.\r\n\r\n    Cùng lúc đó Hắc Hoàng hóa thành một Chân Long, tản phát lực lượng mạnh mẽ giống như một trường thành chắc chắn màu đen. Nó xông tới trước, dùng thân thể mạnh mẽ của chân long để tấn công.\r\n\r\n    - Các ngươi có cố cũng không được!\r\n\r\n    Bàng Bác lại hóa thành một con Thiên Bằng, cả người tỏa ánh sáng vàng lấp lánh. Con Thiên Bằng này vươn đôi vuốt sắc bén chụp lấy Chân Long, dùng lực xé đôi ra.\r\n\r\n    Nhất thời Hắc Hoàng rống lên thảm thiết, thần thức giải tán ra, rồi tụ họp lại thành hình dạng một con chó ở cách đấy không xa.\r\n\r\n    \"Keng\"\r\n\r\n    Thiên Bằng tung hoành khắp trời, đôi cánh màu vàng vừa lướt qua một cái đã chém Diệp Phàm ra thành hai khúc, thần thức của Diệp Phàm tiêu tán đi.\r\n\r\n    \"Ầm\"\r\n\r\n    Diệp Phàm và Hắc Hoàng cùng nhau liều mạng, cả hai biến thành một ngọn lửa lớn ngập trời, thiêu cháy hừng hực. Ngọn lửa màu vàng và ngọn lửa màu đen xông tới phía trước, bao phủ Thiên Bằng lại.\r\n\r\n    - Hừ! Rốt cuộc cũng không chịu nổi, muốn giẫy chết lần cuối rồi sao? Các ngươi không thể làm ta bị thương được!\r\n\r\n    Bàng Bác hóa thành một đóa hoa sen màu vàng bốc cháy hừng hực. Đóa hoa sen này đắm chìm trong hai ngọn lửa kia, hấp thu thần lực lượng thần thức của Diệp Phàm và Hắc Hoàng để mạnh lên.\r\n\r\n    Diệp Phàm và Hắc Hoàng hóa thành bản thể của mình lại, rồi lui nhanh về sau, sắc mặt vô cùng khó coi. Thần thức của lão yêu này thật cường đại, lần lượt đánh tan hai người bọn hắn, mặc dù hai người họ đã liên thủ nhưng vẫn không chống trả lại được.\r\n\r\n    \"Xoẹt\"\r\n\r\n    Bàng Bác cũng hóa thành người thật, đúng ở ngay không trung. Đột nhiên đôi mắt hắn bắn ra hai đạo ánh sáng bạc như hai con chân long đang khiêu vũ, đánh tới phía trước.\r\n\r\n    - Yêu Đế cửu trảm - Diệt Hình!\r\n\r\n    Sáu chữ này cứ như âm thanh của trời cao, làm chấn động cả thế giới màu bạc. Diệp Phàm và Hắc Hoàng đều biến sắc, nhanh chóng tránh né.\r\n\r\n    Yêu Đế cửu trảm - Diệt Hình, từng đánh nát cả ngọn lửa màu đen trong Ly Hỏa thần lô, uy năng một chiêu này thật sự quá lớn.\r\n\r\n    Diệp Phàm tránh né trong nguy hiểm, đạo ánh sáng màu bạc kia thoáng lướt qua người hắn. Cũng bởi vì Bàng Bác muốn tiêu diệt nó trước, nên hắn mới tránh thoát được.\r\n\r\n    - A...\r\n\r\n    Hắc Hoàng hét thả một tiếng, vừa bị đạo ánh sáng bạc đó đánh trúng là thần thức của hắn bị tiêu diệt đi một phần , thân thể cũng mất đi một phần mười, ảm đạm đi rất nhiều.\r\n\r\n    - Chịu chết đi!\r\n\r\n    Bàng Bác hét to lên.\r\n\r\n    Đạo ánh sáng bạc do mắt phát ra càng lúc càng nhiều, giống như một con chân long bay thẳng lên trời, con chân long này xông tới tấn công Hắc Hoàng. Nếu như bị chiêu thức vô thượng này đánh trúng, chắc chắn Hắc Hoàng sẽ gặp nguy hiểm.\r\n\r\n    Diệp Phàm vội vàng xuất thủ, xuất chiêu tấn công. Nhưng Bàng Bác lại không quan tâm đến hắn, đạo ánh sáng màu bạc kia vừa chuyển là đã ép lui Diệp Phàm ra ngoài.\r\n\r\n    - Bổn Hoàng liều mạng với ngươi!\r\n\r\n    Hắc Hoàng rống giận.\r\n\r\n    Yêu Đế cửu trảm - Diệt Hình, uy năng vô tận, là thánh thuật vô thượng do Yêu Đế khai sáng ra. Nếu như còn tiếp tục như vậy thì chắc chắn nó sẽ bị tiêu diệt, nên lúc này Hắc Hoàng tức giận phản kháng, muốn đồng quy vu tận với đối thủ.\r\n\r\n    \"Ầm\"\r\n\r\n    Con chân long màu bạc kia xuyên thủng qua lồng ngực Hắc Hoàng, dần bao phủ nó lại, làm cho thân thể của nó nhanh chóng ảm đạm đi, chỉ cần kéo dài qua một chút nữa là Hắc Hoàng sẽ bị tiêu diệt hoàn toàn.\r\n\r\n    Diệp Phàm thấy vậy liền cảm thấy cả người mình run lên. Yêu Đế cửu trảm thật sự quá kinh khủng, mạnh mẽ như Hắc Hoàng cũng không ngăn được, con chó đen thui suốt ngày kiêu ngạo kia đang đối mặt với nguy cơ bị chém chết.\r\n\r\n    Hắn hét lớn một tiếng, rồi hóa thành một vầng mặt trời màu vàng xông tới. Cùng lúc đó, hắn cũng thầm vận chuyển hai bí trong Cửu Bí.\r\n\r\n    Hiện giờ thân thể của hắn được thần thức hóa hình thành, hắn cũng không biết có thể thi triển Cửu Bí được không. Nhưng thấy đối phương có thể sử dụng thánh thuật Yêu Đế cửu trảm ở trong này, nên hắn cũng muốn thử một lần.\r\n\r\n    Đấu chiến thánh pháp được vận chuyển thành công!\r\n\r\n    Kết quả này làm cho hắn hơi chấn động, nhưng cũng rất mừng rỡ. Hắn lập tức sử dụng thánh pháp bức lui Bàng Bác, làm cho đối thủ phải lui về phía sau, suýt chút nữa đã bị đánh nát. Nhưng Bàng Bác cũng không vì vậy mà phân thần, đạo ánh sáng bạc từ trong mắt bắn ra càng lúc càng mạnh mẽ, hắn ta quyết định luyện hóa Hắc Hoàng.\r\n\r\n    - A....\r\n\r\n    Hắc Hoàng kêu to lên một tiếng. Cùng lúc đó, thân thể do thần thức biến hóa thành của hắn bắt đầu phân giải, sắp biến mất vĩnh viễn khỏi thế gian này.\r\n\r\n    Diệp Phàm kinh sợ, điên cuồng vận chuyển Đấu chiến thánh pháp ra, thần thức cuộn trào lên như núi lửa sắp phun.\r\n\r\n    \"Phốc\"\r\n\r\n    Thân thể cường tráng của Bàng Bác bị đánh tan, nhưng ngay lập tức lại hóa hình sinh ra, đạo ánh sáng màu bạc không những không biến mất mà còn tăng mạnh hơn, khóa Hắc Hoàng lại.\r\n\r\n    \"Ầm\"\r\n\r\n    Hắc Hoàng kêu to một tiếng, thân thể từ từ phân giải.\r\n\r\n    - Hắc Hoàng!\r\n\r\n    Diệp Phàm kêu to.\r\n\r\n    \"Boong\"\r\n\r\n    Bỗng nhiên có một tiếng chuông dằng dặc vang lên, rồi một cái chuông màu hoàng kim to lớn xuất hiện ngay ở không trung tiểu thế giới màu bạc này.\r\n\r\n    - Thật thể binh khí!\r\n\r\n    Bàng Bác cả kinh, nhanh chóng lui về phía sau.\r\n\r\n    - Con bà nó, đánh bổn Hoàng ngươi thấy thoải mái lắm đúng không?\r\n\r\n    Hắc Hoàng lại hóa hình xuất hiện, nhưng thân thể chỉ bằng một nửa lúc nãy, hơn nữa còn ảm đạm hơn rất nhiều. Nó đã bị thương rất nặng, thiếu chút nữa là bị hình thần câu diệt, nếu như không nghỉ ngơi mấy tháng thì khó khôi phục thần thức lại như cũ được.\r\n\r\n    - Chẳng lẽ ngày xưa ngươi cũng là Đại Năng, có thể phong ấn vũ khí trong thức hải? Nhất định là thế, chắc chắn ngươi đã gặp chuyện gì đó ngoài ý muốn.\r\n\r\n    Bàng Bác đứng ở trong không trung cách đó không xa, thần sắc lạnh như băng.\r\n\r\n    - Thiếu chút nữa là ngươi đã đánh bổn Hoàng thành bụi bay, nhưng lại giúp giải phong bảo bối của ta. Cũng không biết nên tạ ơn ngươi hay là nên giết ngươi đây?\r\n\r\n    Hắc Hoàng cắn răng trợn mắt, nói.\r\n\r\n    Bởi vì thiếu chút nữa đã hóa thành bụi bay nên trong lòng nó rất tức giận, và dường như cảm nhận được tâm tình của nó, nên cái chuông lớn đang huyền phù trên đỉnh đầu của nó không ngừng rung động, ánh sáng màu vàng chói mắt phát ra khắp nơi.\r\n\r\n    - Ngươi cho rằng chỉ có ngươi phong ấn được vũ khí trong thức hải phải không?\r\n\r\n    Bàng Bác cười lạnh.\r\n\r\n    \"Keng\"\r\n\r\n    Một đóa hoa sen màu xanh hiện ra trong tay Bàng Bác. Đóa hoa sen này có màu xanh như màu của ngọc phỉ thúy, trong suốt lấp lánh, tản phát dao động kinh khủng.\r\n\r\n    - Bản thể của ngươi chính là một đóa liên hoa!\r\n\r\n    Hắc Hoàng lạnh giọng nói.\r\n\r\n    - Không sai, ta chính là đại tôn đời thứ mười chín của Đại Đế Yêu tộc!\r\n\r\n    Âm thanh của Bàng Bác vô cùng lạnh lẽo, làm cho người ta có cảm giác mình đang rơi vào trong hầm băng.\r\n\r\n    Hắc Hoàng truyền âm cho Diệp Phàm, nói:\r\n\r\n    - Một lát nữa ta sẽ dùng chuồng thần phá tan không gian thần thức này, chúng ta cùng nhau xông ra bên ngoài. Hắn đã có đóa hoa sen này thì đã triệt tiêu được ưu thế thần chuông hoàng kim của ta, chúng ta không phải là đối thủ của hắn.\r\n\r\n    Thật không ngờ cái chuông lớn hoàng kim treo ở trên đỉnh đầu của Hắc Hoàng là một thần chuông, điều này làm Diệp Phàm rất bất ngờ. Nhưng hắn lại không đồng ý cách làm này, nói:\r\n\r\n    - Ngươi chỉ cần khóa chặt vũ khí đóa hoa sen màu xanh kia của hắn là được rồi, ta có biện pháp giết hắn!\r\n\r\n    - Ngươi điên hả? Hắn có cổ kinh Yêu tộc, trong tay lại có Yêu Đế cửu trảm, cũng không biết đã tu thành mấy trảm rồi, nhưng chỉ riêng chiêu thức \"Diệt Hình\" kia là chúng ta không ngăn cản được rồi đấy.\r\n\r\n    - Nếu như thần thức của ta mạnh hơn mười lần thì có đủ hay không?\r\n\r\n    Diệp Phàm quát hỏi.\r\n\r\n    - Tất nhiên là đủ, nhưng làm sao như vậy được?\r\n\r\n    - Không có gì là không thể, ta có truyền thừa Cửu Bí!\r\n\r\n    - Con bà nó, sao thiên lôi không đánh chết ngươi đi, ngươi...có được loại bí pháp này, sao không sử dụng ngay từ đầu?\r\n\r\n    Nghe Diệp Phàm nói như thế, Hắc Hoàng vô cùng khiếp sợ, sau đó lại bắt đầu quát mắng.\r\n\r\n    - Làm sao ta biết thần thức cũng có thể thi triển được...\r\n\r\n    Nói xong câu này, Diệp Phàm liền yên lặng vận chuyển Cửu Bí.\r\n\r\n    Từ khi lấy được bí pháp vô thượng tại Chuyết phong ở Thái Huyền, Diệp Phàm đã biết mình cần phải vận chuyển mấy trăm lần thì mới được một lần thành công. Mặc dù từ lúc có được Đấu chiến thánh pháp, tỷ lệ này đã lớn hơn không ít, nhưng hắn vẫn phải vận chuyển hơn trăm lần thì mới thành công được. Mà một khi vận chuyển thành công, dù là tốc độ hay chiến lực...tất cả đều tăng lên gấp mười lần.\r\n\r\n    Có thể nói đây là một bí thuật vô song làm cho các đại Thánh Địa phải ước ao không thôi!\r\n\r\n    \"Keng\"\r\n\r\n    Sau khi cái chuông kia biến hóa lớn lên, trông nó không khác gì một thần chuông cả, thật ra gọi nó là thần chuông cũng không có gì sai cả. Tiếng chuông dằng dặc đinh tai nhức óc vang ra khắp nơi, suýt nữa đã phá tan không gian thần thức này.\r\n\r\n    - Mặc dù các ngươi có vũ khí này, nhưng kết quả cuối cùng vẫn là chết!\r\n\r\n    Bàng Bác nhẹ nhàng đảo đóa hoa sen màu xanh trong tay, tiếng chuông lớn đang chấn động liền yên tĩnh lại.\r\n\r\n    - Binh khí của hắn khủng bố vậy sao...\r\n\r\n    Diệp Phàm thất kinh.\r\n\r\n    - Chứ ngươi tưởng hắn yếu lắm à? Hắn là hậu nhân Yêu Đế, trong huyết mạch có máu của Đại Đế đấy. Hơn nữa hắn còn lấy bản thể đóa hoa sen của mình để luyện thành vũ khí, tất nhiên món vũ khí này vô cùng cường đại.\r\n\r\n    Hắn Hoàng nói xong liền hối thúc Diệp Phàm mau mau động thủ, để chậm ắt sẽ có biến.\r\n\r\n    \"Boong\"\r\n\r\n    Tiếng chuông dằng dặc lại vang lên, Hắc Hoàng dùng thần chuông hoàng kim để bảo vệ mình. Chuông lớn lay động tạo ra những luồng kình lực màu vàng kinh khủng xông về bốn phương tám hướng, muốn phá vỡ tiểu thế giới màu bạc này.\r\n\r\n    - Ngươi làm như vậy cũng chỉ phí công!\r\n\r\n    Thần sắc Bàng Bác lãnh đạm, đóa hoa sen màu xanh tươi tắn trong tay hắn khẽ lay động một cái, hư không liền trấn tĩnh lại, các luồng kình lực màu vàng cũng biến mất.\r\n\r\n    \"Xoẹt\"\r\n\r\n    Cùng lúc đó, hai tròng mắt Bàng Bác phát ra hai luồng ánh sáng màu bạc chói mắt, Yêu Đế cửu trảm - Diệt hình một lần nữa xuất hiện, khí tức làm người ta sởn tóc gáy bao phủ khắp nơi.\r\n\r\n    - Ta cũng không tin ngươi có thể tiêu diệt được thần chuông của ta!\r\n\r\n    Hắc Hoàng rống lên.\r\n\r\n    Thần chuông màu vàng huyền phù ở trên không trung bảo vệ nó và Diệp Phàm ở bên trong, tiếng chuông dằng dặc không ngừng vang lên.\r\n\r\n    \"Boong\", \"boong\", \"boong\"\r\n\r\n    Ánh sáng bạc đánh lên thần chuông hoàng kim, tạo ra những tiếng vang rung động. Thần chuông không ngừng rung động, nhưng vẫn không bị hủy diệt.\r\n\r\n    - Quả nhiên không thể đánh vỡ binh khí do Đại Năng tế luyện ra, nhưng nếu không phải cảnh giới thần thức của ta bị thôi lui, Yêu Đế cửu trảm đã có thể đánh nát cái chuông này!\r\n\r\n    Bàng Bác quát lạnh.\r\n\r\n    - Ngươi khoác lác cái gì đó? Trên đời này không có người nào có thể đánh vỡ binh khí của bổn Hoàng!\r\n\r\n    Hắc Hoàng kiêu ngạo đáp tra.\r\n\r\n    Bàng Bác cười lạnh, nói:\r\n\r\n    - Ngươi cho rằng chỉ cần một cái chuông là có thể ngăn chặn ta sao?\r\n\r\n    Hắn quát nhẹ một tiếng, rồi tiến lên phía trước. Cùng lúc đó, hắn khẽ lay động đóa hoa sen trong tay, đóa hoa sen đó bay lên bao phủ lấy thần chuông.\r\n\r\n    \"Keng\"\r\n\r\n    Một tiếng nổ lớn vang lên, thần chuông hoang kim suýt nữa đã bị đánh bay ra xa. Đóa hoa sen màu xanh kia thoạt nhìn rất mỏng manh, nhưng bên trong lại ẩn chứa sức mạnh vô cùng to lớn.\r\n\r\n    \"Keng\", \"keng\", \"keng\"\r\n\r\n    Càng lúc càng có những âm thanh vang dội phát ra, lực lượng do đóa hoa sen màu xanh bộc phát mỗi lúc mỗi mạnh hơn, thần chuông hoàng kim sắp bị đánh bay ra ngoài.\r\n\r\n    - Tiểu tử, ngươi có làm được hay không?\r\n\r\n    Hắc Hoàng lo lắng, hỏi Diệp Phàm.\r\n\r\n    - Được rồi!\r\n\r\n    Sau khi vận chuyển hơn trăm lần, rốt cuộc Diệp Phàm đã thôi động được Cửu Bí.\r\n\r\n    Hắc Hoàng lập tức phối hợp với hắn, thần chuông hoàng kim lay động mãnh liệt, kiềm chế ngay hóa hoa sen màu xanh kia.\r\n\r\n    \"Ầm\"\r\n\r\n    Thần thức của Diệp Phàm lúc này tràn ra ngoài như biển lớn đang gầm thét, sức mạnh vượt xa lúc bình thường đến mười lần, tản phát thần uy không thể nào tưởng tượng được.\r\n\r\n    Bàng Bác hét to lên, vội vàng khu sử đóa hoa sen kia, nhưng nó không thể nào thoát khỏi chuông lớn được. Hắn đành sử dụng Yêu Đế cửu trảm - Diệt Hình, hai luồng ánh sáng bạc ở đôi mắt hắn bắn ra ngoài!\r\n\r\n    Tuy nhiên, mặc dù đây là thánh thuật vô thượng do Đại Đế khai sáng ra, có uy lực làm cho quỷ thần khiếp sợ, nhưng lúc này lại không ngăn cản được công kích của Diệp Phàm.\r\n\r\n    Đối diện với lực lượng tuyệt đối, dù cho thánh thuật có huyền ảo đi hơn nữa thì cũng không thể chống lại, bại là điều chắc chắn!\r\n\r\n    Thần thức của Diệp Phàm đã đạt đến cảnh giới hóa hình, sau khi được cường hóa đến mười lần thì hoàn toàn sánh ngang được với thần thức của Đại Năng. Thần thức màu vàng càn quét ra khắp nơi, phá hủy mọi thứ khi đi ngang qua.\r\n\r\n    \"Ầm\", \"ầm\", \"ầm\"\r\n\r\n    Đạo ánh sáng màu bạc kia bị đánh tan, Bàng Bác cũng bị chấn động lui ra sau, hình thể vỡ vụn.\r\n\r\n    - A...Đây là bí \"Giai\" trong Cửu Bí!\r\n\r\n    Hắn khiếp sợ kêu to, nhưng cũng nhanh chóng hóa hình ra, liều chết phản kháng!\r\n\r\n    \"Ầm\"\r\n\r\n    Diệp Phàm vận dụng Đấu chiến thánh pháp phối hợp bí pháp này, đồng thời công kích.\r\n\r\n    Vào giờ khắc này, tay hắn cầm một chiến thương màu hoàng kim, đỉnh đầu có một bảo tháp màu vàng bao phủ, thật giống như chiến thần xuất hiện ở nhân gian.\r\n\r\n    \"Ầm\"\r\n\r\n    Chiến lực gấp mười lần, thần thức gấp mười lần, trông hắn giống như một chiến thần thật vậy.\r\n\r\n    Bàng Bác lại bị đánh nát một lần nữa, nhưng thần thức vẫn chưa bị hủy diệt. Hắn cố gắng hóa hình ra tiếp, hai luồng ánh sáng bạc từ trong mắt bắn ra ngoài, giống như hai con Chân Long tung hoành khắp trời.\r\n\r\n    Lần này Diệp Phàm vận chuyển Cửu Bí tới mức cực hạn, bản thân hắn hóa thành một đại đỉnh cổ xưa, từ trên trời cao áp xuống dưới!\r\n\r\n    \"Ầm\"\r\n\r\n    Lực lượng mạnh mẽ không gì sánh nổi, đại đỉnh này trấn trụ Bàng Bác ở ngay dưới.\r\n\r\n    <\/div>","title":"Chương 278: Chữ “Giai” Trong Cửu Bí."}