{"text":"﻿    Chương 475: Độc nhân (thượng)\r\n\r\n    - Cái gì, Mà Vân trưởng lão tọa hóa rồi ư?\r\n\r\n    ở trên Chuyết Phong, Diệp Phàm cùng Trương Văn Xương nâng cốc nhắc lại chuyện xưa, hắn nghe được tin tức thứ nhất như vậy, liền hiểu được khó trách tinh thần của Trương Văn Xương sa sút đến tận bây giờ.\r\n\r\n    Hắn cảm khái một hồi, tu sĩ vận mệnh bất thường, sinh tử bệnh lão, sức người không thể ngăn cản, mỗi người đều có một ngày như vậy, trừ phi thành tiên. Nhưng Đại Đế cổ có làm được không?\r\n\r\n    Diệp Phàm mang theo Trương Văn Xương đi dạo quanh Chuyết Phong để hắn quen thuộc hết thảy nơi này, sau đó chuẩn bị rời đi tìm cô bé kia.\r\n\r\n    - Kia không phải là Lý Tiểu Mạn sao?\r\n\r\n    Trương Văn Xương kinh ngạc, chỉ một nữ nhân áo trắng đang bay ngang qua bầu trời xa xa.\r\n\r\n    Diệp Phàm gật gật đầu, không nói gì thêm, hắn đương nhiên biết Lý Tiểu Mạn là đệ tử của Tinh Phong, tuy nhiên hắn cũng không có ý đi tới chào hỏi.\r\n\r\n    - Sư muội! Người kia là Diệp Phàm, bằng hữu của muội ngày xưa?\r\n\r\n    - Đúng vậy, hiện giờ là Thánh thể đang gây ồn ào huyên náo. Thật không thể tường được! Ngày xưa hắn từng ở lại trên Thái Huyền Môn chúng ta, hiện giờ lại là nhân vật gây nên sóng gió lớn như vậy!\r\n\r\n    - Hoa sư huynh tài ba trác tuyệt, thích cùng người đàm kinh luận đạo, lần này mời tới Vương giả trẻ tuổi của Trung Châu, còn có vài nhân vật thiên kiêu, nếu như biết được Thánh thể xuất hiện tại đây, nhất định cũng sẽ cho mời!\r\n\r\n    ở bên cạnh Lý Tiểu Mạn, có ba nữ nhân nhao nhao lên tiếng, họ đều ngừng lại, trong đó một người nói:\r\n\r\n    - Ta đi báo cho Vân Phi sư huynh biết!\r\n\r\n    Dứt lời, một người bay đi.\r\n\r\n    Lý Tiểu Mạn xoay người, ngoái đầu nhìn lại phía Diệp Phàm và Trương Văn Xương, rồi đáp xuống dất, thực bình tĩnh lên tiếng:\r\n\r\n    - đã lâukhông gặp!\r\n\r\n    Diệp Phàm cười cười, cùng Trương Văn Xương cùng nhau đi tới, nhìn nữ nhân xuất hiện dưới Tinh Phong này, dù rất quen thuộc nhưng lại có một chút xa lạ.\r\n\r\n    - Lý Tiểu Mạn, đúng là ngươi. Chúng ta chắc phải năm sáu năm không gặp mặt rồi...\r\n\r\n    Trương Văn Xương khó có thể bình tĩnh. Mấy năm qua cuộc sống của hắn vô cùng u ám, có thể nhìn thấy một cố nhân tới từ tinh không khác thì cảm thấy vô cùng thân thiết và kích động.\r\n\r\n    - Trương Văn Xương ngươi có khỏe không. Thật lâu rồi không có tin tức của ngươi.\r\n\r\n    Lý Tiểu Mạn mặc một thân áo trắng, thanh lệ xuất trần, làm cho người ta thực sự có cảm giác an bình.\r\n\r\n    - Ta còn ổn lắm.\r\n\r\n    Trương Văn Xương thực chất phác, qua lúc kích động ban đầu cũng không biết nói gì thêm. Hắn nhớ tới những ký ức trước đây.\r\n\r\n    - Ta nghe tin của ngươi rồi. dưỡng thương cho tốt đi.\r\n\r\n    Lý Tiểu Mạn bình tĩnh nhìn Diệp Phàm.\r\n\r\n    - Không có việc gì. người tốt mệnh không dài, kẻ xấu sống ngàn năm. Tai họa giống như ta thì làm sao có thể chết được.\r\n\r\n    Diệp Phàm cười cười.\r\n\r\n    Lúc này một số đệ tử của Tinh Phong bay tới, vừa thấy đều biết là đệ tử kiệt xuất, tu vi đều rất cao, đáp xuống đất đi về phía Diệp Phàm.\r\n\r\n    - Diệp huynh, không ngờ ngươi lại trở lại Thái Huyền.\r\n\r\n    những người này tuy rằng nhiệt tình nhưng lại có một tia kiêng kị, không dám thoải mái với hắn. Lúc trước Diệp Phàm khiến đệ tử Tinh Phong mặt xám mày tro, cho tới nay bọn họ vẫn khó có thể quên.\r\n\r\n    Tất cả mọi người không ngờ tới là trong thời gian khoảng hai năm đối phương lại tạo ra phong vân vô tận như vậy, mặc dù sắp chết nhưng cũng chẳng ai dám khinh thị.\r\n\r\n    - Một vị vương giả trẻ tuổi của Trung Châu tới. Hoa sư huynh nhất thời không thể phân thân, sợ Diệp huynh rời đi nên để chúng ta tới đón chào ngươi, đợi chốc lát nữa hắn sẽ tự mình tới.\r\n\r\n    Có người nói.\r\n\r\n    - Tiểu Mạn sư muội cùng ở đây sao?\r\n\r\n    Có người chào hỏi.\r\n\r\n    - Các ngươi đi đi. Chút nữa ta sẽ dẫn bọn họ đi gặp Hoa sư huynh.\r\n\r\n    Rất hiển nhiên là thân phận Lý Tiểu Mạn không tầm thường, những người khác đều gật đầu rời đi.\r\n\r\n    Trương Văn Xương tuy rằng chất phác nhưng vẫn rất nhớ tình bạn cũ, cũng nói nhiều hơn không ít, cảm thấy thân thiết với những người bạn học năm xưa.\r\n\r\n    Ánh mắt Lý Tiểu Mạn như nước, lẳng lặng nhìn Diệp Phàm chăm chú nói:\r\n\r\n    - Sinh mệnh của ngươi thực sự không còn bao lâu sao?\r\n\r\n    - cũng không đến mức không thể không chết. Khi ở Bắc Vực thì tuyệt đại Thần Vương đã mời cho ta một vị thần y. Hắn nói chỉ cần ta tự chém tu vi sẽ sống được.\r\n\r\n    - Vậy thì yên lặng làm một phàm nhân đi.\r\n\r\n    Lý Tiểu Mạn nói.\r\n\r\n    lắm quang từ xa xa lóe lên. Một nam nhân mặc áo lắm xuất hiện, trông còn cao sang hơn cả nữ nhân, linh động phi thường, giống như tiên tử đạp sóng bay tới. Khí chất của hắn siêu phàm thoát tục, chính là Hoa Vân Phi.\r\n\r\n    Khương Dật Phi nho nhã, Hoa Vân Phi thanh thản như tiên, đều gây ấn tượng rất sâu cho Diệp Phàm. Nhất là Hoa Vân Phi lại khiến hắn rất kiêng kị.\r\n\r\n    Hiện giờ trong thế hệ thiên tài trẻ tuổi của Đông Hoang thì cường đại như Hoa Vân Phi vẫn ẩn ở Nam Vực, thanh danh không nổi bật, rất ít người biết tới.\r\n\r\n    - Hoan nghênh Diệp huynh trở về.\r\n\r\n    Vẻ mặt Hoa Vân Phi tươi cười ôn hòa, tự mình nghênh đón, phiêu dật vô cùng.\r\n\r\n    Diệp Phàm cũng lộ nụ cười tươi sáng nói:\r\n\r\n    - Từ biệt tới hai năm, phong thái của Hoa huynh lại càng sáng lạn hơn xưa.\r\n\r\n    - Ta làm sao có thể sánh với Diệp huynh chứ. Hiện giờ ngươi đã danh chấn thiên hạ, chẳng ai không biết.\r\n\r\n    Hoa Vân Phi cười lắc đầu, lộ ra hàm răng trắng như tuyết, nói vô cùng chân thành:\r\n\r\n    - Năm đó ngươi từng tu luyện ở đây, dù đã rời đi nhưng Thái Huyền vĩnh viễn mở rộng cửa cho ngươi.\r\n\r\n    - Hoa huynh nói vậy thật sự khiến ta cảm động.\r\n\r\n    Diệp Phàm nói tới đây liền không kìm nổi ho khan. Lập tức một tia máu vàng mờ nhạt tràn ra.\r\n\r\n    - Diệp huynh không sao chứ?\r\n\r\n    Hoa Vân Phi tiến lên khẩn trương thân thiết hỏi.\r\n\r\n    - Không sao, không vấn đề gì.\r\n\r\n    Diệp Phàm lắc đầu, dùng khăn trắng lau sạch khóe miệng.\r\n\r\n    Hoa Vân Phi xoay người đối mặt với Lý Tiểu Mạn, nói khẽ:\r\n\r\n    - Tiểu Mạn sư muội, đưa viên thuốc tiên trân quý kia của ta tới đi.\r\n\r\n    - Thuốc tiên...\r\n\r\n    Lý Tiểu Mạn kinh ngạc hỏi.\r\n\r\n    - Là loại thuốc tiên mà tổ sư khai phái Thái Huyền ta lưu lại. Ta muốn dùng nó để giảm bớt thương thế cho Diệp huynh.\r\n\r\n    Hoa Vân Phi tươi cười ôn hòa.\r\n\r\n    Lý Tiểu Mạn gật gật đầu, nhìn thoáng qua Diệp Phàm, rồi sau đó nhanh nhẹn bay đi.\r\n\r\n    - Không cần phải như vậy. vết thương của ta không có gì đáng ngại.\r\n\r\n    Diệp Phàm lắc đầu. Khi nói chuyện hắn lại lau đi một tia máu màu vàng trên khóe miệng.\r\n\r\n    - Diệp huynh thiên tư ngút trời, là kỳ tài xưa nay, hẳn phải đứng trên đỉnh cao của thiên hạ, nhất định có thể sống qua một cửa ải này.\r\n\r\n    Hoa Vân Phi khẽ thở dài, lông mày cũng hơi nhíu lại.\r\n\r\n    - Hoa sư huynh, Diêu Quang Thánh nữ tới rồi.\r\n\r\n    Còn người bẩm báo với Hoa Vân Phi.\r\n\r\n    - Diệp huynh ngàn vạn lần đừng rời đi. Ta đã mời tới vài vị thiên tài, trong chốc lát chúng ta sẽ nâng cốc nói chuyện. Hiện giờ ta phải đi nghênh đốn Diêu Hi tiên tử đã.\r\n\r\n    Hoa Vân Phi xin lỗi Diệp Phàm, cũng rất khách khí với Trương Văn Xương, để bọn họ chờ một lát.\r\n\r\n    - Hoa huynh cần gì phải khách khí với ta như vậy.\r\n\r\n    Diệp Phàm cười nói, nhìn theo hắn rời đi.\r\n\r\n    Hoa Vân Phi rốt cục mạnh tới mức độ nào thì hiện giờ khó mà nói rõ được. Năm đó Cơ Tử nguyệt từng trịnh trọng nói rằng Thần thể Cơ Hạo Nguyệt trước khi xuất thế từng đại chiến kinh người một lần, mà đối thủ chính là Hoa Vân Phi, giao chiến bất phân thắng bại.\r\n\r\n    Cuối cùng Thần Vương thể Cơ Hạo Nguyệt phải trả một cái giá không nhỏ mới thắng hiểm một chiêu. những điều này đều là do Cơ Tử Nguyệt khi lần đầu nhìn thấy Hoa Vân Phi đã nói.\r\n\r\n    Sau đó Hoa Vân Phi lại bế quan hai năm. mà Thần Vương thể cũng hai năm sau mới chính thức xuất thế, nhưng hai người lại không giao thủ nữa.\r\n\r\n    Ánh mắt Diệp Phàm lóe sáng, hơi trầm tư một chút.\r\n\r\n    - Hắn rất cường đại sao?\r\n\r\n    Trương Văn Xương hỏi. Hắn từng nghe nói tới Thần Vương thể nhưng chưa bao giờ nghe nói tới tên Hoa Vân Phi.\r\n\r\n    Đây là kẻ dám giết Cơ Hạo Nguyệt và muội muội hắn, có thể không cường đại sao? Chẳng qua dưới tình huống này thì Diệp Phàm cũng không thể nói cho Trương Văn Xương biết, bằng không chắc chắn sẽ mang đại họa tới cho hắn.\r\n\r\n    - ngươi tu luyện ở Thái Huyền ngàn vạn lần không nên chọc vào hắn, tốt nhất là chi ở Chuyết Phong, đừng dễ dàng xuống núi.\r\n\r\n    Theo Diệp Phàm thấy thì Hoa Vân Phi này có thể sánh ngang với Diêu Quang Thánh tử. Năm đó tuy rằng thua Cơ Hạo Nguyệt một chiêu nhưng mấy năm trôi qua, hiện giờ đại chiến với Thần Vương thể thì ai mạnh, ai yếu rất khó nói rõ.\r\n\r\n    - Thái Huyền Giáo không có cổ kinh, hắn lại có được tu vi như vậy, đối kháng được với Thần Vương thể, thật sự quá kinh người...\r\n\r\n    Diệp Phàm tự nhủ. Hắn chưa bao giờ từng khinh thường Hoa Vân Phi.\r\n\r\n    Ngoài phương diện tu vi ra thì kẻ này che giấu rất sâu, chẳng ai ngờ được là năm đó hắn lại muốn giết Cơ Tử Nguyệt. Mỗi khi nghĩ tới đây thì hắn lại vô cùng e dè.\r\n\r\n    Không lâu sau, Hoa Vân Phi trở về, đi cũng là một vị nữ tử xinh đẹp động lòng người, đúng là Diêu Quang Thánh nữ.\r\n\r\n    - Ta biết hai vị có chút hiểu lầm nhưng chuyện cũ như mây bay, tất cả đều đã trôi qua rồi. Hôm nay các ngươi đều là khách quý của ta.\r\n\r\n    Hoa Vân Phi sợ hai người gây chiến nên rào trước.\r\n\r\n    - Làm gì có chuyện đó chứ. Hoa huynh quá lo rồi.\r\n\r\n    Diệp Phàm mỉm cười nhìn Diêu Quang Thánh nữ nói:\r\n\r\n    - Diêu Hi tiên tử, mấy tháng không gặp mà trông ngươi vẫn vậy, xinh đẹp như mình câu, thanh lệ tựa tiên liên.\r\n\r\n    Diêu Hi cười động lòng người đáp lại nhưng thực tế trong lòng lại hận hắn tới ngứa cả răng. Diệp Phàm trấn áp nàng trong Ly Hỏa Thần Lô gần nửa năm mới thả ra, ngày xưa lại cướp một cái áo ngực của nàng. Mỗi khi nhớ tới đây nàng đều có cảm giác muốn phát điên.\r\n\r\n    Tuy nhiên lúc này nhìn nàng lại không có chút dị thường, tươi cười khuynh thành, đôi mắt trong sáng động lòng người.\r\n\r\n    Hoa Vân Phi đúng là đã mời tới một số nhân vật thiên tài. Phía trước hoa thơm cỏ lạ, linh tuyền róc rách, lại có một vùng Tử Trúc Lâm, bên trong đình có mấy nhân vật phi phàm.\r\n\r\n    Vương Trùng Tiêu tới từ Trung Châu là một vị vương giả trẻ tuổi, sắc mặt hắn lãnh đạm chẳng biểu hiện gì nhưng khi nhìn thấy Diệp Phàm tới liền lập tức đứng lên, sát khí tràn ngập.\r\n\r\n    - ngươi muốn giết ta?\r\n\r\n    Diệp Phàm lập tức đi về phía hắn, khóe miệng mang theo một nụ cười lạnh, trông rất ngạo mạn.\r\n\r\n    Tất cả mọi người ở đây đều khẩn trương đứng dậy. Một người là vương giả Trung Châu, một là Thánh thể Đông Hoang. Hai người gặp lại đã muốn trực tiếp động thủ.\r\n\r\n    - Hai vị bớt giận.\r\n\r\n    Hoa Vân Phi vội bước tới ngăn cản bọn họ.\r\n\r\n    - Lần trước đánh một trận, cơ thể ta sinh ra cảm ứng đối với ngươi, vừa rồi vừa thấy ngươi xuất hiện thì hơi quá khích một chút.\r\n\r\n    Vương Trùng Tiêu ngồi xuống.\r\n\r\n    Diệp Phàm không kìm nổi lại ho khan. Hắn lấy khăn trắng lau đi một tia máu tươi khiến trong mắt rất nhiều người đều lóe lên vẻ khác thường.\r\n\r\n    Tất cả mọi người đã ngồi xuống, Hoa Vân Phi cười giới thiệu. Ngoài Vương Trùng Tiêu ra thì còn có hai vị thiên tài tới từ Trung Châu, một vị là Thánh tử Âm Dương Giáo, người còn lại là công chúa của hoàng triều Cổ Hoa.\r\n\r\n    Ngoài ra còn có mười mấy tu sĩ Nam Vực, tuy nhiên cũng không ai có môn phái thâm sâu như Diêu Hi, cũng không nổi danh lắm.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 475: Độc nhân (thượng)"}