{"text":"﻿    Chương 565: Đại khai sát giới\r\n\r\n    Đêm khuya vắng lặng, tòa cổ thành chim trong bóng tối, trận văn Vô Thủy Đại đế vừa xuất hiện cán nuốt tinh khí thiên địa, biến nơi này thành sát trường viễn cổ.\r\n\r\n    Lúc này, sát niệm vô hình sôi trào như đại thế giới tan rã, sụp đổ, tràn ngập khí sát phạt, phảng phất muốn chém sạch tất cả sinh linh trên thể gian.\r\n\r\n    - Xảy ra chuyện gì vậy?\r\n\r\n    Mọi người kinh hoảng, tựa như rơi vào địa ngục sâm la, mỗi một tấc máu thịt đều co rút, máu tươi trào ra, mỗi đoạn xương cốt đang run lên, rung động răng rác.\r\n\r\n    Bất luận là tu sĩ hùng mạnh hay tiểu nhân vật nhỏ yếu, mỗi người đều mất hết can đảm, ảo giác như tận thế phủ xuống, trong lòng tràn ngập tuyệt vọng.\r\n\r\n    Sát trận Vô Thủy Đại đế vừa xuất hiện, giam cầm tất cả ở bên trong, không ai có thể chạy ra được.\r\n\r\n    - Diệp Phàm tiểu nhi, ngươi cho rằng bày ra một mảnh trận văn là có thể vây khốn được chúng ta?\r\n\r\n    Một tu sĩ Tứ Cực Bí Cảnh truyền âm, xông ra ngoài phá vây.\r\n\r\n    Xẹt!\r\n\r\n    Một tia sáng xanh giáng xuống, mùi khét tràn lan, người kia bốc khói trắng, toàn bộ cơ thể đang run lên, mặt mũi vặn vẹo.\r\n\r\n    Bùm!\r\n\r\n    Hắn ngã thẳng xuống, toàn bộ cơ thể bị cháy khét, bị tia chớp xanh đánh chết, thần niệm cũng hóa thành hư vô.\r\n\r\n    - Cái gì...\r\n\r\n    Rất nhiều người hít một hơi lạnh, ngay cả rất nhiều nhân vật lão tiền bối Hóa Long Bí Cảnh cùng biến sắc, người vừa rồi là do bọn họ đẩy ra dò đường, kết quả một chiêu phơi thây.\r\n\r\n    Diệp Phàm đứng trên bầu trời đêm, khóe miệng hiện lên một tia cười lạnh, không nói gì, bình tĩnh quét qua đám người.\r\n\r\n    Gần như không ai dùng dung mạo thật, người tới cướp đỉnh đều dùng đủ loại thủ đoạn che giấu diện mạo vốn có, bóng người rậm rạp, Tứ Cực, Hóa Long, nửa bước đại năng đều tới.\r\n\r\n    - Ngao...\r\n\r\n    Đại hắc cẩu tru lên, xuất hiện cách đó không xa, cả người đầy máu, trong hỗn chiến cùng bị thương không nhẹ.\r\n\r\n    ơ phía sau, đám người Ngô Trung Thiên, Khương Hoài Nhân cùng toàn thân nhuộm máu, tuy rằng bọn họ rút lui trước, nhưng cũng đều bị thương, bởi vì quá nhiều cao thủ đánh tới đây.\r\n\r\n    - Ngươi kiêu ngạo nữa đi, tới giết bổn hoàng đi. Con bà nó, không cần nhìn người khác, nói ngươi đó!\r\n\r\n    Đại hắc cẩu rít gào, nhìn chằm chằm một lão già Hóa Long biến thứ sáu.\r\n\r\n    - Một con cẩu yêu không lông thấp kém...\r\n\r\n    Lão già kia xì nói, không chút ý thức được tình thế nguy hiểm, cũng không biết đây là trận văn Đại đế viễn cổ.\r\n\r\n    - Lão già kia, chết đi!\r\n\r\n    Đại hắc cẩu nổi điên, lập tức vận chuyển sát trận.\r\n\r\n    Xẹt!\r\n\r\n    Một mảnh mây đỏ bùng lên, sáng chói như pháo hoa, nhưng sát khí đóng băng ba vạn dặm, rét lạnh thấu xương, bao trùm lão già kia.\r\n\r\n    - A...\r\n\r\n    Lão già Hóa Long biến thứ sáu kia hét thảm một tiếng, đương trường bị mảnh mây đỏ biến thành bãi máu, chém đến thần hình hủy diệt, chết oan chết uổng.\r\n\r\n    Rất nhiều nhân vật lão tiền bối đều biến sắc, mọi người trong bóng đêm đều rét run, một khi phát động loại trận văn huyền ảo này thì sẽ là một trận tai nạn.\r\n\r\n    - Diệp tiểu nhi, tạm thời tha cho ngươi nửa khác tánh mạng...\r\n\r\n    Mấy cường giả tự phụ trình độ đạo văn cao thâm, hợp lực mở ra vực môn muốn bỏ chạy.\r\n\r\n    Xoạt!\r\n\r\n    Văn lạc trước mặt bọn họ tan biến như bọt nước, đồng thời mười mấy đạo lói điện đỏ rực đan xen xuất hiện, bổ xuống phía dưới.\r\n\r\n    Ầm!\r\n\r\n    Xích lôi oanh đinh, những người này đều gặp sét đánh, cả người bốc khói, quần áo thành tro bụi, cả người cháy đen, điện quang chọc thủng thân thể, đầu càng nứt toác ra.\r\n\r\n    Bảy người đều tử vong, tinh thông đạo văn đều không có một ai sống sót, trở thành nhóm gặp nạn thứ hai.\r\n\r\n    - Đây là trận văn gì, tại sao đáng sợ như vậy?\r\n\r\n    Không ai bình tĩnh nổi, trong lòng xuất hiện ý sợ hãi.\r\n\r\n    Nhiều người tới cướp đỉnh như vậy, giờ đây tất cả đều bị vây khốn trong này, nếu toàn bộ đều chết, vậy thì đúng là một trận giết chóc, chi nghĩ tới đã khiến người ta phát lạnh.\r\n\r\n    Xẹt!\r\n\r\n    Một đạo ánh sáng tím hiện ra, kiếm quang sắc bén giáng từ trên trời xuống đâm tới thiên linh cái của Diệp Phàm, muốn xuyên thẳng vào, một chiêu lấy mạng.\r\n\r\n    Có một cường giả Sát Thủ Thần Triều viễn cổ vẫn ẩn nấp trong mảnh hư không trên đầu Diệp Phàm, vào lúc mấu chốt phát động một kích sấm sét.\r\n\r\n    Nhưng mà kiếm quang còn cách mấy trượng, thân thể hắn co rút, cả người bị ánh sáng xanh quét qua đương trường biến thành bãi máu rơi xuống dưới.\r\n\r\n    Keng!\r\n\r\n    Thần kiếm rơi xuống đất, bắn ra một chuỗi tia lửa, một vị sát thủ mạnh mẽ bị trận văn hủy diệt, không còn tồn tại.\r\n\r\n    - Hắc Hoàng, phát động sát trận hủy diệt tất cả bọn chúng!\r\n\r\n    Diệp Phàm lên tiếng, không muốn đêm dài lam mộng, chuẩn bị chém hết tất cả người trong đó.\r\n\r\n    - Khẩu khí thật lớn, một con kiến như ngươi nghĩ rằng minh là Thánh nhân viễn cổ hay sao? Ngươi còn kém xa lam!\r\n\r\n    Rốt cuộc, có nửa bước đại năng đứng ra, tay chắp sau lưng nhìn chằm chằm Diệp Phàm, vẻ mặt lạnh lùng vô tinh.\r\n\r\n    Ầm!\r\n\r\n    Hắn đột nhiên ra tay, trong tay lóe ra một mảnh sấm sét đan vào nhau tạo thành một mảnh biển sấm, hình thành một bức đạo đồ, như lốc xoáy ánh sáng chém tới.\r\n\r\n    Diệp Phàm nhảy dựng, dựa theo Hắc Hoàng chi dẫn nhanh chóng rút lui khỏi sát trận, hình thể không ngừng lấp lóe, rời khỏi vị trí vừa đứng.\r\n\r\n    Ầm!\r\n\r\n    Tiếng vang nặng nề phát ra, biển sấm sét kia nháy mắt tan vỡ, đồng thời dẫn phát sát trận Đại đế viễn cổ vận chuyển, một cỗ khí cơ hủy diệt nhân thế phát ra.\r\n\r\n    Oong!\r\n\r\n    Hư không run lên, mặt đất cùng lún xuống, một mảnh ánh sáng vọt lên, vạn tia sáng bừng lên như tiên hoa, bắn ra sát khí tuyệt thế.\r\n\r\n    Nửa bước đại năng quát to, ra tay toàn lực, chống cự sát quang vô tận, nhưng tất cả đều phí công, thần kích rèn bằng thiên thạch của hắn như gỗ mục, hóa thành bột phấn tuôn rơi.\r\n\r\n    - A...\r\n\r\n    Hắn hét to, cánh tay bát đâu tan ra, xương cốt máu thịt đều thành thịt nát.\r\n\r\n    Sát thế không thể chống cự lan tràn, ập tới như sóng to gió lớn, đợt sau mạnh hơn đợt trước, nghiền ép tới thì ngay cả nửa bước đại năng cũng không cản nổi.\r\n\r\n    - A...\r\n\r\n    Hắn đã không còn ung dung như vừa rồi, trên mặt tràn ngập hoảng sợ, ngửa mặt hét to, nhưng không thay đổi được gì.\r\n\r\n    Bùm!\r\n\r\n    Thán thể hắn nứt vỡ như bị cối xay thiên thần đè xuống, từng tấc hóa thành thịt vụn, bắt đầu từ tứ chi cho tới cuối cùng, đầu bùm một cái vỡ vụn.\r\n\r\n    - Phá vây, phải lao ra ngoài!\r\n\r\n    Mọi người hét ầm lên, nhìn một màn này thì ai mà không sợ, ngay cả nửa bước đại năng cùng bị hủy diệt, ai mà bình tĩnh nổi?\r\n\r\n    Có lẽ, chỉ có mọi người đồng lòng hợp lực thì mới có thể mở ra đường sống, bằng không thì tất cả đều phải chết.\r\n\r\n    - Ngươi thật độc ác, bày ra tuyệt trận chờ chúng ta tiến vào.\r\n\r\n    Rất nhiều người nhìn về phía Diệp Phàm vừa giận vừa sợ, đồng thời có chút e ngại.\r\n\r\n    - Các ngươi tới giết ta cướp đỉnh, phải có giác ngộ bị giết.\r\n\r\n    Diệp Phàm cười cười.\r\n\r\n    - Còn chờ gì nữa, Hắc Hoàng, phát động sát trận giết sạch đi.\r\n\r\n    Lý Hắc Thủy nói.\r\n\r\n    - Được, lập tức phát động trận văn, hôm nay nhất định máu chảy thành sông!\r\n\r\n    Đại hắc cẩu tru lên.\r\n\r\n    Oong!\r\n\r\n    Đột nhiên, hư không bị đâm thủng, một mũi tên máu bắn ra chi thẳng tới cổ họng Hắc Hoàng, nó hét to một tiếng hoảng sợ rút lui.\r\n\r\n    - Hắc Hoàng, làm sao vậy?\r\n\r\n    Diệp Phàm cả kinh, chỉ sỡ xuất hiện chuyện bất ngờ.\r\n\r\n    - Cái thứ này... tại sao còn lưu lại?\r\n\r\n    Đại hắc cẩu giọng run run nói, có chút hoảng sợ.\r\n\r\n    Xẹt!\r\n\r\n    Mũi tên máu đỏ rực xuyên qua trận văn Đại đế đuổi tới muốn bán thủng Hắc Hoàng, tràn ngập khí tức tử vong.\r\n\r\n    Đang!\r\n\r\n    Diệp Phàm lao tới, dùng Vạn Vật Mẫu Khí đỉnh hộ thể mạnh mẽ thừa nhận một kích này.\r\n\r\n    Mũi tên đỏ rực không tan vỡ, tiếp tục đuổi theo Hắc Hoàng, khí tức tử vong ngày càng đậm, không giết được nó sẽ không ngừng.\r\n\r\n    Xẹt!\r\n\r\n    Diệp Phàm tế đỉnh, Vạn Vật Mẫu Khí lưu chuyển thu Hắc Hoàng vào, hỏi:\r\n\r\n    - Đó là cái gì?\r\n\r\n    - Đó là bí tên của Đại đế cổ chuyên môn dùng để giết địch trong trận văn, không chết không ngừng, ngay cả trận văn cũng khó hủy diệt được.\r\n\r\n    Đại hắc cẩu thật sự bị dọa.\r\n\r\n    Đang!\r\n\r\n    Mũi tên máu vân không ngừng đâm vào Vạn Vật Mẫu Khí đỉnh, nêu không phải nó đủ cứng chắc, đã sớm bị đánh thủng rồi.\r\n\r\n    Đang... Đang...\r\n\r\n    Lực lượng mũi tên máu rất mạnh, mỗi lần gần như muốn đánh bay đỉnh, Diệp Phàm như bị chùy vạn cân đánh vào, thân thể không ngừng rung lên.\r\n\r\n    - Nếu có thể bố ra một phần ba trận văn, ngay cả bí tên Đại đế viễn cổ cũng có thể phá hủy được.\r\n\r\n    Đại hắc cẩu oán hận nói.\r\n\r\n    - Ô, không đúng, đó là cấm khí, không phải bí tên Đại đế cổ!\r\n\r\n    Nó lộ ra vẻ mừng rỡ.\r\n\r\n    Bởi vì lúc này tên máu đã mờ dần, va chạm bảy tám lần liền phốc một cái biến thành tro tàn, bị trận văn hủy diệt.\r\n\r\n    Cái gọi là cấm khí, là chỉ binh khí chỉ có thể dùng được vài lần, tuy rằng có uy lực rất mạnh, nhưng không cách nào sử dụng lâu dài được.\r\n\r\n    - Một kiện cấm khí phỏng chế thô thiển mà thôi, hù chết bổn hoàng, ta đã nói làm sao còn có bí tên Đại đế viễn cổ lưu truyền tới nay.\r\n\r\n    Đại hắc cẩu tỉnh táo lại, nhảy ra khỏi Vạn Vật Mẫu Khí đỉnh.\r\n\r\n    Xẹt!\r\n\r\n    Lại một mũi tên máu bán tới, kéo theo từng trận sấm sét, sát khí ngập trời, bán thẳng tới cổ họng Diệp Phàm, muốn một chiêu lấy mạng.\r\n\r\n    - Là người Khương gia!\r\n\r\n    Liễu Khấu trầm giọng nói.\r\n\r\n    Người giương cung bán tên chính là Khương Hoài An, đại bá của Khương Dật Thần, ánh mắt hắn lạnh băng liên tục kéo cung, nháy mắt bắn ra mẩy mũi tên máu, tất cả đều chi về phía Diệp Phàm.\r\n\r\n    - Chỉ là phỏng chế cấm khí thô thiển, căn bản không có hiệu quả!\r\n\r\n    Đại hắc cẩu tru lên, dẫn động trận văn.\r\n\r\n    Ầm!\r\n\r\n    Từng đạo lốc xoáy bốc lên, xỏ xuyên qua bầu trời, đó là do sát khí ngưng tụ thành, trận văn Vô Thủy Đại đế lộ ra bộ mặt đáng sợ của nó.\r\n\r\n    - A...\r\n\r\n    Bên trong truyền ra tiếng kêu thảm thiết, nháy mắt có mười mấy tên tu sĩ thần hình hủy diệt, bị khí sát phạt cán nát, không còn chút gì lưu lại.\r\n\r\n    Tiếng dập nát truyền tới, mấy mũi tên do Khương Hoài An bắn ra đều hóa thành phấn bụi, tiêu tan trong không khí.\r\n\r\n    - Giam hắn lại!\r\n\r\n    Diệp Phàm chi về phía Khương Hoài An.\r\n\r\n    - Gâu, bổn hoàng đang có ý này, trực tiếp giết thì tiện nghi cho hắn!\r\n\r\n    Hắc Hoàng kêu lên.\r\n\r\n    Bầu trời đêm rung chuyển, văn lạc vô tận hiện lên, đoàn người Khương Hoài An đều bị trói buộc, không thể nhúc nhích được trong sát trận.\r\n\r\n    Những người khác thì bỏ mạng trong đánh sâu vào, từng trận sấm sét, sát quang phun ra, không ít người hóa thành bài máu chết thảm đương trường.\r\n\r\n    Xoạt!\r\n\r\n    Diệp Phàm lao tới thu lấy chiếc cung màu tím cùng mấy mũi tên máu trong tay Khương Hoài An.\r\n\r\n    Xẹt!\r\n\r\n    Ở bên cạnh, mấy nửa bước đại năng đột nhiên xuất hiện tung sát thủ, muốn lợi dụng cơ hội giết hắn.\r\n\r\n    Keng keng keng...\r\n\r\n    Vạn kiếm rung lên, Vô Thủy sát trận thiên biến vạn hóa, ngàn vạn đạo kiếm quang bắn ra đánh về phía bốn tên nửa bước đại năng.\r\n\r\n    - A...\r\n\r\n    Một tên đương trường bị xô thành cái sàng, ngay cả đầu cùng bị xô trăm kiếm, hình thần hủy diệt.\r\n\r\n    - A...\r\n\r\n    Tên còn lại hét to, bị mấy trăm đạo kiếm quang chém thành bài bùn, chết oan chết uổng không còn tồn tại.\r\n\r\n    Xoạt!\r\n\r\n    Diệp Phàm rút lui ra ngoài, dựa theo Hắc Hoàng chỉ điểm bước đi như chỗ không người, tiếp đó giương cung cài tên, mũi tên máu chợt lóe bắn ra.\r\n\r\n    Phốc!\r\n\r\n    Nửa bước đại năng thứ ba cùng sắp bị sát trận xóa sổ, lại bị Diệp Phàm bắn trúng mi tâm, đương trường hét to một tiếng hóa thành mây máu.\r\n\r\n    - Còn ngươi!\r\n\r\n    Diệp Phàm lại giương cung, một gã nửa bước đại năng cuối cùng vừa lao lên cao, mũi tên máu liền giáng xuống xuyên thủng thiên linh cái của hắn.\r\n\r\n    Phốc!\r\n\r\n    Đầu vỡ tung, thân thể cường giả của hắn thành bài bùn, nháy mắt mất mạng không phát ra một tiếng hét thảm.\r\n\r\n    Mọi người đều hoảng sợ cực điểm, trước sau có năm vị nửa bước đại năng bị giết, làm sao bọn họ không hoảng sợ được? Tất cả đều hét ầm lên.\r\n\r\n    - Lao ra ngoài, nhất định phải lao ra ngoài!\r\n\r\n    Mọi người chen lấn, muốn dùng thi thể đắp ra một con đường sống.\r\n\r\n    - Đáng chết, dám tính kế chúng ta, chỉ cần ta sống sót, nhất định phải giết hắn một trăm lần!\r\n\r\n    Có người ác độc nói.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Trong thiên địa như có chiếc cối xoay chuyển động, vô tinh nghiền nát sinh mệnh, huyết quang không ngừng bùng lên, không ngừng có người hóa thành thịt nát.\r\n\r\n    Chỉ là một góc trận văn Đại đế viễn cổ lưu lại mà thôi, nhưng có được sức mạnh cực lớn hủy diệt hết thảy sinh linh, một khi bị nhốt vào thì khó mà trốn thoát.\r\n\r\n    Trong mảnh hư không có ngàn vạn con rồng lao lên, trong đó đáng sợ nhất là sát khí, cũng có sấm sét đủ màu, chỉ cần bị đánh trúng thì chắn chắn biến thành tro bụi.\r\n\r\n    -A...\r\n\r\n    Tiếng kêu thảm thiết không ngừng, đây là cảnh tượng như tràng tu la, giết chóc xoay chuyển, chém nát từng khối thân thể, máu tươi chảy thành sông.\r\n\r\n    Một đêm này, người ra tay với Diệp Phàm nhiều lắm, phàm là người tiến vào thì không có một ai chạy thoát, tất cả đều bị tàn sát.\r\n\r\n    Nơi này như một mảnh chiến trường viễn cổ, tử thi chồng chất, máu tươi tràn lan, mùi tanh gay mùi, sương máu lượn lờ nhuộm đỏ cả tóc đám người Diệp Phàm.\r\n\r\n    - Những người này đều là cao thủ, lần này giết người nhiều quá!\r\n\r\n    Ngô Trung Thiên thở dài.\r\n\r\n    - Nếu đã đại khai sát giới, không thể ngừng lại, không cần nhân từ nương tay, không ra tay còn không nói, một khi đánh tới thì chém giết toàn bộ!\r\n\r\n    Diệp Phàm nói.\r\n\r\n    Xẹt!\r\n\r\n    Diệp Phàm giương cung, nhắm ngay Khương Hoài An, mũi tên máu kinh thiên xỏ xuyên bán tới.\r\n\r\n    Phốc!\r\n\r\n    Hắn muốn tránh cũng không được, mũi tên này nhắm ngay bụng hắn, bùm một tiếng dập nát Luân Hải, một thân thần lực biến mất không còn.\r\n\r\n    Diệp Phàm bắn một mũi tên đã phế bỏ hắn.\r\n\r\n    - A...\r\n\r\n    Khương Hoài An kêu thảm thiết, ánh mắt lộ ra thần sắc tuyệt vọng, Luân Hải bị phế, thần lực khô héo, sau này hắn không còn khả năng bước lên đường tu hành.\r\n\r\n    - Các ngươi...\r\n\r\n    Hắn vô cùng oán độc, rống to thê lương, nhìn chằm chằm mấy người Diệp Phàm.\r\n\r\n    - Ngươi là ai?\r\n\r\n    Diệp Phàm cười lạnh, tiếp đó vươn tay bát hắn tới, đương trường phong ấn không cho hắn cơ hội nói chuyện.\r\n\r\n    - Ta không biết ngươi là ai, nhưng ngươi tới giết ta, tuyệt đối không thể buông tha, trở về trấn áp vào hầm cầu, ít nhất cũng phải một ngàn năm!\r\n\r\n    Diệp Phàm ném hắn cho Lý Hắc Thủy.\r\n\r\n    - Đúng vậy, người này đáng phải trấn áp!\r\n\r\n    Liễu Khấu kêu lên.\r\n\r\n    Sát trận phát động, vô tình thu gặt sinh mệnh, Diệp Phàm cẩn thận tìm kiếm tung tích mấy vị Thánh tử.\r\n\r\n    - Kim Xích Tiêu, Hoàng Kim gia tộc Bắc Nguyên?\r\n\r\n    Diệp Phàm nhìn chằm chằm bóng người cao lớn, cả người đều là vảy như một đầu hung linh, đạp lên thi thể người khác đánh sâu ra ngoài.\r\n\r\n    - Con bà nó, Hoàng Kim gia tộc quả nhiên là con cháu sinh vật thái cổ!\r\n\r\n    Khương Hoài Nhân sợ hãi than.\r\n\r\n    - Chém hắn!\r\n\r\n    Diệp Phàm lên tiếng, mặc kệ là ai, phàm là tiến vào sát trận thì đều nhất định phải chết.\r\n\r\n    Ầm!\r\n\r\n    Hắc Hoàng phát động sát trận.\r\n\r\n    Huyết quang vô tận quét qua, thân thể cao lớn lập tức tan vỡ, vảy tróc ra, thân thể xé thành nhiều mảnh, nhưng chỉ có dao động thần lực, không thấy máu tươi bắn ra.\r\n\r\n    - Đó là một vị thần chi trong Đạo Cung của hắn, không phải bản thể đã mạnh như vậy, sắp hơn cả một Thánh tử.\r\n\r\n    Liễu Khấu nhảy dựng.\r\n\r\n    Kim Xích Tiêu rất cẩn thận không hiện thân, chỉ là một thần chi tới dò thám mà thôi, bị chém như vậy thì hắn cũng phải đại thương nguyên khí.\r\n\r\n    Nơi này huyết quang tận trời, sát ý vô tận, sôi trào như biển rộng.\r\n\r\n    Nhìn từ xa xa có thể thấy rõ rằng, Vô Thủy đại trận hóa thành một cái cối xay, nghiền nát từng khối thân thể, không ngừng cát lấy sinh mệnh.\r\n\r\n    Cảnh tượng vô cùng khủng bố, máu loáng chảy tràn, đóng thành một tầng máu thịt thật dày, bức cảnh tượng máu tanh như luyện ngục nhân gian.\r\n\r\n    - Thánh tử Tử Phủ!\r\n\r\n    Ánh mắt Diệp Phàm phát lạnh, lại gặp được vị Thánh tử này, tóc tai bù xù, mặc áo tơi, đầu đội nón tre, lưng đeo hồ lô đen thật lớn, tay cầm Lạn Mộc Chùy đạp lên thi thể người khác đi tới.\r\n\r\n    Keng!\r\n\r\n    Diệp Phàm rút ra Âm Dương Thánh Kiếm, bước nhanh tới trước đi qua trận văn.\r\n\r\n    Oong!\r\n\r\n    Hắn như ném ra một ngọn núi lớn, Âm Dương Thánh Kiếm đập nát bầu trời, lực lượng cực lớn chém xuống.\r\n\r\n    Keng!\r\n\r\n    Diệp Phàm vung kiếm đánh mạnh xuống, Thánh tử Tử Phủ dùng Lạn Mộc Chùy trong tay đón đỡ, hào quang hỗn độn lóe lên, hai người giao kích phát ra tiếng vang chói tai.\r\n\r\n    Đùng!\r\n\r\n    Thánh tử Tử Phủ bay ngược ra, miệng phun máu, vừa rồi thiếu chút hắn bị trận văn xóa sổ, đã sớm đại thương nguyên khí, lúc này chỉ cố gượng chống.\r\n\r\n    Nhưng mà Lạn Mộc Chùy trong tay hắn thật sự đáng sợ, đánh lên Âm Dương Thánh Kiếm thành vết rạn, làm cho người ta không thể tưởng tượng.\r\n\r\n    Xoat!\r\n\r\n    Diệp Phàm lại đánh xuống, kiếm quang cùng mây đen trên bầu trời như nối liền với nhau, to như ngọn núi làm tâm thần hoảng sợ.\r\n\r\n    - Ngươi không thể giết ta, ngươi có biết...\r\n\r\n    Thánh tử Tử Phủ biết trạng thái của mình lúc này, tuyệt đối không thích hợp đại chiến.\r\n\r\n    - Ta mặc kệ ngươi là ai, dám tới giết ta cướp đỉnh, phải có chuẩn bị phải chết!\r\n\r\n    Diệp Phàm hét lớn, không cho hắn cơ hội mở miệng, bằng không hắn nói ra\r\n\r\n    thân phận mới hạ sát thủ, tương lai sẽ có phiền phức không nhỏ.\r\n\r\n    Keng... Keng...\r\n\r\n    Âm Dương Thánh Kiếm còn nặng hơn quả núi, mỗi một kiếm đánh xuống đều đánh cho Thánh tử Tử Phủ hộc máu, hắn há mồm muốn nói cái gì, nhưng không có một chút cơ hội.\r\n\r\n    Nếu không có Lạn Mộc Chùy trong tay, còn có hồ lô đen trên lưng quá khủng bố, luôn cứu mạng hắn vào lúc mấu chốt, hắn đã bị chém giết lâu rồi.\r\n\r\n    \"Các Thánh tử này đều có đại cơ duyên, nếu không phải bị sát trận trọng thương, muốn giết hắn thì đúng là phải phí sức một phen.\"\r\n\r\n    Diệp Phàm nhíu mày.\r\n\r\n    Hắn không biết đối phương làm sao có được Lạn Mộc Chùy, có pháp quyết tương ứng phối hợp thi triển sẽ có uy lực lớn vô cùng.\r\n\r\n    - Tới lúc kết thúc rồi, ta tiễn ngươi lên đường!\r\n\r\n    Cuối cùng, Diệp Phàm quét ngang một kiếm, cánh tay dùng sức mạnh tới khủng khiếp, hắn vung Âm Dương Thánh Kiếm, thân kiếm cùng cong lại như sắp gãy.\r\n\r\n    Phốc!\r\n\r\n    Diệp Phàm một kiếm chém xuống đầu Thánh tử Tử Phủ, máu tươi phun cao ba thước, thi thể không đầu ngã xuống vùng máu, một kiếm chém ra bổ cái đầu muốn bỏ chạy thành hai nửa.\r\n\r\n    - A....\r\n\r\n    Linh hồn Thánh tử Tử Phủ phát ra một tiếng rống to không cam lòng:\r\n\r\n    - Diệp Phàm ngươi sẽ không sống được lâu đâu...\r\n\r\n    Một đoàn ánh sáng tím lao ra.\r\n\r\n    Phốc!\r\n\r\n    Diệp Phàm chém xuống một kiếm, ánh sáng tím tan vỡ, một thế hệ Thánh tử hình thần hủy diệt, hắn không cho đối phương cơ hội rống lên, không cho hắn hô lên thân phận.\r\n\r\n    - Giết ngươi cùng là giết không công, hiện giờ ngươi chỉ là một tên qua đường mà thôi!\r\n\r\n    Hắn cầm thánh kiếm nhuộm máu đứng đó.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 565: Đại khai sát giới"}