{"text":"﻿    Chương 531: Chém Thánh tử (Thượng)\r\n\r\n    Lão Phong Tử buông lỏng tay, khẽ chấn động trong hư không. Vùng thiên địa đó lập tức sụp đổ, sương mù hỗn độn như ẩn như hiện, giống như khai thiên lập địa chôn vùi đám người Tử Vi Giáo ở bên trong.\r\n\r\n    Tất cả mọi người kinh sợ. Đó chính là nửa bước đại năng! Bị cái người đầu bù tóc rối này bóp một cái chết tươi. Thật sự là nghe mà rợn cả người.\r\n\r\n    - Trời ạ, chẳng lẽ hắn là một vị Thánh nhân hay sao? Thế gian sao lại có người khủng bố như vậy?\r\n\r\n    - Kia chính là một vị nửa bước đại năng, có thể nhìn xuống Đông Hoang, lại bị hắn bóp chết giống như một con kiến, dễ dàng nghiền chết tươi!\r\n\r\n    - Đây... còn là người sao. Đương thời sao lại có nhân vật cường đại như vậy?\r\n\r\n    Không ai không rung động, mỗi người đều đang run rẩy. Sự cường đại của Lão Phong Tử vượt qua cảnh giới bọn họ có thể tưởng tượng ra.\r\n\r\n    Thực lực của Lão Phong Tử chấn kinh một đám người há hốc mồm cứng lưỡi. Ngay cả nửa bước đại năng bá chủ một phương đều bị hắn bóp một cái chết tươi, thế gian này còn có ai có thể địch lại hắn?\r\n\r\n    - Thánh nhân cổ sở dĩ được thêm chữ \"Cổ\" nghĩa là đương thời không thể gặp, nhưng thế nào mà hắn giống như là một vị Thánh nhân a?\r\n\r\n    - Thật sự là một vị Thánh nhân sống ở đương thời sao? Thật là nghe mà rợn cả người.\r\n\r\n    - ngay cả ở thời đại viễn cổ cũng rất ít có thể xuất hiện Thánh nhân, hiện giờ lại có một người sống sờ sờ xuất hiện sao?\r\n\r\n    Mọi người đều bị kinh sợ, khó thể phỏng đoán ra cảnh giới của Lão Phong Tử liền dùng Thánh nhân viễn cổ để đánh giá hắn.\r\n\r\n    Bàn tay vừa rồi quá rung động. Không ngờ lại vươn ra mấy chục dặm, hoàn toàn bao phủ thiên địa. Đương thời có ai có thể làm được? Quả thật chính là một vị Thánh nhân viễn cổ đi tới thời đại này.\r\n\r\n    Giờ phút này cao hứng cũng hưng phấn nhất không ai hơn đại hắc cẩu. Nó nhếch miệng rộng đến tận mang tai, cười gian không một tiếng động, bốn cái móng vuốt lớn dùng lực cào ở dưới đất. cái đầu lắc qua lắc lại.\r\n\r\n    Lý Hắc Thủy thì cùng lúc tràn ngập rung động cũng cười hắc hắc. Vị đại thần ở bên cạnh này có thực lực quá cường đại, ai cũng không chịu nổi hắn vỗ một cái.\r\n\r\n    Có một người như vậy ở bên cạnh, cho dù đối mặt với Hoàng chủ của thần triều bất diệt Trung Châu cũng tuyệt đối có thể đánh một trận, không sợ bất luận kẻ nào.\r\n\r\n    -Bá bá...\r\n\r\n    Cặp mắt to giống như ngọc đen của tiểu bé chớp chớp. Cô nhóc cũng cảm giác được sự cường đại của Lão Phong Tử, ngồi trên đầu vai lão khẽ gọi.\r\n\r\n    Lúc này lão Phong Tử vẫn không nói một lời. Cao hơn người thường hai ba cái đầu khiến lão có vẻ vô cùng cao lớn giống như một vị Thần Ma bất hủ.\r\n\r\n    Mái tóc dày đen rối tung trước ngực và sau lưng che phủ khuôn mặt màu đồng cổ, cũng không lộ ra một tia uy thế, không thể cảm giác được cảnh giới của lão.\r\n\r\n    Nhưng càng là như thế lại càng có vẻ thần bí, bởi vì tất cả mọi người đều đã nhìn thấy chiến lực cái thế mà vừa rồi lão đã bày ra, khiến người ta kính sợ.\r\n\r\n    Bên kia, Âm Dương Thánh tử hối hận muốn chết. Vị quái nhân cách đó không xa giống như một vị Thần chủ khiến hắn hết hồn. Sớm biết như thế, tuyệt đối không thể tới chặn giết mấy người này. Lão Phong Tử tuy rằng chưa chắc sẽ ra tay với hắn nhưng lại khiến hắn rùng mình.\r\n\r\n    Lúc này hắn đã đại chiến với Diệp Phàm chừng năm trăm hiệp, công lâu không thắng trong lòng dần trở nên bực dọc.\r\n\r\n    Không thể không nói Âm Dương Thánh tử quả thật rất cường đại, là một trong số ít nhân vật tuyệt đỉnh của thế hệ trẻ tuổi bước vào Hóa Long biến thứ nhất.\r\n\r\n    Nhưng hắn lại không cách nào áp đảo Diệp Phàm, đại chiến hồi lâu, căn bản không giết được đối thủ. Đối phương huyết khí màu vàng xông lên tận trời vĩnh viễn không khô kiệt khiến hắn kiêng kị không thôi.\r\n\r\n    Keng-\r\n\r\n    Thánh kiếm trong tay Âm Dương Thánh tử nở rộ hào quang hai màu đen trắng dường như có thể cắt đứt thời không, phi thường quỷ dị và đáng sợ.\r\n\r\n    Mỗi một kiếm chém tới chẳng những hư không bị cắt ra mà ngay cả thời gian dường như cũng đọng lại, mỗi một lần đều mang đến cho Diệp Phàm áp lực rất lớn.\r\n\r\n    Thanh Âm Dương Kiếm này tuy rằng chỉ là binh khí cấp Thánh chủ nhưng lai lịch rất lớn, là chiến binh chuyên chúc của các đời Thánh tử, có được sức mạnh to lớn khó lường.\r\n\r\n    Xích-\r\n\r\n    Kiếm quang màu đen như một dãy núi ép xuống, Hư Vô Chi Lực cuồn cuộn gần như muốn giam cầm Diệp Phàm ở trong vòm trời. Đây là quái lực không gian mà nó bày ra.\r\n\r\n    Coong...\r\n\r\n    Tiếp đó kiếm quang màu trắng phun trào, chấn động như gợn sóng, một mảnh trắng xóa khiến thời gian đều như ngưng trệ, phi thường đáng sợ.\r\n\r\n    Thời gian cũng không đình chỉ mà là vực trường do Âm Dương Kiếm phát ra đang vặn vẹo, loại quy tắc đại đạo nào đó đang diễn biến tạo cho người ta ảo giác mãnh liệt.\r\n\r\n    Nếu không phải Diệp Phàm tu thành Thần Nhãn thật sự sẽ tiến vào một hoàn cảnh đáng sợ, nhưng dù là như thế hắn cũng không thể không cẩn thận ứng chiến.\r\n\r\n    Đương-\r\n\r\n    Nắm tay màu vàng của Diệp Phàm đột phá hư không, đánh thật mạnh lên Âm Dương Kiếm, chấn động cánh tay Âm Dương Thánh tử run lên, rất nhanh lạc ấn tiến vào trong hư vô.\r\n\r\n    Hắn cũng không dám tranh hơn thua với thân thể của Thánh thể, thế hệ trẻ đương thời không ai dám mạo hiểm. Thế nhân đều biết chỉ có thể dùng pháp lực ngập trời áp chế Diệp Phàm.\r\n\r\n    Xoạt-\r\n\r\n    Tốc độ của Âm Dương Thánh tử cực nhanh. Hắn hóa thành Âm Dương Đồ phi hành trong hư vô như một vệt lưu quang.\r\n\r\n    Hắn không phải không muốn thoát đi, tránh xa lão Phong Tử, nhưng Diệp Phàm lại khóa chặt hắn căn bản không thể thoát khỏi, chỉ có thể đại chiến một cách bị động.\r\n\r\n    - Nếu ngươi mang Âm Dương Kính đến thì ta không có một chút hy vọng, đáng tiếc ngươi chỉ mang Âm Dương Kiếm, không thể trấn áp ta.\r\n\r\n    Diệp Phàm cười lạnh.\r\n\r\n    Âm Dương Kính là thần vật do Thánh nhân cổ tế luyện ra, là bí bảo vô thượng. Thánh binh Cực Đạo không ra, không thể lực áp, cầm nó đủ để quét ngang thiên hạ.\r\n\r\n    - Chẳng qua là Thánh thể nửa phế mà thôi, hôm nay ta tất chém ngươi!\r\n\r\n    Âm Dương Thánh tử tĩnh tâm lại, không hề lo lắng lão Phong Tử. Hôm nay không giết Diệp Phàm, hắn tuyệt đối không thể chạy thoát.\r\n\r\n    Keng-\r\n\r\n    Âm Dương Kiếm chợt lóe hào quang, phóng lên cao treo trên đỉnh đầu Âm Dương Thánh tử, buông xuống hai khí Âm Dương vờn quanh hắn.\r\n\r\n    Nguyên khí nguyên thủy màu đen và màu trắng diễn biến thành Âm Dương Đồ, như một cái thần luân treo trong hư không, mà Âm Dương Kiếm thì trở thành đường phân cách Âm Dương.\r\n\r\n    Khí tức thần bí mà khủng bố tràn ngập, Âm Dương Thánh tử vạn pháp không dính thân. Khi nắm tay màu vàng của Diệp Phàm đập tới, Âm Dương Đồ trên đầu hắn rải thần quang xuống mỗi một lần đều gạt đi.\r\n\r\n    Đây là bí bảo các đời Âm Dương Giáo truyền thừa lại, huyền bí khó lường, bên trong có khắc pháp tắc của đại đạo, lúc này như Thần Vương Chi Luân có thể cố định hết thảy.\r\n\r\n    - Ta vạn pháp bất xâm, đạo lực khó thương, ta xem ngươi làm thế nào quyết đấu cũng ta.\r\n\r\n    Âm Dương Thánh tử quát lên, tạo tín niệm cường đại cho mình dao động tâm chí địch thủ.\r\n\r\n    Diệp Phàm không mừng không lo, nhìn chằm chằm vào bức Âm Dương Đồ kia, trong lòng một mảnh không linh. Hắn đang đối chiếu với Thái Cực Thần Đồ của mình, cẩn thận nghiền ngẫm.\r\n\r\n    Từ trong diễn biến của đối phương hắn đạt được rất nhiều dẫn dắt và linh cẦm Trong khoảnh khắc này trong lòng như có rất nhiều tia sáng lóe lên.\r\n\r\n    Xoát!\r\n\r\n    Hai tay Diệp Phàm múa may, cũng diễn biến ra Thần Đồ, tự thân in dấu ở trong, có vẻ thần bí khó lường, cũng một nhịp đập với đại đạo.\r\n\r\n    -Hừ!\r\n\r\n    Âm Dương Thánh tử hừ lạnh một tiếng, tay trái hóa thành Âm đồ, tay phải hóa thành Dương đồ quát lớn:\r\n\r\n    - Âm Dương hợp nhất, thiên hạ vô địch!\r\n\r\n    Ầm~\r\n\r\n    Hắn đánh mạnh về phía trước. Đây là thần thuật kinh thế của Âm Dương Giáo, một khi Âm Dương hợp nhất, có thể tăng chiến lực gấp bốn, năm lần không ai cản nổi.\r\n\r\n    Năm đó một vị Thánh nhân của Âm Dương Giáo từng dùng thánh thuật này quét ngang Trung Châu, nếu không phải gặp bí quyết chữ Giai trong Cửu Bí ở Đông Hoang thì có thể nói thế gian vô địch.\r\n\r\n    Diệp Phàm né qua, hắn cũng không muốn dùng bí quyết chữ Giai đối địch, mà chăm chú dùng Đấu Chiến Thánh Pháp diễn biến ra Thái Cực Thần Đồ, tay trái cực âm hóa thành lực lượng chí nhu.\r\n\r\n    Hắn khẽ vung lên, giống như ôm trăng đẩy bóng, dẫn dắt khí cơ đại đạo đẩy bớt một bộ phận lực lượng cuồng bạo rồi sau đó bay ngược ra ngoài.\r\n\r\n    Diệp Phàm trong quyết đấu sinh tử mạo hiểm để tìm hiểu \"Đạo\" của mình, vận chuyển lực chí nhu chống đỡ Âm Dương Thánh tử, tuy rằng lực sát thương không lớn bao nhiêu nhưng lại kéo dài vô tận.\r\n\r\n    - Không biết sống chết!\r\n\r\n    Âm Dương Thánh tử nhìn ra ý đồ của hắn, thần sắc lạnh lùng hai tay giao nhau Âm Dương hợp nhất, thần lực tăng lên nhiều lần.\r\n\r\n    Ầm~\r\n\r\n    Dòng khí màu đen và màu trắng như một dải ngân hà rơi xuống một vùng mờ mịt, đinh tai nhức óc chấn vỡ cả vòm trời.\r\n\r\n    Diệp Phàm biến sắc mau chóng rút lui. Chiến lực đối phương tăng lên chừng bốn năm lần, loại lực đạo công kích này cực kỳ khủng bố, hắn cũng không dám tùy tiện chống đỡ chính diện.\r\n\r\n    Chân hắn bước theo bộ pháp của Lão Phong Tử giống như một làn khói nhẹ lập tức biến mất trong hư vô, như điện xẹt đứng ở bầu trời xa xa.\r\n\r\n    - Còn muốn chạy? Sao lại dễ như vậy?\r\n\r\n    Âm Dương Thánh tử cười lạnh, đầu đội Âm Dương Đồ, tự thân hóa thành một luồng sáng đuổi giết xuống dưới.\r\n\r\n    Đây là một loại uy áp tuyệt đối, Âm Dương hợp nhất hình thành một loại uy hiếp cực kỳ khủng bố. Chiến lực của Thánh tử đạt tới Hóa Long biến thứ nhất tăng lên bốn năm lần, có thể nói cực kỳ kinh người.\r\n\r\n    người xem cuộc chiến đều bị kinh sợ. Thánh thuật vô thượng của Âm Dương Giáo đoạt tạo hóa của thiên địa, nếu có thể có được gần như vô địch trong cường giả cũng cấp bậc, đứng ở vào thế bất bại.\r\n\r\n    - Thật sự cho rằng ta sợ ngươi hay sao?\r\n\r\n    Diệp Phàm cười lạnh, diễn biến Thái Cực Thần Đồ, tự thân rất nhanh phai nhạt hư ảo, hóa thành một bức Đạo Đồ.\r\n\r\n    Bóng người biến mất, chỉ có một tấm đồ cuộn vắt ngang không trung, đại đạo khí cơ tràn ngập khiến tất cả mọi người ngẩn ra.\r\n\r\n    Diệp Phàm dùng Thần Đồ mê hoặc người xem, âm thầm vận chuyển bí quyết chữ Giai, sau hơn trăm lần thành công phát động, giả mượn vào Đạo Đồ thần bí lực mạnh đánh ra ngoài.\r\n\r\n    Ầm~\r\n\r\n    Đây là một trận quyết đấu kinh thiên, bí quyết chữ Giai tăng chiến lực gấp mười, va chạm với năm lần chiến lực của đối phương, vòm trời sụp đổ như ngày tận thế tới.\r\n\r\n    Cái gì cũng đều không nhìn thấy, hết thảy đều bị đánh đập vỡ nát, năng lượng loạn lưu vô tận tàn phá bừa bãi, khiến mười phương run rẩy, trên hoang Nguyên nứt ra một khe lớn dài mười mấy dặm.\r\n\r\n    Âm Dương Thánh tử bay ngược ra ngoài, trong miệng điên cuồng hộc máu, Âm Dương Kiếm hóa thành Thần Đồ cũng không thể bảo vệ hắn, thân thể suýt nữa thì dập nát.\r\n\r\n    - ngươi có được thánh thuật gì?\r\n\r\n    Hắn khiếp sợ phi thường, lớn tiếng quát hỏi.\r\n\r\n    - ngươi rất giật mình sao? ngay cả Thiên Yêu Đồ Thánh Quyết ta đều có thể phá, thánh thuật Âm Dương của ngươi tính là cái gì?\r\n\r\n    Diệp Phàm không chút để ý nói.\r\n\r\n    - ngươi...\r\n\r\n    Âm Dương Thánh tử vô cùng kinh ngạc, chợt nghĩ tới bí quyết chữ Giai trong Cửu Bí. Bởi vì tiền bối truyền lại lời, đó là khắc tinh của bọn họ.\r\n\r\n    Nhưng hắn cũng biết sự khủng bố của Thiên Yêu Đồ Thánh Quyết. Diệp Phàm từng phá tan thánh thuật Thiên Yêu này, người đời đều biết chính là dùng Thần Đồ này làm cơ sờ.\r\n\r\n    - Thánh thuật Âm Dương chẳng qua cũng chỉ vậy.\r\n\r\n    Khóe miệng Diệp Phàm lộ ra một tia ý cười lạnh lùng.\r\n\r\n    - Cho ngươi kiến thức thánh thuật Âm Dương chân chính của ta!\r\n\r\n    Âm Dương Thánh tử hét lớn, thân thể hắn bộc phát hào quang vạn trượng rồi sau đó một chia thành hai.\r\n\r\n    Xoát!\r\n\r\n    Hắn lập tức biến thành hai người, một áo trắng như tuyết một đen như mực, hóa thành hai hình thể phi thường quỷ dị.\r\n\r\n    - Hắn lại luyện thành loại thần thuật kinh thế này, chân thân diễn biến thành dương tử cũng âm tử. Đây chính là thánh thuật Âm Dương chân chính vô địch.\r\n\r\n    Mọi người xa xa cả kinh kêu lên.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 531: Chém Thánh tử (Thượng)"}