{"text":"﻿    Chương 650: Độ Nhân Kinh (Hạ)\r\n\r\n    Cách đó không xa, thân thể ma đầu kia giật nảy lên, hai mất bắn ra hai luồng sáng lạnh lùng, không có chút tỉnh cảm nhân loại. Phật quang đẩy con thuyền ra\r\n\r\n    - Cổ kinh của phật giáo quả nhiên thần diệu...\r\n\r\n    Đoạn Đức kinh ngạc, không ngờ lại thật sự có thể trấn áp được ma đầu kia.\r\n\r\n    Mỗi người đều có tiềm năng vô tận, phật giáo lại có một số kinh pháp có thể khiến người thường phát huy ra thần năng riêng. Vãng sinh chú chính là như vậy, hợp lực mọi người có thể độ Thần Ma.\r\n\r\n    Nhưng nếu một mình quyết đấu thì còn hơi yếu một chút chứ nếu có cổ kinh khác phụ trợ thì có thể cường hóa nữa.\r\n\r\n    - Đạo môn không có cổ kinh cùng loại sao? Nếu có thì cùng tụng ra, chẳng phải càng có diệu dụng sao?\r\n\r\n    Diệp Phàm tự nhủ.\r\n\r\n    - Hừ.\r\n\r\n    Lão già nghe thấy khó chịu, \"liếc\" hắn một cái rồi nói:\r\n\r\n    - Đạo môn không ham khai sáng giáo phái, đều là nhàn vân dã hạc. Hôm nay ta cũng tụng một bản để cùng phục ma.\r\n\r\n    - Ngươi sẽ không tụng một đoạn thuật tướng số đó chứ?\r\n\r\n    Đông Phương Dã không tin tên thần côn này, vẫn cảm thấy hắn là một kẻ lừa đảo.\r\n\r\n    - Tích dương thảnh thần, trong thần có hình. Hình sinh ra mặt trời, mặt trời lại sinh ra mặt trăng. Tích âm thảnh hình, trong hình có thần...\r\n\r\n    -\r\n\r\n    Lão già mù ngồi xếp bằng trên mặt hồ, miệng đọc chân kinh, lập tức khiến một nhóm người không tự chủ được mà đọc theo.\r\n\r\n    Lão già này khá sắc sảo, nghe ý kinh này là biết ma này vốn là do âm sinh ma hóa thành. Người hắn tỏa ra đạo quang, trông giống như kim thân Đạo Tổ vậy.\r\n\r\n    - Tâm nguyên thanh triệt, nhất chiểu vạn phá. Khí chiến cương cường, vạn cảm nhất tức. Dĩ nhất tâm quan vạn vật...\r\n\r\n    Lão già mù ngồi xếp bằng trong hư vô, càng ngày càng mờ ảo, dường như truyền âm tới từ ngoài thiên địa vậy.\r\n\r\n    - Đây là Độ Nhân Kinh trong truyền thuỵết.\r\n\r\n    Rất nhiều đại năng tuyệt đỉnh biến sấc, tất cả đều khiếp sợ phi thường.\r\n\r\n    Độ Nhân Kinh cũng không phải là cổ kinh của Đại đế Nhân tộc nhưng lại có diệu dụng phi phàm, tuy chiến lực không mạnh nhưng lại có thể độ hóa sinh linh vạn vật.\r\n\r\n    Độ Nhân Kinh càng ngày càng có nhiều người gia nhập, cùng tụng ra khiến khắp thiên địa có một lực lượng không hiểu bị câu động tới.\r\n\r\n    Rống...\r\n\r\n    Ma đầu kia rống to một tiếng, hóa thành một đạo ô quang biến mất. Phật quang và các loại kinh văn kia là khắc tinh trời sinh củã hắn.\r\n\r\n    - Mọi người đừng ngừng lại, bằng không tất cả đều phải chết ở nơi này đó.\r\n\r\n    Ma đầu này bất cứ lúc nào cũng có thể giết trở lại.\r\n\r\n    Một vị đại năng truyền âm. Thật ra không cần hắn nói thì mọi người cũng không ngừng lại. Độ Nhân Kinh vừa xuất hiện, vãng sinh chú liền hơi bị áp chế 1 chút. Hai kinh đồng thời được tụng ra, thần lực trong cơ thể mọi người cuồn cuộn không dứt tràn ra, khó có thể đình chỉ.\r\n\r\n    Cả vùng hồ lớn này rực rỡ hẳn lên, ánh sáng tỏa ra vạn trượng. Rất nhiều người đều chìm đắm trong một cảnh tượng kỳ dị, không ngừng tụng kinh.\r\n\r\n    - Hóa ra mỗi người đều có thần năng cường đại đáng sợ như vậy...\r\n\r\n    Diệp Phàm suy nghĩ xuất thần. Hắn không bị cuốn vào trong này.\r\n\r\n    Vút!\r\n\r\n    Đứng lúc này thì những đại năng tuyệt đỉnh đều hành động, vọt về phía bầu trời. Bọn họ cũng không đắm chìm trong Độ Nhân Kinh.\r\n\r\n    - %$#@, đám lão già này để người khác tụng kinh còn bản thân chạy đi tranh đoạt Thần Tàng của Đại đế.\r\n\r\n    Đông Phương Dã tức giận mắng.\r\n\r\n    - Chứng ta cũng đi thôi.\r\n\r\n    Diệp Phàm nhíu mày. Đứng lúc này chỉ có đại năng là không bị giam cầm, có thể phi hành. Những người khác không sao có thể bay lên được.\r\n\r\n    Lúc này lão già mù mở mất, ung dung rời khỏi tâm cảnh kỳ dị vừa rồi, tùy tiện vung tay bói một quả. Mai rùa rung động.\r\n\r\n    - Chứng ta cũng có thể đi lên. Tất cả đều phụ thuộc vào hắn.\r\n\r\n    Hắn bói xong liền chỉ về phía Đoạn Đức.\r\n\r\n    Gã mập họ Đoạn nguyền rủa:\r\n\r\n    - Cái lão già chết dẫm này, chỉ biết hãm hại lừa gạt, nói hươu nói vượn.\r\n\r\n    - Tên mập chết tiệt ngươi đừng dây dưa nữa. Chậm chân một chút là mọi thứ bị người khác đoạt sạch đó!\r\n\r\n    Lão già mù trừng mất, đúng là một trời một vực so với khí chất mờ ảo xuất trần lúc tụng kinh.\r\n\r\n    - Cái tên thần côn nhà ngươi.\r\n\r\n    Mi tâm gã mập họ Đoạn lóe sáng, bay ra một đạo ngân hà, nối thẳng lên thang trời, mang theo bọn họ ung dung mà đi.\r\n\r\n    - Đây... Chẳng lẽ là bảo bối của Tinh Hà đạo nhân trong truyền thuyết. Hắn đã qua đời hơn hai vạn năm, thần vật vương giả vô địch này cũng chôn cùng với hắn trong lòng đất mà.\r\n\r\n    Đôi mất lão già mù mở to nói:\r\n\r\n    - Ngươi trộm cả lăng của Tinh Hà Vương rồi à?\r\n\r\n    - Đừng nhìn chằm chằm vào ta. Ta bất ngờ rơi vào một cái hầm nát mà nhặt được nó thôi.\r\n\r\n    Đoạn Đức hơi chột dạ, sau đó căm tức không thôi nói:\r\n\r\n    - Toàn thân bảo bối của đạo gia ta lại bị mấy tên khốn kiếp trộm sạch, hiện giờ thiểu bảo nghiêm trọng.\r\n\r\n    Diệp Phàm:\r\n\r\n    \"…\"\r\n\r\n    Tên dã man:\r\n\r\n    \"…\"\r\n\r\n    Gã mập họ Đoạn liên tục nguyền rủa nhưng hai người lại không dám trả lời, chịu sự mắng chửi của khổ chủ, sợ hắn cảm nhận được điều gì.\r\n\r\n    Bọn họ rốt cục cũng đi được lên thang trời, tiến về phía trước, chìm sâu vào trong bầu trời, đi tới một nơi hoàn toàn mới mẻ.\r\n\r\n    Nơi này linh khí như nước, gần như đã hóa lỏng, linh dược khắp nơi, cỏ cây phong phú, không ngờ có cả Nguyên tinh thuần hình thành, thấy rõ ràng cả quá trình\r\n\r\n    - Đây là một vùng thiên địa thái cổ.\r\n\r\n    Mấy người đều ngạc nhiên vô cùng.\r\n\r\n    - Cẩn thận một chút. Đã có Thần Chi Niệm thì nơi này hơn phân nữa là cổ địa chôn thần linh.\r\n\r\n    Lão già mù nhấc nhở.\r\n\r\n    - Oa...\r\n\r\n    Một tiếng kêu to vang lên. Một luồng kim quang chiếu ngang bầu trời.\r\n\r\n    - Đó là ... Một con Tam Túc Kim Ô bay qua.\r\n\r\n    Đồng thời vào lúc này, thần sấc Diệp Phàm cũng chấn động. Hắn nhìn thấy Tiêu Thái sư và Tiêu Chí đang bay ở trong dãy núi xa xa.\r\n\r\n    - Đây là một giới trong giới, có khi không lớn lắm. Nhất định phải tìm được cổ quan chôn thần linh kia.\r\n\r\n    Đoạn Đức cắn răng nói.\r\n\r\n    Trong tiểu thế giới này cây cỏ phong phú, linh dược khắp nơi, triều tịch mênh mông, tồn tại rất nhiều tinh khí tiên, đúng là một vùng thiên địa thái cổ.\r\n\r\n    - Ta rốt cục cũng biết vỉ sao chủng tộc thái cổ lại mạnh như vậy rồi. Những năm bọn họ sống môi trường như thế này, linh khí như nước, khẳng định tiến bộ thần tốc.\r\n\r\n    - Một gốc cây cổ thế kia chọc trời chìm vào trong mây, sinh trưởng phải tới mấy vạn năm rồi. Nếu ở thế giới bên ngoài thì nó đã khô héo từ lâu.\r\n\r\n    Đám người Đông Phương Dã đều không khỏi giật mình. Vùng đất thái cổ này giống như Linh giới, tràn ngập khí tức huyền bí.\r\n\r\n    Trong thế giới này các loại kỳ trân dị vật đều có thể thấy được nhưng lại hơi kỳ lạ. Cổ mộc không thể hóa hình, kỳ thú không thể độ kiếp.\r\n\r\n    Nơi này dường như có một loại trận văn thần bí áp chế tất cả. Thú Vương cường đại vô cùng nhưng lại không có ai hóa hình được.\r\n\r\n    - Vùng tiểu thế giới này...\r\n\r\n    Diệp Phàm suy nghĩ xuất thần. Hắn cảm thấy cả người thư thái, rất dễ dàng tiến vào trong cảnh ngộ đạo.\r\n\r\n    Pháp tấc thiên địa bên ngoài thay đổi, không thích hợp cho Thánh thể tu luyện, chỉ có thể nghịch thiên mà đi. còn nơi này lại bất đồng, giữ lại tất cả quy tấc trật tự thái cổ, hoàn toàn thích hợp cho thân thể hắn.\r\n\r\n    - Tiên đạo thường tự cát. Quỷ đạo thường tự hung. Cao Thượng Thanh linh mỹ. Bi ca lãng thái không. Duy nguyện Tiên đạo thành. Bất nguyện nhân đạo cùng.\r\n\r\n    Diệp Phàm thuận miệng tụng đạo, sau khi nói xong chính hắn cũng ngẩn ra. Đây là khoảnh khấc ngộ đạo linh quang. Vùng tiểu thế giới này khiến trong lòng hắn sáng tỏ, đạo cảnh tăng tiến.\r\n\r\n    - Đây đúng là địa phương tốt. Lúc này tu luyện một năm có thể bằng mấy chục năm ở thế giới bên ngoài.\r\n\r\n    Đoạn Đức xoa xoa tay, ánh mất nóng cháy, còn muốn thu cả tiểu thế giới này\r\n\r\n    - Trừ phi là Thánh nhân viễn cổ tới đây, bằng không không ai có thể thu tiểu thế giới này.\r\n\r\n    Lão già mù tiếc nuối lấc đầu.\r\n\r\n    - Đây là một ao nước do linh khí hội tụ hóa thành.\r\n\r\n    Tên dã man ngạc nhiên thán phục kêu.\r\n\r\n    Ở ngay phía trước có một ao nước chỉ rộng khoảng nửa thước vuông, ánh sáng đủ màu tỏa ra, tinh khí tràn ngập, nước cũng lấp lánh, diễm lệ mà an lành.\r\n\r\n    Nó là do tinh khí thiên địa hóa lỏng tạo thành, bên cạnh còn có một vài khối Nguyên, hóa hình thành tinh thể trong suốt. Ngoài ra còn có rất nhiều linh dược sinh trưởng quanh đó.\r\n\r\n    - Đây là Nguyên dị chủng. Chúng ta gặp được quá trình diễn biến của nó rồi.\r\n\r\n    Mấy người đều kinh ngạc.\r\n\r\n    Sau đó bọn họ tỉm kiếm trong tâm tình kích động. Nếu có thể tỉm được ao nước tạo Thần Nguyên thì đúng là tiên tàng vô giá. Bởi vỉ Thần Nguyên dịch có thể giúp người ta tự phong, trọn đời trường tồn.\r\n\r\n    Đối với mọi người dưới Đại đế mà nói thi nó giúp họ gián tiếp đạt được một loại trường sinh. Vương của thái cổ tộc cũng sống sót như vậy.\r\n\r\n    - Thần Nguyên dịch.\r\n\r\n    Gã mập họ Đoạn kêu lên sợ hãi, lập tức bổ nhào tới. Ở dưới một gốc cây che trời có một cái vũng rất nhỏ, chỉ lớn bằng nắm tay nhưng bừng lên thần quang, nổi bật dưới cổ thụ màu xanh biếc.\r\n\r\n    <\/div>","title":"Chương 650: Độ Nhân Kinh (Hạ)"}