{"text":"﻿    Chương 806: Đại Hội Vạn Tộc\r\n\r\n    - Con chó Đoạn Đức ngươi, đây là thân thể của ta!\r\n\r\n    Diệp Phàm giật áo hắn, cố kìm nén ý muốn đánh cho hắn thành cái đầu heo.\r\n\r\n    Hắn kỳ thật rất muốn thượng cẳng chân hạ cẳng tay. Tên mập mạp chết tiệt này thật khiến người ta hận thấu xương.\r\n\r\n    Dao Trì, thụy khí vờn quanh những đinh núi, đất đai xanh tốt, cảnh sắc đẹp như trong tranh.\r\n\r\n    Nhìn về phía xa xa, trong cảnh tú lệ cũng không hề thiếu những điểm nhấn hùng hồn. Những thác nước bạc cao tới ba ngàn thước, những ngọn núi cao tới tám ngàn trượng, to lớn mà tráng lệ, như chốn Côn Lôn Tiên Cảnh.\r\n\r\n    Bên ngoài Dao Trì, thi thoảng có người ngự trên mây mà đi, có Nhân tộc ngự kiếm phi hành, cũng có những sinh linh cổ tràn ngập ma khí, đủ loại hình dạng, màu sắc.\r\n\r\n    - Lần đại hội này, vạn tộc thái cổ đã tới, ngươi cứ huênh hoang như vậy không phải là muốn chết sao?!\r\n\r\n    Diệp Phàm đè đầu hắn xuống, muốn mạnh mẽ rút nguyên thần hắn ra ngoài.\r\n\r\n    - Yên tâm đi, quy định đầu tiên của Đại hội Dao Trì chính là bất kể thù hận tới cở nào cũng không được gây hắn nơi này, không được xung đột đại chiến.\r\n\r\n    Đoạn Đức cực lực kháng cự.\r\n\r\n    Diệp Phàm giật mình. Tên mập mạp chết tiệt này đúng là còn có chút bí hiểm, không ngờ nguyên thần cũng chưa bị bức ra.\r\n\r\n    - Lát nữa sẽ trả lại ngươi, ở nơi này cũng không thích hợp.\r\n\r\n    Đoạn Đức nhếch miệng cười, hiển nhiên cũng thừa nhận áp lực rất lớn, như cố hết sức mới nói ra được.\r\n\r\n    - Nhà ta cũng là người phá rồi lập, tuy rằng cuối cùng cũng lại phá!\r\n\r\n    Thi thoảng, các loài sinh linh khống chế cổ bảo bay ngang qua, cũng không khỏi quay mặt nhìn bọn họ vài lần. Sau đó không lâu, rốt cục có người đã nhận ra.\r\n\r\n    - Đó không phải là Thánh thể Nhân tộc sao?! Hắn cũng tới!\r\n\r\n    Rất nhiều người giật mình.\r\n\r\n    - Lá gan cũng thật không nhỏ, dám tới đây mà không sợ bị rút gân đoạn cốt sao?!\r\n\r\n    Một gà sinh linh cổ lớn tuổi ở xa xa liên tục cười lạnh.\r\n\r\n    Đoạn Đức cũng cười lạnh nói:\r\n\r\n    - Bổn tọa ở đây, ngươi cút đi, không có chỗ cho ngươi chõ mõm vào! Tuy Đại hội có quy định không được giết người nhưng nếu chọc giận ta thì ta sẽ đánh cho ngươi thành vụn phấn đó.\r\n\r\n    Tên sinh linh cổ kia hừ lạnh một tiếng, xoay người rời đi. Hắn tới từ một tiểu tộc, không dám lúc này ra tay, bằng không nếu bị Tây Hoàng Tháp trấn áp thì cũng không có ai vì hắn mà ra mặt.\r\n\r\n    - Ngươi lấy thân thể ta diễu võ dương oai thật là thích đi!?\r\n\r\n    Thần sắc Diệp Phàm không tốt nhưng cũng không lập tức thu hồi thân thể.\r\n\r\n    Bởi vì hắn đã là Tiên Thai tầng thiên thứ hai đại viên màn. Thần và Xác một khi hợp nhất chắc chắn lập tức dẫn tới đại thiên kiếp siêu cấp, không thích hợp ở nơi Dao Trì này.\r\n\r\n    Mà đây cũng là một loại thủ đoạn của hắn khi tiến vào Dao Trì này. Dù đối mặt Tổ Vương, hắn cũng dám dẫn động lôi phạt đánh một trận, khiến bọn họ gặp phải đại kiếp Thánh nhân!\r\n\r\n    - Ta nói tiểu tử ngươi làm ngươi phải phúc hậu, Thôn Thiên Ma Quán ở trên người ngươi, khi nào thì ngươi mới trả lại cho ta hả?\r\n\r\n    Đoạn Đức hùng hồn nói.\r\n\r\n    Bọn họ sóng vai đi vào Dao Trì, Diệp Phàm không để ý tới nữa. Hắn cảm thấy nếu thật sự cần độ kiếp thì trước đánh văng nguyên thần tên khốn nạn này ra rồi hãy nói sau.\r\n\r\n    - Ngươi coi, các tộc thái cổ đều có các đặc tính khác nhau. Ở bên kia có một kẻ đầu chó, thân người, sau lưng sinh ra một đôi thần sí, được bao phủ một đạo thần hoàn. Thật có ý tứ!\r\n\r\n    Đoạn Đức bình phẩm từ đầu tới chân.\r\n\r\n    - Ngươi câm miệng cho ta! Còn dám nói thêm một câu ta sẽ phong cấm miệng ngươi lại đó!\r\n\r\n    Diệp Phàm nói. Tên khốn khiếp này dùng thân thể hắn đi thu hận, thật sự hắn không biết làm sao mới hết giận được.\r\n\r\n    - Vậy hai ta tách nhau ra đi. Ngươi đi đường ngươi, ta đi đường ta, ai cũng không phải thấy đối phương chướng mắt.\r\n\r\n    Đoạn Đức chống chế rồi sau đó nhìn thẳng về một đạo thân ảnh như Thần Ma phía trước.\r\n\r\n    - Lai lịch người này thật không nhỏ, rất uy mảnh, có tới bốn đầu tám tay, phỏng chừng không dễ chém!\r\n\r\n    Rất rõ ràng, sinh linh cổ phía trước nghe được lời nói của bọn họ. Hắn có mái tóc đen dày, mặc giáp trụ Vương tộc, thần vận uy nghiêm, ánh ămts sắc bén như đao.\r\n\r\n    - Ngươi mà nói thêm một câu nữa thì thân thể này ta bỏ! Dù sao ta đã có một khối thánh xác càng cường đại, Thôn Thiên Ma Quán sẽ thuộc về ta!\r\n\r\n    Diệp Phàm uy hiếp.\r\n\r\n    - Đừng a, ta đi cùng nhau đi, cùng nhau tâm sự. Ta mà nói thêm nữa thì ngươi cứ vã miệng ta, tuyệt không phản kháng.\r\n\r\n    - Đồ khốn, đó là thân thể ta mà!\r\n\r\n    - Ôi chao, ngươi xem, bên kia có một thần, thật là rất uy mảnh, cả người phát sáng. Nếu dùng hắn làm đèn thì có khi tới cả vạn năm cũng không tắt!\r\n\r\n    - Miệng ngươi đúng là tiện, đó là một Vương giả đại thành, chuẩn bị mà bị lột da đi!\r\n\r\n    - Lột thì lột, ta cũng không màng chống cự.\r\n\r\n    - Trả thân thể cho ta!\r\n\r\n    - Ta chỉ tùy tiện nói mà thôi. Ôi chao, ngươi xem, bên kia có một bá chủ vô thượng, sinh ra chín cái đầu mỹ nữ, thân thể lại là thân Phượng Hoàng, thật khó tin. Đuôi của nó thật xinh đẹp.\r\n\r\n    Ầm!\r\n\r\n    Diệp Phàm ngăn cái miệng hắn lại. Tên đạo sĩ vô liêm sỉ này đúng là khốn nạn, cái miệng đã thối tha tới cảnh giới xuất thần nhập hóa.\r\n\r\n    - Ô ô, đừng che miệng ta! Ta kỳ thật chỉ muốn nói dùng nó làm thành cây quạt thì khẳng định sẽ là vô giá! Trước kia ta từng đào một ngôi mộ của Thánh nhân, đáng tiếc đã sớm bị người ta đào móc trước, chỉ thấy được một khối đá khác một bảo phiến, cảm thấy cực kỳ tiếc nuối.\r\n\r\n    Đoạn Đức này đúng là lợn chết không sợ nước sôi!\r\n\r\n    Đại hội vạn tộc còn vài ngày nữa mới bắt đầu nhưng đã có rất nhiều tu sĩ đi tới Dao Trì. Đủ loại chủng tộc, tướng mạo khác biệt, rất nhiều sinh linh cổ như ma như thần, rất khiếp người.\r\n\r\n    Dao Trì dù rất rộng nhưng có nhiều nơi được bảo vệ bởi cấm chế, rất nhiều địa vực cũng không thể xâm nhập. Có thần uy của Tiên Lệ Lục Kim Tháp buông xuống, phô thiên cái địa, không ai dám làm loạn nơi này.\r\n\r\n    Nhưng địa vực tự do, nơi cử hành đại hội lại rất rộng rãi, đủ loại cây cối xanh um, cổ thụ thành phiến, các tòa linh phong nối tiếp nhau, còn có hồ nước trang điểm cho mảnh đất này.\r\n\r\n    Địa vực này rộng như vậy là do sợ các tộc cùng xuất hiện một chỗ mà phát sinh xung đột.\r\n\r\n    Đang!\r\n\r\n    Một tiếng chuông vang lên, có khách quý đi tới nơi này. Rất nhiều Giáo chủ Nhân tộc và các sinh linh cổ đi ra ngoài nghênh đón. Một trong mười ba vị Động chủ của Hỏa Kỳ Động tới, thân phận như vậy không thể không khiến người ta lễ kính.\r\n\r\n    Đây là bộ tộc từng xuất hiện Cổ Hoàng, uy danh cực kỳ hiển hách ở thời thái cổ, từng có thời kỳ đứng trên thiên hạ, được vạn tộc kính sợ. Bộ tộc này cũng từng tiêu diệt không ít đại tộc không phục.\r\n\r\n    - Bộ tộc này truyền thừa xa xưa, đáng sợ nhất chính là vị Cổ Hoàng kia còn sống, là hậu thủ của mạch này, được phong ấn trong Thần Nguyên!\r\n\r\n    Có người nghị luận. Ngày nay các tộc xuất thế, rất nhiều bí mật đều truyền ra ngoài.\r\n\r\n    - Cái gọi là người nối dồi của Cổ Hoàng được cho là ám chỉ Hỏa Kỳ Tử đi, không biết hắn có tới không?!\r\n\r\n    - Sự kiện bậc này, ta nghĩ hắn khẳng định sẽ tới!\r\n\r\n    Một gã sinh linh cổ kinh sợ lên tiếng. Dù tất cả chủng tộc đều là thái cổ nhưng cũng có tôn ti, thậm chí khác nhau cả một trời một vực.\r\n\r\n    Nhân tộc không thể biết được cụ thể nhưng từ những người nối dồi của các Đại đế cổ cũng phỏng đoán ra đôi chút.\r\n\r\n    Con ruột của Đại đế cổ, mỗi người đều là nhân vật quán cổ tuyệt kim, chỉ còn kém nửa bước là có thể chứng đạo, có được thiên phú và lực lượng huyết mạch cường đại tới dọa người.\r\n\r\n    Những điều này cũng không phải là hư ngôn bởi vì Hắc ám náo động từng có con của Đại đế xuất thế, dùng thân tuẫn đạo, trấn áp hết thảy đại loạn.\r\n\r\n    Đáng tiếc, những nhân kiệt đó đều bị tiêu hao trong Hắc ám náo động, mà nếu không cùng một đời với Đại đế cha mình thì năm đó đã có thể chứng đạo rồi!\r\n\r\n    Ngay nay, con cái Cổ Hoàng tuy còn chưa trưởng thành, chưa đạt tới gần đại thành nhưng thừa kế cha chú, sớm muộn cũng có ngày sẽ kinh nhiếp thế gian.\r\n\r\n    - Ai, Vô Lượng Thiên Tôn, thằng con của Thiên Hoàng và Nguyên Cổ sao lần nào cũng chạm mặt chúng ta thế hả trời?!\r\n\r\n    Đoạn Đức bực tức nói:\r\n\r\n    - Mấy tên khốn khiếp này thật sự cường đại, dù là cùng giai nhưng ta cảm thấy Thánh thể cũng không có mấy ưu thế!\r\n\r\n    Diệp Phàm im lặng. Hắn chưa bao giờ cho rằng Thánh thể là đệ nhất thiên hạ. Huyết thống của Cổ Hoàng rất tuyệt vời, không gì sánh được. Nhưng hắn vẫn tin tưởng có thể tranh phong với chúng.\r\n\r\n    Tuy nhiên, hắn biết rồ muốn chứng đạo cũng không phải là do huyết mạch quyết định. Năm đó, Độc Nhân Đại đế cũng chỉ là một phàm thể bình thường, cuối cùng đạp lên đủ loại thân thể tuyệt đỉnh mà đi lên, trở thành vô địch.\r\n\r\n    - Tương đối mà nói, Nguyên Cổ cũng không phải là đáng sợ nhất, bởi vỉ huyết mạch của hắn cũng là của mấy đời sau Cổ Hoàng rồi!\r\n\r\n    Đoạn Đức nói, lộ ra một chút tin tức như vậy.\r\n\r\n    Nửa ngày sau, lại có tiếng thần chung vang lên, một trong mười bảy Sơn chủ của Huyết Hoàng Sơn tới, thân phận hiển hách, vô cùng tôn quý. Một mạch này cũng từng xuất hiện Cổ Hoàng, ở thài cổ từng có một thời đại vô cùng huy hoàng.\r\n\r\n    Hai ngày sau, Nhân tộc khá xẩu hổ. Tới lúc này, chỉ có một Man Vương coi như có thể chấn trụ toàn trường, còn chưa xuất hiện Vương giả nào khác.\r\n\r\n    Đây quả nhiên là một cảnh tượng thật không tự nhiên. Thần chung mỗi ngày đều vang lên, nhưng tới hiện tại, Nhân tộc cũng chỉ có một mình Man Vương là đáng giá nghênh đón.\r\n\r\n    Không cần nghĩ cũng biết, tới ngày mà đại hội diễn ra, khẳng định sẽ có cổ Vương của một ít đại tộc đích thân tới. Nhưng Nhân tộc đương thời còn có Thánh nhân sao?!\r\n\r\n    Nghĩ tới vấn đề này rất nhiều người không quá lo lắng, có người ngẩng đầu nhìn lên.\r\n\r\n    - Nếu Vô Thủy Đại đế hiển hóa thì thật tốt! Dù tất cả Tổ Vương của các tộc thái cổ tới cũng không để làm gì cả.\r\n\r\n    - Đúng thế, dù Đế uy không hiện nhưng lúc đó để Đại Thánh Trương Lâm đích thân tới cũng được.\r\n\r\n    Không ít người của Nhân tộc đang bàn luận, che dấu quẫn cảnh lúc này.\r\n\r\n    Diệp Phàm và Đoạn Đức cũng cẩn thận quan sát, hiểu biết các tộc thái cổ, nhận ra sự mạnh yếu của họ. Dù nói là vạn tộc nhưng kỳ thật cũng không nhiều như vậy.\r\n\r\n    Hai ngày sau, bên ngoài Dao Trì hiện lên một mảnh xôn xao. Tuy không có tiếng chuông vang lên nhưng có không ít người lao đi, tranh nhau xem.\r\n\r\n    - Ai tới vậy?\r\n\r\n    Đoạn Đức hồ nghi.\r\n\r\n    - Đi xem sao!\r\n\r\n    Diệp Phàm nói.\r\n\r\n    Bên ngoài Dao Trì, một nam nhân trẻ tuổi đang tới, thoạt nhìn rất bình thản nhưng mỗi bước chân đặt xuống lại như hòa hợp thiên địa, có một loại vận luật không hiểu.\r\n\r\n    Đây là một nam nhân tuyệt mỹ, dung mạo như vậy khiến rất nhiều người phải ghen tị, rất xứng với mấy chữ tao nhà tuyệt thế! Hắn toát ra thần huy, toàn thân lóng lánh, còn có mấy lão nô hộ vệ.\r\n\r\n    Người này so với Hoa Vân Phi còn tuấn mỹ hơn vài phần, đúng là không thể miêu tả bằng lời, gần như hoàn mỹ.\r\n\r\n    Thiên Hoàng tử.\r\n\r\n    Rất nhiều sinh linh cổ thi lễ, vô cùng thành kính, không có chút giả dối nào.\r\n\r\n    Đây là con ruột của Bất Tử Thiên Hoàng, hôm nay hiện thân nơi này. Hai mắt Diệp Phàm lóe ra hào quang, rốt cục gặp được huyết mạch duy nhất của thần minh trong vạn tộc thái cổ.\r\n\r\n    Thiên Hoàng tử được thần hoàn ngũ sắc bao phủ, như thần tử hàng thế, ngay cả sợi tóc cũng lóng lánh, từng bước tiến tới.\r\n\r\n    Hai tròng mắt hắn rất sâu, bên trong diễn biến sông núi, thời gian... diễn hóa đủ loại khiến người ta có thể trầm luân trong đó, rất kinh thế hài tục.\r\n\r\n    Diệp Phàm giật mình. Đây nhất định là di sản quý giá mà Bất Tử Thiên Hoàng lưu lại cho hắn, là bí mật vô giá!\r\n\r\n    Thiên Hoàng tử liệc mắt cái liền nhận ra Diệp Phàm và Đoạn Đức, hai mắt lóe ra hào quang. Một lão già phía sau hắn hừ lạnh một tiếng.\r\n\r\n    - Thánh thể Nhân tộc ngươi cũng tới đây, lần này rốt cục xem ngươi chạy được đi đâu?!\r\n\r\n    Lão già này cười lạnh, sát khí xông thiên.\r\n\r\n    Đột nhiên, một tiếng thét dài từ phía xa xa truyền tới, một đạo thánh quang hoàng kim còn lướt tới trước cả thanh âm, huyết khí xông thiên, luân động một cây đại côn ô kim đánh xuống.\r\n\r\n    - Nói rất đúng, lần này để xem các ngươi chạy đi đâu!\r\n\r\n    Một thân ảnh hoàng kim vọt tới, trong miệng hét lớn.\r\n\r\n    - Lớn mật!\r\n\r\n    Một gã lão nô phía sau khác của Thiên Hoàng tử lao lên, che ở phía trước, đón đỡ một côn này.\r\n\r\n    Phốc!\r\n\r\n    Không chút trì hoàn, đại côn ô kim sau khi đánh xuống, đánh cho lão nô thực lực không thể phòng đoán này thành thịt nát, đương trường băng toái.\r\n\r\n    Đây đúng là một con Thánh Viên hoàng kim, toàn thân rực rỡ chói mắt, huyết khí đầy trời, ngửa mặt thé dài, vô cùng uy mảnh.\r\n\r\n    Diệp Phàm mừng rỡ, Hầu tử không việc gì, không ngờ hôm nay cũng chạy tới.\r\n\r\n    Những người khác lập tức sợ hãi. Con của Đấu Chiến Thánh Hoàng đã tới, thân phận cao quý.\r\n\r\n    <\/div>","title":"Chương 806: Đại Hội Vạn Tộc"}