{"text":"﻿    Chương 761: Một mình lực áp chúng địch\r\n\r\n    - Con ta là Vương Đằng!\r\n\r\n    Ngày xưa, những lời này Bàng Bác từng cố ý nói giễu cợt, thoáng cái đã qua mười mấy năm, cố nhân không còn, lại nghe tin dữ của họ.\r\n\r\n    Lúc này, Diệp Phàm vừa nhìn thấy tộc chủ Vương gia, lại nghe thấy lời ấy trong lòng cười lạnh không thôi.\r\n\r\n    - Vương huynh bồi dưỡng tốt, vừa nhận được kế thừa của Loạn Cổ Đại đế, vừa lấy được bí quyết Hư Không vô thượng, kim cổ ít thấy, chưa bao giờ nghe thấy có người nào một thân kiêm tu hai loại cổ kinh hoàn chỉnh, ngày hắn chứng đạo hẳn không xa!\r\n\r\n    Vương Thành Khôn nghe khen tặng như thế, dĩ nhiên thần tình tươi cười rạng rỡ, hắn hãnh diện nhất chính là đứa con cả này, tuổi còn trẻ tu vi đã ngạo thị thế gian, mà còn có được cơ may hiếm thấy.\r\n\r\n    Năm đó, thời điểm hắn cạnh tranh ngôi vị tộc chủ không có một chút ưu thế, hết thảy đều là nhờ đứa con này khi còn bé đã tài giỏi ngút trời, cuối cùng lão tổ trong tộc mới chọn hắn.\r\n\r\n    - Nói thật ra, Thánh thể rời đi thật là một loại tiếc nuối, hiền điệt Vương gia sẽ không lưu lại chấp niệm chứ? Nếu bởi vậy mà không thể chứng đạo thì thật đáng tiếc!\r\n\r\n    Một vị lão yêu nói.\r\n\r\n    Vương Thành Khôn nói:\r\n\r\n    - Đáng tiếc hắn đi khỏi thế gian này, bằng không máu tươi tất sẽ nhuộm chiến bào của con ta!\r\n\r\n    - Thế nhân đều biết, hiền điệt Vương Đằng tư chất ngút trời, ngạo thị từ xưa đến nay. Tất cả đám già lão hủ đều phải tránh lui, đương kim thiên hạ thuộc về bọn họ!\r\n\r\n    Một trận chiến năm đó rất nhiều người đều chứng kiến, Vương Đằng bại vong cũng không phải là không đủ thực lực. Lúc này, trước mắt Vương gia không ai không nể mặt, đều nói một ít lời nịnh hót.\r\n\r\n    - Lão tiểu tử này thật đúng là da mặt dày, thực xem con hắn là Đại đế tương lai! Bị bại chính là bị bại, không thể tô son trát phấn!\r\n\r\n    Lệ Thiên khinh thường.\r\n\r\n    Diệp Phàm cũng không nói gì, đây là trọng địa thần thánh của Yêu tộc, không có khả năng ra tay ở đây, bằng không sẽ đắc tội với tất cả Yêu tộc Nam Lĩnh.\r\n\r\n    - Vương huynh! Bên ngoài đang có không ít lời đồn, nói tộc của huynh tiến công một bộ lạc cổ nào đó, toàn quân bị diệt, không biết sự thật đúng sai?\r\n\r\n    Rốt cục có người nhắc tới vấn đề này, đây là giải đáp rất nhiều người đều muốn biết.\r\n\r\n    Trên mặt Vương Thành Khôn chợt đổi sắc rất khó xem, nhưng trong con ngươi lại hiện ra vẻ hung ác nham hiểm, nói:\r\n\r\n    - Bị một bọn dấu đầu dấu đuôi hại một ít người của tộc ta, không đáng lo lắng! Ngày khác tộc ta sẽ san bằng dãy núi trong đó, cho nó không còn một cọng cỏ!\r\n\r\n    Địa phương có người thì có giang hồ, địa phương có giang hồ thì có ân oán tình cừu, con người sống trên đời này không thể tránh né.\r\n\r\n    Phần đông trong số người tự nhiên cũng có người không hợp với Vương gia, có người ngấm ngầm chế giễu nói:\r\n\r\n    - Nghe nói Thánh thể lại xuất thế, một trận chiến trong dãy núi đó đều là một mình hắn gây nên, một tay hủy diệt mọi người của Vương tộc, không biết là thật hay giả?\r\n\r\n    Tuy rằng không có quá phận trêu chọc, nhưng cũng thực chói tai. Sắc mặt Vương Thành Khôn lập tức sa sầm xuống, nói:\r\n\r\n    - Vương tộc ta ngược lại đang chờ đợi tên họ Diệp kia trở về đấy! Giết chết hắn lấy thánh huyết của hắn bào chế thuốc! Đáng tiếc tên này nhu nhược chạy trốn. Một trận chiến ở dãy núi sâu kia cũng chỉ là có người giả mạo hắn, dụng tâm hiểm ác làm rối loạn thế cục mà thôi!\r\n\r\n    Lệ Thiên huých Diệp Phàm một cái, nói:\r\n\r\n    - Lão tiểu tử này thật đúng là có tài! Da mặt dày đến da lợn rừng cũng không bằng, mặc kệ nói như thế nào ngày xưa là hắn thất bại, luôn chửi rủa ngươi đây!\r\n\r\n    Trong Cổ khuyết đến đây không ít tu sĩ, phần lớn đều là đầu sỏ các bộ lạc Yêu tộc, cũng không ít Giáo chủ Nhân tộc, đối với một trận chiến tại bộ lạc Man tộc đều có cái nhìn khác nhau, nói gì đều có nhưng phần lớn cũng không cho rằng Diệp Phàm có khả năng làm ra chuyện này.\r\n\r\n    Nơi đây, ngoại trừ đại lão các phương, còn có hậu nhân của họ, tất cả đều là người thừa kế kinh diễm nhất, bằng không căn bản không thể đặt chân vào nơi đây.\r\n\r\n    Những người trẻ tuổi tài tuấn cùng nữ nhân xinh đẹp được dẫn theo vào đây, một là để tăng trưởng kiến thức, thứ hai cũng là có ý tứ hàm xúc so tay nghề lẫn nhau.\r\n\r\n    - Ta nhìn thấy một Yêu nữ tuyệt đẹp điên đảo chúng sinh, khiến người ta hít thở không thông. Ta thực hoài nghi Y Khinh Vũ không thể trong sáng như vậy?\r\n\r\n    Lê Thiên thiếu chút nữa chảy nước miếng ra, rót một bát lớn rượu ngon nuốt ực trong miệng.\r\n\r\n    Nam nữ trẻ tuổi một thế hệ đều nhiệt tình bàn luận, bàn về luận đạo, luận bàn lẫn nhau, cũng có người đối lập âm thầm phân cao thấp. Mà trong đó có một nữ nhân đặc biệt rực rỡ lóa mắt giống viên thần châu trong biển, dẫn tới chú ý của người khác.\r\n\r\n    Là Tề Họa Thủy!\r\n\r\n    Nhiều năm, tiểu muội của Nam Yêu này ở ngay tại cách đó không xa, nàng càng ngày càng trong sáng tươi đẹp động lòng người, da thịt trắng tuyết, mái tóc đen nhánh sáng bóng như tơ lụa, dáng vẻ thướt tha động lòng người.\r\n\r\n    Tề Họa Thủy thực rất mẫn cảm với loại ánh mắt này, nàng quay lại hung hăng trừng mắt nhìn Lệ Thiên một cái, nhưng ngay sau đó nàng như ngây dại, chén ngọc trong tay thiếu chút nữa rơi xuống trên mặt đất.\r\n\r\n    Nàng gần như không dám tin ánh mắt của mình, một người biến mất mười hai năm lại xuất hiện. Nàng lập tức nghĩ tới lời đồn, chuyện về Thánh thể ở Man tộc hoang dã đó cũng không phải là giả mạo, mà đúng là sự thật!\r\n\r\n    \"Thánh thể!\" Tề Họa Thủy thầm kêu lên:\" Hôm nay tất sẽ có đại loạn, Diệp Phàm dám xuất hiện tại đây, khẳng định sẽ không vì thiện ý, khẳng định đây là giết người mà đến.\"\r\n\r\n    Mỹ nữ cấp \"hại nước hại dân\" như vậy, chỉ thất thần ngắn ngủi trong chốc lát lại có một loại phong tình khác động lòng người, làm cho rất nhiều người ngẩn ra.\r\n\r\n    Có thể thấy được Vương Thành Khôn hận Diệp Phàm thấu xương, phàm là nói tới hắn, hoặc là chà đạp hoặc là châm biếm chế giễu, dường như lúc nào cũng đều muốn đạp hắn dưới đầu ngón chân.\r\n\r\n    - Lão tiểu tử này năm đó hắn bại dưới tay ngươi là sự thật, cố sức tô son trát phấn và che lấp cũng thôi đi, lại còn khoe khoang như thế! Chốc lát nữa rời khỏi Yêu Hoàng Điện, quyết tử chiến một trận!\r\n\r\n    Lệ Thiên bực tức nói.\r\n\r\n    Từ đầu đến cuối, Diệp Phàm cũng không có nói một câu nào, hắn ổn định như núi Thái Sơn. Sau đó không lâu hắn lại đứng dậy rời khỏi tòa cổ khuyết này, đi thẳng ra ngoài.\r\n\r\n    Bởi vì, trước khi hắn đi Lệ Thiên rất là đường hoàng khiêu khích Vương tộc, báo danh hiệu là Giáo chủ Nhân Dục Đạo, nghĩ rằng sau khi rời Yêu Hoàng Điện, người của Vương gia khẳng định sẽ chặn giết.\r\n\r\n    Diệp Phàm đọc theo cổ lộ lót đá xanh từng bước một đi ra ngoài núi, không ai có thể phi hành ở đây, hắn dọc đường tản bộ ngắm cảnh, làm cho rất nhiều con cháu Yêu tộc kinh dị.\r\n\r\n    Hắn dung hợp cùng thiên địa, hợp nhất cùng sông núi, mỗi một bước chân hạ xuống đều rất có vận luật, có một loại \"Đạo\" mãi mãi không thay đổi đang lưu chuyển, thật siêu thoát nói không nên lời.\r\n\r\n    Diệp Phàm dừng chân ở ngoài núi, nhìn về phương xa, thật lâu cũng không nhích động, ngay cả chim chóc bay ngang đều tưởng hắn là một gốc cây khô, đậu lại trên đầu vai hắn.\r\n\r\n    Mặt trời chiều ngả về tây, truyền đến một tiếng chuông, có đông đúc tu sĩ lục tục xuống núi, khi nhìn thấy hắn cũng không hề để ý tới.\r\n\r\n    Qua một lúc sau, Vương gia Bắc Nguyên xuất hiện. Những người này mỗi người đều pháp lực cao thâm, tất cả đều là đại năng, đứng một hàng chữ nhất, không ngờ ước chừng có tám người, chuẩn bị chặn giết Lệ Thiên tại đây.\r\n\r\n    Mọi người đều dừng chân, tất cả đều kinh hãi. Vương gia Bắc Nguyên quả nhiên đáng sợ, tính cả chết ở bộ lạc Man tộc bảy vị đại năng, cộng tất cả là mười năm đại nhân vật đi tới Nam Lĩnh.\r\n\r\n    Một gia tộc có thể xuất động mấy vị đại năng? Bọn họ một lần đến đây nhiều như vậy, thật sự có điểm không phù hợp lẽ thường.\r\n\r\n    - Trong đó có mấy người là sinh linh thái cổ ngụy trang!\r\n\r\n    Có Cổ Yêu cùng Giáo chủ Nhân tộc tu thành Thiên Nhãn Thông, nhìn thấu bí ẩn trong đó lên tiếng nói như vậy.\r\n\r\n    Người của Vương gia sớm đã không còn kiên nhẫn, muốn sớm một chút giải quyết Lệ Thiên, nhưng không nghĩ tới tên khốn này nhìn thấy mỹ nữ sắc đẹp khuynh thành liền không nhúc nhích, làm cho bọn họ sốt ruột chờ đợi.\r\n\r\n    Đột nhiên, đám người Vương Thành Khôn cả kinh, cảm nhận được một cỗ sát ý không che dấu chút nào. Phía trước một nam nhân trẻ tuổi tóc tai bù xù đang từng bước một đi tới mặt lão.\r\n\r\n    \"Bốp!\"\r\n\r\n    Cả khuôn mặt lập tức vỡ nát, mảnh nhỏ giống như đồ sứ bay tung ra ngoài, bàn tay to màu vàng hóa thành tay chưởng đánh một cái tát vô cùng vang dội.\r\n\r\n    Người nguyên lão này khuôn mặt vặn vẹo không còn hình dáng, cả đầu đều xuất hiện vết rạn, rồi sau đó \"phịch\" một tiếng thiên linh cái bị nổ tung, bay ra ngoài.\r\n\r\n    \"Phốc!\"\r\n\r\n    Cuối cùng một tiếng vang rất nhỏ, đầu của hắn giống như cái hồ lô vỡ nát, chết oan chết uổng tại đương trường.\r\n\r\n    Tại cả người tại đây đều biến sắc, đây chính là một vị đại năng nha, làm nhục người không xong ngược lại bị thanh niên trước mắt này đánh một bạt tai chết tươi, quả thực làm cho người nghe mà kinh sợ.\r\n\r\n    Xa xa, Tề Họa Thủy vẫn luôn chú ý, nhìn thấy một màn này cái miệng nhỏ nhắn mở lớn thành hình chữ \"O\". Ở bên cạnh nàng, Nam Yêu xuất hiện, trong mắt có sông núi lưu động, có ánh trăng cổ trầm xuống, càng ngày càng lộ ra công lực cao thâm, hắn nhìn chằm chằm không chớp mắt.\r\n\r\n    - Ngươi là ai?\r\n\r\n    Vương Thành Khôn khiếp sợ, tu vi như vậy thật doạ người, một vị nguyên lão cứ như vậy bị người ta tát chết.\r\n\r\n    - Ta là ai, ngươi vẫn nhớ mãi không quên, hôm nay ta đặc biệt tới đây giết ngươi!\r\n\r\n    Diệp Phàm bình tĩnh nói.\r\n\r\n    - Là ngươi...\r\n\r\n    Vương Thành Khôn lập tức biến sắc, thâm thể run lên.\r\n\r\n    Những người Vương gia Bắc Nguyên kia rất nhanh che ở phía trước, bảo vệ Vương Thành Khôn ở phía sau, một đám như lâm đại địch, nếu tộc chủ bị giết thì đó thật đúng là một cái tát thẳng vào mặt bộ tộc.\r\n\r\n    - Người ta muốn giết, cho dù trốn vào Lăng Tiêu bảo điện cũng vô dụng!\r\n\r\n    Diệp Phàm tiến lên, tóc đen bay múa, một người bức cho bảy vị đại năng phải thối lui, loại cảnh tượng này khiến cho mọi người tại trường đều kinh khiếp đến ngây dại.\r\n\r\n    - Hắn rốt cuộc là ai?\r\n\r\n    Rất nhiều người tại đây đều hỏi cùng một câu hỏi, mọi người tại trường đều sợ hãi.\r\n\r\n    - Chẳng lẽ đúng thật là hắn?\r\n\r\n    Một ít người khiếp sợ.\r\n\r\n    - Có lẽ! Hắn quay lại rồi ư, như thế nào làm được?\r\n\r\n    Không ít người kinh hãi thối lui.\r\n\r\n    Diệp Phàm ra tay, cả người nở rộ huyết khí màu vàng bao phủ nơi đây, nói:\r\n\r\n    - Hôm nay trước chém lão phụ thân của Vương Đằng, lần sau đi Bắc Nguyên trực tiếp giết hắn!\r\n\r\n    \"Ầm!\"\r\n\r\n    Thần uy bùng phát ngập trời, như một Yêu thần thái cổ sống lại tái hiện ở thế gian. Diệp Phàm tung một quyền đánh ra, không hề che dấu thực lực đánh ra chính là Lục Đạo Luân Hồi Quyền.\r\n\r\n    - A...\r\n\r\n    Hai người che chắn ở trước nhất tuy rằng cố hết sức ra tay, nhưng cũng không ngăn được quyền lực như đại dương mênh mông này.\r\n\r\n    Một đôi nắm tay màu vàng đánh đâu thắng đó; không gì cản nổi, đương trường đánh cho hai người nát tan, máu thịt, xương vỡ, lông tóc bay tung ra bốn phương tám hướng.\r\n\r\n    - Là Thánh thể, đúng thật là hắn!\r\n\r\n    - Đúng là hắn! Ta từng thấy qua, thật khó tin!\r\n\r\n    Mọi người đều khiếp sợ, Thánh thể hắn rời thế gian này, biến mất mười hai năm, không ngờ lại lần nữa xuất hiện trên thế gian.\r\n\r\n    Diệp Phàm rống to một tiếng, như tiếng sấm từ chín tầng trời ráng xuống, dãy núi vô tận sụp đổ, mấy vị đại năng, che chắn phía trước tất cả đều mồm to ho ra máu, cả người nứt nẻ, \"bịch bịch bịch\" thối lui ra sau.\r\n\r\n    \"Ầm!\"\r\n\r\n    Diệp Phàm vươn ra một bàn tay to màu vàng, chụp một cái bắt được Vương Thành Khôn, xách bổng lên!\r\n\r\n    Toàn cảnh này gây chấn động mọi người, quả thực không ai dám tin, đây chính là một vị đại năng đấy! Thánh thế thật sự quá cường đại.\r\n\r\n    - Buông ông ấy ra!\r\n\r\n    Một vị nguyên lão toàn thân vảy phủ kín, quát to:\r\n\r\n    - Ngươi cũng biết chúng ta là ai, là từ đâu đến chứ?\r\n\r\n    - Không phải chỉ là một con sinh linh thái cổ sao! Cút!\r\n\r\n    Diệp Phàm khinh miệt cười lạnh một tiếng, vỗ xuống một cái tát, đương trường đánh cho hắn đứt gân gãy xương.\r\n\r\n    <\/div>","title":"Chương 761: Một mình lực áp chúng địch"}