{"text":"﻿    Chương 876: Vùng Cấm Dừng Can Qua\r\n\r\n    Thần Tàm Công chúa ho ra máu, sắc mặt tái nhợt, thần sắc thê thảm lại cố gượng vận khí lực muốn phát ra một kích tương trợ Đấu Chiến Thắng Phật. Chiến y trên người nàng hiện lên chín loại đồ án, chân long, tiên phượng, thần kỳ lân... đủ loại hình thái, là năm đó Cổ Hoàng của Thần Tàm Lĩnh lột xác mà tạo thành.\r\n\r\n    Mỗi một loại hình thái đều là một phù văn đại đạo, hóa thành một loại lực lượng vô thượng trấn áp hư không, sau đó tiên năng vô cùng tận đánh tới hướng chín tòa Thánh sơn. Ngay giờ khắc này Nam Vực lại một lần nữa chấn động mạnh, mọi người đều kinh sợ.\r\n\r\n    Cơ gia, Diêu Quang, Thái Huyền, Tiêu Dao... rất nhiều cổ giáo cự phách đều sợ hãi: người đang chiến đấu là lực lượng của Đại đế cổ sống lại đang tiến hành chinh phạt, sẽ hủy diệt cả phiến đại địa này.\r\n\r\n    Bên ngoài cấm địa Thái Cổ, Hắc Hoàng đã khắc sẵn trận văn nối thẳng ra Vực ngoại, chuẩn bị bất cứ lúc nào cũng có thể chạy trốn, rời xa Đông Hoang. Nó sợ hai kiện Cổ Hoàng binh đánh xuyên qua cấm địa Sinh Mệnh chôn vùi bọn họ ở địa phương này.\r\n\r\n    - Chín tòa Thánh sơn rõ ràng khắc vào trận văn cấp Đại đế, hẳn là không thể bị hủy diệt.\r\n\r\n    Hầu tử nói, cho dù có hai kiện Cổ Hoàng binh cùng phụ công sát, hắn cũng vô cùng lo lắng cho thúc thúc của hắn.\r\n\r\n    Cửu Sắc Chiến Y không chỉ có lực phòng ngự độc nhất vô nhị, cũng có thể tiến hành công phạt đáng sợ. Năm đó vị Thái Cổ Hoàng của Thần Tàm Lĩnh kia hiển nhiên lo lắng tới đủ loại vấn đề, sợ hậu nhân thiếu sót chiến lực.\r\n\r\n    Lúc này, chín loại tiên linh xuất hiện, chân long, tiên phượng, thần kỳ lân... hóa thành chín cổ phù đều tự đại biểu cho một loại đại đạo thiên địa, trấn áp chín tòa Thánh sơn đều sắp phải sụp đổ.\r\n\r\n    Trong màn sương mù, đạo thân ảnh mơ hồ kia trong mắt thanh quang nhoáng lên một cái, \"Keng\", \"Keng\"... liên tiếp bay ra chín loại hào quang, mỗi loại không giống nhau đón đường va chạm mạnh cùng chín con tiên linh.\r\n\r\n    \"Ầm!\"\r\n\r\n    Vực sâu Cấm địa Thái Cổ đều rung chuyển, sương mù mãnh liệt cuộn lên ngập trời, bao phủ toàn bộ nơi đây, dầy đặc dấu vết đại đạo không thể nhìn xuyên qua, ngay cả Thiên Nhãn Thông đều không thể nhìn thấu.\r\n\r\n    \"Rống...\"\r\n\r\n    Trong sơn lĩnh, lão hầu tử đầu chạm chín tầng trời, chân đạp chín tầng đất, quát lên một tiếng đại đạo chấn vỡ hết thảy, một cỗ tinh khí tiên thiên hóa thành một bức Đạo Đồ bay vào Thánh sơn.\r\n\r\n    Rồi sau đó, thần linh trong Tiên Trân Ô Thiết Côn xuất hiện, há mồm phun ra hào quang hừng hực toàn bộ chìm sâu vào trong Đạo Đồ, rồi hóa thành luân bàn ma thế rực rỡ loá mắt, trở thành thể đạo nghiền ép thân ảnh mơ hồ kia.\r\n\r\n    Đây là một loại công phạt khủng bố! Thần linh trải qua Cổ Hoàng binh dựng sinh ra ở trạng thái toàn diện thức tỉnh được gia trì hạn độ lớn nhất, loại công kích này gần như là một vị Cổ Hoàng ra tay.\r\n\r\n    Có thể nói, một công thuật này kinh thiên động địa, nếu như đánh vào Nam Vực, chắc chắn sẽ hủy diệt nó không còn tồn tại nữa.\r\n\r\n    Nhưng mà, đối mặt với một kích kinh thế này, thân ảnh mơ hồ trên Thánh sơn kia cũng chỉ như lưỡi đao quét tới phía trước một cái, luân bàn lập tức bị cắt thành hai nửa, hóa thành một mảng thánh quang đấu chiến, dập nát chân không.\r\n\r\n    \"Phốc!\"\r\n\r\n    Rồi sau đó, hắn giơ tay lên nhấn một cái, tất cả thánh quang tụ lại một chỗ, xuyên thủng ra một cái hắc động, vọt vào không gian Thứ Nguyên thần bí, toàn bộ bị dập tắt. Loại thủ đoạn này làm cho đám người Hắc Hoàng kinh sợ trố mắt nhìn trân trối.\r\n\r\n    \"Bốp, bốp\"...\r\n\r\n    Cùng lúc đó, trên bầu trời truyền đến từng đợt tiếng vang nhỏ, trong mắt thân ảnh kia bắn ra thần mang đánh nát tả tơi chín con tiên linh chân long, tiên phượng, thần kỳ lân...\r\n\r\n    Loại bản lĩnh nghịch thiên này khiến người ta không còn lời nào để nói, chỉ có thể rung động, tùy tiện một kích đã có thể phá vỡ hết thảy, không thể ngăn chặn được.\r\n\r\n    - Hoàng binh cộng minh!\r\n\r\n    Trong sơn lĩnh Đấu Chiến Thắng Phật hét lớn một tiếng, cùng với khí tức thiên đạo vang vọng hơn phân nửa Nam Vực. Mỗi một sợi lông vàng trên toàn thân lão đều sáng lấp lánh, thân thể lão tuy rằng khô gầy, nhưng lại vô cùng thần võ, khiến người ta không kìm nổi muốn quỳ xuống cúng bái.\r\n\r\n    Thần Thiết màu đen trong tay lão hào quang rực rỡ tươi đẹp, tiên khí xông lên tận trời, tự ngân vang \"ong ong\", phát ra uy thể không gì sánh nổi, quấy động quy tắc đại đạo khắp cả Nam Vực!\r\n\r\n    Ở giờ khắc này, khí thế của lão đột nhiên tăng lên như ở thời Thái Cổ, có một loại oai hùng chiến thiên đấu địa chưa từng có từ trước đến nay, chân thân tiến vào Cấm địa Thái Cổ, muốn tiến hành đại quyết chiến.\r\n\r\n    - Không!\r\n\r\n    Hầu tử kêu lên sợ hãi, hắn biết Hoang là không người nào có thể chiến, thúc thúc hắn mặc dù có Cổ Hoàng binh nơi tay, hơn phân nửa cũng phải nuốt hận, trừ phi Đấu Chiến Thánh Hoàng phụ thân hắn sống lại!\r\n\r\n    Cùng lúc đó, Thần Tàm Công chúa cũng như thế, khí thế tăng mạnh, vả lại Cửu Sắc Chiến Y trên người phát ra hào quang vô tận, chín loại phù hào dầy đặc trên thân thể, hóa thành thần lực đại đạo vô thượng.\r\n\r\n    Toàn thân nàng rực rỡ loá mắt, phát huy thần uy Cực Đạo của Cổ Hoàng binh vô cùng sâu sắc, chiến y này cũng gần như toàn diện sống lại, muốn đại chiến với tồn tại vô thượng dưới vực sâu cấm địa Thái Cổ.\r\n\r\n    \"Ầm!\"\r\n\r\n    Khí tức đáng sợ bùng nổ, hai kiện Cổ Hoàng binh cùng ngân vang, giao cảm lẫn nhau, giữa nhau có một loại cảm ứng thiên đạo kỳ diệu, hiệp nhau cùng một chỗ uy thế càng tăng lên!\r\n\r\n    Đám người Diệp Phàm, Lệ Thiên, Hắc Hoàng ai cũng lo lắng, đây là phải đại quyết chiến sao? Bao nhiêu thế hệ nhân kiệt xuất thế cũng không thể san bằng Cấm địa Sinh Mệnh, Đấu Chiến Thắng Phật có thể làm được sao, sẽ không phải ngã xuống ở nơi đây chứ.\r\n\r\n    \"Đông!\"\r\n\r\n    Hai kiện Cổ Hoàng binh cộng minh phát ra một kích mạnh nhất, một cái lại một cái ký hiệu cổ xưa bắn ra, rậm rạp phủ kín chín tòa Thánh sơn, dường như muốn phong tỏa nơi này.\r\n\r\n    Hầu tử giật mình, dường như thấy lại bản lãnh của phụ thân, đó là Cổ Hoàng văn, là hai Thần linh trong Cổ Hoàng binh sau khi sống lại phun ra, có thể trấn sát hết thảy cao thủ.\r\n\r\n    Phía trên vực sâu, đạo thân ảnh mơ hồ kia bị ngăn cản, không thể không đối kháng với những cổ phù này, bởi vì hai kiện Hoàng binh Cực Đạo cộng minh, nghịch chuyển thiên địa, có lực lượng diệt thế, quá mức đáng sợ!\r\n\r\n    \"Ầm!\"\r\n\r\n    Đấu Chiến Thắng Phật lại ra tay, hoàng phù đầy trời còn không có biến mất, lão vọt người vào cấm địa Sinh Mệnh, múa động thiết côn đập xuống công kích người này.\r\n\r\n    Đây là một kích chí cường của lão!\r\n\r\n    Toàn thân từ trên chín tầng trời phóng xuống dưới, một khí thế uy áp quét ngang hết thảy, cái loại khí thể độc bá thiên địa chỉ có ta vô địch này, hoàn toàn không giống như một cổ Phật từ trên Tu Di Sơn đi xuống.\r\n\r\n    Hầu tử nắm chặt nắm tay, kích động đến run rẩy toàn thân. Thúc thúc hắn quá giống lão phụ thân, bất kể là loại khí phách này hay là dung mạo đều cơ hồ giống nhau như đúc, không thể phân biệt.\r\n\r\n    Mọi người đều như ngừng lại hô hấp, tĩnh lặng chờ một côn này hạ xuống, chờ xem kết quả đập xuống như thế nào, đến tột cùng là đánh nát cấm địa Thái Cổ, hay là Đấu Chiến Thắng Phật ngã xuống?\r\n\r\n    Nhưng mà, ra ngoài dự đoán của mọi người: Tiên Trân Thiết Côn khí thế trầm trọng mãnh liệt hạ xuống, cuối cùng lại có biến hóa, đột nhiên biến đổi thành nhẹ nhàng, hóa thành một luồng sáng đen chìm sâu vào chân núi.\r\n\r\n    Đấu Chiến Thánh Viên bộ tộc ngoại trừ trời sinh phi thường dũng mãnh, còn có bí thuật biến hóa thần kỳ: thiết côn hóa thành một cây cầu nối lóng lánh đen nhánh, trực tiếp từ ngoài cấm địa kéo dài tới dưới chân núi.\r\n\r\n    Trên chín tòa Thánh sơn, thân ảnh mơ hồ kia lạnh lùng nhìn xuống dưới, xuyên thấu qua phù văn rậm rạp phủ kín, vươn ra một bàn tay chụp xuống phía dưới.\r\n\r\n    \"Xoát!\"\r\n\r\n    Đấu Chiến Thắng Phật hóa thành một đạo kim quang, dọc theo cầu nối Tiên Trân Thiết Côn màu đen bay tới, thét dài một tiếng, một thân hóa ra ngàn vạn, nơi nơi đều là bóng vàng, nơi nơi đều là cổ Phật, vô số lão Thánh Viên xuất hiện cùng phóng lên hướng trên ngọn núi.\r\n\r\n    Cùng lúc đó, chân thân lão cứu lên Thần Tàm Công chúa dọc theo Thần Thiết màu đen rất nhanh phóng ra ngoài cấm địa, hai kiện Cổ Hoàng binh cộng minh, đan vào ra thánh lực thiên đạo.\r\n\r\n    \"Ầm!\"\r\n\r\n    Phía trên vực sâu, bàn tay kia chụp nát tất cả hóa thân Thánh Viên, rồi hóa ra một luồng hào quang đáng sợ, vươn ra hơn trăm dặm xa, chụp vào Đấu Chiến Thánh Viên cùng Thần Tàm Công chúa.\r\n\r\n    \"Keng, Keng\"...\r\n\r\n    Trên người Thần Tàm Công chúa bay lên chín khối chiến giáp, hóa thành hào quang chói mắt, toàn bộ bao phủ ở tại trên người lão Thánh Viên, thủ hộ chiến thể của lão.\r\n\r\n    Thần quang chín màu xông lên tận trời, lão hầu tử dùng sức ném nàng ra xa, chìm sâu vào bên trong một vực môn, trong nháy mắt biến mất không còn thấy bóng dáng.\r\n\r\n    Sau đó, lão mặc Thái Cổ Hoàng Y, cầm trong tay Tiên Trân Thiết Côn, ngửa mặt lên trời rít gào, quay lại đại chiến, dùng sức cứng chọi cứng với bàn tay to cuồn cuộn mãnh liệt kia, muốn quyết một trận tử chiến cùng tồn tại vô thượng ở phía sau.\r\n\r\n    \"Úm \"\r\n\r\n    Cùng một lúc... tiếng phật hống chấn động thiên địa. Từ trong thiên linh cái Đấu Chiến Thắng Phật vọt lên một cây Hàng Ma Xử, phát ra phật quang vô lượng, pháp lực cái thế cùng hợp sức với lão chống đỡ. Đây là chí bảo trấn giáo của Đại Lôi Âm Tự trên Tu Di Sơn.\r\n\r\n    - Làm sao bâỵ giờ? Đấu Chiến Thắng Phật có thể phải ngã xuống, sao có thể chống đỡ được tồn tại trong cấm địa Sinh Mệnh?\r\n\r\n    Đám người Lệ Thiên đều vô cùng kinh hãi.\r\n\r\n    Hầu tử mắt như muốn nứt ra, hắn rống to một tiếng, đột nhiên vỗ lên thiên linh cái, ở trong đầu hắn lao ra một trang giấy cổ màu vàng, lập tức chìm sâu vào trong Cấm địa Thái Cổ.\r\n\r\n    Đây chính là một đạo pháp chỉ, là năm đó Đấu Chiến Thánh Hoàng tự tay viết, mặt trên lưu động đại đạo của lão, là để cho hầu tử dùng cầu mạng. Lúc này phát ra khí tức cái thế, khí phách khôn cùng không gì sánh nổi của lão Thánh Hoàng!\r\n\r\n    Nó hóa thành một đạo tiên quang bất hủ, chìm sâu vào cấm địa Thái Cổ, che ở giữa Đấu Chiến Thắng Phật cùng bàn tay to kia, chấn ra từng cái từng cái cổ tự, lưu động lực của Thánh Hoàng.\r\n\r\n    - Cũng tính thêm ta một tấm này!\r\n\r\n    Đại hắc cẩu há mồm phun ra, tế ra pháp chỉ của Vô Thủy Đại đế ngày trước từng hiện ra ở đại hội Dao Trì. Nó cũng đồng dạng hóa thành một đạo tiên quang vĩnh hằng, bay vào trong Thánh địa, chặn ở trước bàn tay to, tràn ngập khí tức của Đại đế cổ!\r\n\r\n    Làm cho mọi người không nghĩ tới, bàn tay to kia thật sự ngừng lại. Tồn tại phía trên vực sâu kia mắt lóe sáng nhìn chằm chằm hai tấm pháp chỉ, rồi sau đó dùng bàn tay to khắc ra mấy cái cổ tự trên hư không, rồi từ đó biến mất.\r\n\r\n    - Cứ như vậy ngừng sát phạt?\r\n\r\n    Mọi người đều cảm giác như là đã trải qua một giấc mộng.\r\n\r\n    - Mấy cổ tự kia là ý gì?\r\n\r\n    Bọn họ đều không biết, chỉ là thoạt nhìn rất cổ xưa phức tạp.\r\n\r\n    - Hẳn là là hoàng đế văn, không phải người chứng đạo không thể nhận biết!\r\n\r\n    Hắc Hoàng nói.\r\n\r\n    Thế nhưng kết quả lại là thế này ra ngoài dự liệu của mọi người, tất cả sát phạt đầy trời đều biến mất, cấm địa Thái Cổ khôi phục bình tĩnh.\r\n\r\n    Sương mù mênh mông kia tan hết, thân ảnh trên chín tòa Thánh sơn kia nhoáng lên một cái rồi tắt, biến vào trong vực sâu, bóng dáng biến mất, dường như chưa từng có xuất hiện.\r\n\r\n    Trên không trung trở thành tịch mịch, yên lặng tới cực điểm.\r\n\r\n    - Ngũ Sắc Tể Đàn xuất hiện kìa!\r\n\r\n    Mọi người đều vô cùng kinh hãi, tại phía trên chín ngọn Thánh sơn, một tòa Tể Đàn cổ xưa xuất hiện, treo lơ lửng ở nơi đó che lại vực sâu.\r\n\r\n    Nó giản dị tự nhiên, thiếu sót vài bộ phận vỡ mất trong năm tháng, lẳng lặng treo lơ lửng giữa trời, vẫn không nhúc nhích.\r\n\r\n    Nó xuất hiện là do một trận chiến này dẫn phát tới hậu quả như thế sao? Mấy người Diệp Phàm chấn động trong lòng, hai mặt nhìn nhau, không nói nên lời.\r\n\r\n    Đấu Chiến Thắng Phật vẫn như năm đó oai hùng không giảm, mặc Cửu sắc Chiến Y, cầm trong tay Tiên Trân Thiết Côn Ô Kim, từng bước một đi ra, khí tức nội liễm, cũng không khiếp người, nhưng vẫn như cũ làm cho người ta không kìm nổi muốn quỳ xuống cúng bái.\r\n\r\n    - Thúc thúc!\r\n\r\n    Hầu tử lập tức gào lên, chí tình chí nghĩa, ở trong sơn lĩnh nhảy lên, rất nhanh vọt tới trước mắt.\r\n\r\n    - Con bà nó! Ta cần gì phải cứu hắn chứ! Ta hận nhất con khỉ này!\r\n\r\n    Lúc này, Hắc Hoàng dường như nhớ lại quá khứ, không kìm nổi nhe răng, thấp giọng nguyền rủa.\r\n\r\n    Mấy người Diệp Phàm, Cơ Tử Nguyệt, Yến Nhất Tịch cũng đều phóng lên không trung, bay tới khu vực đó, rất nhanh tới gần.\r\n\r\n    Trong đó đặc biệt là Bàng Bác kích động nhất, nói:\r\n\r\n    - Bái kiến Tề Thiên Đại Thánh năm xưa! Có phải ngài từng đi tới một địa phương tên là Đại Đường Trung Thổ hay không? Rồi sau đó theo hướng Tây ra Hàm Cốc Quan một đường vượt qua tinh không, từng gặp Như Lai, cuối cùng tới Tu Di Sơn hay không?\r\n\r\n    <\/div>","title":"Chương 876: Vùng Cấm Dừng Can Qua"}