{"text":"﻿    Chương 2: Chương 2\r\n\r\n    SieuTruyen.Net\r\n\r\n    Khác với Thường Khánh, Mạnh Khoa tiếp chuyện với bọn con gái với thái độ rất chi là niếm nở, nói một câu khuyến mãi một nụ cười, mà nụ cười ấy\r\n\r\n    thì có thể khiến cả khối em điêu đứng. Nó lắc đầu: \"Đúng là dân sát gái\r\n\r\n    chuyên nghiệp!\"\r\n\r\n    CANTEEN\r\n\r\n    Nó mua ly nước rồi lôi con Lam lên\r\n\r\n    lớp, mọi bữa nó ăn nhiều lắm, cứ như là bao tử không đáy zậy, nhưng hôm\r\n\r\n    nay sao bỗng dưng mất hứng quá. Nó chỉ mua ly nước zậy thôi. Thường\r\n\r\n    Khánh ngồi đó, bọn con gái đã tản ra rồi, chắc kế hoạch mang hình con\r\n\r\n    cua của bọn nó đã bị chính tảng băng kia đè pẹp.\r\n\r\n    _Này, tránh ra cho tui zô!- Nó đứng chống nạnh, nói với cái giọng 3 gai. Thường Khánh vẫn\r\n\r\n    ngồi đó như chẳng nghe thấy gì, nó hét- Này ! Điếc rồi ak? Có tránh ra\r\n\r\n    không thì bảo?\r\n\r\n    Đến lúc này , anh chàng mới ngước lên nhìn nó , lạnh lùng:\r\n\r\n    _CÔ bị đuôi ak? bộ hết đường đi rồi hay sao mà cứ đứng đây quát ầm lên thế hả? Cô phiền tôi quá đấy!\r\n\r\n    _Anh...anh tưởng anh ngon lắm hả, mới đc tụi con gái nghía một chút là\r\n\r\n    đã kiêu rồi, cái đồ...cái đồ..cà chớn, đồ ba trợn, chảnh chẹ, đồ...kiêu , đồ...-Nó nói đến đó thì con Lam đã kéo xềnh xệch nó đi ra ngoài hành\r\n\r\n    lang.\r\n\r\n    Nó tức muốn ói máu, quát luôn cả con Lam:\r\n\r\n    _Bồ làm cái gì vậy? Sao bồ lại kéo tui ra đây, tui chưa chửi nó xong mà!\r\n\r\n    _Bồ làm ơn giùm mình đi! Tự dưng đứng la lối om sòm trong lớp , ngưới\r\n\r\n    ta đi wa thấy là ê mặt bồ chứ ai!- Con Lam chấp tay xá nó liên hồi.\r\n\r\n    Nó chợt nhận ra rằng mình hơi vô lý, nhưng nói ra thì wê, nó làm bộ :\r\n\r\n    _Coi như là tui nể tình bồ đó!-Rồi nó vùng vằng đi vào lớp.\r\n\r\n    Sau khi đã an tọa, nó lại way wa 8 với con Lam:\r\n\r\n    _Bồ làm Toán xong hết chưa, hôm nay ông thầy cho bài khó wá. làm mãi chả ra, chán thật!\r\n\r\n    Con Lam phẩy tay:\r\n\r\n    _Gìơ này là giờ chơi , bồ làm ơn đừng có bàn chuyện học nữa, mình ngán lắm rồi!\r\n\r\n    _Zậy thì bàn chuyện gì bây h?\r\n\r\n    _Bàn về tụi con trai đi! - Mắt con Lam sáng rực.\r\n\r\n    _Cái tụi đáng ghét đó thì có gì mà bàn! Nó đẩy chữ 'ĐÁNG GHÉT\" lên cao vút rồi way wa liếc xéo Thường Khánh.\r\n\r\n    \" Tùng! Tùng! Tùng!\"\r\n\r\n    Tiết Lý, môn mà nó ẹ nhất, lại là môn mà cái anh chàng ngồi kế nó giỏi\r\n\r\n    nhất, Thầy ra câu hỏi, rồi liếc vào cái danh sách lớp , xướng: \"Trần Mai Thùy Anh\" . lần này thì chết thật rồi, cái câu đó đối với nó thì đúng\r\n\r\n    là ngoài tầm tay. Nó đứng lên, rụt rè:\r\n\r\n    _ Thưa thầy, em không làm đc ạ....\r\n\r\n    _ Cái gì, dễ thế mà không biết làm, sau này còn học hành gì nữa ? Hôm\r\n\r\n    nay tôi tha cho em, lần sau thì lãnh trứng vịt nhớ chưa?- Ông thầy tức\r\n\r\n    giận, quát vào mặt nó.\r\n\r\n    _Dạ.....\r\n\r\n    Tiếp tục liếc vào danh sách: \" Âu Thường Khánh\" , anh chàng đứng lên, giải bằng miệng một hơi mà không cần động đến máy tính. Tụi con gái lớp nó vỗ tay rào rào, riêng nó thì\r\n\r\n    bĩu môi \"May mắn thôi\"\r\n\r\n    Tan học, nó chạy vào bãi gửi xe, dắt con ngựa sắt ra, bỗng nhiên nó la lớn:\r\n\r\n    _Trời, xe tui sao vậy nè? -Cả cái bãi gửi đổ con mắt vào nó. Xe nó\r\n\r\n    thủng lốp rồi, không biết ai mà chơi ác zậy nữa, nó mới thay lốp tuần\r\n\r\n    trước mà.- Bây giờ vá xe thì về đi học sao kịp, hay là để xe ở đây rồi\r\n\r\n    bắt taxi về...không đc, tiền mình bỏ ở nhà hết rồi....-Nó còn chưa bjk\r\n\r\n    làm sao thì có tiếng gọi:\r\n\r\n    _Ê, xì lốp rồi hay sao mà đứng như trời trồng zậy?\r\n\r\n    Nó quay lại, là cái bản mặt đáng ghét đó, nó la lớn:\r\n\r\n    _Không liên wan đến anh, biến đi cho tui nhờ!\r\n\r\n    Hắn nở một nụ cưới đểu chưa từng thấy:\r\n\r\n    _Định cho quá giang zề mà ăn nói cái gọng đó thì... khỏi nghen!\r\n\r\n    _Anh tưởng tui thèm cho anh chở về hả , đi đi, không ai muợn!-nó tức muốn nghẹn cổ họng.\r\n\r\n    _Vậy thôi, về thì về- Rồi hắn xach xe chạy một nc', không thèm way lại.\r\n\r\n    _Tức wá tức wá, từ lúc cha sanh mẹ đẻ tới giờ, chưa đứa nào dám láo với mình như thế, điên lên đc akkkkkkkkkk!\r\n\r\n    Nó đang xì khói thì lại nghe ai gọi:\r\n\r\n    _ Làm gì đứng đó vò đầu bứt tóc dữ zậy?\r\n\r\n    Là Mạnh Khoa, anh chàng làm gì mà bi h chưa về zậy nhỉ, Mạnh Khoa chạy xe lại, nhìn xe nó rồi hỏi:\r\n\r\n    _Xì lốp rồi hả? Cô gửi xe đi tui cho wá giang về.\r\n\r\n    _Thôi, không cần!\r\n\r\n    _Cứng đầu thế! Lên xe đi , không ai ăn thịt đâu mà sợ!\r\n\r\n    Nó chần chừ một hồi :\" Bây giờ mà không chịu thì sẽ không đi học kịp.....\"\r\n\r\n    _Quyết định nhanh lên, tui còn phải đi học nữa đó, bữa đầu mà đi học trễ thì còn mặt mũi nào nữa!\r\n\r\n    _Anh làm như là tui không phải đi học zậy! Thôi cho anh chở tui một bữa đó!\r\n\r\n    _Xì, bao nhiêu người mơ đc tui chở mà hok có đấy nhá, đừng tưởng bở!\r\n\r\n    Nó không thèm cãi lại, vù wa tiệm sửa xe . Manh Khoa bật cười :\"xinh thế mà kiêu!\"\r\n\r\n    * * *\r\n\r\n    Về tắm rửa rồi đón taxi đi học, trễ mất 15 phút, nó bước vào lớp chào\r\n\r\n    cô rồi nhìn xuống phía dưới, ôi thôi, mấy cái bàn lý tưởng đều bị thực\r\n\r\n    dân xâm chiếm hết rồi,nó đành lũi thũi đi xuống bàn cuối.\r\n\r\n    _Lại là\r\n\r\n    anh ak? -nó la lên làm cả lớp và cả bà cô way xuống nhìn nó. Là Thường\r\n\r\n    Khánh, nó không ngờ mình lại học chung và sắp phải ngồi chung với cái\r\n\r\n    tên mà nó vừa rủa cho một trận đã đời lúc ở nhà.\r\n\r\n    _Đề nghị em Thùy Anh giữ trật tự- Bà cô nhăn mặt, tỏ vẻ khó chịu.\r\n\r\n    Nó đành miễn cưỡng ngồi xuống, lẩm bẩm:\r\n\r\n    _Đi đâu cũng gặp, chắc mình bị sao quả tạ chiếu rồi, hic!\r\n\r\n    _ Đừng lẩm bẩm nữa, lớp này không phải có mình cô đâu, ngồi chung với\r\n\r\n    tui đc là may lắm rồi, còn làm giá nữa, hồi nãy tụi con gái xà xuống đây wá trời , tui đuổi lên hết để giữ chỗ cho cô đó!\r\n\r\n    _Ai mượn, mà đừng có xạo, anh có biết tui học ở đây đâu. xi`! Đáng ghét, - Nó bĩu môi\r\n\r\n    -----------------------------------------------------\r\n\r\n    _ Xuống ăn cơm, tối ngày ôm cái máy tính hok chán hả?-anh nó đẩy cửa phòng nó ra\r\n\r\n    _EM viết cho hết cía blog cái d0ã, mà chớ pa vế ăn luôn cho vui- Nó đáp lại, mắt vẫn không rời khỏi màn hình.\r\n\r\n    _Ba dặn ăn trc', 10h ba mới về! Nhanh lên, để máy tính ở đó, nó cũng có chạy đi đâu mất mà mày sợ.\r\n\r\n    Nó nhìn ông anh, phụng phịu:\r\n\r\n    _Anh ác lắm!\r\n\r\n    Sao hôm nay ăn cơm cũng chẳng thấy ngon, nó chống đũa vào chén, nói:\r\n\r\n    _Anh hai, tài nghệ nấu nướng của anh giảm sút từ hồi nào zậy?\r\n\r\n    Ông anh nhìn nó, khó hiểu:\r\n\r\n    _Mày nói lảm nhảm gì thế, ăn đi!\r\n\r\n    Đêm hôm đó, nó mơ thấy....Thường Khánh, vẫn với bộ mặt đáng ghét đó, nó giật mình tỉnh dậy, lẩm bẩm\" ác mộng, ác mộng\"\r\n\r\n    * * *\r\n\r\n    Sáng hôm đó vào lớp, nó thấy có một bức thư tỏ tình để trên bàn mà hok\r\n\r\n    có đề tên, nó dòm wa dòm lại coi có ai hok, rối bóc ra đọc\r\n\r\n    \"Ngày....Tháng....Năm, ....\r\n\r\n    Thùy Anh mến!\r\n\r\n    Nhìn wa là bjk thơ tỏ tỉnh rồi phải hok? nói thật ra thì tui đã thick\r\n\r\n    Thùy Anh từ lần đầu nhìn thấy bạn , nhưng không dám nói, bây giớ tui mới có can đảm...., tui bjk là tui văn chương hok hay nhưng nói thẳng thì\r\n\r\n    tui hok dám nói. Tui thích bạn, thậm chí là iu bạn, chấp nhận làm bạn\r\n\r\n    gái tui nhé, Thùy Anh! Muốn biết tui là ai thì ngày mai, sau khi tan học đợi tui ở trước cổng trường nhá...\r\n\r\n    Iu bạn.","title":"Chương 2"}