{"text":"﻿    Chương 1091: Vật Lộn Với Thiên Nữ\r\n\r\n    Trong lòng Diệp Phàm có quyền ý vô địch, không phải nói thuật của hắn đứng đầu xưa nay, càng không thể vượt qua Lục Đạo Luân Hồi Quyền, mà phải nói là hắn hoàn toàn hiểu được loại pháp này, không còn cố chấp trong quyền ý trước kia, chính thức siêu thoát ra ngoài đạp lên con đường riêng.\r\n\r\n    Còn Thiên Hoàng tử, dù nắm giữ Thần Linh Kinh đứng đầu thiên hạ, kết quả cũng không thể vô địch, cuối cùng mất mạng, chỉ có thể nói hắn đi trên con đường người xưa, không thể siêu thoát ra được.\r\n\r\n    Đại đế cổ, mỗi người sáng lập đạo, lúc đó chưa chắc là đứng đầu xưa nay, nhưng mà là thích hợp nhất, vì vậy có thể quét ngang Cửu Thiên Thập Địa, vô địch tịch mịch cả đời.\r\n\r\n    Không có tiên kinh đứng đầu, chỉ có người vô địch, tìm được con đường thích hợp nhất, dũng cảm tiến tới sáng tạo ra đạo thích hợp nhất mới là vô địch.\r\n\r\n    Lần này Diệp Phàm không biến đổi phiền phức, chỉ có nắm tay, mỗi một cú đánh trăng trời đảo lộn, xung quanh ngân hà vạn cổ chảy xuôi, mặc kệ hoàng kim tiên quang sáng lạn cũng không chiếu rọi vào được.\r\n\r\n    Hai người kịch chiến, hoàng kim tiên quang trút xuống mấy lần đều bị Diệp Phàm đánh tán loạn chảy ngược lại.\r\n\r\n    Bình thủy tinh xuất hiện những vết rạn, phát ra tiếng vỡ vụn trong ánh sáng chói lọi, cuối cùng bùm một cái nổ tung bắn ra những mảnh vỡ.\r\n\r\n    Đây là loại đạo diệt vong, là bí thuật cấm kỵ làm tan rã, không phải có một cái tiên bình chân chính, mọi thứ chỉ là do thần thuật diễn hóa thành.\r\n\r\n    Hai người tranh hùng vô cùng kịch liệt, Hoàng Kim công chúa cực kỳ mạnh mẽ, tư thái khuynh quốc nhưng tuyệt đối không yếu ớt, một trận chiến chấn nhiếp quần hùng.\r\n\r\n    Ánh sáng hoàng kim quét ra từng mảng, Diêu Quang cố địa bị bảo trùm như thần hải giáng thế, một mảnh mây vàng sáng lên.\r\n\r\n    - Thật là Diệp Phàm, thiên linh cái sắp có thần quang bắn ra, toàn thân phun ra thánh huy, không phải hắn thì là ai.\r\n\r\n    - Điều này... đúng là đã được chứng thật!\r\n\r\n    Một đám người khẩn trương chú ý, đoán là một chuyện, chân chính tận mắt thấy được là chuyện khác. Nhiều ngày qua thiên hạ bàn luận, hôm nay mới vạch trần đáp án.\r\n\r\n    Là Diệp Phàm giết Thiên Hoàng tử!\r\n\r\n    Tất cả đều hợp tỉnh hợp lý, cũng chỉ có hắn mới có chiến lực như thế, bằng không sao lại đột ngột xuất hiện một vị cao thủ, khiến người ta không thể chấp nhận được.\r\n\r\n    Ngay cả Cổ tộc cũng phải cảm thán, Thánh thể Nhân tộc quá mạnh mẽ, đường đường một thế hệ Cổ Hoàng tử cuối cùng bị hắn kéo đi, một trận ngã xuống, chết không có mặt mũi.\r\n\r\n    Diệp Phàm trở về như gió lốc quét qua vùng đất này, dẫn tới sóng gió cực lớn, mọi người rối loạn.\r\n\r\n    - Sư phụ... chẳng lẽ lại phải đi nữa?\r\n\r\n    Ở xa xa, Diệp Đồng hoài nghi, có chút thương cảm.\r\n\r\n    Ở bên trong, hai người đại chiến là một kỳ cảnh.\r\n\r\n    Cả người Hoàng Kim công chúa tràn đầy ánh vàng như nữ chiến thần, làn da trắng tuyết, tơ vàng bay múa, nàng tạo ra một mảnh Thánh Vực sáng lạn như thần linh.\r\n\r\n    Còn Diệp Phàm, đôi tay vàng rực vô địch, mỗi một quyền đánh vào trong vực tràng, xung quanh người là ngân hà vạn cổ sáng chói, những đạo ngân hà quấn quanh, những cổ tinh chuyển động lấy hắn làm trung tâm, như sừng sững giữa vũ trụ.\r\n\r\n    Hoàng Kim công chúa mạnh hơn Thiên Hoàng tử!\r\n\r\n    Đây là nhận thức chung của mọi người, đánh tới lúc này không chỉ so đấu thần thuật, còn có tinh thần cùng ý chí. Tuy nàng là nữ, nhưng có trái tim vô địch.\r\n\r\n    Nói tới chiến lực chân chính, Cổ Hoàng tử có thể không kém hơn người khác, nhưng loại phong thái tự tin này thì rất khác nhau.\r\n\r\n    Thiên Hoàng tử, thiên tư có thể coi như tuyệt đỉnh, gần như là huyết mạch mạnh nhất xưa nay, có được thể chất đứng đầu thiên hạ. Nhưng từ nhỏ bị người ta che chở trưởng thành, sinh sống trong nhà kính.\r\n\r\n    Thực lực của hắn cực kỳ khủng bố, nhưng mà thiếu đi ý chí chiến đấu, trong đại chiến lo được lo mất, không có khí phách tiến thẳng không lùi, liều chết để sống.\r\n\r\n    Vì vậy, hắn thua. Nói từ bản chất, hắn coi như một đóa hoa mềm mại sinh trưởng trong nhà, không trải qua mưa gió rửa tội.\r\n\r\n    Còn Hoàng Kim công chúa thì hoàn toàn khác, nàng cực kỳ tự tin, thậm chí có chút tự phụ, khi đánh tới lúc gay gấn, đôi mắt vàng cũng muốn thiêu đốt.\r\n\r\n    Một kẻ đánh tới điên cuồng, khí phách đó làm nhiều người xem chiến chột dạ. Dù cho bọn họ cùng xông lên, xem chừng cũng bị đánh nát nhừ.\r\n\r\n    Keng!\r\n\r\n    Hoàng Kim công chúa lại đối quyền với Diệp Phàm, tiéng vang điếc tai, đều là quyền chỉ màu vàng như thần kim va chạm, đan vào văn lạc mãnh liệt xé rách vòm trời.\r\n\r\n    - Đó là... Hoàng Kim Thần Luân!\r\n\r\n    Theo một tên Cổ tộc kinh hô, mắt trái của Hoàng Kim công chúa bay ra một cái thần hoàn, tản ra ánh vàng mãnh liệt như thiêu đốt bắn về phía Diệp Phàm.\r\n\r\n    Đây là một loại bí thuật do Cổ Hoàng sáng tạo, thông qua ánh mắt tế ra, được xưng là có thể chống lại mọi thứ trên đời, trói buộc cùng cấp cả đời khó mà thoát được.\r\n\r\n    Diệp Phàm vung quyền, mi tâm nhấp nháy ánh sáng, người tí hơn ngồi trên tràn hét dài một tiếng, đứng lên Tiên Thai vận chuyển bí quyết chữ Binh.\r\n\r\n    Hắn không lấy được bí thuật Đại đế, bởi vì không có một bộ Cổ Kinh đầy đủ, nhưng mà lấy được mấy loại Cửu Bí, khiến hắn có thể đánh bất cứ kẻ truyền thừa nào.\r\n\r\n    Hắn đối phó thần luân này như binh khí, khống chế quay ngược lại đụng vào mi tâm Hoàng Kim công chúa, khiến nó đánh ra.\r\n\r\n    Nhưng mà dù sao thứ này không phải binh khí chân chính, khó mà khống chế hoàn toàn, thần hoàn keng keng rung lên thiêu đốt càng dữ dội.\r\n\r\n    Keng!\r\n\r\n    Kiếm khí xong lên trời ba ngàn trượng, mắt phải Hoàng Kim công chúa bay ra một cây kiếm vàng dài nửa tấc, ánh sáng ngập trời chém tới, thanh thế khiếp người.\r\n\r\n    Kiếm vừa hiện ra, trời trăng biến sắc, núi non mờ nhạt, sương khí hỗn độn chém phá bầu trời, lực công kích sắc bén tuyệt thế.\r\n\r\n    Hoàng kim kiếm dài nửa tấc phối hợp với thần hoàn, hai thứ hợp nhất kiêm công lẫn thủ.\r\n\r\n    Keng!\r\n\r\n    Diệp Phàm vừa vận chuyển bí quyết chữ Binh, vừa vận chuyển Đấu Chiến Thánh Pháp, đại chiến với nàng. Tiếng ầm ầm vang lên, hắn diễn hóa chín con rồng kéo quan tài thanh đồng hiện ra, đại thế trấn áp bát hoang lục hợp.\r\n\r\n    - Đó là... chín con hắc long cùng quan tài thanh đồng từng xuất hiện ở cấm địa Thái Cổ, Diệp Phàm từng đi theo nó vượt qua hư không.\r\n\r\n    Có người kinh hô, lúc này thấy hắn diễn hóa ra bí thuật này, đều lộ ra dị sắc, tập trung chú ý.\r\n\r\n    Ầm ầm!\r\n\r\n    Chín con chân long nhảy lên, đây là thể hiện đại thuật tấn công của Diệp Phàm, sắc bén tuyệt thế, chín con rồng đồng loạt vẫy đuôi lao tới.\r\n\r\n    Chúng nó xé rách thiên địa, dập nát thần luân và đạo kiếm, Hoàng Kim thiên nữ tóc vàng bay lên lóe sáng, tay không đón đỡ.\r\n\r\n    - Đưa ngươi một cái quan tài!\r\n\r\n    Diệp Phàm hét lớn, cổ quan thanh đồng mở ra, muốn thu thiên nữ Hoàng tộc vào trong.\r\n\r\n    Đây là diễn hóa bí thuật mà thành, nhưng không khác gì sự thật, nếu thật sự bị bắt vào thì đám bảo sẽ bị đè nát, sống không bằng chết.\r\n\r\n    Keng!\r\n\r\n    Hoàng Kim tộc công chúa khẽ quát một tiếng, nắm tay vàng đánh lên quan tài cổ, âm thanh kim loại nứt ra làm nhiêu người che tai hét thảm.\r\n\r\n    Ầm!\r\n\r\n    Cả người Diệp Phàm tràn đầy huyết khí, lúc này không hề che giấu, thể hiện rõ phong thái Thánh thể, sức mạnh siêu cấp tràn ngập ánh sáng vàng chấn rách bầu trời.\r\n\r\n    Nắm tay của hắn đánh tới trước, thẳng tới Tiên Thai của Hoàng Kim công chúa, muốn giam cầm nguyên thần. Loại quyền ý vô địch này chú ý ta là vô địch, tiến là sống lùi là chết.\r\n\r\n    Nhưng mà Hoàng Kim công chúa đánh phát cuồng, cả người bao trùm vũ y màu vàng, căn bản không lùi, chọi cứng với Lục đạo quyền ý.\r\n\r\n    Keng!\r\n\r\n    Hai người giao đấu trăm ngàn lần, quyết đấu sinh tử kịch liệt, bàn tay Hoàng Kim công chúa đã rách toạt, xuất hiện vết máu, nhưng không đánh tan quyền ý của Diệp Phàm.\r\n\r\n    Nhưng dù vậy nàng cũng không lùi, ánh mắt bùng lên tia lạnh lẽo xinh đẹp, hét một tiếng dài, núi non tan vỡ đá vụn bắn tung tóe.\r\n\r\n    Nàng thi triển các loại thần thuật phối hợp với cận chiến, hóa thành một đoàn hoàng kim quang chiến đấu kịch liệt, ngày càng gây gấn hơn.\r\n\r\n    Thiên nữ Hoàng Kim tộc không chỉ tự tin, còn có oán khí, lần trước Hoàng Kim vương đại bại, là sỉ nhục của Hoàng tộc bọn họ, đưa ra thần tủy vô giá chuộc mạng. Nàng thân là con gái Cổ Hoàng sủng ái nhất, kiếp này sống lại khó mà thừa nhận chuyện này, Hoàng Kim tộc chưa từng nhịn nhục qua chuyện như thế?\r\n\r\n    Oán này chỉ có quét ngang Thánh Hoàng tử, hoặc là trấn áp Thánh thể Nhân tộc mới trút hết được.\r\n\r\n    - Hoàng Kim tộc công chúa thật đúng là... mạnh tới mức khiến người ta sợ hãi.\r\n\r\n    Mọi người cũng không biết nói gì, uy danh Diệp Phàm truyền khắp thiên hạ, vị\r\n\r\n    Cổ Hoàng nữ này đánh bừa, dám dùng thân thể đánh với hắn, khiến người ta thấy lạnh cả lưng.\r\n\r\n    - Chết đi!\r\n\r\n    Hoàng Kim công chúa khẽ quát một tiếng, tròng mắt vàng ngày càng yêu dị, khởi động Hoàng Kim Thần Luân kết hợp với vực tràng bao trùm Diệp Phàm.\r\n\r\n    Diệp Phàm không sợ, một cái vòng thái cực hoàng kim xuất hiện giao hòa với đối phương, hai vực tràng hợp nhất, bọn họ ở giữa quyết đấu sinh tử.\r\n\r\n    Đại chiến tới hai ngàn năm trăm hiệp, mọi người nghẹn họng trân trối, hai người dốc hết bí thuật đánh tới huyết chiến sôi trào, lại dính chặt vào nhau.\r\n\r\n    Hoàng Kim công chúa khóa chặt một tay của Diệp Phàm, đạo ngân hiện ra tràn ngập tiên quang, muốn mạnh mẽ bẻ xuống.\r\n\r\n    Còn Diệp Phàm cũng vậy, chế trụ cổ tay không cho nàng thực hiện được, bàn tay vàng vươn ra gần như đè cả thân thể lên người nàng.\r\n\r\n    Bọn họ phát ra ánh sáng hừng hực, huyết khí màu vàng bao phủ, Diệp Phàm đè lên nàng từ bầu trời xuống mặt đất.\r\n\r\n    Ầm ầm!\r\n\r\n    Núi cao vạn trượng bị hai người đụng nát, bụi mù tung lên thành mây, bao trùm cả bầu trời.\r\n\r\n    May mắn ở xa mộ phần, đánh vào vùng đất hoang, bằng không đúng sẽ sẽ xảy ra chuyện.\r\n\r\n    Ầm!\r\n\r\n    Hai người vật lộn chém giết, liên tục đụng nát sáu mươi mốt ngọn núi, phàm là nơi hoàng kim quang do bọn họ tản mát ra, núi lở đất chìm, hồ nước bốc hơi, tất cả thành bụi.\r\n\r\n    - Aaaaaa...\r\n\r\n    Hoàng Kim thiên nữ hét to, đánh tới bước này là một loại sỉ nhục với nàng, chưa từng thân mật như thế với nam nhân nào, bây giờ thân thể dán sát vào nhau, nhưng như thế vẫn còn không thể trấn áp được đối phương.\r\n\r\n    Trong những năm thái cổ, nàng thiên tư ngút trời, người mạnh nhất cùng thế hệ chỉ đỡ được chín chiêu là thua trận, kinh diễm tuyệt trần được tôn xưng là thần nữ tuyệt đại.\r\n\r\n    Hôm nay lại đánh tới mức này, bị một nam nhân đè ép, từ trên trời đánh xuống đất, thật là ái muội. Sức mạnh cứng cỏi, truyền đến nhiệt độ nóng chảy, làm cho nàng không chịu nổi.\r\n\r\n    Bùm!\r\n\r\n    Vật lộn chiến đấu, không thể tránh được dây đưa đụng chạm, thậm chí có mấy lần giữa chân hai người quấn vào nhau, thân thể kề sát, tư thể kiều diễm.\r\n\r\n    Nhưng mà chiến đấu là chiến đấu, mỗi một lần đều mạo hiểm, dù là dán sát vào nhau cũng có dấu vết đại đạo xuất hiện, rồng ngâm phượng hót.\r\n\r\n    Nếu là người thường, đạo ngân này xuất hiện đánh trúng một cái sẽ thành phấn bụi.\r\n\r\n    Hoàng Kim công chúa mái tóc sáng như ráng mây, làn da trắng mịn, kinh diễm động lòng người, trong loại đại chiến như thế này phải không ngừng vật lộn, thân thể tức giận phát run, vốn là rơi xuống hạ phong liền càng không chịu nổi.\r\n\r\n    Diệp Phàm ra tay cũng không nể tình, từ trên trời đánh xuống đất, từ dưới đất đánh lên mây, thấy nàng tâm thần không yên, ra tay càng sắc bén hơn.\r\n\r\n    Bùm!\r\n\r\n    Hắn đánh một chưởng, dù là trên người Hoàng Kim thiên nữ mặc kim ti thần y cũng không chịu nổi lực lượng đó, hóa thành một mảnh ánh sáng, nửa thân trên vũ y tan vỡ lộ ra một mảng trắng tuyết lớn.\r\n\r\n    - Aaaaa...\r\n\r\n    Dung mạo tuyệt thế trắng như tuyết xuất hiện những mảng đỏ hồng, nàng tức đến phát run, càng thêm bị động.\r\n\r\n    Diệp Phàm không quan tâm, lại đè lên người nàng từ đám mây thẳng xuống đất.\r\n\r\n    <\/div>","title":"Chương 1091: Vật Lộn Với Thiên Nữ"}