{"text":"﻿    Chương 1337: Thiên Thể Thần Đồ\r\n\r\n    Trong vũ trụ tinh hà rực rỡ, nhưng tại trong tinh vực này di tích cổ sinh mệnh quá mức hiếm thấy, so sánh cùng thiên vực mênh mông gần như xem nhẹ không đáng kể.\r\n\r\n    Tinh vực to lớn như vậy nhưng có dấu vết sinh mệnh là một loại đại sự kiện.\r\n\r\n    Diệp Phàm dựng thân trong tinh không, quan sát tinh hải vũ trụ, xem tinh hà nhật nguyệt, nhân loại ở trong vũ trụ Thiên thể tương đối mà nói thật rất thấp kém nhỏ bé, thời gian sống ngắn ngủi chính là trong nháy mắt tinh không ngoái đầu nhìn lại.\r\n\r\n    Nhưng chính vì thế, nhân loại nhỏ bé này có khi lại có thể cường đại đến thay trời đổi đất, không gì làm không được, trở thành chí cao vô thượng, là kẻ thống trị khống chế cả vũ trụ này.\r\n\r\n    Một sinh mệnh tinh đối diện cùng nơi mai táng Bá thể nơi này đối ứng nhau, chiếu theo nguyên lý Nguyên Thuật tính toán, mỗi cách một thời gian sẽ di chuyển đến một vị trí kỳ dị, tới một thời điểm nào đó trong phiến tinh không này sẽ xuất hiện một loại kỳ quan bao la hùng vĩ.\r\n\r\n    - Đây là cực điểm khoảng cách hô ứng lẫn nhau, với tinh tú là quân cờ trong bàn cờ, di chuyển trong thiên địa mênh mông, hóa thành kết cục cần thiết, đây là tuyệt tác vang dội cổ kim đến mức nào!\r\n\r\n    Diệp Phàm thở dài. Hắn tự đánh giá trước mắt mình làm không được, loại bố cục này thật rất kinh người, đoạt tạo hóa tinh tú nhật nguyệt, rốt cuộc phải làm thế nào mới được vậy?\r\n\r\n    Quan ải thứ năm mươi Nhân tộc là một địa phương đặc biệt, là một biến số trong đại diễn biến, ngày nay có người thiết lập một di tích lớn như vậy, khiến người ta cảm khái vô hạn.\r\n\r\n    Diệp Phàm đứng ở trong tinh không yên lặng thôi diễn, không ngừng dùng Nguyên Thuật tính toán, rồi sau đó mở ra bàn tay rải ra một nắm Tinh hà thần sa, điểm điểm lấp lánh, xem chúng là tinh tú để nghiên cứu.\r\n\r\n    Hắn đo đạt tính toán tinh tú nơi đây bao gồm đám vẫn thạch ở bên trong đó. Hắn thiết lập một tinh tú nhỏ bằng cái mâm, tiếp theo hiển hóa thành một mảng tinh không rộng lớn.\r\n\r\n    Thiết lập từng viên tinh tú, sắp xếp bố trí từng viên tinh tú, khi thì nhật nguyệt chồng lên nhau, khi thì hành tinh vận chuyển, khi thì đạt tới thời gian đặc thù nào đó để những tinh thể này sắp xếp ra kết cục nơi đây.\r\n\r\n    - Thật quá mỹ lệ sáng lạn!\r\n\r\n    Dương Hi nói, mắt mở to nhìn chằm chằm phiến Tinh hà thần sa này, đây là một mảng tinh không thu nhỏ, làm cho tiểu tử kia vô cùng thích thú.\r\n\r\n    Diệp Phàm vẫn chưa đưa nó vào Vạn Vật Mẫu Khí Đỉnh, chỉ cần không có nguy hiểm thì để nó ở trong Thánh vực hoàng kim, cùng đi theo bên mình mở mang kiến thức.\r\n\r\n    - Đúng vậy! Bút tích lớn như vậy đúng là cực kỳ sáng chói, ta nghĩ từ xưa đến nay rất nhiều anh kiệt đến đây đều phải khuất phục, cảm thấy không bằng...\r\n\r\n    Diệp Phàm nói.\r\n\r\n    Phiến Tinh hà thần sa này mô phỏng ra cảnh tượng chân thật của tinh không này ở một thời khắc đặc thù nào đó, là hắn dày công tính toán và thôi diễn ra được, cảnh tượng xứng đáng được gọi là nguy nga đồ sộ.\r\n\r\n    Đây dĩ nhiên là một cái Thái cực đồ thật lớn. Hai viên sinh mệnh tinh mai táng Thánh thể và Thương Thiên Bá Huyết là hai điểm âm dương của cổ đồ thật lớn này.\r\n\r\n    - Thái dương nổ tung, hủy diệt, tận tình phóng thích năng lượng, cổ đồ thật lớn này chân chính mở ra, sau đó phát ra thần tính bất hủ chiếu sáng cả tinh vực. cổ đồ sống lại!\r\n\r\n    Diệp Phàm trải qua trăm ngàn lần tính toán theo nguyên lý, dùng Nguyên Thuật hoàn nguyên những thứ này, chỉ là hắn không biết sau khi Thần Đồ sống lại sẽ sinh ra hậu quả như thế nào, hắn không thể diễn biến đến một bước đó.\r\n\r\n    - Mênh mông như vậy đều là con người làm ra hay sao? Có lẽ bọn họ để lại dấu vết cùng manh mối gì chăng!\r\n\r\n    Tiểu phá hài phát biểu giải thích non nớt. Nó đang ở trong Thánh vực hoàng kim, có thể hô hấp, cũng không vì trong vũ trụ lạnh như băng mà không khoẻ.\r\n\r\n    Trong thời gian kế tiếp nửa tháng, Diệp Phàm lui tới trong phiến tinh không này, không ngừng thăm dò. Mỗi một chỗ long mạch trên hai viên Sinh mệnh cổ tinh đều lưu lại dấu chân của hắn. Ngay cả trong Thái Dương Tinh cũng có bóng dáng hắn.\r\n\r\n    Bố trí rộng lớn như vậy, đương nhiên là tận khí lực để bài bố, tự nhiên có kết cục tinh vi nhất, mà con người là để lại dấu vết nặng nhất trên những vẫn thạch kia.\r\n\r\n    Có rất nhiều vân thạch đứt quăng, ở thời khắc riêng biệt nào đó khi nối liền thì sẽ cấu thành một đường phân cách âm dương, phân cách cổ đồ Thiên thể rộng lớn này.\r\n\r\n    Diệp Phàm ở cực điểm trong Thái Dương Tinh không có kết quả, sau đó tiến vào vị trí mấu chốt trong Thần Đồ là đường phân tuyến đạo ngân. Nó rất trọng yếu, có lẽ là địa phương duy nhất có thể có thu hoạch.\r\n\r\n    Đột nhiên, mới vừa tới gần một khối vẫn thạch có thể so với một tinh tú, thân thể Diệp Phàm chấn động, khắp cả người sinh đau, cảm giác như là có từng cây từng cây cương châm muốn đâm xuyên qua làn da mà ra.\r\n\r\n    - Ui chao!\r\n\r\n    Tiểu phá hài thấy thế kêu lên sợ hãi.\r\n\r\n    Đây là một sợi lông đỏ, chỉ là mới vừa xuất hiện đã bị Diệp Phàm trấn áp, máu màu vàng trong cơ thể hắn chảy với tốc độ nhanh hơn, thần lực hừng hực thiêu đốt, bóp chết biến cố này trong trứng nước.\r\n\r\n    Phân cách tuyến âm dương trong cổ đồ Thiên thể thái cực, là vô số vẫn thạch tạo thành, ngày nay cùng không thành tuyến, chưa tới thời khắc đặc thù chúng phân tán ở các khu vực bất đồng.\r\n\r\n    Diệp Phàm chỉ đi lên một khối vẫn thạch thật lớn ở ven rìa đã gặp bất tường như vậy, hắn ngưng thần đề phòng, cẩn thận đổ bộ trên mảnh vờ tinh tú này.\r\n\r\n    Hắn có thể khẳng định, người bày ra kết cục thiên địa như thế tất nhiên tinh thông Nguyên Thuật cao hơn rất nhiều lần so với hắn, con đường Nguyên Thuật của hắn đi qua còn xa mới đạt tới tận cuối.\r\n\r\n    Tại Đông Hoang, mấy vị Nguyên Thiên Sư lúc tuổi già đều từng khai sáng một ít phương pháp, dùng nó để hoàn thiện Nguyên Thiên Thư. Hiển nhiên bọn họ đều có thể còn hiểu biết sâu xa hơn trên con đường này.\r\n\r\n    Trên khối vẫn thạch lỗ chỗ, đầy kín vết nứt, có từng mảng Nguyên Thiên Văn Lạc. Khi Diệp Phàm đi lên nơi đây liền cảm nhận được một luồng hàn khí lạnh buốt bức tới, ánh mắt hắn chợt ngưng trọng, ở phía trước nhìn thấy một thân ảnh.\r\n\r\n    Đó là một tòa đạo thai cổ, phía trên có một thân ảnh khô gầy ngồi xếp bằng, không nhúc nhích. Mỗi tới gần một bước, cơ thể Diệp Phàm sinh ra cảm ứng, sinh đau thêm vài phần.\r\n\r\n    Khi đi tới gần, hắn thấy rõ hình dáng người này, làn da vàng như nến khô quắt, bao bọc bộ xương, thân thể vẫn không nhúc nhích, cũng không biết tọa hóa đã bao nhiêu năm.\r\n\r\n    - Phục sức từ thời tiền thái cổ...\r\n\r\n    Diệp Phàm lẩm bẩm, những năm gần đây hắn đọc rất nhiều sách cổ, hiểu biết không ít về các thời đại đặc thù, đây là một người thái cổ.\r\n\r\n    Nếu như không có đoán sai, hơn phân nửa là tổ tiên của Nguyên Thiên Sư nhất mạch. Trong thân thể đó có một loại âm minh khí, Diệp Phàm chỉ mới vừa dò tra, hắn liền lập tức vỡ nát, trở thành bụi bậm.\r\n\r\n    Mất đi đã quá lâu, trong năm tháng dài dòng như vậy, bình thường thi thể hài cốt Thánh nhân đều phải trở thành tro tàn, sẽ bị đại đạo dẫn động pháp tắc mạnh mẽ còn sót lại trong cơ thể làm cho bọn họ tiêu tan đi, bất hủ cũng phải có kỳ hạn.\r\n\r\n    Trên khối vẫn thạch thật lớn này có một số Nguyên Thiên Văn Lạc, tuy nhiên cũng bị hủy không còn gì, Diệp Phàm dọc theo đường phân tuyến cổ đạo đi tới trước, tiếp tục đổ bộ lên một vẫn tinh khác.\r\n\r\n    Cứ như vậy hắn càng chạy càng nhanh càng cách xa Thành thứ năm mươi Nhân tộc, càng ngày càng hoang vắng, rồi tiến vào một cổ địa quỷ dị.\r\n\r\n    Phân cách tuyến âm dương gián đoạn một đoạn lại một đoạn, phân tán ở các nơi, Diệp Phàm căn cứ thôi diễn tìm được, chưa từng bỏ qua một chỗ nào, trên đường thân thể vài lần sinh ra cảm ứng.\r\n\r\n    - Thúc thúc! Những vẫn thạch này càng ngày càng nhiều, chúng ta có thể gặp sinh vật gì hay không? Hi nhi cảm thấy dường như là có ánh mắt nhìn chằm chằm chúng ta?\r\n\r\n    Dương Hi nhỏ giọng nói, mắt nhìn các vẫn tinh khắp nơi.\r\n\r\n    Diệp Phàm sờ sờ đầu của hắn, thầm cảm thấy vui mừng, loại thiên phú cùng cảnh giác này thật sự rất bất phàm. Linh giác của Tiểu phá hài thật nhạy bén siêu cấp, có thể cảm ứng được dị thường thật sự khó được.\r\n\r\n    Trên thực tế, Diệp Phàm đã sớm cảm ứng, những vẫn thạch nhìn như tĩnh mịch đều không phải là chốn cô quạnh, trong bóng tối thật sự xuất hiện một đôi ánh mắt âm lãnh chăm chú theo dối.\r\n\r\n    - Chạy đi đâu!\r\n\r\n    Diệp Phàm đột nhiên quát khẽ, rồi toàn thân hóa thành một tia chớp phóng tới hướng một dãy núi hình vòng cung. Loại tốc độ này ngay cả Thánh Vương đều không theo kịp, chỉ có thể ngạc nhiên thán phục.\r\n\r\n    - Ngao...\r\n\r\n    Đây là một tiếng linh hồn rít gào, thê lương mà chói tai, phi thường cường đại, trực tiếp tấn công hồn phách người ta.\r\n\r\n    Sau lưng Diệp Phàm thần quang ngũ sắc nhoáng lên một cái, \"xoát xoát...\" năm thanh bảo kiếm bay lên chém tới phía trước, sinh vật hình người bị chém thành mấy đoạn ngay đương trường.\r\n\r\n    Đây là một sinh vật rất cường đại, toàn thân đều là bộ lông màu đen, dài đến một thước, như là một con khi mặt ngựa, nhưng sao có khả năng là đối thủ của Diệp Phàm, nó chỉ có thể nuốt hận.\r\n\r\n    - Thúc thúc nó là quỷ sao?\r\n\r\n    Tiểu phá hài sắc mặt có hơi trắng bệch, mặc dù ý chí kiên định nhưng dù sao nó còn rất nhỏ, chưa bao giờ tận mắt thấy những thứ này.\r\n\r\n    - Đây dường như là một con quỷ vượn!\r\n\r\n    Diệp Phàm kiên nhẫn giải thích, Đoạn Đức từng nói qua về loại sinh vật này, sinh ra ở trong cổ mộ cực âm, từ thi hài cường đại mà hóa sinh thành.\r\n\r\n    Đây là một loại sinh linh, nếu dùng quan điểm của phàm nhân để giải thích, miễn cường xem như một con quỷ, nhưng nếu nói sâu sắc thì khác nhau rất lớn.\r\n\r\n    Bên ngoài cơ thể Diệp Phàm thần diễm hoàng kim cháy bừng bừng, chiếu sáng nơi đây, vài đoạn thân thể trên mặt đất không ngừng nhúc nhích, hắn đạp một chân lên trên, đọc thần thức của quỷ vượn này.\r\n\r\n    - Tiên Thai kiếp trước sớm đã mục nát, ngày nay chỉ còn lại có một loại bản năng, chỉ có một chút hồi ức mơ hồ... Âm binh... bước qua tinh vực?\r\n\r\n    Đột nhiên, Diệp Phàm vô cùng kinh ngạc, đọc được chút lạc ấn mơ hồ ấy, trong lòng chợt ngưng trọng, nghĩ tới rất nhiều.\r\n\r\n    Hắn bắn ra một lóng tay, chiến lực của Thánh nhân tầng thiên thứ tám hiển lộ ra hết không thể nghi ngờ, một ngọn lửa màu vàng thiêu đốt con quỷ vượn này sạch sẽ không còn lại gì.\r\n\r\n    \"Nơi này có lưu lại sinh vật quỷ dị, chẳng lẽ nói phiến Thiên thể trận đồ thật lớn này cũng không có hoàn toàn phế bỏ, còn đang sử dụng?\" Diệp Phàm nghĩ đến đây trong lòng chấn động, cảm thấy có thể sẽ nắm bắt được điều gì đó không thể tường tượng.\r\n\r\n    - Thúc thúc! Vừa rồi thúc thúc bắt được một con quỷ ư?\r\n\r\n    Tiểu phá hài trong mắt đầy đốm sao nhỏ, vẻ mặt đầy sùng bái hỏi. Hiển nhiên nó còn chưa có chân chính hội nhập trong kiếp sống tu sĩ.\r\n\r\n    - Đi lên con đường tu đạo làm gì còn có quỷ, cái này không tính là gì!\r\n\r\n    Diệp Phàm lắc đầu nói.\r\n\r\n    Mấy ngày sau, bọn họ đến gần một vẫn tinh đặc biệt, âm khí rất nặng, ánh sáng từ nhật nguyệt đều không thể xuyên qua màn sương mù thật dày kia, phía dưới là một vùng u tối lạnh lẽo.\r\n\r\n    Khi Diệp Phàm bước lên nơi này, lập tức phát hiện có điều dị thường, trên mặt đất từng mảng xương trắng, đạp chân lên lập tức dập nát, trở thành bột xương trắng như tuyết.\r\n\r\n    \"Răng rắc\", \"Răng rắc\"...\r\n\r\n    Sương mù âm u mênh mông, trên mặt đất rải xương trắng phía trước truyền đến một tràng tiếng bước chân, một đội binh sĩ mặc giáp trụ rất nặng đi qua, cầm trong tay thiết qua, chiến mâu các thứ, âm khí ập vào mặt.\r\n\r\n    \"Âm binh!\" Diệp Phàm kinh hãi thầm kêu lên, trong lòng chấn động mãnh liệt. Hắn lập tức nghĩ tới một số hình ảnh quen thuộc: Ở Đông Hoang, Luyện Ngục thái cổ, từng xuất hiện tới mấy vạn âm binh, Nguyên Vương Bắc Vực toàn thân sinh ra lông đỏ xuất hiện ở nơi đó, từng thanh tinh giây phút ngắn ngủi, nói cho hắn biết đang hộ tống âm binh quá cảnh.\r\n\r\n    Lúc ấy, đám người Diệp Phàm, Đoạn Đức, Hắc Hoàng chính mắt nhìn thấy, từng đội từng đội chừng mấy vạn âm binh, vượt qua một đạo âm hà, tiến vào Âm phủ, dần dần biến mất.\r\n\r\n    Lúc ấy, bọn họ còn thảo luận, những người này đi tới nơi đó, đều là tồn tại nào đó.\r\n\r\n    Ngày nay, Diệp Phàm lại gặp âm binh tương tự, trong lòng rung động, âm binh mượn đường, đây căn bản là hành quân vượt qua tinh vực đi chinh chiến ở phương xa.\r\n\r\n    \"Nguyên Thiên Sư mọc ra lông đỏ hộ tống âm binh quá cảnh...\" Diệp Phàm chấn động trong lòng. Đây rõ ràng là có liên quan với Vực ngoại, rốt cuộc thuộc về thế lực cổ nào? Không hề nghi ngờ, Nguyên Thiên Sư ở trong này sắm vai nhân vật cực kỳ trọng yếu.\r\n\r\n    <\/div>","title":"Chương 1337: Thiên Thể Thần Đồ"}