{"text":"﻿    “Anh đưa em đi”.\r\n\r\n    “Được ạ, cảm ơn anh”.\r\n\r\n    Tiêu Tinh cũng không khách sáo. Thẩm Quân Tắc lái xe đưa Tiêu Tinh đến quán karaoke Red Box. Từ xa đã nhìn thấy mười mấy người tụ tập một chỗ, có người ôm nhau, có người đấm nhau, cười cười nói nói, không khí vô cùng náo nhiệt. Thẩm Quân Tắc dừng xe bên đường, Tiêu Tinh giống như con thỏ bị tiêm thuốc kích thích, nhanh chóng mở cửa xe phi ra ngoài.\r\n\r\n    “Ôi ôi, mọi người nhìn xem ai đến này?”.\r\n\r\n    “Tiêu Tinh à, bọn mình nhớ cậu quá! Chẳng phải cậu ra nước ngoài sao, nhanh thế đã quay về rồi à?”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nào, đại mỹ nhân Tiêu Tinh, ôm anh một cái nào?”.\r\n\r\n    “Cậu cút đi, người cậu toàn virus, ai dám ôm cậu chứ, Tiêu Tinh là của mình”.\r\n\r\n    “Cái gì? Mình yêu thầm Tiêu Tinh hơn hai mươi năm rồi, cậu dám tranh với mình?”.\r\n\r\n    Sự xuất hiện của Tiêu Tinh khiến đám đông dậy sóng, bị một nam sinh nhiệt tình ôm một cái, sau đó lại ôm người khác một cái, rất nhiều bạn bè lâu không gặp cô đều tranh nhau đòi ôm cô, đặc biệt là đám nam sinh cười nhăn nhở…Thẩm Quân Tắc ngồi trong xe nhìn thấy cảnh tượng này, sắc mặt rất khó coi. Tiêu Tinh thì không bận tâm, cười tít mắt vui đùa với đám bạn học cũ, hoàn toàn thờ ơ với sự tồn tại của Thẩm Quân Tắc. Chỉ có Kỳ Quyên tinh mắt, phát hiện người đàn ông trong xe đang im lặng nhìn Tiêu Tinh. Cô quay sang, hỏi Tiêu Tinh một câu đầy ẩn ý:\r\n\r\n    “Tiêu Tinh, ai đưa mày đến đấy? Không giới thiệu với mọi người sao?”.\r\n\r\n    Có người reo hò cổ vũ.\r\n\r\n    “Tiêu Tinh, bảo anh ấy ra làm quen với mọi người đi!”.\r\n\r\n    “Đích thân lái xe hộ tống, người đó là bạn trai của cậu à?”.\r\n\r\n    Tiêu Tinh ngượng ngùng bứt tóc, không biết nên giải thích thế nào. Trước mặt bao nhiêu bạn học thế này, cô không muốn nói người ngồi trong xe là “chồng” của mình. Cô vội vàng kết hôn bên New York, không thông báo cho bạn bè biết, vì thế trong suy nghĩ của các bạn, cô vẫn là Tiêu Tinh vô tư hồn nhiên, vô tâm vô tính, lúc nào cũng nói hôn nhân là nấm mồ, trước ba mươi tuổi không nghĩ đến chuyện kết hôn chứ không phải là người đã có chồng. Thẩm Quân Tắc nghe thấy đám người ấy hò hét, liền mở cửa xe, rảo bước đi đến bên cạnh Tiêu Tinh. Tiêu Tinh thấy anh lại gần, nụ cười trên khuôn mặt không khỏi có chút gượng gạo:\r\n\r\n    “Ha ha, để mình giới thiệu một chút, anh ấy là…”.\r\n\r\n    Bất chợt bắt gặp anh mắt của anh, mấy tiếng “Anh ấy là anh họ của mình” Tiêu Tinh không nói được, ấp a ấp úng một hồi cũng không tìm được từ nào thích hợp để hình dung mối quan hệ giữa hai người, luống cuống đến đỏ cả mặt. Kỳ Quyên bình tĩnh đứng cạnh xem kịch hay. Vệ Nam thì khác, ánh mắt nhìn Thẩm Quân Tắc ẩn chứa sự đề phòng không hề che giấu, cứ như anh là một con sói xám, sẽ ăn tươi nuốt sống người chị em tốt của mình không bằng. Đám bạn học tò mò nhìn Thẩm Quân Tắc rồi lại nhìn Tiêu Tinh, chờ đợi một lời giải thích hợp lý. Không khí ngượng ngập kéo dài rất lâu. Thẩm Quân Tắc nhìn Tiêu Tinh, thấy cô bối rối không nói nên lời liền thay cô mở miệng, bình tĩnh nói:\r\n\r\n    “Chào mọi người, tôi là chồng của Tiêu Tinh”.\r\n\r\n    Như có cơn gió lạnh thổi qua, đám người bỗng chốc hóa đá tại chỗ, ai cũng trợn mắt há mồm. Tiêu Tinh sững sờ nhìn anh, thấy anh vẫn tỏ ra hết sức thản nhiên, không kìm được bực tức cúi gằm mặt xuống. Có phải anh chàng Thẩm Quân Tắc này bị bệnh rồi không, việc gì phải dùng cách nói như đang tuyên bố sự kiện trọng đại để nói ra chuyện này, khiến cô cảm thấy rất xấu hổ trước mặt các bạn. Thẩm Quân Tắc nhìn Tiêu Tinh tức giận vì xấu hổ, khẽ mỉm cười rồi nói với mọi người:\r\n\r\n    “Mọi người chơi vui vẻ, tôi không làm phiền nữa”.\r\n\r\n    Sau đó anh quay sang phía Tiêu Tinh, nhẹ nhàng hôn lên trán cô, khẽ nói, “Khi nào xong gọi điện cho anh, anh đến đón em”.\r\n\r\n    Hành động và giọng điệu của anh rõ ràng là muốn tuyên bố thông tin “Tôi là chồng cô ấy” là sự thật một trăm phần trăm. Đến tận khi chiếc xe của Thẩm Quân Tắc biến mất ở cuối đường, mọi người vẫn còn trong trạng thái hóa đá. Sự xuất hiện của Thẩm Quân Tắc như mang theo một cơn lốc xoáy, đến nỗi mà sau khi anh đi rồi, cái lạnh đáng sợ vẫn còn vương vất xung quanh. Một lúc sau, đám người cuối cùng cũng bừng tỉnh bắt đầu tra hỏi Tiêu Tinh như bắn đại bác.\r\n\r\n    “Sặc! Tiêu Tinh, không nhầm đấy chứ, cậu là người đầu tiên trong đám bạn học lấy chồng?”.\r\n\r\n    “Chẳng phải là cậu đã thề nguyền sắt son, nói cái gì mà trước ba mươi tuổi không nghĩ đến chuyện lấy chồng sao? Sao vừa mới tốt nghiệp đã lấy chồng rồi?”.\r\n\r\n    “Tiêu Tinh, cậu cũng thật lợi hại, đúng là kết hôn chớp nhoáng?”.\r\n\r\n    “Thật không thể chấp nhận được, kết hôn cũng không thông báo một tiếng?”.\r\n\r\n    “Bữa hôm nay để Tiêu Tinh mời! Mọi người thấy được không?”.\r\n\r\n    “Được!”.\r\n\r\n    “Tiêu Tinh, đừng nói nhiều nữa, mau đi mua kẹo cưới đi!”.\r\n\r\n    Nghe tiếng gào thét phấn khích của các bạn, Tiêu Tinh chỉ thấy tai ù ù. Thẩm Quân Tắc, anh hại chết tôi rồi…Trước đây cô đánh cược với một đám chị em, hôm nay thê thảm rồi. Mười giờ tối, Thẩm Quân Tắc đang lên mạng trong thư phòng thì đột nhiên nhận được tin nhắn:“Tiêu Tinh nhà anh uống say rồi, mau chóng đến đón. Kỳ Quyên”.\r\n\r\n    Thẩm Quân Tắc nhíu mày, tiện tay lấy áo khoác rồi đi ra khỏi cửa. Anh còn tưởng bọn họ lâu ngày không gặp sẽ chơi qua đêm, vì thế Tiêu Tinh không gọi điện anh cũng không để ý. Không ngờ cô nàng này lại dám uống say?Lúc đến Red Box, từ xa anh đã nhìn thấy Kỳ Quyên hầm hầm đứng ở cửa, vẫn là cái dáng vẻ nữ hoàng ấy. Thẩm Quân Tắc dừng xe, đi đến trước mặt cô, khẽ hỏi:\r\n\r\n    “Tiêu Tinh đâu?”.\r\n\r\n    “Đang ngủ trong phòng”, Kỳ Quyên gườm gườm nhìn anh, “Trước mặt bao nhiêu bạn học như vậy mà tuyên bố hai người kết hôn, anh thật phóng khoáng, nói rồi phủi mông bỏ đi, chỉ khổ Tiêu Tinh của chúng tôi, bị một đám người thay nhau chuốc rượu”.\r\n\r\n    Kỳ Quyên ngừng một lát, đột nhiên nói một cách đầy ẩn ý, “Đúng rồi anh Thẩm, chẳng phải anh không thích kết hôn với Tiêu Tinh sao? Sao bây giờ lại nóng lòng thừa nhận anh là chồng nó? Có phải… anh đang củng cố địa vị của mình?”.\r\n\r\n    Thẩm Quân Tắc lạnh lùng nói:\r\n\r\n    “Luật sư Kỳ, tôi chỉ nói đúng sự thật mà thôi”.\r\n\r\n    Kỳ Quyên mỉm cười nhìn anh. Hôm nay nhìn thấy Tiêu Tinh ôm mấy cậu bạn nam, sắc mặt lạnh đến đáng sợ của anh ta đúng là nên chụp tấm ảnh làm kỷ niệm… Rõ ràng là đã rung động trước Tiêu Tinh nhưng còn cố tình làm ra vẻ bình tĩnh. Trong mắt Kỳ Quyên, một Thẩm Quân Tắc như vậy thật sự cũng có chút đáng yêu. Xem ra bây giờ Tiêu Tinh lấy anh ta cũng không phải là bi kịch. Có phải là Tiêu Tinh ngốc nghếch đã quên sạch những yêu cầu đã đưa ra trước khi kết hôn rồi không? Rốt cuộc cô đã dùng những điều khoản không công bằng ấy chưa? Thật sự cần phải cầu nguyện cho cô nàng này. Ánh mắt đầy ẩn ý của Kỳ Quyên khiến Thẩm Quân Tắc cảm thấy không thoải mái, anh không kìm được khẽ ho một tiếng rồi nói:\r\n\r\n    “Cô ấy… ở phòng nào?”.\r\n\r\n    Kỳ Quyên nhìn anh rồi nói:\r\n\r\n    “Phòng 303 tầng hai, anh tự đi tìm nó đi, tôi còn phải chờ xe bus”.\r\n\r\n    Thẩm Quân Tắc đi được một bước, ngoảnh đầu lại nói:\r\n\r\n    “Có cần tôi đưa cô về không?”.\r\n\r\n    Kỳ Quyên nghĩ một lúc, gật đầu và nói:\r\n\r\n    “Dĩ nhiên là có, tạo mối quan hệ tốt đẹp với chị em tốt của Tiêu Tinh là bước đầu tiên để anh đi vào trái tim của Tiêu Tinh. Có lẽ anh Thẩm rất hiểu điều đó”.\r\n\r\n    Thẩm Quân Tắc im lặng một lúc, “Cô nghĩ nhiều rồi. Tôi chỉ lịch sự…”.\r\n\r\n    “Không cần giải thích”, Kỳ Quyên mỉm cười, “Tôi nhìn người rất chuẩn, đặc biệt là ‘kẻ tình nghi’”.\r\n\r\n    Thẩm Quân Tắc không còn gì để nói, quay người đi tìm Tiêu Tinh. Ánh đèn trong phòng karaoke rất tối, bên trong bừa bộn lộn xộn, có thể thấy đám người lúc nãy đã ăn chơi điên cuồng, vỏ lon vứt khắp nơi, không biết họ đã uống bao nhiêu. Tiêu Tinh nhắm mắt nằm trên ghế sofa. Vệ Nam ngồi cạnh đang ăn hoa quả, vừa nhìn thấy Thẩm Quân Tắc bước vào, Vệ Nam lập tức lộ vẻ cảnh giác, “Anh Thẩm…”.\r\n\r\n    Giọng nói rất gượng gạo.\r\n\r\n    “Ừ, tôi đến đón cô ấy”, Thẩm Quân Tắc bước lên một bước, cúi người bế Tiêu Tinh. Vệ Nam nắm chặt tay Tiêu Tinh không buông ra, vẻ mặt cũng rất khó hiểu, dường như không nỡ giao người chị em tốt của mình cho anh. Thẩm Quân Tắc không bận tâm đến thái độ không thân thiện của Vệ Nam, anh bế Tiêu Tinh lên rồi ngoảnh đầu lại nói:\r\n\r\n    “Đi thôi, nhân tiện tôi đưa cô và Kỳ Quyên về”.\r\n\r\n    “Ồ…”.\r\n\r\n    Lúc ấy Vệ Nam mới đứng dậy đi theo anh. Thẩm Quân Tắc đặt Tiêu Tinh ở ghế lái phụ, thắt chặt dây an toàn, Kỳ Quyên và Vệ Nam ngồi ghế sau. Sau khi uống say Tiêu Tinh rất ngoan, không có biểu hiện gì, chỉ đỏ mặt, mơ mơ màng màng chìm vào giấc ngủ, ngả đầu vào vai Thẩm Quân Tắc rất tự nhiên. Hai người ngồi ghế sau giương mắt nhìn Tiêu Tinh mơ màng ngả vào lòng Thẩm Quân Tắc, không kìm được than vãn: Con ranh này đúng là không có ý chí, bên cạnh là con sói xám, thế mà không hề có sự phòng bị nào, lại còn đưa mình vào miệng sói. Sau khi đưa Vệ Nam và Kỳ Quyên về nhà, Thẩm Quân Tắc lái xe về biệt thự ở vườn Nguyệt Hoa. Ánh đèn trên đường cao tốc đan xen, xuyên qua cửa kính chiếu vào mặt cô, ánh sáng vàng dịu khiến những đường nét trên khuôn mặt cô trông thật dịu dàng. Nhìn người con gái ngủ ngon lành bên cạnh mình, đột nhiên trong lòng Thẩm Quân Tắc có cảm giác thỏa mãn kỳ lạ. Về đến nhà, anh bế Tiêu Tinh vào phòng ngủ của cô, nhẹ nhàng đặt cô xuống giường, đang định đứng dậy thì bị Tiêu Tinh kéo tay. Thẩm Quân Tắc ngoảnh đầu lại. Vì men rượu nên mặt cô đỏ bừng, trông rất đáng yêu. Đôi mắt mơ màng nhìn anh, nắm chặt tay anh không chịu buông ra, không biết là đang nghĩ gì. Thẩm Quân Tắc động lòng, không kìm được cúi người xuống hôn cô. Tiêu Tinh uống say hoàn toàn ở trong trạng thái vô thức, không hề hay biết đang xảy ra chuyện gì chứ đừng nói là phản kháng. Thẩm Quân Tắc thuận lợi tách hàm răng của cô ra, đưa lưỡi vào trong miệng cô.\r\n\r\n    “Ưm ưm…”.\r\n\r\n    Tiếng rên rỉ mơ màng giống như một sự khích lệ khiến Thẩm Quân Tắc càng hôn nồng cháy hơn. Dưới ánh đèn vàng dịu trong phòng, khuôn mặt đỏ ửng của Tiêu Tinh càng thêm cuốn hút, đôi mắt to tròn mơ màng, con ngươi long lanh như màn đêm u tối dụ dỗ người ta phạm tội…Có lẽ vì tác dụng của cồn, Thẩm Quân Tắc cảm thấy hình như mình cũng đang say.\r\n\r\n    “Tiêu Tinh…”.\r\n\r\n    m thanh phát ra từ cổ họng, khàn đến nỗi ngay cả bản thân anh cũng thấy xa lạ. Như bị ma thuật điều khiển, bàn tay của Thẩm Quân Tắc nhẹ nhàng đặt lên bờ vai trần của cô, ngón tay chạm vào làn da mịn màng, càng khiến người ta say đắm đến quên mình. Làn da trắng nõn từ từ hiện ra trước mắt theo sự di chuyển của những ngón tay, ánh mắt của Thẩm Quân Tắc mỗi lúc một thêm đắm say. Khoảnh khắc ấy, đột nhiên anh rất muốn chiếm hữu người con gái này. Để cô hiểu rõ vị trí của anh, để cô có thể thẳng thắn giới thiệu với bạn bè thân phận của anh. Giữa họ không còn là cuộc hôn nhân giao dịch giả tạo nữa, cũng không cần phải giấu giấu diếm diếm trước mặt bạn bè…Không biết vì sao, ham muốn độc chiếm mãnh liệt ấy trong thoáng chốc khiến Thẩm Quân Tắc mất đi lý trí. Anh ôm Tiêu Tinh rất chặt, gần như là điên cuồng hôn cô, để lại những vết tích thuộc về mình trên người cô. Dường như trong lòng có một âm thanh đang gào thét, hãy để cô ấy biến thành người phụ nữ của ta, để cuộc hôn nhân này trở thành sự thật…Hai cơ thể quấn lấy nhau, quần áo của Tiêu Tinh không còn nguyên vẹn, ga trải giường cũng nhăn nhúm. Thẩm Quân Tắc đang say đắm hôn lên xương quai xanh của Tiêu Tinh thì đột nhiên bên tai vang lên một giọng nói mơ hồ:\r\n\r\n    “Quân Tắc, anh đang làm gì thế?”.\r\n\r\n    “…”.\r\n\r\n    Giống như bị dội một gáo nước lạnh vào đầu, ngọn lửa vừa mới bùng cháy tắt ngấm. Sống lưng Thẩm Quân Tắc lạnh toát, bắt gặp ánh mắt nghi hoặc của cô, anh im lặng một lúc lâu rồi mới lạnh lùng nói:\r\n\r\n    “Không có gì đâu, em nghỉ sớm đi”.\r\n\r\n    Nói rồi vội vàng kéo chăn, đắp lên tấm thân nõn nà của cô.\r\n\r\n    “Ờ”, sau khi uống say Tiêu Tinh chỉ thấy đầu đau như búa bổ, cũng không phát hiện tư thế bị anh nằm đè lên có gì bất thường, nhắm mắt ngủ thiếp đi. Nhìn dáng vẻ ngủ ngon lành của Tiêu Tinh, Thẩm Quân Tắc sa sầm mặt xuống đi vào phòng tắm rửa mặt. Anh điên rồi sao? Lúc nãy anh đã nhân lúc, muốn… với Tiêu Tinh…Thẩm Quân Tắc ngâm mặt trong nước lạnh nhưng vẫn không thể hoàn toàn bình tĩnh được. Dục vọng mãnh liệt đến nỗi gần như hủy diệt tất cả ấy thậm chí khiến một người vốn rất bình tĩnh như anh mất đi lý trí. Từ sau khi kết hôn với Tiêu Tinh, dường như càng ngày anh càng trở nên kỳ lạ. Rất nhiều cảm xúc ngay cả bản thân mình cũng không thể khống chế, giống như lúc nãy, cảm giác như bị điều khiển, hành động hoàn toàn không nghe theo sự chỉ huy của bộ não. Có phải điều đó có nghĩa là anh đã có tình cảm kỳ lạ với Tiêu Tinh?Sao có thể như thế được? Một cô nàng ngốc nghếch, khác người, tính cách tồi tệ, không có một chút đặc điểm nào của người phụ nữ mà anh thích như Tiêu Tinh, anh phải thấy chướng mắt mới đúng. Sao lại có dục vọng chiếm đoạt cô mãnh liệt đến như vậy?Sáng sớm hôm sau, Thẩm Quân Tắc đang đánh răng trong phòng tắm thì đột nhiên Tiêu Tinh đẩy cửa bước vào, đứng bên cạnh anh rất tự nhiên, lấy khăn tắm chuẩn bị rửa mặt nhưng vẫn không quên quay sang mỉm cười với anh, lễ phép chào hỏi:","title":"Chờ một ngày nắng - Chương 40"}