{"text":"﻿    Chương 1586: Chí Tôn Chiến\r\n\r\n    \"Ầm!\"\r\n\r\n    Gần như chỉ trong phút chốc, vũ trụ đều như bị hủy diệt, vạn vật thiên địa điêu linh, bất kể chúng sinh cách xa xa xôi đến cỡ nào đều sợ run một trận, không kiềm nổi phải lạy phục xuống cúng bái với dao động kia.\r\n\r\n    Quá mức đáng sợ, mấy vị chí tôn cùng ra tay, ảnh htrởng tới đại đạo thiên địa, đây là muốn tiêu diệt vạn đạo. Mấy vị chí tôn này làm cho đại vũ trụ đều phát sinh biến cố.\r\n\r\n    Ngoại trừ chủ nhân Luân Hồi, bốn vị chí tôn cũng đều quay đầu lại, thần sắc lạnh lùng, ánh mắt băng hàn, tất cả đều đánh ngược lại!\r\n\r\n    Bọn họ là Đế với Hoàng một thế hệ không để cho khiêu khích, mặc dù nữ nhân này phi thường cường đại, nhưng nếu đã ra tay với họ, tuyệt đối sẽ không ẩn nhẫn.\r\n\r\n    -Sát!\r\n\r\n    Thạch Hoàng chủ nhân Bất Tử Sơn rống to một tiếng, huyết khí cái thế, đại kích màu đen trong tay áp sụp vũ trụ, cái khe lớn khủng bố nhất cùng với hào quang diệt thế bắn tung toé, thổi quét lục hợp bát hoang.\r\n\r\n    Đại kích quét ngang đứt đoạn chín tầng trời, buông xuống vô tận thác nước hỗn độn, chính diện bổ xuống Hoang chủ, hung uy tuyệt thế ngập trời. Đây là một kích đơn giản của Thạch Hoàng, kinh sợ nhân gian giới.\r\n\r\n    \"Keng!\"\r\n\r\n    Một lũ tia sáng phi tiên từ trong ngón tay trong suốt của nữ nhân áo trắng bắn ra, ngăn chặn mũi kích sáng như tuyết, để mặc cho hàn khí dày đặc kia đánh úp lại. Hư không vũ trụ ở chung quanh vỡ nát, mái tóc dài trên đầu nàng tung bay ngược ra sau, như là đang đón đánh một mảng sóng lớn đại dương, nhưng thân thể nàng lại vững như bàn thạch, không nhúc nhích mảy may nào.\r\n\r\n    - Đạo ta vừa xuất ra thiên địa nghịch chuyển!\r\n\r\n    Lại một vị chí tôn công tới. Toàn thân phát ra tiên quang, như là từng dải ngân hà nổ tung, quá mức rực rỡ, ngưng tụ thành pháp tắc Tiên đạo chí cao vô thượng, làm cho cả vũ trụ như sắp bị hủy hoại.\r\n\r\n    Những tiên quang này ngưng tụ cùng một chỗ, phát ra tiếng leng keng vang động, rồi lại luyện chế thành một cái nhà giam phạm vi mười trượng, có thể trấn áp vạn linh, có thế giam cầm chí tôn.\r\n\r\n    Nhà giam mười trượng hoàn toàn là từ phù văn xây thành, mỗi một cái phù triện đều vô cùng hừng hực như là đang thiêu đốt, vô cùng huyền ảo khó hiểu, đều lưu động lực lượng pháp tắc chí cường, không thể đo lường được.\r\n\r\n    \"Coong, coong...\"\r\n\r\n    Hoang chù búng ngón tay, bay ra từng đạo kiếm khí nối thẳng lên trời cao, hóa thành màn ánh sáng thật lớn, đó là Phi Tiên Lực, vô địch cái thế!\r\n\r\n    Tất cả hào quang toàn bộ đánh lên trên nhà giam, làm cho từng cây cột tiên kim thật lớn ảm đạm xuống, nhà giam mười trượng bị ngăn chặn trấn áp, không thể tới gần.\r\n\r\n    - Luân hồi ba giới!\r\n\r\n    Chủ nhân Luân Hồi hét lớn! Hắn cũng đánh tới nơi rồi. Ba cái vũ trụ cổ lưu chuyển, tràn ngập khí cơ khai thiên lập địa: một cái là vũ trụ quá khứ, một cái là vũ trụ hiện tại, một cái là vũ trụ tương lai, pháp tắc quét ngang qua cổ, kim, tương lai!\r\n\r\n    Đây là khai thiên lập địa chân chính, sương mù mờ mịt, các loại Thần Ma ở trong hỗn độn đó gào rống, cũng có Chu tước lượn ngang trời, đốt sụp cánh cửa Nam Thiên, còn có Côn bằng giương cánh đánh nát ức vạn dặm, cực kỳ khủng bố.\r\n\r\n    Nhưng mà, nữ nhân áo trắng trước đó đã động thủ với hắn, đứng đối diện với hắn, tinh lực vẫn còn đặt ở trên người hắn. Bởi vậy lần này ra chiêu đối phó với hắn cũng là cường thế nhất.\r\n\r\n    Lần này nàng hai tay đều nhích động, nhẹ nhàng vạch một cái, xuất hiện một vật phong cách cổ xưa, cũng không phải là thực thể thực sự, mà là dùng đạo tắc đan vào mà thành. Không ngờ lại là cái đỉnh hình tròn ba chân hai tai, không có mảy may tỏa sáng, chỉ có một loại đạo vận chí cường phong cách cổ xưa.\r\n\r\n    \"Ầm!\"\r\n\r\n    Cái đỉnh do đạo văn luyện chế thành này bay ra, xuyên thủng ba giới, nhốt đảnh đi vào, ở bên trong chấn động mãnh liệt, sắp hủy diệt sạch ba giới này.\r\n\r\n    Trận đại chiến này tuyệt đối là một hồi khiếp sợ muôn đời, một người độc chiến với năm đại chí tôn, đây là một cảnh tượng khó tin, nói ra ai cũng không thể tin là thực.\r\n\r\n    Không cần nói nữ nhân áo trắng có phần thắng hay không, chỉ riêng loại quyết đoán này đã đủ để chấn khiếp vũ trụ. Cho dù nàng bại vong, bị mấy vị chí tôn cổ\r\n\r\n    đại đánh chết cũng không tính là sỉ nhục gì.\r\n\r\n    Dám ra tay như vậy, có đảm phách như vậy, có uy thế cái thế như vậy, tuyệt đối xưa nay hiếm thấy, tối thiểu phàm nhân đều chưa từng nghe nói qua.\r\n\r\n    Đều là chí tôn, nếu thật sự khôi phục đến cảnh giới Để Hoàng, bản thân thăng . hoa, ai có thể so với ai khác kém bao nhiêu? Tất cả đều là kẻ thống trị vũ trụ ngày xưa, chí cao vô thượng, quân lâm chín tầng trời mười tầng đất.\r\n\r\n    Một trận chiến này cứ bạo phát bất ngờ như vậy, mấy đại chí tôn đều ra tay, tuy rằng còn không phải là bí thuật mạnh nhất, chưa từng liều mạng, nhưng dù chỉ thăm dò như vậy cũng đủ ghi lại trong sử sách, trong tương lai trở thành một chương vĩ đại!\r\n\r\n    Có lẽ đã từng phát sinh đế chiến đáng sợ nhất, nhưng trên lịch sử cổ chưa bao giờ có ghi lại với một địch năm, nhân vật như vậy chỉ vừa xuất hiện.\r\n\r\n    - Khiến ta chờ mong! Để nhìn xem ngươi đến tột cùng cường đại tới mức nào. Có lẽ giết ngươi sẽ không cần phải phát động hắc ám náo động, một mình ngươi như vậy là đủ rồi!\r\n\r\n    Thạch Hoàng nói giọng lạnh căm, trong con ngươi lạnh như băng lóe sáng một loại tia sáng khát máu, quá mức khiếp người.\r\n\r\n    Các chí tôn khác đều ra tay, tuy nhiên cũng đều có giữ lại phòng bị cẩn thận. Nữ nhân áo trắng dám một mình đối phó với họ như vậy khẳng định có chỗ dựa vào, tuy rằng bọn họ không tin còn có người cường đại như vậy.\r\n\r\n    Thân là Đế với Hoàng, họ tin tưởng vững chắc từ xưa đến nay tuyệt đối không có người nào có thể một địch với năm vị Đế, quá khứ chưa từng có, hiện tại chưa từng có, tương lai cũng sẽ không có!\r\n\r\n    Bởi vì, nếu họ sống lại, bản thân tuyệt đối chính là đỉnh phong nhất, không thể vượt qua!\r\n\r\n    Nhưng, nữ nhân áo trắng thật sự quá cường thế, phong thái tuyệt thế, đối mặt với năm vị Đế vẫn như cũ bình tĩnh, dường như căn bản không có ý thức được sẽ không địch lại.\r\n\r\n    Đế chiến bùng nổ, hơn nữa rất nhanh tăng nhiệt, họ sắp tái hiện pháp tắc Hoàng Đạo mạnh nhất của mỗi người!\r\n\r\n    Nhưng, giờ khắc này đột nhiên phát sinh một sự kiện dị thường: thân thể Hoang chủ tự chấn động, thần sắc mê mang, nàng xảy ra vấn đề lớn!\r\n\r\n    Mấy đại chí tôn đều ngẩn ra, trước đây dự cảm quả nhiên là thực, trạng thái của nàng không ổn định, nguyên thần bất thường, khi có khi không, bản thân nàng có chỗ thiếu sót lớn.\r\n\r\n    Tuy rằng thân là chí tôn, đều có khí độ, nhưng Hoang chủ ra tay trước với họ, nếu đã động thủ tự nhiên không có người dừng tay. Nhất là chủ nhân Luân Hồi trước đó đều đã đổ máu, tiên kim chiến y vỡ nát một mảnh. Giờ khắc này lại càng sẽ không nhân từ nương tay, liền lợi dụng cơ hội công tới phía trước.\r\n\r\n    \"Ầm!\"\r\n\r\n    Đột nhiên, vũ trụ nổ tung, từ thân thể nữ nhân áo trắng phát ra tia sáng vô cùng vô tận, thần uy cái thế, còn khủng bố hơn rất nhiều lần so với lúc nãy!\r\n\r\n    - Đây là... sao lại thế này, ta cảm giác nàng càng nguy hiểm, nguyên thần bỗng nhiên gần như hư vô, mà thân thể cũng mờ ảo, như vậy mà cũng có thể tự bảo vệ mình sao?\r\n\r\n    Mấy đại chí tôn lạnh lùng theo dõi, cũng không có lập tức công tiếp, cảm giác thực quỷ dị, nữ nhân áo trắng phía trước quá mức thần bí, loại trạng thái này làm cho người ta cảm thấy không thích hợp.\r\n\r\n    Hoang chủ lại mê mang, quên ra tay, không biết minh đang ở phương nào, đối mặt với năm đại chí tôn mà không có một chút phản ứng, hai mắt vô thần, mờ mịt không biết gì.\r\n\r\n    \"Ầm!\"\r\n\r\n    Nhưng mà, dao động thật lớn từ trên thân thể của nàng bùng phát ra, tầng tầng tiên quang vờn quanh nàng, rồi sau đó lại hóa thành một cái kiến lớn, từng tia sáng \"chôn vùi\" nàng ở trong đó.\r\n\r\n    Vả lại, theo thời gian trôi qua, cái kiến này càng ngày càng chân thật, hóa thành thực thể, không còn là ánh sáng, mà là một cái \"tiên kiến\" hữu hình.\r\n\r\n    - Mặc dù nàng mất đi thần trí, cứ như vậy đánh thắng nàng không uy vũ chút nào, nhưng chính nàng tự tìm lấy, ta nguyện hai tay dính đầy máu Đe!\r\n\r\n    Chủ nhân Luân Hồi ác nghiệt nói, hắn đi tới phía trước, kiên trì muốn động thủ.\r\n\r\n    Bốn vị chí tôn khác thần sắc lạnh lùng, không nói một lời, chỉ tĩnh lặng chờ xem diễn biến, không có biếu hiện gì.\r\n\r\n    \"Ầm!\"\r\n\r\n    Ngay lập tức, cánh tay của chủ nhân Luân Hồi hóa thành một thanh Thiên Đao thật lớn, dài đến mấy trăm trượng, máu thịt biến thành đao, hơn nữa còn tăng vọt, chói sáng như tuyết trắng, hàn khí kinh người.\r\n\r\n    \"Rắc rắc!\"\r\n\r\n    Hắn bổ thẳng xuống tiên kiến, nhất định phải chém Hoang chủ làm hai nửa, kết liễu tánh mạng của nàng, thu hoạch máu huyết Đại đế vô thượng có được vô cùng sức sống để kéo dài sinh mệnh mình. Hư không vũ trụ lập tức bị hắn cắt nứt ra, phát ra tiếng rít gào cực kỳ đáng sợ, khiến lòng người đều run rẩy.\r\n\r\n    Thiên Đao hạ xuống mạnh mẽ bổ lên trên tiên kiến, ánh sáng chiếu sáng ba mươi ba tầng trời, rúng động lòng người.\r\n\r\n    Kết quả này không ai đành lòng chứng kiến, một đao như vậy ai có thể ngăn cản? Đây chính là một một kích toàn lực của chí tôn, áp lực đến pháp tắc thiên đạo đều rung chuyển.\r\n\r\n    Mà nữ nhân áo trắng vẫn ngủ say một cách khó hiểu bên trong kiến. không hề phòng bị. Dựa theo lẽ thường mà nói, khẳng định nàng hẳn phải chết không thể nghi ngờ.\r\n\r\n    Nhưng mà, kết quả cuối cùng lại ra ngoài dự đoán của mọi người: Thiên Đao rực rỡ sáng như tuyết khiếp người kia, không ngờ khi vừa chạm tới trên kiến lại \"nóng chảy hòa tan\", toàn bộ lực lượng pháp tắc Tiên đạo chìm sâu vào, trở thành một bộ phận của tiên kiến.\r\n\r\n    - Cái gì?\r\n\r\n    Chủ nhân Luân Hồi khiếp sợ, cảm giác thực khó tin! Đây là một kích cường thế của hắn, lực lượng vô cùng tận của chí tôn cổ đại bay ra rồi lại bị hòa tan sạch.\r\n\r\n    - Quá quỷ dị! Đây là nàng ta muốn mượn tay chúng ta trợ giúp nàng lột xác hay sao?\r\n\r\n    Một vị chí tôn âm u nói.\r\n\r\n    Đạt tới cảnh giới này tự nhiên đều là nhân vật cái thế, chỉ cần liếc mắt một cái liền có thể hiểu thấu đạo lý của vạn vật, thấy được bản chất sâu sắc của nó.\r\n\r\n    Nếu đổi lại là Chuẩn đế, căn bản không có khả năng trong nháy mắt hiểu biết.\r\n\r\n    - Muốn cho năm người chúng ta đồng thời ra tay, hóa thành ngọn lửa dưới đỉnh lô, trợ giúp nàng thành công hay sao?\r\n\r\n    - Thật ra cũng là không đến mức như vậy, khẳng định là bản thân nàng đã xảy ra vấn đề, nhưng loại trạng thái có thể tự bảo vệ mình này, vả lại nếu chúng ta ra tay, có thể sẽ thành toàn cho nàng!\r\n\r\n    Bọn họ trực tiếp nhìn ra bản chất, thấy rõ chân tướng trong sương mù.\r\n\r\n    Chủ nhân Luân Hồi tự nhiên không hài lòng, hừ lạnh một tiếng, lại thi triển ra pháp tắc cực hạn, nếm thử luyện hóa muốn chậm rãi ngao luyện nữ nhân áo trắng cho đến chết.\r\n\r\n    Nhưng mà, chuyện đáng sợ tiếp tục trình diễn, vẫn như vừa rồi như vậy, tất cả thần lực cùng với pháp tắc Tiên đạo đều chìm vào như trâu đất xuống biến, bị tan biến sạch sẽ.\r\n\r\n    Tất cả lực hắn đánh ra dường như là ngọn lửa đốt lò, thiêu đốt ở dưới cái đỉnh, trợ giúp tiên kiến kia mau thành thục!\r\n\r\n    - Không có thời gian, chúng ta cần bổ sung năng lực sinh mệnh. Trên con đường thành tiên vừa rồi tiêu hao nhiều lắm, nếu trì hoãn tiếp tất phải già đi rồi chết mất!\r\n\r\n    Một vị chí tôn lên tiếng, nhìn thoáng qua Bắc Đẩu Tinh Vực, há mồm hút một cái, với đơn vị là hàng ức tinh hoa sinh mệnh hóa thành sáng mờ bay lên, đó là sinh linh vừa chết đi không lâu bị hắn cắn nuốt.\r\n\r\n    Các chí tôn khác cũng làm như thế, rồi sau đó phân biệt ra đi, đạp bước tới bát hoang vũ trụ, đi tới từng tinh địa cổ xưa.\r\n\r\n    Một hồi đại náo động giáng xuống, ai có thể ngăn cản?\r\n\r\n    Trận hắc ám đại loạn này vượt qua dĩ vãng xưa nay chưa từng có, chung quy là sắp phát sinh không thể ngăn cản!\r\n\r\n    Đáng tiếc nữ nhân áo trắng, thời khắc mấu chốt lại xảy ra biến cố, ngủ say trong kiến, bằng không đã có một hồi đại chiến đổ máu, có lẽ có thể ngăn cản được bước chân của những chí tôn này, cũng có thể bản thân phải ngã xuống.\r\n\r\n    Tình thế hỗn loạn muôn đời tới đúng kỳ hạn, chung quy là không chỉ dừng lại ở Bắc Đẩu, mà bắt đầu thổi quét khắp các cổ địa chư thiên...\r\n\r\n    Bắc Đẩu Tinh Vực rơi vào cảnh u tối, tĩnh lặng như vùng đất chết, không có mảy may tiếng động.\r\n\r\n    Ngoại trừ viên cổ địa sinh mệnh vỡ nát kia được Hoang chủ bảo hộ, tất cả các tinh tú khác đều trở thành bột mịn, hóa thành tro bụi, vĩnh viễn không còn tồn tại nữa.\r\n\r\n    Một cái tiên kiến đang chìm nổi, treo phía trên cổ địa hủy hoại đó, tiên quang dần dần ảm đạm, sau đó chìm sâu vào bóng đen, từ đó không thấy.\r\n\r\n    <\/div>","title":"Chương 1586: Chí Tôn Chiến"}