{"text":"﻿    Chương 1592: Hy Vọng Cuối Cùng\r\n\r\n    - Vũ Hóa chủ tinh đã bị tàn sát, mười người không còn một, người chết nhiều lắm...\r\n\r\n    - Minh Lam chủ tinh bị huyết tẩy, chư thánh bị tiêu diệt toàn bộ!\r\n\r\n    Từng tin tức truyền đi khắp nơi, ngày nay cường giả còn sống đều chết lặng, ai cũng không biết khi nào sẽ đến phiên bọn họ, cũng không biết trong tinh không vũ trụ mênh mông, có bao nhiêu cổ địa trở thành phần mộ đẫm máu.\r\n\r\n    Chí tôn diệt thế, không người nào có thể kháng cự, đi lên chỉ có thể tìm chết. Ngay cả Thánh thể đại thành đều ngã xuống, dập tắt một tia hy vọng cuối cùng trong lòng mọi người!\r\n\r\n    Đến tận đây, thế gian này toàn bộ rơi vào bóng tối, rốt cuộc không tìm thấy một tia sáng mặt trời, có chăng chỉ là nơi nơi máu đổ và bi thương.\r\n\r\n    - Chí tôn Khí Thiên giết vào tới chỗ sâu trong tinh không cổ lộ!\r\n\r\n    Không có gì có thể ngăn cản bước chân bọn họ, họ giống như là mấy con mãnh thú hồng hoang đang hoành hành trên thế gian, giết chóc vô tình, một con đã đủ để huyết sát tất cả cường giả trên nhân gian.\r\n\r\n    - Phá nát rồi! cổ lộ của Thiên Quỷ tộc đã bị đánh đứt đoạn, bị chết sạch không có người nào chạy thoát!\r\n\r\n    - Cổ lộ Nhân tộc bị phá hủy, đầy thành là tử thi! Phàm là người không rút lui kịp tất cả đều trở thành vong hồn!\r\n\r\n    Thế gian này bị bao phủ trong bầu không khí tuyệt vọng và sợ hãi, không thấy được một tia ánh bình minh. Giết chóc vẫn tiếp tục không hề dừng lại, mọi người cũng không biết mấy vị chí tôn rốt cuộc cần cắn nuốt bao nhiêu sinh linh.\r\n\r\n    Cổ lộ tinh không trở thành nơi tập trung của chí tôn, là trọng điếm, bởi vì nơi này có Thánh nhân, có cường giả, không tính là ít, tự nhiên cũng là một hồi đại họa.\r\n\r\n    Mọi người có thể đi đều chạy trốn, chỉ cần lưu lại hẳn phải chết không thể nghi ngờ!\r\n\r\n    Khắp nơi vũ trụ, tất cả thánh giả đều cùng nhau chạy trốn lựa chọn một tinh vực hoang vắng, cũng không ở chung, không tụ tập một chỗ, có như vậy mới có thể hy vọng sống sót.\r\n\r\n    Tới hiện tại, chí tôn huyết tẩy rất nhiều cổ tinh, đã chướng mắt cá thể đi một mình, sẽ không vì bọn họ mà đi săn giết. Nhưng nếu có Đại Thánh cùng với rất nhiều Thánh nhân ở chung một chỗ bị phát hiện, mới sẽ dẫn tới chú ý của họ, lúc đó khẳng định là một hồi bi kịch.\r\n\r\n    Tới cuối cùng, chí tôn cổ đại tụ hợp lại. Người bị giết chết đã nhiều lắm, đã không còn biết là mấy ngàn ức, hay là cả vạn ức, khắp vũ trụ đều than khóc, đều đang đổ máu.\r\n\r\n    - Lúc này mới vừa bắt đầu mà thôi, còn xa không đủ đâu! Thịnh yến còn ở phía sau. Bởi vì một lần này chúng ta tổn thất quá lớn, mặc dù kiếp này không việc gì, nhưng qua một đoạn năm tháng sau này có thể sẽ không trụ lại được!\r\n\r\n    Không ai có thể trường sinh, ngay cả tự chém một đao, ngủ đông muôn đời cũng không được! Dù sao bọn họ đã xuất thế vài lần, phá vỡ tiên nguyên mà ra, mặc dù như vậy không có thăng hoa cực hạn để tăng lên tới tuyệt đỉnh, nhưng đối với bản thân cũng là một loại tổn thương thật lớn.\r\n\r\n    Sống tới nay tuy rằng phải trả giá, nhưng cũng không phải chân chính trường sinh, còn chế ước nhiều lắm, chung quy là phải hóa thành bụi bậm!\r\n\r\n    Bọn họ có khả năng làm là làm chậm lại loại xu thế này, mà không phải trọn đời bất tử. Thời gian vừa tới cũng như nhau sẽ bị làm tan biến.\r\n\r\n    Tiếp theo, có người có lẽ ngay cả cơ hội phát động hắc ám náo động cũng không có, nhất định phải tọa hóa ở trong năm tháng!\r\n\r\n    Ngủ say muôn đời, cộng hết lại tổng cộng cũng chỉ hoạt động vài ngày mà thôi. Kết cục như vậy các nhân vật cường đại bực này thật sự là không cam lòng.\r\n\r\n    - Có lẽ cần phải đi huyết tẩy một ít sinh mệnh thể cấp quan trọng chân chính, Đế binh khí của chúng ta cường đại hơn, đồng thời cũng có thể cường hóa chính chúng ta, kéo dài kỳ hạn trường sinh và bất hủ của Tiên Thai!\r\n\r\n    Thạch Hoàng nói giọng lạnh căm.\r\n\r\n    - Ý của ngươi là...\r\n\r\n    Chí tôn Luân Hồi nhảy dựng trong lòng, nói:\r\n\r\n    - Trừ phi là huyết tẩy vùng cấm, giết chết người cùng cấp số!\r\n\r\n    - Không! Đi giết Thần linh!\r\n\r\n    Thạch Hoàng chủ nhân Bất Tử Sơn nói giọng lạnh như băng.\r\n\r\n    - Cái gọi là Thần tộc, bọn chúng chẳng qua cũng thế thôi, tính cái gì!\r\n\r\n    Chí tôn Quang Ám lãnh liệt nói.\r\n\r\n    - Không! Phải đi giết Thần linh trong binh khí Đe, cướp lấy mệnh năng của chúng. Có thể vừa cường hóa binh khí của chúng ta, đồng thời còn có thể kéo dài một ít thời gian giúp chúng ta ở lại thế gian!\r\n\r\n    Thạch Hoàng vô tình nói.\r\n\r\n    - Cái này...\r\n\r\n    Mọi người đều nhảy dựng trong lòng, loại thủ đoạn này quá quyết liệt, có lẽ sẽ có hậu quả trời sụp đất nứt, có thể đoán trước, bọn họ đều có thể sẽ bị uy hiếp.\r\n\r\n    - Có gì quyết liệt chứ! Con đường thành tiên sai lầm rồi, thiên địa hỗn loạn, điếm mốc thời gian này ngăn cách thời không muôn đời. Dù là ngươi hay ta cũng không dự đoán được sắp tới sẽ phát sinh chuyện gì. Người ngày xưa nhất định cũng không biết, có thể dự đoán được đến kiếp này, nhưng không có chuẩn bị tới kiếp sau, lại càng không biết sẽ xảy ra bất ngờ gì!\r\n\r\n    Thạch Hoàng lành lạnh nói, trong tay Thiên Hoang đại kích màu đen vô cùng sắc nhọn, sát khí chấn nhiếp thế gian, hắn phi thường cường thế, chủ trương muốn giết sạch sẽ thu hết nguyên khí.\r\n\r\n    Cuối cùng, chí tôn cổ đại không có dị nghị gì thêm, mấy người đều tiếp nhận quyết định này.\r\n\r\n    Xuất hiện trên con đường thành tiên là suy tính của phần đông các chí tôn, kết quả là đúng là sai cũng không nói rõ. Đây là một điếm mốc thời gian đặc biệt, ngăn cách thời không muôn đời. Chuyện từ nay về sau không thể thôi diễn, chỉ có thể dựa vào một phen giết chóc này cho chính mình đạt tới trạng thái mạnh nhất, để ứng phó với tương lai không thể biết trước, là tâm tư của mỗi người.\r\n\r\n    \"Ầm!\"\r\n\r\n    Trời sụp đất nứt, tàn sát đẫm máu tiếp tục.\r\n\r\n    Có thế giới nhỏ còn giữ lại được, không có bị khổ nạn, bởi vì người quá ít không đáng để chí tôn ra tay.\r\n\r\n    Còn có một số mật địa vì có pháp trận của Đại đế cổ che giấu, cũng tạm thời không bị phát giác. Vũ trụ quá rộng lớn, chỉ cần chí tôn không tới gần, những Đế văn này vẫn có thể che đậy hết thảy.\r\n\r\n    Thậm chí, có trận văn chuyên môn dùng để che dấu khí cơ của Cổ Hoàng và Đại đế cá biệt đầy đủ không tỉ vết, có thể phong tỏa hết thảy, dù là chí tôn cổ đại đi ngang qua bên cạnh cũng không nhất định có thể cảm ứng ngay được.\r\n\r\n    Trong Huyết Hải luôn có hy vọng lưu lại hạt giống, vũ trụ rất mênh mông, chí tôn cổ đại cũng không có khả năng thật sự đi tới mỗi chỗ. Dù sao còn có rất nhiều tinh vực bị lãng quên hoang vắng không một bóng người sinh sống.\r\n\r\n    Thậm chí, không ít khu vực từ xưa đến nay con người chưa từng đặt chân tới.\r\n\r\n    Nhưng mà, khi chí tôn cổ đại thực sự dụng tâm cảm ứng, chuyên tìm kiếm kế thừa nào đó, thì đây là một hồi tai họa lớn khó có thể tưởng tượng, rất khó chạy thoát.\r\n\r\n    - Tìm được rồi... là Luyện Thần Hồ của Quang Minh tộc!\r\n\r\n    Một ngày này, viên cổ tinh Quang Minh này gặp phải huyết tẩy. Mọi người trong tộc đều cầu nguyện kêu gào, Thần linh trong Luyện Thần Hồ liền sống lại, đạt tới trạng thái tuyệt đỉnh nhất.\r\n\r\n    Thần Hồ do Thanh Kim luyện chế thành này bạo động kịch liệt, Thần linh bên trong chấn động, tiến hành đại chiến với chí tôn!\r\n\r\n    - Ngươi là do người của cấp số chúng ta này tạo ra, dù có thể đả thương chúng ta, nhưng đúng là vẫn còn kém hỏa hậu một ít!\r\n\r\n    Chí tôn cổ đại tuy rằng không còn ở trạng thái hoàn hảo không tỉ vết, nhưng dù sao còn có pháp tắc Hoàng Đạo, vả lại trên người cũng đều có binh khí Đế, đồng thời có hai vị chí tôn ra tay, trường bi kịch này không có gì ngoài ý liệu.\r\n\r\n    Cuối cùng, Luyện Thần Hồ bị đánh nổ tung hóa thành mảnh nhỏ, bị hai người Thạch Hoàng và chí tôn Luân Hồi chia đều, hòa tan Thần linh vào trong binh khí của mình! Hơn nữa, còn dùng một phần trong đó tạm thời luyện vào thân thể và trong Tiên Thai, chờ đợi sau này rèn luyện hòa tan.\r\n\r\n    Có người đi trước như vậy, chí tôn Quang Ám, chủ nhân Thần Khư, chí tôn Khí Thiên cũng bắt đầu ra tay. Một ngày này đã xảy ra chuyện thảm thiết nhất.\r\n\r\n    Các kế thừa của Bắc Đẩu Tinh Vực lúc trước, lần lượt gặp phải tai ương ngập đầu, mặc dù trốn vào trong tinh vực cũng không được, bị truy tìm tới nơi.\r\n\r\n    Cổ Hoa Hoàng triều, Thần Châu Hoàng triều của bốn đại Hoàng triều Trung Châu trước sau bị huỷ diệt, trở thành lịch sử, chỉ có một ít người xem như được \"ban ơn\" còn sống. Đó là hạt giống của \"mười không còn một\", là ước định bất thành văn của kỷ nguyên hắc ám này. Nhưng binh khí Đế thì đương nhiên bị hủy diệt!\r\n\r\n    Đây là một hồi bạo động, hai kiện Đế binh của hai đại hoàng triều liên tiếp sống lại, nhưng tất cả đều bị đánh thành mảnh nhỏ, Thần linh bị giết chết, bị các chí tôn hấp thu sạch sẽ năng lực sinh mệnh.\r\n\r\n    Sự kiện này ảnh htrởng quá lớn, chấn động toàn cả vũ trụ!\r\n\r\n    - Đây mới chi bắt đầu mà thôi, chúng ta không những phải sống sót, mà còn phải luyện chế binh khí của mình thành mạnh nhất!\r\n\r\n    Bọn họ còn muốn tiếp tục, còn muốn huyết tẩy giết chóc, dọc theo con đường này rất nhiều tinh vực đẫm máu, mấy chí tôn không lưu tình chút nào.\r\n\r\n    Mặt khác, Bá thể đại thành cũng không ngừng giết hại! Một mình hắn không có đi động tới binh khí Đế, nhưng lại không nương tay chút nào tàn sát khắp nơi. Mức tàn khốc so với các chí tôn cổ đại chỉ có hơn chứ không kém.\r\n\r\n    Con đường phía sau hắn là thây chất thành núi, máu chảy thành sông, hắn đạp lên thi thể vô tận mà đi, sợi tóc trên đầu đều bị dính đầy máu loãng, toàn thân hắn màn sương máu lượn lờ như là một Ma Vương cái thế. Hắn bước từng bước một đi xa, vũ trụ vì hắn mà chấn động.\r\n\r\n    Mục tiêu cuối cùng của mấy đại chí tôn là Bắc Đẩu, bởi vì nơi đó khẳng định còn có binh khí Đế: như binh khí của Loạn cổ, còn có Hàng Ma Xử của A Di Đà Phật Đại đế, thậm chí có thể còn lại các binh khí Đế khác.\r\n\r\n    Riêng Thạch Hoàng thì lại lắc đầu, cho biết tới thời điếm cuối cùng hắn mới đi Bắc Đẩu, khi đó coi như là bước trên đường về. sắc mặt hắn ác nghiệt tới cực điểm, rít lên:\r\n\r\n    - Hư Không! Ngươi đã chết đi, nhưng thù hận còn chưa tiêu tan. Đã qua kỳ hạn lời thề của Đế, phải dùng huyết mạch với Đế kính của ngươi để báo mối hận ngày xưa đi!\r\n\r\n    Mục tiêu của hắn là Cơ gia, nên muốn ở lại lục soát khắp vũ trụ, hủy diệt tất cả Cơ gia, mà còn phải dập nát Hư Không Kính.\r\n\r\n    - Ta cùng đi với ngươi! Dù sao đó là một Tiên kính từng nhuộm qua máu của chí tôn, cực kỳ cổ quái và cường đại!\r\n\r\n    Chí tôn Khí Thiên nói.\r\n\r\n    - Không cần! Ta chờ mong cổ Kính đó cũng đủ kinh diễm, đây là ân oán giữa ta với Hư Không, sẽ chung kết tại thời điếm này!\r\n\r\n    Hắn cầm trong tay cây kích lớn màu đen, một người một kích ra đi.\r\n\r\n    Mấy đại chí tôn trước sau tách ra, không có lập tức quay về Bắc Đẩu, vẫn như cũ truy tìm con mồi cường đại, muốn từ những con đường khác nhau huyết tẩy trên trời dưới đất.\r\n\r\n    \"Ầm!\"\r\n\r\n    Nguyên Thánh cổ tinh bị hủy diệt, bởi vì nơi này có rất nhiều tu sĩ gào rống, phẫn nộ nguyền rủa, không cam lòng khuất phục với vận mệnh. Kết quả chí tôn Luân Hồi nhẹ nhàng bắn ra một chỉ, trực tiếp dập nát cả viên tinh tú này! Đây là lần đầu tiên hắc ám náo động đồ sát toàn bộ một cổ tinh.\r\n\r\n    Các nơi khác, Phục Long cổ tinh, mười tám hòn đảo yên bình ở Uyên Hải, cũng trước sau bị tàn sát.\r\n\r\n    - Hư Không Đại đế... ngài ở nơi nào? Hãy vì con dân của ngài hiện ra chiến một trận đi!\r\n\r\n    - Hu hu... Đáng tiếc Hư Không Đại đế đã chết, bằng không như thế nào cho phép hắc ám náo động nhiễu loạn nhân gian!\r\n\r\n    Không thể không nói, công lao của Hư Không Đại đế quá lớn! Những năm tháng thời hoang cổ xưa kia, Hư Không huyết chiến với bát hoang, một thân một mình ngăn chống các chí tôn, đánh nhau cả đời, ở rất nhiều địa phương đều để lại truyền thuyết.\r\n\r\n    Một ít lão Đại Thánh biết được đoạn năm tháng đó, liền dùng niệm lực cuồng đại gào rống, bảo chúng sinh cùng cầu nguyện.\r\n\r\n    - Lực lượng của chúng sinh này có lẽ là hy vọng duy nhất! Hư Không Đại đế đã chết, không thể bảo hộ chúng sinh, nhưng niệm lực của chính chúng ta may ra có thể xử lý được chí tôn!\r\n\r\n    Đây là biện pháp của mấy vị lão Đại Thánh đưa ra, là lật xem qua rất nhiều sách cổ tìm ra phương pháp này.\r\n\r\n    Mọi người hoài niệm Hư Không Đại đế, Nhân Hoàng, Thánh thể, đồng thời nguyền rủa chí tôn cổ đại, tràn ngập máu và hận!\r\n\r\n    - Dùng niệm lực của chúng sinh muốn thanh toán ta, quá yếu! Chúng sinh thì cỡ nào chứ? Căn bản không thấm vào đâu, có lẽ chỉ khi thành Đe, hoặc trên con đường thành tiên, ở thời khắc mấu chốt những thứ này mới có thể có ảnh htrởng với ta. Ngày thường các ngươi thì tính cái gì, ý chí của chúng sinh chỉ là để người đứng trên tuyệt đỉnh nhất thế giới chà đạp lên!\r\n\r\n    Chí tôn Quang Ám cười lạnh vô tỉnh, điếm ra một lóng tay, khí cơ cuồn cuộn cuốn tới một số người đang nói không rõ là người nào, liền trực tiếp nổ tung không thể thêm thân.\r\n\r\n    Tương ứng, trên cổ tinh rất nhiều người mi tâm nổ tung, xuất hiện một lỗ thủng đáng sợ, máu tươi tuôn chảy, tất cả đều ngã xuống trong vũng máu, Đại Thánh cũng không thoát!\r\n\r\n    - Nhân Hoàng, Hư Không Đại đế... Các Người... ở đâu?\r\n\r\n    Đây là tiếng thì thào của một lão nhân trước khi chết, tràn ngập tuyệt vọng và không cam lòng, trên đầu tóc hoa râm be bết máu, dưới thân thể già nua còn đang che chở cho vài đứa nhỏ.\r\n\r\n    Mà đây chỉ là một trong đồng loạt thảm kịch ở nhân gian, hàng ngàn hàng vạn, hàng ức hàng tỷ, nhiều lắm, quá nhiều bi kịch đều đang tiếp tục!\r\n\r\n    Tại Địa cầu, trên Hàm Cốc Quan, bốn thân ảnh cùng đứng đó, nam nhân tướng mạo bình thường nhất, đưa tay chùi hai má, trên mặt đầy nước mắt.\r\n\r\n    Đây là theo bản năng của thân thể, cũng là sự xúc động nào đó ở chỗ sâu nhất trong thức hải của hắn.\r\n\r\n    - Ta nghe được ức vạn sinh linh đang đau thương than khóc, đang kêu gọi ta, bọn họ đang tràn ngập tuyệt vọng...\r\n\r\n    Hắn nhẹ giọng nói, lau đi nước mắt, nói tiếp:\r\n\r\n    - Đúng lúc chúng ta nên xuất phát rồi, dù có chết thì đã sao chứ!\r\n\r\n    - Đúng vậy, đúng là thời điếm mấy người kia đầy đắc ý, lòng cảnh giác lơi lỏng nhất. Nói vậy những binh khí kia cũng nên sống lại, cuối cùng, cơ hội duy nhất đã đến! Dù có chết cũng phải chiến một trận với bọn họ!\r\n\r\n    Thần Nông oai hùng vĩ ngạn nói. Hắn cũng nghe được vô số người kêu gọi, truyền vào trong linh hồn hắn, như là truyền đến từ năm tháng thời hoang cổ xa xưa.\r\n\r\n    Mấy thân ảnh trên Hàm Cốc Quan biến mất, vọt vào chỗ sâu trong vũ trụ.\r\n\r\n    \"Ầm!\"\r\n\r\n    Chí tôn Quang Ám, thân thể nổ tung một chuỗi hoa máu thật dài. Hắn lảo đảo một cái sau đó vẫn như cũ không thể ngừng thân hình, bay tung lên. Toàn thân đẫm máu.\r\n\r\n    Đáng tiếc, chung quy là không thể ngã xuống.\r\n\r\n    Hư không vô thanh vô tức vỡ ra, một nam nhân tướng mạo bình thường đi ra.\r\n\r\n    - Là ngươi! Thi triển ra tiên thuật cấm kỵ của Hư Không Đại đế!\r\n\r\n    Hắn đã nghe chí tôn Luân Hồi nói qua, tuy rằng nhìn thấy gương mặt này là quen thuộc như vậy, nhưng vẫn như cũ thần sắc lạnh lùng, nói:\r\n\r\n    - Ngươi tuy rằng có được thân thể Đế, nhưng cũng không phải là ngươi trước kia, mất đi pháp tắc Hoàng Đạo cũng dám đấu với ta, chỉ xem như đi tìm chết!\r\n\r\n    Người tới trầm mặc, không nói một lời, có được thân thể Đế nhưng đúng là còn không thể một kích giết chết đối phương, kết quả này tuy đều nằm trong dự liệu, nhưng vẫn còn muốn chiến một trận.\r\n\r\n    Một phiến tinh vực khác, Thần Nông bất ngờ xuất hiện, đồng dạng là sử dụng thân thể Đế đánh cho chí tôn Luân Hồi phun ra một ngụm máu lớn, thiếu chút nữa bị hắn chém làm hai đoạn. Nhưng vẫn là kém một bậc, không thể thành công.\r\n\r\n    Chủ nhân Luân Hồi lộ ra vẻ cười tàn nhẫn, nói:\r\n\r\n    - Rốt cục ra khỏi Hàm Cốc Quan rồi! Ta luôn chờ mong các ngươi xuất hiện đây! Ha ha ha...\r\n\r\n    Hiển nhiên, người trong vũ trụ có thể uy hiếp đến bọn họ đều phải tiêu trừ, toàn bộ phải tuyệt diệt, để không còn bất cứ lực lượng gì có thể ngăn cản bước chân bọn họ.\r\n\r\n    \"Ầm!\"\r\n\r\n    Phương xa, lại một kiện binh khí Đế vỡ nát, lại một kiện Tiên binh vô thượng bị hủy trong một ngày này.\r\n\r\n    Sau đó mấy thân ảnh từ các tinh vực tới đây, mấy đại chí tôn đều hiện ra, vây kín bốn người đi ra từ Hàm Cốc Quan.\r\n\r\n    - Đây thật sự là bất ngờ, Hư Không! Chúng ta lại thấy mặt!\r\n\r\n    Thạch Hoàng chủ nhân Bất Tử Sơn âm u nói, xách theo một cỗ thi thể Đại Thánh vứt lại đây, nói:\r\n\r\n    - Đây là con cháu của ngươi, ta giết rất nhiều, mà đây chính là một người trong đó, tuy nhiên sào huyệt của bọn chúng dường như không ít, còn không có tiêu diệt sạch sẽ!\r\n\r\n    Không hề nghi ngờ, đây sẽ là một trận chiến cuối cùng, mấy đại chí tôn vây kín, nhìn mấy người ở giữa như là nhìn vào tiên tinh thuần túy nhất. Đây là những người có lực liều mạng với họ, tất nhiên tinh khí trong cơ thể nhiều như biến.\r\n\r\n    - Giết các ngươi, huyết tẩy xong vạn vực, coi như kiếp này là kết thúc, các ngươi hiến tế đi!\r\n\r\n    Thạch Hoàng lành lạnh nói.\r\n\r\n    - Kiếp này phải nên kết thúc...\r\n\r\n    Phía trước nam nhân bình thường kia mang theo cực kỳ bi ai, tự nói như vậy.\r\n\r\n    - Ngươi có biết là tốt rồi!\r\n\r\n    - Ta biết, đã làm tốt chuẩn bị để chết, nhưng các ngươi cũng phải trả giá, các ngươi tự mình cũng đã tạo ra đủ nhiều đại địch!\r\n\r\n    Nam nhân giống nhau như đúc với Cơ Tử quát to, lần đầu tiên là uy nghiêm như thế, chấn động vũ trụ.\r\n\r\n    - Đại địch? Thế gian này còn có hay sao? Chỉ bằng vào các ngươi còn không được!\r\n\r\n    Thạch Hoàng ngửa mặt lên trời cười to.\r\n\r\n    - Đế binh cũng có sinh mệnh, các ngươi liên tiếp đánh vỡ mấy kiện, binh khí Đế toàn vũ trụ đều đã bị thức tỉnh, tất cả đều tự chủ sống lại, hôm nay phải tru sát các ngươi!\r\n\r\n    Người giống như đúc với Cơ Tử cũng không cao lớn lắm, nhưng cái loại uy nghiêm và chính khí này lại chấn nhiếp lòng người.\r\n\r\n    \"Ầm!\"\r\n\r\n    Hàng Ma Xử chấn động, dập nát vạn vật, từ trên trời giáng xuống, vạn đạo khí tường hòa bốc hơi lên.\r\n\r\n    \"Keng!\"\r\n\r\n    Tiên quang cắt qua vĩnh hằng, Thái Hoàng Kiếm xuất thế, chiếu sáng lên chín tầng trời, xé mở vũ trụ chém xuống nơi này!\r\n\r\n    \"Rầm lạp!\"\r\n\r\n    Cửu Lê Đồ chấn động, dập nát vòm trời, từ nơi cực kỳ xa xôi mà đến, ngang qua ức vạn Tinh hà, đè ép xuống.\r\n\r\n    \"Ầm!\"\r\n\r\n    Tây Hoàng Tháp xông thẳng lên trời cao, lệ quang của Tiên Lệ Lục Kim chiếu khắp vũ trụ, tiếng chúng sinh đau thương than khóc rung chuyển ba mươi ba tầng trời, đè xuống nhân gian giới, trấn xuống!\r\n\r\n    Từng kiện từng kiện binh khí Đế, tất cả đều bị trường giết chóc thảm thiết nhất muôn đời này làm bừng tỉnh, cùng một lúc thức tỉnh, đồng loạt xuất động, tự chủ tới đây trấn áp chí tôn cổ đại!\r\n\r\n    <\/div>","title":"Chương 1592: Hy Vọng Cuối Cùng"}