{"text":"﻿    Chương 1664: Bốn phương loạn động\r\n\r\n    Bỗng nhiên vang lên tiếng mãnh hổ rít gào, rống nát lôi hải trên trời cao, một con Thần hổ thật lớn xuất hiện, toàn thân có vằn vện dầy đặc, có vảy đá, có máu thịt, dáng vẻ hung mãnh.\r\n\r\n    Chuẩn đế đến đây rồi! Đây là một Chuẩn đế cường đại, không biết đến từ địa phương nào, hai con mắt như ngọn đèn lồng đỏ bừng dọa người.\r\n\r\n    Nó nhìn thẳng vào Diệp Phàm, toàn thân đạo tắc lan tràn ra, lại có từng đợt sương mù tràn ngập, tư thế bất cứ lúc nào sẽ tấn công lại đây.\r\n\r\n    Đây là một đầu Thạch linh, tu vi cường đại đến cảnh giới bực này, nghe mà rợn cả người. Nó đến đây cũng không tạo bất ngờ với mọi người, Diệp Phàm với Thánh Linh nhất mạch là tử cừu, hắn đã giết chết Thánh Linh nhiều lắm. Nên nó vừa lúc đi ngang qua khu vực này tự nhiên phải làm khó dễ.\r\n\r\n    \"Khí cơ quen thuộc!\"\r\n\r\n    Diệp Phàm vừa động trong lòng, hắn bỗng dưng nhớ lại, năm đó có Thánh Linh thiết lập nguyền rủa với hắn, làm cho hắn ở trong một đoạn thời gian rất dài đều bao phủ trong vầng hào quang u ám, cuối cùng mới gian nan làm tan biến đi.\r\n\r\n    Ở thời điếm đó, hắn không có nhìn thấy con Thạch hổ này, là bị nguyền rủa trong lúc ngăn cách bởi một mảng tinh tú, hôm nay mới lần đầu tiên đối mặt.\r\n\r\n    Thực hiển nhiên, ở thời điếm đó tuy rằng Thạch hổ xưng tôn làm tổ tông, cực kỳ cường đại, nhưng còn không phải là một Chuẩn đế chân chính, kém một đường mà phải gần ba trăm năm qua mới đột phá.\r\n\r\n    Diệp Phàm mặc dù ở trong lôi hải, nhưng trong lòng cũng chấn động mãnh liệt: Con Thạch hổ này thật khó lường.\r\n\r\n    Thánh Linh bởi vì các loại nguyên nhân không thể tự khống chế mà phải xuất thế trước thời hạn rất khó đạt tới viên mãn, trừ phi có đại cơ duyên phi phàm, bằng không khó có đột phá trọng đại.\r\n\r\n    Đây là một con Thạch hổ tu đạo sau này mới đạt tới cảnh giới Chuẩn đế, tuyệt đối là kinh thế hãi tục!\r\n\r\n    - Ta biết rõ, năm đó Thạch Lệnh rơi vào tay ngươi!\r\n\r\n    Mặc dù ở trong lôi hải, nhưng Diệp Phàm cảm giác được một trận nguy hiểm, con hổ này thực khủng bố, nhất là trong cơ thể nó có một loại dao động như biển cả mênh mông.\r\n\r\n    Ngày xưa, thời điếm phá phong ấn ma giếng Đại Nguyệt Pha, cả cổ lộ đều bị đứt đoạn, nơi đó là một chỗ \"hố thần\" của Đạo Tôn lưu lại, phong ấn thân thể Thánh Linh tối cao của thời đại thần thoại.\r\n\r\n    Ngoài ra, trong đó còn có một quả Thạch Lệnh, có ghi lại pháp quyết tối cao của Thạch linh nhất mạch, có thể giúp cho thân thể không trọn vẹn của bọn họ có thể tiếp tục đột phá. Một trận chiến ngày hôm đó, Quang Minh tộc, Vũ tộc, Nhân tộc đều chỉến đấu kịch liệt không ngừng. Cuối cùng các bên đều có thu hoạch, thế nhưng Thạch Lệnh lại biến mất, không biết rơi vào tay ai.\r\n\r\n    Mãi đến hôm nay chân tướng mới trồi lên mặt nước, dĩ nhiên là rơi vào tay con Thần hổ này. Năm đó nó giống như lão Đằng Xà có thể xem như là một Chuẩn đế, sau đó thu được \"Bổ Thiên Thuật\" trong Thạch Lệnh dĩ nhiên nhờ đó nhanh chóng đột phá.\r\n\r\n    Chung quanh Thần hổ bốc lên màn sương mù, một đôi mắt lớn như cái bồn máu, hàm răng nó còn sắc bén hơn so với trường đao, trắng tinh dày đặc kinh người... nếu đã gặp gỡ, làm sao nó có thể không ra tay?\r\n\r\n    - Rống!\r\n\r\n    Một tiếng hổ gầm, hoàn vũ rung chuyển, đây là một loại đại uy lực chấn nhiếp thế gian, mãnh hổ gầm, âm ba chấn động thế gian, dập nát vạn vật chân không, như một con sóng thủy triều màu đen thổi quét tới phía trước.\r\n\r\n    Lôi hải đều bị tấn công dạt ra thành một mảng hư không. Mãnh hổ gầm là một loại đại thần thông chấn nhiếp thế gian, mà do một vị Chuẩn đế thi triển dĩ nhiên là tuyệt thế không gì sánh nổi.\r\n\r\n    Không nói gì khác, đơn giản nếu Đại Thánh ở đây cũng nhất định sẽ như sủi cảo \"bộp bộp\" rơi xuống, tất cả sẽ bị tiếng gầm này chấn chết tươi. Loại bí thuật này lực sát thương quá lớn!\r\n\r\n    Diệp Phàm thấy thế, tuy rằng mỏi mệt không chịu nổi, nhưng vẫn như cũ phát ra một tiếng quát, âm thanh mát lạnh, như tiếng rồng ngâm vang lên chín tầng trời, vang vọng khắp cả tinh không vũ trụ này.\r\n\r\n    Đây là theo khuôn mẫu bí pháp âm chữ \"úm\" Thần thuật tối cao của Phật môn uy lực thật lớn. Sóng âm thanh của tiếng mãnh hổ gầm bị ngăn cản, hai bên va chạm kịch liệt, hổ văn không thể đẩy mạnh, không có dẫn tới tác dụng sát thương.\r\n\r\n    - Giết tộc nhân ta, nếu hôm nay ta để ngươi trở thành Chuẩn đế, còn có mặt mũi nào đi gặp con cháu. Hôm nay đi bậy đi bạ lên tới đây đúng là ý trời mà!\r\n\r\n    Thần hổ lời nói giống như sấm rền, trong con ngươi của nó bắn ra tia máu khiếp người, trên đầu xuất hiện một kiện thạch khí, đúng là Thạch Lệnh của năm đó!\r\n\r\n    Ngay lập tức, bạo phát một loại khí tức chí cường, mơ hồ có pháp khí Hoàng Đạo uy nghiêm, mặc dù nó có thiếu sót, nhưng vẫn Thần mãnh như vậy.\r\n\r\n    - Grào...\r\n\r\n    Hổ gầm vang động trời cao, ở chung quanh nó xuất hiện một mảng lớn màn ánh sáng giống như phi tiên.\r\n\r\n    Hơn nữa, từ trên trời giáng xuống một đầu bạch hổ khủng bố, tản ra khí tức của Tiên vực khiến người ta run rẩy.\r\n\r\n    Xa xa, mọi người trên không trung đều run sợ, cực nhanh thối lui lại. Con bạch hổ đó cũng không phải thực thể, mà là từ quy tắc đại đạo thiên địa đan vào mà thành, là một loại đạo tắc Thạch linh đáng sợ nhất, thần thông thông thiên, cùng hô ứng với bạch hổ ở Tiên vực.\r\n\r\n    Như là dựa vào pháp này, lại như cảm ứng tiên nhân, bạch hổ giáng xuống nhân gian giới pháp đạo cùng cộng minh, bị nó khắc theo nét vẽ và nắm trong tay, ngày nay muốn mượn Thần hổ để bản thân mình hợp nhất.\r\n\r\n    Mọi người đều biến sắc, con bạch hổ này cường đại mà lại nắm giữ bí pháp kỳ quái như vậy, còn mượn dùng một kiện thạch khí như thế, bất luận kẻ nào đều kiêng kị.\r\n\r\n    \"Ầm!\"\r\n\r\n    Lôi kiếp rung chuyển dữ dội, kiếp nạn của Diệp Phàm còn chưa có chấm dứt, đúng lúc này xuất hiện biến hóa mới, vô số Thần liên trật tự hỗn độn từ trong lôi hải buông xuống, trói chặt lấy hắn.\r\n\r\n    \"Hỏng rồi!\" Trong lòng hắn chìm xuống, như thế nào cố tình đúng lúc này Chuẩn đế kiếp đều như thế, sẽ bị trời xanh trói buộc một đoạn thời gian, phải giãy thoát ra mới có thể tính độ kiếp trọn vẹn.\r\n\r\n    Hiện tại đúng lúc này xuất hiện, vậy không phải làm cho hắn trở thành một cái bia ngắm sao?\r\n\r\n    Con Thần hổ tuyệt đối rất cường đại, khó đối phó, hiện tại hắn cố định ở trong lôi hải, người có thể trở thành Chuẩn đế có mấy người là hạng người tầm thường, khẳng định có thể nghĩ cách thông qua lôi hải lại đây.\r\n\r\n    Có thể trở thành Chuẩn đế đều là kỳ tài tu đạo, vượt thoát chúng sinh, ngày nay nếu muốn dựa vào thiên kiếp đánh chết đối phương là điều không thể.\r\n\r\n    \"Xoạt xoạt!\"\r\n\r\n    Trong Lôi đình, Thần liên trật tự đan vào trói chặt Diệp Phàm, pháp tắc quấn quanh chi chít, làm cho hắn thoạt nhìn giống như một đòn bánh tét.\r\n\r\n    \"Liều mạng!\"\r\n\r\n    Diệp Phàm cắn răng, tới thời khắc mấu chốt này rồi, hắn cũng chỉ có thể đánh bừa, duy nhất làm hắn an tâm chính là, tàn tích của đám người Thạch Hoàng, chủ nhân Thần Khư lưu lại còn chưa có phá sạch, vẫn như cũ như là một tòa nhà giam phong ấn thân thể hắn. Hiện tại bị người công kích, có thể mượn lực lượng đó tiếp tục phá pháp, đánh vỡ giam cầm.\r\n\r\n    \"Ầm!\"\r\n\r\n    Thế nhưng ông trời không ưa thích hắn, trong lôi phạt đánh xuống một mảng lớn thế giới hồng hoang, có chân long vờn quanh, có tiên phượng bay múa, có chu tước vượt ngang trời mang theo ánh lửa ngập trời...\r\n\r\n    Cái này cực kỳ giống như một mảnh thế giới Tiên vực, trấn áp xuống nghiền ép Diệp Phàm. Đúng thật là loạn trong giặc ngoài, làm cho trong lòng Diệp Phàm đều chìm xuống, không biết có chịu đựng được hay không.\r\n\r\n    - Hắc hắc... ngay cả trời xanh đều ghét ngươi, đây là trời giáng xuống pháp chỉ, mượn tay ta tiêu diệt ngươi!\r\n\r\n    Thần hổ cười lạnh.\r\n\r\n    Đối thủ bị trói thành đòn bánh tét, chờ nó giết, kết quả này rất bất ngờ, làm cho nó không kiềm nổi muốn cười to khoái trá.\r\n\r\n    Xa xa trên không trung, mọi người đều ngẩn người một trận.\r\n\r\n    - Hỏng rồi!\r\n\r\n    Hắc Hoàng lo lắng.\r\n\r\n    - Hắn sắp chết rồi sao? Xem ra không cần chúng ta ra tay rồi!\r\n\r\n    Một ít người ẩn mình trong bóng tối lạnh lùng nhìn.\r\n\r\n    \"Ầm!\"\r\n\r\n    - Dám thừa dịp huỵnh đệ ta độ kiếp khi dễ hắn! Đồ không biết sống chết!\r\n\r\n    Đúng thời khắc mấu chốt này, truyền đến một tiếng hét lớn, một con khỉ miệng\r\n\r\n    thiên lôi, mắt hỏa nhãn kim tỉnh, toàn thân lông vàng lóng lánh xuất hiện. Xé mở hư không, đánh tới hướng Thần hổ.\r\n\r\n    Thánh Hoàng tử đến đây rồi! Không lâu hắn liền nhận được truyền tin, biết được Thiên Đình gặp nạn, nên từ chiến trường chạy trở về, không nghĩ tới vừa lúc gặp Diệp Phàm đang độ kiếp.\r\n\r\n    - Con khỉ ngươi ít xen vào việc của người khác đi!\r\n\r\n    Thần hổ phi thường hung mãnh, trong miệng nói như vậy, nhưng cũng đã trực tiếp động thủ. Con bạch hổ kia hợp nhất với nó, làm cho nó khủng bố hơn rất nhiều, Thạch Lệnh lơ lửng trên đầu nó phát ra tiên quang đánh tới Thánh Hoàng tử.\r\n\r\n    - Cẩn thận!\r\n\r\n    Diệp Phàm hét lớn, hắn biết rõ Thạch Lệnh đó rất khủng bố! Năm đó chính nó có thể ngăn chặn công kích của Thần khí Luyện Thần Hồ, nếu thực bị nó đánh trúng, vậy Thánh Hoàng tử nguy rồi.\r\n\r\n    \"Ầm!\"\r\n\r\n    Thánh Hoàng tử kêu to một tiếng, từ trong đầu vọt lên một mảnh thụy hà, tươi đẹp rực rỡ, một khúc Hắc Thiết Côn xuất hiện đập tới phía trước.\r\n\r\n    Đây là binh khí của Đấu Chiến Thánh Hoàng. Ở trong hắc ám náo động bị đứt đoạn, hao tổn cực kỳ nghiêm trọng, nhưng chung quy vẫn còn lại nửa thanh, quay về tới bên cạnh Thánh Hoàng tử.\r\n\r\n    Thường ngày, Thánh Hoàng tỉ mỉ tâm săn sóc ân cần, tìm kiếm tiên liệu, chờ mong một ngày kia có thể tu bổ nguyên vẹn.\r\n\r\n    Nếu đối phương vận dụng đại sát khí, hắn tự nhiên sẽ không giương mắt nhìn, trực tiếp xuất ra cây gậy đập tới. Uy thế của Hoàng Đạo tuy rằng không thể so sánh với trước kia, nhưng tuyệt đối có thế lực áp đối phương.\r\n\r\n    Một trận chiến này bùng nổ!\r\n\r\n    Trong lôi hải, Diệp Phàm đang chìm nổi, bị trói trong Thần liên. Toàn thân chấn động, hắn không có vội vã giãy thoát đoạn pháp liên, mà là tập trung toàn bộ lực lượng thân thể và thần thức tấn công chỗ xung yếu hủy diệt tàn tích cuối cùng của chí tôn còn lại trong cơ thể hắn.\r\n\r\n    \"Ầm!\"\r\n\r\n    Ở bên ngoài, Tiên vực trấn áp xuống, sắp nuốt sống hắn đi vào. Chân long, tiên phượng, chu tước, bạch hổ toàn bộ đều phóng tới, Diệp Phàm rống to một tiếng, hắn dẫn động tất cả lực lượng vào thân thể, để chống lại những tàn tích chí tôn kia.\r\n\r\n    - Thực cường đại nha, làm ta giật nảy mình, máu thịt bực này, Thần thai loại này, không phải chính là cái đỉnh lô ta đang cần đây sao?\r\n\r\n    Thần Minh xuất hiện, đứng trên hư không, trên mặt tràn ngập vẻ tàn khốc và vô tình, ánh mắt lạnh thấu trong khung xương người ta.\r\n\r\n    - Vốn trước đây còn muốn công bình chiến một trận với ngươi đấy, nhưng ta sợ không có cơ hội này. Sợ người khác sẽ trước một bước hủy diệt ngươi, nói như vậy, khối Thần thai này chẳng phải là không chỉếm được sao!\r\n\r\n    Thần Minh lạnh lùng nói. Đầu đầy sợi tóc bay múa như một vị vương cái thế, bễ nghễ thiên hạ, đi từng bước một vào trong lôi hải.\r\n\r\n    - Vì để thu được Thần thai, thực xin lỗi, ta muốn trước thời hạn động thủ, chém nguyên thần ngươi, lấy thân thể ngươi để xây dựng đạo cơ của ta!\r\n\r\n    Thần Minh lời nói lạnh lùng.\r\n\r\n    Thực lực tới cảnh giới Chuẩn đế rồi, tất nhiên đều là kỳ tài tu đạo nổi tiếng, bao trùm trên chúng sinh. Hơn nữa hắn đến từ Tiên Lăng Mộ, trên người có bí bảo có thể kháng cự lôi quang, không bị lôi kéo theo độ kiếp.\r\n\r\n    - Sư phụ!\r\n\r\n    Hoa Hoa kêu to, muốn tiến lên. Đám người Lệ Thiên cũng lo lắng, nhưng dù sao bọn họ còn chưa có trở thành Chuẩn đế, không thể giúp được gì.\r\n\r\n    - Đừng nóng vội!\r\n\r\n    Hắc Hoàng còn có thể ổn định, tuy rằng tình thế nguy cấp, nhưng ngược lại nó trầm tĩnh lại, nói:\r\n\r\n    - Hàng ngàn phần tàn trận Đại đế đã chuẩn bị tốt, đợi đúng thời khắc chuẩn bị ném chết bọn chúng!\r\n\r\n    Những tàn trận này có một khuyết điếm, thích hợp phản kích phòng thủ, nhưng ngày nay đối phương quấn lấy cùng một chỗ với Diệp Phàm, nếu cứ như vậy tế ra sẽ ngộ thương người nhà.\r\n\r\n    - Diệp huynh! Thật sự là tiếc nuối! Không nghĩ tới chúng ta gặp lại như thế này!\r\n\r\n    Ô Kim Chiến Y của Thần Minh chớp lóe trong sáng, sợi tóc hắn khẽ tung bay, trên mặt mang theo vẻ cười bình thản, nói:\r\n\r\n    - Luôn muốn chiến một trận với ngươi! Đáng tiếc, ngươi yên tâm! Ta sẽ sử dụng thật tốt thân thể của ngươi, nó sẽ trở thành cái đỉnh lô chí cường, trợ giúp ta đắc đạo!\r\n\r\n    - Ngươi nói quá nhiều rồi!\r\n\r\n    Diệp Phàm lạnh giọng nói.\r\n\r\n    - Không phải thế! Là ta hy vọng ngươi có thể ngủ yên, nhiều lời vài câu với ngươi, tránh cho thân thể của ngươi vì phản ứng quá khích theo bản năng mà trong chốc lát sẽ hóa thành lệ quỷ, vậy thì cũng không phải là cái đỉnh lô ta cần tới!\r\n\r\n    Thần Minh thực nhẹ nhàng nói, mang theo vẻ cười bình thản.\r\n\r\n    \"Ầm!\"\r\n\r\n    Diệp Phàm ra tay, mặc dù bị nhốt và lại đang ở vào thời khắc gian nan nhất, cần tấn công chút lạc ấn cuối cùng của chí tôn trong cơ thể, hắn vẫn như cũ cường thế khai chiến.\r\n\r\n    Mỗi một tấc máu thịt toàn thân đều có thể hợp lại, phát ra hào quang vô cùng tận. Lúc này đã có thể tạm thời sử dụng đạo tắc, hắn tận tỉnh phát tiết.\r\n\r\n    \"Ầm!\"\r\n\r\n    Thần Minh trấn áp, uy thế phách tuyệt thiên địa.\r\n\r\n    \"Rắc rắc!\"\r\n\r\n    Diệp Phàm giãy đứt rất nhiều Thần liên, thay hình đổi vị, đồng thời ngay lúc đó chấn cái đỉnh, Vạn Vật Mẩu Khí buông xuống, trấn sát tới hướng Thần Minh.\r\n\r\n    - Lại là thứ tốt nha! Qua trận đại kiếp nạn hôm nay, cái đỉnh này liền thông thần, trên thế gian ngoại trừ pháp khí Hoàng Đạo ít có binh khí nào có thể bằng được nó. Diệp huynh! Ta sẽ thay ngươi chiếu cố tốt cho nó. Ngươi cứ an tâm ra đi đi!\r\n\r\n    Nói xong lời cuối cùng, Thần Minh thu lại ý cười, không còn bình thản như trước, thần sắc vô cùng ác nghiệt, có một loại uy nghiêm như là một Cổ Hoàng hùng thị thiên hạ.\r\n\r\n    Hắn vừa ra tay, vạn đạo cùng minh, bảo tháp ép xuống, muốn chém nguyên thần của Diệp Phàm, thu lấy thân thể hắn.\r\n\r\n    <\/div>","title":"Chương 1664: Bốn phương loạn động"}