{"text":"﻿    Chương 1736: Hóa huyết hoán cốt\r\n\r\n    - Cũng có ngươi đúng không?\r\n\r\n    Dưới chân Diệp Phàm máu đỏ tươi văng bắn khắp nơi, đó là máu thuộc loại huyết mạch Cổ Hoàng, thần quang bùng lên cực kỳ sáng lạn.\r\n\r\n    Nhưng hắn căn bản không có liếc mắt xem qua dưới chân một cái, giống như là nghiền chết một con rệp, chỉ là mắt nhìn thẳng vào con gái của Thần Khư trên không trung xa xa.\r\n\r\n    Cảnh tượng này có chút đáng sợ, đó nhưng đường đường là Cổ Hoàng tử một thế hệ, bất kể là ở niên đại nào đều cao cao tại thượng, ngày nay đã vậy còn không chịu nổi một kích, ở dưới chân Diệp Phàm thật sự giống như gà đất chó sành.\r\n\r\n    Không phải không có phát sinh loại chuyện này, nhưng rất ít, chỉ có Đại đế khi còn trẻ tuổi mới có thể làm được, tất cả đều được ghi vào trong sử sách trọng yếu nhất, không thể quên lãng!\r\n\r\n    Con gái của Thần Khư hết hồn, trên mặt màu máu mất sạch. Nàng là thiên chi kiêu nữ, nhưng đối mặt với Ma Vương cái thế trước mắt này, lại khó có thể sinh ra cảm giác về sự ưu việt cho dù là một tia.\r\n\r\n    Ngay cả chính nàng cũng không biết, mình đang rút lui đây là bản năng linh hồn, đối mặt với người phía trước kia sinh ra vô cùng sợ hãi, nếu là ngày thường như thế nào như thế, huyết mạch Cổ Hoàng là vô cùng kiêu ngạo và tự phụ!\r\n\r\n    Mà hiện tại, linh hồn của nàng đang rung động, tràn ngập không cam lòng, thân thể phản bội ý chí của nàng.\r\n\r\n    - Thánh thể chậm đã động thủ! Hãy nghe ta nói, hiện tại có chí tôn đang nhìn chăm chú vào ngươi, nếu ngươi độ kiếp, tất sẽ bị phát hiện, rước lấy đại họa...\r\n\r\n    Con gái của Thần Khư nói, cố gắng trấn định.\r\n\r\n    - Những thứ này còn cần ngươi dạy ta sao?\r\n\r\n    Diệp Phàm bức đi tới phía trước, đầu bạc như tuyết.\r\n\r\n    Mà sắc mặt của con gái của Thần Khư cũng như tuyết, trong lòng nàng vô cùng lo lắng, dâng lên mối bất tường, càng ngày càng kinh hoàng. Nàng là con gái của chí tôn, huyết thổng cao quý, chưa bao giờ xem cường giả nhân gian ở trong mắt, bởi vì căn bản là không có người nào dám chọc tới bọn họ.\r\n\r\n    Bọn họ bao trùm ở phía trên quy tắc nhân gian, cái gọi là ước thúc, cái gọi là chuẩn tắc nhân giới, đối với bọn họ đều là chuyện cười.\r\n\r\n    Thế nhưng, hôm nay nàng chột dạ.\r\n\r\n    - Bậc cha chú của ngươi từng được người tôn kính, nhưng ngày nay vứt bỏ thế giới này đi theo hướng hủ bại, về phần các ngươi...\r\n\r\n    Diệp Phàm cười lạnh.\r\n\r\n    Hắn từng bước bức tới phụ cận trong miệng quát to:\r\n\r\n    - Nếu cũng có ngươi, vậy chấm dứt đi!\r\n\r\n    Hắn không hề động thủ, chỉ quát to một tiếng, tinh hà ở chung quanh vỡ ra thiên địa vỡ nát, mà con gái của Thần Khư thì lại thét lên chói tai, trong tay bí bảo lấp lánh, dùng để chống lại.\r\n\r\n    Đây là Pháp bảo của nàng do Cổ Hoàng giúp luyện chế, nhưng hiện tại lại ầm ầm vỡ nát, căn bản là vô dụng. Nàng không chịu nổi loại sóng âm và uy áp này, hai tay bịt kín lổ tai quỳ sụp nơi đó, giống như nổi điên kêu to, rồi thất khiếu đổ máu.\r\n\r\n    Loại cảnh tượng này quá mức khủng bố, Hoàng nữ cao cao tại thượng không có một chút năng lực chống lại, thân thể tấc tấc nổ tung, trên mặt tràn ngập hoảng sợ, rồi sau đó ngưng đọng lại, rồi \"phù\" một tiếng dập nát dưới tinh không.\r\n\r\n    - Người nào?\r\n\r\n    Loại sóng âm to lớn này, chấn động vũ trụ, ngay cả chí tôn đang ngủ say đều sinh ra cảm ứng.\r\n\r\n    Đệ nhất thần tướng Thiên Đình cổ ở trước Địa phủ... mờ mắt. Hắn đã rất già nua đầu đầy tóc bạc trắng, giờ khắc này đứng dậy nói:\r\n\r\n    - Ta hẳn nên táng chính mình rồi, không kiên trì được nữa!\r\n\r\n    Thần tướng tiêu sái mà khí phách lúc này đã già lão cũng là mặt búp bê nhưng lại khắc lên nhiều nếp nhăn, sinh mệnh của hắn đi tới chung điểm, khó có thể duy trì.\r\n\r\n    - Ngươi còn sống xuất hiện, chính là không biết có thành công hay không?\r\n\r\n    Hắn thở dài một tiếng, nhìn ra tinh không vũ trụ, nói:\r\n\r\n    - Chốn hồng trần này khiến người ta quyến luyến mà! Đáng tiếc, xưa nay còn không ai có thể chân chính trường sinh đâu!\r\n\r\n    Hắn đứng thẳng lưng, cười ha hả nói:\r\n\r\n    - Ninh Phi! Câu nói của ta đúng không? Người như chúng ta, sao có thể vô thanh vô tức chết đi, cho dù chết, cũng phải làm cho thiên địa sợ run, vì chúng ta\r\n\r\n    mà kêu vang!\r\n\r\n    Hắn cầm trong tay cây côn đá, lưng đeo cây trường cung màu đen, đi nhanh về hướng Âm phủ kia, hắn phải kết thúc trong một trận chiến huy hoàng cực hạn.\r\n\r\n    - Tiền bối ngài định đi đâu?\r\n\r\n    Ở phía sau hắn truyền đến một thanh âm, một người đầu bạc xuất hiện, Diệp Phàm tới rồi.\r\n\r\n    Đệ nhất thần tướng Thiên Đình cổ xoay người, nở nụ cười, nói:\r\n\r\n    - Ngươi không tệ! Đi tới từng bước này, đi ứng phó đại kiếp nạn đi! Nơi khác không dám nói, Địa phủ ta trấn thủ cho ngươi, đi đi!\r\n\r\n    - Không! Ta tự mình đến ứng phó!\r\n\r\n    Diệp Phàm lên tiếng, hắn không muốn nhìn đệ nhất thần tướng Thiên Đình cổ chết đi.\r\n\r\n    - Ta đã sống đủ lâu rồi! Không giết Bất Tử Thiên Hoàng chấp niệm ta không tiêu tan, nhưng hiện tại ta không tìm được hắn, cứ để ta kết thúc ở Địa phủ đi!\r\n\r\n    Đệ nhất thần tướng Thiên Đình cổ nói, trên mặt tươi cười, quay đầu nhìn về phía Địa phủ.\r\n\r\n    - Tiền bối xin uống máu này!\r\n\r\n    Diệp Phàm há miệng cắn bàn tay, một đoàn xích hỏa nhảy lên, nhìn kỳ lại phát hiện đó là máu đỏ tươi, tuy nhiên như ngọn lửa di động, và lại thực trong suốt sáng lạn.\r\n\r\n    - Ta từng uống qua máu của Đế Tôn, trăm năm trước cũng tắm trong máu của Bất Tử Thiên Hoàng, không có ích gì, hiện tại ta chỉ muốn chiến một trận cho thống khoái!\r\n\r\n    - Tốt lắm! Ta theo tiền bối đi Địa phủ, trước giải quyết nơi đây nói sau!\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Ngươi không áp chế được nữa rồi, không cần ở chỗ này lãng phí lực lượng, bằng không đợi cho tất cả chí tôn tập trung lại, ngươi thật sự không có một chút hy vọng!\r\n\r\n    Đệ nhất thần tướng Thiên Đình cổ lắc đầu, nói:\r\n\r\n    - Dành chút khí lực đi! Nơi này ta giúp ngươi trấn thủ ngăn chận!\r\n\r\n    Diệp Phàm trầm mặc, rồi sau đó xoay người.\r\n\r\n    Đây là lần cuối cùng hắn nhìn thấy đệ nhất thần tướng Thiên Đình cổ. Anh kiệt tiêu sái mà lại hào hùng cái thế này rốt cục thì bại dưới năm tháng, sau một ngày này, thiên hạ không còn...\r\n\r\n    Vũ trụ gió thổi đến. Diệp Phàm đầu đầy tóc bạc bay múa, hắn đi qua một dày lại một dày tinh hà, trong mắt có cảnh tượng nhật nguyệt hủy diệt, có tinh hà đứt đoạn, có thiên địa sơ khai.\r\n\r\n    Lúc này vũ trụ toàn cảnh đại loạn, Diệp Phàm trở về dẫn tới sóng to sió lớn khắp nơi, mà chuyện hắn nâng tay liền diệt sạch đại quân Bá huyết sớm đã truyền ra.\r\n\r\n    Và mới không lâu, chuyện hắn đạp chết Văng Sinh, quát một tiếng vỡ nát con gái của Thần Khư, cũng bị người ta dùng chí bảo viễn cổ pháp nhãn thông thiên quét thấy, rung động tinh không vũ trụ.\r\n\r\n    Pháp nhăn Thông thiên nguyên vốn là thần vật vô thượng của Yêu Hoàng Điện Bắc Đẩu, ngày nay lưu lạc trong tinh không, ngay cả Diệp Phàm bọn họ năm đó bị chín con rồng kéo quan tài đi vào Bắc Đẩu, đều bị nó cảm ứng được.\r\n\r\n    Tin tức vừa truyền ra, các con của vùng cấm từng người sắc mặt tái nhợt, mỗi người câm thấy bất an, tất cả đều trước tiên ẩn phục đi.\r\n\r\n    Nhất là khi Diệp Phàm bước chậm trong tinh không, đi ngang qua vị trí của bọn họ, những người này đều thấp thỏm lo âu, sợ bị hắn phát giác.\r\n\r\n    Một ngày này, Diệp Phàm xuất hành, người trong cấm địa Sinh Mệnh đi ra tất cả đều yên tĩnh, không có một người nào dám nhảy ra, đều trốn vào trong tinh hà, có thể nói là quá ư sợ hãi.\r\n\r\n    Thế nhân quà thực không thể tin được hết thảy điều này. Con của vùng cấm từng không ai bì nổi, là tự phụ như vậy, ngày nay lại đều bị dọa thành cái dạng này, quả thực khiến mọi người rúng động.\r\n\r\n    Tuy nhiên, điều này cũng có thể hiểu, đến bây giờ con của vùng cấm chết ở trong tay Diệp Phàm, không có mười, cũng có tám chín, bọn họ như thế nào không sợ?!\r\n\r\n    Nhất là bài học Vàng Sinh cùng với con gái của Thần Khư vừa chết không lâu máu chảy đám đia... Không có người nào không sợ hãi, mặc dù từng tuyên bố phải càn quét mấy người của Thiên Đình cũng đều thành thành thật thật cúi đầu, ngủ đông, một câu cứng rắn cũng không dám nói.\r\n\r\n    Trên thực tế, tâm tư của Diệp Phàm căn bản là không có đặt ở trên người bọn họ, hắn đang làm chuẩn bị cuối cùng, nói khó nghe một chút, con của vùng cấm đã không còn lọt pháp nhãn của hắn.\r\n\r\n    Đường hắn đi qua hoàn toàn yên tĩnh, tất cả địch thủ đều quá sợ hãi.\r\n\r\n    Cuối cùng. Diệp Phàm lựa chọn một vùng tinh không ảm đạm, nơi này tất cả đều là tử tinh, không có dao động sinh mệnh, cũng không có dấu vết tu sĩ thường lui tới.\r\n\r\n    Hắn ngồi xếp bằng trong hư không, toàn thân bắt đầu phát sáng, ở trong tiếng ù ù có máu huyết sôi trào, có sông biến rít gào đinh tai nhức óc.\r\n\r\n    Một loại dao động kỳ dị khuếch tán, ảnh hưởng tới tinh tú ở chung quanh, làm cho chúng nó toàn bộ run rẩy lên, theo Diệp Phàm phun nạp mà cộng minh.\r\n\r\n    Diệp Phàm thân thể khô gầy, sợi tóc bạc trắng, thoạt nhìn thực già nua, thế nhưng đủng lúc này bỗng nhiên xuất hiện một cổ sinh cơ chí cường, nó là đến đột ngột như vậy.\r\n\r\n    \"Phốc!\"\r\n\r\n    Thân thể Diệp Phàm gần như nổ tung, máu thịt bầy nhầy. Trong thiên linh cái hắn lao ra một dải tơ đỏ thầm, đầu tiên xuất hiện một cái đỉnh, trong đó hồng quang xông thẳng lên trời cao, chỉ trong nháy mắt liền bao phủ tinh hải.\r\n\r\n    Trong cái đỉnh đó lại là máu đỏ thẫm vô cùng tận, như là biển cả cuồn cuộn, sinh cơ mênh mông, khiếp sợ cổ kim, khiến người ta không thể tin được.\r\n\r\n    Thân thể khô héo của Diệp Phàm kia không ngừng nứt nẻ, một giọt lại một giọt máu màu vàng tuôn chảy ra, hơn nữa hắn lại há mồm phun ra một dải tơ màu vàng, đó là máu vàng, nơi nơi đều là máu tươi.\r\n\r\n    Hắn đang loại bỏ máu màu vàng, mà trong cái đính trên đầu, máu tuôn ra như thác nước, là máu đỏ thẫm buông xuống, toàn bộ xuyên vào trong cơ thể hắn, cảnh tương thật khùng bố.\r\n\r\n    Nhiều năm qua. Diệp Phàm già cả có hai nguyên nhân trọng yếu: Một là hắn nhìn thấy một góc tương lai, trong lòng hóa thành cảnh tượng chân thực, năm tháng trăm năm này hắn như là trải qua một vạn năm lâu dài như vậy, hắn chiến đấu kịch liệt trên chiến trường cả vạn năm, tham pháp ngộ đạo, hao hết tâm lực. Hai là hắn rèn luyện máu đỏ thẫm, không ngừng từ thể nội hút ra, rồi sau đó phong ấn, dùng Thần niệm trong đỉnh trấn thủ, khai quật và áp bức tiềm năng của bản thân mình.\r\n\r\n    Ngày nay, phong ấn trong cái đỉnh mở ra, tinh huyết trở về, như biển cả mênh mông tưới xuống, quay về trong máu thịt hắn!\r\n\r\n    Máu thịt của Diệp Phàm gần như nổ tung, xương cốt đứt đoạn lại trọng tổ, máu màu vàng bị loại bỏ sạch, trong cơ thể một màu đỏ tươi, mà quan trọng hơn là... giờ khắc này hắn bắt đầu lột xác.\r\n\r\n    Thân thề khô gầy bắt đầu phát sáng, lớp da cũ lột bỏ, xương cốt gây bị đè ép ra ngoài, đây là một loại biến hóa tàn nhẫn, thoát thai hoán cốt, cực kỳ bá đạo, trông thấy thật không đành lòng.\r\n\r\n    Chân huyết của Diệp Phàm trở về, trạng thái già nua trong nháy mắt thay đổi!\r\n\r\n    Đầu bạc thành tro nhẹ rơi xuống, máu thịt nở rộ sáng bóng. xương trắng lóng lánh phát sáng rực rỡ, một thân thể thon dài mà cường kiện đang làm lại, lưu động bảo huy.\r\n\r\n    Đương nhiên, cùng với loại biến hóa này, địa phương này cũng biến động, tinh hà nổ tung, phía trên vòm trời u tối, có lôi quang bùng lên, bất đầu ép xuống phía dưới.\r\n\r\n    Theo chân huyết của hắn trở về cơ thể, cả người bắt đầu bùng phát sinh cơ, thể chất lột xác, đại kiếp nạn sắp đến đây, ngày nay đã hiện dấu hiệu báo trước!\r\n\r\n    Bảo huyết trong cái đỉnh vô cùng tận, có thể nói mênh mông như biến, toàn bộ chìm sâu vào trên người Diệp Phàm, chảy xuôi hướng tứ chi bách hài, cơ thể hắn phát sáng như một vầng mặt trời hừng hực.\r\n\r\n    Biến hóa kịch liệt đang tiếp tục, mảnh xương da cũ không ngừng rơi xuống, loại thân thể này diễn biến rất kịch liệt, bình thường đều là tiến hành theo chất lượng, có ai nhìn thấy tiến hành như đao phủ chém lột xuống như thế?\r\n\r\n    Rốt cục, thoát thai hoán cốt chấm dứt, cơ thể Diệp Phàm trong sáng phát sáng, như là ngọn đèn ngọc lưu ly sáng loá, sợi tóc đen nhánh dày rậm chớp động sáng bóng, thân thể to lớn thon dài tràn ngập lực lượng.\r\n\r\n    Mà hai mắt hắn thì càng thêm sâu sắc, như tinh hải không lường được!\r\n\r\n    Giờ khắc này, hắn không che dấu khí tức được nữa, trên vòm trời chớp động sấm sét dữ dội, cảnh tượng này rất khủng bố, cả vũ trụ này toàn bộ bị bao phủ!\r\n\r\n    Đại kiếp nạn đến đây rồi!\r\n\r\n    <\/div>","title":"Chương 1736: Hóa huyết hoán cố"}