{"text":"﻿    Chương 1705: Xưa và nay\r\n\r\n    Ánh sao lay động, đối với Diệp Phàm mà nói đây là một viên tinh tú thật lớn cũng không tính xa lạ, sinh cơ dạt dào, lầu cao bằng sắt thép san sát, các loại phi thuyền như cực quang ngang không trung.\r\n\r\n    Hắn trở về Vĩnh Hằng Tinh vực, lại đi tới địa phương không tầm thường này. Hắn không biết tổ chức Thần ở phương nào, chỉ có thể thăm dò từ nơi này, bởi vì năm đó chính là lần đầu tiên gặp được Thần ở nơi này.\r\n\r\n    Vĩnh Hằng, có truyền thuyết có bí phương Cửu Chuyển Tiên Đan, còn có văn minh khoa học kỹ thuật cực thịnh, bọn họ đi lên một con đường không giống người thường.\r\n\r\n    Năm đó, Diệp Phàm từ nơi này chiếm được bí phương Tiến hóa dịch, cũng chính vì vậy giúp cho mọi người Thiên Đình chỉnh thể thực lực tăng tiến vùn vụt, đồng loạt tăng lên vài bậc thang.\r\n\r\n    Từng tòa từng tòa đại lâu cao chọc trời cao ngất trong mây, khoa vò không chỗ nào không có, chỉ cần có kẻ thù bên ngoài xâm lấn lập tức có vạn đạo phù văn đều phát ra, hết thảy đánh rơi xuống.\r\n\r\n    Kiến trúc trong thành thị sắt thép như cây cối bình thường, đương nhiên cũng không thiếu thảm thực vật, đều là dị chủng, lá cây rậm rạp tươi tốt phụ trợ cho nơi này sinh cơ bừng bừng.\r\n\r\n    Cây xanh cao vạn trượng, những tàng cây thật lớn chống đỡ bầu trời, không ít thần thảo cắm rễ trong hư không, phát ra tinh khí để tinh, lọc thế giới này, dây mây vươn thẳng lên trời cao, như rồng uốn lượn trông thực mộng ảo.\r\n\r\n    - Cái gì... người kia lại tới nữa?\r\n\r\n    Khi Diệp Phàm triệu tập mười tộc mạnh nhất, viên tinh tú này lập tức chấn động, dẫn phát một hồi gợn sóng ngập trời. Người kia đã trở lại, có thể nào bọn họ không kinh hãi.\r\n\r\n    Nên biết rằng, năm đó Diệp Phàm chính là đánh vào, rồi sau đó lại đánh ra, cũng không phải làm khách ở đây, chưa từng có thời gian gi gọi là tốt đẹp.\r\n\r\n    Chính vì Diệp Phàm và Nam Yêu, mà Vĩnh Hằng chinh phạt Bắc Đẩu, rồi bị thương vong thảm trọng, quân viễn chinh gần như bị tiêu diệt toàn bộ.\r\n\r\n    Trên viên tinh tú này, các thế lực lớn đối với cái tên Diệp Phàm này đều kiêng kị tới cực điểm. Sớm đã nghe nói thành tựu của hắn những năm gần đây, luôn luôn đang lo lắng, ngày nay hắn thật sự đã trở lại!\r\n\r\n    - Từng có một Cô Tâm Ngạo, có thể tranh hùng với Thanh Đế, bị Vĩnh Hằng ta đắc tội, hiện tại lại ra một Thánh thể. Đây... thật sự là một hồi tai nạn mà!\r\n\r\n    Tinh không Vĩnh Hằng rung chuyển, mười đại Vương tộc tất cả đều sợ hãi, Diệp Phàm đây là đến báo thù sao? Nếu quyết đấu căn bản là không có một chút trì hoàn! Đó chính là một vị Chuẩn đế a, ai chống đỡ được?\r\n\r\n    Phù Sinh Điện, một tòa cung điện trôi nổi trên vòm trời, ở Vĩnh Hằng có danh tiếng rất lớn, nghe nói là vật dụng của Đế cổ lưu lại.\r\n\r\n    Năm tháng mất đi, đạo văn của nó đều bị tổn hại, nhưng vẫn như cũ không hề hóa thành tro tàn. Như trước là một tòa Thần địa trôi nổi trong tinh không Vĩnh Hằng, thường xuyên có các giáo danh tiếng tới đây tụ hội, nâng cốc bàn luận.\r\n\r\n    Lúc này bầu không khí trong cung điện to lớn có điểm áp lực, chỉ vì đến đây một nam nhân, chắp hai tay sau lưng đứng ở trong điện, làm cho tất cả thanh âm đều tĩnh lặng xuống.\r\n\r\n    - Các vị tiếp tục đi! Ta cùng chỉ là thương lượng một việc với mười đại Vương tộc mà thôi!\r\n\r\n    Một vị Chuẩn đế mặc dù có hiền hoà, có tươi cười sáng lạn mấy đi nữa, cùng khiến mọi người cảm giác sợ hãi, vô hình trang như là có một áp lực, làm cho bọn họ hít thở không thông.\r\n\r\n    Diệp Phàm ở trong này mở tiệc chiêu đài mười đại Vương tộc. Những người này tiến thối không được, cũng biết không chạy khôi loại chuyện này, rất muốn rời đi, nhưng lai sợ đắc tội với Thánh thể.\r\n\r\n    Không lâu sau, người của mười đại Vương tộc đến, từng người đều vô cùng khẩn trương, trong đó còn có hai vị Đại Thánh không còn bế quan, từ trong ngủ say tinh lại, tới yết kiến Chuẩn đế một thế hệ.\r\n\r\n    Vĩnh Hằng đã rất nhiều năm chưa từng xảy ra không khí áp lực như vậy. Các thế lực lớn nơm nớp lo sợ, lần này nếu là thanh toán ai có thể chống lại, muốn chạy trốn cũng không thoát.\r\n\r\n    - Ra mắt Diệp tiền bối!\r\n\r\n    Có người hành đại lễ thăm viếng, rõ ràng sớm đã râu tóc bạc trắng, tuổi tác so với Diệp Phàm không biết lớn hơn bao nhiêu lần, nhưng chỉ có thể mang theo kính ý thi lễ, không dám ngang hàng luận giao.\r\n\r\n    Diệp Phàm nhìn lướt qua đám người, không ngờ thấy được Phạm Tiên. Nàng vẫn như trước xinh đẹp tuyệt thế, điên đảo chúng sinh như quá khứ như vậy, nhưng lúc này trên gương mặt xinh đẹp cũng rất mất tự nhiên.\r\n\r\n    Ở bên cạnh nàng còn có một lão nhân, là Phạm gia lão tổ, là một thánh hiền cường đại, lúc này sắc mặt trắng bệch, trong lòng lộ vẻ sầu thảm.\r\n\r\n    Bọn họ không phải thuộc trong mười đại Vương tộc mạnh nhất trước mắt,\r\n\r\n    nhưng bị các cường tộc khác cường ép bức tới, hiển nhiên là muốn dùng bọn họ aánh trách nhiệm. Nếu Diệp Phàm thật muốn thanh toán, tất trước hết sẽ khai đao với bọn họ.\r\n\r\n    - Các vị tùy ý một chút, ta không phải tới tính sổ với các ngài!\r\n\r\n    Diệp Phàm mỉm cười nói, hàm răng trong suốt, sợi tóc tung bay, thoạt nhìn thực sáng lạn.\r\n\r\n    Mọi người đều sởn tóc gáy, đây chính là một vị Chuẩn đế a, vẻ mặt ôn hoà với bọn họ như vậy, càng ngày càng làm cho trong lòng bọn họ bất an, sinh ra hoảng sợ.\r\n\r\n    Phạm Tiên cùng ngẩn ngơ, nhìn phong thái xuất thế, cùng với thân ảnh đứng ngạo nghễ kia, trong lòng nàng ngổn ngang trăm mối cảm xúc. Năm đó bộ tộc bọn họ bằng mọi cách tính kế Diệp Phàm, nhưng lại dùng rõ tre múc nước công dã tràng.\r\n\r\n    Thậm chí, cuối cùng ngay cả chính nàng đều không cẩn thận dính vào, cái gì cũng không thu được, lại chọc phải một địch thủ cái thế thiên tư ngút trời như vậy.\r\n\r\n    Nghĩ lại đủ loại chuyện ngày xưa, trong lòng nàng trống vắng, buồn bà như mất mát, hết thảy chuyện này thật không đáng.\r\n\r\n    Nếu năm đó có thể đổi một loại tư thái khác với Thánh thể, khẳng định sẽ không rơi vào cảnh tượng loại này, thậm chí có thể sẽ truyền ra một đoạn giai thoại nói cùng không chừng, đó chính là Chuẩn đế tuyệt thế một thế hệ nha!\r\n\r\n    Phạm Tiên chua xót khổ sờ trong lòng, trên mặt tràn ngập mất mát.\r\n\r\n    về phần Phạm gia lão tổ, thì lại hối hận đến muốn hét lên điên cuồng, năm đó bước sai một bước, nếu không phải vì 1ÒNG mang lợi ích cho gia tộc quá nặng, chỉ muốn lợi dụng Thánh thể, thì đâu có như thế?\r\n\r\n    Năm đó, nếu có cũng đủ thành ý, nói không chừng Thánh thể sẽ trở thành con rễ của Phạm tộc, vừa quay đầu lại đối phương đã là Chuẩn đế một thế hệ, tung hoành vô địch tinh không.\r\n\r\n    Phạm tộc không hề nghi ngờ là mất mát, cũng là thấp thỏm không yên nhất, năm đó đắc tội với Diệp Phàm tàn nhẫn nhất, hiện tại khắp Vĩnh Hằng Tinh vực đều phủ phục ở dưới chân đối phương.\r\n\r\n    Có người mất mát, cũng có người mừng rỡ, bên ngoài cung điện lại tới đoàn người nữa, đi trước nhất chính là một tiên tử thanh lệ xuất trần, linh động tuyệt thế, đạp mây trời mà đến như lạc thần chuyển sang kiếp khác.\r\n\r\n    Đúng là Tề Manh, bộ tộc này đồng dạng không ở trong số mười Vương tộc cường đại nhất hiện nay, nhưng cũng được các tộc khác mời tới, hy vọng thông qua quan hệ giữa họ và Diệp Phàm cải thiện tình thế.\r\n\r\n    Năm đó, Tề gia và Diệp Phàm quan hệ không tầm thường, mọi người hv vọng bọn họ ra mặt hòa giải.\r\n\r\n    - Ra mắt Diệp huynh!\r\n\r\n    Người Tề gia mặt đầy cười vui, từng người đều đi lên chào hỏi, Diệp Phàm tự nhiên cũng nhiệt tình đáp lại. Năm đó lão Thánh nhân của Tề gia vì hắn từng ngăn chặn công kích của Phạm tộc.\r\n\r\n    - Các vị đều mời ngồi, hôm nay ta trở về, không phải vì để thanh toán, chỉ là muốn gặp các người tìm hiểu một sự kiện!\r\n\r\n    Diệp Phàm nói.\r\n\r\n    Người không quan hệ sớm biết điều rút đi, mười đại Vương tộc chịu trận ở phía trước, hiện tại lui ra cũng không xem như đắc tội với Thánh thể, ở lại trong này thêm một giây đồng hồ đều là một loại giày vò.\r\n\r\n    Diệp Phàm hỏi về tổ chức Thần. Tuy rằng hắn nghe nói qua đại khái ở phiến tinh vực đâu đó, nhưng căn bản không có khả năng ở trong khoảng thời gian ngấn tìm được khu vực trung tâm của họ.\r\n\r\n    Mười đại Vương tộc hai mặt nhìn nhau, không nghĩ tới hắn lại là vì \"Thần\" mà đến, trong lòng thở phào một cái, rất nhiều người phía sau lưng sớm đã đẫm ướt mồ hôi.\r\n\r\n    Tổ chức Thần đích xác có nhân vật trọng yếu thường lui tới ở đây, thỉnh thoảng có thể nhìn thấy tung tích bọn họ, các tộc không muốn trêu chọc tới. Nghe nói những người này đang tìm kiếm một bí phương của Đế Tôn lưu lại, phương thuốc vô giá đó có thể thất lạc ở Vĩnh Hằng Tinh vực này.\r\n\r\n    Diệp Phàm nghe vậy cảm thấy rất hứng thú, truy hỏi rốt cuộc là một phương thuốc như thế nào.\r\n\r\n    - Đế Tôn năm đó là Trường Sinh Thiên Tôn kéo dài Đế mệnh đính phong hai ngàn năm, ngoại trừ là thủ đoạn nghịch thiên, còn bởi vì có nắm giữ một phương thuốc trường sinh cổ truyền!\r\n\r\n    Diệp Phàm tức cười, lại còn có ẩn tình như vậy. Xem ra các thứ Đế Tôn lưu lại đều là tổ chức Thần cảm thấy hứng thú.\r\n\r\n    Khi hắn rời đi, mười đại Vương tộc không ít người đều gần như hư thoát, đối mặt với một vị Chuẩn đế cao cao tại thượng, cái loại áp lực đó quá lớn.\r\n\r\n    Trước khi chia tay, Diệp Phàm trích đầu ngón tay chảy xuống mười mấy giọt máu trong suốt, chứa trong một cái lọ ngọc đưa tặng cho người Tề tộc, làm cho nhất mạch này ngạc nhiên vui mừng, vô cùng cảm kích.\r\n\r\n    - Diệp huynh còn có thể trở lại không?\r\n\r\n    Tề Manh chớp đôi mắt trong veo như nước hỏi.\r\n\r\n    - Hữu duyên thì sẽ gặp lại!\r\n\r\n    Diệp Phàm phất phất tay, tiêu sái nói, bước ra một bước, nhật nguyệt núi sông đều chuyển từ đó biến mất.\r\n\r\n    Người Phạm tộc đang khẩn trương, ngay khoảnh khẳc hắn biến mất cũng tràn ngập tiếc nuối, cũng có chút hoài niệm không thể tiêu tan, quỷ thần xui khiến như vậy không thể trở thành người một đường với Thánh thể.\r\n\r\n    Phạm Tiên nhìn lên vòm trời ngẩn người, ngổn ngang trăm mối cảm xúc, tư vị khó hiểu, nàng biết rằng lần này có thể là một lần cuối cùng bọn họ nhìn thấy Diệp Phàm, hắn sẽ không trở lại, cùng với họ đã là người thuộc hai thế giới khác, ngay cả ân oán ngày xưa cũng xem nhẹ quên đi!\r\n\r\n    - Yên tâm đi! Ngày sau trong vũ trụ đều sẽ là danh tiếng của hắn, rất nhiều người sẽ đàm luận. Có lẽ một ngày kia hẳn còn có thể trở về nhìn lại!\r\n\r\n    Lão thánh hiền Tề gia rất không phúc hậu gây áp lực cho thánh giả của Phạm tộc.\r\n\r\n    Trong lúc nhất thời, nơi này đã không có tiếng động.\r\n\r\n    - Ta cần nói chuyện với chủ thần của các người, có thể báo lên Chuẩn đế nói!\r\n\r\n    Diệp Phàm thực trực tiếp, sau khi dò hỏi được tung tích thành viên của tổ chức Thần, liền gọn sàng dứt khoát đi thẳng vào vấn đề.\r\n\r\n    - Ngài là... Thánh thể Diệp Phàm?!\r\n\r\n    Người kia nhận biết hắn. Bởi vì năm đó ở Vĩnh Hằng Tinh vực, bọn họ còn từng muốn thu hút Diệp Phàm trở thành một thành viên trong bọn họ.\r\n\r\n    - Là ta!\r\n\r\n    Diệp Phàm thực dứt khoát nói.\r\n\r\n    - Mời ngài chờ!\r\n\r\n    Đối phương cũng không nhiều lời, trước tiên vận dụng Thần thai vượt qua tinh không mà đi, muốn đi mời nhân vật trọng yếu tới.\r\n\r\n    Diệp Phàm ngày nay, bất luận kẻ nào đều phải cực kỳ coi trọng, mặc dù là tổ chức Thần với Đạo Cung cùng với Hoàng Sào quái vật lớn như vậy, cùng phải lo lắng Thánh thể trưởng thành lên có bao nhiêu khủng bố.\r\n\r\n    Chuẩn đế đầu bạc đến đây, là vị Thần ngày xưa, một kiếm hàn quang chiếu sáng vũ trụ, một cái đính đập nát con đường thành tiên, làm cho Trường Sinh Thiên Tôn bị thương.\r\n\r\n    Đây là một Chuẩn đế đáng sợ, từ rất nhiều năm trước đã rảo bước tiến lên lĩnh vực này. Đương thời là một trong tai to mặt lớn của tổ chức Thần, coi như rất coi trọng Diệp Phàm.\r\n\r\n    Hư không vỡ ra, Kiếm Thần đầu bạc cùng với Diệp Phàm vượt qua vũ trụ đi vào một viên tinh tú rất nhỏ, núi sông mỹ lệ, cảnh sắc tường hòa.\r\n\r\n    Trong đó trên một tòa Tiên sơn treo ở giữa không trung, sương trắng tràn ngập, cung điện lầu các nơi này nối nhau bằng các cầu nhỏ nước chảy, thoạt nhìn có một loại an nhàn vượt ra ngoài thế gian.\r\n\r\n    Diệp Phàm có nắm chắc khi đến đây, đang ở Chuẩn đế tầng thiên thứ sáu, có thể phát động Thần cấm, cộng thêm hiệp cùng Thôn Thiên Ma Quân mà đến, ngoại trừ cấm địa Sinh Mệnh thiên hạ có nơi nào không thể đi?\r\n\r\n    Địa phương này cũng không phải là trọng địa của tổ chức Thần, mà chỉ là một mật địa để nói chuyện. Tổng bộ của tổ chức Thần ở phương nào, đến nay đều không người nào biết được, tra xét không được.\r\n\r\n    - người trẻ tuổi dù ngươi không tới tìm chúng ta, chúng ta cùng phải đến thăm Thiên Đình!\r\n\r\n    Trên ngọn núi, một lão nhân ngồi xếp bằng ở dưới một gốc cây thông già. Lão nhân mời hắn ngồi trên một cái bồ đoàn.\r\n\r\n    Lão nhân này tóc bạc trắng, mặt mũi hồng hào, tuổi tác rất lớn, ánh mắt cơ trí, như là có thể nhìn thấu hết thảy ở thế gian. Lão nhân sâu không lường được, làm cho Diệp Phàm không khỏi thở dài, tổ chức này quả nhiên bất phàm, người này thật sự có thể xưng là Thiên thần hạ phàm.\r\n\r\n    Lão tất nhiên công tham tạo hóa, đây là một nhân vật có thể tranh cao thấp với lão nhân đốn củi, Bất Tử Thiên Hậu, sắp sửa Thành Đạo, có hi vọng bước ra nửa bước cuối cùng kia.\r\n\r\n    - Thần, quả nhiên danh bất hư truyền! Không biết tiền bối định đến thãm Thiên Đình ta làm chi?\r\n\r\n    - Tìm một người! Lão nhân nói.\r\n\r\n    - Này! Đến tột cùng là ai, mà làm cho Thần đều muốn gặp vậy?\r\n\r\n    Diệp Phàm kinh ngạc.\r\n\r\n    - Nhiều năm qua như vậy, chúng ta đi khắp vũ trụ, đi vào tinh không vô cùng tận, thậm chí đi qua cố hương của Đế Tôn, cũng chính là địa cầu nơi ngươi sinh ra, luôn luôn tìm kiếm một người. Rốt cục phát hiện manh mối, thì ra ở ngay trong Thiên Đình thành lập ở kiếp này. Chẳng lẽ đây là thiên ý sao, như trước sống ở trong Thiên Đình, mặc dù hai cái Thiên Đình cách xa nhau muôn đời, nhưng điều này cũng đủ đế dự báo một ít tình huống!\r\n\r\n    Lão nhân cảm thán nói.\r\n\r\n    Diệp Phàm nghe vậy lập tức cả kinh!\r\n\r\n    <\/div>","title":"Chương 1705: Xưa và nay"}