{"text":"﻿    Chương 16: Tìm được La Băng\r\n\r\n    “Hồng Quân huynh đệ, đệ chừng nào mới về mà đã đi đến chỗ của Hàn Thư huynh đệ thế này?”\r\n\r\n    Đối với việc Hồng Quân ở đây lão cũng rất ngạc nhiên, không biết rằng Hàn Thư và Hồng Quân quen biết nhau. “Nghịch Ương lão ca, đệ cũng về chưa lâu, nơi này chính là chỗ của sư huynh đệ, tại sao đệ không được ở chỗ này?” Nghịch Ương đang cười cười đột nhiên sững lại, kinh ngạc.\r\n\r\n    “ Sư huynh? Chuyện gì xảy ra?” Nghịch Ương chuyển hướng nhìn Hàn Thư, lão cũng là có chút hồ đồ.\r\n\r\n    “ Nghịch Ương thành chủ, vừa rồi ngài gọi Sương sư đệ ta là cái gì?’” Hàn Thư nhìn Nghịch Ương nhíu mày, tên Hồng Quân hắn cũng đã nghe không ít lần, Hồng Quân thành cũng chính là đặt tên theo vị thần nhân đã giúp người của thần giới thứ hai có được thành trì, hơn nữa các trận pháp cũng chính là do vị Hồng Quân này bố trí.\r\n\r\n    Chính Lâm Lâm trước kia cũng được biết Tần Sương cũng đã từng dùng tên Hồng Quân, tuy nhiên Lâm Lâm và Hàn Thư cũng không có nghĩ rằng Hồng Quân này cũng chính là vị …Hồng Quân kia..cũng có một giải thích đơn giản, bao nhiêu không gian như vậy tên giống tên cũng là bình thường.\r\n\r\n    Vốn những ý nghĩ này Lâm Lâm cũng đã từng nghĩ qua, ở đây con người tập trung từ vô số không gian, tên giống tên…ài…Khi nàng chết đi, Hồng Quân mới chỉ là Kim Tiên cảnh giới, khi đó lại là Sinh - tử hai con đường khác nhau, nàng cũng không nghĩ được Hồng Quân thành được đặt tên tên vị tiểu sư đệ Hồng Quân - Tần Sương này.\r\n\r\n    “ Sương sư đệ?” Nghịch Ương nghi hoặc nhìn Hàn Thư, Hồng Quân tên thật cũng không có nói cho Nghịch Ương nên lâu nay Nghịch Ương vẫn nghĩ Tần Sương tên thật là Hồng Quân.\r\n\r\n    “ Là như thế này lão ca, ta có hai tên …một là Tần Sương, hai là Hồng Quân” Hồng Quân cười cười, xem như đã giải thích được nghi hoặc của Nghịch Ương.\r\n\r\n    Hàn thư nghi hoặc nói “ Sương sư đệ, đệ nói tên đệ là Hồng Quân, vậy Hồng Quân thành….” Nghịch ương giờ này đã hiểu nhưng Hàn Thư vẫn còn chưa, hắn cuối cùng cũng không hiểu nổi người mà giúp bọn hắn có được toà thành này rốt cuộc lại là vị Sương sư đệ kia.\r\n\r\n    “ Hồng Quân thành, cũng chính là Hồng Quân lão đệ của ngươi, chính là sư đệ của ngươi hỗ trợ đó, ngươi không biết sao? Nghịch Ương cười cười nhìn Hàn Thư nói.\r\n\r\n    “ Sư đệ của ta? Tiểu Sương ….đệ chính là vị Hồng Quân kia?” Điều này khiến cho hắn giật mình, hắn trông sư đệ của mình tu luyện tiến bộ còn nhanh hơn mình. Lâm Lâm đến vô danh không gian mới mười ngàn năm, Hồng Quân khi đó mới là Kim tiên cấp bậc giờ đã tới thần nhân, bây giờ Nghịch ương lại đưa cho hắn một thông tin rung động hơn.\r\n\r\n    “ Không phải chỉ riêng mình đệ, mà cùng kết hợp với Nghịch Ương lão ca” Hồng Quân cười cười, hoàn toàn không phủ nhận điều đó. Liễu Hàn Thư cũng không phải là người ngoài, ở không gian này, ngoại trừ Tần Tư là anh ruột ra chỉ còn có Hàn Thư là người thân nhất. Quan hệ giữa hắn với Cổ Bàn cũng không tính là thân cho lắm, vì dù gì là sư huynh thì cũng không khác biệt nhiều so với anh em ruột.\r\n\r\n    Vô danh không gian, tầng chín ở chín tầng thượng.\r\n\r\n    Mấy ngàn năm nay, Tần Tư cũng có chút hiểu rõ về chỗ này. Ở chỗ này hắn không dám sử dụng Hồng mông linh bảo, cũng chỉ còn cách là luyện chế ra Thần khí để sửu dụng,\r\n\r\n    Tầng thứ chính là cùng với tầng bảy giống nhau, người của Thần giới thứ nhất thì ở trong thành trì, người của Thần giới thứ hai ở thôn trang, mặc kệ là thần nhân hay thần vương, vĩnh viễn thần giới thứ nhất luôn cao hơn người của thần giới thứ hai.\r\n\r\n    Tầng thứ chính không gian cũng chính là tầng cao nhất, tại đây Thần vương của Thần giới thứ nhất có đến hơn một vạn, mà thần vương của thần giới thứ hai chỉ có một trăm mười người, trong đó có hơn mười người là cố gắng tu luyện từ tầng tám phi thăng lên.\r\n\r\n    Tần Tư đối với tình huống này hoàn toàn hiểu rõ, trong lòng cũng cảm thấy giật mình, thần vương đã chết lại một lần nữa lĩnh ngộ không gian pháp tắc, bọn họ thông qua lĩnh ngộ không gian pháp tắc cũng có thể thuấn di nhưng không hề có cách phá vỡ không hian này rời đi.\r\n\r\n    Bây giờ Tần Tư cũng không còn tìm Hồng Quân nữa\/ Hồng Quân thần nhân cảnh giới còn chưa tới cũng có thể chỉ tại nơi này sinh sống những tầng không gian thấp hơn, mỗi một tầng đều tương ứng với năng lượng trong cơ thể của Thần nhân, Hồng Quân quả thật không có khả năng cùng tầng không gian này với hắn.\r\n\r\n    Thu Mi thần vương ở cách đó không xa, Tần Tư cũng tìm một địa phương gần đó, ở chỗ này hắn không thể liên lạc với cha mình, tự mình phải nghĩ ra biện pháp rời khỏi không gian này.\r\n\r\n    Lâm Phi biết năm đó nàng cứu một người tên là Hồng Quân, cũng chính là giúp người hỗ trợ cho người của thần giới thứ hai có được Hồng Quân thành. Nghe được chuyện này Lâm Lâm cũng rất ngạc nhiên, tuy nhiên nàng lấy lại bình tĩnh nhanh hơn Hàn Thư. Nàng bây giờ cùng Hàn Thư ở một chỗ, đó là niềm hạnh phúc duy nhất của nàng.\r\n\r\n    Hồng Quân đã bố trí xong trận pháp, một lần nữa trở lại Hồng Quân thành. Tại đây Nghịch Ương cũng đưa Hồng Quân đi thăm những thành trì phụ cận, Thủ lĩnh của mấy toà thành này nhiệt tình khoản đãi. Hồng Quân luôn luôn muốn biết tin tức của Tôn Ngộ Không nên liên tục cho người đi tìm kiếm, tin tưởng chẳng mấy chốc sẽ có tin tức trở về.\r\n\r\n    Thời gian đã hai mươi năm trôi qua, Hồng Quân thành cơ bản đã hoàn thiện và ổn định, trăm vạn thần nhân quân đội cơ bản đã tổ chức xong. Những người đi ra ngoài tìm kiếm tin tức rốt cuộc cũng đã trở về, cũng mang cho Hồng Quân một tin tức tốt.\r\n\r\n    Thái Ân thành là một toà thành gần với Hồng Quân thành. Tại một thôn trang gần Thái Ân thành, thần nhân của Hồng Quân thành nghe nói có một người rất giống như Hồng Quân miêu tả, mà tên gọi cũng giống nhau.\r\n\r\n    La Băng phi thăng sau cũng giống như Hồng Quân, nàng cũng không biết gì nên cũng đi tới thành trì tìm hiểu tin tức và cũng bị người của thần giới thứ hai ngăn cản, La Băng cũng biết được ở chỗ này chế độ không giống như tầng sáu, nàng chỉ còn biết an tĩnh, không giống như Hồng Quân rất bức xúc, quyết tâm quật khởi chống lại người của Thần giới thứ nhất.\r\n\r\n    Đối với những gì La Băng nghĩ đó là điều này cũng không khác gì với Tu La giới, cấp bậc cũng không có khác gì nhiều. Những người tu ma bình thường không có tư cách tiến vào Tu La tinh, chỉ khi nàng cho phép họ mới có thể tiến vào.\r\n\r\n    Bốn mươi năm trước, Thánh Giới thôn của Thần giới thứ hai được một người tên là Hồng Quân trợ giúp rốt cuộc chiếm được một toà thành, tin tức này cũng chậm rãi truyền đến chỗ ở của La Băng, trong khi Hồng Quân thành phái người đi tìm kiếm thì La Băng cũng đã xác định được : Người cướp được Lạc Phượng thành chính là Hồng Quân - người cùng nàng phi thăng, cũng chính là người mà nàng ngày đêm tưởng nhớ.\r\n\r\n    Hồng Quân thành----\r\n\r\n    La Băng một thân hắc y, cứ như vậy lặng lẽ đứng nhìn Hồng Quân đang trước mặt mình. Hồng Quân thì buồn bực, hay bàn tay của hắn nắm chặt vào nhau. Điều này so với những gì hắn tưởng tượng trước khi gặp La Băng hoàn toàn trái ngược nhau.\r\n\r\n    Tại không gian này, chỉ có bọn họ là mấy người còn sống, mặc kệ là ai chỉ cần nhìn thấy những người giống mình thì đặc biệt cao hứng, hỏi chuyện này chuyện kia. Nhưng La Băng…phản ứng khiến nằm ngoài dự liệu của Hồng Quân “ Ngươi, ngươi …là La Băng?” La Băng vẫn lẳng lặng đứng nhìn khiến HỒng Quân không kiên trì được hỏi. La Băng chỉ trả lời nhẹ nhàng. “ Đúng, ta là La Băng” Ngữ khí của La Băng rất bình tĩnh, không thể hiện một sắc thái nào đặc biệt.\r\n\r\n    “ Ngươi…mấy năm nay có khoẻ không?” La Băng hỏi lại Hồng Quân, ngược lại hắn bỗng dưng lại an tĩnh, im lặng, hắn cũng không biết phải nói thế nào, trả lời như thế nào cho phải “ Ta vẫn khoẻ”\r\n\r\n    Hai người đứng ở nơi này cứ như vậy lặng lẽ nhìn nhau, không biết nói gì cả khiến Nghịch Ương, Liễu Hàn Thư, Lâm Lâm không biết chuyện gì xảy ra.\r\n\r\n    “ Tới là tốt rồi, đến chỗ của ta…hai người bao nhiêu năm không gặp, phải ngồi xuống hàn huyên một phen chứ??” Lâm Lâm cười ha ha kéo theo La Băng nhằm hướng nhà mình đi tới, chỉ có nàng dường như loáng thoáng hiểu được chuyện gì xảy ra.\r\n\r\n    “ Hồng Quân huynh đệ, bằng hữu của đệ trước đây là người đứng đầu một giới hả?” Nghịch Ương không xác định hỏi, nhìn biểu hiện của La Băng khiến lão nhìn như thế nào cũng không ra.\r\n\r\n    “ Trước kia là như thế, nhưng bây giờ nàng thay đổi rất nhiều” Hồng Quân suy nghĩ một chút, nhẹ nhàng nói đồng thời lặng lẽ đi theo La Băng trở về. Những biểu hiện của La Băng khiến Hồng Quân cũng không biết có chuyện gì xảy ra.\r\n\r\n    Một yến tiệc dành để tiếp đãi La Băng. Không giống như trước kia nàng cùng bọn Hồng Quân hay cười nói, giờ nàng nói rất ít lẳng lặng ngồi ăn, thỉnh thoảng con mắt lại liếc nhìn HỒng Quân, nhưng thái độ Hồng Quân đối với nàng lại không giống như nàng đối với hắn.\r\n\r\n    “ La Băng tiểu thư, nghe nói các người ở Tu La ma giới, khi ta mới tới đây đang là một tiên đế, ta cũng có một bằng hữu là người của Tu La ma giới, chỉ tiếc là sau khi phi thăng ta không còn liên lạc với hắn nữa.” Nghịch ương a a cười.\r\n\r\n    “ Chính ta cũng có nghe nói qua, Tu La ma giới toàn người tu ma, không ở cùng chỗ với chúng ta” Liễu Hàn Thư cũng ha ha cười.\r\n\r\n    “ Chỉ là trước đây người của Tu La ma giới như mây khói, nhưng ở chỗ này tất cả mọi người đều giống nhau, cảm ơn Nghịch ương thành chủ và Hàn Thư phó thành chủ quan tâm” La Băng rốt cuộc lộ ra một tia cười. Nghịch Ương và Hàn Thư cũng không biết phải nói thế nào, chỉ còn cách nói chuyện về người tu ma để khích lệ La Băng, điểm đấy La Băng cũng có thể lấy được.\r\n\r\n    “ Tiểu Sương, Băng tiên tử đã tới sao đệ còn không mang rượu ngon ra khoản đãi?” Lâm Lâm mỉm cười, nàng uống rượu rất ít, chỉ là nhân cơ hội này khiến cho Hồng Quân khó xử mà thôi. Lúc này trong lòng Lâm Lâm đã có một ý nghĩ khác…\r\n\r\n    Yến tiệc qua đi, Lâm Lâm và La Băng tạm thời ở cùng nhau, đồng thời Hồng Quân cùng Hàn Thư bị các nàng “đuổi đi” sang ở bên thảnh chủ phủ, làm bạn với Nghịch Ương.\r\n\r\n    Thành chủ phủ.\r\n\r\n    “ Tiểu Sương, đệ nói về La tiểu thư với La tiểu thư này có chút không giống nhau à, hay là lúc trước đệ cố tình khoa trương hả??” Liễu Hàn Thư và Lâm Lâm đều biết thân phận của Hồng Quân nên gọi hắn là tiểu Sương mà không phải tên khác, gọi tên Tiểu Sương hắn cảm thấy thân thiết hơn nhiều so với gọi là HỒng Quân.\r\n\r\n    “ Đệ cũng không biết chuyện gì xảy ra, nàng trước đây không có như vậy”Hồng Quân cười khổ một tiếng, La Băng giờ này nói ít hơn trước tình huống này khiến Hồng Quân cảm giác như La Băng như là một …khối băng.\r\n\r\n    “ có lẽ duyên cớ là đã lâu không gặp nhau, chúng ta không nói chuyện này nữa, chúng ta đêm nay ba người cùng nhau phải uống một trận thật lớn,.” nghịch Ương ha ha cười lớn, lão cũng chỉ lấy cơ hội vui vẻ này để uống rượu, chứ thời gian bốn mươi năm đối với ngươi tu chân chỉ như là một cái chớp mắt mà thôi.\r\n\r\n    Nhưng mà lần này Nghịch Ương đoán đúng một nữa, hình dáng của La Băng hiện tại có quan hệ với bốn mươi năm xa cách.\r\n\r\n    <\/div>","title":"Chương 16: Tìm được La Băng"}