{"text":"﻿    Chương 21: Đánh cuộc sát đấu\r\n\r\n    Tôn Ngộ Không quát lên một tiếng lớn, tám cấp tiên đế bị Huống Thiên Minh giết nên ngày càng ít đi, nếu Tôn Ngộ Không không sử dụng tuyệt chiêu, nhất định sẽ bại bởi Huống Thiên Minh.\r\n\r\n    Mã Thiên Lý cùng với hai người cửu cấp tiên đế đã ra lệnh bao vây, sáu ngàn tiên đế tạo thành hai đại đội hộ pháp, sớm vây quanh địa phương của Triệu Vân Hưng, vô số tiên ma yêu giới cùng với thuộc hạ của y giao tranh, một màn hỗn chiến lập tức bắt đầu.\r\n\r\n    Mười sáu người tám cấp tiên đế, Huống Thiên Minh giết hết tám, còn lại tám người Tôn Ngộ Không cuối cùng dụng Kinh Thiên côn pháp giết chết. Lần này hai người xem như ngang tay.\r\n\r\n    “Ngộ Không, ai giết được thành chủ trước là xem như thắng, như thế nào?” Huống Thiên Minh a a cười, lần này nhìn như ngang tay, nhưng kỳ thực mấy người đều biết, Tôn Ngộ Không không thể so với Huống Thiên Minh. Huống Thiên Minh chưa biến thân đã giết được tám người tám cấp tiên đế, trong khi Tôn Ngộ Không phải sử dụng tuyệt chiêu Kinh Thiên côn pháp mới giết được số tiên đế này.\r\n\r\n    “Hảo, nếu ngươi thua, sau này tất cả rượu của ngươi phải cấp cho ta!” Tôn Ngộ Không chiến ý đã khởi, lại có người khiêu chiến, đối với hắn mà nói lại càng hưng phấn.\r\n\r\n    “Hảo, chúng ta bắt đầu!” Huống Thiên Minh ha ha cười, ngửa mặt lên trời hét lớn một tiếng, hai khỏa răng nanh một vàng một bạc từ trong miệng vươn ra, một tiếng hống dã thú rung trời, để cho đế cấp cao thủ bên ngoài đều ngơ ngác.\r\n\r\n    “Ha ha, thú vị, La tiểu thư, chúng ta cũng đánh cược, như thế nào? Ta cược Tôn Ngộ Không có thể thắng!” Tôn Ngộ Không cùng Huống Thiên Minh tỉ thý, Hồng Quân gật đầu tán thưởng, hắn cũng không cam lòng đứng yên, liền mời La Băng đánh cược.\r\n\r\n    “Cược thì cược, ngươi cược Ngộ Không, ta cược Huống Thiên Minh, Huống Thiên Minh bây giờ đã tiếp cận Kim nhãn thực lực, lại mới chỉ một lần biến thân, chỉ cần hắn biến thân ba lần, Tôn Ngộ Không nhất định sẽ thua!” La Băng mỉm cười, nụ cười rạng rỡ nhưng lại để cho bọn người Triệu Vân Hưng ở trong viện không dám trực tiếp nhìn.\r\n\r\n    “Tốt lắm, La tiểu thư, nếu người nào thua, sau này phải đáp ứng thật tốt cho đối phương một việc!” Hồng Quân nói khẽ, trong lòng cười thầm, La Băng nhớ kỹ Huống Thiên Minh biến thân, nhưng lại quên Tôn Ngộ Không cũng có thể biến thân, trạng thái chiến đấu của Tôn Ngộ Không lại có không gian pháp tắc phối hợp, Huống Thiên Minh nhất định sẽ không theo kịp.\r\n\r\n    “Ta đáp ứng, còn có, sau này ngươi không cần gọi ta là La tiểu thư nữa, nếu tiện thì gọi ta là Băng nhi, nếu không tiện thì có thể trực tiếp gọi tên ta!” La Băng khẽ cười nói, trước kia không có ai ngoài cha nàng mới có thể gọi nàng như vậy.\r\n\r\n    “Băng nhi, quả thật so với La tiểu thư dễ nghe hơn!” Hồng Quân khẽ cười.\r\n\r\n    Bên ngoài, cuộc chiến đấu lại nổi lên biến hóa, sáu ngàn tiên đế hộ pháp đều vây chặt Huống Thiên Minh cùng Tôn Ngộ Không, hai người tạm thời không thể tới gần mục tiêu đánh cược, chính là Bạch Hổ Thành thành chủ Mã Thiên Lý.\r\n\r\n    Bên phía Huống Thiên Minh tốc độ nhanh hơn, chỉ cần sáu cấp tiên đế tới gần hắn, liền trực tiếp bị chưởng phong sắc bén đánh nát thân thể, trên sáu cấp tiên đế cũng sẽ trọng thương lảo đảo bay văng ra ngoài, mất đi khả năng chiến đấu.\r\n\r\n    Bên này tình huống Tôn Ngộ Không không thể so với Huống Thiên Minh, dày đặc tiên đế vây bắt Tôn Ngộ Không, cơ hồ mỗi một bổng đều đánh văng hơn mười tiên đế, Tôn Ngộ Không trên người cũng rất nhiều lần bị năng lượng màu xám của tiên đế đánh trúng , bất quá có thần khí chiến y hộ thể, năng lượng màu xám này đối với Tôn Ngộ Không căn bản không gây thương tổn.\r\n\r\n    Một nhóm tiên đế vừa bay ra ngoài, lại có nhóm khác nhảy vào thay thế, Mã Thiên Lý cùng với hơn một trăm tiên đế chín cấp tiếp viện, đứng ở giữa đội hình tiên đế này, Mã Thiên Lý ngày càng tin tưởng. Một mặt hắn huy động càng nhiều hộ pháp đội tới bổ sung thế lực ở nơi này, một mặt truyền tin cho Bạch Vạn Kiếm, cảnh cáo hắn không nên lợi dụng trong lúc mình đối phó với Triệu Vân Hưng mà giở trò.\r\n\r\n    Số tiên đế đang vây công Tôn Ngộ Không đột nhiên động tác chậm xuống, mấy người tới gần Tôn Ngộ Không đều hoảng sợ nhìn thân thể chính mình không thể nào động đậy.\r\n\r\n    Thân thể Tôn Ngộ Không đột nhiên xảy ra biến hóa, từ hai bên tả hữu lại mọc ra thêm hai thân thể nữa, hình dáng Tôn Ngộ Không bây giờ đã thành ba đầu sáu tay, hai tay cầm bổng, còn thừa bốn tay liền trực tiếp dụng quyền, hung hăng đánh tới tiên đế hai bên.\r\n\r\n    “Đây là công pháp gì??” La Băng có chút sửng sốt, hình dáng ba đầu sáu tay này nàng chưa từng thấy qua.\r\n\r\n    “Ba đầu sáu tay, kỹ năng đặc thù của Tôn Ngộ Không, kỳ thật là một loại phương pháp vận chuyển năng lượng!” Hồng Quân cười cười, ba đầu sáu tay chỉ là hình dáng được huyễn hóa thành, công kích mặc dù tăng lên, nhưng lại càng tốn lực, bất quá bây giờ Tôn Ngộ Không sử dụng lại rất thích hợp, ba đầu sáu tay vốn là phương pháp sử dụng trong khi quần chiến.\r\n\r\n    Biến thành ba đầu sáu tay, Tôn Ngộ Không công kích càng thêm mãnh liệt, hộ pháp đội vây công hắn ngày càng ít, dần dần bị hắn đả thông một con đường thoát ra.\r\n\r\n    “Làm phiền mấy vị đại nhân tự mình xuất thủ, người nọ là chín cấp yêu đế, trên tay kim bổng cùng với chiến y đều không phải là phàm vật, chỉ có mấy vị đại nhân xuất thủ mới diệt trừ người này!” Mã Thiên Lý nhận ra trên người Tôn Ngộ Không kim bổng cùng chiến y đều là thần khí, đôi mắt liền sáng lên, ở nơi nay hắn chính là lần đầu tiên thấy thần khí.\r\n\r\n    “Ra tay? Có thể! Giết người này, đồ vật của hắn phải thuộc về chúng ta!” Hơn một trăm cao thủ chín cấp tiên đế cấp bậc, đối với thần khí trên người Tôn Ngộ Không đều nổi lên lòng tham, bọn họ ngày thường quy phục thành chủ phủ, chỉ là khi không có đại sự thì thành chủ cũng không có quyền ra mệnh lệnh đối với bọn họ.\r\n\r\n    “Chuyện này…” Mã Thiên Lý nhất thời không thể quyết định, trong lòng thầm hận mấy người chín cấp cao thủ này lợi dụng cơ hội, nếu Mã Thiên Lý hắn có được thần khí, cái Bạch Hổ Thành nho nhỏ này liền có thể dễ dàng khống chế, nói không chừng còn có thể phát triển lớn hơn nữa.\r\n\r\n    “Như thế nào? Thành chủ đại nhân, không phải ngươi cho rằng ngươi cùng với hộ pháp đội có thể ngăn trở bọn họ?” Một người chín cấp tiên đế nhìn ra sự do dự của Mã Thiên Lý, lạnh giọng nói.\r\n\r\n    “Nếu nói như thế, vậy thành chủ đại nhân, chúng ta có lẽ nên về trước!” Một tiên đế khác vừa nói, hấp dẫn của thần khí, đủ để cho lòng tham của bọn chín cấp cao thủ này hoàn toàn khiến bọn họ cùng thành chủ trở mặt.\r\n\r\n    “Hảo, giết bọn họ, thần khí trên người người nọ quy các ngươi, đồ vật còn lại quy ra!” Lo lắng một hồi, hộ pháp đội đã dần dần trụ không được, bên ngoài tiên ma yêu giới cùng với những người khác đã có dấu hiệu xáo động, một khi không có đám chín cấp tiên đế này, Mã Thiên Lý tự thân cũng rất khó bảo toàn tánh mạng, chỉ có thể xuống nước đáp ứng!” “Hảo, chúng ta chỉ cần vũ khí cùng chiến y của hắn!” Hơn một trăm cao thủ chín cấp tiên đế, nháy mắt phi ra hơn tám mươi người, còn lại cỡ ba mươi mấy người có tâm cảnh tương đối cao, hoặc là thông minh một chút, thần khí chỉ có hai kiện, nếu phân chia thì cũng là một vấn đề, bọn họ đều là người sắp phi thăng, nếu vì thần khí mà xuất hiện chuyện ngoài ý muốn, rõ ràng là không đáng. Những tiên đế thông minh này, bây giờ không đi, đợi cho đám tiên đế kia đoạt được thần khí, bọn lọ liền đoạt lại, có thể đoạt thần khí rồi bỏ chạy, dù sao không bao lâu nữa bọn họ đều sẽ phi thăng. Hơn tám mươi cao thủ chín cấp gia nhập, áp lực lên Tôn Ngộ Không cùng Huống Thiên Minh đều không nhỏ, chín cấp cao thủ công kích đối với bọn họ mặc dù gây thương tổn rất nhỏ, nhưng dù sao cũng đã có thể tạo thành thương tổn. “Ngao~~!” Một tiếng dã thú rống to, Huống Thiên Minh đã hai lần biến thân, hoa văn trên mặt không phải là hoa văn màu bạc nữa, mà là màu vàng, bạc đều có. “Bồng, bồng, bồng!” Tiên đế hộ pháp đội vây công Huống Thiên Minh căn bản không tới gần được hắn, mấy tiên đế chín cấp đều bị chưởng phong của Huống Thiên Minh đánh bay, bốn mươi cao thủ chín cấp bên ngoài Huống Thiên Minh lập tức hợp thành trận pháp hơp kích, miễn cưỡng chống đỡ công kích sắt bén của Huống Thiên Minh. “Kinh thiên tam côn!” Phía Tôn Ngộ Không một tiếng rống giận dữ, kim bổng nhanh chóng biến thành khổng lồ, một trận kim quang trong đám người phát ra, Tôn Ngộ Không hai mắt lóe kim quang, hai tay nắm chặt kim bổng, ba đạo bổng ảnh nhàn nhạt đánh vào giữa đám người đang vây công, sau ba tiếng quát, quanh người Tôn Ngộ Không chỉ còn lại hơn bốn mươi cao thủ chín cấp, hơn bốn mươi người này cùng bọn người bên Huống Thiên Minh giống nhau, cũng hợp thành hợp kích trận pháp. “Hồng Quân, hai vị bằng hữu của ngươi thật nguy hiểm, năng lực bọn họ mặc dù cường thịnh trở lại, nhưng cũng không thể đỡ nhiều cao thủ chín cấp hợp công như vậy được!” Triệu Vân Hưng ánh mắt khẩn cấp, hắn không biết Tôn Ngộ Không cùng Huống Thiên Minh kinh khủng cở nào, đối với chính mình mà nói, mặc dù có thần khí làm thực lực thêm cường đại, nhưng hơn bốn mươi đế cấp cao thủ liên hợp cùng một chỗ, cũng không phải dễ dàng đối phó. “Triệu tướng quân, ngài yên tâm, hai người bọn họ bây giờ vẫn còn là nhiệt thân, nếu hết dụng nhiệt thân, xui xẻo chính là những người đó rồi!” Hồng Quân cười nhẹ trả lời, La Băng cũng là mỉm cười, bọn họ căn bản không chút nào lo lắng cho Tôn Ngộ Không cùng Huống Thiên Minh. “Nhiệt thân!” Triệu Vân Hưng tâm cảnh cao tới đâu, cũng phải há to miệng, tại hơn bốn mươi đế cấp cao thủ vây công, mới chỉ dụng nhiệt thân, vậy lực chiến đấu chính thức của bọn họ, Triệu Vân Hưng có chút không dám suy nghĩ. “Ngao~~~!” Chung quanh tất cả phòng ốc đều chấn động, cả Bạch Hổ Thành đều nghe được thanh âm dã thú khủng khiếp này, mấy tiên đế cảnh giới thấp nghe tiếng rống này đều có một loại cảm giác băng hàn, hoảng sợ nhìn nơi phát ra thanh âm. Cương thi hoàng giả của cương thi nhất tộc, Ngân nhãn cương thi hoàng, chính là một cương thi sắp tấn cấp thành Kim nhãn cương thần cảnh giới, đã phát động ba lần biến thân, mọc ra một cặp móng vuốt một vàng một bạc xuất hiện trước vẻ mặt kinh ngạc của hơn bốn mươi chín cấp cao thủ. Cặp móng vuốt này thoạt nhìn rất nhỏ, nhưng lại ẩn chứa năng lượng khủng bố để cho bọn cao thủ chín cấp này không biết cách nào đối phó, những người này nhất thời không biết Huống Thiên Minh rốt cuộc là ma đế hay là yêu đế. Tuy nói vừa rồi hai lần biến thân mọc ra hai khỏa răng nanh rất dài nhưng dù sao cũng còn trạng thái hình người, bây giờ cả hình người đều không phải. Hai luồng quang mang một vàng một bạc trong miệng Huống Thiên Minh bay ra, bốn mươi mấy đế cấp cao thủ này căn bản không biết lợi hại, cùng nhau hướng tới hai luồn quang mang mà hợp công. “Oanh oanh oanh!” Liên tục chấn động bạo hưởng, hai luồng quang mang tại bốn mươi mấy người nổ mạnh, hơn một nửa chín cấp tiên đế chết tại chổ, còn lại số tiên đế chạy thoát đều bị trọng thương năm trên mặt đất, Huống Thiên Minh lưu lại mấy tàn ảnh, lập tức toàn bộ số tiên đế này hóa thành năng lượng của Vô danh không gian, vĩnh cữu biến mất. “Điều này sao có thể!” Mã Thiên Lý choáng váng, hắn như thế nào cũng không có nghĩ đến, trạng thái biến thành quái vật của Huống Thiên Minh, một cái nháy mắt liền giết chết bốn mươi mấy cao thủ chín cấp, hơn nữa lại giết chết một cách dễ dàng như vậy. “Không có gì là không thể, ngươi nói không thể, chỉ là kiến thức của ngươi chưa có tới mà thôi!” Một đạo thanh âm xuất hiện trong óc Mã Thiên Lý, Mã Thiên Lý cả kinh, xoay người nhìn lại, người bên cạnh Triệu Vân Hưng đang xem cuộc chiến, chính là Hồng Quân, mỉm cười quay đầu nhìn hắn.\r\n\r\n    <\/div>","title":"Chương 21: Đánh cuộc sát đấu"}