{"text":"﻿    BẢO BỐI, TRONG TỘC XẢY RA CHUYỆN\r\n\r\n    Hoan ái đi qua, Bạch Kiểu Thiên ôm thật chặt Mạn Mạn vào trong ngực.\r\n\r\n    “Bảo bối, trong tộc xảy ra chuyện, anh phải trở về.” Vốn không có ý định nói chuyện này cho cô biết, nhưng không nói, cô không chừng càng lo lắng hơn, hắn đã nghĩ thật lâu, rồi vẫn quyết định nói sự thật cho cô, hắn không muốn để người thứ ba nói cho cô biết chuyện này.\r\n\r\n    “Xảy ra chuyện gì?” Mạn Mạn kinh ngạc.\r\n\r\n    “Bảo bối đừng nóng vội, nghe anh nói.” Bạch Kiểu Thiên ôm chặt cô, quý trọng mỗi một phút giây trước mắt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vâng.” Mạn Mạn bình tĩnh lại, ngoan ngoãn để hắn ôm vào trong ngực.\r\n\r\n    “Còn nhớ rõ chuyện Khoái Khoái bị thương không?”\r\n\r\n    “Không phải do ăn trộm làm sao?” Mạn Mạn nghi ngờ hỏi.\r\n\r\n    “Không phải, hai bố con anh sợ em lo nên không nói cho em biết sự thật.”\r\n\r\n    “Vậy là ai?” Lông Mạn Mạn dựng đứng.\r\n\r\n    “Đừng nóng vội bảo bối, hãy nghe anh nói.”Hắn biết một khi nói cho cô, cô sẽ có loại phản ứng này.\r\n\r\n    “Vậy anh nói mau.” Gấp chết cô, bọn họ bình thường đâu có cùng ai kết thù oán, tại sao lại có người muốn tổn hại tới bọn họ.\r\n\r\n    “Điều này phải bắt đầu từ một chuyện rất xưa, còn nhớ lần đầu chúng ta gặp nhau không?” Bạch Kiểu Thiên mặt nhu tình nói.\r\n\r\n    “Nhớ, dĩ nhiên nhớ.” Mạn Mạn mặt thẹn thùng, nhớ lại chuyện xưa, cô sao lại có thể nghĩ mình đang nằm mơ, hơn nữa khi ấy giống như mình quyến rũ anh, chuyện “thối” như vậy, cô dĩ nhiên nhớ rồi.\r\n\r\n    “Ha ha….. a.”\r\n\r\n    “Cười cái gì cười, không cho cười.” Mạn Mạn hung dữ nói, sau khi sự việc xảy ra, hắn thế nhưng xóa đi trí nhớ của cô, làm cô ngây thơ, nghĩ mình bị người ngoài hành tinh bắt, hơn nữa còn rất tin. Vì chuyện này, cô bị Linh Linh chê cười thật lâu.\r\n\r\n    “Được, được, anh không cười.” Hắn cưng chiều tiểu bá đạo cô.\r\n\r\n    “Thế còn được.” Mạn Mạn cao ngạo ngẩng đầu. Bạch Kiểu Thiên đối với bộ dáng này của cô, chỉ cưng chiều cười cười, chỉ cần cô vui là tốt rồi.\r\n\r\n    “Tốt lắm, ngoan ngoãn nghe anh nói.”\r\n\r\n    Mạn Mạn lập tức ngoan ngoãn, Bạch Kiểu Thiên đối với biểu tình của cô, vẫn như cũ, cưng chiều cười cười.\r\n\r\n    “Hồ Tộc chia thành rất nhiều tiểu tộc, nhưng chỉ do một tộc trưởng duy nhất thống trị, tựa như hoàng triều thời cổ đại, chia đất nước thành rất nhiều tiểu khu, nhưng chỉ do một hoàng đế thống trị. Tộc trưởng chúng ta cũng giống như hoàng đế cổ đại, ngôi vị đều do con trưởng đời sau kế thừa. Tộc trưởng hiện nay là cha anh, cho nên ngôi vị hoàng đế đời sau sẽ do anh thừa kế.”\r\n\r\n    “Vậy về sau anh phải kế thừa ngôi vị hoàng đế ư?” Mạn Mạn có chút thấp thỏm hỏi, nếu quả thật như vậy, hắn phải chăng sẽ bỏ rơi cô.\r\n\r\n    “Bảo bối yên tâm, anh sẽ không rời xa em.” Cho dù rời đi, hắn cũng sẽ mang cô theo cùng, hắn còn lâu mới có thể rời xa cô.\r\n\r\n    “Anh nói thật?” Mạn Mạn vui vẻ hỏi, nghĩ tới ngày hắn rời xa cô, lòng cô liền cực kì đau đớn.\r\n\r\n    “Thật! Bảo bối.” Hắn thật mừng, phản ứng của Mạn Mạn chứng minh cô đã thích hắn.\r\n\r\n    “Thiên, anh thật tốt.” Cô tặng cho hắn một cái ôm thật kiêu. Bạch Kiểu Thiên ôm chặt cô, hôn lên môi cô.\r\n\r\n    “Người của Hồ Tộc vẫn luôn sống rất ôn hòa, cho đến mấy trăm năm trước, một kẻ có dã tâm rất lớn xuất hiện, từ đó Hồ Tộc cũng không còn thái bình, hắn không ngừng mở rộng lực lượng, nghĩ tới một ngày ngồi lên vị trí tộc trưởng. Lần Khoái Khoái bị thương này, chắn chắn là do người của hắn ta phái tới, anh là con trai duy nhất của phụ hoàng, mà Khoái Khoái lại là con trai duy nhất của anh, chỉ cần diệt trừ đi cha con anh, hắn sẽ dễ dàng ngồi lên vị trí Tộc trưởng hơn rất nhiều. Lần này anh nhất định phải trở về xử lý, anh quyết không cho phép bất kỳ người nào tổn thương hai mẹ con em.” Trốn tránh lâu như vậy, cũng đến lúc phải về tiếp nhận vận mệnh của mình rồi.\r\n\r\n    “Dẫn em cùng đi đi, em không yên lòng.” Mặc dù cô không thể giúp hắn, nhưng chỉ cần để cho cô nhìn hắn, cô mới có thể yên tâm.\r\n\r\n    “Bé ngốc, anh cũng muốn, nhưng tình thế bây giờ anh vẫn chưa rõ ràng lắm, mang theo hai mẹ con em, anh không chắc mình có thể bảo vệ tốt hai người, anh quyết không thể mạo hiểm, anh đáp ứng em, anh sẽ bình an trở lại, đến lúc đó anh liền mang theo hai mẹ con em về, để cho em thăm thú nơi anh ở, nếu như em không thích cuộc sống ở đó, chúng ta liền trở về.”\r\n\r\n    “Nhưng…”\r\n\r\n    “Bảo bối đừng nói “nhưng” nữa, anh sẽ giao hai mẹ con em cho Tần Phong, chỉ có năng lực của anh ta mới có thể bảo vệ tốt hai mẹ con em, những người đó nhất định còn có thể tới.” Nghĩ tới những điều này, trong mắt của hắn có chút thâm trầm.\r\n\r\n    “Ý anh nói Tần Phong cũng là hồ ly tinh?” Lần này cô hứng thú.\r\n\r\n    “Bảo bối, em là cô gái của anh, không thể đánh chú ý tới trên người đàn ông khác.” Nhìn vẻ hứng thú trong mắt cô, hắn vô cùng không vui, hắn bỗng hoài nghi mình làm như vậy rốt cuộc có đúng không.\r\n\r\n    “Cái gì “không” chứ, người ta chỉ tò mò chút thôi.” Hắn đem cô trở thành loại người nào vậy. Cô không nhịn được, cấp cho hắn một ánh nhìn rất ư xem thường.\r\n\r\n    “Bảo bối, nhớ, em là cô gái của Bạch Kiểu Thiên anh, hơn nữa chỉ có thể là của anh, người khác đừng mơ tưởng, nếu để cho anh biết em có tên đàn ông khác, anh liền giết hắn, hơn nữa còn vĩnh viễn giam cầm em ở bên cạnh anh.” Bạch Kiểu Thiên đe dọa nói. Ngẫm lại, hắn chỉ vừa nghĩ cô có người đàn ông khác liền đau lòng, đừng nói nếu có thật sẽ như thế nào, khi ấy hắn nhất định sẽ điên mất.\r\n\r\n    Mạn Mạn run rẩy, ánh mắt của Thiên thật khủng khiếp.\r\n\r\n    “Bảo bối đừng sợ, anh chỉ vì quá yêu em, anh không thể dễ dàng tha thứ cho việc bảo bối của anh bị người khác vấy bẩn.” Nhìn thấy sự sợ hãi trong mắt cô, hắn có chút tự trách, hắn tại sao có thể làm Mạn Mạn sợ hắn đây.\r\n\r\n    “Em biết, Thiên, em yêu anh.” Cô biết Thiên đã phải khổ cực đến thế nào, cô lại không phải kẻ ngốc, cô đương nhiên thấy rõ, hơn nữa cô phát hiện cô rất yêu hắn.\r\n\r\n    “Bảo bối em nói cái gì?” Bạch Kiểu Thiên vui mừng hỏi, hắn có nghe lầm không.\r\n\r\n    “Em yêu anh.” Mạn Mạn lại nói thêm một lần.\r\n\r\n    “Bảo bối, anh cũng yêu em, nhưng là… bảo bối em có thể nói thêm một lần không?.”\r\n\r\n    “Không thể.”. Cự tuyệt thẳng\r\n\r\n    “Bảo bối nghe lời, một lần nữa, nói một lần nữa đi.” Một con hồ ly không ngừng kiên trì.\r\n\r\n    “Không nói.”\r\n\r\n    “Bảo bối…”\r\n\r\n    “Không nói chính là không nói.” Đánh chết cô cũng không nói, thật mắc cỡ chết đi được, thật không biết cô mới vừa bị con ma nào ám, thế nhưng lại nói ra một lời xấu hổ đến vậy\r\n\r\n    “Bảo bối…”\r\n\r\n    “Không.”\r\n\r\n    “Bảo bối…”\r\n\r\n    BẢO BỐI, CHỜ ANH\r\n\r\n    “Phong, Thiên sẽ không bị nguy hiểm đúng không?” Mạn Mạn mặt nhàm chán bò tới trên bàn, Thiên đã đi mấy ngày rồi, một chút tin tức cũng không có. 0 Kể từ ngày cô và Khoái Khoái bị Thiên đưa tới chỗ Phong, nói cái gì là vì an toàn của hai người, chỉ khi cô và con trai đi theo hắn, hắn mới an tâm. Chẳng còn cách nào khác, dù gì cũng là lòng tốt của người ta, cô cũng đành phải thời thời khắc khắc đi theo hắn, làm cho mọi người ở công ty đều cho rằng cô là bà xã của Phong.\r\n\r\n    “Yên tâm đi, anh ta không có việc gì.” Tần Phong ngẩng đầu khỏi văn kiện nhìn Mạn Mạn, vẻ mặt cô rõ rất nhàm chán. Khẽ mỉm cười, mấy ngày nay hắn quả thật làm cô nhàm chán đến mức muốn hỏng rồi.\r\n\r\n    “Rất nhàm chán à?”\r\n\r\n    “Ừ, ách, không phải, em quấy rầy anh sao?” Vốn muốn thừa nhận, nhưng cô không thể quấy rầy đến công việc của hắn. Nhưng là, cô thật sự rất nhàm chán.\r\n\r\n    “Ha ha, chờ anh chút, anh xem văn kiện xong liền dẫn em cùng Khoái Khoái đi chơi.” Hắn cũng không muốn vạch trần lời nói dối của cô.\r\n\r\n    “A, tốt quá.” Mạn Mạn vui vẻ hẳn lên. Nhưng ngay sau đó lại nghĩ đến một việc, bèn hối tiếc gãi gãi đầu, “Có làm trễ nãi công việc của anh?”\r\n\r\n    “Ha ha, không có sao, cũng đã xong rồi, đi thôi.” Vừa nói xong, hắn liền dắt tay của cô đến chỗ của Linh Linh để đón Khoái Khoái. Mạn Mạn do phản ứng chậm chạp nên cũng không phát giác việc bị Tần Phong dắt tay có cái gì đó không đúng, trong quan niệm của cô, bạn bè cầm tay cũng chẳng có gì là lạ.\r\n\r\n    Khi bọn họ cùng xuất hiện, Khoái Khoái ở phòng làm việc của Linh Linh nhìn hai người nắm tay nhau bèn nhíu mày một cái, không khỏi lo lắng thay cha, người phụ nữ óc bé như chim này, mẹ ơi, mẹ không phát giác có gì không ổn sau =.=.\r\n\r\n    “Bảo bối, chú Tần muốn dẫn chúng ta đi chơi đấy.” Mạn Mạn hào hứng chạy đến trước mặt con trai. Tần Phong nhận thấy hơi ấm nơi bàn tay biến mất, trong lòng một hồi mất mác, nhưng hắn rất nhanh liền che giấu chúng. Chỉ cười híp mắt nhìn cô gái trông giống nhóc con kia.\r\n\r\n    Khoái Khoái nhận ra được tia sáng mất mác lóe lên trong mắt Tần Phong, nhưng nhóc không nói gì, chỉ nhìn mẹ vui vẻ, “Chúng ta đi chơi sẽ không sao chứ?” Mặc dù là hướng về phía mẹ nói, nhưng nhóc kỳ thật là đang hỏi Tần Phong.\r\n\r\n    “Oh, đúng rồi, Phong! Chúng ta có nên đi chơi như vậy không?” Cô cùng Khoái Khoái ở đây cũng đã làm phiền Phong không ít rồi, cô không thể làm phiền hắn hơn nữa.\r\n\r\n    “Ha ha, sẽ không, bọn họ không to gan như vậy đâu, cứ yên tâm đi chơi thôi.” Cho dù là gặp nguy hiểm, hắn cũng sẽ vì cô ngăn chặn tất cả, hắn chỉ muốn thấy nụ cười của cô.\r\n\r\n    “A, thật sao, bảo bối, con nghe chưa, Phong nói có thể, đi thôi, chúng ta đi chơi.” Những ngày qua cô nhàm chán đến mức sắp hỏng rồi.\r\n\r\n    Khoái Khoái lắc đầu một cái, mẹ của nhóc khi nào mới có thể lớn lên đây. e3 Nhưng, nhóc vẫn rất biết điều, đi theo bọn họ ra ngoài.\r\n\r\n    “Bảo bối, con muốn đi đâu chơi đây, chú Tần nói rồi, muốn đi nơi nào cũng được.”\r\n\r\n    “Tùy.” Nhóc không có ý kiến.\r\n\r\n    “Nói một chút đi?” Thiệt là, mấy đứa trẻ nhà người ta không phải khi nghe người lớn nói sẽ dẫn mình đi chơi liền vui mừng cực kỳ ư, sao Khoái Khoái nhà cô lại như vậy, nhóc quá… quá thành thục, không được, cô phải thay đổi, cải tạo nhóc, nếu không tuổi thơ con trai cô liền thê thảm cực kì, tránh về sau con trai mình trưởng thành có tiếc nuối. Ai, xem cô vì còn trai suy nghĩ nhiều chưa nè, Mạn Mạn ở trong lòng “xấu xa” nghĩ.\r\n\r\n    “Mẹ muốn đi đâu thì đi đến đó thôi.” Nhóc thật không có hứng thú chút nào, nếu không phải vì sợ cô mất vui, nhóc thật không muốn ra ngoài.\r\n\r\n    “Không được, không thể như vậy, còn vẫn ở trong khoảng thời gian tuổi thơ của mình, tuổi thơ phải có dáng vẻ của tuổi thơ, mẹ nghĩ, chúng ta đi khu vui chơi đi, đó mới là nơi thích hợp cho tuổi thơ của con.” Đối với ý kiến của mình, cô rất hài lòng.\r\n\r\n    Đầu Khoái Khoái đầy hắc tuyến , chỗ ngây thơ như vậy cũng chỉ có Thiên tài mẹ nhóc mới nghĩ ra được, mặc dù nhóc một trăm x 1000 lần không muốn, nhưng nhóc không muốn phá hỏng sự hăng hái của mẹ, không thể làm gì khác hơn là không nói lời nào.\r\n\r\n    “Bảo bối, con không nói chuyện, là đại biểu con muốn đi đúng không, mẹ thật xin lỗi con trai, trước kia là do mẹ sơ suất quá, nên không biết con muốn đi chơi…”\r\n\r\n    “…” Ai muốn đến chỗ ngây thơ đến thế chứ.\r\n\r\n    “Con yên tâm, về sau mẹ sẽ thường dẫn con đi chơi.” Cô thật sự rất thất bại, đến bây giờ cũng không biết con trai thích gì.\r\n\r\n    “…” Đối với vẻ mặt giống như để nhóc chịu thua thiệt rất nhiều của mẹ, nhóc vẫn giữ dáng vẻ rất im lặng, nhóc không cảm thấy mẹ để nhóc chịu thua thiệt chút nào cả, ngược lại nhóc cảm thấy rất hạnh phúc, nếu mẹ không buộc nhóc đi đến chỗ “ngây thơ” đó, nhóc sẽ hạnh phúc hơn.\r\n\r\n    “Phong, chúng ta đi khu vui chơi được không?”\r\n\r\n    “Ừ.” Lòng tràn đầy, mặt tràn đầy vẻ cưng chiều cô, chỉ cần cô vui đi nơi nào đều được, thế nhưng kẻ chậm chạp – Mạn Mạn lại không có phát hiện, nhưng Khoái Khoái phát hiện, hơi hất mày, sự yêu thích của hắn ta dành cho mẹ không thể ít hơn so với cha, liếc nhìn mẹ, ai, nhóc cảm thấy áy náy thay mẹ rồi, sợ là mẹ còn không biết hắn ta yêu thích mình.\r\n\r\n    Hồ Tộc, trong đại điện, Bạch Kiểu Thiên nhìn chằm chằm quyển sổ con trong tay, tuy nhiên một chữ cũng không vào đầu, bóng dáng Mạn Mạn không ngừng hiện lên trong tâm trí, hắn rất nhớ cô, mới chỉ có vài ngày ngắn ngủi, song hắn cảm thấy dài giống như mấy thập niên, cô có khỏe không? Có ăn nhiều cơm không? Cô ấy vốn tham ăn, có con trai bảo bối kế bên, chắc cô vẫn ăn ngon, nghĩ tới dáng vẻ mỗi lần cô giành ăn cùng Khoái Khoái hắn liền buồn cười, trên thực tế hắn cũng cười ra tiếng. Những người khác giật mình, hoàng tử thế nào vậy, chưa bao giờ bọn họ gặp qua nụ cười hạnh phúc như vậy của hoàng tử, nghi vấn đồng thời nổi lên trong lòng mọi người, nhưng không có một ai dám đi hỏi, mặc dù hoàng tử thoáng nhìn rất thân thiện, nhưng thật sự anh rất lạnh lùng.\r\n\r\n    Bạch Kiểu Thiên vẫn như cũ đắm chìm trong mạch suy nghĩ của chính mình, không phát giác mọi người vì nụ cười của hắn mà rung động.\r\n\r\n    Cô có nhớ hắn hay không, khi nghĩ tới điều này mắt hắn có chút ưu thương, hắn biết cảm tình Mạn Mạn dành cho hắn không nhiều bằng hắn dành cho cô, nhưng hắn không ngại, hắn nguyện ý chờ, hắn tin tưởng Mạn Mạn nhất định sẽ yêu hắn.\r\n\r\n    Mạn Mạn, Mạn Mạn bảo bối của anh, em có biết anh rất nhớ em không? Em có biết, anh lúc nào cũng rất nhớ em? Em nhất định phải chờ anh, chờ anh trở lại.\r\n\r\n    “Thái tử, Hồ Vương mời ngài.” Một người tới cung kính hành lễ.\r\n\r\n    “Ừ, tôi biết rồi, anh cứ xuống trước, tôi lập tức tới ngay.” Bạch Kiểu Thiên thu hồi suy nghĩ của mình, chỉ có giải quyết nhanh sự tình, hắn mới có thể mau trở về gặp bảo bối của hắn.","title":"Cha Con Tranh Sủng - Chương 36"}