{"text":"﻿    Chương 11: Lai tập (Đến tập kích)\r\n\r\n    “Phụ thân!” Nhìn Chu An chỉ trong nháy mắt dường như lại lộ ra vẻ già cỗi hơn một chút, Chu Hoắc phân vân lưỡng lự kêu lên.\r\n\r\n    Chu An có vẻ như mệt mỏi, hướng về phía Chu Hoắc phất phất tay nói:\r\n\r\n    “Ta mệt rồi, ngươi trước đi xuống đi.” Sau khi Chu Hoắc đi khỏi, Chu An như không còn chút sức lực nào ngã mình lên ghế, hai mắt có chút thất thần, tự nhủ: ‘‘Có lẽ, ta thật sự già rồi sao.’’ Chu Yểm rời đi, làm cho Chu An đứt từng núm ruột (thấy như già thêm một chút).\r\n\r\n    -o-o-o-\r\n\r\n    “Chủ nhân! Ta đã tìm ra tông tích của tên tiểu tử kia.” Lưu Quang nhận được truyền âm của thuộc hạ, rốt cục hài lòng cười: ‘‘Ám yêu cốc? Hừ, tiểu tử này thật ra tìm mấy người giúp đỡ cũng không tệ.’’\r\n\r\n    Ám yêu cốc, cũng chính là sơn cốc nơi Tần Tư đang ở, nói đến cũng được coi như là một cái thế lực cực mạnh của đệ nhị Thần giới. Tần Tư cũng không biết, Ám yêu cốc Ngao Phương, Lam Diệp cùng với Nhị gia gia Băng Phong của Băng Nghiên đều là siêu cấp Thần Vương đã lĩnh ngộ Thời Gian Tĩnh Chỉ pháp tắc. Hơn nữa thân thể ba người đều cực kỳ cường hãn, người tu luyện cùng cấp bậc căn bản không phải là đối thủ của bọn họ. Về phần Phương Sùng, mặc dù chỉ là lĩnh ngộ một phần Thời Gian Gia Tốc pháp tắc, nhưng bởi vì bản thể là Ám Điện Bằng Vương, đối với Lôi Điện có năng lực khống chế vượt quá sức tưởng tượng, bất luận là công kích hay phòng ngự nếu so với Thần Vương cùng cấp cũng đều mạnh hơn không ít. Có những người này trấn giữ, ngay cả đệ nhất Thần giới, cũng không có mấy cái thế lực có thể dễ dàng tiêu diệt Ám Yêu cốc.\r\n\r\n    Ám Yêu cốc từ trước đến nay không tham gia cuộc tranh đấu giữa hai Thần giới, mặc dù thủ hạ dưới tay bọn họ cũng tới hơn mười Thần Vương như vậy, nhưng cũng có chỗ yếu kém nào đó ngay cả Chu Viêm cũng không có để ý đến Ám Yêu cốc, thậm chí hắn coi như không phải là Thiên tôn, ở trong mắt hắn bất quá cũng chỉ là con kiến hôi mà thôi.\r\n\r\n    -o-o-o-\r\n\r\n    Ám Yêu cốc trong phòng Lam Diệp, Băng Phong đang than thở bực bội hướng về Lam Diệp nói:\r\n\r\n    “Lam Diệp, có thời gian ngươi cũng nên trợ giúp ta. Ta cũng không biết nên làm sao mới có thể tiêu trừ mối hận của Nghiên nhi đối với ta.”\r\n\r\n    Lam Diệp cười một tiếng nói:\r\n\r\n    “Ta có thể giúp ngươi khuyên giải, còn như có thể khuyên giải được hay không, ta đây cũng không bảo đảm.\r\n\r\n    Băng Phong đột nhiên nhìn trời nhíu mày:\r\n\r\n    “Nguy rồi, Lam Diệp, ngươi mau truyền tin cho Băng Nghiên tiểu nha đầu kia. Bảo bọn chúng mau mau quay về, có người của đệ nhất Thần giới đến rồi. Chỉ e rằng mục tiêu là vì Hồng Mông linh bảo trong tay Tần Tư tên tiểu tử kia.” Thần thức của Băng Phong trong nháy mắt phát hiện có vài khí tức Thần Vương ở ngoài mấy vạn dặm cũng không ẩn trốn kỹ lắm.\r\n\r\n    Lam Diệp nói:\r\n\r\n    “Được, nhưng mà Băng Phong, mấy người này không tính là lợi hại, không cần lo lắng như vậy chứ.” Hiển nhiên Lam Diệp cũng đã sớm phát hiện rồi. Đang nói, thân ảnh Ngao Phương xuất hiện ở trong phòng, vừa cười vừa nói:\r\n\r\n    “Lam Diệp điểm ấy ngươi đã không bằng Băng Phong rồi, mấy tên Thần Vương kia đúng là không lợi hại lắm, chúng ta có thể dễ dàng giải quyết, nhưng ngươi chưa nghĩ tới, bọn họ tại sao chỉ ở bên ngoài, không dám tiến vào Ám Yêu cốc?”\r\n\r\n    Lam Diệp lập tức hiểu rõ:\r\n\r\n    “Xem ra vật trong tay Tần Tư tiểu huynh đệ thật đúng là mời gọi mọi người đến đây vậy, cuộc sống yên tĩnh của chúng ta coi như là chấm dứt rồi.” Lam Diệp vừa nói, đồng thời cũng truyền tin cho Băng Nghiên và Tần Tư. Gọi bọn họ mau mau trở về, mấy ngày nay Tần Tư cùng Băng Nghiên tình cảm phát triển rỏ ràng trong mắt mọi người, những người khác không có gì. Băng Phong lại là cao hứng dị thường, cho rằng chiến tranh lạnh giữa Băng Nghiên và hắn, đã sắp kết thúc. Lúc này mới chạy đến gặp Lam Diệp nhờ nàng trợ giúp.\r\n\r\n    Tần Tư và Băng Nghiên đã nhận truyền âm của Lam Diệp, nhưng mà đã chậm rồi... hai tên Thần Vương liều mạng trước đã tìm được hai người.\r\n\r\n    Nhìn Tần Tư và Băng Nghiên từ trên xuống dưới, Hoắc Đông và Bàng Hùng nhìn nhau cười một tiếng, Hoắc Đông trêu ghẹo nói:\r\n\r\n    “Thì ra chính là ‘vợ chồng son’ a, ta nói huynh đệ, ngươi đúng là phải có Hồng Mông linh bảo đây, ‘Ha Ha’ tưởng là không có người nào chứ.”\r\n\r\n    “Đi, uy hiếp bọn con gái có ích lợi gì, lão tử chính là nhắm vào Hồng Mông linh bảo tới, cũng là nhắm vào nhất lưu Hồng Mông linh bảo tới, tiểu tử, nếu biết điều thì mau chóng giao ra linh bảo, có lẽ lão tử tâm tình tốt tha cho các ngươi một con đường sống cũng không chừng.” Bàng Hùng ‘cao lớn thô kệch’, thanh âm phát ra cũng ‘Ồm Ồm’. Xem ra giọng nói ấy cùng bản thân hắn thật rất tương xứng.\r\n\r\n    Băng Nghiên khí tức bùng lên đã muốn động thủ, nhưng bị Tần Tư nắm giữ lại. Đi tới trước hai người cười hì hì nói:\r\n\r\n    “Nhị vị, không biết các ngươi nói có ý tứ gì? Cái tên tiểu tử có Hồng Mông linh bảo kia, cùng ta không quá giống nhau chứ.” Tần Tư rõ ràng đã ẩn dấu khí tức, nhưng hai người này vừa đến liền nhận định trên người Tần Tư có Hồng Mông linh bảo, hiển nhiên đúng là có chỗ sơ hở nào đó.\r\n\r\n    “Hừ, lão tử biết ngươi sẽ ẩn dấu khí tức, nhưng có một thứ ngươi ẩn dấu không được, Lưu Quang sớm đã đem tất cả đặc điểm cùng sơ hở của ngươi nói cho mọi người biết. Ngươi...” Bàng Hùng vừa định nói ra chỗ sơ hở của Tần Tư, lập tức bị Hoắc Đông ở cạnh bên chặn lại.\r\n\r\n    “Huynh đệ, hắn cố ý muốn hỏi như vậy, đó là hắn muốn biết sơ hở của mình ở chỗ nào.” Hoắc Đông trong ánh mắt lóe ra tinh quang, phá tan ý đồ muốn giải mối hoài nghi của Tần Tư.\r\n\r\n    Bàng Hùng lập tức chợt hiểu hiểu ra, cả giận nói:\r\n\r\n    “Hảo tiểu tử! Dám mưu đồ moi chuyện từ miệng lão tử, ta xem ngươi là chán sống rồi.”\r\n\r\n    Tần Tư hoàn toàn hết chỗ nói rồi. Thật không rõ người như vậy thì làm sao tu luyện đến cảnh giới Thần Vương được.\r\n\r\n    Hai người nói chuyện với nhau chọc giận Băng Nghiên, lại muốn tiến lên động thủ, lần nữa bị Tần Tư kéo lại. Lần này vẻ mặt Tần Tư có phần nghiêm túc, hướng về Hoắc Đông và Bàng Hùng nói:\r\n\r\n    “Hai vị, ta không biết các ngươi làm sao tìm được ta, điểm ấy chúng ta có thể bỏ qua không nói, bất quá....” Tần Tư cũng đánh giá một chút hai người này: “… Bất quá hai vị có nắm chắc có thể đánh thắng được ta có nhất lưu Hồng Mông linh bảo sao? Các ngươi đừng quên, nữ tử bên cạnh ta này nói như thế nào cũng là một Thần Vương, các ngươi...”\r\n\r\n    “Không đánh sao biết! Ít nói nhảm, xem chiêu.” Bàng Hùng thần kinh có chút vấn đề trong tay đột nhiên xuất hiện một cây cự phủ (cây búa lớn). Nhắm vào đỉnh đầu của Tần Tư không nói không rằng chém mạnh xuống.\r\n\r\n    Vốn là cây cự phủ nhìn thấy thường thường không đặc sắc gì, đột nhiên trước ánh mắt của Tần Tư biến mất, lần nữa xuất hiện... lưỡi búa sắc bén đã tới đỉnh đầu Tần Tư rồi, rõ ràng là Thời Gian Gia Tốc.\r\n\r\n    Tần Tư sợ đến sửng sờ, vội vàng thuấn di một cái lách mình tránh ra, đồng thời lên tiếng nói:\r\n\r\n    “Hai vị, ta chính là có lòng tốt nói ra muốn khuyên giải. Theo ta nhận thấy, các ngươi đúng là bị người lợi dụng rồi. ngẫm lại xem, cho dù các ngươi giết ta, lấy được Hồng Mông linh bảo, các ngươi giữ lại được sao?”\r\n\r\n    Vừa dứt lời, thân ảnh Tần Tư lại xuất hiện ở chỗ cũ.\r\n\r\n    Bàng Hùng đầu óc chợt chấn động, hốt nhiên hiểu được lời của Tần Tư nói cũng rất có đạo lý, lúc này linh hoạt mở miệng, cười lạnh nói:\r\n\r\n    “Tiểu tử! Điều này thì không cần ngươi quan tâm. Chỉ cần có Hồng Mông linh bảo, huynh đệ chúng ta tự nhiên có biện pháp giữ được nó.”\r\n\r\n    Tần Tư cười mánh một tiếng, hỏi Hoắc Đông:\r\n\r\n    “Chỉ sợ là ngươi mới có biện pháp giữ được Hồng Mông linh bảo thậm chí giữ được tánh mạng nữa.”\r\n\r\n    Bàng Hùng tựa hồ cũng tỉnh ngộ lại chạy tới, phẫn nộ nhìn chằm chằm Hoắc Đông:\r\n\r\n    “Hoắc Đông, không nghĩ tới huynh đệ chúng ta... nhiều năm như vậy ma. Ngươi lại có thể lấy ta làm pháo hôi (bia đỡ đạn)?”\r\n\r\n    “Hừ, bắt ngươi làm pháo hôi đó là nể mặt ngươi, Bàng Hùng, nếu nói ra cái điều này, ta cũng không sợ nói cho ngươi biết, ta chính là người của Lưu Quang đại đế, lời nói của Lưu Quang đại đế, ta cũng có thể cho ngươi biết được, chỉ cần huynh đệ chúng ta có thể cướp được Hồng Mông linh bảo, chẳng những có thể có tác dụng tốt với Lưu Quang đại đế, hơn nữa có thể nhận được một kiện Hồng Mông linh bảo xem như là phần thưởng.” Hoắc Đông tiếp theo vỗ vỗ vai Bàng Hùng, nhẹ giọng khuyên nhủ: “Chính bởi vì chúng ta là huynh đệ, ta mới để ngươi tìm kiếm công việc tồi tệ này, đổi lại là người ngoài, ta cũng không để cho hắn làm pháo hôi đâu.”\r\n\r\n    ... Hoắc Đông này cũng quả là có tài ăn nói, nói mấy câu đã làm cho Bàng Hùng ngẩn ngơ, đứng ở nơi đó có chút lúng ta lúng túng.\r\n\r\n    “Hừ, Hoắc Đông phải không.” Băng Nghiên một bên một mực muốn động thủ mở miệng nói:\r\n\r\n    “Ngươi thật đúng là biết ăn nói, có điều là nếu huynh đệ hai người các ngươi muốn ‘giết người cướp của’, vì sao ngươi một mực ở bên cạnh nhìn mà không ra tay chứ?”\r\n\r\n    Lời của Băng Nghiên coi như là hoàn toàn chọc giận Hoắc Đông, trong mắt lóe tinh quang, tức giận nói:\r\n\r\n    “Tiểu nha đầu, vốn không muốn tính toán cùng ngươi, đây là ngươi tự mình tìm cái chết. Đi chết đi!” Hoắc Đông đột nhiên phát lực, một đạo lưu quang đen nhánh từ trong tay bắn ra, trong nháy mắt nhân ảnh biến mất, thoáng chốc đã tới sau lưng Băng Nghiên, vươn quyền đầu hướng vào đầu của Băng Nghiên đấm tới. Tốc độ Hoắc Đông quá nhanh, bất luận là Băng Nghiên hay Tần Tư cũng có chút ứng phó không kịp.\r\n\r\n    Băng Nghiên vừa muốn thuấn di, lại đột nhiên phát hiện không gian chung quanh mình có biến hóa, tựa hồ là... Không Gian Đông Kết.\r\n\r\n    Trên mặt Hoắc Đông lộ ra một tia cười âm hiểm. Thần thức của Tần Tư hoàn toàn chú ý vào tình hình chiến trường, thầm nghĩ không xong, dựa vào khoảng cách ngắn, tốc độ phi hành cùng thuấn di cũng không sai biệt lắm, trong nháy mắt liền chặn ngay giữa Hoắc Đông và Băng Nghiên.\r\n\r\n    ‘Bồng!’ Một tay Tần Tư chặn công kích của Hoắc Đông lại, đồng thời Băng Nghiên cũng tránh được đạo lưu quang kia, lần đầu tiên giao thủ, xem như là hữu kinh vô hiểm, nhưng rõ ràng hai người đã rơi vào thế hạ phong.\r\n\r\n    -o-o-o-\r\n\r\n    “Băng Phong, chúng ta có cần đi xuống giúp bọn hắn hay không.” Xa xa, Lam Diệp, Băng Phong vẫn luôn dùng thần thức quan sát cuộc chiến, Ngao Phương cùng Phương Sùng cũng tụ họp cùng một chỗ, chỉ có điều tựa hồ bọn họ đối với tình hình cuộc chiến cũng không quan tâm lắm.\r\n\r\n    “... Trước chờ một chút đi, nhìn xem một chút tiểu tử đó có bao nhiêu thực lực, ta đây cháu gái giao cho hắn, cũng không yên tâm đâu.” Băng Phong nói.\r\n\r\n    “Lại là như vậy, khó trách Nghiên nhi nha đầu kia hận ngươi như vậy. Tâm lý của nữ nhi, ngươi thật đúng là không biết, đáng kiếp hai đời quang côn (lưu manh côn đồ).” Nghe được lời của Băng Phong, Lam Diệp có hơi giận, trực tiếp lật tẩy nội tình của Băng Phong.\r\n\r\n    “Ngươi... ngươi biết cái gì. Ta đây gọi là chuyên tâm tu luyện.” Băng Phong đỏ mặt, gượng gạo chống đỡ nói.\r\n\r\n    -o-o-o-\r\n\r\n    “Hừ, cũng không tệ lắm nha. Sao không lấy Hồng Mông linh bảo của ngươi ra?” Lần đầu Hoắc Đông toàn lực công kích bị ngăn chặn được, mặc dù chiếm thượng phong, nhưng hơi có chút khó chịu.\r\n\r\n    “Chỉ dựa vào ngươi? Còn không xứng.” Tần Tư khinh thường nói: “Ta xem ngươi ngoại trừ... đánh lén ra, cũng không sở trường cái gì.”\r\n\r\n    “Đây sẽ là để cho ngươi biết kết cục của ăn nói ngang ngạnh.” Hoắc Đông vừa dứt lời, hai người đã giương xong không gian chung quanh giống như bị giam lại, không cách nào thuấn di không nói, mà ngay cả tốc độ cũng giảm nhiều.\r\n\r\n    ‘Hô!’ Thân ảnh Hoắc Đông giống như quỷ mỵ xuất hiện tại bên cạnh Tần Tư, một quyền oanh giữa đầu Tần Tư.\r\n\r\n    ‘Bồng!’ Lại là thanh âm của kim khí va chạm vào nhau. Đầu của Tần Tư không có việc gì, ngược lại Hoắc Đông bị chấn văng ra.\r\n\r\n    “Loại phòng ngự Hồng Mông linh bảo?” Hoắc Đông coi như là kiến thức rộng rãi, có thể có phòng ngự lực mạnh như vậy, chỉ có Hồng Mông linh bảo. Hơn nữa ít nhất là nhị lưu Hồng Mông linh bảo. Hoắc Đông không dám nhận là suy đoán giỏi, đúng bởi vì hắn căn bản là chưa từng thấy qua nhất lưu Hồng Mông linh bảo.\r\n\r\n    Hoắc Đông đoán đúng phân nửa. Chỉ có điều công dụng của Bổn Nguyên Linh Châu cũng không phải là phòng ngự đơn thuần, chẳng qua bởi vì lực công kích của nó không bằng kim thương, cho nên bình thường Tần Tư chỉ dùng một phần rất nhỏ mà thôi.\r\n\r\n    “Đừng tưởng rằng chỉ có ngươi có Không Gian Đông Kết.” Tần Tư chặn được công kích của Hoắc Đông, cười lạnh nói một câu.\r\n\r\n    <\/div>","title":"Chương 11: Lai tập (Đến tập kích)"}