{"text":"﻿    <b>ĐỘI TRƯỞNG NGƯỜI THÚ<\/b>\r\n\r\n    Bầu trời màu xanh lam pha chút sắc đỏ như máu. Mặt trời chói chang như một tấm gương sáng rực treo cao. Trong cái ngày nóng nực này, Đại Vũ bước đi trên sân vận động.\r\n\r\n    Trên sân, các người thú đang luyện binh theo chỉ đạo của sỹ quan chỉ huy. Có người bán thú cao tới 2m đang vật nhau với đối thủ có người hổ biến dị màu trắng tinh với cơ thể nhỏ bé nhưng lại rất dũng mãnh lại có loại sinh ra đã hóa thú mà người ngoài nghe danh đã sợ khiếp vía, những kẻ đó cao hơn 8m, giống như những khối sắt khổng lồ đứng sừng sững giữa sân vận động.\r\n\r\n    Thân là bán thú, một trong những tinh ảnh của người thú, khuôn mặt Đại vũ trông rất dữ tợn, nhưng lại đặc biệt khôi ngô cường tráng. Nhưng lúc này, thần sắc hắn cực kỳ nặng nề, cho thấy tâm tình hắn cũng không tốt lắm, khiến cho những người thú khác cũng không dám tới gần hỏi han.\r\n\r\n    Đại Vũ tiến sâu vào căn cứ, đến trước một tòa nhà ba tầng liền bị lính Bán thú ngăn lại\r\n\r\n    “Phó đội trưởng!”, thú binh khó xử nói, “Đội trưởng chỉ đạo, buổi tối là thời gian cô ấy nghỉ ngơi dưỡng sức và suy xét chiến lược. Không cho bất kỳ ai làm phiền…”\r\n\r\n    “Đừng xạo!”, Đại Vũ trừng mắt liếc thú binh, “Đội trưởng có nói, tôi là ngoại lệ! Có quân tình khẩn cấp liền có thể gặp cô ấy. Cút ngay!”\r\n\r\n    Đại Vũ đạp vào mông thú binh một cái, chạy thẳng lên lầu.\r\n\r\n    Mặc dù ở trước mặt thú binh Đại Vũ rất kiêu ngạo, nhưng khi đến trước cửa phòng đội trưởng, Đại Vũ lại nín thở, bước chân nhẹ nhàng hẳn. Nhưng bước chân của Bán thú dù cố gắng nhẹ nhàng cũng vẫn vang lên những tiếng thình thịch trên sàn nhà.\r\n\r\n    “Vào đi.” Một giọng nói nhẹ nhàng đượm vẻ lười biếng vang lên.\r\n\r\n    Đại Vũ vui mừng, cánh cửa tự động từ từ mở ra, hắn liền bước vào, liếc mắt nhìn qua thì thấy đội trưởng đang từ trên giường ngồi dậy. Có vẻ như vừa tỉnh giấc, đôi mắt sáng ngời tinh anh trên chiến trường lúc này hơi mơ màng, như một con mèo còn ngái ngủ.\r\n\r\n    Được rồi, suy xét chiến lược gì chứ, nghỉ ngơi dưỡng sức gì chứ? Hắn biết thừa đội trưởng nhà mình chẳng qua lười biếng, thích ngủ nướng thì có.\r\n\r\n    Ánh mặt trời trắng bạc theo cửa sổ bằng kính màu lam nhạt sát đất chiếu vào phòng, tỏa ra ánh sáng nhàn nhạt. Đại Vũ nhìn đội trưởng, cô chỉ mặc chiếc áo lót quân nhân màu trắng, quần đen, lộ rõ dáng người thon thả trắng như ngọc, tinh thần nhẹ nhàng khoan khoái.\r\n\r\n    Nhưng mà …, Đại Vũ khịt khịt mũi, trong phòng đội trưởng thường ngày chỉ có mùi hương hoa thoang thoảng, thỉnh thoảng có thể chen lẫn mùi thuốc súng hoặc mùi máu tươi tỏa từ trên người cô, nhưng mùi hôm nay…\r\n\r\n    Ánh mắt Đại Vũ liền biến đổi, khó tin nhìn đội trưởng: “Đội trưởng, CÔ động dục ư? Mùi này…”\r\n\r\n    Rõ ràng là mùi của động vật giống cái đang kỳ động dục tỏa ra, thật thơm ngát mất hồn.\r\n\r\n    Đội trưởng ngẩn người, sắc mặt hơi biến đổi.\r\n\r\n    Trên thực tế, đây không phải là lần đầu tiên cô nằm mơ thấy một giấc mơ kỳ lạ. Trong mơ, cô cùng một người đàn ông không nhìn rõ mặt quấn quít lấy nhau … sau giấc mơ, quần lót cô hơi ẩm ướt, toàn thân đau nhức khiến cô xấu hổ và giận dữ.\r\n\r\n    Bản thân cô vốn không có dục vọng, lại mơ thấy loại giấc mơ như này, nó làm cô phiền chết được. Cô thường phải thức đến nửa đêm, thậm chí gần sáng mới ngủ. Nhưng hôm nào mệt quá ngủ quên, thì giấc mơ như này có thể sẽ xuất hiện. Hôm nay xui rủi sao lại bị Đại Vũ ngửi được mùi này.\r\n\r\n    Cô giả vờ không nghe thấy Đại Vũ nói gì, hỏi ngược lại:\r\n\r\n    “Phó đội trưởng! Cậu sáng sớm không lo luyện binh, chạy tới phòng tôi làm gì?”\r\n\r\n    Đại Vũ liền nhớ ra, khôi phục vẻ mặt nghiêm chỉnh: “A! Tôi đến báo cáo quân tình… phân đội tuần tra nhỏ gồm 10 người của chúng ta, rạng sáng hôm nay bị một nhóm binh lính của loài người giết sạch rồi. Thi thể còn đang để ở thành đông.”\r\n\r\n    Hai tay đội trưởng đang vốc nước nửa mặt liền khựng lại, ngẩng đầu nhìn Đại Vũ: “Loài người?”\r\n\r\n    Hai người lập tức đi xuống lầu, vừa đi đến lầu hai, Đại Vũ đang đi phía sau bỗng nhiên nắm chặt tay đội trưởng.\r\n\r\n    Đội trưởng không hiểu quay đầu lại, nhìn khuôn mặt ngăm đen của người tràn đầy vẻ chân thành.\r\n\r\n    “Mộ Triều…” Hắn đột nhiên dịu dàng gọi tên cô, “Nếu cô cần, tôi, còn có 5000 binh lính, bất cứ lúc nào cũng nguyện ý cùng cô giao phối.”\r\n\r\n    Thân người đội trưởng – Hứa Mộ Triều cứng đờ, nhưng chỉ trong một cái chớp mắt.\r\n\r\n    Hứa Mộ Triều bình thường trở lại, cô mỉm cười với Đại Vũ.\r\n\r\n    “Cám ơn cậu, tôi không cần!”\r\n\r\n    Bỗng Đại Vũ hoảng hốt kêu lên một tiếng như heo bị chọc tiết. Cô siết cổ hắn, ghé sát tai hắn gằn từng chữ một, “Không đuợc nhắc lại việc này… nếu như người thú khác biết, khiến tôi thêm rắc rối, tôi sẽ cấm cậu lại gần tôi như tất cả những người thú khác.\r\n\r\n    Đại Vũ khóc không ra nước mắt: “Đội trưởng… Cô độc tài quá đáng!”\r\n\r\n    Thành đông ban đầu vốn là trung tâm tài chính của thế giới, hiện tại là một đống nhà cao tầng hoang phế, hỗn loạn. Trên đỉnh một tòa nhà lớn, đồng hồ khồng lồ chạy bằng năng lượng mặt trời vẫn còn chưa bị phá hỏng hiển thị, “Ngày 10 tháng 9 năm 2115”\r\n\r\n    Trong một ngõ nhỏ, thi thể của người thú bị phân thành bảy tám mảnh rải rác khắp nơi. Những vết máu đỏ đã dần chuyển sang đen trải rộng khắp mặt đất, cho thấy nơi này từng diễn ra một trận chiến kịch liệt, thảm thiết.\r\n\r\n    Đám thú binh thấy thế liền nổi giận, trong cổ họng phát ra những tiếng tru trầm thấp đầy phẫn nộ.\r\n\r\n    Hứa Mộ Triều trầm mặc nhìn hết một vòng xung quanh, tựa vào con bạch hổ biến dị cô dùng làm vật cưỡi nhíu mày trầm tư.\r\n\r\n    Loài người, lại là loài người.\r\n\r\n    Ba năm trước, khi nhiên liệu của lồng đông lạnh đã cạn, Hứa Mộ Triều vì nóng bức mà tỉnh lại. Vất vả leo ra khỏi lồng lạnh, đào cát đá trên nóc, cuối cùng leo được lên mặt đất. Đập vào mắt cô là phế tích và khói thuốc súng đầy trời, còn zombie đầy rẫy, rồi cả đám người thú với đủ mọi hình dạng kỳ lạ, lại có cả con người nữa.\r\n\r\n    Cô đi bộ hai ngày, trong lúc kiệt sức đã gặp hai binh lính loài người cao ngất. Không đợi cô nói rõ thân phận, hai binh lính này đã lao bổ vào cô.\r\n\r\n    “Lâu lắm rồi không được đụng tới đàn bà…” bọn họ nói, “Đầu năm nay, chỉ có thể sống ngày nào hay ngày đó. Người đẹp lại đây nào, bọn anh sẽ làm cho cô em sung sướng!”\r\n\r\n    Cô hoàn toàn choáng váng, trong tình trạng kiệt sức như vậy, cô sao có thể là đối thủ của hai tên bộ đội đặc chủng. Nổi giận, gào thét, giãy giụa cũng chả có ích gì.\r\n\r\n    Khi cô đang lâm vào cảnh khốn cùng, thì bỗng một tiếng tru vang lên, một bóng người nhảy lên, đạp tên lính đang đè trên người Hứa Mộ Triều xuống đất.\r\n\r\n    Đại anh hùng cứu mạng cô là một người Bán thú lai sư tử, cao hơn cô một cái đầu, đôi mắt thú tròn tròn lộ ra vẻ trẻ con – đó là lần đầu tiên Hứa Mộ Triều nhìn thấy thú binh thực sự. Trong khi cô còn đang vô cùng khiếp sợ, người Bán thú đã cắn chết một binh lính, đồng thời bị một binh lính khác đấm vào bụng.\r\n\r\n    Đúng lúc này, một đại đội thú binh xuất hiện giữa cát bụi mịt mù.\r\n\r\n    Khi bọn họ nhìn thấy cô đang ôm người bán thú bị trọng thương bỏ chạy như điên, mà phía sau bị binh lính loài người đuổi sát. Thú tính của bọn họ bộc phát triệt để. Bọn họ giết sạch cả 20 binh lính loài người tới cứu viện.\r\n\r\n    Sau đó Hứa Mộ Triều mới biết được, hai kẻ kia là binh lính đào ngũ của nhân loại. Mà nhóm thú binh này là đại đội số 5 của thú tộc, họ đã thu nhận Hứa Mộ Triều. Từ đó, cô ở lại đại đội. Một năm trước, cô trở thành đại đội trưởng của đại đội số 5.\r\n\r\n    50 năm trước, con người sử dụng bức xạ hạt nhân và kỹ thuật di truyền chế tạo ra Người thú để đối kháng với zombie. Nhân loại cũng không ngờ có một ngày, người thú họ tạo ra lại có thể trở thành thế chân vạc với họ.\r\n\r\n    Chỉ là giữa con người và người thú sắp tới cũng không nổ ra chiến dịch quy mô lớn. Bọn họ cũng không có lý do gì xuất hiện trên địa bàn của người thú, trừ phi bọn họ không thể không tới.\r\n\r\n    “Báo thù, báo thù!” Đội thú binh cuối cùng cũng không nhịn được nữa, nhìn về phía Hứa Mộ Triều hô lớn.\r\n\r\n    Một gã phân đội trưởng Bán thú đứng ra nói: “Bọn chúng chỉ có 20 tên… đội trưởng, tôi tình nguyện dẫn người đi đuổi giết bọn chúng.”\r\n\r\n    “Đuổi giết! Đuổi giết!” Đội thú binh khẩn thiết gào lên.\r\n\r\n    “Đuổi giết à?” Hứa Mộ Triều nâng súng tự động lên nở nụ cười, “Các vị theo tôi lâu vậy rồi, làm ơn dùng đầu óc một chút đi.”\r\n\r\n    Nhóm thú binh đang nhiệt huyết bừng bừng chợt lặng ngắt như tờ. Đại Vũ trừng mắt nhìn mấy thú binh vừa ngẩng đầu lên, bước lên một bước, nịnh nọt hỏi: “Đội trưởng, ngài nói xem phải làm sao bây giờ?”\r\n\r\n    Hứa Mộ Triều khẽ cười nói: “20 tên nhân loại lại có thể xử lý 10 thú binh của chúng ta, làm sao có thể là binh lính nhân loại bình thường? Rõ ràng là một nhóm lính tinh nhuệ của loài người, không sợ nguy hiểm, chạy tới địa bàn của chúng ta để giương oai. Biết đâu đây là một mẻ cá lớn thì sao!”\r\n\r\n    Lực tác chiến của binh lính thú tộc hơn xa loài người, nên cô mới có thể đưa ra kết luận này.\r\n\r\n    Đôi mắt Đại Vũ sáng lên, những thú binh khác cũng gật đầu, có người còn lộ ra nụ cười xấu xa – Cá lớn? Toàn bộ đại lục này đều biết, đại đội số 5 của thú tộc giỏi nhất là chiêu cháy nhà hôi của, xảo trá bắt chẹt người khác.\r\n\r\n    Thấy các thú binh đã bình tĩnh, Hứa Mộ Triều hài lòng truyền lệnh: “Đại Vũ, cậu lập tức xác định vị trí chính xác của bọn họ, đồng thời triệu tập hai mươi thú binh, ba mươi Bán thú. Tôi đi trước do thám. Một khi nhận được tín hiệu của tôi, các vị phát động tập kích ngay.”\r\n\r\n    Năm mươi thú binh, còn có dã thú to lớn, dư sức đối địch với mấy trăm binh lính của nhân loại. Logic quân sự của Hứa Mộ Triều rất đơn giản, nếu đối phương quân số ít, đương nhiên cô sẽ dùng nhiều đánh ít, triệu tập binh lực áp đảo để vây công.\r\n\r\n    Trong bóng đêm đen thẳm, dọc theo bờ kè con sông uốn quanh bao bọc phía ngoài thành, xung quanh cũng không có nhà cửa gì, vô cùng hoang vắng. Lúc này, 5 chiếc xe đi thành một hàng êm ru chạy về vùng biên giới thế lực của thú quân.\r\n\r\n    “Ai?”\r\n\r\n    Trên chiếc xe thiết giáp dẫn đầu, hai binh lính cảnh giác giơ súng lên. Đoàn xe lập tức ngừng lại. Những người trên xe cũng giơ vũ khí lên, nhắm về khoảng không thăm thẳm trước mặt.\r\n\r\n    Một thân ảnh mảnh mai đột ngột xuất hiện trong tầm mắt bọn họ.\r\n\r\n    Là một người con gái. Trên phạm vi thế lực khủng bố của thú binh lúc nửa đêm không ngờ lại xuất hiện một người con gái chặn đường bọn họ.\r\n\r\n    Trên chiếc xe thứ hai, thiếu tá Quan Duy Lăng phất tay ra hiệu, đèn pha cường độ mạnh lập tức sáng lên. Trong ánh sáng rực rỡ của đèn pha, bọn họ thấy rõ người con gái đang chậm rãi đi về phía họ.\r\n\r\n    Đó rõ ràng là một thiếu nữ có mái tóc dài đen bóng như lụa, quần áo màu đen gọn gàng, da cô trắng như ngọc, đôi chân dài thon thả. Khuôn mặt cân đối, ngũ quan thanh tú, nhìn qua như một cô bé hàng xóm mà trong nét dịu dàng đáng yêu lại mang theo một chút nhục cảm.\r\n\r\n    Điều duy nhất không hài hoà ở cô gái chính là trên vai cô mang một khẩu súng tự động rất lớn.\r\n\r\n    Cô dừng lại cách chiếc xe đầu tiên tầm 10m, đảo mắt nhìn qua mọi người, cuối cùng cao giọng hỏi:\r\n\r\n    “Ai là thủ lĩnh của các người?”, Ngữ điệu chậm rãi, lại rất tự tin.\r\n\r\n    Một tên lĩnh lớn tiếng hỏi: “Cô là loại người nào?”\r\n\r\n    Cô trừng mắt liếc hắn một cái: “Tôi là lính đánh thuê, đến gia nhập với các người. Thế nào, không chào đón tôi sao?”\r\n\r\n    Bọn lính đã từng gặp qua rất nhiều loại lính đánh thuê, nhưng phụ nữ lại đặc biệt hiếm, huống chi lại còn là một thiếu nữ trẻ trung xinh đẹp như này. Thế nhưng nếu không phải là lính đánh thuê dũng mãnh, sao lại có thể xuất hiện trong phạm vi thế lực của thú binh?\r\n\r\n    Thiếu tá là một gã thanh niên đẹp trai, từ trong đám người kia bước ra: “Lính đánh thuê, chúng tôi đang chấp hành nhiệm vụ, không tiện tiếp nhận cô.”\r\n\r\n    “Vậy ư? Nếu tôi nhớ không lầm, quân lệnh của Cố nguyên soái là thống nhất chiến tuyến của nhân loại, không phân biệt quốc tịch hay màu da, miễn là con người đều nhận hết?”\r\n\r\n    Cô nói tiếp, “Chẳng lẽ muốn tôi đi gia nhập thú binh?”. Cố nguyên soái mà cô nhắc đến, chính là thủ lĩnh lãnh đạo liên quân của loài người trên đại lục.\r\n\r\n    Thiếu tá trời sinh vốn tính tình nghiêm túc, không giỏi nói chuyện, bị cô chất vấn, trầm mặc một chút mới nói: “Được, nhưng tạm thời phải tước vũ khí của cô đã. Đợi đến lãnh địa của con người mới thẩm tra thân phận, quân hàm của cô.”\r\n\r\n    Cô gái hơi chần chừ một chút rồi cũng gật đầu, ném khẩu súng trên vai xuống đất. Thiếu tá tự mình bước lên, kiểm tra toàn thân cô gái không có vũ khí gì khác.\r\n\r\n    Thiếu tá phát hiện, khi hắn kiểm tra cơ thể cô, cô cúi đầu, thân thể hơi run lên, giống như muốn tránh né sự đụng chạm của hắn. Dáng vẻ của cô giống như khi hắn đụng chạm lại khiến cô có chút hưng phấn.\r\n\r\n    Thiếu tá nhiều năm nay chưa từng đụng chạm đến phụ nữ, trong lòng cũng phát run.\r\n\r\n    Nhưng thiếu tá không biết, trong lòng Hứa Mộ Triều cũng rất hoảng hốt.\r\n\r\n    Hắn là người đàn ông loài người đầu tiên mà cô tiếp xúc gần thế này trong hơn 3 năm nay. Cô hoàn toàn không dự đoán được, cơ thể cô đột nhiên có phản ứng như vậy, dường như có một dòng nhiệt nóng bỏng chạy thẳng lên não cô.\r\n\r\n    Muốn, không ngờ cô lại muốn!\r\n\r\n    Muốn đẩy ngã thiếu tá trẻ tuổi kia ra đất, đè lên người hắn, cởi quân trang của hắn.\r\n\r\n    Xem ra, sau khi thoát khỏi lồng lạnh, cơ thể cô có nhiều biến hoá. Không riêng gì mộng xuân, mà khi gặp được đàn ông loài người cũng sẽ nảy sinh phản ứng sinh lý mãnh liệt thế này.\r\n\r\n    Điều này thật sự không ổn.\r\n\r\n    Cô nghiến răng, không muốn cho thiếu tá phát hiện sự khác thường của mình.","title":"Dục Vọng Của Người Chinh Phục - Chương 02"}