{"text":"﻿    Chương 24: Giải đáp nghi vấn\r\n\r\n    Huống Thiên Minh cả người kinh ngạc lập tức phản ứng suy nghĩ một chút liền cả kinh nói “Hỗn Độn chi thể, ngươi cũng luyện thành Hỗn Độn thân chi thể?”\r\n\r\n    “Hỗn Độn? A, không nghĩ tới một Thần cương nhỏ nhoi lại có thể biết loại... khí thể này, Hỗn Độn, không sai là cái tên này!” Chu Viêm lại cười to hẳn lên.\r\n\r\n    Tại bên ngoài trăm dặm cách chỗ bọn họ có một thân ảnh hắc bào đang đứng trên một đỉnh núi, làn gió nhẹ thổi qua, hắc bào tung bay khiến người này trông rất an nhàn nhưng lại không mất vẻ tôn nghiêm: “Hỗn Độn?” Hắc bào nhân nhướng mày, trong lòng thầm nghĩ: “Tử khí cùng Hồng Mông khí hợp lại có tên là Hỗn Độn khí?”\r\n\r\n    Sau hồi lâu, người mang hắc bào lông màu mới giãn ra một chút: “Tiểu tử Huống Thiên Minh này hiểu được không ít chuyện a, xem ra có thời gian phải hỏi hắn một chút, trong lòng ta thật sự có rất nhiều nghi vấn.”\r\n\r\n    “Hỗn Độn thân thể, bất tử thân, hách hách! Loại... cảm giác này thật sự là thống khoái a!” Chu Viêm ha ha cười to hẳn lên.\r\n\r\n    Huống Thiên Minh cổ quái liếc Chu Viêm mỉm cười lắc đầu lạnh lùng nói:\r\n\r\n    “Hỗn Độn thân thể, quả thật rất khó giết nhưng cũng phải là vĩnh viễn bất tử!”\r\n\r\n    “Sao?” Chu Viêm khinh miệt nhìn Huống Thiên Minh cười nói: “Chẳng lẽ ngươi có biện pháp gì? Hừ hừ! Đừng tưởng rằng ta không biết chiêu vừa rồi đã là cực hạn thực lực của ngươi rồi! Muốn giết ta, ngươi nằm mơ sao! Ha ha ha!” Trong lòng Chu Viêm cũng biết rõ ràng là hắn cũng không thể giết chết Huống Thiên Minh.\r\n\r\n    Huống Thiên Minh mỉm cười lắc đầu nói:\r\n\r\n    “Ta có bảo là sẽ giết ngươi đâu? Chết có nhiều loại, cũng không cần là phải bị giết mới là chết! Cũng có thể là già chết, bệnh chết, thương tâm mà chết.”\r\n\r\n    “A!” Chu Viêm lại liếc nhìn Huống Thiên Minh như một quái vật, một lát sau hắn điên cuồng cười to phảng phất là nghe chuyện đùa về Thiên gì đó giống nhau, vô cùng kích động.\r\n\r\n    Cười hồi lâu, Chu Viêm mới thôi lau nước mắt nói:\r\n\r\n    “Già chết? Bệnh chết? Ta nghĩ đầu óc ngươi có vấn đề? Đừng nói là Thiên Tôn, cho dù là thần nhân đều sống vô tận năm tháng. Ai! Ta xem ngươi đúng là bị kích động quá mạnh rồi!” Chu Viêm vẻ mặt khinh khỉnh nhìn về phía Huống Thiên Minh nói.\r\n\r\n    “A a, xem như ngươi không tiếp thu những tời ta nói a, vậy cáo từ, hy vọng ngươi sẽ không bởi vì cảm giác tự kỉ mà nhận lấy tâm bệnh mà chết. Qua một thời gian ta sẽ đến lấy kiếm!” Huống Thiên Minh lạnh lùng cười rồi thuấn di đi mất.\r\n\r\n    “Giá yếu? Lam bệnh?” Tần Vũ trong lòng lại thêm một mối nghi hoặc, thần thức lại tập trung lên Huống Thiên Minh, nóng lòng muốn đi hỏi hắn mọi chuyện.\r\n\r\n    Huống Thiên Minh cũng không trở lại Lĩnh vực Tinh thần bởi vì tâm hắn còn chưa yên tĩnh trở lại, cái hắn cần bây giờ chỉ có thể là tìm cảm giác an tĩnh, lẳng lặng nghĩ về cha hắn.\r\n\r\n    Ngẩng đầu nhìn trời, đó vẫn là một màu xám không thay đổi, Huống Thiên Minh đã hai diễn kỉ trôi qua không có nhìn lại quang cảnh này. Hôm nay đã thấy nhưng lại không thể như năm nào: “Cha, kì thât, lúc trước không ở Thiên giới, ở chỗ này cuộc sống cũng rất tốt, mà không có Cha tại đây cho dù là trở lại Thiên giới thì cũng có ý nghĩa gì?” Huống Thiên Minh nhìn ánh bầu trời đầy thương cảm, khoé mắt hắn sau khi nói lại đọng lại nước mắt.\r\n\r\n    “... trước khi người qua đời không có để lại tâm niệm gì có lẽ cha ngươi có thể hy vọng ngươi được sống vui vẻ!” Một tiếng truyền âm vang lên trong não Huống Thiên Minh khiến hắn cả kinh bật dậy cảnh giác nhìn bốn phía.\r\n\r\n    Mặc dù Huống Thiên Minh tự tin Thiên Tôn không cách nào phát hiện được hắn nhưng cũng biết tại một không gian bất kì, Thiên Tôn cũng không phải là cấp bậc cao nhất tồn tại, trên Thiên Tôn còn có Chưởng khống giả.\r\n\r\n    Cha của Huống Thiên Minh là Thiên Mông năm đó chính là một trong số Chưởng khống giả mà đối với thực lực Chưởng khống giả hắn cũng biết rõ cho dù hắn phân thân nhiều vô số, linh hồn hoá hư không đều không thể nào thoát khỏi tay Chưởng khống giả.\r\n\r\n    Mà hôm nay Huống Thiên Minh sử dụng năng lượng bản thân hoàn toàn ngăn cách với không gian bên ngoài. Cho dù là Thiên Tôn cũng không có biện pháp truyền âm đến, nói cách khác người vừa truyền âm đến hắn tuyệt đối là một Thiên Tôn siêu việt, cũng rất có thể là một Chưởng khống giả.\r\n\r\n    “Là ai?” Huống Thiên Minh lạnh lùng hỏi.\r\n\r\n    “Xoát!” Thân ảnh một người còn trẻ mặc hắc bào xuất hiện bên cạnh Huống Thiên Minh khiến hắn không khỏi sững sờ.\r\n\r\n    “Là ngươi?” Từ thanh niên mang hắc bào kia truyền lại hơi thở phảng phất Huống Thiên Minh cảm nhận được người trước mắt này chính là có quan hệ với cỗ năng lượng màu bạc khi trước đã ngăn cản năng lượng tự bạo của phân thân hắn. Huống Thiên Minh có thể xác định người này chính là Chưởng khống giả, rốt cục Huống Thiên Minh căn bản không thể đoán được người trước mắt này đối với hắn có quan hệ gì.\r\n\r\n    “Ta gọi là Tần Vũ, có lẽ ngươi đã nghe nói qua!” Hắc bào nhân trả lời.\r\n\r\n    “Tần Vũ?” Huống Thiên Minh nhướng mày kì quái nhìn thoáng qua: “Người là Cha của Tiểu Quân cùng Tiểu Sương?”\r\n\r\n    Tần Vũ mỉm cười gật đầu.\r\n\r\n    “Vãn bối Huống Thiên Minh ra mắt tiền bối!” Huống Thiên Minh nhanh chóng chắp tay hành lễ cung kính nói. Tần Tư cũng từng nói qua về cha cho hắn nghe, bất quá Huống Thiên Minh chưa từng nói Cha bọn họ cũng là một Chưởng khống giả mà thôi.\r\n\r\n    Có một điều có thể tin tưởng là Chưởng khống giả căn bản cần phải “nịnh nọt” Huống Thiên Minh.\r\n\r\n    “Ngươi có biết hay không, ngươi cứ thế mà đi như vậy khiến mọi người rất lo lắng a?” Tần Vũ mỉm cười hỏi.\r\n\r\n    “Lo lắng?” Huống Thiên Minh sững sờ, trong lòng xấu hổ không thôi: “Đúng a! Cho dù không có cha, ta còn có đám bằng hữu quan tâm mà, còn có bọn họ lo lắng cho ta a.”\r\n\r\n    “Thiên Minh, ta vẫn dùng thần thức quan sát ngươi, biết một chút về tình huống của ngươi nhưng có điều ta vẫn còn rất nhiều nghi vấn. Ngươi có thể giải đáp cho ta không? Có lẽ ta có thể giúp ngươi!” Tần Vũ mỉm cười hỏi.\r\n\r\n    “Tiền bối! Người muốn hiểu rõ thân phận của ta sao? A a, chuyện này không có gì là bí mật, ngài là Cha của tiểu Quân nên ta cũng sẽ không cần giấu diếm gì. Ngài nói có thể giúp, Ai! E rằng...” Huống Thiên Minh nói đến đây thần sắc đột nhiên ảm đạm hẳn.\r\n\r\n    “Đúng! Ta muốn biết theo như lời ngươi nói người Tu La và người Thiên giới là ý gì? Thiên giới là dạng tồn tại gì?” Tần Vũ không có an ủi mà trực tiếp đi vào vấn đề khiến Huống Thiên Minh tạm thời không thể trả lời được nhất thời nói:\r\n\r\n    “Thân thế của ta, có lẽ xuất phát từ mấy trăm diễn kỉ trước kia.” Huống Thiên Minh bắt đầu hướng về phía xa phảng phất ở nơi hắn nhìn có thể thấy được cuộc sống trước kia của hắn.\r\n\r\n    “Khi đó, không gian này chưa có Chưởng khống giả, trực tiếp do “Thiên” quản lí, Cha ta chính là người Tu La sống tại Thiên giới, là người Tu La duy nhất Chưởng khống giả quản lí bộ phận Thiên đạo, . Chỉ bất quá bởi vì Thiên nhân cùng Tu La nhân vốn bất hoà không cùng chí hướng, cha ta không phục Thiên đế, cuối cùng cha ta bị bức bách không chịu được phải lựa chọn dùng một thân huyết nhục, hao phí toàn bộ tu vi ngưng luyện Tu La kim bảng bảo trì chân linh tiến vào luân hồi môn. Có kim bảng này Cha ta đã thông qua luân hồi chi môn tiến vào Nhân giới. Tại Nhân giới một lần nữa lĩnh ngộ Thiên đạo, cũng trong thời gian ngắn ngủi tăng liền năm cấp tu vi, người Thiên giới cũng không có đuổi theo, bọn họ không có biện pháp ngăn cản luân hồi chi môn trừ phi bọn họ cũng nguyện ý hao phí một thân tu vi ngưng luyện Tu La kim bảng bảo toàn linh hồn. Nhưng bọn người đó cũng không có ngu xuẩn như vậy, không vì lùng bắt một người Tu La mà hao phí cả một thân tu vi mà buông tha cho người mà bọn hắn hơn cả năm cấp tu vi, hơn nữa Thiên giới lúc ấy không có Tu La Chưởng khống giả nên bọn họ cũng mừng rỡ khi thấy kết quả như vậy.”\r\n\r\n    “Sau đó, cha ta đã phát hiện, nếu muốn tiếp tục tiến bộ, có thể trở lại Thiên giới hơn nữa bản thân có thể bảo vệ lực lượng của người Tu La nhất định là phải lĩnh ngộ thiên đạo của hai không gian Nhân giới. Vì vậy người lợi dụng lĩnh ngộ không gian, chia linh hồn ta thành từng mảnh nhỏ, cũng dùng máu của bản thân bảo trụ tính mạng của ta. Sứ mạng của ta chính là tại không gian khác của Nhân giới mà lĩnh ngộ Thiên đạo cuối cùng là trở về giao cho cha ta.”\r\n\r\n    <\/div>","title":"Chương 24: Giải đáp nghi vấn"}