{"text":"﻿    <b>Nguyên soái vô tình.\r\n\r\n    Edit: Chjchjbi\r\n\r\n    Beta: Myumyu<\/b>\r\n\r\n    “A Lệ!” Cô chuẩn bị nghênh đón, nhưng tay lại bị nắm chặt.\r\n\r\n    “Đi theo tôi.” Thẩm Mặc Sơ nhìn cô chằm chằm, không thèm nhìn A Lệ, kéo cô vào trong lều của anh ta.\r\n\r\n    Cô quay đầu lại mỉm cười với A Lệ, ý bảo bản thân không có việc gì.\r\n\r\n    “Cái này. . . . . . Cho tôi?” Cô ngơ ngác hỏi —— Sau khi anh biến dị, bàn tay càng có vẻ to lớn hơn, cái thứ nho nhỏ kia, nằm trong lòng bàn anh, nhỏ nhắn không tương xứng.\r\n\r\n    Đó là một sợi dây chuyền mảnh bằng kim loại đã cũ, thoạt nhìn đầy dấu ấn thời gian. Mặt dây chuyền rất đặc biệt, là một bình thủy tinh nhỏ, bên trong chứa đầy chất lỏng màu đỏ.\r\n\r\n    Cô ngửi thấy mùi tanh, nghi ngờ ngẩng đầu.\r\n\r\n    “Đó là máu của tôi.” Anh nhìn cô, “Đeo cái này, sẽ không có Zombie nào coi em là địch. Mà lúc tôi cần, Zombie của tôi cũng có thể tìm thấy em bất cứ lúc nào.”\r\n\r\n    Hứa Mộ Triều thản nhiên nhận lấy. Máu của Vua Zombie, trăm năm này ai có thể nhận lấy? Đây chính là bùa hộ thân, dù sao cũng là vật đáng tiền.\r\n\r\n    Vậy mà rất lâu về sau, Hứa Mộ Triều mới hiểu được, anh tặng máu cho cô, không hẳn chỉ vì bảo vệ cô tìm kiếm cô.\r\n\r\n    Anh vẫn còn mấy phần tư tâm của Zombie.\r\n\r\n    ——————————————————————\r\n\r\n    Sau dãy núi xanh thẫm trải dài mấy chục km ở phía Nam, cảnh sắc dần dần chuyển sang những hẻm núi đá khô khốc, bởi vì khai phá tài nguyên quá độ và chiến loạn khiến đất đai trở nên cằn cỗi. Đây mới là quanh cảnh lãnh địa Zombie nên có trong ấn tượng của Hứa Mộ Triều.\r\n\r\n    Thẩm Mặc Sơ đối xử với họ có thể nói là hết lòng quan tâm giúp đỡ —— hai chiếc mô tô điện mới tinh, cực kỳ tiên tiến, cho dù vượt núi băng đèo với tốc độ cao, tiếng vang phát ra cũng không hấp dẫn sự chú ý của lính trinh sát thú tộc thức ăn tăng cường năng lượng được chuẩn bị đầy đủ còn có hai khẩu súng tiểu liên laser rất nhẹ nhàng linh hoạt.\r\n\r\n    Nhưng mà trên đường đi A Lệ rất yên lặng, trong lúc lơ đãng luôn nhìn về hướng Hứa Mộ Triều, muốn nói lại thôi.\r\n\r\n    Điều này làm cho Hứa Mộ Triều thầm bật cười.\r\n\r\n    Thật ra thì sáng nay, cô đã giải thích qua loa với cậu ta, mình và Vua Zombie tình cờ có chút giao tình, nhưng không nói cụ thể lắm. Lúc ấy A Lệ không nói gì, nhưng rõ ràng đã thở phào nhẹ nhõm.\r\n\r\n    Nhưng sáng nay lúc đưa tiễn, ngay trước mấy tên Zombie thân tín, ngay trước mặt A Lệ, Thẩm Mặc Sơ lại kéo Hứa Mộ Triều vào lòng, đặt lên trên trán một nụ hôn sâu nặng đầy mùi máu tươi, ánh mắt của A Lệ lại hiện lên những cảm xúc phức tạp khó hiểu.\r\n\r\n    Trời đã sáng, hai người đi suốt một đêm, theo kế hoạch, ban ngày tìm chỗ ẩn nấp nghỉ ngơi. Lẻn vào trong rừng cây âm u không một bóng người, hai người dựng lều xong xuôi, ngồi xuống đất.\r\n\r\n    Hứa Mộ Triều nhìn vẻ mặt của A Lệ, rốt cuộc cười nói: “Đang nghĩ gì vậy?”\r\n\r\n    Cả quãng đường hai người chạy trốn, Hứa Mộ Triều đã nhận thấy rõ ràng, cậu ta thật ra là một cậu bé có bản chất rất tốt. Nếu không phải từng bị Đồ Lôi giam giữ, hiện giờ, chắc cậu đã là một binh lính loài người tràn đầy ý chí. Có lẽ đã được thăng lên làm sĩ quan cấp thấp, nhiệt huyết, trung thành vui vẻ mà cống hiến.\r\n\r\n    Để tìm ra nguyên tắc căn bản của người máy, A Lệ lại không tiếc chịu đựng sự đau đớn khủng hiếp hy sinh đôi chân, sự kiên định này có người đàn ông bình thường nào sánh được? Cả đoạn đường cô bị thương, thỉnh thoảng cũng cố ý dò xét cậu ta, nhưng cho dù cô hôn mê bất tỉnh, cậu ta vẫn luôn chăm sóc cực kỳ cẩn thận, rõ ràng đã hoàn toàn tin tưởng cô.\r\n\r\n    Cậu ấy cũng không phải là người suy nghĩ sâu xa phức tạp, có lúc cô thậm chí cảm thấy mặc cảm với sự bất khuất cao thượng của A Lệ.\r\n\r\n    A Lệ ngước mắt nhìn cô, ánh mắt vẫn như ánh trăng trong suốt động lòng người: “Vua Zombie. . . . . . là người tình của cô à?”\r\n\r\n    Hứa Mộ Triều sửng sốt.\r\n\r\n    Thật ra cô không nghĩ nhiều đến vậy. Tuy lời nói của Vua Zombie làm cô hoảng hốt, nhưng sự cố chấp đối với niềm tin và sinh mệnh của Thẩm Mặc Sơ, càng khiến cô xúc động hơn —— đó là thứ còn quan trọng hơn cả tình yêu,.\r\n\r\n    Sáng sớm hôm qua, khi nhận được máu của Thẩm Mặc Sơ, cô đã trằn trọc cả một đêm.\r\n\r\n    Ba năm trước, cô chỉ muốn tiếp tục sống Sau khi trở thành đội trưởng người thú, cô chỉ hy vọng mình có thể sống tốt hơn, để các anh em người thú hạnh phúc đầy đủ hơn nhưng bây giờ, nhìn thấy gánh nặng Thẩm Mặc Sơ đang gánh vác, cô bắt đầu nghĩ, tín ngưỡng của mình rốt cuộc là gì? Mình tình cờ lưu lạc đến thời đại này, có khả năng chiến đấu cực mạnh, có phải cũng nên theo đuổi thứ gì đó cao cả hơn không?\r\n\r\n    Dĩ nhiên, cô cũng chỉ suy nghĩ một chút. Trời vừa sáng, liền ném đề tài nặng nề này qua một bên.\r\n\r\n    “Không, dĩ nhiên không phải.” Cô lắc đầu, “Chúng tôi chỉ là bạn bè.”\r\n\r\n    A Lệ nhận được câu trả lời này, đôi mắt dường như sáng lên, nhưng mà sắc mặt cậu vẫn nặng nề như cũ, nghiêm túc nói với cô: “Cô xứng đáng với người đàn ông tốt hơn.”\r\n\r\n    Hứa Mộ Triều không nhịn cười nổi, trong lòng hơi cảm động: “Cậu từng yêu rồi sao? Đồ ông cụ non.”\r\n\r\n    Thấy thái độ của cô thoải mái như vậy, A Lệ liền hoàn toàn tin tưởng, cô và Vua Zombie không phải là người yêu.\r\n\r\n    Khuôn mặt trắng nõn của cậu thoáng hiện vẻ ngượng ngùng: “Chưa từng yêu. . . . . . Nhưng đàn ông luôn lý trí hơn phụ nữ.” Bỗng nhiên cậu nhìn sâu vào mắt cô, “Cô từng yêu sao?”\r\n\r\n    Hứa Mộ Triều lắc đầu: “Làm gì có thời giờ nghĩ tới chuyện yêu đương, mạng sống mới là số một.”\r\n\r\n    “Không.” A Lệ nhìn cô chăm chú, lắc đầu, “Nếu như vì người tôi yêu, tôi sẵn lòng hi sinh tính mạng.”\r\n\r\n    Hứa Mộ Triều gật đầu, cô nghĩ, mình chắc là không có tinh thần thiêu thân lao đầu vào lửa giống cậu ta. Cô cảm thấy bội phục A Lệ, sau tất cả những điều đã trải qua, vậy mà thái độ của cậu ấy đối với tình yêu lại có thể thuần khiết mà cố chấp như thế.\r\n\r\n    ————————————————\r\n\r\n    Cùng lúc đó, tại Đế đô của loài người cách đây mấy ngàn cây số, mấy vạn dân chúng đang chìm đắm trong niềm vui mừng vì thắng lợi to lớn trong cuộc chiến chống lại Zombie. Lãnh thổ loài người được mở rộng ra ít nhất hai trăm cây số về phía Tây, giành được khu vực hẻm núi có tài nguyên khoáng sản phong phú. Điều này cũng khiến sự sùng bái của mọi người dành cho Cố Nguyên soái, càng thêm cuồng nhiệt cực đoan.\r\n\r\n    Gần như ai ai cũng nói: “Cố nguyên soái là anh hùng vĩ đại nhất thời đại này”, “Cố Nguyên soái nhất định sẽ dẫn dắt loài người, giết sạch Zombie và Thú Tộc, giành lại toàn bộ đại lục”. . . . . . Mà từ năm Cố Nguyên soái mười tám tuổi tiếp nhận quyền hành quân sự chính trị trong tay người cha quá cố, cũng chưa bao giờ khiến dân chúng thất vọng.\r\n\r\n    Năm năm trước, Cố lão nguyên soái lâm bệnh qua đời, tân nguyên soái trẻ tuổi, trong tiếng chất vấn ồn ã vẫn kiên cường tiếp quản quyền chỉ huy quân đội và chính quyền. Có lời đồn Chu phó nguyên soái muốn đoạt quyền, nhưng chưa kịp phát động binh biến như mong đợi, ba ngày sau khi Cố nguyên soái nhậm chức ông ta đã bạo bệnh chết ở dinh thự. Sau này mấy tên thân tín quan trọng nhất của ông ta, trong vòng nửa năm, cũng vì tội tham ô, tác phong hoặc là sức khỏe có vấn để mà lần lượt từ chức, vĩnh viễn rời khỏi đế đô, nơi tập trung lực lượng quân sự và chính trị tối cao.\r\n\r\n    Dân chúng để ý tới vụ lùm xùm cấp cao này, nhưng cũng không dùng nó để đánh giá một vị lãnh đạo có đủ tư cách hay không. Mà biểu hiện từ trước tới nay của Cố nguyên soái, lại đủ để bọn họ khăng khăng một mực ủng hộ anh.\r\n\r\n    Năm đầu tiên nhậm chức, anh đã giành được thắng lợi trong chiến dịch biên giới với Thú Tộc, tiêu diệt trên vạn Thú Tộc, thủ lĩnh Đồ Hùng của Thú Tộc, đúng vào chiến dịch lần này cũng lâm bệnh nặng mà chết, từ đó, con hắn là Đồ Lôi thay cha lãnh đạo quân đoàn Thú Tộc, cũng không dám tổ chức chiến tranh quy mô lớn đối đầu trực diện với loài người nữa. Điều này không thể nghi ngờ đã tăng thêm sức nặng cho chiến tích lần này của Cố nguyên soái\r\n\r\n    Năm thứ ba, mấy thành phố ở Bắc Bộ do đám bộ hạ cũ của Chu phó nguyên soái quản lý, tuyên bố phát động binh biến. Quân phản loạn binh hùng tướng mạnh, thanh thế vang đội, Đế đô khiếp sợ. Thậm chí có người lo lắng, Cố nguyên soái trẻ tuổi, e rằng hoàn toàn không có cách nào chống lại thủ lĩnh giàu kinh nghiệm của quân phản loạn.\r\n\r\n    Vậy mà lần này, biểu hiện của Cố nguyên soái, càng khiến người ta nghẹn họng nhìn trân trối —— Anh ta lại bất chấp địa vị nguyên soái, đích thân ra trận tiêu diệt kẻ phản bội. Trước mặt anh, đội quân phản loạn hơn mười vạn người kia, yếu ớt giống như bầy kiến hôi —— Anh ta chỉ mất hai tháng, đã dẹp yên quân phản loạn. Tất cả sĩ quan cao cấp có liên quan đều xử bắn. Từ đó Đại lục không còn quân phản loạn của loài người nữa.\r\n\r\n    Từ lúc đó, dân chúng bắt đầu cuồng nhiệt gọi anh là “Nguyên soái bất khả chiến bại”, “Kẻ chinh phục vĩ đại”.\r\n\r\n    Năm nay, thắng lợi trong cuộc chiến với Zombie, khiến mọi người khắp Đế đô chìm trong ăn mừng hoan lạc, tiếng thảo luận nhiệt liệt vang lên không ngớt.\r\n\r\n    Chỉ có một người, không hài lòng với kết quả chiến dịch lần này.\r\n\r\n    Phía Đông Đế đô, tại đường núi tít tận chân trời là dinh thự của Nguyên Soái.\r\n\r\n    Rèm cửa sổ màu xám bạc thêu kim tuyến thủ công, tầng tầng lớp lớp thấp thoáng sau lớp cửa thủy tinh. Trên màn ảnh khổng lồ trôi lơ lửng, hình ảnh ba chiều chân thực thể hiện sự phân bố quân đội của loài người. Màn ảnh phát ra ánh sáng màu xanh nhạt, khiến đống đồ gỗ tinh xảo dầy cộp nặng nề, cũng phản chiếu ánh sáng xanh mờ mờ.\r\n\r\n    Quan Duy Lăng ngồi thẳng tắp như chuông, còn Tạ Mẫn Hồng nghênh ngang tựa vào ghế gỗ hồng màu vàng. Hai người liếc mắt nhìn nhau, Tạ Mẫn Hồng lên tiếng trước.\r\n\r\n    “Nguyên soái, quân bộ đang chờ quân lệnh khen ngợi đội quân Tây chinh lần này.” Anh ta nói, “Việc này làm vậy không hay lắm.”\r\n\r\n    Chàng trai trẻ tuổi mặc áo sơ mi quân trang màu xanh lam, lẳng lặng ngồi trước bàn đọc sách. Mặc dù là nguyên soái, nhưng trời sinh anh ta có tính khiêm tốn, rất hiếm khi lộ diện trước công chúng. Nhưng những cán bộ cấp cao từng gặp anh, đều không thể không thừa nhận, anh có lẽ là người đàn ông đẹp nhất Đế đô.\r\n\r\n    Nhưng bọn họ càng dám chắc anh cũng là người đàn ông tàn nhẫn hà khắc nhất Đế đô.\r\n\r\n    Cặp mắt trong suốt xinh đẹp như trăng sáng kia, mãi mãi lộ vẻ sắc bén tỉnh táo băng lạnh thấu xương, khiến người ta không dám nhìn thẳng. Thậm chí ngay cả những lúc ở cùng với đội trưởng đội cảnh vệ Quan Duy Lăng cùng lớn lên từ nhỏ, tham mưu số một Tạ Mẫn Hồng, trên gương mặt anh, cũng hiếm khi nở nụ cười. Nhưng hai người Quan Tạ cũng không để ý, bởi vì họ biết, nguyên soái trẻ tuổi này chỉ vô cùng chuyên tâm đối với vấn đề quân sự chính trị. Còn những chuyện khác, anh không được kiên nhẫn như thế.\r\n\r\n    Dĩ nhiên, tính tình nguyên soái cũng trời sinh vô tình. Nhưng điều này không ảnh hưởng tới sự thần phục bọn họ dành cho anh —— Có kẻ nào ngồi ghế trên mà từ bi nổi chứ?\r\n\r\n    “Hử?” Giọng điệu của Cố nguyên soái cực kỳ hờ hững, không nghe ra bất kỳ hứng thú nào.\r\n\r\n    Tạ Mẫn Hồng thân là tham mưu, càng chú ý tới sự cân bằng cán cân quyền lực trong chính trị. Lúc này mỉm cười nói: “Hiện giờ trong năm tư lệnh của các quân đoàn, thực lực mạnh nhất chính là Thôi tư lệnh. Ông ta rất tự tin, lại đang tuổi tráng niên, nếu như cất nhắc quá cao, sợ rằng sẽ hại ông ta.”\r\n\r\n    Anh ta nói xong lời này, nhưng không thấy vẻ kinh ngạc trên mặt Cố nguyên soái, có lẽ Nguyên Soái đã sớm đoán được anh ta sẽ nói như vậy. Quan Duy Lăng bên cạnh đột nhiên mở miệng: “Không, tôi cho rằng công lao của Thôi tư lệnh và đội quân Tây chinh, cũng không lớn như vậy.”\r\n\r\n    Lời này lại khiến Cố nguyên soái lẳng lặng nhìn về phía Duy Lăng.\r\n\r\n    Quan Duy Lăng đứng lên, chỉ màn ảnh trôi lơ lửng chính giữa đại sảnh: “Nếu như không phải trước khi chiến đấu tư lệnh Zombie nổi điên khiến lòng quân đại loạn, đội quân Tây chinh cũng không thể giành được thắng lợi nhanh đến như vậy. Vũ khí mới do viện nghiên cứu quân sự chế tạo ra, thậm chí còn chưa phát huy tác dụng.” Anh ta dừng một chút, lại nói: “Nhưng mà tôi không rõ về giai đoạn sau của cuộc chiến cho lắm, tại sao đội quân Zombie lại rút lui trăm dặm, trực tiếp chắp tay nhường một phần lãnh thổ lớn cho chúng ta—— Dù không có tư lệnh Zombie, bọn chúng cũng không yếu ớt đến thế mới phải.”\r\n\r\n    Cố Nguyên soái cũng đứng dậy, đôi mắt tinh khiết như bảo thạch, lại lóe lên ánh sáng sắc bén lạnh lẽo: “Đến bây giờ anh còn cho rằng, Zombie rút lui là vì quá yếu sao?”\r\n\r\n    Sắc mặt Quan Duy Lăng thay đổi, Tạ Mẫn Hồng cũng ngồi thẳng người dậy, nghiêm nghị nhìn anh ta.\r\n\r\n    Ngón tay thon dài trắng như tuyết của Cố nguyên soái, nhẹ nhàng chạm lên màn ảnh, trong nháy mắt màn ảnh phóng đại, thể hiện một khu vực địa hình rõ ràng.\r\n\r\n    Nguyên soái khẽ nhếch cằm: “Tôi để Thôi tư lệnh mai phục ở chỗ này, một khi thành công sẽ tiêu diệt hết năm vạn Zombie chủ lực, thừa dịp tiến về phía Tây, đến lúc đó tiêu diệt toàn bộ Zombie sẽ dễ dàng như lấy đồ trong túi. Thấy đội quân Zombie đã sắp bước vào địa điểm mai phục, lại đột nhiên chuyển hướng rút lui trăm dặm.”\r\n\r\n    Quan Duy Lăng bừng tỉnh, lập tức đáp lời: “Thôi tư lệnh cũng báo cáo, trong quá trình Zombie rút lui về phía Tây, hết sức trật tự, quân ta sợ có bẫy, cũng không dám truy kích.”\r\n\r\n    Tạ Mẫn Hồng cũng tiếp lời: “Quân ta chỉ chiếm lĩnh được khu vực hẻm núi hoang vu có tài nguyên, còn phải phái một số quân lớn đóng quân. Mà một khi Zombie ngóc đầu trở lại, khu vực này đúng là chẳng đáng gi.”\r\n\r\n    Sắc mặt Cố nguyên soái sắc lạnh lẽo như băng, giọng nói lạnh nhạt: “Trí tuệ và sự quyết đoán của tráng sĩ chặt cổ tay, nhất định là hắn.”\r\n\r\n    Sắc mặt Quan Duy Lăng nhất thời trở nên rất khó coi, đột nhiên quỳ một chân xuống, buồn bã nói: ” Nguyên soái, là sơ sót của tôi.”\r\n\r\n    Cố nguyên soái lắc đầu: “Hắn muốn đi, anh có muốn ngăn cũng không ngăn được. Huống hồ, anh đã phát hiện ra người phụ nữ kia.”\r\n\r\n    Tạ Mẫn Hồng thấy vẻ mặt tự trách của Quan Duy Lăng, mà tâm trạng của nguyên soái có vẻ không tệ. Anh liền cười ha ha, đổi chủ đề: “Nguyên soái, đây là lần đầu tiên tôi nghe anh nói tới phụ nữ.”\r\n\r\n    Nguyên soái trẻ tuổi chưa bao giờ gần nữ sắc, hoàn toàn không quan tâm đến giọng điệu trêu chọc lớn mật của Tạ Mẫn Hồng. Giọng điệu của anh tựa như đang bàn luận một loại vũ khí kiểu mới, một phát hiện khoa học: “Chuyên gia hàng đầu của Học viện nghiên cứu Sinh học, lại nói cho tôi biết không có cách nào giải thích được sự tồn tại của người thú hình người. Tôi quan tâm đến cô ta là vì tình thế bắt buộc.”\r\n\r\n    Đúng lúc này, đèn tín hiệu màu đỏ trên màn ảnh chợt lóe lên, một người hầu đi vào.\r\n\r\n    “Báo cáo!” Khuôn mặt người hầu kia đầy vẻ nôn nóng, “Vừa nhận được báo cáo của đội phòng vệ phía Nam, đại quân tám vạn thú tộc đi đầu, phát động tập kích bất ngờ vào biên cảnh phía Nam của ta! Nhiều thành thị ở biên cảnh phía Nam đã thông báo tình hình khẩn cấp!”\r\n\r\n    Tạ Mẫn Hồng và Quan Duy Lăng đều ngẩn ra, Quan Duy Lăng nói: “Không ngờ lại phát động chiến tranh vào lúc này—— nhất định là bọn chúng cho rằng quân ta mới vừa đại chiến với Zombie, binh lực trống không, nhân lúc quân ta đang yếu mà nhảy vào!”\r\n\r\n    Cố Nguyên soái nhíu mày, dường như cũng hơi kinh ngạc vì dũng khí của thú tộc.\r\n\r\n    Nhưng một lát sau, anh ta lại lộ ra nụ cười đầu tiên trong ngày hôm nay.\r\n\r\n    Đó là một nụ cười như thế nào? Với ngũ quan sáng láng như vầng trăng tinh xảo như phỉ thủy của anh, nụ cười này quả thật rực rỡ như ánh mặt trời, làm cho đám nam giới ngồi đây cũng không dời mắt nổi. Nhưng vẻ lạnh lẽo khinh miệt trong nụ cười kia lại khiến người ta kinh hãi, ớn lạnh tới tận xương.\r\n\r\n    “Khai chiến đi.” Anh ta nhẹ nhàng nói.\r\n\r\n    Tạ Mẫn Hồng và Quan Duy Lăng liếc mắt nhìn nhau, trong lòng nảy ra một suy nghĩ —— Nền độc lập tự trị nhiều năm qua của thú tộc, e rằng đã đến hồi kết.","title":"Dục Vọng Của Người Chinh Phục - Chương 26"}