{"text":"﻿    <b>NGƯỜI CON HIẾU ĐỂ KHÁT MÁU<\/b>\r\n\r\n    Ngày 15 tháng 7 năm 2012.\r\n\r\n    Ánh mặt trời buổi trưa rừng rực, khu vực có tán cây che ở khu kí túc xá cục cảnh sát, yên ắng rộng rãi. Chỉ có mấy đứa trẻ nghịch ngợm, nằm trên thân cây bắt ve sầu, thỉnh thoảng những tiếng cười ngây thơ chất phác lại vang lên rộn rã.\r\n\r\n    Người phụ nữ tựa trên ghế dựa, đeo kính gọng vàng, tay cầm một quyển album ảnh, chậm rãi lật trang. Năm tháng đã khắc lên trán bà những nếp nhăn mờ mờ, nhưng những đường nét xinh đẹp khác vẫn không suy xuyển. Bà xem cả quyển album ảnh một lần, cuối cùng lại lật trở về phần đầu tiên —— trong bức ảnh là cậu bé một tuổi, khoẻ mạnh kháu khỉnh mặt mày thanh tú, cầm cây súng lục cười khúc khích. Đó cũng không phải là súng giả, mà là khẩu súng lục thứ thiệt của chồng bà. Bà chăm chú nhìn ngũ quan đáng yêu của cậu bé, cánh tay nhỏ mũm mĩm, không nhịn được khẽ nở nụ cười.\r\n\r\n    “Cạch” một tiếng, cửa phòng khách bị mở ra từ bên ngoài. Người phụ nữ ngẩng đầu lên, sau sự kinh ngạc trong thoáng chốc, bà lại mỉm cười ấm áp.\r\n\r\n    Sĩ quan trẻ tuổi đặt túi hành lý cầm trên tay xuống đất, quân phục màu xanh biếc, cao lớn rắn rỏi. Dưới vành mũ rộng, khuôn mặt màu lúa mạch lộ ra vẻ kiên nghị anh tuấn của quân nhân, ngũ quan đẹp đẽ rất giống mẹ, nhưng rõ ràng vẫn là thiếu niên thanh tú rời nhà đi trước đây.\r\n\r\n    “Mẹ!” Anh nhìn người phụ nữ đang rưng rưng nước mắt, nở nụ cười tươi sáng.\r\n\r\n    Đây là kì nghỉ phép mà đến gần ba năm Thẩm Mặc Sơ mới trầy trật xin được, lập tức trở về nhà thăm mẹ. Nhưng mới đến ngày thứ hai, mẹ đã cảm thấy kì nghỉ phép này của anh thật phí phạm, bắt đầu trách móc.\r\n\r\n    Lúc đó, thân hình cao lớn của anh đang co quắp trên chiếc ghế gỗ nhỏ, giúp mẹ nhặt rau cải. Cho dù là người mẹ dịu dàng, cũng không thể không giống tất cả người mẹ khác, mở miệng càm ràm: “Con cũng hai mươi mấy rồi, không còn nhỏ nữa! Đến lúc nào mới mang đối tượng về đây? Bạn cấp hai của con, đứa nào đứa nấy, con cái cũng đã 5, 6 tuổi rồi!”\r\n\r\n    Thẩm Mặc Sơ cười cười: “Mẹ, con bận quá mà.”\r\n\r\n    “Bận? Bận cũng phải kết hôn lập gia đình chứ! Con có lập thêm nhiều chiến công, cấp bậc có thăng cao hơn nữa, cũng có ích lợi gì? Còn không bằng cho mẹ sớm ngày được ôm cháu nội mập mạp!”\r\n\r\n    Anh vẫn cười, gật đầu: “Có thời gian rồi hẵng nói sau.” Nhưng lại thầm nghĩ trong lòng, nếu như mẹ biết, anh là tinh anh trong bộ đội đặc chủng, sắp bị phái đi Liên Hợp Quốc đóng quân một năm, chẳng phải càng thêm sốt ruột sao?\r\n\r\n    “Haiz! Chờ con có thời gian, con gái tốt đều kết hôn hết rồi!” Mẹ nói dứt khoát, “Mẹ đã sắp xếp xong cho con rồi, chiều nay, một cô giáo ở trường mẹ, dáng dấp cũng xinh đẹp, hai đứa gặp mặt đi!”\r\n\r\n    Nhập ngũ sáu năm, chuyện xem mắt này, Thẩm Mặc Sơ mới dính tới lần đầu tiên. Cho nên anh đến quán cà phê hẹn trước sớm hơn chút, lẳng lặng chờ đợi.\r\n\r\n    Điều kiện của quán cà phê ở huyện nhỏ cũng không tốt như ở trên thành phố lớn, đồ uống ít, chỗ ngồi còn phải chen chúc, bài trí tráng lệ nhưng cũng hơi lôi thôi lếch thếch —— Nhưng mà nghe nói đây là nơi thanh niên trong huyện thích nhất. Cách thời gian hẹn năm phút, anh nhìn thấy một cô gái mặc váy trắng, cúi đầu, bước nhanh vào quán.\r\n\r\n    Bởi vì đã gửi tin nhắn nói số bàn cho đối phương biết trước, cho nên nhìn thấy cô gái trực tiếp ngồi xuống phía đối diện, anh cũng không giật mình. Lịch sự nói: ” Xin chào, tôi là Thẩm Mặc Sơ.”\r\n\r\n    Cô gái hình như hơi căng thẳng, lo lắng đặt hai tay dưới bàn, khẽ ngẩng đầu lên, sắc mặt tái nhợt, dáng vẻ rất thanh tú. Cô dạ rất nhỏ: “Chào anh.”\r\n\r\n    Thẩm Mặc Sơ mỉm cười, anh chung đụng với con gái cũng không nhiều, nhưng nhìn đối phương còn hồi hộp hơn mình, liền chu đáo gọi ly sữa nóng giúp đối phương. Cô gái vẫn cúi thấp đầu, lúc sữa tươi bưng lên, cô giống như rất khát, bưng cốc lên, gần như một hớp uống sạch.\r\n\r\n    Cô lau khóe miệng, ngẩng đầu nhìn Thẩm Mặc Sơ, không ngờ cặp mắt lại sáng hơn lúc nãy rất nhiều.\r\n\r\n    “Cảm ơn anh.” Giọng nói của cô hơi khàn khàn, “Hôm nay tôi không được khỏe cho lắm.”\r\n\r\n    Thẩm Mặc Sơ chu đáo hỏi cô có muốn về nhà trước hay không. Cô nói mong rằng anh có thể đưa cô về nhà. Mặc dù Thẩm Mặc Sơ cảm thấy vừa mới gặp mặt làm vậy hình như không ổn cho lắm. Nhưng nhìn sắc mặt cô gái càng lúc càng khó coi, hình như thật sự mắc bệnh. Anh tiến lên phía trước, đỡ cô gái dậy.\r\n\r\n    Nhà cô gái nằm tại một khu thuộc chính quyền huyện. Anh đỡ cô, đi vào trong theo con đường lớn thẳng tắp. Hôm nay người trong khu này hình như ít đến khác thường, cả một quãng đường dài tới đây, lại chẳng thấy một bóng người.\r\n\r\n    Cuộc sống quân lữ nhiều năm, khiến Thẩm Mặc Sơ sinh lòng cảnh giác. Chỉ cảm thấy trong khu nhà này, sao lại yên tĩnh đến mức lạ thương? Gió hè phất qua, anh nhạy bén ngửi thấy mùi máu tươi nhàn nhạt.\r\n\r\n    “Cô ở lại đây.” Anh nói với cô gái, tay đồng thời sờ vào khẩu súng lục đeo bên hông, vội vàng men theo hướng mùi máu tươi truyền tới, khẽ khàng đi qua.\r\n\r\n    Sự xuất hiện của những người đó, hết sức đột ngột.\r\n\r\n    Khi anh vòng qua một bức tường cao, thấy dưới tàng cây hòe, thình lình có hơn hai mươi người tụ tập. Trưa hè, trong khu nhà trực thuộc chính phủ có cảnh vệ canh gái, bọn họ yên tĩnh không nhúc nhích đứng ở nơi đó, cúi thấp đầu yên lặng. Quái lạ đến cỡ nào?\r\n\r\n    Mà mùi máu tươi sộc vào mũi, nồng nặc khiến người ta muốn nôn mửa.\r\n\r\n    “Ba mẹ. . . . . . Con dẫn người tới cho ba mẹ đây. . . . . .” Giọng cô gái chợt vang lên sau lưng, “Ba mẹ. . . . . . ba mẹ, đừng cắn con nữa!”\r\n\r\n    Thẩm Mặc Sơ kinh ngạc quay đầu lại, lại thấy một màn cực kỳ kinh khủng.\r\n\r\n    Cánh tay vẫn giấu kín trong tay áo của cô gái, lúc này nâng lên che mặt mình, lộ ra hai cánh tay với vết cắn trải rộng dưới ống tay áo. Mà cô ấy nhanh chóng buông tay xuống, để lộ mặt mình.\r\n\r\n    Bắp thịt trên mặt cô, chợt co quắp như thể trúng độc, đường vân chìm màu xám trắng hình bươm bướm, giống như dây leo, từ cổ của cô, chậm rãi lan đến trên mặt cô ta. Nhìn cẩn thận lần nữa, tất cả phần da lộ ra trên người cô ra, cũng biến thành màu xám trắng, trải rộng cái loại hoa văn kỳ quái đó.\r\n\r\n    “Hừ hừ. . . . . .” Cô thở hổn hển, con ngươi màu đen, chợt ánh lên màu xanh u ám, cô ta nhìn Thẩm Mặc Sơ chằm chằm, thiết tha mà khổ sở.\r\n\r\n    Cô ta bước từng bước, hình như còn hơi cứng ngắc, đi về phía anh.\r\n\r\n    Một mặt khác, tiếng bước chân dày đặc, cũng vang lên cùng lúc đó. Thẩm Mặc Sơ quay đầu lại, thấy rõ hơn hai mươi người đó cũng có màu da ánh mắt giống hệt cô gái, nhe răng nhếch miệng, xông về phía anh!\r\n\r\n    Chạng vạng ở thành Nam, ánh tà dương đỏ rực rỡ, yên lặng thanh bình. Chiều nay, hoàng hôn chậm rãi bao phủ, giống như lúc màn đêm buông xuống hàng ngày, không hề có gì khác biệt.\r\n\r\n    Mẹ ngồi trước bàn ăn, nhìn bàn đầy thức ăn, trong lòng dâng lên niềm vui nhàn nhạt. Một mặt, bà làm thức ăn con trai thích nhất, nếu như nhìn thấy nó ăn, bà sẽ càng vui hơn Mặt khác, bà lại hy vọng con trai xem mắt thành công, tốt nhất là mang cô bé đó ra ngoài ăn cơm luôn, không cần về nhà.\r\n\r\n    “Ông Thẩm. . . . . .” Bà nhìn bức ảnh trắng đen trên tường, khuôn mặt người đàn ông tuy dãi dầu sương gió nhưng vẫn rất anh tuấn, “Đứa con này của chúng ta, gần đây lại lập công. . . . . . Bây giờ đã là Thượng úy bộ đội đặc chủng trẻ tuổi nhất nước rồi.”\r\n\r\n    Lúc này, bà nghe thấy tiếng mò mẫm lục loại ngoài cừa. Bà cười, không mang cái chìa khóa à? Con trai đã cẩn thận tỉ mỉ từ nhỏ, tình huống như vậy rất ít khi xảy ra.\r\n\r\n    Trị an trong khu cảnh sát cũng không tốt. Bà mỉm cười đi tới, trực tiếp mở cửa. Bà hơi sững sờ.\r\n\r\n    Ngoài cửa, rõ ràng là đứa con của mình. Chỉ là. . . . . .\r\n\r\n    Anh cúi thấp đầu, mái tóc ngắn màu đen phủ kín mặt, ngón tay thô ráp màu lúa mạch, túm lấy khóa chống trộm trên cưa. Mà áo sơ mi xanh nhạt và quần dài xanh sẫm hôm nay mới vừa mặc, lại giống như mới đánh nhau kịch liệt với ai đó, rách rưới như ăn xin, loang lổ vết máu.\r\n\r\n    “Đã xảy ra chuyện gì vậy?” Bà kinh ngạc, ai có bản lãnh đánh con trai bà thành như vậy? Chẳng lẽ gặp phải bang xã hội đen? Bà vội vã đưa tay muốn đỡ anh, lại cảm thấy cánh tay rắn chắc của con trai, run rẩy kịch liệt.\r\n\r\n    “Mẹ. . . . . . chạy, chạy mau. . . . . .”\r\n\r\n    Bà nghe thấy giọng điệu nhẫn nại và khổ sở mà đứa con trai kiên cường của mình chưa bao giờ thốt ra, giống như đã dùng tất cả hơi sức, thấp giọng liên tục hô lên: “Mẹ. . . . . . Mẹ. . . . . .”\r\n\r\n    Giọng nói kia giống như tiếng động vật nức nở nghẹn ngào, vô cùng yếu ớt, vô cùng tuyệt vọng. Giống như đã mất đi ý thức và khả năng khống chế, nhưng vẫn kiên trì đưa ra lời cảnh báo cuối cùng cho mẹ mình.\r\n\r\n    Nhưng, thấy con trai lâm nạn, có người mẹ nào chạy trốn?\r\n\r\n    Cho dù cái giá phải trả, chính là tính mạng của bản thân?\r\n\r\n    “Mặc Sơ!” Bà sợ hãi đến mức toàn thân run rẩy, “Con làm sao vậy? Đừng dọa mẹ! Khó chịu chỗ nào! Đi bệnh viện, chúng ta đi bệnh viện.”\r\n\r\n    Vậy mà con trai bà không trả lời. Sau mấy phút rên rỉ khổ sở, anh rốt cuộc cũng trở nên yên tĩnh khác thường.\r\n\r\n    Anh bước từng bước nặng nề, đi vào nhà. Trở tay, chậm rãi đóng cửa lại.\r\n\r\n    Anh ngẩng đầu lên.\r\n\r\n    Mười phút sau.\r\n\r\n    Cửa lớn bị đập liên tiếp từ bên ngoài: “Thím Thẩm, xảy ra chuyện gì vậy? Mở cửa! Nếu không mở tôi sẽ phá cửa!”\r\n\r\n    Sỹ quan trẻ tuổi ngước đôi mắt màu xanh lục, ánh mắt mờ mịt mà hưng phấn. Anh ném chiếc xương trắng đã gặm sạch bóng ở trong tay xuống đất, đứng dậy.\r\n\r\n    Hành động của anh càng nhanh nhẹn hơn vừa nãy, đi thẳng về hướng cửa chính.\r\n\r\n    Ngoài cửa, ông hàng xóng nhà hộ Thẩm, cục trưởng cảnh sát về hưu, thấy Thẩm Mặc Sơ, thở phào nhẹ nhõm, cau mày: “Tiểu Thẩm, xảy ra chuyện gì vậy? Mới vừa nghe thấy tiếng kêu của mẹ cháu. . . . . . Ah, mắt của cháu bị làm sao vậy. . . . . . A! Buông tay! A!”\r\n\r\n    Sỹ quan trẻ tuổi kéo ông vào nhà.\r\n\r\n    Đây là đêm đầu tiên Thẩm Mặc Sơ trở thành Zombie. Sáng sớm hôm sau, hắn liền khôi phục thần trí, ý thức rõ ràng được mình đã làm gì.\r\n\r\n    Nhưng hắn tuyệt đối không khổ sở. Căn nhà trống trải, tràn ngập mùi máu tươi, trở nên quen thuộc mà xa lạ. Khác với Zombie trí thông minh thấp không biết nói ở đại viện chính phủ, hắn tắm rửa thay quân trang sạch sẽ, mặt mỉm cười, gõ cửa từng căn hộ ở tòa nhà.\r\n\r\n    Đến ngày 20 tháng 7 năm 2012, cả khu tập thể cảnh sát, không còn một người sống nào. Ngay lúc này, hắn lại nhận được điện thoại khẩn cấp của thượng cấp: “Tiểu Thẩm, lập tức trở về báo cáo! Có nhiệm vụ khẩn cấp!”\r\n\r\n    Hắn nghĩ đến thân thể các chiến hữu trẻ tuổi mà vạm vỡ, nở nụ cười thỏa mãn. Trước khi xuất phát, hắn mang theo vài Zombie, tới trường trung học trọng điểm trong huyện. Nữ sinh nơi đó trẻ trung mà xinh đẹp, hắn bắt đầu thỏa mãn một thứ dục vọng khác ngoài sự thèm ăn. Mỗi đêm mỗi ngày buông thả cực đến hạn, khiến hắn trở nên mạnh hơn.\r\n\r\n    Tim của hắn, mãi mãi hờ hững mà hưng phấn.\r\n\r\n    Lúc hắn mang theo đội quân Zombie đặc chủng, đánh vào đài truyền hình thủ đô, thì bị nhóm người kia phát hiện.\r\n\r\n    Lần đó, hắn cho bọn lính ngụy trang thành người bình thường, giả bộ hộ tống thủ trưởng đến đài truyền hình phát biểu. Sự thật chứng minh kế sách này rất tốt. Thân thể những MC nữ trưởng thành mà mềm mại như thế. Hắn là thây ma Zombie đứng đầu, đã sớm qua giai đoạn khổ sở bởi sự thèm ăn. Hắn trói năm MC nữ nổi tiếng cả nước trong phòng, ba ngày sau, mới vừa lòng thỏa ý ra ngoài. Hắn đã quen với việc thỏa mãn dục vọng của thân thể xong, chỉ ăn những bộ phận tươi non nhất, những thứ khác để lại cho bọn dưới quyền.\r\n\r\n    Nhóm người kia yên lặng đứng dưới tháp truyền hình, tóc ai cũng xanh xanh đỏ đỏ giống như tảo biển, làn da trắng nõn không có chút huyết sắc nào. Bọn họ nhìn hắn, lộ ra nụ cười ngoài sức tưởng tượng: “Trong thời gian ngắn như vậy. . . . . . Mà tiến hóa nhanh đến thế. . . . . .”\r\n\r\n    “Sức chiến đấu lại có thể vượt qua chúng ta. . . . . . Để cho hắn làm thủ lĩnh của những người bị lây nhiễm đi. . . . . .”\r\n\r\n    “Tên là gì? Thẩm Mặc Sơ? Ngươi biết tại sao mình có được sức mạnh vĩ đại như vậy không?”\r\n\r\n    “Không, không phải virus. Nói virus, là vũ nhục gien. Các ngươi được truyền gien của tộc ta, trong các loại gien của tộc ta, loại gien thú hóa và gien kim loại là xuất sắc nhất. Cho nên, ngươi mới có thể có được làn da cứng rắn như sắt, mới có thể có được lực chiến đấu của siêu nhân.”\r\n\r\n    “Bọn ta đến từ tinh cầu cách đây bốn năm ánh sáng, gánh vác nhiệm vụ phục hưng cả chủng tộc. Những đầy tớ hùng mạnh, hãy mang các chiến sĩ được tuyển chọn, diệt sạch loài người, cải tạo Địa Cầu thành ngôi nhà mới của tộc ta.”\r\n\r\n    Hắn nhìn bọn họ, gien trong máu giống như nhận được lời kêu gọi của Chúa tể. Hắn quỳ một chân xuống, cúi đầu nghe lệnh, trang nghiêm tuyên thệ với bọn họ: “Tuân lệnh, chủ nhân của tôi.”","title":"Dục Vọng Của Người Chinh Phục - Chương 23"}