{"text":"﻿    <b>Thà làm vật hi sinh\r\n\r\n    Edit: Vickiee\r\n\r\n    Beta: Myumyu<\/b>\r\n\r\n    Hứa Mộ Triều, Đại Vũ, cùng với hai gã thuộc hạ của Quan Duy Lăng, ngồi trong gian phòng đối diện nhìn nhau.\r\n\r\n    Đêm đã khuya, cánh cửa phòng đóng chặt đã lâu, rốt cuộc cũng được nhẹ nhàng đẩy ra.\r\n\r\n    A Lệ nhoài người ra, vành mắt vẫn ửng đỏ, nhưng vẻ mặt bình tĩnh hơn rất nhiều. Cậu nhìn Hứa Mộ Triều chăm chú, khẽ mỉm cười.\r\n\r\n    “Mộ Triều, anh hai mời cô vào.”\r\n\r\n    Doanh trại của thú quân an tĩnh lạ thường. Chỉ có tiếng mưa rơi vang lên bên song cửa.\r\n\r\n    Nhìn người quân nhân tuấn lãng và chàng trai mỹ lệ trước mặt. Hứa Mộ Triều phát hiện đường nét của bọn họ đúng là có vài phần tương tự.\r\n\r\n    “Hứa đội trưởng, A Lệ đã nói cho tôi biết âm mưu của người máy.” Quan Duy Lăng nhìn cô chằm chằm “Rất có giá trị, tôi sẽ báo cáo lại với Cố nguyên soái.”\r\n\r\n    Hứa Mộ Triều nhìn thấy biểu tình này, nghĩ thầm, nhất định A Lệ đã không đem chuyện mình bị mất hai chân nói cho anh cậu ấy biết. Điều này khiến cô hơi đau buồn, liếc mắt nhìn A Lệ. A Lệ cũng nhìn cô, ánh mắt dịu dàng bình tĩnh.\r\n\r\n    Đột nhiên cô nhớ đến nụ hôn mềm mại của cậu lúc chiều.\r\n\r\n    Hứa Mộ Triều nhanh chóng che giấu tâm tình này, đôi mắt trong veo vẫn vô cùng sắc bén “Nếu mọi người có cùng kẻ địch, Quan đội trưởng, cuộc chiến này, có cần thiết tiếp tục hay không?”\r\n\r\n    Quan Duy Lăng nhìn ánh mắt mong đợi và tự tin của cô, lắc đầu “Thú Quân chiếm hơn ngàn km đất, giết hại hơn vạn người. Chúng ta không thể cứ bỏ qua như vậy.”\r\n\r\n    Hứa Mộ Triều lập tức phản bác “Sau khi loài người phản công, thú quân cũng đã chết hơn hai vạn. Chỉ cần các người đồng ý ngưng chiến, ủng hộ Mộ Đạt thành lãnh tụ của thú tộc, những vùng đất đã bị chiếm, chúng tôi sẽ trả lại toàn bộ.”\r\n\r\n    “Không, còn chưa đủ.” Quan Duy Lăng dừng lại một chút “Trừ phi các người từ bỏ độc lập, chấp nhận hợp nhất với loài người. Nếu không, chuyện dùng vũ lực để đạt đến mục đích, cũng là chuyện chúng tôi nên làm.”\r\n\r\n    Hứa Mộ Triều nhìn anh ta chằm chằm “Thú tộc phải có độc lập chủ quyền.”\r\n\r\n    “Tại sao?”\r\n\r\n    Hứa Mộ Triều im lặng trong giây lát, trịnh trọng và kiên quyết nói “Quan đội trưởng, bất kỳ chủng tộc nào, cũng có quyền theo đuổi độc lập tự do, cho dù là thú tộc được loài người chế tạo. Thống trị bằng vũ lực chỉ có thể đổi lấy sự khuất phục tạm thời, sau này sự phản bội vẫn sẽ bộc phát. Chẳng lẽ Cố Nguyên Soái hi vọng chôn một trái bom hẹn giờ dưới trướng của mình sao?”\r\n\r\n    Quan Duy Lăng thâm trầm nhìn cô, giọng điệu và thần sắc cô hơi kích động, gương mặt trắng nõn cũng ửng đỏ, hai mắt ngời sáng như ánh sao trên bầu trời. Điều này khiến Quan Duy Lăng chấn động nói không nên lời.\r\n\r\n    “Chúng tôi có thể nghe theo sự chỉ huy tác chiến của loài người. Nhưng Cố Nguyên Soái phải công khai tuyên cáo với toàn đại lục rằng người thú vẫn độc lập, có quyền lực ngang hàng. Như vậy, mới là nền hòa bình lâu dài thật sự.”\r\n\r\n    Quan Duy Lăng im lặng trầm tư.\r\n\r\n    Hứa Mộ Triều đã nói xong, uống một ngụm trà nóng. Ngẩng đầu nhìn A Lệ đang kinh ngạc nhìn cô. Cô thản nhiên nhìn lại cậu ta, bất kể cậu ấy thù hận thú tộc sâu sắc thế nào, lập trường của cô cũng sẽ không bao giờ dao động.\r\n\r\n    “Nếu không chấp nhận thì như thế nào?” Quan Duy Lăng lẳng lặng nói.\r\n\r\n    Hứa Mộ Triều mỉm cười ngạo nghễ “Nếu không đồng ý… Thú tộc thà làm vật hi sinh, cũng không làm nô lệ. Chúng tôi sẽ chiến đấu tới cùng. Loài người có chuẩn bị tốt tới đâu, sau khi bị tổn thương binh lực nặng nề, cũng phải đối mặt với hỏa lực của người máy và zombie thôi.”\r\n\r\n    Thà làm vật hi sinh cho người máy và zombie, cũng không làm nô lệ của bất cứ chủng tộc nào.\r\n\r\n    Căm phòng hoàn toàn yên tĩnh lại.\r\n\r\n    Quan Duy Lăng nhíu chặt mày, nhìn người phụ nữ nói năng ngông cuồng trước mắt.\r\n\r\n    Cho dù mặc quân trang màu đen của người thú, cô ta vẫn xinh đẹp lanh lợi như một cô bé hàng xóm. Nếu như Cố nguyên soái biết nữ bán thú mình quyết tâm giành được có bộ dáng trong sáng vô hại như thế này, chắc cũng sẽ giật mình.\r\n\r\n    Song, cô dám can đảm uy hiếp quân của loài người “sẽ chiến đấu tới cùng”, anh biết Hứa Mộ Triều không phải chỉ phô trương thanh thế, cô nói được sẽ làm được.\r\n\r\n    “Anh, cô ấy nói rất nghiêm túc.” Bỗng nhiên A Lệ mở lời “Vua zombie là bạn của cô ấy, rất…. coi trọng cô ấy. Đồng thời có nhiều kẻ địch như vậy, hết sức bất lợi cho chúng ta.”\r\n\r\n    Quan Duy Lăng kinh ngạc nhìn Hứa Mộ Triều, mặc dù người cô cướp đi là vua zombie, nhưng cô lại có thể làm bạn với tên vua zombie tàn nhẫn khát máu kia ư?\r\n\r\n    Hứa Mộ Triều cườicười, không giải thích.\r\n\r\n    “Tôi cần phải báo cáo với Cố nguyên soái, mới có thể trả lời chắc chắn.” Quan Duy Lăng nói “Xin vui lòng cho tôi mượn hệ thống truyền tin quang điện của quý quân.”\r\n\r\n    ‘Có thể” Hứa Mộ Triều nói “Anh không sợ chúng tôi nghe trộm sao?”\r\n\r\n    Quan Duy Lăng đứng lên, liếc nhìn cô một cái, nói “Mật mã của quân đội, nếu như quý quân có năng lực phá được, chỉ sợ chiến cuộc đã không phải như bây giờ.”\r\n\r\n    Hứa Mộ Triều cảm thấy hơi mất mặt.\r\n\r\n    Cho đến nay, quân đội Thú tộc và zombie, đều có hệ thống truyền tin quang điện, có thể tức thời truyền tin trong không gian ba chiều. Song để phòng quân địch chặn được tín hiệu, Hứa Mộ Triều chỉ dám dùng cách thức truyền tin nguyên thủy, cho nên khi trở về đại đội 5, cũng không có liên lạc với Thẩm Mặc Sơ.\r\n\r\n    Mà loài người không ngừng phát triển kỹ thuật khoa học hùng hậu, người thú và zombie căn bản không thể sánh bằng. Cho nên Quan Duy Lăng mới không lo ngại gì.\r\n\r\n    Quan Duy Lăng đi vào trong gian phòng kính như bưng, báo cáo với Cố nguyên soái, chỉ còn lại A Lệ và Hứa Mộ Triều ngồi nguyên tại chỗ.\r\n\r\n    “Câu giấu diếm cũng kỹ ghê.” Hứa Mộ Triều nói “Có anh trai lợi hại như thế.”\r\n\r\n    A Lệ cắn môi dưới “Tôi không muốn nói tới dòng họ gia tộc, không muốn khiến họ hổ thẹn.”\r\n\r\n    Hứa Mộ Triều dừng lại chút, rồi hỏi tiếp “Vậy sao lúc trước cậu bị bắt?” Mà bọn họ, tại sao vẫn không đến cứu cậu?\r\n\r\n    Đôi mắt A Lệ buồn bã ảm đạm “Từ nhỏ thân thể tôi đã không tốt, cũng không có bản lĩnh gì. Anh trai không cho tôi nhập ngũ. Nhưng lúc đó tuổi quá nhỏ, nhất quyết muốn gia nhập quân đội. Cho nên để lại tin tức nói đi tham gia quân đội chiến đấu với quân zombie, thật ra đã len lén lấy thân phận người dân thường, gia nhập đội ngũ chiến đấu với Thú tộc.”\r\n\r\n    Cho nên, làm một người lính nhỏ bé, bị thú binh bắt được. Lạc giữa biển người mênh mông, năm tháng chiến tranh, từ đó sống trong tối tăm, không quay đầu lại được nữa.\r\n\r\n    Một chàng trai nhiệt quyết, vì niềm tin của mình, đã hy sinh bao nhiêu thứ?\r\n\r\n    Nửa giờ sau, Quan Duy Lăng mở cửa đi ra. Anh ta nhìn Hứa Mộ Triều chăm chú “Chúng tôi có thể chấp nhận yêu cầu của cô, nhưng có một điều kiện.”\r\n\r\n    Hứa Mộ Triều gật đầu “Xin anh cứ nói.”\r\n\r\n    Vũ khí, đất đai, tiền bạc? Trong lòng cô ấy, tất cả những điều này đều có thể nhượng bộ vì sự tự do của Thú tộc.\r\n\r\n    Trong đôi mắt đen trong veo của cô lại sáng lấp lánh, gương mặt trắng nõn phút chốc sáng bừng.\r\n\r\n    Cô không hề che dấu tâm tình của mình, làm cho Quan Duy Lăng không khỏi phiền não một chút. Anh ta đè nén cảm xúc đang dâng trào trong lòng không để người khác nhìn thấy, mới gằn từng chữ một “Chúng tôi muốn cô.”\r\n\r\n    ——————————\r\n\r\n    Chân trời bắt đầu sáng lên. Mưa đã tạnh, xung quanh bãi tập của doanh trại còn lõm bõm nước. Một đội binh lính hùng hùng hổ hổ bước đi.\r\n\r\n    Hứa Mộ Triều đứng trên ban công, nhìn vạn vật đang tỉnh giấc vào buổi sớm, chỉ cảm thấy tất cả tâm tình đều ào ào xông lên não.\r\n\r\n    Cô hỏi Quan Duy Lăng tại sao, anh ta nói đó là ý của Cố nguyên soái.\r\n\r\n    Cô không ngốc đến mức cho rằng Cố nguyên soái có hứng thú gì với mình. Cùng lắm thì vì thân thể bán thú đặc biệt của cô thôi … Bởi vì ngay cả Quan Duy Lăng cũng chưa từng thấy bán thú nào như cô.\r\n\r\n    Vậy họ sẽ làm gì với cô đây? Giải phẫu? Hay nhốt lại nghiên cứu?\r\n\r\n    Cô cảm thấy không rét mà run, Cố nguyên soái – kẻ thống trị hà khắc vô tình trong truyền thuyết kia.\r\n\r\n    Thừa dịp Quan Duy Lăng không có ở đây, cô nói với A Lệ lo lắng của mình. Không cần nói rõ, cô biết A Lệ cũng sẽ giúp cô thăm dò tin tức.\r\n\r\n    Một lát sau, quả nhiên A Lệ chạy đến tìm cô, đôi mắt tinh khiết tràn đầy hy vọng “Không có chuyện gì cả Mộ Triều, anh trai nói, Cố nguyên soái có lẽ sẽ dùng cô làm chút thí nghiệm, nhưng nhất định sẽ không làm cô bị thương. Như vậy, cô có thể cùng chúng tôi trở về đế đô rồi.”\r\n\r\n    Nhưng Hứa Mộ Triều không cách nào yên tâm hoàn toàn. Đại Vũ và mấy tâm phúc cũng đợi không được, chạy tới hỏi cô tiến triển đàm phán. Cô nói cho bọn họ biết, Cố nguyên soái đồng ý thừa nhận nền độc lập tự do vĩnh viễn của Thú tộc, hơn nữa còn ngừng chiến, nhưng mà… Không đợi cô nói xong nội dung của chữ “nhưng mà”, những tâm phúc đã mừng như điên.\r\n\r\n    Mà sau khi Mộ Đạt biết được tin tức kia, chỉ kêu Đại Vũ truyền đạt lại một câu “Hứa Mộ Triều, cô là anh hùng của cả thú tộc.”\r\n\r\n    Haizzz… Muốn làm anh hùng ư? Dùng tự do của mình hay là tánh mạng để đối lấy độc lập cho Thú tộc? Hứa Mộ Triều yên lặng nhìn đám thuộc hạ đang vui sướng… Cô đã sớm chú ý tới, mặc dù Thú Tộc tuyên bố độc lập nhiều năm, nhưng trong lòng bọn họ, loài người mới là kẻ chính thức thống trị đại lục. Hôm nay, hi vọng được loài người chính thức thừa nhận, khiến cho bất kỳ người thú nào cũng cảm thấy kiêu ngạo kích động.\r\n\r\n    Sau lưng vang lên tiếng động rất nhỏ. Hứa Mộ Triều cũng không quay đầu lại, thở dài nói “A Lệ, nếu như có thể, tôi thật sự không muốn hi sinh bản thân mình, để hoàn thành chuyện điên rồ này.”\r\n\r\n    “Nhưng mà, năm đó tôi ngồi lên vị trí đội trưởng thú tộc này, là do biết bao nhiêu anh em thú tộc đem máu thịt và tánh mạng ra đổi lấy?” Cô nhìn thấy trên bãi tập càng ngày càng có nhiều thú binh, cười tự giễu “Nếu không có thú tộc thì cũng không có tôi. Không biết tôi chết mất xác ở đâu rồi.”\r\n\r\n    Giọng nam trầm ấm vang lên sau lưng cô “Đừng lo lắng quá mức.”\r\n\r\n    Cô xoay người, thấy Quan Duy Lăng đứng trong nắng sớm. Có lẽ vì mới tỉnh ngủ, anh ta không đội mũ, chỉ mặc áo sơ mi trắng, mái tóc ngắn màu đen cắt sát hợp với gương mặt tuấn lãng, còn đẹp trai hơn cả ngày hôm qua, thoạt nhìn rất dịu dàng.\r\n\r\n    Cô khoanh tay, ngẩng đầu nhìn anh ta, tinh nghịch trêu chọc “Quan thiếu tá, tôi vẫn còn mạng chứ?”\r\n\r\n    Quan Duy Lăng nhìn cô. Chắc do một đêm không ngủ, sắc mặt cô thoạt nhìn hơi tái nhợt mệt mỏi, đôi mắt sắc bén linh động ngày hôm qua, giờ đây rõ ràng cũng hơi ảm đạm mất mác.\r\n\r\n    Anh ta đi tới bên cạnh cô, nhìn về phía xa, lẳng lặng nói “Hôm qua, A Lệ nói với tôi, nếu như chúng tôi muốn mạng của cô, nó sẽ cùng chết chung với cô.”\r\n\r\n    Cả người Hứa Mộ Triều chấn động, A Lệ… thì ra hôm qua không phải thăm dò tin tức, mà là dùng tính mạng tranh thủ cho cô.\r\n\r\n    Anh ta nghiêng mặt nhìn cô “Tôi sẽ không để A Lệ chết.”\r\n\r\n    Yên lặng rất lâu, Hứa Mộ Triều mới cúi thấp đầu nói “Cám ơn.”\r\n\r\n    Hơi thở ấm áp chợt tiến đến gần, Hứa Mộ Triều kinh ngạc ngẩng đầu, lại thấy đôi mắt đen nhánh của Quan Duy Lăng đang quan sát cô, ánh mắt phức tạp khó dò. Mà một tay của anh ta chẳng biết từ lúc nào đã vươn đến cạnh cô, đầu ngón tay chạm vào một lọn tóc đen mềm mượt của cô.\r\n\r\n    Anh ta lập tức thu tay lại, quay mặt qua chỗ khác, gương mặt tuấn lãng lại hơi ửng hồng.\r\n\r\n    “Chờ khi chúng tôi lấy được quyền chỉ huy thú tộc, sẽ đi cùng anh.” Hứa Mộ Triều nói.\r\n\r\n    Quan Duy Lăng gật đầu “Chúng tôi có thể cung cấp binh lực trợ giúp. Mặt khác, đến lúc đó xin giao Đồ Lôi cho tôi, tôi sẽ vô cùng cảm kích.”\r\n\r\n    Hứa Mộ Triều nhìn anh ta, chẳng lẽ A Lệ nói với anh, những chuyện đã trải qua trong những năm nay?\r\n\r\n    Trong mắt Quan Duy Lăng hiện lên sự lạnh lùng tàn khốc “A Lệ chỉ nói bị Đồ Lôi nhốt làm tù binh… Nhưng tiếng xấu của Đồ Lôi, tôi cũng có nghe qua. Nhất định vì để thỏa mãn thú tính của mình hắn làm rất nhiều điều gớm ghiếc với A Lệ.”\r\n\r\n    Hứa Mộ Triều chân thành nói “Được.”\r\n\r\n    Quan Duy Lăng mỉm cười “Hôm nay tôi trở về đế đô, A Lệ sẽ quay về cùng tôi.”\r\n\r\n    Hứa Mộ Triều gật đầu, đây cũng là hi vọng của cô. Mặc dù nếu giữ A Lệ ở bên cạnh, sẽ tiện bề gây áp lực cho Quan Duy Lăng. Nhưng mà… thôi đi.\r\n\r\n    “Cám ơn.” Một giọng nói trong trẻo kiên quyết vang lên, hai người xoay người, thấy A Lệ lẳng lặng đứng ở phía sau.\r\n\r\n    “Anh, hiện tại em sẽ không về đế đô cùng anh.” Tiếng nói A Lệ rất nhẹ, nhưng ánh mắt vô cùng kiên định.\r\n\r\n    “A Lệ” Quan Duy Lăng cau mày, đi tới trước mặt cậu “Sao em có thể…”\r\n\r\n    Hứa Mộ Triều cũng khó hiểu nhìn cậu.\r\n\r\n    Nhưng A Lệ lại bước về phía Hứa Mộ Triều, không để ý đến sự kinh ngạc của cô, nắm lấy tay cô “Anh, xin cho em ở đây. Em sẽ trở về đế đô cùng với Mộ Triều.”\r\n\r\n    Quan Duy Lăng nhìn hai bàn tay giao nhau của hai người, bàn tay siết chặt lại thành nắm đấm bản năng. Sợi tóc dài mềm mượt của cô trong lòng bàn tay anh thật giống như không hề tồn tại.\r\n\r\n    Anh im lặng trong chốc lát, cuối cùng cũng nhìn về phía Hứa Mộ Triều “Nó chấp nhận chết vì cô. Xin cô cũng lấy tánh mạng bảo đảm, sẽ trông nom nó thật tốt.”","title":"Dục Vọng Của Người Chinh Phục - Chương 30"}