{"text":"﻿    Chương 35: Trở về Trường Xuân Cư(thượng)\r\n\r\n    >\r\n\r\n    Đầu tiên là đi vấn an sư phụ, xuống núi nửa năm, sắc mặt sư phụ càng thêm tái nhợt, thậm chí mơ hồ lộ ra một luồng tử khí. Sư phụ cũng là một trong Bắc Phong lục kiếm, pháp lực cường đại vô cùng, người như vậy đã không khống chế nổi bệnh già của mình, tuổi thọ càng ngày càng ít đi.\r\n\r\n    Trong lòng Lục Nguyên âm thầm cảm khái, hắn cùng sư phụ nói chuyện phiếm mấy câu, Lý Nguyên Bạch hỏi thăm cuộc sống của hắn sau khi xuống núi, khi nghe Lục Nguyên giao đấu với Tu La, cũng khẽ gật đầu mỉm cười. Tu vi của hắn như vậy, đã từng chém giết qua vô số Tu La cường đại, thậm chí đại Tu La luyện thể kỳ, hắn cũng tự tay chém qua, chỉ có một con Tu La, hắn đương nhiên không thèm để ý.\r\n\r\n    Hắn chỉ nghe đồ nhi nói chuyện, nghe thấy đồ nhi đánh thắng, sau đó đơn thuần cực kỳ cảm thấy vui vẻ, như thế mà thôi.\r\n\r\n    Những người càng đến gần cái chết lại càng xem trọng thân tình, tình thầy trò hiện tại của hắn đối với Lục Nguyên đã giống như thân tình rồi.\r\n\r\n    Một lát sau, Lục Nguyên đi tới chỗ nội vụ, nhận mười viên linh thạch, lúc này mới đi đến phòng ngủ của mình.\r\n\r\n    Phòng ngủ, vẫn đơn giản như vậy.\r\n\r\n    Một chiếc giường, một chiếc ghế dựa, một chiếc bàn.\r\n\r\n    Trên vách tường giắt một thanh phi kiếm, chuôi kiếm ửng đỏ, vỏ kiếm theo phong cách cổ xưa, chính là Trường Hồng kiếm, Lục Nguyên thắng được của Ti Mã Bác trong đại hội thi đấu Bắc Phong. Lục Nguyên cũng tháo thanh Dưỡng Ngô kiếm luôn mang theo bên mình xuống, treo lên trên tường, còn mình thì thoải mái nằm xuống chiếc giường ngủ quen thuộc sáu năm qua.\r\n\r\n    Nằm trên giường một hồi, sau khi tìm lại cảm giác quen thuộc trước kia, Lục Nguyên bèn ngồi dậy, bây giờ là lúc nuôi nấng linh thú vân hệ trong Phong linh bài, trong tay hắn cầm một khối hạ phẩm linh thạch, đọc một pháp quyết:\r\n\r\n    - Vạn pháp quy nhất, phong linh quy cấm, phong linh bài, tiến.\r\n\r\n    Lục Nguyên tiến nhập vào thế giới thảo nguyên trong phong linh bài, trong tay vừa vặn cũng cầm một khối hạ phẩm linh thạch. Hắn mới tiến vào trong đã phát hiện ba con linh thú trong phong linh bài đều vui sướng chạy về phía mình.\r\n\r\n    Mấy con linh thú này đúng là biết tâng bốc, lần trước khi mình không mang linh thạch tiến vào, ba con linh thú hoàn toàn không để ý đến hắn, hiện tại, không ngờ lại vô cùng nhiệt tình như vậy.\r\n\r\n    Còn chưa chờ Lục Nguyên kịp phản ứng, ba con vân thỏ đã nuốt luôn viên hạ đẳng linh thạch, hơn nữa sau khi nuốt xong viên tinh thạch, còn ném ánh mắt đáng thương nhìn Lục Nguyên.\r\n\r\n    Không có cách nào, lại đi ra.\r\n\r\n    Chuyến trở về này, Lục Nguyên mang theo hai khối hạ đẳng linh thạch, khiến một con hỏa cẩu, ba con vân thỏ đều ăn rất nhanh. Trước kia, bọn chúng đều không thèm để ý đến Lục Nguyên, lúc này ngược lại lại tỏ ra thân thiết nằm xuống bên cạnh hắn. Ba con vân thỏ là đáng yêu nhất, vừa thân mật cọ chân hắn, vừa lăn qua lăn lại trên mặt đất, cái bụng tròn vo, xem ra không cần cho ăn nữa.\r\n\r\n    Sau khi trở ra, ý thức Lục Nguyên quay lại thân thể, lập tức cảm giác được pháp lực vân hệ từ trong phong linh bài truyền tới lại khôi phục tiêu chuẩn như ban đầu. Nếu so sánh số hạ phẩm linh thạch mà hắn tổn hao và nguyên khí vân hệ vô cùng Lục Nguyên tiếp nhận được, xem ra lần làm ăn này rất giá trị.\r\n\r\n    Kỳ thật đây cũng là chuyện đương nhiên, các Tu tiên giả hấp thu linh khí trong linh thạch, còn cần chuyển hóa thành pháp lực của hệ bản thân, sự chuyển đổi này rất hao tổn.\r\n\r\n    Còn các linh thú lại chuyển hóa trăm phần trăm, không hề có hao tổn, hơn nữa vì bản thân vân thú ẩn chứa nguyên khí của hệ này, không khỏi lộ ra một chút.\r\n\r\n    Cứ như vậy, nuôi linh thú căn bản là cuộc mua bán giá trị nhất.\r\n\r\n    Lục Nguyên gối đầu lên phong linh bài, chìm vào giấc ngủ.\r\n\r\n    Nằm ngủ trong căn phòng nhỏ quen thuộc hơn sáu năm qua, đương nhiên là vô cùng thoải mái.\r\n\r\n    Gió thu, mưa thu sầu chết người.\r\n\r\n    Lúc này đã vào cuối thu.\r\n\r\n    Mưa phùn mênh mông, ngoài Trường Xuân Cư bện lưới mưa mông lung. Phương xa ngọn núi, gần như tre xanh ở trong mưa phùn thấy không rõ ràng. Dưới hành lang, nước mưa đánh trên mặt đất, từng giọt mưa tí tách rơi. Phía xa, trong mưa có chim bay vụt qua nhanh.\r\n\r\n    Lục Nguyên chưa bao giờ là người đa sầu đa cảm, tất nhiên bây giờ sẽ không sinh ra cảm giác buồn gì.\r\n\r\n    Nói đến Lục Nguyên cũng bị sư phụ Lý Nguyên Bạch buộc xem chút sách, đọc ít thơ. Dù sao ở trong mắt sư phụ Lý Nguyên Bạch, điển tịch nho gia có thể bồi dưỡng tâm tính con người. Lý Nguyên Bạch rất chú trọng tâm tính, một người tâm tính tốt, cái khác tệ chút không sao, chậm rãi bồi dưỡng được, tâm tính kém thì bất trị. Hơn nữa Lý Nguyên Bạch cho rằng những áng thơ, quyển sách có thể bồi dưỡng khí chất một người.\r\n\r\n    Cho nên dưới áp lực của sư phụ, dù Lục Nguyên khá là lười nhưng cũng bị buộc đọc chút sách vở. Ví dụ như ‘Đối tiêu tiêu mộ vũ sái giang thiên, nhất phiên tẩy thanh thủ.’ ‘Vũ sắc thu lai hàn, phong nghiêm thanh giang thích.’ ‘Thu phong thổi bạch sóng, thu vũ ô bại hà. Bình hồ tam thập lý, quá khách cảm thu đa.’ Vân vân, nhìn khá dễ.\r\n\r\n    Không phải hắn cái gì cũng dốt, tất nhiên là hiểu chút ý cảnh trong đó. Nhưng ý cảnh tốt hơn thì sao? Vẫn không thể ăn vào miệng trong hiện thực.\r\n\r\n    Được rồi, không thể không thừa nhận hắn là tục nhân, cực kỳ tục.\r\n\r\n    Giờ là ngày thu, mình nên suy ngẫm xem mùa này nên ăn thứ gì.\r\n\r\n    Ăn là một đạo tinh thâm rộng lớn.\r\n\r\n    Luôn đuổi theo cay, tươi, mặn là thấp kém. Chân chính đạo thượng thừa thì tất nhiên là tươi, cay, mặn nhưng cũng cần mùi vị nguyên bản của thực vật, có chút món ăn vốn không cần đưa bất cứ gia vị, vị nguyên bản đã là khá ngon rồi. Hơn nữa chân chính đạo ẩm thực thượng thừa, mỗi một mùa, ăn cái cần phải nghiên cứu.\r\n\r\n    Được rồi, không cần để ý nhiều vậy, mình cũng không cần truy đuổi cái gì đạo ẩm thực thượng thừa, chỉ cần ăn ngon là tốt rồi. Trong ngày thu thế này ăn gì mới tốt đây? Mùa này không nóng không lạnh, thích hợp bổ dưỡng, cái này được xưng là thu bổ, ăn thịt dê chắc là không tệ. Lục Nguyên nghĩ đến thịt dê thơm ngào ngạt, lập tức thèm chảy nước miếng.\r\n\r\n    Mặc kệ tất cả, trước kiếm thịt dê xuyến ăn cái rồi tính.\r\n\r\n    Thịt dê có rất nhiều cách ăn.\r\n\r\n    Ví dụ như bảo thịt dê, thịt dê nướng, hắn thích nhất là thịt dê xuyến. Cái nồi bỏ đó, dùng kiếm cắt thịt dê, từng miếng như giấy mỏng, đây chính tác dụng của kiếm thuật giỏi. Loại thịt dê xuyến này miếng thịt đều đều mỏng như tờ giấy, các gia vị nêm ngon lành, xuyến thịt ngon lành cực kỳ.\r\n\r\n    ………..\r\n\r\n    - Đúng là ngon thật.\r\n\r\n    Lục Nguyên dùng đũa lắc lư một khối thịt dê xuyến, cực kỳ hưởng thịt mỹ vị. Đương nhiên hắn là tay phải cầm kiếm, tay trái cầm đũa. Nguyên nhân tay trái cầm kiếm là vì bên cạnh còn có hai ăn hàng, hai tên miệng cực rộng, chính là Diệp Phương, Diệp Viên.\r\n\r\n    Bình thường không thấy hai người này, nhưng chỉ cần có đồ ngon là không thể thiếu họ.\r\n\r\n    Bình thường ba người chia đồ ăn đều phải đấu kiếm một phen, lúc đấu kiếm giành đồ ăn. Sau đó bởi vì thực lực ba người sàn sàn nhau, nên cơ bản chia đồ thành ba phần. Bây giờ ba người cùng ăn thì tất nhiên phải dùng kiếm tranh, nhưng đáng tiếc là kiếm thuật của Lục Nguyên đã khá giỏi, vượt xa Diệp Phương, Diệp Viên, nên hắn ăn nhiều nhất.\r\n\r\n    Diệp Phương kêu to:\r\n\r\n    - Không công bình, không công bình!\r\n\r\n    - Đúng vậy, cực kỳ không công bình!<\/div><\/div>","title":"Chương 35: Trở về Trường Xuân Cư(thượng)"}