{"text":"﻿    Chương 107: Kiếm phá vạn pháp(thượng)\r\n\r\n    Ba người Vương Hoành Đồ, Hoàng Phong Ba, Tiền Lãnh biến sắc mặt, coi như chúng đã thấy qua nhiều sóng to, lần này phái mấy chục tu tiên giả thuộc hạ xuất kích là tính như vầy, thứ nhất, khiến chúng thử bản lĩnh Lục Nguyên, xem coi kiếm pháp của hắn rốt cuộc tới đâu, thứ hai là cố gắng tiêu hao chút pháp lực của hắn.\r\n\r\n    Kết quả đám thuộc hạ không chặn nổi một chiêu, chỉ có thể thấy ra kiếm thuật Lục Nguyên rất cao, còn cao diệu ở đâu, khuyết điểm chỗ nào thì thử không ra. Mục tiêu thứ hai, muốn tiêu hao pháp lực của Lục Nguyên, nhưng giờ nhìn hắn đứng đó bộ dáng cực kỳ nhàn nhã, đâu giống bị tiêu hao pháp lực,\r\n\r\n    Tóm lại ba người phái mấy chục thuộc hạ, kết quả đám thuộc hạ không phát huy chút tác dụng.\r\n\r\n    Không đúng, cũng có phát huy tác dụng.\r\n\r\n    Từ mặt nào đó làm nổi bật thực lực mạnh mẽ của Lục Nguyên, đả kích sĩ khí bên ta, đây tuyệt đối là phản tác dụng. Vương Hoành Đồ, Hoàng Phong Ba, Tiền Lãnh, ba vị gia chủ đều thấy họ bi kịch, sai thuộc hạ ra ngoài không có tác dụng gì ngược lại đả kích sĩ khí phe mình.\r\n\r\n    ………\r\n\r\n    Toàn trường yên tĩnh, chỉ có tiếng hít thở nặng nề cùng với một tiếng trường kiếm trở vào vỏ.\r\n\r\n    Dưỡng Ngô kiếm quay về vỏ, Lục Nguyên hơi lắc đầu nói:\r\n\r\n    - Những thuộc hạ thực lực không tốt thì đừng lấy ra, căn bản không có tác dụng gì với ta cả. Bây giờ ba ngươi lên cho rồi.\r\n\r\n    Nói đến mức này, ba người Vương Hoành Đồ, Hoàng Phong Ba, Tiền Lãnh không lên cũng không được.\r\n\r\n    Tiền Lãnh đứng dậy, nói:\r\n\r\n    - Ta trước thử bản lĩnh hắn xem.\r\n\r\n    Tiền Lãnh đến trước mặt Lục Nguyên ba trượng, ngón tay liên tục bấm pháp quyết.\r\n\r\n    ‘Bạo Vũ Tiễn’.\r\n\r\n    Chớp mắt mấy chục mưa tên xuất hiện thẳng hướng Lục Nguyên. Pháp thuật Bạo Vũ Tiễn là loại nhanh, nổi tiếng nhiều khó chắn. Tiền Lãnh là Tiền gia gia chủ, là hạng tâm kế thâm trâm. Mới rồi gã thấy Lục Nguyên đối phó đám tu tiên giả thực lực kém chút liền phát hiện kiếm thuật của Lục Nguyên tinh diệu. Kiếm thuật tinh diệu thì dùng pháp thuật đối phó đi, nói không chừng thu hoạch hiệu quả tốt. Sở trường của Tiền Lãnh là thủy hệ pháp thuật, cho nên vừa ra tay là Bạo Vũ Tiễn.\r\n\r\n    Gã vừa dùng Bạo Vũ Tiễn thì Lục Nguyên đã rút ra Trường Hồng kiếm hoàn toàn chắn Bạo Vũ Tiễn.\r\n\r\n    Chiêu vừa ra toàn trường chấn kinh.\r\n\r\n    Pháp thuật nhanh dày đặc như Bạo Vũ Tiễn mà có thể hoàn mỹ chắn, điều này quá đáng sợ đi, kiếm nhanh như vậy. Tiền Lãnh đích thực giỏi về thủy hệ pháp thuật, chớp mắt đổi sang một thủy hệ pháp thuật khác, ‘Thủy Long Bộc’. Chiêu Thủy Long Bộc rất giống với hắn từng đón chiêu Thủy Chi Nộ Đào, cũng là sát chiêu công kích mọi mặt, căn bản không thể ngăn cản.\r\n\r\n    Tiền Lãnh đánh ra pháp thuật ‘Thủy Long Bộc’, cho rằng Lục Nguyên làm sao cũng phải bị thương, kết quả giây lát đã thấy một luồng sáng lạnh chém vỡ Thủy Long Bộc, khoái kiếm đâm hướng gã. Tiền Lãnh ngây như phỗng. Pháp thuật công kích mọi mặt như Thủy Long Bộc của mình cũng bị phá? Còn bị phá nhanh như vậy?\r\n\r\n    Đùa gì thế?\r\n\r\n    Nhưng Tiền Lãnh dù sao cũng là Tiền gia gia chủ, kinh nghiệm trăm trận, dù không dám tin tuyệt chiêu Thủy Long Bộc đơn giản bị phá hủy nhưng kịp phản ứng thời, người né sang bên, Trường Hồng kiếm đâm vào sườn phải của gã. Một vết thương dài như không sâu xuất hiện ở sườn phải.\r\n\r\n    Nhanh như vậy đã phá thủy hệ pháp thuật của Tiền Lãnh, thật là lợi hại. Người có mặt có biết thủy hệ pháp thuật của Tiền Lãnh khó đối phó, không ngờ bị Lục Nguyên nhanh như vậy phá hủy, trong lòng cực kỳ kinh sợ.\r\n\r\n    Thực ra lý do Lục Nguyên có thể nhanh vậy phá hủy thủy hệ pháp thuật của Tiền Lãnh là vì trong trận âm mưu tại đại thọ năm trăm tuổi của Nguyên Nguyên Thượng Nhân, hắn đối phó người đàn ông trung niên họ Đao, người đó cũng dùng thủy hệ pháp thuật, cùng loại với thủy hệ pháp thuật của Tiền Lãnh, mà hắn đã nắm giữ cách phá thủy hệ pháp thuật nên mới dễ dàng giải quyết như vậy.\r\n\r\n    Nếu bây giờ là một chọi một thì Lục Nguyên có thể thừa dịp truy kích đánh chết Tiền Lãnh, nhưng lúc này là ba đấu một.\r\n\r\n    - Ta đến!\r\n\r\n    Hoàng gia gia chủ Hoàng Phong Ba vung tay áo, vừa ra tay đã là phong hệ pháp thuật Tật Phong Lợi Nhẫn của gã. Pháp thuật Tật Phong Lợi Nhẫn có thể ngưng không khí thành lưỡi dao tấn công đối thủ, loại pháp thuật này vô chất vô hình, không cách nào ngăn cản. Lại đến một người, là phong hệ pháp thuật ư?\r\n\r\n    Lục Nguyên trầm ngâm, hắn từng dùng trường kiếm phá mộc hệ pháp thuật, thủy hệ pháp thuật nhưng chưa từng phá phong hệ pháp thuật, lần này có thể biết đến phong hệ pháp thuật, bất giác thấy hứng thú. Hắn cảm giác đằng trước dường như có pháp thuật dao động, đây là phong hệ pháp thuật ư? Hắn né sang bên.\r\n\r\n    Né được? Hoàng gia gia chủ Hoàng Phong Ba ngây ra. Phong hệ pháp thuật của gã trước nay nổi danh là vô chất vô hình không thể tra xét, sao lại bị Lục Nguyên dễ dàng né tránh? Chắc chắn là ngoài vô tình thôi. Hoàng Phong Ba nghĩ, lại ra một chiêu Tật Phong Lợi Nhẫn, mượn tay áo phấp phới bay đem Tật Phong Lợi Nhẫn tấn công Lục Nguyên.\r\n\r\n    Chiêu công kích sắp đánh tới người Lục Nguyên thì lại bị né qua.\r\n\r\n    Chuyện gì vậy? Nếu nói lần đầu là vô tình thì lần thứ hai không khả năng là ngoài ý muốn. Hoàng Phong Ba ngây ra, sao lại bị đối phương né tránh được?\r\n\r\n    Hết cách, Hoàng Phong Ba hít sâu, chỉ đành dùng tuyệt chiêu pháp thuật Bách Phong Nhẫn Trận. Bách Phong Nhẫn Trận là pháp thuật tuyệt học của Hoàng Phong Ba, có thể trong thời gian cực ngắn bắn ra hàng trăm Tật Phong Lợi Nhẫn đan trên không trung, khiến đối thủ không có cách nào né tránh. Với chiêu trăm luồng Tật Phong Lợi Nhẫn này, gã không tin Lục Nguyên còn tránh được, nếu tránh được hết thì thật sự quái dị.\r\n\r\n    Hoàng Phong Ba đánh ra Bách Phong Nhẫn Trận tuyệt học mạnh nhất của mình. Nếu Lục Nguyên có thể tránh được thì mình không là họ hoàng nữa!\r\n\r\n    Hoàng Phong Ba cực kỳ tự tin đánh ra chiêu đó, kết quả phát hiện Lục Nguyên vô cùng dễ dánh tránh được, dường như có thể thấy Bách Phong Nhẫn Trận vậy, hoàn mỹ né tránh nó.\r\n\r\n    Cái này…\r\n\r\n    Cái này…\r\n\r\n    Cái này…\r\n\r\n    Bách Phong Nhẫn Trận, tuyệt học cỡ này mà bị tránh thoát, Hoàng Phong Ba không thể tin vào mắt mình, con ngươi gã trợn trừng. Tiền Lãnh, Vương Hoành Đồ cũng xoe tròn mắt. Rất nhiều tu tiên giả trong Đông Đạo phủ công nhận là pháp thuật khó tránh nhất kết quả bị Lục Nguyên thoát khỏi, hắn làm sao làm được?\r\n\r\n    - A, phong hệ pháp thuật của ngươi là thế này sao? Có mạnh hơn chút nữa không?\r\n\r\n    Lục Nguyên nhẹ nhàng tránh khỏi Bách Phong Nhẫn Trận, hỏi.\r\n\r\n    Lục Nguyên có chút u buồn, mình tràn đầy mong chờ thủy hệ pháp thuật siêu cường, kết quả trình độ cỡ này làm thất vọng quá.\r\n\r\n    Hoàng Phong Ba sắp ói máu. Bách Phong Nhẫn Trận của gã nổi danh tuyệt học, kết quả tuyệt học bị Lục Nguyên dễ dàng tránh thoát, làm người ta sao chịu nổi đây. Hoàng Phong Ba giờ rất muốn hộc máu cộng núp trong góc tường khóc thầm. Câu nói của Lục Nguyên khiến người quá đau lòng.\r\n\r\n    Lục Nguyên cũng hiểu ra, hóa ra mình bất giác học được phá phong hệ pháp thuật.\r\n\r\n    Luyện phong kiếm ý, xung quanh gió có chút dao động là mình sẽ phát hiện ra ngay, cho nên phong hệ pháp thuật ở trước mặt mình thành trở cười.\r\n\r\n    Lấy kiếm phá pháp, mình có thể phá trừ mộc hệ pháp thuật, thủy hệ pháp thuật ra nay thêm một phong hệ pháp thuật.\r\n\r\n    Khi nào thì mình mới có thể chân chính nhất kiếm phá vạn pháp đây.<\/div><\/div>","title":"Chương 107: Kiếm phá vạn pháp(thượng)"}