{"text":"﻿    Chương 162: Đột phá(thượng)\r\n\r\n    - Nếu vi sư ra đi, ngươi phải tiếp nhận sản nghiệp khổng lồ của vi sư. Đám thuộc hạ của vi sư có lẽ có một ít sẽ trung thành tận tâm, nhưng vẫn có người lòng mang ý xuất, còn có cái khác sẽ như Tư Mã Trường Bạch muốn cướp sản nghiệp của người ta. Nếu ngươi ở trong môn phái, không tăng mạnh thực lực thì làm sao đối phó đây?\r\n\r\n    Lý Nguyên Bạch thở dài nói:\r\n\r\n    - Từ khi kết thúc ngũ phong đại tái đến nay đã ba tháng, tuổi thọ vi sư nếu dùng dược thì cố gắng kéo dài chút, chắc còn hơn một năm. Lần này ngươi đi Ngũ Tiên Minh rèn luyện, một năm sau ngươi có thể xin trở về. Đến lúc đó còn kịp trước khi vi sư ra đi.\r\n\r\n    Lý Nguyên Bạch nhìn Lục Nguyên:\r\n\r\n    - Nếu ngươi không đi, vi sư sẽ không uống dược, cuối cùng còn tuổi thọ nửa năm.\r\n\r\n    Sư phụ đã nói vậy thì hắn còn cách nào? Lục Nguyên nhún vai, xem ra chỉ có thể bất đắc dĩ cất bước. Lục Nguyên có chút buồn bực, hắn biết Lý Nguyên Bạch tính tình ngay thẳng, nói một là một, hai là hai.\r\n\r\n    - Được rồi, ta đi…\r\n\r\n    Thấy Lục Nguyên đồng ý, Lý Nguyên Bạch nở nụ cười.\r\n\r\n    Lục Nguyên bất đắc dĩ nhún vai. Ngũ Tiên Minh, xem ra nhất định phải đi.\r\n\r\n    Thôi, đi thì đi. Luôn ở tại Hoa Sơn Bắc phong cùng sư phụ đích thực không tệ. Nhưng có thể tại Ngũ Tiên Minh rèn luyện biến mạnh hơn thì chắc sư phụ càng vui vẻ.\r\n\r\n    Luyện khí kỳ, một hơi tiên khí ở trong thân thể, từ hơi tiên khí đó bắt đầu luyện đến kinh mạch toàn thân tràn đầy tiên khí.\r\n\r\n    Luyện thể kỳ thì lấy pháp lực biến đổi thân thể mình, là bước quan trọng từ con người chuyển thành tiên.\r\n\r\n    Tiên thể và phàm thể vốn khác nhau, nếu không thay đổi thân thể vậy thì sao có thể thành tiên?\r\n\r\n    Lục Nguyên đang đi hướng Trung Chính Bình Hòa Trai Nguyên Nguyên Thượng Nhân cư ngụ. Nguyên Nguyên sư bá dặn trước khi hắn xuất phát phải qua một chuyến. Đi đi, hắn phát hiện pháp lực trong người dường như biến hóa một tầng. Sau khi tiến vào luyện thể kỳ thì pháp lực bắt đầu tuôn đến các góc thân thể, khiến người có thể bay, tiếp theo đến luyện thể kỳ đệ nhị tầng chắc là ngũ tạng lục phủ.\r\n\r\n    Luyện khí thập tầng, mỗi tầng có đặc điểm riêng.\r\n\r\n    Tương tự luyện thể thập tầng, mỗi tầng có đặc điểm riêng biệt.\r\n\r\n    Luyện thể thập tầng, đệ nhất tầng ngự khí ly không, đệ nhị tầng ngũ tạng lục phủ, đệ tam tầng nhật nguyệt tinh hoa, đệ tứ tầng luyện huyết, đệ ngũ tầng mệnh tinh huyết, đệ lục tầng luyện da cốt, đệ thất tầng luyện đầu óc, đệ bát tầng ngự kiếm hành không, đệ cửu tầng tàn thể trọng sinh, đệ thập tầng đại viên mãn. Đệ nhất tầng ngự khí ly không pháp lực ùa vào thân thể, có thể bay.\r\n\r\n    Đệ nhị tầng ngũ tạng lục phủ lấy pháp lực ngưng luyện ngũ tạng lục phủ, có thể khiến nội tạng biến cường đại hơn. Ngũ tạng lục phủ là khí quan rất quan trọng trong cơ thể. Một khi ngũ tạng lục phủ đặc biệt cường đại, hô hấp thu nạp pháp lực cũng càng mạnh thêm.\r\n\r\n    Con người tu luyện phun ra nuốt vào thiên địa pháp lực cần có ngũ tạng lục phủ cường đại.\r\n\r\n    Nói đơn giản là, nếu con ngươi một hơi có thể nuốt vào pháp lực lượng nhất định, vậy một khi ngưng luyện ngũ tạng lục phủ nuốt vào pháp lực hơn ban đầu gấp ba lần, rất có lợi cho tu hành pháp lực.\r\n\r\n    Kỳ thực luyện thể thập tầng có vài tầng khá chủ yếu.\r\n\r\n    Đệ nhất tầng ngự khí ly không, con người biết bay, tất nhiên khá quan trọng.\r\n\r\n    Đệ tam tầng nhật nguyệt tinh hoa, tầng này cũng rất quan trọng. Một khi ngưng luyện tầng này, hấp thu là nhật nguyệt tinh hoa, khiến chất lượng pháp lực tăng cao hơn trước rất nhiều, là không thể so sánh.\r\n\r\n    Đệ ngũ tầng mệnh tinh huyết, một khi đến tầng này có thể luyện chế ra phi kiếm.\r\n\r\n    Đệ lục tầng luyện da cốt, toàn thân biến cứng rắn, phòng ngự tăng nhiều.\r\n\r\n    Đệ bát tầng ngự kiếm hành không càng cường đại không gì sánh bằng. Tới đệ bát tầng ngự kiếm hành không là có thể chân chính ngự kiếm đối địch, ngoài mười dặm, trăm dặm đều có thể giết người, thật là mạnh đến không thể tưởng tượng.\r\n\r\n    Đệ cửu tầng tàn thể trọng sinh, tầng này nếu như bộ phận thân thể bị phá hư có thể tiêu hao nhiều pháp lực sống lại, đúng là năng lực không thể tin.\r\n\r\n    Nói đơn giản, luyện thể kỳ là đệ nhất tầng, đệ tam tầng, đệ ngũ tầng, đệ lục tầng, đệ bát tầng, đệ cửu tầng, sáu tầng đặc biệt mấu chốt, quan trọng.\r\n\r\n    Đương nhiên quan trọng hơn cả là đệ bát tầng ngự kiếm hành không.\r\n\r\n    Một khi đến ngự kiếm hành không thì hoàn toàn khác với trước.\r\n\r\n    Được rồi, không kéo đề tài, không giới thiệu luyện thể kỳ thập tầng khác nhau nữa.\r\n\r\n    Chỉ nói hiện tại hắn lờ mờ cảm thấy mình có thể trùng kích luyện thể kỳ đệ nhị tầng. Nếu là tu luyện bình thường thì tuyệt đối sẽ không nhanh như vậy. Có thể tới luyện thể kỳ đệ nhị tầng cũng nhờ phúc Vân Hổ. Ngũ phong đại tái cuối cùng thưởng cho đại hình vân thú Vân Hổ thật quá sức cường.\r\n\r\n    Chỉ một Vân Hổ, một con đại hình linh thú phun ra nuốt vào số lượng đã là gấp bốn, năm lần bốn con Vân Thố, bốn con Vân Miêu, khiến tốc độ tu hành pháp lực của hắn biến gấp năm, sáu lần.\r\n\r\n    Con Vân Hổ này khiến hắn tu hành tăng nhanh tốc độ rất nhiều.\r\n\r\n    Cứ thế qua ba tháng tu hành, rốt cuộc thúc đẩy pháp lực đến tình trạng sắp thăng cấp.\r\n\r\n    Hắn hít sâu một hơi, pháp lực bắt đầu trùng kích ngũ tạng lục phủ.\r\n\r\n    Kỳ thực cửa này không dễ đột phá. Trước khi ngũ tạng lục phủ trải qua rèn luyện thì rất yếu ớt, nếu không cẩn thận sẽ dễ dàng bị phá tan. Cho nên tu tiên giả khi trùng kích cửa này rất là cẩn thận, nhưng đây đối với tu tiên giả vân hệ không phải việc khó. Dù sao pháp lực vân hệ có đặc điểm này, khi cần mềm mỏng thì vô cùng mềm nhẹ.\r\n\r\n    Kỳ thực pháp lực vân hệ về mặt chiến đấu không đủ, đây là khuyết điểm lớn nhất của pháp lực vân hệ. May là hiện nay hắn luyện Vân Long Thập Biến bù đắp những thiếu sót.\r\n\r\n    Vứt bỏ tất cả tạp niệm, hắn bắt đầu từ từ trùng kích ngũ tạng lục phủ.\r\n\r\n    Ngũ tạng là trái tim, gan, tỳ, phế, thận. Lục phủ là ruột non, đảm, bao tử, ruột già, bàng quan. Lúc này pháp lực đang chậm rãi lao vào ngũ tạng lục phủ.\r\n\r\n    - A!!!\r\n\r\n    Lục Nguyên ngồi xếp bằng ngửa đầu hú dài. Tiếng hú này từ miệng hắn phun ra một hơi xông lên bầu trời, một hơi lên cao một trượng mới ngừng. Hắn chỉ cảm thấy ngũ tạng lục phủ toàn thân biến cường đại lạ lùng, không còn chút tạp chất.\r\n\r\n    Con người trước khi ra đời, ngũ tạng lục phủ hoàn toàn mới tinh.\r\n\r\n    Một khi sinh ra hít vào không khí vẩn đục, tích hết trong người, bởi vì những khí bẩn này mới khiến cơ thể sinh ra đủ chứng bệnh.\r\n\r\n    Chỉ khi tới luyện thể đệ nhị tầng mới hoàn toàn phun ra hết khí bẩn trong người, cùng lúc đó, ngũ tạng lục phủ biến cường đại hơn, phun ra nuốt vào pháp lực dài mà sâu vượt xa trước kia nhiều.\r\n\r\n    Lục Nguyên hiểu, hiện nay mình rốt cuộc đến luyện thể kỳ đệ nhị tầng ngũ tạng lục phủ.\r\n\r\n    Bên cạnh Lục Nguyên đầy rẫy tiếng hút khí.\r\n\r\n    Trước kia đã nói Lục Nguyên đang đi tới Trung Chính Bình Hòa Trai Nguyên Nguyên Thượng Nhân cư ngụ, kết quả giữa đường cảm thấy sắp đột phá, cảm giác đột phá đến không được áp chế, nếu không thì nói không chừng cảm giác sẽ biến mất, sau này mới có cơ hội đột phá. Vậy nên hắn ở xung quanh bày phòng ngự đơn giản xong bắt đầu đột phá.\r\n\r\n    Kết quả lúc này tới luyện thể đệ nhị tầng, một hơi khí bẩn xông đến trời cao một trượng mới ngừng.<\/div><\/div>","title":"Chương 162: Đột phá(thượng)"}