{"text":"﻿    Chương 151: Đấu trên không trung(thượng)\r\n\r\n    >>\r\n\r\n    Hai người một lùi một tiến. Người lùi không ngừng phóng ra pháp thuật, người tiến không ngừng dùng kiếm ngăn.\r\n\r\n    Hai đệ tử chân truyền ở trên không trung ra tay hàng loạt.\r\n\r\n    Tốc độ Tống Nam Sơn phóng ra pháp thuật rất nhanh, cũng rất ổn định. Năm nay gã đã hơn bốn mươi tuổi, là đệ nhất đệ tử chân truyền khí tông Tây phong, từ lúc nhỏ đã bắt đầu được bồi dưỡng, nhận đào tạo nhiều hơn Lục Nguyên rất nhiều, kinh nghiệm tràn đầy, thi triển pháp thuật khá là vững vàng, cơ bản sẽ không xuất hiện sai sót.\r\n\r\n    So sánh thì Lục Nguyên ra tay khá là bình thường. Hắn ra tay chỉ dùng kiếm thuật cơ bản nhất, chém, đâm, chặt, liêu, băng, tiệt, mạt, xuyên, đâm lên, đề, nghiền, quét, nhìn cực kỳ bình thường nhưng các cửu đại tri danh kiếm tiên sắc mặt trầm trọng.\r\n\r\n    Lục Nguyên ra tay bề ngoài thoạt trông tầm thường nhưng có một loại cảm giác tự nhiên. Hắn xuất kiếm tựa như nước chảy xuống, mây bay trên trời, không có chút gì mất tự nhiên.\r\n\r\n    So với Tống Nam Sơn ổn định thì Lục Nguyên tự nhiên càng thêm đáng sợ.\r\n\r\n    Cách Tống Nam Sơn còn một trượng thì Lục Nguyên sử dụng kiếm pháp của mình, từng chiêu Phong Vân Một Trăm Lẻ Tám Kiếm xuất hiện.\r\n\r\n    Mọi người không mấy xa lạ Phong Vân Một Trăm Lẻ Tám Kiếm của Lục Nguyên. Dù sao đệ tử chân truyền Bắc phong ai cũng biết bộ kiếm chiêu này. Nhiều đệ tử chân truyền sử dụng hết lần này tới lần khác, sao tất cả không quen mắt cho được? Đối với bộ kiếm chiêu này, có nhiều người cảm thấy không có gì ghê gớm.\r\n\r\n    Nhưng nay Lục Nguyên sử dụng Phong Vân Một Trăm Lẻ Tám Kiếm dường như khác với của đệ tử chân truyền khác.\r\n\r\n    Kiếm chiêu của Lục Nguyên chặt chẽ, kình ý không dứt, liên miên bất tuyệt, như xuân tằm phun tơ. Khi kiếm quang động thì tựa thần long giơ vuốt, bạch xà phun lưỡi, xuất thần nhập hóa.\r\n\r\n    Nguyên bộ kiếm pháp có chính, có tà, có động, có tĩnh, có gầy, có khô, có nhuận. Kiếm quang liên tục chớp lóe như là múa bút khí thôn sơn hà, tự tại chạy chồm, lúc lên lúc xuống, ly hợp tụ tán, khiến người rung động tâm hồn.\r\n\r\n    Bộ kiếm pháp của Lục Nguyên khiến cảm giác đến cái gì là mỹ.\r\n\r\n    Hoàn toàn bắt được tinh túy, cái ý của bộ kiếm pháp kia.\r\n\r\n    Lục Nguyên dùng vẫn là Phong Vân Một Trăm Lẻ Tám Kiếm, nhưng cửu đại tri danh kiếm tiên đều biết, Phong Vân Một Trăm Lẻ Tám Kiếm như vậy đã có được chân chính phong kiếm ý, vân kiếm ý cho nên chiêu thức mới mỹ như vậy.\r\n\r\n    So sánh với Lục Nguyên thi triển Phong Vân Một Trăm Lẻ Tám Kiếm thì đầy trời đổ mưa, Tống Nam Sơn pháp thuật lấp lánh nhiều màu chỉ là phông nền mà thôi.\r\n\r\n    Cửu đại tri danh kiếm tiên từ lúc Lục Nguyên mới bắt đầu tham gia trận chiến thứ nhất ngũ phong đại tái thì đã mong chờ hắn biểu hiện ra kiếm thuật. Nay, họ rốt cuộc thấy kiếm thuật của Lục Nguyên. Hai đạo kiếm ý hòa lẫn trên Dưỡng Ngô kiếm, còn đệ tử chân truyền Tây phong Tống Nam Sơn chỉ là làm nền.\r\n\r\n    Quả nhiên là kiếm thuật cấp kiếm ý.\r\n\r\n    Cửu đại tri danh kiếm tiên đang thưởng thức kiếm thuật của Lục Nguyên.\r\n\r\n    Có thể thấy loại kiếm thuật như vậy là một điều hưởng thụ.\r\n\r\n    Tống Nam Sơn cũng coi như cảm nhận được cái gì gọi là kiếm thuật cấp kiếm ý. Người đứng xem thấy kiếm chiêu của Lục Nguyên có giá trị ngắm nghía, còn Tống Nam Sơn ở trong vòng lại cảm giác cực kỳ khó chịu. Đầu tiên là bị một kiếm tùy tiện chỉ chỗ sơ hở, tiếp theo là Dưỡng Ngô kiếm cuốn gã vào kiếm quyển.\r\n\r\n    Vừa vào kiếm quyển thì sinh tử nằm trong tay Lục Nguyên khống chế.\r\n\r\n    Trưởng lão bình thường, đệ tử chân truyền, đệ tử bình thường xem mà không hiểu, nhưng ánh mắt cửu đại tri danh kiếm tiên đều rất cao minh. Họ lập tức nhận ra ngay, hiện tại kiếm thuật của Lục Nguyên đã tới tầng hoàn toàn lĩnh ngộ kiếm ý.\r\n\r\n    Lúc trước họ chỉ nghe nói Lục Nguyên đạt cấp kiếm ý, không ngờ hắn đã là cấp hoàn toàn lĩnh ngộ kiếm ý.\r\n\r\n    Sơ ngộ kiếm ý và hoàn toàn lĩnh ngộ kiếm ý tất nhiên là khác hẳn.\r\n\r\n    Không ngờ kiếm thuật của Lục Nguyên tuyệt vời như vậy, tới tầng lĩnh ngộ cấp kiếm ý rồi.\r\n\r\n    Nếu những người này biết kiếm thuật Lục Nguyên không phải lĩnh ngộ kiếm ý mà là tối cao kiếm ý, siêu thoát kiếm ý thì chỉ sợ kinh hãi đến té xuống ghế. Siêu thoát kiếm ý khó khăn hơn lĩnh ngộ kiếm ý rất nhiều.\r\n\r\n    - Lục Nguyên thắng.\r\n\r\n    Rốt cuộc, trọng tài tuyên bố Lục Nguyên chiến thắng, Tống Nam Sơn thua. Dù là ai đều nhìn ra được, dưới kiếm thuật cấp kiếm ý của Lục Nguyên, Tống Nam Sơn không có một chút khả năng chiến thắng. Coi như Tống Nam Sơn nghe phán mình thua cũng thầm mừng, đấu với kiếm thuật như Lục Nguyên thật khiến người buồn bực.\r\n\r\n    Tiếng tuyên bố này cuối cùng trong đệ tử chân truyền xếp hàng hai hạng đầu đã sinh ra. Một là kiếm tông Đông phong Thạch Triêu Dương, một là Bắc phong kiếm khí tông Lục Nguyên.\r\n\r\n    Còn về Tống Nam Sơn chỉ có thể bi kịch. Pháp lực Tống Nam Sơn đến luyện thể kỳ lần ngũ phong đại tái trước đứng đầu, nhưng lần này đụng phải Lục Nguyên chỉ có nước cạnh tranh hạng ba.\r\n\r\n    Đương nhiên tuy vòng thứ sáu cũng là tỷ thí cuối cùng còn chưa bắt đầu nhưng mọi người đều cho rằng, lần tỷ thí cá nhân này hạng nhất e rằng là Lục Nguyên.\r\n\r\n    Đệ tử chân truyền, cùng với đệ tử bình thường Bắc phong đều sôi trào. Hạng đầu tỷ thí cá nhân ngũ phong đại tái, đây là quang vinh khó khăn cỡ nào, tất nhiên là ai cũng hân hoan, vô cùng vui sướng. Cửu đại tri danh kiếm tiên Bắc phong còn đang ngồi tại đó, biểu tình mỗi người bình thường như cũ, nhưng tri danh kiếm tiên khác đều cảm giác ra sự đắc ý.\r\n\r\n    Tất nhiên người có tâm tình vui vẻ trừ bỏ Tư Mã Trường Bạch ra.\r\n\r\n    Trong đệ tử chân truyền ngũ phong trừ Lục Nguyên, mạnh nhất nên là Tống Nam Sơn. Ngay cả Tống Nam Sơn còn thua, trên cơ bản đệ tử chân truyền không còn một ai là đối thủ của Lục Nguyên.\r\n\r\n    Tỷ thí cá nhân cuối cùng, đối thủ của hắn là Thạch Triêu Dương.\r\n\r\n    Thạch Triêu Dương là một nhân vật rất ghê gớm, hơn bốn mươi tuổi đã sắp lĩnh ngộ cấp kiếm ý. Nếu cho gã thêm mười năm, hai mươi năm là có thể lĩnh ngộ cấp kiếm ý, vậy thì sẽ không thua gì đệ nhất đệ tử chân truyền kiếm tông Đông phong đời trước, so với Lý Nguyên Bạch năm đó khoảng một trăm tuổi lĩnh ngộ kiếm ý thì còn nhanh hơn rất nhiều.\r\n\r\n    Gã cũng đã luyện thành Triêu Dương Nhất Khí Kiếm. Triêu Dương Nhất Khí Kiếm, loại kiếm pháp này khá là quái lạ, căn bản không có chiêu thức gì cố định, tựa như ánh bình minh thiên biến vạn hóa, nhưng khi cuối cùng mặt trời lên, thiên biến vạn hóa sẽ thành mặt trời nóng rực đánh về phía đối thủ, đó là lúc kiếm khí tăng cao nhất, lực công kích mạnh nhất.\r\n\r\n    Dù nhìn từ mặt nào thì Thạch Triêu Dương đều khá hoàn mỹ. Đáng tiếc, gã đụng tới Lục Nguyên.\r\n\r\n    Lục Nguyên hiện nay sớm bị rất nhiều tri danh kiếm tiên đệ cửu đại nhận định là yêu nghiệt. Một người mười chín tuổi đã tới pháp lực luyện thể kỳ, kiếm thuật đến cấp kiếm ý, đụng phải Lục Nguyên chỉ có thể xem như Thạch Triêu Dương bất hạnh. Cho nên cuối cùng Thạch Triêu Dương thua Lục Nguyên cũng là việc đương nhiên.\r\n\r\n    Bên kia, trận tranh đấu hạng ba và hạng tư, Mạc Thiên Biến dùng Bách Biến Thiên Thiên Huyễn Vân Vụ Nhất Thiên Ba Trăm Thức đích thực ghê gớm, nhưng chỉ vẻn vẹn là khá mà thôi. Đụng phải Tống Nam Sơn cái loại ra chiêu bay đến không trung phóng pháp thuật khiến Mạc Thiên Biến chỉ đành bất đắc dĩ nhận thua. Tống Nam Sơn được hạng ba tỷ thí cá nhân.<\/div><\/div>","title":"Chương 151: Đấu trên không trung(thượng)"}