{"text":"﻿    Chương 433: Dã tâm(hạ)\r\n\r\n    Tư Mã Trường Bạch cảm thấy quái lạ, hai mắt quét qua đám trưởng lão. Không người nào dám đối mặt với ánh mắt của ông ta.\r\n\r\n    Lục Nguyên nói:\r\n\r\n    - Ta tới khiêu chiến ngươi.\r\n\r\n    Một câu vừa thốt ra, cả hiện trường đều im lặng.\r\n\r\n    Lục Nguyên vừa mới nói cái gì? Hắn nói muốn khiêu chiến Tư Mã Trường Bạch. Đây không phải là đang nói đùa sao?\r\n\r\n    Đúng vậy, Lục Nguyên đúng thật là thiên tài. Chiến tích của hắn trước kia còn hơn Trường Sinh Thất Trọng hoặc Tu tiên giả gộp lại. Đối với đời thứ mười mà nói, đây thật sự là chiến tích khó lường. Nhưng thì tính sao?\r\n\r\n    Kiếm tiên cấp, Trường Sinh Bát Trọng so với Trường Sinh Thất Trọng phải mạnh hơn nhiều. Trường Sinh Thất Trọng cơ bản không còn cách nào đối chiến với Trường Sinh Bát Trọng.\r\n\r\n    Mà Trường Sinh Cửu Trọng lại mạnh hơn so với Trường Sinh Bát Trọng.\r\n\r\n    Đây là một sự chênh lệch rất lớn. Dưới Trường Sinh Bát Trọng không thể dùng linh kiếm. Trên Trường Sinh Bát Trọng mới có thể dùng linh kiếm. Linh kiếm có thể đơn giản chặt đứt phi kiếm. Cho nên, Lục Nguyên với Tư Mã Trường Bạch sức chiến đấu chênh lệch, tuyệt đối là ngày đêm khác biệt.\r\n\r\n    Tư Mã Trường Bạch vừa mới ra tay, quả thật là kinh thiên động địa, hiển thị rõ uy thế. Rõ ràng là Trường Sinh Cửu Trọng đỉnh phong. Hơn nữa, sức chiến đấu của Tư Mã Trường Bạch khủng bố đến cực điểm, giống như cổ hỏa thú thời Hồng hoang.\r\n\r\n    Kém xa nhau như vậy, Lục Nguyên lại muốn khiêu chiến Tư Mã Trường Bạch. Thật đúng là không thể tưởng tượng nổi. Không biết sống chết!\r\n\r\n    Sau một hồi im lặng là một tràng cười rộ lên.\r\n\r\n    - Thật sự là không biết sống chết, rõ ràng dám khiêu chiến tổ phụ ta.\r\n\r\n    Tư Mã Hạo nói ra, những người bên cạnh lập tức gật đầu:\r\n\r\n    - Đúng vậy, thật sự là tìm đến cái chết.\r\n\r\n    - Tư Mã Phong chủ thực lực cao thâm.\r\n\r\n    Vẫn chưa lên làm Phong chủ, nhưng lại có đám người thi nhau tâng bốc.\r\n\r\n    Trong tiếng cười chế giễu, Lục Nguyên nhìn về phía Lục Thanh Đào, nói lớn:\r\n\r\n    - Lục sư thúc tổ, như thế nào? Lúc này đây không có quy định đệ tử đời thứ mười không thể ra tay.\r\n\r\n    Lục Thanh Đào gật đầu:\r\n\r\n    - Xác thực không có quy định. Nhưng…\r\n\r\n    Ông ta vốn muốn nói ki hợp quy cũ, bình thường không có xuất hiện loại tình huống này. Nhưng ngẫm lại thì không có quy định đó, cuối cùng nhẹ gật đầu:\r\n\r\n    - Cũng được, ngươi muốn khiêu chiến với Tư Mã Trường Bạch cũng được. Nhưng đao kiếm không có mắt.\r\n\r\n    Lục Nguyên nhảy lên đài, cùng chiến đấu với Tư Mã Trường Bạch.\r\n\r\n    Gió đã nổi lên.\r\n\r\n    Hơn nữa lại càng lúc càng lớn, khiến cho kim y của Tư Mã Trường Bạch và thanh y của Lục Nguyên đều bay phần phật.\r\n\r\n    Lục Nguyên giương một tay lên, làm một kiếm lễ. Tuy trong nội tâm đối với Tư Mã Trường Bạch khó chịu đến cực điểm, oán hận chất chứa từ lâu, nhưng quy củ của danh môn chính phái vẫn là quy củ của danh môn chính phái. Đấu với trưởng bối vẫn phải thi hành kiếm lễ:\r\n\r\n    - Kính xin Tư Mã sư thúc chỉ giáo. Tư Mã sư thúc năm đó thấy sư phụ ta lâm nguy thì liền xuống tay, cướp đoạt sản nghiệp, chắc không nghĩ có ngày hôm nay.\r\n\r\n    Tư Mã Trường Bạch như cười như không nói:\r\n\r\n    - Nếu nghĩ đến thì sao, mà không nghĩ đến thì sao? Chuyện này ngươi có tư cách mở miệng à? Ngươi đã có gan lên đài, người làm sư thúc như ta không thu tay được, khiến ngươi bị đánh trọng thương thì cũng đừng trách ta.\r\n\r\n    Lục Nguyên cũng đồng dạng mỉm cười:\r\n\r\n    - Sư điệt niên kỷ còn nhỏ, vạn nhất đánh sư thúc trọng thương gần chết thì sư thúc cũng đừng trách.\r\n\r\n    Tư Mã Trường Bạch cười lạnh:\r\n\r\n    - Vậy thì hãy dốc hết sức ra đi.\r\n\r\n    Hai người ngay từ đầu nói chuyện đã tràn đầy mùi thuốc súng.\r\n\r\n    Bắc Phong Chi Chủ đời sau cùng với thiên tài của Bắc Phong trong mấy ngàn năm qua đã bắt đầu trùng kích kịch liệt với nhau. Mới ban đầu còn không cảm thấy, nhưng hiện tại mọi người đã cảm thấy thú vị. Nhưng hiển nhiên, không có người cho rằng, Lục Nguyên có thể thắng được Trường Sinh Cửu Trọng Tư Mã Trường Bạch.\r\n\r\n    Kiếm tiên cấp đều là cường giả, làm sao có khả năng bị đánh bại dễ dàng như vậy.\r\n\r\n    Tư Mã Trường Bạch tay co lại, thanh linh kiếm khẽ động. Chiêu Nhất Trung Thiên được phát động ra ngoài. Lục Nguyên chỉ cảm giác toàn thân của mình ánh lửa lên. Trong ánh lửa vô hạn, cơ hồ không có cách nào chứng kiến thân kiếm của Tư Mã Trường Bạch.\r\n\r\n    Quả nhiên, chính thức cùng Tư Mã Trường Bạch giao thủ, so với những người dưới đài đang nhìn, còn đáng sợ hơn nhiều.\r\n\r\n    Nhưng Lục Nguyên cũng không phải là người dễ chọc. Bằng không thì cũng không dám khiêu chiến với Tư Mã Trường Bạch. Tuy nhìn không ra thân kiếm, nhưng dựa vào cảm ứng đặc thù đối với kiếm, hắn đã tìm ra được thân kiếm của Tư Mã Trường Bạch. Dưỡng Ngô kiếm bao phủ một tầng băng kiếm ý, tránh khỏi thanh linh kiếm của Tư Mã Trường Bạch, một kiếm hướng về cổ họng của Tư Mã Trường Bạch đâm tới.\r\n\r\n    Tư Mã Trường Bạch tuyệt cũng không phải là kẻ yếu. Thân ảnh lóa lên, tránh khỏi chiêu kiếm. Đồng thời cảm giác cả kinh. Lục Nguyên kiếm thuật quả nhiên là rất cao minh, đã làm cho mình phải sợ hãi. Nổi danh cũng không phải là hư không.\r\n\r\n    Tư Mã Trường Bạch trở tay một kiếm bổ tới. Chiêu kiếm này cũng không phải xảo diệu, chỉ là bày ra khí phách. Đồng thời đoán chừng Lục Nguyên không dám cùng ông ta cứng đối cứng. Dù sao độ sắc bén của linh kiếm đã vượt xa phi kiếm. Chiêu kiếm này của ông ta khí phách vô cùng. Nếu như Lục Nguyên không né tránh thì sẽ bị hạ xuống thế nhược phong.\r\n\r\n    - Hãy lấy linh kiếm của sư thúc mà giao chiến với Dưỡng Ngô kiếm của ta.\r\n\r\n    Lục Nguyên kiếm đã phát.\r\n\r\n    Chẳng những Tư Mã Trường Bạch mà những người khác cũng đều cho rằng kết quả đã rõ. Nhưng sau một tích tắc nhìn lại, thân Dưỡng Ngô kiếm của Lục Nguyên một lỗ hổng cũng không có.\r\n\r\n    Điều này.\r\n\r\n    Kỳ thật rất đơn giản. Lục Nguyên sử dụng kiếm khí hóa cương thuật, trong một thời gian ngắn không sợ bị linh kiếm chặt chém. Nhưng cũng không thể kéo dài quá lâu.\r\n\r\n    Tư Mã Trường Bạch dù gì cũng là một đời kiêu hùng, tự nhiên sẽ không bị một điểm nho nhỏ ngoài ý muốn này làm kinh hoảng. Vẫn trấn định cực kỳ xuất kiếm, quát to một tiếng.\r\n\r\n    Đại Nhất Huy Hoàng.\r\n\r\n    Quang Nộ Sát.\r\n\r\n    Đại Chi Cực.\r\n\r\n    Đại Hàng Lâm.\r\n\r\n    Đại Nhất kiếm pháp chính là một chiêu liên tiếp một chiêu. Tư Mã Trường Bạch công kích càng ngày càng cuồng bạo. Ánh lửa, nhiệt độ trở nên nóng cực kỳ. Vừa rồi cũng những chiêu đó mà đã đánh bại được Diệp Dương Dung.\r\n\r\n    Thật là khủng khiếp! Công kích của Tư Mã Trường Bạch, khả năng vượt ngoài dự liệu của mình. Lục Nguyên cũng không vội, cứ gặp một chiêu là phá một chiêu, từng bước hủy đi những chiêu thức tưởng chừng như khủng bố. Thời gian dần qua, những chiêu thức này lần lượt được phá giải. Công kích của Tư Mã Trường Bạch một mực cũng không làm gì được Lục Nguyên. Ông ta giật mình kinh hãi. Chẳng lẽ tên tiểu tử Lục Nguyên có đủ tư cách so kiếm với mình sao?\r\n\r\n    Ông ta lúc này cảm giác có chút bất an.\r\n\r\n    Nếu như lúc này mà thua Lục Nguyên thì thật sự rất mất mặt. Không chỉ là vấn đề mặt mũi, mà chức Bắc Phong Chi Chủ cũng không còn là của mình. Nghĩ như vậy, toàn bộ chiêu thức còn lại của Đại Nhất Kiếm Pháp toàn bộ đánh ra.\r\n\r\n    - Đại nhất là ta, ta là đại nhất.\r\n\r\n    Chiêu thức đánh ra có tên là Vương Đạo chi chiêu, lấy chính sự cuồng bạo của ông ta mà phát ra ngoài. Người ngoài thì nhìn không ra, nhưng Tư Mã Trường Bạch một kiếm này vừa mới phát ra ngoài thì liền phát hiện có chỗ không thích hợp.<\/div><\/div>","title":"Chương 433: Dã tâm(hạ)"}