{"text":"﻿    Chương 354: Đánh bại Ti Nam(thượng)\r\n\r\n    >>\r\n\r\n    Lục Nguyên hít sâu một hơi, rốt cuộc tới lúc báo thù rửa hận. Mấy tháng nay nhờ ơn Huyết Biến Kiếm Tiên Tư Nam, bây giờ là lúc báo đáp rồi, thuạn tiện, Huyết Biến Kiếm Tiên Tư Nam, huyết vân linh thú của ngươi ta đều muốn.\r\n\r\n    Con trai có bị giết cũng không sao, chỉ cần mật tịch.\r\n\r\n    Lục Nguyên nghe trong lòng chợt lạnh, kẻ này như vậy quả nhiên là tà ma ngoại đạo mất hết nhân tính, Dưỡng Ngộ kiếm đã rút ra khỏi vỏ, dụng một chiêu “Cuồng phong quá cảnh” nhằm hướng đối thủ tấn công, chẳng biết tại sao hiện tại có biết bao nhiêu tuyệt chiêu nhưng chiêu thức hắn thấy thuận tay nhất không thể nghi ngờ vẫn là “Cuồng phong quá cảnh”.\r\n\r\n    Một chiêu này như cuồng phong nổi lên gào thét.\r\n\r\n    Đúng lúc này một thanh huyết sắc trường kiếm đột nhiên bắn qua vừa vặn chặn lấy thế tiến công của Dưỡng Ngô kiếm, Dưỡng Ngô kiếm chính khí trong trẻo như làn nước mùa thu cùng Tà ma chi kiếm toàn thân huyết sắc, huyết khí thấm đẫm cùng tập trung vào một chỗ, trong tích tắc vô cùng bắt mắt, chỉ nháy mắt Lục Nguyên đã bị đâm cho rút lui hơn mười bước.\r\n\r\n    Nếu chỉ luận về pháp lực, pháp lực của Huyết biến kiếm tiên Ti Nam tự nhiên là xếp trên Lục Nguyên một bậc.\r\n\r\n    Ti Nam ha hả cười mà rằng:\r\n\r\n    - Tiểu tử họ Lục nhà ngươi thực lực coi như cũng không tệ, nhưng đấu với lão phu cũng chỉ có thể nói là còn non lắm, ngoan ngoãn chịu trói đi!\r\n\r\n    Y gào thét mà lên, tấm áo choàng màu máu vụt thẳng nhằm hướng Lục Nguyên phóng tới, tấm áo choàng màu máu này trong đó đã có chứa kỳ độc Huyết hải phiêu hương, Huyết kiếm lại ẩn bên trong áo choàng, đối phương căn bản không rõ bên trong chiêu thức biến hóa ra sao, có thể nói là nhất cử lưỡng tiện.\r\n\r\n    Tấm áo choàng màu máu như che phủ cả trời đất, gói trọn hết thảy vào bên trong nó, mùi máu tanh nồng đầy mũi, Ti Nam đã bắt đầu triển khai công kích.\r\n\r\n    Huyết kiếm khẽ động, một kiếm này bổ ra tựa hồ mang theo mùi vị máu tanh nồng nặc trong đó.\r\n\r\n    Hắn xuất ra một kiếm này giống như Thần ma viễn cổ, chuôi Huyết kiếm cũng vấy không biết bao nhiêu là máu tanh.\r\n\r\n    Thức này của Ti Nam cũng không hề tầm thường. Kiếm này của lão có tên là Chư Thiên Huyết kiếm, là pho kiếm pháp do Huyết kiếm lão tổ của Huyết kiếm môn học được trong một di tích thời viễn cổ nào đó, Huyết kiếm lão tổ sau khi có được bộ kiếm pháp kia liền gọi là Thượng cổ Ma Thần Huyết kiếm phách thiên pháp, nghe nói thượng cổ Ma Thần đã dùng hàng triệu mạng người làm tế phẩm, dùng triệu thân huyết nhục dung nhập vào trong đó mới có thể hóa ra một pho tuyệt chiêu kinh thiên động địa, có thể chia trời đất làm đôi .\r\n\r\n    Huyết kiếm lão tổ có được bộ kiếm pháp kia nhưng người trong ma đạo rất hay giữ làm của riêng, lão ta đương nhiên sẽ không đem toàn bộ Thượng cổ Ma Thần Huyết kiếm phách thiên pháp truyền ra ngoài. Ti Nam là một trong Huyết kiếm thất tử mới được truyền thụ mấy chiêu trong đó, chiêu Chư Thiên Huyết kiếm này là phải đem tất cả huyết dịch trong phạm vi sở hữu đều sáp nhập vào chính giữa chiêu thức.\r\n\r\n    Chiêu thức này của y chém ra có vô số huyết nghiệt quấn trên thân kiếm, ẩn hiện có Ma Âm.\r\n\r\n    Phật có Phật âm.\r\n\r\n    Ma có Ma Âm.\r\n\r\n    Phật âm Phật xướng khả dĩ ích ma.\r\n\r\n    Mà Ma Âm mị xướng, cũng có thể khiến người nghe tâm thần dao động, Tâm Ma thượng thể thì thậm chí trong một kiếm này sẽ ẩn hiện vô số huyết mã, huyết hổ, huyết sư, huyết tô ...không ngừng xuất hiện, nghe nói môn này khi luyện đến cực điểm, một kiếm chém ra sẽ còn có vô số huyết long động thiên địa, đáng sợ tới cực điểm.\r\n\r\n    Chớ nói chi là một đòn công kích này còn có cả pháp lực Hư Đan Cấp của y, pháp lực đáng sợ của Trường Sinh Lục Trùng Hư Đan Cấp đã xuất hiện.\r\n\r\n    Ti Nam cũng sẽ không có chút lưu tình, y vừa ra tay liền muốn bắt Lục Nguyên, con trai có thể chẳng cần nhưng mật tịch không thể nào không muốn.\r\n\r\n    Ti Nam phen này ra tay khiến đám tù nhân kia tất cả đều chỉ cảm thấy toàn thân mê độn, tựa hồ tất cả tinh huyết đều bị một đòn này rút cạn, trong số đó có pháp lực cao nhất là Cầu Tinh cũng thầm nghĩ Huyết biến kiếm tiên này quả nhiên bất phàm, dù là chính y có pháp lực trong người chỉ sợ cũng khó ngăn cản được một đòn như vậy.\r\n\r\n    - Lục Nguyên, ngươi không thể nào là đối thủ của ta.\r\n\r\n    - Lục Nguyên, hay là ngươi cứ ngoan ngoãn giao ra thứ ta muốn đi cho rồi!\r\n\r\n    - Nếu không, ta muốn ngươi nếm hết Huyết ma triền tâm pháp mà chết.\r\n\r\n    Ti Nam cười ha hả với sự tự tin tuyệt đối, vừa rồi trong đòn thứ nhất y đã kiểm tra xong pháp lực của Lục Nguyên, nhưng chỉ là Trường Sinh tứ trọng sơ kỳ, pháp lực như vậy mà đụng phải chính y còn không phải chết không có chỗ chôn hay sao.\r\n\r\n    Uỳnh !\r\n\r\n    Rầm rầm!\r\n\r\n    Một chiêu này vốn đã chiêu thức xảo diệu, lại có pháp lực to lớn nên lộ ra thanh thế càng muôn phần đáng sợ.\r\n\r\n    Trong lúc Ti Nam cùng với phần đông phạm nhân đều cho rằng Lão Nguyên nhất định thua thì Lục Nguyên bỗng xuất ra một kiếm.\r\n\r\n    Một kiếm này lúc mới xuất hiện, mọi người còn lơ đễnh, một kiếm đến đâu thì vô số huyết mã, huyết hổ, huyết sư, huyết kình, ... đều là bốc lên thành vô số nghiệt huyết, so với giống hổ sư bình thường chỉ sợ mạnh gấp nghìn lần vạn lần, nhưng đều bị một kiếm này lướt qua.\r\n\r\n    Một kiếm này! Đúng là Bào Đinh giả ngưu!\r\n\r\n    Một kiếm này quả nhiên là giống ông đầu bếp Bào Đinh róc thịt trâu trong truyện, vấn đề là đầu bếp róc thịt trâu cũng chỉ là một con thôi còn một kiếm này lại đơn giản là xuyên qua yếu điểm chí mạng của vô số huyết mã, huyết hổ, huyết Sư, huyết kình, nhẹ nhàng linh hoạt mở đường vung thẳng về phía Ti Nam.\r\n\r\n    Một kiếm này cũng không có bao nhiêu pháp lực sâu dày kèm theo, nhưng chỉ bằng một kiếm như vậy lại vượt qua cả chiêu Chư Thiên Huyết kiếm của Ti Nam mà đâm thẳng xuống bả vai y, Ti Nam trong bụng rất mực kinh hoàng, một chiêu Chư Thiên Huyết kiếm này của hắn rõ ràng bị phá rồi, hơn nữa vừa rồi đánh ra huyết hải phiêu hương kỳ độc lại không có chút tác dụng nào.\r\n\r\n    Làm sao có thể!\r\n\r\n    Lục Nguyên làm sao có thể làm được như thế!\r\n\r\n    Không ổn, vì muốn lập tức dùng được Huyết tế kiếm thuật, Ti Nam đã vô cùng quyết đoán, vì bí tịch mà tổn thất tinh huyết bản thân cũng không hề tính toán, y lập tức muốn thổ huyết để dùng Huyết tế kiếm thuật, nhưng thanh trường kiếm tĩnh như làn nước mùa thu lại quấn tới, kiếm chiêu tinh diệu tới cực điểm, một đường kiếm vô cùng thần diệu xuất hiện ngay chính giữa khiến cho hắn nhả không ra ngụm máu tươi này.\r\n\r\n    Lần lượt từng chiêu từng thức kiếm pháp Lục Nguyên đang đánh ra đều khiến Ti Nam cơ hồ tuyệt vọng than thầm “chiêu thức sao có thể kỳ diệu như vậy”, tuyệt học của hắn cứ lần lượt bị phá sạch sẽ, còn các phạm nhân bên cạnh cũng là trợn mắt há hốc mồm, đây là kiếm thức tinh diệu đến nhường nào.\r\n\r\n    Ti Nam Huyết kiếm ra chiêu “hậu diện hữu thiên thu huyết tỏa thức”, Thiên thu huyết tỏa thức này một khi thi triển ra thì Huyết Quang vô biên sẽ như bùng nổ, khi đó uy lực liền khủng bố tới cực điểm, ấy vậy mà thanh trường kiếm tĩnh như làn nước mùa thu vừa khéo phong ấn bắt chết luôn chiêu thức kinh hồn này.\r\n\r\n    Ti Nam dùng vô biên Huyết kiếm thức, Vô biên Huyết kiếm thức mỗi khi xuất chiêu là khí thế mênh mông cuồn cuộn, không cách nào ngăn cản hay phong bế nổi, vậy mà Lục Nguyên làm thế nào lại ngăn cản được, kết quả Lục Nguyên hướng trường kiếm đâm thẳng cổ họng Ti Nam, Ti Nam rất tuyệt vọng phát hiện Lục Nguyên sẽ đánh trúng địch thủ sớm hơn so với mình thì lập tức cũng chỉ có cách thu chiêu.<\/div><\/div>","title":"Chương 354: Đánh bại Ti Nam(thượng)"}