{"text":"﻿    Chương 375: Chém giết(hạ)\r\n\r\n    Như vậy, con Yêu hỏa lân này đã giết hai vị Tu tiên giả. Phát hiện không còn ai nữa.\r\n\r\n    Dường như nó vẫn chưa thấy thỏa mãn, bởi vì nó đang giết người một cách đầy hào hứng.\r\n\r\n    Con yêu thú này, đúng là hung tàn hết chỗ nói.\r\n\r\n    Yêu hỏa lân đứng trên đỉnh tượng Phật nhìn xuống, đột nhiên hai mắt nó nhíu lại, bởi nó phát hiện dưới bàn chân tượng Phật còn có một vị Tu tiên giả nữa. Hơn nữa khí thế của vị Tu tiên giả này không giống với những Tu tiên giả trước. Yêu hỏa lân híp mắt lại, lại có một con mồi nữa rồi, tuy nhiên con mồi này không dễ săn.\r\n\r\n    Phát hiện Yêu hỏa lân đã chú ý đến mình rồi, Lục Nguyên cũng không vội. Mình đang muốn ở lại để tu sửa động rách này, hắn nhất định phải hoàn thành nhiệm vụ. Hơn nữa, thân Yêu hỏa lân là bảo vật không nói, còn có đại Thần Hồn thạch nữa. Mình đang thèm muốn nó, cho nên muốn ở lại chỗ này mà chưa muốn rút.\r\n\r\n    Yêu thú trên đỉnh tượng Phật, người thanh niên áo xanh dưới chân tượng Phật.\r\n\r\n    Hai bên, cách nhau chừng bốn trăm mét.\r\n\r\n    Đại Phật yên tĩnh, không hề lay động, còn nước sông thì cứ cuồn cuộn chảy.\r\n\r\n    Mười bảy người kia, đều đã chạy tương đối xa rồi mới dám quay đầu lại. Bọn họ cũng muốn biết xem Yêu hỏa lân đang đuổi theo ai. Với tốc độ của nó thì bất kể là ai cũng không thể thoát được. Kết quả, quay đầu lại mới phát hiện có một người vẫn không hề chạy mà định giằng co với Yêu hỏa lân.\r\n\r\n    - Đó là ai vậy, sao to gan vậy chứ, còn không trốn đi.\r\n\r\n    - À, đó là Lục Nguyên đó.\r\n\r\n    - Hắn không chạy trốn, hay là sợ quá không chạy được.\r\n\r\n    - Đúng, đúng, đích thị là hắn sợ quá rồi.\r\n\r\n    Hay là hắn cảm thấy mình có dũng khí để đấu với Yêu hỏa lân.\r\n\r\n    Những lời này, đương nhiên là những lời châm chọc rồi. Y không thể nào tin Lục Nguyên lại có dũng khí giao đấu với Yêu hỏa lâm. So về pháp lực thì Ninh sư huynh còn cao hơn hắn một bậc.\r\n\r\n    Yêu hỏa lân tốc độ nhanh như tia chớp, hỏa diễm quanh thân mình cuồn cuộn, như thể làm sôi máu người, giống như tử thần vậy.\r\n\r\n    - Hắn chết chắc rồi.\r\n\r\n    - Đoán chừng sẽ bị Yêu hỏa lân hành hạ đến chết.\r\n\r\n    Người của Thanh Thành tiên môn, cùng một phái với Ninh Tử Chấn, tất nhiên cũng nói mỉa mai Lục Nguyên vài câu. Người của các tiên môn khác thì không có nhiều suy nghĩ như vậy, Hóa Nguyệt Đạo Cô thiên lý truyền âm:\r\n\r\n    - Lục Nguyên, cẩn thận đấy, Yêu hỏa lân này vô cùng đáng sợ, chạy được thì chạy đi.\r\n\r\n    Yêu hỏa lân toàn thân đều quý giá, nói vậy không phải là nói dối. Ngoài máu ra, có giá trị nhất đương nhiên là vảy, vảy của Yêu hỏa lân cứng chắc vô cùng, nếu đem dùng làm chiến giáp mà nói, rất thực dụng. người tu tiên cũng có người dùng làm chiến giáp, bình thường ẩn hiện trong thân thể, một khi bị công kích tự động nhô ra, cả khi không làm chiến giáp, dùng làm kiếm cũng không tệ. Năm đó có người dùng vảy của Yêu hỏa lân làm ra một thanh hỏa lân linh kiếm, thanh kiếm này nghe nói tà khí cực kỳ, thậm chí có thể khống chế thần kinh con người, đồng thời trong lúc khống chế, ngầm tăng sức chiến đấu cho người dùng.\r\n\r\n    Tuy nhiên muốn cắt vảy của yêu hỏa lân cũng không hề dễ dàng, tốn rất nhiều sức lực, Lục Nguyên mới đem vảy của hỏa lân ra cắt. Thịt của yêu hỏa lân không có bao nhiêu làm lông mày, xương cốt cứng rắn vô cùng. Đúng là tài liệu\r\n\r\n    Thu dọn xong xuôi, thì không còn lấy được đồ tốt hơn nó nữa.\r\n\r\n    Tuy nhiên, người đừng nên quá tham lam, ở nơi đây nhận được một viên đá thần lớn, cũng coi như là quá tốt. Hơn nữa, lúc bắt đầu đã được 18 viên đá thần cũng không dễ dàng gì.\r\n\r\n    Đúng rồi, thiếu chút nữa thì quên mất chính sự.\r\n\r\n    Lục Nguyên-người bay lên đỉnh tượng Phật, trên đỉnh phật có một động đã tàn, Lục Nguyên lấy từ trong túi tiểu Tu ra đầy đất đai màu mỡ ở đồng bằng, tu bổ lên cái hang cũ, sau khoảnh khắc đó cái hang cũ nát liền khôi phục lại nguyên trạng, cái cảm giác chói chang có thể phá vỡ đã biến mất không còn chút bóng dáng tăm hơi.\r\n\r\n    Cái động rách này đã “tu sửa thành công\r\n\r\n    Nơi đây, đến cũng là một nơi tốt để tu hành, bóng dáng Lục Nguyên thoáng một cái đã ở trên lòng bàn tay của tượng phật” ngồi khoanh chân, bắt đầu tu hành.\r\n\r\n    Tu hành sau khi đạt tới trường sinh tứ trùng, mỗi khi muốn nâng lên một cảnh giới, độ khó đều cực kỳ lớn, nếu sau khi nâng thời gian trường sinh, còn có thời kỳ luyện khí công nhanh, vậy cũng được rồi.\r\n\r\n    Mà hiện tại, pháp lực cũng không có chênh lệch quá lớn, chỉ là chênh lệch về thần hồn\r\n\r\n    Đem mười tám viên đá thần hồn rải trong tay, những viên đá thần này chỉ bằng nửa đốt ngón cái, chúng dùng thần khí để cản vật, mang những viên đá thần này đặt giữa hai hàng lông mày, đồng thời thả lỏng tinh thần hấp thụ viên đá thần, chỉ thấy sức mạnh ý chí có chút tăng lên, mà hào quang của viên đá sẽ càng mờ nhạt.\r\n\r\n    Loại hào quang này càng mờ, biểu thị thần lực của nó càng nhỏ đi\r\n\r\n    Một khi ảm đạm không chút ánh sáng, viên đá thần nhỏ so với những viên đá thường sẽ không có chút khác biệt, không có sức mạnh thần ký nào.\r\n\r\n    Sau khoảng khắc đó, viên đá thần đã không còn tác dụng, Lục Nguyên tiếp tục ném ra một viên đá thần, những viên đá thần có tác dụng, tuy nhiên tác dụng này hoàn toàn không lớn. 18 viên đá được dùng một hồi để nâng cao ý chí, nhưng cảm thấy sức mạnh ý chí cách trường sinh đến ngũ trùng, vẫn là xa xôi vô hạn\r\n\r\n    Chỉ còn lại một viên đá thần nhỏ cuối cùng, Lục Nguyên hít sâu một hơi\r\n\r\n    Dùng khí cản vật, đem viên đá thần di chuyển đến giữa 2 hàng lông mày, khởi động pháp lực, hít thần khí của viên đá thần, vừa mới bắt đầu đã cảm thấy một sức mạnh rất lớn tràn vào cơ thể, sức mạnh được nâng lên mạnh hơn nhiều với sức mạnh viên đá\r\n\r\n    Sức mạnh ý chí dần dần được khuyếch đại\r\n\r\n    Lục Nguyên chỉ cảm thấy cơ thể sảng khoái, tâm hồn lẫn thể xác đều đắm chìm trong giấc mộng thần hồn đang tăng lên\r\n\r\n    Cũng không biết qua bao lâu, cảm gác đó mới bất chợt dừng lại\r\n\r\n    Lục Nguyên mở mắt ra, trên mặt viên đá thần đã không còn chút hào quang nào, xem ra sức mạnh viên đá cũng đã bị tiêu hao tới mức cạn sạch, Lục Nguyên cảm thấy, nếu có thể có kết tinh thần hồn nào lớn hơn sức mạnh trong viên đá thần thì mình có thể đạt tới Trường sinh ngũ trọng.\r\n\r\n    Chỉ là, thần hồn kết tinh đâu có dễ dàng có được như vậy\r\n\r\n    Lục Nguyên ngồi ngay ngắn trong lòng tay phật, tượng phật này dài hơn 400 trượng, mà chỉ 1 bàn tay phật cũng như một mảnh đất bằng cực kỳ rộng lớn\r\n\r\n    Ngồi trên tượng phật, chăm chú ngắm nhìn dòng nước ào ào, chảy về hướng đông\r\n\r\n    Hoặc là, chính mình đi thử tới động Lăng Vân, Lục Nguyên nhìn lên sơn động đen kịt, Yêu hỏa lân chết. trước kia đã muốn đến động Lăng Vân xem thử, bản thân cũng muốn vào lăng động xem thế nào, trong động Vân Lăng có phải có một động trời nào khác? Tuy nhiên trong tình trạng bình thường” đại đa số các động huyệt đều không có bất kỳ linh vật nào”\r\n\r\n    Cái động mà Yêu hỏa lân trú ngụ cũng không ngoại lệ, tuy không thể nói là không có vật thể gì, nhưng thứ tương tự mà Lục Nguyên muốn cũng không có, đành phải tay không mà về\r\n\r\n    Tiếp theo, nên đến một hang động cũ khác\r\n\r\n    Trong dòng sông thần, tổng cộng có 9 hang động\r\n\r\n    Mà ở trong đó, có một thứ cực kỳ đơn giản, đó là cái hang động ở bên kia sông<\/div><\/div>","title":"Chương 375: Chém giết(hạ)"}