{"text":"﻿    Chương 481: Bánh trung thu(thượng)\r\n\r\n    Đương nhiên ban thưởng cho Lục Nguyên cũng không thiểu thứ nào.\r\n\r\n    Lục Nguyên bị cấm bế nửa năm, hiện tại đang ở Trường Xuân Cư kiểm kê chiến lợi phẩm của mình, bị bế quan thì bị bế quan, dù sao cái gọi là cấm bế là không thể ra khỏi Bắc phong, nửa năm ở lại Bắc phong đối với hắn mà nói, căn bản không có gì khó khăn.\r\n\r\n    Trước tiên là một con linh thú loại dị hình, phong ấn trong phong linh bài, bản thân hắn thực sự chưa từng gặp qua linh thú kiểu dị thú, lập tức dùng thần thức thăm dò bên trong, muốn xem xem linh thú dạng dị hình này có hình dáng như thế nào, vừa nhìn thấy, phát hiện con linh thú kiểu dị hình này quả nhiên là cực lớn, còn lớn hơn Vân kình rất nhiều, toàn thân màu trắng, mọc ra bốn cái chân, thân hình lớn bằng bốn năm con Vân kình bình thường, có một cái đuôi dài, trên lưng có rất nhiều gai nhọn như kiếm, hai mắt nhìn hằm hằm, cho dù màu trắng cũng lộ ra uy phong hiển hách, đây là…\r\n\r\n    Lục Nguyên hoàn toàn không biết loại quái thú này là gì, ngay lập tức đi lật tìm tàng thư trong Trường Xuân Cư, sư phụ quả nhiên để lại không ít tàng thư, hắn vừa lật tìm đã phát hiện, thì ra loại quái thú này tên là khủng long, khủng long có nhiều loại, nghe nói là quái thú sinh sống vào thời kì thượng cổ, nhưng đã sớm tuyệt diệt, chỉ là hiện tại các hệ linh thú còn có thể hóa thành hình dạng của bọn chúng, loại linh thú này, được gọi là cấp dị thú, cường đại hơn cấp cự thú rất nhiều.\r\n\r\n    Kỳ thật linh thú có linh thú loại nhỏ, cỡ trung, cỡ lớn, thậm chí linh thú khổng lồ, đổi chỗ dưới một tầng và trên một tầng đều là đổi chỗ mười đối một, sau khi đạt đến cấp dị thú, lên trên chính là linh thú cấp truyền thuyết, linh thú cấp thần thoại, linh thú cấp thượng cổ, đều là trăm đối một, nói đơn giản chính là một trăm linh thú khổng lồ mới có thể so sánh với một con linh thú dị thú, còn một trăm con linh thú cấp dị thú mới có thể so sánh với một con linh thú cấp truyền thuyết.\r\n\r\n    Linh thú càng ở sau, càng trân quý, giống như một con Vân Kiếm Long cấp dị thú, quả thực là quý giá không thể nào tưởng tượng.\r\n\r\n    Bản thân Lục Nguyên bây giờ, tổng cộng có một con linh thú cấp dị thú, 73 con linh thú khổng lồ.\r\n\r\n    Sau khi có được linh thú cấp dị thú, chỉ cảm giác pháp lực quanh người cuồn cuộn ngưng nhập vào thân thể, tốc độ nhanh gấp đôi so với trước kia, thật sự là đề thăng khoa trương, phải thật sự may mắn lắm mới có thể có được loại linh thú cấp dị thú này, lần này cũng nhờ mười vạn yêu ma tấn công Hoa Sơn, Lục Nguyên lập được đại công số một, cho nên mới được chia.\r\n\r\n    Ngoài ra, hắn còn có năm viên thần hồn kết tinh.\r\n\r\n    Cũng tức là nói, bây giờ tổng cộng hắn có tám viên thần hồn kết tinh.\r\n\r\n    Kỳ thật vốn còn có ban thưởng khác, dù sao nhiều yêu ma chết như vậy, trong đó bao gồm cả yêu ma cấp yêu vương, cấp yêu hầu, ở dưới thì vô số kể, nhưng Lục Nguyên có được linh thú cấp dị thú đã là quá khoa trương rồi, vì vậy các phương diện khác phải giảm bớt một chút.\r\n\r\n    . . . . . .\r\n\r\n    Hào quang của thần hồn kết tinh giữa mi tâm dần dần tiêu tán, một tiếng “rắc” vang lên, thần hồn kết tinh vỡ nát, đúng vậy, Lục Nguyên hiện tại đang cố gắng tu hành, dù sao bị cấm bế, làm chuyện gì cũng không thành, đương nhiên là ở đây luyện công, trùng kích Trường Sinh thập trọng, vừa rồi chính là dùng thần hồn kết tinh đề thăng thần hồn của mình, sau khi liên tiếp dùng hai viên, chỉ cảm giác thần hồn của mình đề thăng rất nhiều, nhưng vẫn còn cách Trường Sinh thập trọng tương đối xa.\r\n\r\n    Quả nhiên, muốn đạt tới Trường Sinh thập trọng thật sự cũng không dễ dàng!\r\n\r\n    Con đường trùng kích Trường Sinh thập trọng vẫn còn dài đằng đẵng.\r\n\r\n    Ngày mười lăm tháng tám, tết trung thu.\r\n\r\n    Hôm nay là một ngày rất đặc biệt.\r\n\r\n    Vào ngày này hàng năm, tất cả các đại tiên môn của Tấn quốc đều tổ chức cúng tế tinh chủ mặt trăng, tinh chủ mặt trăng có địa vị cực cao trong Thần Tiên phổ thượng của Tấn quốc. Ở Tấn quốc, địa vị của tinh chủ mặt trăng và tinh chủ mặt trời chỉ dưới Lục đại thiên chi ngự đế, trong lịch sử Tần quốc, cũng chỉ có tinh chủ mặt trăng hạ phàm giúp đỡ chuyện của thế nhân, cho nên mới tạo thành tập tục như vậy.\r\n\r\n    Phong chủ Phương Nho vẻ mặt nghiêm túc, trước mặt hắn có một tế đàn, đốt hương thơm, trên bầu trời làn hương thơm dần dần hóa thành cảnh sắc của nguyệt cung, thỏ ngọc vui vẻ, Ngô Cương đang chém cây quế, chính giữa là tiên tử Hằng Nga nhẹ nhàng chắp tay ca thán.\r\n\r\n    Lục Nguyên luôn thích tết Trung Thu, ở Bắc phong không bán rượu, nhưng ngày 15 tháng 8 hàng năm đều có uống rượu hoa quế.\r\n\r\n    Phương Nho đứng ở đó, các kiếm tiên, trưởng lão cũng đứng đây, đằng sau là đệ tử chân truyền, tiếp theo là các đệ tử.\r\n\r\n    Lục Nguyên đương nhiên đứng trong đám đệ tử chân truyền, có 6 đệ tử chân truyền đã trở về, còn 4 người chưa quay về, đúng rồi, Ti Mã Bác sớm đã bị khai trừ khỏi hàng ngũ đệ tử chân truyền, mới thu nhận một đệ tử chân truyền, đệ tử chân truyền hiện tại xếp hạng thứ mười một. Lâm Y Tinh, đệ tử kiệt xuất trong số các đệ tử bình thường hiện tại đang được Độc Cô Diệp mang đi dạy dỗ.\r\n\r\n    Như vậy, mười đại đệ tử chân truyền, xuất ra hai vị nữ tử, chỉ còn lại một mình Lăng Ngọc Châu.\r\n\r\n    Lâm Y Tinh có khuôn mặt tròn trịa, không quá mức xinh đẹp, thậm chí có chút mập mạp, nhưng lại vô cùng đáng yêu.\r\n\r\n    Lâm Y Tinh vốn sùng bái Lục Nguyên, nửa năm qua có nhiều lần thỉnh giáo Lục Nguyên một vài vấn đề, Lục Nguyên ở Bắc phong cũng lần lượt trả lời, thực lực của vị sư muội này quá thấp, vẫn chỉ ở trong luyện khí kỳ ngũ trọng mà thôi.\r\n\r\n    Sau một hồi cúng tế, Phương Nho kính rượu xong nguyệt thần, quay đầu lại nói:\r\n\r\n    - Trước khi mọi người cùng ăn bánh trung thu, ta sẽ nói đơn giản mấy câu.\r\n\r\n    - Ta tiếp nhận vị trí chủ nhân của Bắc phong này đã hơn hai năm, mặc dù cẩn trọng, nhưng thực lực bản thân không đủ, trong hai năm qua, Bắc phong phát triển không bằng lúc Nguyên Nguyên sư huynh còn ở đây, lúc này ta thật sự muốn xin lỗi các vị.\r\n\r\n    Phương Nho nói tiếp:\r\n\r\n    - Nhưng cũng may, chư quân cố gắng, tin tưởng tương lai Bắc phong sẽ ngày càng tốt đẹp hơn, Hoa Sơn sẽ ngày càng tươi sáng hơn.\r\n\r\n    Hắn cũng chỉ nói mấy câu đơn giản khích lệ nhân tâm, sau đó, bắt đầu chia bánh trung thu.\r\n\r\n    Ở đây đặt một cái bàn rất lớn, xung quanh bàn có trang trí một ít hoa mào gà, đậu tương, khoai sọ, đậu phộng, củ cải trắng, ngó sen, ở chính giữa là một cái bánh trung thu khổng lồ, cái bánh trung thu này ước chừng dài tám thước, nặng hơn một trăm hai mươi cân, đúng vậy, đây chính là một cái bánh trung thu khổng lồ, cực lớn.\r\n\r\n    Cứ như vậy, mọi người bắt đầu chia bánh ăn, vui vẻ trò chuyện đoàn viên.\r\n\r\n    Lục Nguyên cũng ăn hết một miếng bánh, hương vị cũng bình thường, nhưng một năm cũng chỉ được ăn một lần như vậy, vì vậy mọi người đều cảm thấy mùi vị bánh trung thu rất ngon.\r\n\r\n    Nửa năm qua, Lục Nguyên bị bế quan, cực kỳ chặt chẽ, cũng may hắn đã sớm chuẩn bị một bước, kêu Diệp Phương sư đệ giúp mình mang mấy trăm cân rượu lên, vì vậy nửa năm đó miễn cưỡng cũng xong. Nửa năm này, hàng ngày Lục Nguyên chỉ có ngủ, luyện kiếm, uống rượu, luyện công, ngoài ra cũng không làm chuyện gì khác nữa.<\/div><\/div>","title":"Chương 481: Bánh trung thu(thượng)"}