{"text":"﻿    Chương 514: Huyền Âm Tụ Độc Phiên(hạ)\r\n\r\n    Có tất cả tám mươi mốt mặt, tám mươi mốt mặt này một khi mở ra thì có thể thấy độc khí cuồn cuộn, sát khí nổi lên và từ đó phát tán ra, chỉ cần bị nó ngắm vào thì dù có chạy lên trời hay chui xuống dưới đất cũng không thoát được các độc tố, đúng là một loại tà bảo, vốn những người ở tiên môn chính đạo mà dùng loại tà bảo này thì sẽ bị dị nghị, thậm chí bị tông lão trừng phạt. Tuy nhiên năm đó Thất Bảo Chân Quân tung hoành ngang dọc, không ai trấn áp được, sau đó lưu tà bảo này lại, về cơ bản thì giới tu tiên cả nước Tấn cũng chấp nhận tà bảo này là một pháp bảo của Côn Lôn, người của tiên môn chính đạo cũng có thể dùng.\r\n\r\n    Nhiếp Thần Phong ăn nói hàm hồ như vậy quả là có lý do, lúc này đã dùng loại tà bảo Huyền Âm Tụ Độc Phiên, hơn nữa lại còn là một trong bảy pháp bảo của Đệ nhất Tấn quốc năm đó, chỉ nhìn thất độc khí cuồn cuộn hòa thành làm một mà phát ra thì quả thực là chấn dộng thiên địa.\r\n\r\n    Mọi người có mặt ở đó đều vô cùng kinh ngạc , tuyệt đối không ngờ được Nhiếp Thần Phong lúc này lại có thể dùng loại pháp bảo này.\r\n\r\n    Khó trách hắn dám nói như vậy, dám nói Lục Nguyên phải đại bại dưới tay hắn. Lục Nguyên mặc dù rất mạnh nhưng đối phó với kẻ dùng loại pháp bảo này thì chưa chắc đã thắng được, khả năng thua là rất lớn.\r\n\r\n    “Người của Hoa Sơn này phải để hăn ta nếm thử sự lợi hại của Côn Lôn chúng ta.”\r\n\r\n    Đệ nhị Côn Lôn tiên môn Chu Trường Phát quát, đây là một vị tu tiên giả trường sinh thập trọng, chỉ thấy hắn vẫy tay cũng xuất hiện một loại pháp bảo, trong tay hắn xuất hiện một cái hộp trắng cực lớn, nhìn thấy cái hộp này, mọi người ở đó bất luận là ai cũng đều phải há hốc mồm kinh ngạc. Bạn đoán xem cái hộp này là gì?\r\n\r\n    Đây chính là Bạch Mi chân hạp, nghe nói chính là của vị Thất Bảo Chân Quân, chính là bắt sống một con yêu ma bạch hồ đại đạo cảnh trên đỉnh núi, dùng lông của nó để luyện thanhfm gọi là Bạch Mi Châm. Trong đó có ba vạn ba ngàn sáu trăm năm mươi chín sợi Bạch mi châm, chỉ cần một sợ bay lên người là khí huyết sẽ lưu thông ngược lại, đâm thẳng vào tim, lợi hại vô cùng.\r\n\r\n    Đây là một trong bảy pháp bảo của Thất Bảo Chân Quân.\r\n\r\n    “Ha ha, nếu muốn đánh thì tới đi, để ta xem sự lợi hại của ngươi.” Đệ tam Cao Minh của Côn Lôn tiên môn nói lơn, trên đỉnh đầu người nayfchir thấy một thanh bạch quang xuất hiện, bạch quang này nổi trên bầu trời rồi dàn dần hóa thành một tờ giấy, tờ giấy này được gọi là Vạn Kiếm Trận Đồ, cũng là một trong bảy thất bảo, năm đó Thất Bảo Chân Quân thu nạp vô số kiếm pháp rồi phong ấn vào trong tờ giấy này, nên gọi là Vạn Kiếm Trận Đò, một khi nó mở ra thì trong nháy mắt đối thủ bị vây lấy, vạn chiêu kiếm pháp trong đó sẽ tấn công đối thủ, khiến đối thủ đnag sống sờ sờ cũng bị chết trong đó.\r\n\r\n    “Chỉ là một tiểu bối của Hoa Sơn mà cũng dám đối đầu với chúng ta.” Người thứ năm của Côn Lôn tiên môn lên tiếng, trên đỉnh đầu hắn có một trận đồ năm sáu màu sắc. trận đồ năm màu sáu sắc này dần hóa thành hình. Năm đó Thất Bảo Chân Quân có một trận pháp gọi là Thập Tam Môn Ác TRận, tình quan thất niệm, dự giới lục ma, ảnh nhân tâm trí, hựu nhân nhập ma. Nó có mười ba ác trận chính là những trận mà trận đồ này đem ra, cũng là uy lực không giống với suy nghĩ phàm tục.\r\n\r\n    “Đúng là tìm đường chết.” Người thứ năm của Côn Lôn tiên môn cười lớn, hắn đeo một thanh linh kiếm, trên đó mập mờ long báo nhị hình bàn toàn không tản đi, long phi phàm vật, trong linh kiếm sẽ xuất hiện một thanh Long Chi ẢNh, chính là thiên long hóa âm linh kiếm.\r\n\r\n    Thiên Long Hóa Âm linh hoa, một khi mở ra tốc độ nhanh như âm thanh.\r\n\r\n    Đúng vậy, chính là vận tốc âm thanh.\r\n\r\n    Đây mới là kiếm có tốc độ chậm nhất, nghe nói chỉ cần pháp lực càng cao thì tốc độ sẽ càng cao, sau cùng nhanh tới mức không thể tưởng tượng nổi, đến mức gặp người chém người, gặp phật chém phật.\r\n\r\n    Đây cũng là một tỏng bảy pháp bảo.\r\n\r\n    Hiện tại Côn Lôn tiên môn có sáu người, người cuối cùng không có pháp bảo gì vừa ý, nhưng năm người trước trong môn phái luôn được xem trọng, có chỗ dựa, thậm chí có người đã được định là chưởng môn của đời sau, do đó pháp bảo của họ rất tốt, còn lần này là vì Côn Lôn tien môn muốn ở trước mawth các tiên môn khác lộ ra thế mạnh của mình nên dễ dàng lấy ra năm pháp bảo đó.\r\n\r\n    Huyền Âm Tụ Độc Phiên, Tam Vạn Tam Thiên Lục Bách Ngũ Thập Cửu Căn Bạch Mi Châm, Vạn Kiếm Trận Đò, Thập Tam Môn Ác Trận, Thiên Long Hóa Âm Linh Kiếm.\r\n\r\n    Năm pháp bảo này đều là năm tỏng số bảy pháp bảo của Thất Bảo Chân Quân tung hoành ngang dọc khắp nước Tấn năm đó.\r\n\r\n    Nghĩ lại năm pháp bảo ba ngàn năm trước thực sự khiến nguời ta nghe thấy là kinh thiên động địa.\r\n\r\n    Mà bây giờ năm pháp bảo đó cũng đã được mang ra.\r\n\r\n    Pháp bảo, đều có bảo quang riêng của chúng.\r\n\r\n    Pháp bảo uy lực càng lớn thì bảo quang càng mạnh.\r\n\r\n    Mà năm cái pháp bảo này bảo quang đều hướng thẳng lên trời xanh.\r\n\r\n    Mọi người đều đã thấy Lục Nguyên một kiếm phá tan những pháp bảo mà Nhiếp Thần Phong cầm trong tay, lại nghĩ đến Lục Nguyen hành động lúc mười vạn yêu ma tấn công nên năm người này không chút khách khí, dùng thủ đoạn mạnh nhất, dùng những di bảo của tiền bối từ hơn ba ngàn năm trước để lại để đối phó với Lục Nguyên.\r\n\r\n    Nhiếp Thần Phong ha ha cười lớn nhìn về phía Lục Nguyên: “ LỤc Nguyên, tiềm lực, thực lực của Côn Lôn tiên môn bây giờ ngươi sẽ được thấy.”\r\n\r\n    “Đắc tội với người của Côn Lôn tiên môn chúng ta thì chỉ có bại mà thôi, hơn nữa lại còn thân bại danh liệt.”\r\n\r\n    “Ngươi, Lục Nguyên, ta vốn chỉ định làm nhục Phương Nho, nhưng bây giờ ta lại muốn làm nhục cả hai người các ngươi.”\r\n\r\n    “Lục Nguyên, ngươi thành danh chưa được bao lâu mà đã đắc chí, bây giờ đã đến lúc ngươi chìm thuyền rồi.” Nhiếp Thần Phong hung hăng nói, lúc này hắn thấy vô cùng khoái chí, vừa nãy bị bại dưới kiếm của Lục Nguyên bây giờ có thể lấy ra năm di bảo của tiền bối.\r\n\r\n    Pháp bảo thực ra cũng có phân cấp.\r\n\r\n    Phân cấp từ pháp bảo cấp một đến cấp chín, cấp một là thấp nhất, cấp chín là cao nhất. Nhiếp Thần Phong lúc\r\n\r\n    trước dùng pháp bảo chỉ cùng lắm là cấp bốn, còn bây giờ là pháp bảo cấp tám, chỉ cách pháp bảo cao nhất có một cấp, mà pháp bảo từ cấp bốn đến cấp tám là cả một khoảng cách lớn, Côn Lôn tiên môn giỏi nhất là việc dùng pháp bảo, Nhiếp Thần Phong đã biết được khoảng cách một trời một vực này.\r\n\r\n    Vòng ngoài cây Bất Tử, năm vòng bảo quang chiếu thẳng lên tận trời xanh.\r\n\r\n    Nhiếp Thần Phong cười đắc ý.\r\n\r\n    Pháp bảo phân thành chín cấp.\r\n\r\n    Pháp bảo cấp thứ chín là cấp hủy thiên diệt địa.\r\n\r\n    Mà cấp thứ tám thì chỉ sau cấp hủy thiên diệt địa ấy một cấp.\r\n\r\n    Sự lợi hại của cấp thứ tám khiến người ta vừa nhìn đã nổi da gà.\r\n\r\n    Ở giới tu tiên nước Tấn pháp bảo cấp ít vô cùng vô cùng ít, còn cấp thứ tám thì cũng không có nhiều, mỗi pháp bảo ở cấp thứ tám đều là những pháp bảo danh chấn thiên hạ.\r\n\r\n    “Đây chính là pháp bảo cấp thứ tám.”\r\n\r\n    “Chính là năm trong bảy pháp bảo của Thất Bảo Chân Quân Triệu Cầu Nhất.”\r\n\r\n    “Huyền Âm Tụ Độc Phiên, Tam Vạn Tam Thiên Lục Bách Ngũ Thập CỬu Căn Bạch Mi Châm, Vạn Kiếm Trận Đồ, Thập Tam Môn Ác Trận, Thiên Long Hóa Âm Linh Kiếm, trời ơi, năm pháp bảo này xuất hiện rồi.”\r\n\r\n    ,<\/div><\/div>","title":"Chương 514: Huyền Âm Tụ Độc Phiên(hạ)"}