{"text":"﻿    Chương 499: Pháp bảo kỳ dị(hạ)\r\n\r\n    >\r\n\r\n    Tuy nhiên, người đàn ông dáng vẻ thư sinh ,rõ ràng bản thân cũng tu đến trường sinh naỳ lại chịu làm nô lệ.\r\n\r\n    Người đàn ông này, tên gọi Ngũ Triệu, vợ hắn Vân Manh, trước đó không lâu, 2 vợ chồng không may đụng phải minh kiếm tử đang đi chơi, Mấy đời môn chủ của Huyền Minh tiên môn đều có cái tật xấu của quả nhân, hai môn chủ đời này Huyền họa tử hảo họa, nghe nói cái gọi là hảo họa thích bắt nữ nhân mang về cho hắn vẽ…Trong những chiến lợi phẩm Lục Nguyên lấy được có một cuốn “Hoa gian tập”, cuốn Hoa gian tập này nghe tên thì vô cùng êm tai nhưng nội dung thì đều là nữ nhân khỏa thân. Lục Nguyên không thể không thừa nhận rằng những bức tranh được vẽ xác thực vô cùng, nhưng nhân vật trong trinh đều là nữ tu trong giới tu tiên, thậm chí có cả một vài nữ kiếm tiên nổi danh đều bị Huyền họa tử ép buộc. Lục Nguyên bất giác lấy một mồi lửa đốt cuốn Hoa gian tập đi, một vật như vậy giữ lại chẳng phải chỉ để hại người sao?\r\n\r\n    Song, một minh kiếm tử khác lại không thích loại vẽ tranh này, hắn ta có một câu nói nổi tiếng nhất đó là : “ Mang vợ cho ta chăm sóc, các ngươi sao phải lo vậy.” Đơn giản mà nói thì hắn ta là một cái khống, thích ,khu vực phục cận Nam hải rất nhiều thê tử của tu tiên giả đã rơi vào tay hắn, muốn phản kháng hắn lại cũng có mấy địch thủ qua nổi hắn, dù sao trên biển, Huyền minh môn của hắn cũng là cái tiên môn lớn thứ 2 sau Nam Hải tiên môn. Minh kiếm tử kể ta cũng là một kẻ hiểu chuyện, trước giờ chưa abo giờ gây chuyện với Nam Hải tiên môn, lại có quan hệ với Nam Hải tiên môn nên tới nay chưa hề xảy ra chuyện gì.\r\n\r\n    Bây giờ, 2 người Ngũ Triệu, Vân Manh đều đang đụng phải minh kiếm tử.\r\n\r\n    “Ây ya, lại một kẻ không may.”\r\n\r\n    “ Đúng thế, 2 tu sĩ cùng đụng phải minh kiếm tử thì không biết đen đủi đến mức nào.”\r\n\r\n    “ Nhưng mà có đáng thương thì cũng không liên quan gì đến chuyện của chúng ta.”\r\n\r\n    “Uhm, đúng thế, chúng ta mà nhúng tay vào thì chỉ có con đường chết thôi, minh kiếm tử cũng tu vi đại đạo cảnh, hắn muốn bóp chết chúng ta thì cũng chẳng khác gì bóp chết một con kiến.”\r\n\r\n    “ Đúng đấy, truyền thuyết có kể rằngmột trong những nhân vật tu đến đỉnh cao nhất, nửa bước lên đại đạo cảnh, Chu Nhuận đã đánh cuộc với minh kiếm tử rằng chỉ cần Chu Nhuận có thể đỡ được 5 chiêu của minh kiếm tử thì sẽ thả vợ của Chu Nhuận ra, Nhưng kết quả là đến chiêu thứ 3 thì Chu Nhuận đã bại rồi.”\r\n\r\n    “Trấn giữ Huyền Minh tiên môn của Nam hải chẳng lẽ lại đơn giản, hiện nay đỉnh phong kì yếu đi không ít, nhưng vẫn còn cách chúng ta xa lắm.”\r\n\r\n    “ Truyền thuyết kể rằng, minh kiếm tử đi du ngoạn, dẫn theo sau 500 đồng nam, 500 đồng nữ, thanh thế to lớn, trên đường mà đụng phải liền bắt người đó.”\r\n\r\n    “Ây ya, cái tên Ngũ Triệu này, cái mũ trên đầu vẫn còn xanh mơn mởn thế kia mà.”\r\n\r\n    Cũng có người thương Ngũ Triệu, nhưng trên biển Nam Hải này, gặp phải cảnh ngộ như Ngũ Triệu cũng không ít, mà có cấp tiến thì cũng sớm chết dưới tay của minh kiếm tử, trở thành một đống bạch cốt, không cấp tiến thì đành chịu nén giận mà sống thôi.\r\n\r\n    Lục Nguyên cũng thấy tức giận trong lòng, hắn chưa từng gặp phải nhân vật như vậy, vốn biết minh kiếm tử độc đáng hận, nhưng không thể ngờ hắn đáng hận đến nước này, Huyền họa tử , minh kiếm tử, 2 loại đại bại. Đây cũng chỉ là ở Nam Hải, nếu như ở Trung Nguyên mà vậy thì đã bị diệt rồi.\r\n\r\n    Lục Nguyên đi tới trước Ngũ Triệu, Ngũ Triệu đã quỳ ở đây được 4 ngày 3 đêm nhưng vẫn không hề có một ai giúp đỡ,hắn đã có chút thất vọng rồi, thực chất trước kia hắn cũng đã đi qua Nam Hải tiên môn nhưng vào cổng còn chưa vào được thì cánh cổng của thượng đẳng thiên môn làm sao có thể dễ dàng qua được đây.\r\n\r\n    Ánh mắt của Ngũ Triệu đã hiện lên sự tuyệt vọng, lúc bóng chiều đã xuống, hắn ngẩng đầu lên thì chỉ thấy một khuôn mặt của một người trẻ tuổi hiện ra phía trước, xem chừng người trẻ tuổi này cũng chỉ là đến xem thôi, Ngũ triệu thầm nghĩ giá như xuất hiện một vị tiền bối ở ẩn như vậy thì thật tốt.\r\n\r\n    “Chuyện này, ta lo.” Lục Nguyên nói.\r\n\r\n    Ngũ Triệu ngẩn rq, người trẻ tuổi này muốn lo việc của mình, làm sao có thể đây?\r\n\r\n    Những người bên cạnh đều nhìn Lục Nguyên, nhìn hắn và đều không nhịn được mà phì cười: “ Thật là điên rồ, bọn trẻ bây giờ thật không biết sợ chết là gì, thật không biết trời cao đất dầy, Uy phong của minh kiếm tử Nam Hải xem ra hắn hoàn toàn không biết gì.”\r\n\r\n    Ngũ Triệu bị Lục Nguyên kéo đến mức đầu óc choáng váng, nhưng lúc hắn muốn vận công chạy thoát mới biết rằng không thể thoát khỏi bàn vô hình mà Lục Nguyên tạo ra, và cũng mới biết Lục Nguyên tuy trẻ tuổi nhưng pháp lực còn cao hơn mình.\r\n\r\n    \"Được rồi, đi cứu phu nhân của ngươi.\" Lục Nguyên ngự kiếm bay đi, Ngũ tRiệu cũng ngự kiếm bay theo.\r\n\r\n    Hai người cứ bay thẳng giữ biển cả rộng lớn, bay được hồi lâu thì ía trước càng lúc càng lạnh, vốn dĩ thời tiết mùa thu không lạnh như thế này, mặt biển cũng không phải băng tuyết mà nước xanh, mà bình thường thì băng trăm năm lại càng không phải màu trắng, mà ngược lại sẽ là màu xanh, càng đi vào trong lại càng lạnh, có thể khiến một người đang sống khỏe mạnh chết cóng, may mà Lục Nguyên và Ngũ Triệu đều là tu tiên giả ở mức trường sinh, không sợ lạnh.\r\n\r\n    Ngũ Triệu hỏi: “ Đây là đâu?”\r\n\r\n    “Băng hồ”. Lục Nguyên trả lời. Bạch Huyền họa tửbiết rõ rang vị trí của băng hồ cùng với tất cả các cơ quan khác của Băng hồ, Huyền Họa tử dù sao cũng là một trong hai môn chủ của Huyền Minh tiên môn, làm sao lại không tinh tường nhà mình chứ.\r\n\r\n    Ngũ Triệu vừa nghe đến Băng hồ, thì suýt nữa rơi xuống, đây chính là băng hồ trong truyền thuyết sao? Người trẻ tuổi này quả nhiên không phải chỉ nói suông.\r\n\r\n    Đã qu được một vài trận pháp, trải qua một vài trận **, phía trước ở dưới đã xuất hiện một tòa Băng Cung vô cùng lớn, Băng Cung lớn này đều là do băng trắng tạo thành., ban công, cung điện, lầu các, thành cung những...này, đều là từ nào đó băng mà tạo thành. Ban công, cung điện, lầu các, các bức tường … đều được tạo nên từ băng.\r\n\r\n    Hơn nữa, cây cỏ hoa la chim muông trong đây cũng đều là băng. Cây băng kia nhẹ nhàng đung đưa, y như cây thật vậy, chim băng cũng có linh hồn, vui vẻ bay lượn.\r\n\r\n    Đây chính là thế giới băng!\r\n\r\n    Lục Nguyên kéo Ngũ Triệu đến trước Băng cung, ở đây có một cánh cửa cung rất lớn đóng chặt, trước băng cũng có cầu thang vạn trượng, hàn khí dày đặc, bạc quang chói mắt, đứng ở đây mà nhìn, toàn bộ Băng cung như một hối hàn ngọc hoàn mỹ tạo hình vậy. Ngũ Triệu kinh ngạc: “ Băng cung này là….?”\r\n\r\n    “ Là hang ổ Huyền Minh cung của Huyền minh tiên môn.” Lục Nguyên gật đầu.\r\n\r\n    Điều này làm Ngũ Triệu sợ tới mức bay không nổi: “CHúng ta, không có kế hoạch tác chiến, sau đó đi cứu người và lại trực tiếp đến hang ổ của hắn?” Hắn ta khiếp sợ đến mức không thể khiếp sợ hơn.\r\n\r\n    “ Có vấn đề gì sao? Ta vốn định niêm phong cổng của Huyền minh tiên môn mà.” Lục Nguyên nói.\r\n\r\n    Niêm phong cửa! Đây không phải chuyện đơn giản.\r\n\r\n    Trong giới tu tiên, ngươi phải là người một mình đứng trước cửa đối thủ, mới có tư cách niêm phong cửa.\r\n\r\n    Hiện tại vấn đề chính là Huyền Minh tiên môn dù gì cũng là tiên môn trung đẳng, trải qua vạn năm chưa từng xuất hiện qua ở Tấn quốc, có lẽ năm đó Yến Thương Thiên còn ở đây nên bọn họ không dám.<\/div><\/div>","title":"Chương 499: Pháp bảo kỳ dị(hạ)"}