{"text":"﻿    Chương 473: Bức vương nhất tiếu(hạ)\r\n\r\n    >\r\n\r\n    Muốn một mình khiêu chiến với bảy người trong thập đại trường lão, chuyện khó khăn này thật sự không có mấy người có thể làm được, ít nhất ở đời thứ chín, đời thứ mười không có người nào làm được, nếu hiện tại Lục Nguyên làm được điều này thì sẽ trở thành kỳ tích chưa từng có trong mấy trăm năm, một mình khiêu chiến với bảy người trong yêu ma thập đại trưởng lão.\r\n\r\n    Cái này. . . . . .\r\n\r\n    Lục Nguyên xoay kiếm, đâm thẳng về hướng Kiếm trưởng lão, khí cơ của hắn đã sớm tập trung vào Kiếm trưởng lão, Kiếm trưởng lão bị cảnh giới Chân kiếm vương của Lục Nguyên khắc chế vô cùng nghiêm trọng, ai kêu bản thân hắn chính là kiếm yêu, thiếu chút nữa cúi đầu xưng thần. Một kiếm đâm tới của Lục Nguyên vô cùng huyền diệu, Kiếm trưởng lão lập tức ứng phó, kiếm chiêu và kiếm chiêu đối kích trên không trung. Kiếm trưởng lão lâu nay vẫn nổi danh với chiêu thức huyền diệu, hơn nữa không biết đã gặp qua bao nhiêu kiếm pháp, nhưng hiện tại hắn lại phát hiện một kiếm tiện tay đâm tới của Lục Nguyên cao minh hơn kiếm chiêu của hắn rất nhiều, hơn nữa căn bản chưa từng nhìn thấy, nhìn thấy mình sắp bị Lục Nguyên đâm trúng, Kiếm trưởng lão khiếp đảm kêu lên, cũng không dám tiếp chiêu mà liên tiếp lui về phía sau.\r\n\r\n    Thân hình Lục Nguyên lại lướt đi, đâm về phía Hổ trưởng lão, hơn một tháng trước Hổ trưởng lão bị Lục Nguyên đả thương, vết thương mới khôi phục bên ngoài, hiện tại lại bị một kiếm đâm trúng bả vai, máu tươi điên cuồng chảy ra, bị trọng thương, trong lúc nhất thời đánh mất sức chiến đấu.\r\n\r\n    Xà trưởng lão cười yêu mị:\r\n\r\n    - Lục Nguyên….Lục Nguyên…..\r\n\r\n    Xà trưởng lão là người tu luyện mê hoặc thuật của hệ tinh thần, giao thủ với nàng, lúc nào cũng phải cẩn thận nếu không sẽ bị mê hoặc tâm trí, Lục Nguyên không thèm quan tâm, khí tức hào sảng trên Dưỡng Ngô kiếm chấn động, trường kiếm mang theo kiếm quang sắc bén chém về phía Xà trưởng lão. Mê hoặc thuật của Xà trưởng lão còn chưa vây khốn được đối phương một phút nào, lập tức đã kêu thảm, bị Dưỡng Ngô kiếm của Lục Nguyên đâm xuyên ngực. Mê hoặc thuật của Xà trưởng lão cũng không có nhiều tác dụng đối với người nắm giữ kiếm linh loại hình chính khí, người có thể chống đỡ được thuật mị hoặc này rất ít, ở Bắc Phong tổng cộng có hai người, Phương Nho và Lục Nguyên. Xà trưởng lão nào ngờ lại xảy ra chuyện này, kết quả xui xẻo bị một kiếm đâm xuyên ngực.\r\n\r\n    Pháp trưởng lão quát:\r\n\r\n    - Giờ đến lượt ta thu thập ngươi.\r\n\r\n    Pháp trưởng lão chính là người vận dụng pháp thuật cao siêu trong thập đại trường lão, hắn vung tay đánh ra pháp thuật tối trời tối đất, lại giơ tay đánh ra cát bụi gió lốc, cát bụi gió lốc thổi tung bụi đất, vô số hạt cát ngậm lấy pháp lực đáng sợ gào thét mà đến.\r\n\r\n    Pháp trưởng lão lại vung tay lên, từng khối đá cực lớn rơi xuống, tập kích vào đúng chỗ Lục Nguyên.\r\n\r\n    Lúc này, thân người Lục Nguyên đột nhiên bắn ra, người đi theo kiếm, cắt thẳng tới, Pháp trưởng lão phát hiện pháp thuật của mình bị Lục Nguyên xảo diệu phá vỡ, lập tức trái tim loạn nhịp, không biết Lục Nguyên làm thế nào phá giải pháp thuật thổ hệ của mình. Kỳ thực cũng rất đơn giản, kiếm thuật và pháp thuật vốn khắc chế lẫn nhau, kiếm thuật mạnh khắc pháp thuật, pháp thuật mạnh khắc kiếm thuật. Kiếm thuật của Lục Nguyên mạnh hơn pháp thuật của hắn, vì vậy pháp thuật của hắn đương nhiên sẽ bị Lục Nguyên dễ dàng phá giải.\r\n\r\n    Trong nháy mắt, tất cả tựa hồ đều dừng lại.\r\n\r\n    Chiến đấu vừa rồi, quả thực khiến người ta không thể nào tin, Lục Nguyên vừa rồi rõ ràng bức lui Kiếm trưởng lão, đâm bị thương Hổ trưởng lão, đâm thủng ngực Xà trưởng lão, đánh bại Pháp trưởng lão.\r\n\r\n    - Ta đến đây!\r\n\r\n    Hỏa trưởng lão nhảy ra, tính cách Hỏa trưởng lão nóng nảy giống như lửa, nhìn thấy Lục Nguyên đứng ở đó, không khỏi giận dữ, xông đến. Hắn bộc phát đánh ra kiếm ý như hỏa. Bản thân vị Hỏa trưởng lão này chính là sinh linh trong dung nham, chính là ra đời trong dung nham dưới đất, tu luyện được dung nham hỏa, sau cơn bộc phát của hắn, chỉ thấy bầu trời chuyển thành màu đỏ thẫm, mặt đất nóng bỏng, dung nham giữa thiên địa cuồn cuộn chảy về phía Lục Nguyên, công kích của hắn, cũng không giới định là kiếm pháp hay pháp thuật gì, hoàn toàn chỉ dựa vào bản năng của hắn.\r\n\r\n    Vị Hỏa trưởng lão này kỳ thật cũng là nhân vật rất cao minh, trong thập đại trường lão, hắn có thể xếp ở vị trí thứ ba, chỉ kém Bức trưởng lão và Kiếm trưởng lão bán bộ đại đạo, hơn nữa tác chiến chính diện, đối mặt với công kích dung nham của hắn, ngay cả Bức trưởng lão và Kiếm trưởng lão cũng chỉ có thể tạm thời né tránh.\r\n\r\n    Khi khí thế đang gặp khó khăn vì Hỏa trưởng lão phát động công kích.\r\n\r\n    Lục Nguyên phản kích, dùng thủy hoàng kiếm đạo, nước, băng, tuyết, hồ, biển, vân, sương mù, mưa, tửu cửu đạo cửu kiếm ý dưới trù tính của thủy hoàng kiếm đạo, ầm ầm đánh ra. Trước đó không lâu Lục Nguyên đã lĩnh ngộ được kiếm ý của tửu, đây là kiếm ý Lục Nguyên lĩnh ngộ nhanh nhất, không hề có trở ngại.\r\n\r\n    Sau khi Lục Nguyên sử xuất thủy hoàng kiếm đạo, liền công kích về phía Hỏa trưởng lão.\r\n\r\n    Khắp nơi trên mặt đất là dung nham, dung nham chi vương và thủy trung hoàng giả, thủy hoàng kiếm đạo.\r\n\r\n    Trùng điệp cùng công kích vào một chỗ.\r\n\r\n    Ầm!\r\n\r\n    Va chạm lúc này quả thực là kinh thiên động địa, vừa rồi ngoại trừ chư vị kiếm tiên, trong không gian không còn sự vật nào khác, trong nháy mắt, dung nham và băng tuyết khắp nơi nhất tề bay ra, sương mù uốn lượn, khiến mọi người xung quanh không thể nhìn rõ, rút cuộc là nước thắng hay là lửa thắng, thế nước lửa đã vô cùng mãnh liệt.\r\n\r\n    Sương mù thoáng chốc tản ra, dung nham chi vương của Hỏa trưởng lão bị đánh bay, xem ra trận chiến này hắn là người thua cuộc, hắn vừa bay đi vừa mạnh mẽ thổ huyết! Lúc này, một đạo sát cơ cực kỳ bí mật đã bao trùm lên Lục Nguyên, trong nháy mắt phát động sát cơ kinh khủng nhất về phía Lục Nguyên.\r\n\r\n    Ám Dạ Phệ Huyết!\r\n\r\n    Đây chính là Ám Dạ Phệ Huyết, một trong những tuyệt kỹ mạnh nhất của Xích Dực yêu vương. Nếu như nói Bức Vương nhất tiếu là chiêu thức nhanh nhất của Xích Dực Phi Vương, thì Ám Dạ Phệ Huyết chính là chiêu thức bí mật nhất của Xích Dực Phi Vương, vào thời khắc chờ đợi then chốt nhất sẽ tung ra một kích, sau khi Bức trưởng lão bị Lục Nguyên phá giải Bức Vương nhất tiếu, thừa dịp các trưởng lão khác đang ra tay, nhân lúc hỗn loạn ẩn giấu, cuối cùng khi đợi đến thời khắc mấu chốt, sau khi thủy hỏa đụng độ, Hỏa trưởng lão đối mặt với pháp lực hỏa hệ trời sinh cực đại, Lục Nguyên sau khi đánh bại Hỏa trưởng lão cũng có buông lỏng, lúc này, Bức trưởng lão đã sử dụng chiêu thức hung mãnh nhất.\r\n\r\n    Mang theo ý niệm nhất định phải giết chết Lục Nguyên! Đoản kiếm lao đến cổ họng Lục Nguyên.\r\n\r\n    Đoản kiếm đã đến trước cổ họng Lục Nguyên, lúc này, Dưỡng Ngô linh kiếm của Lục Nguyên vẫn còn ở ngoài hai trượng, đuổi giết Hỏa trưởng lão, căn bản không kịp đánh trả, thanh Trấn Nhạc linh kiếm vẫn ở trong vỏ, rút ra không kịp .\r\n\r\n    Cái này là Ám Dạ Phệ Huyết.\r\n\r\n    Chiêu thức này không có bất kỳ uy thế, khí thế nào. Nhưng bất giác lại muốn cướp đoạt tính mạng của Lục Nguyên.\r\n\r\n    Trong mắt Bức trưởng lão có mấy phần dị sắc.\r\n\r\n    Đây chính là sát thủ.\r\n\r\n    Sát thủ vô danh! Chiêu của sát thủ vô thanh vô thế!\r\n\r\n    Lục Nguyên chết chắc rồi! Cổ họng của hắn không thể ngăn cản được kiếm phong của mình! Trong tích tắc, Bức trưởng lão lại cảm thấy toàn thân của mình tựa hồ như có một đạo kiếm khí vô cùng sắc bén xuyên qua, trong nháy mắt bị đâm thủng, đương nhiên kiếm của hắn cũng không thể tiếp tục đâm xuống.<\/div><\/div>","title":"Chương 473: Bức vương nhất tiếu(hạ)"}