{"text":"﻿    Chương 565: Thứ 72(thượng)\r\n\r\n    Vốn đám Hoa Sơn không phải ai đều ở trước Ngộ Đạo bảo các, ví dụ như Tử Hà Thượng Nhân trước đó đang nghiên cứu pháp thuật. Nhưng bởi vì mọi người nghi ngờ Lục Nguyên kiếm điểm nên điều trà, kinh động đám người thế là đều chạy tới Ngộ Đạo bảo các. Lúc họ vừa đến Ngộ Đạo bảo các thì tất cả người đang nghi ngờ Lục Nguyên kiếm điểm.\r\n\r\n    Kết quả lúc Bạch Viên tông sư Viên Bất Phàm tuyên bố kết quả thì mọi người đều câm nín.\r\n\r\n    Cái đó còn chưa tính đã nghiền.\r\n\r\n    Sung sướng nhất vẫn là vài giai đoạn.\r\n\r\n    Ví dụ Lục Nguyên từ một trăm mười ba lao đến chín mươi hai, khi ấy vị thứ một trăm cực kỳ thống khổ, những người khác cũng hút khí lạnh.\r\n\r\n    Tiếp theo là từ chín mươi hai vọt đến bảy mươi hai, mọi người đều không thể tin.\r\n\r\n    Nhìn cái loại ánh mắt đó, bốn người Hoa Sơn sung sướng lâng lâng. Có nhìn thấy chưa, đây không phải kiếm điểm, đây gọi là thực lực! Kiếm thuật thậm chí thắng cả Mộ Dung Hoàng Phục! Trước đó tuyệt thế thiên tài Lục Nguyên bị châm biếm, khiến đám người Tấn quốc cảm thấy áp lực rất lớn, trải qua phen này chắc không còn ai chế giễu nữa.\r\n\r\n    Uất ức năm tháng ròng bị đè đầu rốt cuộc xả hết.\r\n\r\n    Sướng!\r\n\r\n    Bình thường Hồi Phong Thượng Nhân còn thích ngâm nga mấy câu thơ biểu đạt mình tài năng văn tiên song tu, nhưng bây giờ chỉ có chữ sướng để hình dung, thơ văn khác đặt vào đều không đủ sung sướng bằng.\r\n\r\n    Nguyên Dương Thượng Nhân thì bình thường nhìn Tử Hà Thượng Nhân rất gai mắt, giờ mới phát hiện tử địch Tử Hà Thượng Nhân bây giờ tỏ ra sướng đến chín tầng mây thì thấy vừa mắt hơn, thật là việc lạ. Nguyên Dương Thượng Nhân sờ cằm, từ khi nào mình thấy Tử Hà Thượng Nhân vừa mắt nhỉ, nếu mà ném đến kiếm tông thì kẻ tin tưởng chắc chưa đến ba người.\r\n\r\n    Liệt Dương Thượng Nhân cười ha hả nói:\r\n\r\n    - Các ngươi đó, góc độ chưa đúng đâu. Góc độ của ta có thể thấy Mộ Dung Hoàng Phục. Lúc Lục sư điệt xếp hạng đến bảy mươi hai thì ta thấy Mộ Dung đại thiên tài biến sắc mặt.\r\n\r\n    - Không phải chứ, Mộ Dung đại thiên tài mà cũng biến sắc?\r\n\r\n    - Vị tuyệt thế đại thiên tài này đâu thèm để ý đến chúng ta một chút?\r\n\r\n    - Bây giờ Mộ Dung tuyệt thế đại thiên tài cũng bị Lục sư điệt hù rồi.\r\n\r\n    Hồi Phong Thượng Nhân, Nguyên Dương Thượng Nhân, Tử Hà Thượng Nhân, Liệt Dương Thượng Nhân đều sung sướng lạ thường.\r\n\r\n    Lục Nguyên cười cười, hạng bảy mươi hai, bây giờ một tháng có thể dùng Ngộ Đạo bảo các hai canh giờ, so với trước nửa canh giờ thì tốt rất nhiều. Tuy nhiên, mình muốn truy cầu càng nhiều canh giờ để tu hành, nay chút ít thời gian vẫn không đủ.\r\n\r\n    Bên Nguyên Dương Thượng Nhân phục chế một phần thứ hạng tháng năm.\r\n\r\n    Thứ hạng lần này, Lục Nguyên nhìn mấy lượt, xem tới xem lui.\r\n\r\n    Mộ Dung Hoàng Phục vẫn là xếp hạng nhất.\r\n\r\n    Chung Hạ Minh là hạng hai, Mộ Dung Thất hạng ba, không có biến đổi.\r\n\r\n    …….\r\n\r\n    Vị thứ mười ba, Việt Nữ Tiểu Thanh, hay cho Việt Nữ Tiểu Thanh, xếp hạng lại chen lên trước.\r\n\r\n    ……..\r\n\r\n    Vị thứ ba mươi sáu, Nguyên Dương Thượng Nhân, thứ hạng hơi thấp. Tuy Nguyên Dương Thượng Nhân là người mạnh nhất Tấn quốc, nhưng đây nơi tập hợp thiên tài, thượng nhân đầy đất.\r\n\r\n    ………\r\n\r\n    Vị thứ bốn mươi lăm, Thiết Mộc Nhĩ.\r\n\r\n    Không phải chứ, Thiết Mộc Nhĩ thăng nhanh như vậy? Tới hạng bốn mươi lăm. Lục Nguyên ngây ra.\r\n\r\n    Nguyên Dương Thượng Nhân nói:\r\n\r\n    - Thiết Mộc Nhĩ bản thân là linh đồng tông sư cảnh chuyển thể, hơn nữa trải qua ký ức kiếp trước hoàn toàn thức tỉnh nên tiến cảnh khá nhanh. Gần đầy hắn đột phá đến đại đạo cảnh tứ tầng, nếu một chọi một thì ta không khả năng thắng được hắn.\r\n\r\n    Bây giờ Thiết Mộc Nhĩ có pháp lực đại đạo cảnh tứ tầng, sẽ không yếu hơn Nguyên Dương Thượng Nhân, cộng thêm ký ức, kinh nghiệm cấp tông sư, lão không nắm chắc thắng được Thiết Mộc Nhĩ.\r\n\r\n    Lục Nguyên nghe vậy không có phản ứng gì nhiều, Thiết Mộc Nhĩ tăng bậc cũng là bình thường, đâu thể không cho người ta tiến bộ, chỉ mình mình tăng cấp?\r\n\r\n    Thời gian tiếp theo Lục Nguyên có đi tốc độ thất, phát hiện tốc độ thất có chia thành vài tầng, xông đến tận cùng vẫn là Mộ Dung Hoàng Phục, trùng kích đến tầng thứ năm. Quả nhiên, tuyệt thế thiên tài không gì làm không được, Mộ Dung Hoàng Phục tuyệt thế thiên tài đúng là có tài năng.\r\n\r\n    Nghe nói Mộ Dung Hoàng Phục còn được nhiều cô gái theo đuổi, gã có biểu muội đẹp tựa tiên nữ, lai lịch bí ẩn theo đuổi.\r\n\r\n    Người thắng cuộc sống chính là Mộ Dung Hoàng Phục.\r\n\r\n    Có khi Lục Nguyên nghe tin đồn về những kẻ thắng cuộc đời, cũng thấy hâm mộ ghen tỵ.\r\n\r\n    Nhìn thấy không, đây mới chính là đãi ngộ kẻ thắng cuộc đời. Thiếu chủ tương lai của Mộ Dung quốc, xuất thân cao quý, có nhiều nữ tu thích, còn có biểu muội đẹp tựa tiên nữ lai lịch bí ẩn, hơn nữa không giống Lục Nguyên chỉ nghiêng về kiếm đạo. Nghe nói Mộ Dung Hoàng Phục là thiên tài toàn hệ, kiếm thuật, pháp lực, tốc độ, toàn năng cả.\r\n\r\n    So sánh thì hắn xuất thân Tấn quốc đại phái tiểu phong, sư phụ kiếm tiên, lẻ loi một mình, không nữ tu truy đuổi chỉ có kiếm đạo một hệ, cuộc đời thiên tài thế này đúng là khốn khổ.\r\n\r\n    Tự giễu xong hắn tập trung tinh thần.\r\n\r\n    Lại nói đến tốc độ thất. Nguyên Dương Thượng Nhân, Tử Hà Thượng Nhân co rằng Lục Nguyên sẽ có chiến tích càng kinh người, kết quả hắn biểu hiện mặt này trung bình, tuy có bạch đế kiếm đạo hỗ trợ nhưng vẻn vẹn đến tầng thứ ba tốc độ thất mà thôi, không thể so với Mộ Dung Hoàng Phục toàn hệ thiên tài.\r\n\r\n    Nguyên Dương Thượng Nhân, Tử Hà Thượng Nhân đều thấy có chút tiếc nuối.\r\n\r\n    Lục Nguyên thì sao? Hắn chỉ thấy mình quả nhiên không phải toàn hệ thiên tài, phải chuyên môn tấn công một mới có đường ra, mặt khác, tốc độ thất không hạn chế tu tiên giả bay, bình thường pháp lực càng cao thì tốc độ càng nhanh. Hắn có pháp lực đại đạo cảnh nhất tầng có thể bay đến tầng thứ ba tốc độ thất đã là giỏi lắm rồi.\r\n\r\n    Con người thôi, không thể yêu cầu quá cao.\r\n\r\n    Xong tốc độ thất rồi thứ hạng của Lục Nguyên hơi tăng lên nhưng không nhiều lắm.\r\n\r\n    ……….\r\n\r\n    Bây giờ Lục Nguyên đang ở trong Ngộ Đạo bảo các, mông ngồi trên không trung, mười ngón hướng lên trời.\r\n\r\n    Hừng hực vân khí lượn lờ quanh thân thể.\r\n\r\n    Những vân khí trắng xóa lờ mờ hình xà giao xoay quanh người Lục Nguyên, như muốn cuốn hắn thành giao long. Vân Long Thập Biến đã luyện thành bát biến, chỉ kém hai biến cuối nên tất nhiên có hiệu quả như vậy. Một khi hắn luyện thành chính là hiện ra một con Vân Long.\r\n\r\n    Đôi mắt Lục Nguyên nhìn hư không, trong phòng Ngộ Đạo bảo các không ngừng xẹt qua dấu vết trời đất.\r\n\r\n    Mình phải luyện thiên địa pháp tắc.\r\n\r\n    Kỳ thực cái gọi là thiên địa pháp tắc chính là phong, vân, vụ.\r\n\r\n    Chẳng qua trước kia mình lĩnh ngộ thiên địa pháp tắc chỉ có thể dùng vào lúc vung kiếm thì không thể tác dụng vào bản thân.\r\n\r\n    Nên nói sao đây, lúc trước mình dùng kiếm có thể sử dụng được, bây giờ muốn khiến toàn thân các nơi đều hiểu, nắm giữ thiên địa pháp tắc thì mới đến được đại đạo cảnh nhị tầng.\r\n\r\n    Kiếm ý thứ nhất mình lĩnh ngộ là phong.\r\n\r\n    Như vậy thiên địa pháp tắc thứ nhất mình lĩnh ngộ nên chọn phong đi?\r\n\r\n    Phong vô thường, vân vô tướng.\r\n\r\n    Trước bỏ đi vân, chỉ nghĩ đến phong.\r\n\r\n    Phong, nhẹ nhàng trong núi non là gió, tự do trong cõi trời đất cũng là gió. Đối với phản chất của phong Lục Nguyên hiểu kha khá, bây giờ chỉ là vấn đề nắm giữ. Tay Lục Nguyên ở không khí nhẹ nắm, như muốn duỗi hướng gió nhưng phút cuối luôn thất bại.<\/div><\/div>","title":"Chương 565: Thứ 72(thượng)"}