{"text":"﻿    Chương 592: Đối phó Nhâm Độc(hạ)\r\n\r\n    >\r\n\r\n    Hai là vì chính hắn. Gã sợ hắn trở thành Yến tổ sư thứ hai. Tuy nhiên, hắn sẽ không thành Yến tổ sư thứ hai, hắn là chính mình. Cho hắn thêm một trăm năm, muốn giết Nhâm Độc dễ như xắt rau. Chính vì những nguyên nhân đó nên Nhâm Độc nhất định sẽ lại đến Hoa Sơn.\r\n\r\n    Vậy nên bây giờ mình cần nhất là tăng pháp lực, thực lực mới là cách bảo vệ mình tốt nhất.\r\n\r\n    Nhưng gần đây khổ sở nghiên cứu vẫn không cách nào hợp ba mươi sáu tấm thượng cổ phù chú làm một.\r\n\r\n    Hoặc mình nên nghĩ theo cách khác.\r\n\r\n    Xuất Vân tiên cảnh!\r\n\r\n    Xuất Vân chi thử!\r\n\r\n    Trong lịch sử Bắc phong, luyện thành Vân Long Thập Biến chỉ có một người, là đệ nhị đại tổ sư. Hay là mình nên đi Xuất Vân chi thử xem coi ở đó có thể lại vật gì của Xuất Vân tổ sư không, để mình đột phá đại đạo cảnh tứ tầng. Hắn có cảm ứng, biết đây là đệ thất thức mạt na tức.\r\n\r\n    Xuất Vân chi thử\r\n\r\n    dưới tình huống bình thường là mười năm chỉ có thể mở ra một lần. Khi đó hắn vốn định tham gia Xuất Vân chi thử, tiếc là Nguyên Lăng Thượng Nhân tấn công Bắc phong nên bỏ lỡ không đi Xuất Vân chi thử, bây giờ hắn là Hoa Sơn chưởng môn, có thể đi xem Xuất Vân chi thử Xuất Vân kiếm trận rốt cuộc là gì.\r\n\r\n    Xuất Vân kiếm trận bị gọi là hơn bốn ngàn năm nay không người phá được.\r\n\r\n    ………\r\n\r\n    Đây chính là Xuất Vân kiếm trận, không khó khăn như trong trưởng tượng. Lúc này Lục Nguyên đã đi qua Xuất Vân chi thử Xuất Vân kiếm trận, thông quan đến. Hắn phát hiện Xuất Vân chi thử không khó khăn như trong tưởng tượng, chẳng qua là một số kiếm chiêu đủ các loại, mặt sau kiếm chiêu ngày càng gấp, càng mật, uy lực càng lớn.\r\n\r\n    Chỉ thế mà thôi.\r\n\r\n    So với vạn kiếm luân hồi còn kém một cấp.\r\n\r\n    Sau đó hắn ngẫm nghĩ, Bắc phong nhiều năm qua quá ít ra người đẳng cấp kiếm vương, hơn nữa nhớ không lầm thì Xuất Vân kiếm trận quy định tuổi tác. Hai quy định hèn chi khiến bốn ngàn năm không người phá được Xuất Vân kiếm trận, kỳ thực không khó, ít nhất đối với đỉnh cao kiếm vương như hắn không mà nói không có gì khó khăn.\r\n\r\n    Trải qua Xuất Vân kiếm trận, Lục Nguyên đứng ở trung tâm Xuất Vân kiếm trận. Chỗ trung tâm không tính lớn, có một vách tường cao cao. Lục Nguyên nhìn sang phát hiện cuối cùng đặt bút là ‘Hoa Sơn Phương Vân’, liền thi lễ.\r\n\r\n    - Hoa Sơn hậu bối cung kiến bút tích tổ sư để lại.\r\n\r\n    Phương Vân là tên của đệ nhị đại tổ sư Bắc phong, danh hiệu Tiêu Dao Cư Sĩ hoặc xưng là Vân Tiêu Doa. Vân Long Thập Biến chính là vị tổ sư này sáng chế.\r\n\r\n    Lục Nguyên lạy xong mới nhìn sang, chỉ thấy đệ nhị đại tổ sư nét chữ phiêu miểu xuất trận, hơi giống với nét chữ của mình.\r\n\r\n    “Ta vì cứu lại Hoa Sơn cho nên chia ra ngũ phong, nhưng chia ngũ phong ngày sau sẽ thành đại họa. Nếu có hậu bối nào có thể đi vào trung tâm Xuất Vân kiếm trận, được chân truyền của ta, cố gắng giữ lại ngũ phong tam tông họa, tiêu trừ ngũ phong tam tông phân, chỉ tiếc rằng rất khó, rất có.”\r\n\r\n    Xong những lời đó, Phương Vân tổ sư lại viết rằng:\r\n\r\n    “Xuất Vân kiếm trận, Xuất Vân chi thử, trải qua thuật này kiếm đạo cao thâm, chỉ có đạo pháp lực e rằng không bằng. Tập Vân Long Thập Biến của ta, Vân Long Thập Biến cũng có nhiều điểm khó, đặc biệt là đệ cửu biến Thao Thiết Biến và đệ thập biến Vân Long Biến.”\r\n\r\n    “Cho nên ta để lại di khắc tại đây, trnee có phương pháp có thể luyện thành Thao Thiết Biến và Vân Long Biến.”\r\n\r\n    “Đi qua Xuất Vân kiếm trận là qua kiểm tra, có thể tập hai biến.”\r\n\r\n    “Cái gọi là Thao Thiết Biến, năm đó kiếm đạo của ta trời sinh thiên tài, ngộ hơn ba mươi ba loại kiếm ý đến đại đạo cảnh tam tầng, không ngờ phát hiện đại đạo cảnh tứ tầng pháp tắc quy nhất. Pháp tắc càng nhiều càng khó khăn, ba mươi ba loại kiếm ý, ba mươi ba khối thượng cổ phù chú, khó càng thêm khó, không thể qua cửa.”\r\n\r\n    “Ta qua ba mươi năm nghĩ hết mọi cách nhưng vẫn không được, cuối cùng có kỳ ngộ, được trung cổ di pháp, rốt cuộc sáng chế ra đệ cửu biến Thao Thiết Biến, nhờ vào Thao Thiết Biến ngộ được cách ba mươi ba loại thiên địa pháp tắc quy nhất.”\r\n\r\n    “Nay ghi lại đây.”\r\n\r\n    \"Can khí chu hoàn chung vô cớ, phế chi vi khí tam tiêu khởi, thượng tọa thiên môn hầu đường xưa, tân dịch lễ tuyền thông lục phủ...\"\r\n\r\n    Lục Nguyên nhìn xuống, mừng như điên. Mình đang rầu làm sao đem ba mươi sáu loại thiên địa pháp tắc quy nhất, không ngờ năm đó đệ nhị đại tổ sư cũng gặp khó khăn như thế, còn sáng ghế ra công pháp tương đối, thật là mừng chết được.\r\n\r\n    Đại đạo cảnh tứ tầng pháp tắc quy nhất, có hy vọng rồi.\r\n\r\n    Chuyến này đi Xuất Vân chi thử rất đúng.\r\n\r\n    Cái gọi là Vân Long đệ cửu biến Thao Thiết Biến thì ra ghi chép sai lầm, căn bản không phải hấp thu pháp lực của đối thủ mà là…lực cân bằng trong thiên địa pháp tắc. Điều này nghe có chút huyền diệu, lực cân bằng trong thiên địa pháp tắc, nhưng nhìn trên vách đá ghi kỹ càng thì hiểu ra, hóa ra là như thế.\r\n\r\n    Chính giữa Xuất Vân kiếm trận.\r\n\r\n    Một vách tường không biết trải qua bao nhiêu mưa gió, một thanh y thanh niên.\r\n\r\n    Thanh y thanh niên nhìn chằm chằm vách đá đó thật lâu, dường như từ trong đó ngộ ra cái gì.\r\n\r\n    - Hóa ra cái gọi là Thao Thiết Biến là như vậy.\r\n\r\n    Lục Nguyên gật đầu, giờ đã hiểu cái gì là Thao Thiết Biến.\r\n\r\n    Thao Thiết: hình dê, mắt ở dưới nách, răn hổ tay người, có một cái đầu to và miệng rộng, rất tham ăn, thấy cái gì là ăn cái nấy, nuốt vạn vật.\r\n\r\n    Thao Thiết Biến tức là hấp thu lực cân bằng thiên địa pháp tắc.\r\n\r\n    Tu tiên giả đại đạo cảnh tứ tầng, chư đa pháp tắc cân bằng tới pháp tắc quy nhất rồi sẽ sinh ra một loại lực cân bằng. Cái gọi là Thao Thiết Biến tức là hấp thu loại lực cân bằng này rồi hóa thành cho mình dùng. Khi lực cân bằng đủ rồi có thể đem nhiều thượng cổ phù chú hội hợp thành một. Pháp tắc quy nhất, đến đệ tứ tầng đại đạo cảnh pháp tắc quy nhất.\r\n\r\n    Lục Nguyên ngồi xếp bằng trước vách đá, dựa theo khắc ấn trên vách bắt đầu tập luyện.\r\n\r\n    .’.. Quỳnh thất chi trung bát tố tập, bi đất phu nhân đương trung lập. Trường cốc huyền hương nhiễu hiệu ba, lục long tán phi khó phân biệt’\r\n\r\n    pháp lực trong người không ngừng di chuyển, pháp lực vân hệ đang chậm rãi di động, có kinh nghiệm đệ nhị đại tổ sư để lại, cửa này không khó luyện thành. Kỳ thực đệ nhị đại tổ sư Phương Vân đem công pháp Vân Long đệ cửu biến ở lại đây mà không đặt bên ngoài cũng vì cảm giác cách này trực tiếp hấp thu, lực cân bằng khác có một số không phải chính đạo pháp môn, hơi âm độc nên không muốn lan truyền rộng rãi. Trong Xuất Vân kiếm trận có đủ các loại kiếm chiêu, trong đó một số kiếm chiêu là dựa vào tâm linh, nếu ngươi nội tâm âm u thì e rằng không đến đây được.\r\n\r\n    ‘Loại công pháp hơi âm u này tuy có thể nhanh chông thành đại đạo cảnh tứ tầng, nếu dùng để đối phó nhân sĩ chính đạo, không được lại bước vào Hoa Sơn tiên môn.’\r\n\r\n    Đây là lời Vân Long đệ cửu biến Phương Vân để lại.\r\n\r\n    Lục Nguyên tất nhiên không khả năng dùng thứ này công kích nhân sĩ chính đạo.\r\n\r\n    Lúc này trong người hắn pháp lực cuồn cuộn di chuyển, dựa theo cách ghi bên trên tu hành. Không biết qua bao lâu, hắn chỉ thấy pháp lực di chuyển tới lui, rốt cuộc sau lưng Lục Nguyên dần ngưng tụ ra ảo ảnh quái thú. Theo thời gian trôi qua, ảo ảnh ngày càng chân thực, rốt cuộc hóa thành quái thú răng cọp tay người, mình dê đầu lang, Thao Thiết.<\/div><\/div>","title":"Chương 592: Đối phó Nhâm Độc(hạ)"}