{"text":"﻿    Chương 601: Phương Tà (thượng)\r\n\r\n    Tuy nhiên, Lục Nguyên như thần linh giáng thế!\r\n\r\n    Tam xích thanh phong của hắn tại đây như đem ma niệm cuồn cuộn ngưng tụ thành ma long đè chặt.\r\n\r\n    Nói bạo ngươi! Là bạo ngươi! Nói năm chiêu! Là năm chiêu!\r\n\r\n    Đây là bá khí cỡ nào!\r\n\r\n    Rất nhiều người hiểu bây giờ Lục Nguyên đánh ra khí thế, là gặp thần giết thần, phật chắn giết phận. Với khí thế này, Lục Nguyên hoàn toàn là phát huy siêu bình thường. Lần phát huy siêu bình thường này, sau này Lục Nguyên dù là phong cách hành động hay cái khác đều sẽ mang theo bá khí tuyệt đối.\r\n\r\n    Tay Lục Nguyên ấn trên chuôi kiếm tam xích thanh phong.\r\n\r\n    Hắn hỏi:\r\n\r\n    - Vậy, còn ai nữa?\r\n\r\n    Bây giờ mắt Lục Nguyên quét đến đâu, dù là đầu lĩnh ma đạo có mạnh hơn cũng né tránh ánh mắt hắn. Từng tên đầu lĩnh ma đạo dường như biết thành con vật bị diều hâu ưng mục nhìn trúng, can đảm mất hết!\r\n\r\n    ………\r\n\r\n    - Quá quá quá quá quá quá quá bá khí!\r\n\r\n    Phía xa người Thanh Thành tiên môn quan sát trận chiến kiềm không được nói. Gã liên tục nói bảy chữ ‘quá’, nếu không thì không đủ biểu hiện ra bá khí của hắn.\r\n\r\n    Người Võ Đang tiên môn giờ chỉ muốn ói máu. Vốn bị Yến Thương Thiên áp chế, cho rằng Yến Thương Thiên phi thăng là chuyện tốt, kết quả hiện giờ Lục Nguyên này, xem khí phách kia, tuyệt đối sẽ đáng sợ hơn cả Yến Thương Thiên.\r\n\r\n    Còn về người Côn Luân tiên môn, Nam Hải tiên môn giờ đang chấn kinh. Người Côn Luân tiên môn phát hiện không thể nhấc chân lên, cách xa vậy còn bị khí phách của Lục Nguyên chấn nhiếp.\r\n\r\n    Hay cho một tiên môn đệ thập đại đệ tử chân truyềng chí tôn!\r\n\r\n    Chưởng môn khác gọi chưởng giáo chí tôn làm gì! Như Lục Nguyên mới là chưởng giáo chí tôn, tiên môn khác bây giờ cũng muốn quỳ bái thần linh này!\r\n\r\n    Một người, một kiếm.\r\n\r\n    Kiếm chắn ngang.\r\n\r\n    Chắn trăm vạn quân.\r\n\r\n    Liên tục đánh bại bốn đầu lĩnh ma đạo, hơn nữa bại rõ rệt như vậy, nói năm chiêu thắng liền là năm chiêu thắng, nói bạo ngươi là bạo ngươi, không cho đầu lĩnh ma đạo một chút cơ may. Đối mặt Lục Nguyên như thần như ma thế này, dù là đám kiêu binh hãn tướng Thế Thiên Minh sĩ khí cao hơn cũng bị đè ép.\r\n\r\n    Ánh mắt Lục Nguyên quét qua, hỏi:\r\n\r\n    - Vậy, còn ai nữa không?\r\n\r\n    Ánh mắt Lục Nguyên quét qua đầu là đầu lĩnh ma đạo cụp mắt xuống, không dám đối diện đôi mắt như ưng của hắn.\r\n\r\n    Bá khí!\r\n\r\n    - A, dường như ta ngừng một đoạn thời gian tại hoa mỹ lệ như vậy, trầm mê một chốc đã chết ba, trọng thương một.\r\n\r\n    Một giọng nói lạnh nhạt vang lên. Thanh âm bình thản lại dường như có vô cùng ma lực. Thanh âm vừa ra, rất nhiều nữ tu có mặt cảm giác như rơi vào bụi hoa.\r\n\r\n    Người nói chuyện khoảng hơn ba mươi tuổi, diện mạo vô cùng tuấn mỹ, nói về đẹp trai thì chẳng kém gì Yến tổ sư. Cực kỳ nho nhã, trưởng thành nhã nhặn, tay trái chắp sau lưng, tay phải cầm một đóa trịch trục hoa.\r\n\r\n    Mới gặp mặt lần đầu người ta dễ dàng bị khuôn mặt tà mỹ tuấn tú mê hoặc, phút chốc mất đi đạo tâm.\r\n\r\n    Quang Minh Yêu Hoàng! Trịch Trục Hoa Quân Phương Tà.\r\n\r\n    Nửa bước tông sư!\r\n\r\n    Vốn giống như Nguyên Lăng Thượng Nhân, Xích Dực Yêu Vương tuy là đầu lĩnh ma đạo nhưng chỉ vẻn vẹn như thế thôi, không xứng đánh giá nửa bước tông sư.\r\n\r\n    Nửa bước tông sư, dù là nửa bước tông sư thì hoàn toàn khác trước.\r\n\r\n    Tại Ngũ Tiên Minh, địa vị của nửa bước tông sư cao hơn đầu lĩnh ma đạo bình thường rất nhiều. Như Nguyên Lăng Thượng Nhân, Xích Dực Yêu Vương đều là đại tướng dưới tay Nhâm Độc. Còn Quang Minh Yêu Hoàng Phương Tà là hai thủ lĩnh trái phải của gã. Phương Tà rốt cuộc lên tiếng, dường như mới rồi gã trầm mê trong Trích Trục Hoa vậy.\r\n\r\n    Đóa hoa màu xanh biếc chiếu khuôn mặt yêu diễm tuấn mỹ của gã.\r\n\r\n    - Vạn tuế!\r\n\r\n    - Quang Minh Yêu Hoàng đại nhân rốt cuộc ra tay.\r\n\r\n    - Quang Minh Yêu Hoàng đại nhân ra tay thì Hoa Sơn chưởng môn Lục Nguyên dù mạnh hơn cũng không sống nổi.\r\n\r\n    Nhưng mới rồi Lục Nguyên cũng mạnh lắm.\r\n\r\n    - Thì Lục Nguyên mạnh, nhưng Quang Minh Yêu Hoàng là nửa bước tông sư sâu không lường được.\r\n\r\n    Sĩ khí mới bị Lục Nguyên đè xuống dường như lại trỗi dậy, hóa thành ma niệm rào rạt, dường như ngưng tụ thành một con ma long cuồn cuộn.\r\n\r\n    Kỳ thực mới rồi Phương Tà không ra tay lý do rất đơn giản. Xích Dực Yêu Vương và Quang Minh Yêu Hoàng Phương Tà luôn có mâu thuẫn, chẳng qua bình thường Nhâm Độc kiềm chế nên gã không tiện nói gì, giờ có cơ hội mượn đao giết người thì sao bỏ qua được. Còn về Tinh Tú Lão Tiên, Nguyên Lăng Thượng Nhân, Đoạn Đao Tả Hoành thì Phương Tà càng vui vẻ mượn đao giết người.\r\n\r\n    Thế Thiên Minh bây giờ chia hai bộ hợp thành. Một là yêu ma bộ, một là thuộc hạ cũ Thế Thiên Minh. Hiện nay Tấn quốc đa phần địa khu đều bình định, Võ Đang phế, Côn Luân, Thanh Thành nguyên khí đại thương, cuối cùng còn một Hoa Sơn chỉ có Lục Nguyên bình thường, đã tới lúc chia chác. Có thể mượn tay Lục Nguyên trừ bỏ thuộc hạ cũ Thế Thiên Minh, đối với Phương Tà có ích lợi rất lớn.\r\n\r\n    Phương Tà chính là nửa bước tông sư, nhân vật đỉnh cao Tấn quốc, quá quen thuộc thủ đoạn khúc khuỷu.\r\n\r\n    Bây giờ đã chết ba trọng thương một, mục đích đạt được rồi.\r\n\r\n    Lại nói mượn đao giết người phải có mức độ, đây cơ bản là cực hạn, nếu còn dùng tiếp kế này thì e rằng Nhâm Độc sẽ không tha cho gã.\r\n\r\n    Phương Tà bóp Trích Trục Hoa, nói:\r\n\r\n    - Tốt lắm, Lục Nguyên Lục chưởng môn, ngươi đích thực là thiên tài nhưng bổn hoàng không chơi nữa, đáng tiếc thật là tiếc, tuyệt thế thiên tài như ngươi phải chết trong tay bổn hoàng.\r\n\r\n    Tuy gã nói thản nhiên nhưng uy thế nửa bước tông sư khiến gã không cần rống la cái gì.\r\n\r\n    Phương Tà lạnh nhạt nói:\r\n\r\n    - Ngươi đã là chưởng môn chí tôn nhất đại, hơn nữa đích thực đánh rất đặc sắc, vậy ngươi có tư cách kiến thức hoa của ta Hoa Khai Hậu Bách Hoa Sát.\r\n\r\n    - Nhất Nguyệt Mai Hoa Hàn!\r\n\r\n    Phương Tà ngâm dài, Mai Hoa Hàn!\r\n\r\n    Tay Phương Tà nhẹ vung, một đóa hoa mai xoay tròn trong tay gã, không khí xuất hiện một con băng giao cực lạnh, giao long! Giống như khi Lục Nguyên đến Huyền Minh tiên môn, chỉ tiếc con băng giao này là hoàn toàn khỏe mạnh không bị vết thương nào. Một băng giao to lớn xoay quanh trên đỉnh đầu Phương Tà, gầm rống.\r\n\r\n    Giao long động!\r\n\r\n    Hơi thở lạnh lẽo khiến trời rơi đầy tuyết càng thêm lạnh.\r\n\r\n    Đầu lĩnh ma đạo ra tay vốn ai cũng đặc sắc nhưng có cực hạn, so với Phương Tà buông tay đánh ra một con băng giao thì cách biệt quá xa. Băng giao vô cùng lạnh lẽo ở không trung vùng vẫy rống gầm, người tu vi thấp lập tức thấy trời đất chượt lạnh. Yêu hoàng quả nhiên là yêu hoàng, không ngờ đánh ra một con băng giao.\r\n\r\n    Phương Tà khẽ quát:\r\n\r\n    - Đáng tiếc tuyệt thế thiên tài chết trong tay bổn hoàng!\r\n\r\n    Gã đã thấy thực lực của Lục Nguyên, đích thực không tệ, nhưng đụng phải gã thì chỉ có nước chết.\r\n\r\n    Băng giao động! Băng giao to lớn lay động, lao nhanh hướng Lục Nguyên, muốn đánh chết hắn.\r\n\r\n    Trên bầu trời đầy băng tầng bất cứ ai đều sẽ bị đóng băng ngay. Nửa bước tông sư quả nhiên là nửa bước tông sư, có lực lượng vượt xa đại đạo cảnh ngũ tầng. Lục Nguyên tuy như thần như ma nhưng Phương Tà là kẻ thí thần, thí ma. Phương Tà bình tĩnh nhìn thế cục phát triển.\r\n\r\n    Đối với Phương Tà, bóp chết Lục Nguyên chỉ khó hơn bóp chết con kiến một chút thôi.\r\n\r\n    - Đáng tiếc, ngươi muộn một bước.\r\n\r\n    Lục Nguyên thản nhiên nói:\r\n\r\n    - Ngay lập tức là ta bóp chết ngươi.\r\n\r\n    Cuồng ngôn thật to lớn, Phương Tà đã bày ra thực lực như thế mà Lục Nguyên còn nói sẽ lập tức bóp chết gã, đây là loại kiêu ngọa cơ nào chứ?<\/div><\/div>","title":"Chương 601: Phương Tà (thượng)"}