{"text":"﻿    Chương 572: Tiếp tục tăng thứ hạng(hạ)\r\n\r\n    Đại Tần quốc có rất nhiều tuyệt kỹ. Vô Hình Kiếm Khí Hoa Tự bảy mươi hai tuyệt kỹ. Thiên Tử kiếm pháp. Thiên Sơn Cửu Dương Thủ, vân vân và vân vân. Diệp quốc cũng có Hảo Long kiếm pháp, Hảo Long tâm pháp, vân vân do Diệp Công tuyệt đại tông sư sáng tạo ra. Tuy nhiên, những tuyệt học này đều bị Mộ Dung Hoàng Phục phá vỡ.\r\n\r\n    Lần này khiến Lục Nguyên khắc sâu ghi nhớ tuyệt kỹ của Mộ Dung Hoàng Phục...Đấu Chuyển Tinh Di. Tuyệt học cấp môn trấn thế này bất cứ công kích, dù là pháp thuật, hay kiếm pháp đều dễ dàng bị chuyển dời phản công đối thủ.\r\n\r\n    Vô địch!\r\n\r\n    Lần này là cuộc biểu diễn cá nhân Mộ Dung Hoàng Phục, thực lực hoàn toàn áp đảo, cơ bản so bì với trận trước của Lục Nguyên.\r\n\r\n    Bất cứ người nào khác, bao gồm Việt Nữ Tiểu Thanh được xưng là một nửa tuyệt thế thiên tài đều không thể so sánh cùng hai người.\r\n\r\n    Hai tuyệt thế thiên tài, Mộ Dung Hoàng Phục, Lục Nguyên, quả nhiên danh bất hư truyền.\r\n\r\n    Kỳ thực bây giờ Lục Nguyên cũng bị kích thích ý chí chiến đấu. Tại Tấn quốc thế hệ ngang hàng hắn chưa từng gặp tuyệt thế thiên tài tương ứng với mình, bây giờ rốt cuộc gặp được rồi, Mộ Dung Hoàng Phục. Thú vị nhất là rốt cuộc gã có bao nhiêu kiếm pháp đặc sắc đây? Hết cách, ai bảo mình chỉ hứng thú với kiếm và kiếm pháp.\r\n\r\n    Tiểu hình thất quốc quốc chiến đến đây là kết thúc.\r\n\r\n    Bạch Viên tông sư nói:\r\n\r\n    - Tiểu hình thất quốc quốc chiến lần này biểu hiện của mọi người không sai, đặc biệt là Mộ Dung Hoàng Phục và Lục Nguyên.\r\n\r\n    ………\r\n\r\n    Tại Việt Lộc Sơn, người đến cùng một quốc gia cơ bản ở chung.\r\n\r\n    Người Tấn quốc ở gần Bạch Hạc tuyền.\r\n\r\n    Người Đại Diệp quốc thì ở gần Ái Vãn Đình. Ái Vãn Đình có phong cảnh nổi danh nhất là Phong Diệp. Chỗ ấy từng mảng lá phong như biển, từng có nhà thơ tại đây ngâm rằng: ‘Viễn thượng hàn sơn thạch kính tà, bạch vân sinh xử hữu nhân gia. Đình xa tọa ái phong lâm vãn, sương diệp hồng vu nhị nguyệt hoa’, cho nên mới có tên là Ái Vãn Đình.\r\n\r\n    Một ngày này, trời chiều ngã về tây, rừng phong như lửa cháy hòa cùng ánh chiều tà nơi chân trời.\r\n\r\n    Một thanh y thanh niên từ không trung đáp xuống, nói:\r\n\r\n    - Tấn quốc hậu học Lục Nguyên đặc biệt xin thỉnh giáo Đại Diệp quốc tiền bối Diệp Cô Nhiên!\r\n\r\n    Vị Diệp Cô Nhiên này xếp hạng thứ ba mươi trên bảng điểm thứ hạng, cao hơn Lục Nguyên. Lão luyện bộ Hảo Long kiếm pháp, kiếm pháp vừa ra chứ có rồng uốn lượn.\r\n\r\n    Lục Nguyên đáp xuống quát lên, dù giọng không lớn nhưng xung quanh nghe rõ ràng.\r\n\r\n    Thực rõ ràng, Lục Nguyên đang khiêu chiến.\r\n\r\n    Loại khiêu chiến này không có gì ác ý, bình thường một người sẽ ở một tháng hai lần nhận người nước ngoài khiêu chiến. Diệp Cô Nhiên gật đầu đứng dậy, Lục Nguyên tương đối có lễ phép. Loại khiêu chiến thế này mỗi tháng Diệp Cô Nhiên đều nhận, sớm đã quen, khiêu chiến đấu với nhau mới nhanh chóng tiến bộ.\r\n\r\n    - Mời!\r\n\r\n    - Mời!\r\n\r\n    Hai người thi kiếm lễ.\r\n\r\n    Diệp Cô Nhiên có thấy cuộc chiến của Lục Nguyên với đám Thiết Mộc Nhĩ, biết hắn không dễ đối phó, nên nên vừa ra tay đã là chiêu ‘Giả Long Phục Bích’ trong Hảo Long kiếm pháp. Lục Nguyên không vội phản vàng phản kích chiêu Vân Vụ Trọng Trọng, lấy vân quấn giả long, vân không thể trói được chân long nhưng có thể với giả long.\r\n\r\n    Hay cho Lục Nguyên, rõ ràng chỉ đơn giản Vân Vụ Trọng Trọng mà đã đánh ra nhiều huyền diệu như vậy. Diệp Cô Nhiên không chút khách sáo sử dụng ‘Chân Long Hàng Lâm’. Nếu nói Giả Long Phục Bích là giả sát chiêu, vậy Chân Long Hàng Lâm là đại sát chiêu thực sự. Chiêu Chân Long Hàng Lâm như có rồng đến, như kiếm thuật một đầu long. Lục Nguyên lật tay đánh ra kiếm thuật một đầu long. Ngươi là Chân Long Hàng Lâm, thì ta là kiếm thuật một đầu long, xem coi ai lợi hại hơn.\r\n\r\n    Khoảnh khắc, không gian nho nhỏ hai con rồng do kiếm thuật hóa thành đụng độ nhau. Hai con kiếm thuật long cắn xé nhau trong không gian rất nhỏ. Thực ra chiêu Chân Long Hàng Lâm của Diệp Cô Nhiên khá lợi hại, cơ bản là nhân nghĩ kiếm thuật một đầu long, đáng tiếc không phải kiếm thuật nhất đầu long thật sự, có thể chống đỡ thời gian rất ngắn ngủi.\r\n\r\n    Diệp Cô Nhiên định chịu thua, một kích kia tuy không bại ra mặt nhưng từ chỗ so kỹ thì đã coi như thua rồi.\r\n\r\n    Kết qua bên kia Lục Nguyên thu lại kiếm thuật một đầu long, nói:\r\n\r\n    - Diệp sư thúc quả nhiên thật lợi hại, lại đến!\r\n\r\n    Diệp Cô Nhiên thầm nghĩ, Lục Nguyên quả nhiên là hậu bối biết lễ, so với Mộ Dung Hoàng Phục thì lễ độ rất nhiều, hiểu giữ mặt mũi cho mình, không để mình thua ngay. Lão không biết Lục Nguyên là vì cảm thấy hứng thú với kiếm thuật, không vội vã đánh bại Diệp Cô Nhiên, muốn nhìn nhiều kiếm chiêu Hảo Long kiếm pháp.\r\n\r\n    Trận chiến này kết quả tất nhiên đã định, cuối cùng Lục Nguyên xông lên hạng thứ ba mươi.\r\n\r\n    ……….\r\n\r\n    Người Đại Ngô quốc ở Bán Sơn Đình Việt Lộc Sơn. Bán Sơn Đình cũng có một đoạn truyền thuyết, từng có một vị phật đạo tông sư tại đây ngộ đạo, nói rằng: Bán sơn bán am hào bán vân, bán mẫu bán địa bán kỳ? Bán sơn mao khối bán sơn thạch, bán bích tình thiên bán bích âm, bán tửu bán thi kham tị tục, bán tiên bán phật hảo tu tâm. Bán gian phòng xá bán phân vân, bán thính tùng thanh bán thính cầm’.\r\n\r\n    Ngày hôm nay có một thanh y thanh niên đáp xuống, nói:\r\n\r\n    - Tấn quốc hậu học Lục Nguyên đặc biệt xin thỉnh giáo tiền bối Đại Ngô quốc Ngô Tử Sai!\r\n\r\n    Ngô Tử Sai xếp hạng thứ hai mươi trong thứ bậc, học là Tôn Tử kiếm pháp. Lục Nguyên rất thấy hứng thú với bộ Tôn Tử kiếm pháp cho nên đến cửa khiêu chiến.\r\n\r\n    - Tốt, Lục Nguyên, đợi ta đến gặp ngươi!\r\n\r\n    Vang lên giọng nói, một gã đàn ông tuấn tú trầm ổn bước chân vững vàng tiến đến. Gã đàn ông đôi tay to lớn, dường như muốn nắm thiên hạ trong tay, mắt chớp lóe ánh sáng trí tuệ, hình như tất cả nằm trong tính toán của lão.\r\n\r\n    Trận chiến này không ai thấy được, nhưng kết quả cuối cùng là Lục Nguyên thắng Ngô Tử Sai, xếp hạng hai mươi bốn.\r\n\r\n    ……….\r\n\r\n    Đại Việt quốc cư ngụ trong Điểu ngữ Lâm, nơi này có mấy trăm loài chim, mỗi ngày thức dậy nghe đủ các loại chim hót, êm tai dễ nghe.\r\n\r\n    Sáng sớm, trong tiếng chim hót ríu rít, thanh y thanh niên đáp xuống đất, nói:\r\n\r\n    - Tấn quốc Lục Nguyên, đặc biệt xin thỉnh giáo với Việt quốc sư tỷ Việt Nữ Tiểu Thanh!\r\n\r\n    Bối phận của Việt Nữ Tiểu Thanh không lớn cho nên Lục Nguyên không dùng hai chứ hậu học. Hiện tại xếp hạng của Việt Nữ Tiểu Thanh trên bảng là thứ mười ba.\r\n\r\n    Trận chiến này Lục Nguyên đến lĩnh giáo cái gì gọi là Việt Nữ Thần Kiếm. Lục Nguyên thế mới phát hiện Việt Nữ Tiểu Thanh về mặt kiếm đạo thành tựu kinh người, đang trùng kích cảnh giới kiếm vương. Người cùng bối phận với mình mà đang trùng kích cảnh giới kiếm vương, đây là lần đều tiên Lục Nguyên biết, coi như mở rộng tầm mắt.\r\n\r\n    Trên thế giới này thiên tài khá nhiều, cô gái tên là Tiểu Thanh quả niên ghê gớm.\r\n\r\n    - Lục Nguyên, ta sẽ thắng ngươi!\r\n\r\n    Khi Lục Nguyên nhìn thứ hạng của mình biến thành mười tám thì nghe giọng Tiểu Thanh kêu lên. Tiểu Thanh nằm trên mặt đất, Việt Nữ kiếm sáng trong suốt rơi bên cạnh, thân hình đường cong mềm mại xinh đẹp hiện ra, mặt có mồ hôi, tóc mai dính trên khuôn mặt tuyết trắng. Trải qua chiến đấu kịch liệt, cuối cùng nàng vẫn thua, nhưng nàng không cam lòng, khuôn mặt xinh đẹp viết rõ không chịu thua.\r\n\r\n    Nhìn thanh y thanh niên đưa lưng hướng mình đi xa, Tiểu Thanh nhìn ngón tay mình, trên ngón tay tơ tình biến thành màu hồng.\r\n\r\n    - Tơ tình hóa phấn, một đời quấn quýt, một đời ân oán.<\/div><\/div>","title":"Chương 572: Tiếp tục tăng thứ hạng(hạ)"}