{"text":"﻿    Chương 819: Cửu mệnh miêu yêu(thượng)\r\n\r\n    Ta đứng trung gian, không quan tâm.\r\n\r\n    Tất cả ảo giác, diệt cho ta!\r\n\r\n    Theo tiếng Lục Nguyên cực kỳ tự tin rống, chỉ thấy xung quanh tất cả cảnh tượng khủng bố lập tức trôi qua hết. Trên đỉnh đầu hắn dâng lên một tấm thượng cổ phù chú, chính là trung chi thượng cổ phù chú, là loại kiếm ý thứ chín mươi bốn của hắn, coi như thành.\r\n\r\n    Loại kiếm ý này đại biểu hoành bàng về trung tín tâm, thái sơn nguy nga là vì đứng trung chính, nếu nghiêng thì e rằng sớm sụp đổ rồi.\r\n\r\n    Loại kiếm ý này đối với lĩnh ngộ không gian thiết tắc có tác dụng không nhỏ.\r\n\r\n    Ngày thứ hai, khi Lục Nguyên bước ra khỏi phòng, phát hiện mọi người còn thỏa luận việc này hôm qua hắn say rượu sáng tạo kiếm chiêu. Hôm qua say rượu sáng tạo kiếm chiêu đích thực tạo rung động lớn cho mọi người. Chỉ có bốn huynh đệ họ Cát là bộ dạng như không có gì xảy ra, ở một bên so bốn người ai đẹp trai hơn chút.\r\n\r\n    Lục Nguyên rất nhanh tìm đến Yến Thu Nguyệt, nói:\r\n\r\n    - Yến sư tỷ, ta đối với kiếm tu tinh thần này không quen thuộc, bây giờ vấn đề là rốt cuộc đi đâu lấy được các tài liệu luyện tiên kiếm?\r\n\r\n    Bây giờ nhiệm vụ hàng đầu là tăng cảnh giới mình, hiện nay cách tăng cảnh giới nhanh nhất chính là luyện tiên kiếm.\r\n\r\n    Nhưng rèn tiên kiếm cần các loại tài liệu cần thiết, hoảng như tiên viêm chi hỏa, đó là lửa để rèn luyện tiên kiếm. Còn có thái bạch tiên sa, tinh hà kiếm thiết, cùng với quan trọng nhất là khẩu luyện tiên trì, tài liệu tiên kiếm khá là phức tạp, chủ yếu nhất vẫn là\r\n\r\n    Trước khi đến kiếm tu tinh thần, Lục Nguyên có tra xét tư liệu, nói là kiếm tu tinh thần có rất nhiều tài liệu, đa số tài liệu luyện tiên kiếm đều có thể tìm thấy tại đây.\r\n\r\n    Lục Nguyên mới đến kiếm tu tinh thần, đương nhiên phải hỏi Yến Thu Nguyệt ở đây đã lâu.\r\n\r\n    - Các tài liệu luyện tiên kiếm như tiên viêm chi hỏa, thái bạch tiên sa, tinh hà kiếm thiết, luyện tiên trì, mấy cái này có thể lấy điểm kiếm tu tinh thần để đối. Sư đệ, ngày hôm qua ngươi say rượu sáng chế không biết bao nhiêu kiếm chiêu, được đến hơn một ngàn ba ngàn điểm tinh thần, muốn đổim ấy tài liệu này dư sức.\r\n\r\n    Yến Thu Nguyệt nói:\r\n\r\n    - Nhưng mà, kiếm tu tinh thần khác với kiếm môn tinh thần. Điểm trong kiếm môn tinh thần có thể tùy thời đổi, điểm kiếm tu tinh thần thì chỉ có một năm mới mở một lần đổi tài nguyên, quang kiếm ý và thiện kiếm ý, mỗi một năm có một lần bát mạch so cao thấp điểm, so hoàn rồi mới cử hành điểm đổi thực vật, tài nguyên.\r\n\r\n    - Tác là nói bây giờ ngươi không đổi được, chỉ có thể đợi thêm nửa năm.\r\n\r\n    Lục Nguyên thầm nghĩ, hóa ra còn phải chờ nửa năm à.\r\n\r\n    Nhưng phải chờ nửa năm thì tiếp theo mình nên làm gì đây?\r\n\r\n    Lục Nguyên suy tư, sáng tạo kiếm pháp tiếp? Chán chết, cái này không tăng nhiều ít tác dụng tăng kiếm thuật cho mình. Tu luyện pháp lực, thôi đi, thiên phú tu hành pháp lực của mình khá bình thường, nếu bế quan tu hành pháp lực nửa năm e rằng cũng không có tác dụng gì.\r\n\r\n    Lục Nguyên kiếm một phần giới thiệu quái vật trong kiếm tu tinh thần.\r\n\r\n    Đọc giới thiệu, hắn phát hiện yêu thú ở kiếm tu tinh thần chỉ cần đáng giá cơ bản đều là hỗn động cảnh tứ tầng, ngũ tầng, lục tầng. Trong đó tứ tầng khá ít, đa số là hỗn động cảnh ngũ tầng, lục tầng, thậm chí có rất nhiều yêu thú hỗn động cảnh thất tầng. Một khi bắt được yêu thú hỗn động cảnh thất tầng có thể bán với giá trên trời, nhiều tài nguyên, điểm tinh thần kếch sù.\r\n\r\n    Nhưng muốn bắt được yêu thú hỗn động cảnh thất tầng không dễ dàng.\r\n\r\n    Dù sao Lục Nguyên tìm tới kiếm lui không phát hiện yêu thú thích hợp cho mình. Không phải nói kiếm tu tinh thần không có yêu thú hỗn động cảnh nhất tầng, nhưng loại yêu thú này đa số không đáng tiền, coi như bắt được cũng không có chiến lợi phẩm gì.\r\n\r\n    Khoan đã.\r\n\r\n    Đây là cái gì !\r\n\r\n    Lục Nguyên lật tư liệu kiếm tu tinh thần, phát hiện có giới thiệu một loại yêu thú, cửu mệnh miêu yêu, mặt trên có tranh vẽ giới thiệu. Hình ảnh rất kỹ càng, một con hình dáng miêu yêu vô cùng hung tợn. Lục Nguyên nhìn giới thiệu, cho biết loại cửu mệnh miêu yêu này đa số là hỗn động cảnh nhất tầng, nhị tầng, tam tầng, cũng có cửu mệnh miêu yêu tứ tầng. Cửu mệnh miêu yêu như vậy thì tài liệu trên người rất đáng giá.m không phải đâu, miêu yêu châu có thể được năm trăm điểm, cái khác như miêu yêu cốt, miêu yêu da tuy giá không cao như vậy nhưng cũng được một trăm điểm.\r\n\r\n    Sáng tạo kiếm pháp cấp tám một bộ chỉ được chừng đó điểm.\r\n\r\n    Đối với hỗn động cảnh bình thường, sáng tạo một bộ kiếm pháp cấp tám rất khó, còn cửu mệnh miêu yêu thì ngang giá với sáng tạo một bộ kiếm pháp cấp chín, cái này có nguyên nhân gì? Lục Nguyên không hiểu gì cả.\r\n\r\n    Lục Nguyên hỏi:\r\n\r\n    - Yến sư tỷ, cửu mệnh miêu yêu sao đáng giá vậy?\r\n\r\n    Yến Thu Nguyệt cười cười nói:\r\n\r\n    - Lục sư đệ, cửu mệnh miêu yêu không đơn giản, chính là một trong sinh linh kỳ lạ nhất trung ương thiên triều. Mèo, là sinh vật khó chết nhất. Một con mèo là vô cùng bé nhỏ, nhưng dù là mèo con yếu nhất, từ mấy tầng lầu cao té xuống sẽ không chết. Chúng ta to lớn mèo rất nhiều, nhưng dù là thế rơi cùng một độ cao, phàm nhân bình thường đều sẽ mất mạng, đây là điều kỳ quái của mèo. Mèo không có cánh không biết bay. Cửu mệnh miêu yêu chính là yêu trong mèo, kết thừa điểm này của mòe, cho nên cửu mệnh miêu yêu bất tử. Trước kia có tiền bối nghiên cứu, trong thân thể chúng có loại miêu yêu châu, một khi nuốt vào sẽ khiến thân thể người cực kỳ mềm mại.\r\n\r\n    - Ở đại đạo cảnh cửu tầng chính là vô thượng kim thân, tầng này lấy tinh hoa thiên địa pháp tắc rót vào trong đó, có thể khiến thân thể đến mức cực cương. Còn cửu mệnh miêu yêu, có thể khiến thân thể mềm đến cực độ, do đó đạt tới cương nhu một thể, khiến lực phòng ngự bản thân tăng cường nhiều.\r\n\r\n    - Cho nên trong hỗn động cảnh, mọi người đều phổ biến miêu yêu châu của cửu mệnh miêu yêu, hấp thu tinh hoa trong đó vào da thịt mình, khiến da có thể đến loại cương nhu tịnh tế, khó bị thương.\r\n\r\n    Yến Thu Nguyệt giới thiệu rằng:\r\n\r\n    - Cho nên cửu mệnh miêu yêu rất quý giá.\r\n\r\n    - Miêu yêu cốt có thể dùng vào luyện tiên kiếm, tăng lực công kích rất nhiều cho tiên kiếm.\r\n\r\n    - Miêu yêu da có thể dùng trong phòng cụ, tăng lực phòng ngự cho phòng cụ.\r\n\r\n    Yến Thu Nguyệt nói:\r\n\r\n    - Cửu mệnh miêu yêu chính là đầy là báu vật.\r\n\r\n    Yến Thu Nguyệt nói vậy Lục Nguyên coi như hiểu đại khái, nói:\r\n\r\n    - Vậy thì yến sư tỷ, loại cửu mệnh miêu yêu này có phải là rất ít?\r\n\r\n    - Nguyên trung ương thiên triều đích thực không có nhiều, mỗi chỗ xuất hiện cửu mệnh miêu yêu đều bị các đại văn minh chiếm cứ, số rất ít Vô Thượng Đại Giáo mới có được chỗ cửu mệnh miêu yêu sinh sảng. Kiếm Môn chúng ta may mắn có được một tinh thần cửu mệnh miêu yêu sinh sản.\r\n\r\n    - Đó chính là kiếm tu tinh thần. Trong kiếm tu tinh thần, cửu mệnh miêu yêu không ít, nhưng mà...\r\n\r\n    Yến Thu Nguyệt đổi giọng:\r\n\r\n    - Cửu mệnh miêu yêu của kiếm tu tinh thần chúng ta không sợ độc, đa số tránh ở nửa bên tinh cầu. Khi người tiến vào kiếm tu tinh thần chắc là cũng thấy, toàn kiếm tu tinh thần có một nửa là kiếm thụ khí vận vụ, một nửa kia lan tràn khói độc.\r\n\r\n    - Không sai, một nửa khác tại kiếm tu tinh thần bị một loại quái độc tràn đầy, hơn nữa loại cắn nuốt quái độc này lấy tốc độ không tính quá nhanh đi tới, lại cho nó mấy chục vạn năm, nói không chừng sẽ đem toàn kiếm tu tinh thần chìm trong khói độc. Nhưng cố tình loại cắn nuốt khói độc này cường đại vô cùng, dù Hiên Viên chí tôn muốn trị khói độc đó kết quả bị trúng độc, còn vì thế mà trọng thương, bất cứ pháp bảo gì đều vô dụng. Chính vì khói độc quá lạ lùng, không chỗ nào không nuốt, cho nên chúng ta đặt tên cho nó là cắn nuốt khói độc.<\/div><\/div>","title":"Chương 819: Cửu mệnh miêu yêu(thượng)"}