{"text":"﻿    Chương 898: Cừu Quỷ Đao Phó Cừu(hạ)\r\n\r\n    Kế hoạch bồi dưỡng tuyệt thế thiên tài của pháp cổ văn minh vừa mới bắt đầu đã rất kịch liệt.\r\n\r\n    Người thắng ở, người thua về.\r\n\r\n    Không phải người pháp cổ văn minh, từ hỗn động cảnh lục tầng đến bát tầng đều tùy cơ rút thăm gặp đối thủ.\r\n\r\n    Chỉ chiến thắng đối thủ này mới có thể chân chính tiến vào kế hoạch bồi dưỡng tuyệt thế thiên tài của pháp cổ văn minh, tăng cao thực lực của mình.\r\n\r\n    Người trong văn minh có mặt không căng thẳng gì mấy.\r\n\r\n    Nhưng người Vô Thượng Đại Giáo thì rất hồi hộp.\r\n\r\n    Thật ra Vô Thượng Đại Giáo khác giống như Kiếm Môn, đến hỗn động cảnh lục tầng là không còn gì bồi dưỡng nữa, chỉ có dựa vào thời gian hoặc ngẫu nhiên kỳ ngộ bỗng tăng thực lực, hoàn toàn là ăn may, hoặc dùng thời gian xa xôi tiêu hao, nếu không thì chẳng có cách nào. Bây giờ trước mắt có cơ hội, tất nhiên họ sẽ xoa tay rồi.\r\n\r\n    Tiếp theo là bắt đầu rút thăm.\r\n\r\n    Lần này rút thăm, ba người Kiếm Môn đều tiến lên.\r\n\r\n    Loại rút thăm này là tùy cơ, Kiếm Ngục đụng đối thủ đến từ Vô Thượng Đại Giáo Ngự Hỏa môn. Kiếm Hùng gặp đối của là người phong chi văn minh. Rốt cuộc đến lượt Lục Nguyên, hắn rút cây thăm ra, mở ra, đối tượng là giản chi văn minh Trương Quân Khả.\r\n\r\n    Giản chi văn minh Trương Quân Khả ư?\r\n\r\n    Lát sau trong giản chi văn minh, một người tuổi trẻ có chút tà khí cất tiếng cười. Người này tóc đỏ sậm, mắt xếch, đầy khiêu khích.\r\n\r\n    Gã nói:\r\n\r\n    - Đối thủ của ta là Lục Nguyên.\r\n\r\n    Nghe gã nói vậy, mấy người giản chi văn minh khác nhìn sang. Người thế lực môn phái khác không hiểu rõ về Lục Nguyên, nhưng người giản chi văn minh đa số có nghe tiếng hắn.\r\n\r\n    Hết cách, Kiếm Môn có gần phân nửa bị giản chi văn minh xâm nhập.\r\n\r\n    Dưới tình huống như vậy, tình báo của Kiếm Môn có thể lừa được giản chi văn minh không?\r\n\r\n    Lãnh tụ đám giản chi văn minh là một người cõng giản trên vai, mày trắng kỳ lạ rũ xuống.\r\n\r\n    Lãnh tụ Giản Nguyệt Bạch lạnh nhạt nói:\r\n\r\n    - Cẩn thận chút, sức chiến đấu của Lục Nguyên vượt qua Kiếm Ngục nhiều.\r\n\r\n    - Kiếm Ngục chỉ là phế vật, xưng hùng tại Kiếm Môn thôi, đụng phải người giản chi văn minh thì tính cía gì?\r\n\r\n    Trương Quân Khả tóc đỏ cười khẩy nói:\r\n\r\n    - Lục Nguyên cũng chỉ xưng hùng trong Kiếm Môn, hắn đụng phải ta chắc chắn sẽ thua. Bởi vì ta ở trong giản chi văn minh được gọi là thiên tài.\r\n\r\n    Người tên Trương Quân Khả cười tà, hiển nhiên đang suy nghĩ lát nữa làm sao ngược đãi Lục Nguyên.\r\n\r\n    Gã tràn đầy tự tin!\r\n\r\n    Những người khác lần lượt rút thăm xong, bắt đầu hỏi thăm tình hình đối thủ, nhốn nháo cả lên.\r\n\r\n    Pháp Tiêu Đế Tử lạnh nhạt nói:\r\n\r\n    - Bây giờ đã rút thăm xong, bắt đầu được rồi. Một đối một đấu, đọc tên ra liền đánh, người thắng ở lại, người thua bị đào thải.\r\n\r\n    - Trận thứ nhất, Vô Thượng Đại Giáo Kiếm Môn Kiếm Ngục đối với Vô Thượng Đại Giáo Ngự Hỏa môn Dược Hỏa Vũ.\r\n\r\n    Trận thứ nhất là Kiếm Ngục lên sân. Lục Nguyên nổi hứng lên, trước nhiên rồi nói sau. Hắn và Kiếm Ngục ở trong kiếm tu tinh thần lâu như vậy mà chưa từng thấy gã ra tay.\r\n\r\n    Kiếm Ngục nhảy vào trong sân. Lúc gã lên sân dấy lên xôn xao.\r\n\r\n    Vô Thượng Đại Giáo Ngự Hỏa môn ra sân là Dược Hỏa Vũ, một thiếu nữ. Con đường tu hành càng lên cao thì con gái càng ít ỏi, không thấy trong Kiếm Đạo Bát Cực chỉ có một cô gái là Kiếm Linh Đế Cơ sao. Trong Kiếm Môn tám chí tôn không có một người phụ nữ. Con gái ít mà xinh đẹp thì càng hiếm hơn. Dược Hỏa Vũ dáng người rất tốt, thân trên mặc đơn giản, thân dưới mặc váy ngắn, dáng người bốc lửa toát ra sức sống thanh xuân, khiến người bên dưới kêu to tuyệt.\r\n\r\n    Kiếm Ngục và Dược Hỏa Vũ hành lễ xong, Dược Hỏa Vũ dẫn đầu tấn công. Chỉ thấy thân hình nàng động, năm con hỏa lòng bay ra khỏi chỉ chưởng tấn công Kiếm Ngục.\r\n\r\n    Hay cho Kiếm Ngục, ngay lúc này kiếm xuất hiện ở không trung, mũi kiếm dần xuất hiện một con đường đen tối, năm hỏa lòng đều bị nuốt vào. Đây là cái gì? Đó là kiếm địa ngục ư? Bởi vì Lục Nguyên ở ngoài cuộc, khoảng cách khá xa nên xem không rõ một chiêu của Kiếm Ngục rốt cuộc là gì, có phải là kiếm địa ngục trong truyền thuyết không.\r\n\r\n    Hắn rất lấy làm tiếc, phải chi sớm đấu với Kiếm Ngục, xem coi chiêu tên kiếm địa ngục rốt cuộc là thứ gì.\r\n\r\n    Trong sân, Dược Hỏa Vũ thấy Kiếm Ngục như vậy chẳng những không sợ còn vui mừng, thân hình như luyện ở trên không trung bay múa. Từng đợt ánh lửa nổ trên trời, vô tận ánh lửa tuôn hướng Kiếm Ngục, đủ loại ngọn lửa xuất hiện, cái gì màthạch trung hỏa, đáy biển hỏa, thiên thượng hỏa, khiến nhiệt độ trong sân tăng cao.\r\n\r\n    Trận này cuối cùng Kiếm Ngục vẫn là thua, gã là kiếm địa ngục, khắc chế kiếm chứ không phải lửa.\r\n\r\n    Đối với trạn chiến này, tiếc nuối lớn nhất của Lục Nguyên là chưa một lần thử kiếm địa ngục.\r\n\r\n    Trận thứ hai mươi ba là Kiếm Hùng đấu với phong chi văn minh Phong Dương Mục. Chiêu thức của Kiếm Hùng vô cùng hùng hồn, thế to lực nặng, nếu mặt đối mặt đánh thì đối thủ Phong Dương Mục chưa chắc địch lại gã, tiếc rằng tốc độ của đối thủ quá nhanh đánh đường vong. Gã đánh Kiếm Hùng chứ Kiếm Hùng đánh không trúng gã, rất nhanh, Kiếm Hùng thua trong tay Phong Dương Mục.\r\n\r\n    Đối với trận chiến này, Lục Nguyên cảm thán là phát hiện người phong chi văn minh khống chế phong chi thiên địa pháp tắc trên cả mình. Tốc độ quá nhanh đi, sao làm được vậy? Lục Nguyên đăm chiêu, theo lý thì hắn đã nắm giữ phong chi thiên địa pháp tắc, sao giống như họ nhanh hơn một chút?\r\n\r\n    Từng vòng qua đi, mãi vẫn chưa đến lượt Lục Nguyên.\r\n\r\n    Chỗ này tổng cộng có ba, bốn trăm người, phải đánh hai trăm trận, chờ đến lượt hắn thì cần thời gian rất dài.\r\n\r\n    Lục Nguyên ở một bên chán quá, đi vòng vòng chơi. Hắn đi dạo phát hiện phong cảnh xung quanh hơi kỳ, trên tinh thần số một ngàn lẻ ba rất hoang vắng nhưng có không ít lửa đốt cháy. Nhiệt độ của tinh thần số một ngàn lẻ ba chắc nên là không độ chứ, ở đâu ra nhiều lửa như vậy?\r\n\r\n    Lục Nguyên tò mò, vừa lúc rảnh rỗi đi tới thăm dò.\r\n\r\n    Hắn tới cạnh ngọn lửa, lấy tay sờ, phát hiện lửa này rất quái lạ, không giống bình thường cái loại thạch trung hỏa, đáy biển hỏa, này là lửa gì vậy? Lục Nguyên cảm thấy trong thân thể tiểu nhân quả thiết tắc chớp mắt hiện ra, dường như đang hấp thu cái gì.\r\n\r\n    Có chuyện gì thế nào?\r\n\r\n    Lục Nguyên ngây ra. Tiểu nhân quả thiết tắc không phải thiết tắc hàon toàn dùng trong chiến đấu, nhiều lúc có thể dùng nhân quả suy tính. Lục Nguyên lấy nhân quả suy tính, việc này liên quan rất sâu với hắn, tiểu nhân quả thiết tắc suy tính một chút coi như hiểu chỗ này rốt cuộc xảy ra việc gì.\r\n\r\n    Thì ra thật lâu trước kia, Phật Đà Kiếm Tu bị Nam Vô Túc Vương Phật của phật cổ văn minh hại, rời khỏi phật cổ văn minh, lại bị thái cổ văn minh truy sát, trong lúc đó từng đến tinh thần này. Đương nhiên khi ấy tinh thần không phải thuộc về pháp cổ văn minh, nó chỉ ở bên cạnh pháp cổ văn minh mà thôi.\r\n\r\n    Trên tinh thần này, Phật Đà Kiếm Tu cùng với kẻ truy sát từ thái cổ văn minh đại chiến, lần đó Pháp Tiêu Đế Tử bị thương một chút nhưng kẻ truy sát bị tiêu diệt sạch sẽ. Phật Đà Kiếm Tu vốn định lập tức rời đi, nhưng trong lòng nảy ra kinh sợ vô cùng, lấy nhân quả thiết tắc suy tính, biết có thái cổ văn minh đích thân đuổi theo.\r\n\r\n    Dưới tình huống này, nhân quả thiết tắc của gã suy tính đến độ cao không thể tưởng tượng, thậm chí hơi đuổi theo vận mệnh thiết tắc. Gã tính đến sau này người truyền mình sẽ tới tinh thần, cho nên rải vô beien nghiệp hỏa, khiến tinh thần có vô tận nghiệp hỏa.<\/div><\/div>","title":"Chương 898: Cừu Quỷ Đao Phó Cừu(hạ)"}