{"text":"﻿    Chương 945: Giết Võ Sinh đế tử(Thượng)\r\n\r\n    >\r\n\r\n    Võ Sinh Đế Tử nén giận nhích động, nhưng lúc này Lục Nguyên giật một cái, phá tỏa đạo. Vốn Võ Sinh Đế Tử mất nhiều khí tức hỗn độn như vậy thì pháp lực cũng yếu đi, vì giận dữ mà lộ ra sơ hở, mới bị Lục Nguyên thoát khỏi tỏa đạo.\r\n\r\n    Lục Nguyên thuấn di né sang bên.\r\n\r\n    Cũng lấy ra một hồ lô.\r\n\r\n    Hắn mở miệng hồ lô ra, rồi thì vô số hỗn độn tuôn ra, Lục Nguyên mừng như điên. Thì ra hồ lô này chính là mới rồi dùng thủy thánh kiếm đạo Vòng Xoáy Thôn Phệ thì hút võ sinh không gian của Võ Sinh Đế Tử qua, lúc đó lờ mờ cảm thấy không thích hợp rồi.\r\n\r\n    Bây giờ mới phát hiện trong hồ lô tràn ngập khí tức hỗn độn, lượng khá lớn.\r\n\r\n    Thật ra chuyện là như vầy, Võ Sinh Đế Tử đã đến đỉnh cao hỗn động cảnh thập tầng, tức là nói tạm thời gã không thể tiếp tục tu lên nữa, trừ phi đột phá ngưỡng cửa thế giới cảnh. Võ Sinh Đế Tử chính là đế tử võ cổ văn minh, tài nguyên không phải người bình thường có thể so sánh, dù là khí tức hỗn độn thì cũng không ít, mấy năm nay đều gom lại cất trong hồ lô.\r\n\r\n    Kết quả lúc này hồ lô bị Lục Nguyên dùng thủy thánh kiếm đạo chiếm được.\r\n\r\n    Vậy nên xuất hiện tình hình hiện tại, Lục Nguyên mở nắp hồ lô ra, vô số khí tức hỗn độn xuất hiện.\r\n\r\n    Ha ha! Đúng là con vịt đưa lên cửa, miệng Lục Nguyên há ra như uống nước hút lấy vô số khí tức hỗn độn, cùng lúc đó bắt đầu không ngừng ngưng luyện. Giờ phút này, Lục Nguyên cảm thấy thiên địa pháp tắc của mình không ngừng hỗn độn hóa.\r\n\r\n    Thứ chín mươi lăm thiên địa pháp tắc hỗn độn hóa, một trăm thiên địa pháp tắc hỗn độn hóa.\r\n\r\n    Một trăm lẻ bốn thiên địa pháp tắc hỗn độn hóa.\r\n\r\n    Một trăm mười bảy thiên địa pháp tắc hỗn độn hóa.\r\n\r\n    Một trăm hai mươi ba thiên chi thiên địa pháp tắc hỗn độn hóa.\r\n\r\n    Trong kiếm chi không gian của Lục Nguyên hỗn độn không ngừng tăng nhiều, đây là thời điểm biến hóa kịch liệt, lúc biến đổi lớn như vậy mà công kích của Võ Sinh Đế Tử không đánh vào được. Võ Sinh Đế Tử suýt rớt tròng mắt, mới rồi gã không chú ý, hoàn toàn bị thiên phú kiếm đạo của Lục Nguyên hấp dẫn.\r\n\r\n    Bây giờ gã mới chú ý, thì ra thiên địa pháp tắc của Lục Nguyên nhiều đến mức này, hền ci Lục Nguyên hấp thu nhiều khí tức hỗn độn thế mà chưa thăng cấp.\r\n\r\n    Võ Sinh Đế Tử bị rung động dữ dội.\r\n\r\n    Nhưng càng là vậy thì càng khiến Lục Nguyên chết.\r\n\r\n    Lục Nguyên, ngươi không thể không chết.\r\n\r\n    Võ Sinh Đế Tử lần thứ hai lấy ra thiên mệnh kiếm đạo ném hướng kiếm chi không gian của Lục Nguyên.\r\n\r\n    Lúc này Lục Nguyên đang trùng kích hỗn động cảnh bát tầng, đã đến giây phút quan trọng. Bây giờ kiếm chi không gian của mình bao gồm cả bầu trời, cả mặt đất, tất cả mọi thứ đều đã hỗn độn hóa, hóa thành một mảnh hỗn độn, không tồn tại bất cứ sinh linh nào nữa.\r\n\r\n    *Ầm!*\r\n\r\n    Một tiếng nổ kịch liệt nghiêng trời lệch đất, Lục Nguyên cảm thấy pháp lực toàn thân tăng vọt, hình thức sinh mệnh của mình đang biến đổi, dường như bản thân cũng hỗn độn hóa, đây là hình thái sinh mệnh siêu thoát nhân loại, một khi đến thế giới cảnhd là có thể xưng thần, phật, tiên.\r\n\r\n    Đây chính là hỗn động cảnh bát tầng! Lục Nguyên nhìn trong tay mình một đoàn hỗn độn.\r\n\r\n    Đến hỗn động cảnh bát tầng rồi Lục Nguyên cảm thấy pháp lực dâng lên rất nhiều, chủ yếu nhất không phải cái này, Lục Nguyên hiểu tại sao nhiều thiên địa pháp tắc cần trọng quy hỗn độn. Nếu ngươi trọng quy hỗn độn một lần thì đến thế giới cảnh lại diễn sinh ra tư kim không gian thế giới thiên địa pháp tắc một lần, vậy thiên địa pháp tắc này đều có dấu ấn của trung ương thiên triều. Còn trọng quy hỗn độn một lần, là xóa đi dấu ấn trung ương thiên triều, nếu có thể lần thứ hai trọng tân diễn sinh, vậy là không còn dấu ấn của trung ương thiên triều nữa, hoàn toàn thành thiên địa pháp tắc của bản thân.\r\n\r\n    Đến hỗn động cảnh bát tầng rồi bước tiếp theo là trùng kích hỗn động cảnh cửu tầng, hỗn động cảnh cửu tầng tức là hỗn độn diễn hóa, trong hỗn độn bắt đầu xuất hiện chút linh tí, một ít sinh linh hỗn độn đơn giản. Tầng này khá thú vị, mỗi một hỗn độn diễn hóa ra sinh mệnh thứ nhất đều có sức chiến đấu, có thể hỗ trợ bản thân chiến đấu. Ví dụ kỷ nguyên trước thứ nhất diễn hóa ra tên gọi là nhân vật Kiếm Thần, còn mấy kỷ nguyên trước nữa thứ nhất diễn hóa ra sinh mệnh có tên là Bàn Cổ. Kỷ nguyên diễn hóa ra cùng hỗn độn con người diễn hóa là giống nhau, chẳng qua bản thân diễn hóa không có sức chiến đấu giống như Kiếm Thần, Bàn Cổ nhưng cũng khá mạnh.\r\n\r\n    Hỗn động cảnh cửu tầng là một tầng rất hữu dụng.\r\n\r\n    Bước tiếp thoe của mình là tiến tới cảnh giới tầng theo.\r\n\r\n    Đương nhiên đây là chuyện về sau, mình mới đến hỗn động cảnh bát tầng, không vội trùng kích hỗn động cảnh cửu tầng. Bây giờ nhiệm vụ thứ nhất là dạy cho Võ Sinh Đế Tử một bài học. Võ Sinh Đế Tử này muốn giết mình, có thù không báo không phải là quân tử, mình đương nhiên phải làm một quân tử rồi.\r\n\r\n    Trong chớp mắt bởi vì thăng cấp mà sinh ra hỗn độn phong bạo kịch liệt biến mất. Võ Sinh Đế Tử đã lọt vào trong hỗn độn của Lục Nguyên, thiên mệnh kiếm đạo đâm đến, là một chiêu thiên mệnh kiếm đạo Ta Mệnh Do Ta.\r\n\r\n    Gã hét:\r\n\r\n    - Lục Nguyên, ta muốn ngươi chết!\r\n\r\n    Vốn không chặn được chiêu thiên mệnh cường kiếm này vì pháp lực của hắn quá yếu, mà giờ pháp lực không chênh lệch lớn như vậy, Lục Nguyên lấy chiêu thức miên miên mật mật hòa hoãn lực xung kích cực mạnh của thiên mệnh kiếm đạo, dễ dàng phá một kiếm.\r\n\r\n    - Võ Sinh Đế Tử, lần này chết là ngươi.\r\n\r\n    - Vậy sao?\r\n\r\n    Võ Sinh Đế Tử nhìn Lục Nguyên, nói:\r\n\r\n    - Thì ra đã đột phá đến hỗn động cảnh bát tầng, hền chi mạnh miệng dám nói vậy. Tuy nhiên, dù cho đột phá hỗn động cảnh bát tầng thì vẫn chết dưới thập cường chiến hộp của ta. Lúc trước ngươi chỉ tiếp kiếm đạo, tỏa đạo, thôn đạo của ta. Kiếm đạo bởi vì thiên phú kiếm đạo không có mà sinh ra biến đổi không ít. Thôn đạo bị ngươi phá. Tỏa đạo không thể một mình đối địch. Hôm nay để ngươi đón bảy đạo khác đi, để ngươi hiểu cái gì là thập cường võ đạo!\r\n\r\n    Lục Nguyên cũng cười dài bảo:\r\n\r\n    - Ngày hôm nay phải để ngươi biết cái gì gọi là chênh lệch. Ngươi cứ dùng hết thập cường võ đạo ra đi, dù dưới tình huống nào, ngươi dùng đạo võ học nào, ta tối đa năm chiêu là sẽ phá ngay.\r\n\r\n    Lục Nguyên nói câu này hào khí can vân, nghe vào tai Võ Sinh Đế Tử thầm nhủ hắn quá ngông cuồng, nực cười, mơ phá được thập cường võ đạo của mình?\r\n\r\n    Võ Sinh Đế Tử biến thập cường chiến hộp, phóng ra một lưỡi đao.\r\n\r\n    - Thập cường võ đạo chi hùng bá đao pháp, đao pháp đi con đường hùng, bá. Lấy vô thượng bá khí chấn nhiếp lòng người. Lấy khí thế vô thượng hùng chặt đứt tất cả. Đây chính là Thập cường võ đạo chi hùng bá đao pháp.\r\n\r\n    Đao pháp của gã mang theo thế quỷ khóc thần sâu mạnh chặt xuống Lục Nguyên.\r\n\r\n    Đối với hùng bá đao pháp này Võ Sinh Đế Tử cực kỳ tự tin, bởi vì đó là tuyệt học của thập cường võ đạo, muốn trong mười chiêu phá hùng bá đao pháp, sao được chứ, ngoan ngoãn chờ mình chém giết đi.\r\n\r\n    Ngay lúc này, kiếm của Lục Nguyên đã chiêu vào hùng bá đao pháp. Hùng bá đao pháp là hùng là bá, kiếm pháp của Lục Nguyên thì như mưa xuân không chỗ nào không lọt, như thủy ngân rơi xuống xâm nhập vào hùng bá đao pháp. Võ Sinh Đế Tử biến sắc mặt, gã vốn không để ý kiếm pháp của Lục Nguyên, bởi vì khi đó pháp lực của gã chiếm ưu thế áp đảo, đánh sao cũng thắng.<\/div><\/div>","title":"Chương 945: Giết Võ Sinh đế tử(Thượng)"}