{"text":"﻿    Chương 1013: Lệnh bài(Thượng)\r\n\r\n    Thời điểm giao đấu với Hằng Nga, đối thủ rõ ràng là chỉ là một thiếu nữ tóc bạc mười hai mười ba tuổi, nhưng Lục Nguyên phát hiện mình bị đánh cho bó tay bó chân. Loại cả giác này khiến cho mình muốn ói máu, từng chiêu thức của đối thủ cuối cùng cũng giống như biến hóa ở giữa thiên địa.\r\n\r\n    Chính mình dường như không thể đấu lại được bàn tau trắng nõn nà kia.\r\n\r\n    Đây chính là chủ văn minh chuyển thế sao? Nàng mới chỉ bước nửa thế giới cảnh, lại có thể thắng được mình.\r\n\r\n    Xem ra cái lệnh bài này khó mà tới tay được.\r\n\r\n    - Đúng rồi, bổn cung sẽ đem cái lệnh bài này tặng cho ngươi.\r\n\r\n    Thiếu nữ tóc bạc Hằng Nga thản nhiên nói.\r\n\r\n    Lục Nguyên nghe thấy không khỏi vui mừng, nhưng vẫn không khỏi hỏi lại một câu nói:\r\n\r\n    - Ngươi không cần sao?\r\n\r\n    - Bổn cung cần cái lệnh bài này làm gì, lệnh bài kia ước chừng có thể làm tăng thêm hai thành xác đột phá tới thế giới cảnh, nhưng mà, bổn cung đang linh trí tận phục, về sau muốn đột phá thế giới cảnh thì cũng giống như ăn cơm uống nước rất bình thường, cần vật này để làm gì.\r\n\r\n    Thiếu nữ tóc bạc thản nhiên nói, da thịt trắng như tuyết, có một hương vị khinh thường kiêu ngạo.\r\n\r\n    Lúc này, có mấy người văn minh xông vào, muốn đoạt lấy lệnh bài.\r\n\r\n    Thiếu nữ tóc bạc cười lạnh lùng, đầu ngón tay mở ra trên hư không, chính là một cái Đại Thủ Ấn vô cùng lớn đánh ra, khiến cho mấy người vừa xông vào bị đánh rớt ra ngoài, đồng thời đối phó với hàng ngàn người đang hỗn loạn trong kia, thiếu nữ tóc bạc chỉ cần vẻn vẹn một chiêu thức. Thật quá bá đạo!\r\n\r\n    Hằng Nga muốn tặng cho Lục Nguyên, Lục Nguyên đương nhiên không khách khí, thiếu nữ tóc bạc này là chủ văn minh chuyển thế, đột phá thế giới cảnh vô cùng đơn giản, mình có thể không làm được. Hơn nữa nghe nói mặt lệnh bài có hai sác xuất đột phá thế giới cảnh, vì thế không khỏi cảm thấy vô cùng vui mừng.\r\n\r\n    Có thêm hai xác suất phá thế giới cảnh, đây chính là chuyện vô cùng khó khăn.\r\n\r\n    Trong tình huống bình thường, ở đâu có thể có hai thành sác xuất đó.\r\n\r\n    Lệnh bài kia không hề đơn giản.\r\n\r\n    Lục Nguyên nhìn mặt lệnh bài trong tay, lệnh bài ước chừng nhỏ trong lòng bàn tay, toàn bộ dùng mới thứ nguyên liệu nhuyễn chế tạo thành, phía trên mơ mơ hồ hồ, không thể nhìn được hết toàn bộ, cảm giác có chút kỳ lạ.\r\n\r\n    - Đúng thế, Phù sinh nhược mộng của ngươi rất kỳ diệu, nếu như có thể tiếp tục thăng cấp, ngươi có thể thăng cấp tới cấp Văn minh ca, một chiêu này sẽ trở thành đại sát khí của ngươi, ở văn minh cấp nào cũng có thể áp dụng được, một chiêu thật thú vị, muốn thăng lên cấp cao.\r\n\r\n    Giọng nói của thiếu nữ tóc trắng vô cùng giòn giã, giống như là một tiểu muội bình thường.\r\n\r\n    - Muốn làm tốt ít nhất cũng phải lăn lộn lên văn minh hôn chủ.\r\n\r\n    Thiếu nữ tóc bạc đột nhiên đến bên Lục Nguyên, mùi thơm nhàn nhạt luồn vào trong mũi Lục Nguyên, hương khí này khá dễ ngửi. Lục Nguyên vỗn dĩ dùng Kiếm Linh đế cơ cũng tiếp xúc qua, mùi thơm của cô gái kia không dễ chịu như thế. Thiên mẫu văn minh đấy, Tô chi văn minh đều dùng màu sắc của nữ tử, đặc biệt là Hồ chi văn minh nhờ vào nữ tử mà nổi danh. Nhưng thiếu nữ tóc bạc vẫn chênh lệch quá xa, dường như thiếu nữ tóc bạc kia thánh kiết tới cực điểm, rồi lại giống như một khí tiết khinh thường kiêu ngạo vô cùng, mâu thuẫn tới cực điểm.\r\n\r\n    Lục Nguyên nói nhảm, cái này cần nàng nói sao, tự mình lăn lộn tới văn minh Lôi chủ, thậm chí văn minh chi chủ mình cũng có thể phải mở đại đạo vô thượng.\r\n\r\n    Thiếu nữ tóc bạc mười hai mười ba tuổi, thiếu niên áo xanh mười bảy mười tám tuổi.\r\n\r\n    Đây là vẻ bề ngoài của Hằng Nga và Lục Nguyên.\r\n\r\n    Hai người bên cạnh nhau.\r\n\r\n    Tựa hồ trong tích tắc hai người đều cảm nhận được hai người đang là kẻ địch, giống như vốn sinh ra đã là kẻ địch.\r\n\r\n    Văn minh chi chủ tuyệt đối có thiên uy.\r\n\r\n    Trong tích tắc này, chẳng biết tại sao, ma xui quỷ khiến, hai người vai thoáng dựa vào nhau, tựa hồ đang tìm kiếm thiên đấu có thể dựa vào.\r\n\r\n    Thiếu nữ tóc bạc có chút đỏ mặt, sau đó lập tức rời ra.\r\n\r\n    Lúc này tất cả chiến đấu đều ngừng lại, ở thế giới hỏa sơn này có một quy định, ở thế giới hỏa sơn nếu như phun ra một lời nói kỳ lạ, bất kỳ là ai nhận được, dù sao một khi nhận được lời nói ấy, ít nhất ở trong phạm vi thế giới hỏa sơn không được phép tranh đoạt, nếu như không có quy định này, coi như ai được kỳ vật thì những người khác sẽtranh cãi không ngớt, như thế không biết thế giới hỏa sơn này đã chết không biết bao nhiêu người.\r\n\r\n    Đương nhiên ra khỏi thế giới hỏa sơn ngươi đi tranh giành là chuyện của ngươi.\r\n\r\n    Mà bây giờ, Lục Nguyên đã có lệnh bài trong tay mình, cho nên vạn người cũng đều đếu tới hết.\r\n\r\n    Mặc dù mọi người rất không cam lòng kết quả như vậy, nhưng cuối cùng cũng chỉ xác thực như thế.\r\n\r\n    Lục Nguyên vô cùng nhanh chóng bay trở về nơi trú quân của kiếm môn, vừa mới hạ xuống nơi trú quân của kiếm môn, hộ Đông Dã Chí Tôn đã nói:\r\n\r\n    - Lục Nguyên, cuối cùng ngươi cũng lấy được lệnh bài, rất giỏi!\r\n\r\n    - Đúng thế, quá thần kỳ, thì ra năm đại cao thủ của thế giới hỏa sơn Hằng Nga, Hồng Nhạc Vương, Vũ Dương Đế Tử, Trương Thương Lệ, Mộc Bệnh Dĩ có bốn người thua trong tay của ngươi, ngay cả cao thâm vô cùng như Hằng Nga cũng đều thua dưới tay ngươi rồi.\r\n\r\n    Lục Nguyên không khỏi khẽ giật mình:\r\n\r\n    - Hằng Nga không thua dưới tay của ta.\r\n\r\n    - Nàng ta tại sao lại không thua trong tay ngươi, nếu như không phải bị bại trong tay ngươi thì ngươi làm sao mà lấy được lệnh bài.\r\n\r\n    Đông Dã Chí Tôn nói. Thật sự cũng không có chuyện như thế, Lục Nguyên và Mộc bệnh đã cùng nhau chiến đấu, người bên cạnh còn hiểu được. Lục Nguyên cùng Hằng Nga đấu nhau, người bên cạnh vốn bản thân chiến đấu trong đó lại không hiểu, cho nên ngay cả việc ai chiếm được thế thượng phong, ai chiếm thế hạ phong đều không hiểu, cho nên cuối cùng Lục Nguyên đã nhận được lệnh bài thì cho rằng Lục Nguyên đã chiến thắng Hằng Nga.\r\n\r\n    Hiểu lầm lớn! Chính mình cũng không phải là đối thủ của Hằng Nga.\r\n\r\n    Trong lúc này truyền đến giọng nói của thiếu nữ tóc bạc:\r\n\r\n    - Hãy thừa nhận ngươi thắng ta đi, hiện tại bổn cung vẫn cần phải che giấu, không muốn làm cho người ta biết rõ linh trí tận phục của bổn cung, Tiên cổ văn minh bên cạnh muốn quan sát bổn cung nhiều lắm.\r\n\r\n    Người ta đã nói như thế rồi, Lục Nguyên cũng chỉ có thể nhún vai thừa nhận điều này.\r\n\r\n    Kể từ đó,đệ nhất cao thủ thế giới hỏa sơn tự nhiên chính là Lục Nguyên, đây là dùng trăm vạn năm thậm chí lâu hơn để tính toán, đệ nhất cao thủ lần đầu tiên rơi vào một người chưa được dạy bậc cao, năm đó các kiếm chi tử của thế giới hỏa sơn không làm được điều này.\r\n\r\n    Trong lúc nhất thời, kiếm môn thanh danh đại chấn, Lục Nguyên thanh danh đại chấn thiên triều.\r\n\r\n    Lục Nguyên cũng mặc kệ những thứ này, những ngày tiếp theo thế giới hỏa sơn vẫn còn khiêu chiến khắp nơi, vẫn còn tích lũy vị trí đệ nhất vạn thắng của mình, một khi hoàn thành một vạn thắng liên tiếp thì có thể có được thứ tốt hơn.\r\n\r\n    Bây giờ Lục Nguyên ở thế giới núi lửa muốn thắng liên tiếp là quá dễ dàng, đối thủ hoàn toàn không phải là đối thủ của Lục Nguyên, cứ như thế một đường thắng liên tiếp, một vạn thắng liên tiếp tới khi nhìn thấy kết thúc.\r\n\r\n    Một vạn phù thắng cuối cùng đã đến.\r\n\r\n    Kiếm đạo thế giới quả của ta cũng đã xuất hiện rồi.<\/div><\/div>","title":"Chương 1013: Lệnh bài(Thượng)"}