{"text":"﻿    Chương 1028: Đột phá Thế Giới cảnh(hạ)\r\n\r\n    Cả vài chục vạn con cơ giới điểu ở đây, mà hắn chỉ ngồi trong một con, cũng không có gì đặc biệt nên ít ai phát hiện ra hắn.\r\n\r\n    Trong nháy mắt, mấy chục vạn con cơ giới điểu bắt đầu chạy thục mạng, không giao chiến với Lục Nguyên nữa.\r\n\r\n    Cũng phải giải thích một chút, đòn tự bạo linh hồn này của quang nô thứ ba ngàn cũng không phải là có thể tự bạo vô hạn, mức cao nhất là chín ngàn chín trăm chín mươi chín con mà thôi. Tự bạo nhiều hơn sẽ không thể gia tăng chút uy lực nào. Đương nhiên loại cơ giới điểu này muốn chế được cũng thương đôi phiền toái, cần Quang thần rót tinh hoa của hai chữ cổ vào. Văn Minh Cơ Giới am hiểu nhất là chế tạo quy mô lớn, nhưng muốn tạo ra như vậy cũng cần tốn rất nhiều tinh hoa.\r\n\r\n    Đối thủ bắt đầu bỏ chạy. Kỳ thực tuowngrr lại, Lục Nguyên phát hiện ra một chiêu Phù Sinh Nhược Mộng này của mình quả thực là biến thái.\r\n\r\n    Đồng thời Lục Nguyên phát hiện ra hiện này mình tuy rằng đã có được một vạn phần thế giới lực nhưng bởi quá ít cho nên một vạn phần này cũng rất nhỏ. Thế là hắn không chút do dự đuổi theo, muốn lấy thêm ít thế giới lực, khiến mình có đầy đủ để đánh sâu vào Thế Giới cảnh.\r\n\r\n    Hiện tại Lục Nguyên tràn đầy tin tưởng trong thời gian mười lăm ngày có thể đánh sâu vào Thế Giới cảnh.\r\n\r\n    Mà Yến Thương Thiên mặc bạch y ở bên cạnh cũng hơi giật mình.\r\n\r\n    Hắn quan sát Phù Sinh Nhược Mộng.\r\n\r\n    Một chiêu hoàn mỹ, cường đại mà rất thú vị. Thiên Kiếm Yến Thương Thiên đánh giá rất cao một chiêu này của Lục Nguyên.\r\n\r\n    Nếu như nói trước kia Lục Nguyên dùng Thanh Thánh kiếm đạo chỉ gọi là có chút vượt qua tiểu đạo thì hiện tại một chiêu Phù Sinh Nhược Mộng này chính là chứng cớ Lục Nguyên đã vượt qua mình. Trên khuôn mặt tuấn dật hoàn mỹ của Yến Thương Thiên hiện lên vẻ tươi cười.\r\n\r\n    - Rất tốt, Lục Nguyên, mau trở lên mạnh mẽ đi. Kiếm đạo càng mạnh mẽ thì không có ai dám chọc vào ngươi.\r\n\r\n    Mà hiện tại bản thân Yến Thương Thiên và Chu Thanh Huyền sư đệ cùng Lục Nguyên, ba người đã có thể tập hợp.\r\n\r\n    Kỳ thực Yến Thương Thiên còn từng dùng hình chiếu gặp Kiếm Chi Tử. Nếu Kiếm Chi Tử đáng để bồi dưỡng thì Yến Thương Thiên hi vọng kiếm đạo có thể xuất hiện người thứ tư. Đáng tiếc tư chất, ngộ tính, số mệnh của Kiếm Chi Tử đều có thể trở thành người thứ tư của kiếm đạo nhưng đáng tiếc là tâm tính của hắn lại không được.\r\n\r\n    Chân Yến Thương Thiên bước nhẹ đã đuổi kịp Lục Nguyên và đại quân Cơ Giới Vạn Độc Điểu.\r\n\r\n    Hắn cũng không định ra tay mà chỉ đứng bên xem cuộc vui thôi.\r\n\r\n    Tình huống hiện tại chính là Lục Nguyên đuổi theo đại quân Cơ Giới Vạn Độc Điểu, trên đường không ngừng thu gặt tính mạng của Cơ Giới Vạn Độc Điểu. Mà cũng nhờ đó, thế giới lực trong tay Lục Nguyên càng ngày càng nhiều, vốn chỉ là một tia nhỏ tới cực điểm, căn bản không nhìn thấy được, chỉ có thể dùng thần thức cảm ứng, về sau dần dần thấy được, đang không ngừng trở lên to hơn.\r\n\r\n    Quang nô thứ ba ngàn cũng thầm cảm thấy xui xẻo. Xưa nay hắn chỉ huy cả vài chục vạn Cơ Giới Vạn Độc Điểu phi hành, dù là cường giả Thế Giới cảnh tầng ba tầng bốn bình thường cũng không dám dây với hắn. Hắn quả là tung hoành khắp nơi, kết quả giờ lại bị một thanh niên chưa tới Thế Giới cảnh bức tới mức này.\r\n\r\n    Chạy một đoạn đường này cũng kinh động không ít dã thú của Di Thất Chi Địa.\r\n\r\n    Ví dụ như con yêu thú năm mắt năm chân kia, ngay từ đầu tại thời điểm gặp Lục Nguyên liền coi Lục Nguyên thành con mồi, kết quả giờ lại thấy thanh niên mà mình coi là con mồi kia không ngờ đuổi theo cả vài chục vạn Cơ Giới Vạn Độc Điểu, không khỏi cực kỳ kinh ngạc. Phải biết rằng trong nhận thức của nó, vài chục vạn con Cơ Giới Vạn Độc Điểu cũng tương đối đáng sợ, bản thân hắn cũng không dám dây. Chẳng lẽ thanh niên mà mình coi là con mồi này còn đáng sợ hơn vài chục vạn con Cơ Giới Vạn Độc Điểu sao?\r\n\r\n    Ngoài ra thì còn có rất nhiều yêu thú, ví dụ như một con yêu thú bạch tuộc một chân tám mắt, còn có những yêu thú không có hình thể, chỉ có lực lượng thần thức. Đám yêu thú này đều thầm nhớ hình tượng của Lục Nguyên. Tại Di Thất Chi Địa này phải nhớ kỹ cường giả cổ quái, nếu không cẩn thận là mất mạng như chơi.\r\n\r\n    Mà kinh động không chỉ có yêu thú, ví dụ như trên đường còn gặp một đám người, toàn thân âm khí dày đặc, giống như đi ra từ cửu u địa ngục vậy, có hương vị của u minh.\r\n\r\n    Nhóm người này chính là người của U Minh văn minh.\r\n\r\n    Có lẽ trước kia cũng từng có một nền văn minh như vậy.\r\n\r\n    U Minh văn minh kia là bốn chữ U, Minh, Địa, Phủ phun ra từ Văn Tự chi môn. Nhưng sau một trận đại chiến, chữ Địa bị người của Tiên Cổ văn minh đoạt đi, chỉ còn lại ba chữ U, Minh, Phủ. Mà trong U Minh văn minh có rất nhiều nhân vật cao cường.\r\n\r\n    Ví dụ như lúc này đụng phải mấy chục vạn Cơ Giới Vạn Độc Điểu và Lục Nguyên chính là người của Đông Phương Quỷ Đế.\r\n\r\n    - Ồ, một thanh niên chưa tới Thế Giới cảnh lại có thể đuổi được mấy chục vạn Cơ Giới Vạn Độc Điểu chạy trối chết khắp nơi. Thế này là vì nguyên nhân gì? Chẳng lẽ lại là người kia sao?\r\n\r\n    Đông Phương Quỷ Đế đánh giá Yến Thương Thiên. Hắn đã nghe tiếng Yến Thương Thiên. Gần đây Yến Thương Thiên tương đối nổi danh. Không đúng, bản thân người thanh niên áo xanh kia cũng tương đối giởi. Kiếm đạo lại xuất hiện một nhân vật khá vậy sao? Đông Phương Quỷ Đế không khỏi nhớ tới một truyền thuyết của Di Thất Chi Địa. Truyền thuyết kia nói về trước kia có một kỷ nguyên của kiếm, tương đối cổ quái. Đông Phương Quỷ đế thầm nghĩ truyền thuyết thường đều là giả, hiện tại mới là thật.\r\n\r\n    Trải qua Minh Giới tại Di Thất Chi Địa, lập tức gặp một địa phương hung hiểm là ma giới. Ma giới cũng là một giới của Di Thất Chi Địa, là tàn lưu cửa kỷ nguyên ma quỷ. Kỷ nguyên này cách hiện tại cả mười mấy kỷ nguyên. Mà giữa Ma giới tựa hồ có một tồn tại vạn ác, đại biểu cho chí ác thiên địa.\r\n\r\n    Kỳ thật sau đó còn là Vu giới, là do Vu văn minh từ mười hai kỷ nguyên trước lưu lại.\r\n\r\n    Yêu giới do Yêu văn mình từ tám kỷ nguyên trước lưu lại.\r\n\r\n    Có rất nhiều văn minh khác, kỳ thực cũng không thuộc về ngũ đại văn minh cổ của Trung Ương Thiên Triều. Giữa ba mươi văn minh đương nhiên những văn minh này cực nhỏ, bởi vì Di Thất Chi Địa vốn cũng không phải là một địa phương dễ tồn tại.\r\n\r\n    Trong lúc đuổi theo, Lục Nguyên cũng được thấy rất nhiều phong cảnh Di Thất Chi Địa, có nhiều chỗ chỉ nhìn đã lạnh gan ruột, so với khí tức đọa lạc còn đáng sợ hơn cả trăm ngàn lần. Chẳng qua hắn vẫn đuổi theo như cũ, Lục Nguyên cũng nhận được đủ thế giới lực rồi.\r\n\r\n    - Xem ra ngươi chiếm được đủ thế giới lực rồi, cũng nên ngừng lại thôi. Nếu không ngừng lại thì sợ sẽ đi vào địa bàn thống trị của cơ giới giới đó.\r\n\r\n    Yến Thương Thiên chắp tay đi sau nói:\r\n\r\n    - Hiện tại ngươi tích lũy cũng ổn rồi, có thể chuẩn bị đánh sâu vào Thế Giới cảnh, vượt qua thiên kiếp Thế Giới cảnh rồi.\r\n\r\n    Đoạn đường này Lục Nguyên đuổi theo vài chụcạn Cơ Giới Vạn Độc Điểu, không biết đã kinh động bao nhiêu sinh linh.\r\n\r\n    Một đường đi tới, rất nhiều sinh linh bắt đầu xem cuộc vui.\r\n\r\n    Rất nhiều dạng yêu thú như yêu thú năm chân năm mắt, lại có yêu thú tám chân một mắt.\r\n\r\n    Lại có cả U Minh Văn minh, Đông Phương Quỷ Đế, Bán Ma Đế của Ma Văn Minh, Thiên Mị Hồ Đế của Yêu Văn Minh...<\/div><\/div>","title":"Chương 1028: Đột phá Thế Giới cảnh(hạ)"}