{"text":"﻿    Chương 968: Hỗn Động Cảnh tầng thứ chín(Hạ)\r\n\r\n    Điều này nên làm sao nhỉ?\r\n\r\n    Lục Nguyên mờ mịt, điều này rất khó khăn, đến tu vi hiện nay muốn đột phá thì nói dễ hơn làm.\r\n\r\n    Làm sao đây? Làm sao đây? Làm sao đây? Lục Nguyên nghĩ nát óc, quá khó khăn rồi.\r\n\r\n    Nhưng bây giờ không thể không đột phá.\r\n\r\n    Vì tương lai Kiếm Môn, vì tương lai kiếm đạo, ta nhất định phải đột phá!\r\n\r\n    Không đột phá thì Kiếm Môn sẽ đổi chủ!\r\n\r\n    Không đột phá thì sư phụ sẽ chết thảm.\r\n\r\n    Không đột phá thì các sư huynh sư tỷ sư đệ sư muội của mình cũng phải chết trong trận chiến này.\r\n\r\n    Không được, nhất định phải đột phá! Mặc kệ phía trước có khó khăn gì phải đột phá!\r\n\r\n    Tín niệm vô cùng kiên định rót vào trong kiếm chi không gian, khiến kiếm chi không gian hỗn độn xảy ra biến đổi vo cùng kịch liệt, như nước sôi sục bọt.\r\n\r\n    - Buồn cười, nếu hỗn động cảnh cửu tầng dễ dàng bị đột phá thì quá nực cười rồi!\r\n\r\n    Bỗng vang lên một giọng nói.\r\n\r\n    Mọi người nhìn sang, thấy người lên tiếng mặc áo đen, tóc đen rũ xuống, khuôn mặt tuấn tú, trên người chớp lóe ánh sáng trí tuệ, khí chất hơi giống với Kiếm Tuệ.\r\n\r\n    - Đúng rồi, các vị còn chưa biết ta, ta là đệ tử thứ mười của Quỷ Khốc Thần Sầu Giản Vân Sầu, Giản Huyền Y.\r\n\r\n    Người đàn ông tóc đen lạnh nhạt nói:\r\n\r\n    - Môn hạ Giản Vân Sầu sư phụ ta có rất nhiều đệ tử, Kiếm Tuệ chỉ là một trong số đó, nhưng mà, Kiếm Tuệ chỉ xem như đệ tử bình thường. Sư phụ Giản Vân Sầu của ta chính thức thu mười đệ tử, bỏ công bồi dưỡng, ta chính là người thứ mười. So với Kiếm Tuệ đệ tử bình thường khác hẳn, ta là tinh anh thật sự.\r\n\r\n    - Đáng tiếc, Lục Nguyên, tiềm lực của ngươi rất lớn nhưng hôm nay sẽ chết trong tay ta.\r\n\r\n    - Đúng rồi, còn có Hạ Hầu chí tôn, Bách Lý chí tôn, Công Dương chí tôn, ba chí tôn các ngươi cũng sẽ chết trong tay ta.\r\n\r\n    Giản Huyền Y lạnh nhạt nói, lời nói tràn ngập bình tĩnh và tự tin.\r\n\r\n    Giản Huyền Y xuất hiện tại đây là có lý do.\r\n\r\n    Lúc trước đã nói Hiên Viên Vọng sớm đầu phục giản chi văn minh.\r\n\r\n    Trong kiếm tu tinh thần có không ít thái thượng trưởng lão cũng đầu vào giản chi văn minh.\r\n\r\n    Nhưng mà, Hiên Viên Vọng là người tâm khí rất cao.\r\n\r\n    Nếu gã hoàn toàn dựa vào lực lượng giản chi văn minh thì có thể thành công chính biến, nhưng nếu vậy thì gã chỉ là một con rối trong tay giản chi văn minh mà thôi. Hiên Viên Vọng tâm khí cao sao cam lòng làm con rối chứ? Gã đầu vào giản chi văn minh nhưng vẫn giữ thực lực nhất định, làm chủ Kiếm Môn chân chính chứ không phải con rối.\r\n\r\n    Vậy nên gã phát hiện chính biến có thể nắm trong tay nên không báo với giản chi văn minh.\r\n\r\n    Bên giản chi văn minh, kỳ quân sư Giản Vân Sầu được xưng là đệ nhất trí giả quy khốc thần sầu, nhân vật như vậy đâu có đơn giản, làm gì mà không phát hiện điều này được, gã sớm sắp xếp người luôn mai phục bên Kiếm Môn. Người mai phục này may mắn làm sao chính là Giản Huyền Y, đệ tử thứ mười của Giản Vân Sầu.\r\n\r\n    Hạ Hầu chí tôn và Bách Lý chí tôn bị thương không quá nặng, hai chí tôn cùng ra tay, thi triển ra kiếm pháp. Kiếm pháp của Hạ Hầu chí tôn có mùi vị thương, dường như không thương người là không thoải mái. Kiếm pháp của Bách Lý chí tôn dường như kiếm phong phun nuốt, có thể cực độ khô lạnh.\r\n\r\n    Hai người một thương một hàng phối hợp khá là ăn ý, tạo thành lực sát thương một cộng một lớn hơn hai.\r\n\r\n    Nhưng Giản Huyền Y không sợ, gã thấy mà chỉ cười, rút ra gản sau lưng, ra tay là Giản Phệ Kiếm Lưu, lấy một chọi hai, giản phong Hạ Hầu chí tôn, địch Bách Lý chí tôn, đấu mấy chiêu hoàn toàn chiếm ưu thế.\r\n\r\n    - Quên nói cho các ngươi, thực lực của ta là nửa bước thế giới, không dưới Thượng Quan chí tôn, vậy nên bốn ngươi ngoan ngoãn chịu chết đi!\r\n\r\n    Thật mạnh!\r\n\r\n    Thực lực của Giản Huyền Y quá mạnh.\r\n\r\n    Đây chính là thực lực của nửa bước thế giới cảnh!\r\n\r\n    Thực lực không kém gì Thượng Quan chí tôn!\r\n\r\n    Đối mặt công kích ngày càng mạnh của Giản Huyền Y, Hạ Hầu chí tôn và Bách Lý chí tôn lòng cùng dâng lên cảm giác uất nghẹn. Đây là sao chứ? Tại sao? Mình có khả năng thành công, khả năng lật ngược mà! Không lẽ Kiếm Môn thật sự rơi vào tay Hiên Viên Vọng tiểu nhân vô sỉ sao?\r\n\r\n    Trời bỏ Kiếm Môn chúng ta rồi sao?\r\n\r\n    Trời bỏ kiếm đạo chúng ta rồi sao?\r\n\r\n    Không cam lòng!\r\n\r\n    Giản Huyền Y cười to nói:\r\n\r\n    - Xem ra các ngươi đã tuyệt vọng rồi hả? Sớm nói các ngươi nên hết hy vọng đi, trước đó trông chờ Lục Nguyên đúng là nực cười. Muốn trong vòng hai ngày đột phá hỗn động cảnh cửu tầng là không thể nào.\r\n\r\n    Gã huênh hoang cười, cười nhạo Hạ Hầu chí tôn, Bách Lý chí tôn mơ tương hão huyền.\r\n\r\n    - Đúng vậy, Giản Huyền Y, ngươi nói không sai, muốn trong một, hai ngày đột phá hỗn động cảnh cửu tầng là không thể nào.\r\n\r\n    Tiếp lời chính là Lục Nguyên.\r\n\r\n    Giản Huyền Y ngây ra, gã không ngờ Lục Nguyên sẽ tiếp lời.\r\n\r\n    - A, không lẽ ngươi phát hiện Kiếm Môn sắp tiêu nên sửa sang đầu vào giản chi văn minh? Thiên phú của ngươi rất tốt, chỉ cần chịu vào dưới tay giản chi văn minh chúng ta là có thể tha cho ngươi, bảo đảm ngươi ở trong giản chi văn minh một bước lên mây.\r\n\r\n    Lục Nguyên nhìn Giản Huyền Y như nhìn tên ngốc, nói:\r\n\r\n    - Ai nói ta muốn đầu vào giản chi văn minh vậy? Mới rồi ta nói muốn trong vòng hai ngày đột phá hỗn động cảnh cửu tầng là không thể nào.\r\n\r\n    Giản Huyền Y không hiểu gì cả hỏi:\r\n\r\n    - Vậy ngươi có ý gì?\r\n\r\n    - Ngu đúng là ngu mà.\r\n\r\n    Lục Nguyên lắc đầu nói:\r\n\r\n    - Ý ta là dùng một, hai ngày là quá lâu, không cần lâu đến thế, muốn đột phá hỗn động cảnh cửu tầng không cần một, hai ngày, một canh giờ, không, nửa canh giờ là đủ rồi.\r\n\r\n    Khí thế trên người Lục Nguyên đang biến đổi, đang tăng lên.\r\n\r\n    Cái này!\r\n\r\n    Đây là đang trùng kích hỗn động cảnh cửu tầng, sắp thành công rồi!\r\n\r\n    Làm sao có thể!\r\n\r\n    Hạ Hầu và Bách Lý, Công Dương, ba vị chí tôn lúc mới bắt đầu cho rằng Lục Nguyên có thể trong một, hai ngày đột phá hỗn động cảnh cửu tầng đã rất ghê gớm.\r\n\r\n    Giản Huyền Y cũng cho rằng muốn đột phá hỗn động cảnh cửu tầng trong một, hai ngày là hoàn toàn không thể.\r\n\r\n    Nhưng bây giờ Lục Nguyên bắt đầu đột phá, cảm giác sắp thành công, bây giờ còn chưa đến nửa canh giờ.\r\n\r\n    Cái này yêu nghiệt quá đi!\r\n\r\n    Giản Huyền Y bỏ qua Hạ Hầu chí tôn, Bách Lý chí tôn lao nhanh hướng Lục Nguyên. Nếu để Lục Nguyên đột phá hỗn động cảnh cửu tầng thì nguy rồi, rất có khả năng bị hắn lật bàn. Gã đâm ra một giản, đâm trúng, không, không có máu chảy ra. Không đúng, là tàn ảnh, tốc độ quá nhanh để lại tàn ảnh.\r\n\r\n    Tốc độ của Lục Nguyên vốn đã nhanh, có thuấn di rồi truyền tống phù, phút chốc Giản Huyền Y không làm gì được Lục Nguyên.\r\n\r\n    Lục Nguyên bị Giản Huyền Y nửa bước thế giới công kích bắt đầu đột phá.\r\n\r\n    Tất cả ý thức, tất cả điều hiểu biết đều đưa vào trong hỗn độn.\r\n\r\n    Đầu tiên là kiếm đạo thụ. Lục Nguyên lờ mờ cảm thấy kiếm đạo thụ trong hỗn độn bộ dạng như ẩn như hiện.\r\n\r\n    Tiếp theo là công pháp vô tướng thôn phệ quyết đưa vào trong kiếm đạo thụ.\r\n\r\n    Đúng rồi, còn có một trăm hai mươi ba loại kiếm ý của mình nữa.\r\n\r\n    Rồi đạo tự phân thân cũng bỏ vào luôn.\r\n\r\n    A, cả kiếm khắc hoang cũng đi vào.\r\n\r\n    Suýt quên kiếm đạo văn tự, tổng công bảy chữ tiến, đốn, yêu, ma, si, tuệ, tú.<\/div><\/div>","title":"Chương 968: Hỗn Động Cảnh tầng thứ chín(Hạ)"}