{"text":"﻿    Chương 1143: Nuốt tiễn(thượng)\r\n\r\n    Bọn họ từ trước tới giờ đều lo lắng về Lục Nguyên, dù sao Lục Nguyên trên người có quá nhiều biến thuật, sợ Lục Nguyên dở trò bịp bợm gì, mà đến bây giờ, Lục Nguyên rõ ràng đã tự mình tìm đến, đến chỗ tiễn vô song, đây chính là cơ hội tến, mình có thể lợi dụng cơ hội này đánh cho Lục Nguyên trọng thương, thậm chí đánh chết, để hắn không thể giở trò bịp bợm gì ra.\r\n\r\n    Phó Lão Song cười ha ha nói:\r\n\r\n    - Lục Nguyên, chính ngươi tìm đến chỗ chết, ngươi không trách ta được, binh khí chung cực không dễ dàng tiếp thế đâu.\r\n\r\n    Kiếm môn bị thua, kiếm môn vô tận bị hủy diệt dễ dàng, Lục Nguyên thua, hắn rõ ràng không nên xông đến tiễn vô song tìm cái chết, binh khí chung cực sắc bén nhất một vùng mà dễ xông tới sao, thật sự là không biết trời cao đất dầy.\r\n\r\n    - Ai nói ta tìm chỗ chết!\r\n\r\n    Lục Nguyên nhìn về phía Phó Lão Song, sau đó há miệng.\r\n\r\n    Hắn há cái miệng, đồng thời kiếm quang tản ra.\r\n\r\n    Tiễn vô song ngàn trượng hung hăng lao về phía Lục Nguyên, trong tích tắc, trong miệng Lục Nguyên dường như xuất hiện một vòng xoáy vô cùng to lớn, lập tức bèn ngoạm lấy tiễn vô song.\r\n\r\n    Lục Nguyên đang làm gì thế?\r\n\r\n    Binh khí chung cực! Môn phái binh khí mạnh nhất, tuy nhiên đều như hư thể hóa, nhưng không thể nghi ngờ là môn phái mạnh nhất, là kết quả hợp lực của vô số người, muốn đối phó với binh khí chung cực thì phải nghĩ ra thật nhiều biện pháp, đối phó với môn phái binh khí chung cực tuyệt đối không phải là chuyện dễ dàng.\r\n\r\n    Nhưng hiện tại Lục Nguyên đang làm gì? Miệng hắn ngậm tiễn vô song.\r\n\r\n    Hắn muốn làm gì? Hắn muốn chết sao?\r\n\r\n    Người của kiếm môn vừa mới thoát thân được khỏi cuồng hỷ, tuy rằng trong lòng vô cùng đau đớn, nhưng tốt xấu thì cũng không thể chết được.Kết quả phản ứng như vậy, nhìn thấy Lục Nguyên đang ngậm tiễn vô song trong miệng, đây chính là binh khí chung cực. Bọn họ mặc dù biết rằng Lục Nguyên khá am hiểu các loại chiến đấu, nhưng cũng không thể ngờ Lục Nguyên lại có thể làm như vậy.\r\n\r\n    Người của kiếm môn không thể đoán được, người của môn phái khác càng không thể đoán được.\r\n\r\n    Trong chốc lát, người của mười môn phái mạnh nhất cũng không thể đoán được Lục Nguyên lại phản ứng như thế.\r\n\r\n    Đương nhiên, càng có thêm một môn phái mạnh mẽ hơn là Trúc tiết môn âm thầm trầm trồ khen ngợi, Trúc tiết môn chính là môn phái trực thuộc giản chi văn minh, đồng thời là một trong Vô Thượng Đại Giaos, hơn nữa mạnh mẽ tương đương, Bách Độ Hoa SơnBa Canh Tân, Trúc tiết môn ghét nhất là Kiếm môn, hơn nữa Kiếm môn ghét nhất là Lục Nguyên, hiện tại nhìn thấy Lục Nguyên đang tìm tới chỗ chết, trong lòng không khỏi cười thầm.\r\n\r\n    Mà đệ tử có vị trí cao nhất, vị này từng huấn luyện cho Lục Nguyên, lúc này cũng có vài phần hiếu kỳ, Lục Nguyên tại sao lúc này lại cư xử xằng bậy như vậy, nhưng trải qua một thời gian ngắn tiếp xúc với Lục Nguyên, ông ta phát hiện ra, Lục Nguyên không phải là người làm loạn, lúc này chuyện gì đang xảy ra.\r\n\r\n    Lúc này, người của Vô song môn phát hiện Lục Nguyên chết trong tay bọn họ, càng thúc đẩy lực của tiễn vô song.\r\n\r\n    Lục Nguyên ngoạm một ngụm tiễn vô song nói:\r\n\r\n    - Hương vị cũng không tệ lắm.\r\n\r\n    Cái gì!\r\n\r\n    Lục Nguyên rõ ràng gặm một tiễn vô song, nuốt vào trong bụng, lại còn nói hương vị cũng không tệ, đây giống như là đồ ăn vậy, đây là binh khí chung cực, làm sao hắn có thể làm được như thế?\r\n\r\n    Không đợi mọi người kịp phản ứng, Lục Nguyên đã gặm tới mấy miếng, mọi người thấy Lục Nguyên cầm tiễn vô song lên gặm, tiễn vô song từ trước đến giờ gọi là không tồi bị Lục Nguyên đưa vào miệng ăn sạch, căn bản không phát huy được độ sắc bén của nó, từng đoạn từng đoạn một biến mất. Lúc đưa tiễn vô song vào bụng mình, Lục Nguyên có thể cảm nhận rõ ràng, kiếm cửu của mình cũng bắt đầu chuyển động.\r\n\r\n    Kiếm cửu, thất kiếm, đây là những thanh kiếm đánh sợ do mình tạo ra.\r\n\r\n    Đồng thời, Lục Nguyên cũng cảm nhận rõ ràng được, một khi đã luyện thanh kiếm này đến cực khủng khiếp, tất cả những thanh kiếm trong thiên hạ sẽ trở thành khắc tinh.\r\n\r\n    Nhưng một thanh kiếm cũng không dễ dàng mà luyện được, mình vốn đã luyện thành thất kiếm, nộ kiếm.\r\n\r\n    Bây giờm lại muốn mượn cỗ tiễn vô song hỷ cực này luyện thành thất tình, hỷ tình chi kiếm.\r\n\r\n    Cuồng hỷ vô tận mà xông vào tâm linh của mình, cái này chỉ có thể gọi là đại hạn lâu ngày gặp mưa, có cái vui của gặp lại bạn cũ, có cái vui của động phòng hoa chúc, có cái vui của kim bảng đề dang, có cái vui khi tu tiên thành công, vui khi pháp lực đại tăng, vui khi đột nhiên lên thượng vị, đủ loại cảm xúc hoan hỷ trong lòng đan xen, giao hòa.\r\n\r\n    Lục Nguyên cảm nhận được sự sung sướng, cuối cùng chậm rãi thở ra một hơi.\r\n\r\n    Kiếm cửu, thất tình, hỷ chi kiếm.\r\n\r\n    Rốt cục đã thành chuôi kiếm thứ hai của kiếm cửu, coi như là khó đạt rồi, nhưng, Lục Nguyên cũng đồng thời phát hiện ra một chuyện buồn, binh khí chung cực, chính là binh khí chung cực, mình đã nuốt tiễn vô song vào trong người, ăn toàn bộ hỷ nộ phía trên, luyện thành kiếm cửu, hỷ chi kiếm! Nhưng trong lòng lại cảm giác đau đớn, không thể không nghi ngờ rằng mình đã bị tiễn vô song gây thương tích.\r\n\r\n    Vốn dĩ đối phó với binh khí chung cực nộ thương, mình cũng không hề bị thương, đúng rồi, người kiếm môn của mình, được giáo dụ kiếm môn, học được rất nhiều kiếm thuật của kiếm môn, mà binh khí chung cực của kiếm môn thực ra là thúc động dựa vào nộ kí, cũng có thể nói rằng, bản thân mình bởi vì học được một ít kiếm vô tận, Bách đọ hoa sơn tiên môn đổi mới, miễn dịch với hỷ nộ bởi vậy mặc dù nuốt được tiễn vô song, nhưng lại bị thương bởi sự sắc nhọn của vô song, bởi vậy hiện tại tim phổi bị thương, thương thế không nặng lắm, nhưng nếu như cho thời gian để trị thương thì cũng phải mất một khoảng thời gian dài mới có thể phục hồi như ban đầu, đây là một chuyện nhỏ.\r\n\r\n    Nhưng, hiện tại đang đấu tranh giữa các môn phái, làm sao mình có thể đi chữa thương được.\r\n\r\n    Bỏ qua trận chiến giữa các môn phái sao, mình tuyệt đối không bỏ qua, bởi vì mình phải đi tới thánh địa văn minh, tuyệt đối không thể bỏ qua trùng kích chi chỉ văn minh.\r\n\r\n    Mà không bỏ qua trận chiến giữa các môn phái thì mình cũng chỉ có thể nghịch thế, nghịch thế thì chỉ có kiếm thất tình, đồng thời, chịu đủ loại kiểu tấn công trùng kích, bị thương là khó tránh khỏi, Lục Nguyên cứ thế chịu đựng, tấn công binh khí chung cực, cuối cùng không bị thương chút nào, đây cũng khá khó khăn.\r\n\r\n    Nhưng, coi như bị thương, mình cũng muốn nghịch thế mà.\r\n\r\n    Lục Nguyên mở mắt ra, phát hiện ánh mắt của mọi người chung quanh đều nhìn mình, những ánh mắt này quả thật là vô cùng đán sợ, Lục Nguyên vừa rồi cứ thế mà phá vỡ tiễn vô song binh khí chung cực của Vô song môn, binh khí chung cực từ xưa tới nay đều mang danh là khó phá vỡ, muốn phá vỡ là phá được sao, trừ khi pháp lực phi thường hơn người dùng binh khí chung cực, nhưng Lục Nguyên pháp lực không bằng Phó Lão Song, làm sao mà phá vỡ được tiễn vô song.\r\n\r\n    Nếu như Lục Nguyên chuẩn bị từ lâu, dùng một loại bảo pháp thì mọi người còn có thể tiếp nhận được.\r\n\r\n    Nhưng chuyện này căn bản là không có, Lục Nguyên trực tiếp mở to miệng nói chửng tiễn vô song.\r\n\r\n    Tiễn vô song, binh khí chung cực đều bị hắn nuốt sạch!\r\n\r\n    Nuốt sạch!\r\n\r\n    Nuốt sạch!<\/div><\/div>","title":"Chương 1143: Nuốt tiễn(thượng)"}