{"text":"﻿    Hàn Đông Liệt mặt lạnh như băng, hai mắt dần dần cháy lên lửa giận. Hắn không nháy mắt nhìn chằm chằm vào Âu Thiển Thiển, nhưng là Âu Thiển Thiển lại không hề tỏ vẻ sợ hãi, mỉm cười với hắn.\r\n\r\n    Vài giây sau, Hàn Đông Liệt thu hồi ánh mắt, cầm lấy điện thoại nhấn vài phím, sau đó kê tai vào điện thoại nói, \"Minh Húc, đi mua cho tôi một ly cà phê\"\r\n\r\n    Âu Thiển Thiển nhìn vào điện thoại rồi chạy vội tới, dùng sức đè xuống nút loa, sau đó hô to vào điện thoại \"Giang Minh Húc, nếu như anh dám đi mua cà phê, tôi Âu Thiển Thiển tuyệt đối sẽ không để cho anh ngắm trăng đêm nay.”\r\n\r\n    Ngồi ở văn phòng trợ lý, Giang Minh Húc cầm ống nghe, trán đổ mồ hôi. Hắn chẳng qua chỉ là chức trợ lý nho nhỏ, như vậy không phải là gây khó xử cho hắn sao? Hơn nữa, bọn họ là vợ chồng son cãi nhau ầm ĩ, đã vậy còn giận lây sang hắn?\r\n\r\n    Hắn thở dài, vì xem ánh trăng đêm nay nên hắn vẫn trầm mặc.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Âu Thiển Thiển, chuyện của tôi không tới phiên cô quản, Minh Húc, đi mua cà phê. “\r\n\r\n    “ Không được mua, chỉ cần tôi, Âu Thiển Thiển còn ở đây ngày nào, thì ngày đó anh không được uống cà phê. “\r\n\r\n    “Người phụ nữchết tiệt, cút_____”\r\n\r\n    “Hàn tổng, xin nói chuyện văn minh một chút, muốn người khác đi thì anh phải thêm chữ ‘xin’ ở phía trước”\r\n\r\n    “s\/hit, lăn ——“\r\n\r\n    Giang Minh Húc nhàn nhã nghe bọn họ \"Liếc mắt đưa tình\" trong điện thoại, nhưng là trong điện thoại đột nhiên xuất hiện tiếng \"Bíp~ ——\", giống như là vật gì bị đánh nát rồi, hình như là điện thoại bàn.\r\n\r\n    \"Ai nha nha, không phải đã động thủ chứ?\" Giang Minh Húc có chút bận tâm, mau mau đến xem sao? Hai mắt nhìn chằm chằm vào máy tính, cuối cùng vẫn quyết định tiếp tục công việc của mình.\r\n\r\n    Ngón tay đang gõ ở trên bàn phím cuối cùng đè xuống phím \\'Enter\\', máy tính đột nhiên rất nhanh chớp động lên một loạt chữ số, sau đó cho thấy mục chương có hình ảnh của Âu Thiển Thiển và một hàng chữ tiếng anh màu đỏ .\r\n\r\n    She\\'s dead\r\n\r\n    Văn phòng tổng giám đốc\r\n\r\n    \"Bíp~ —— \"\r\n\r\n    Bởi vì hai người cãi nhau ầm ĩ, cho nên Âu Thiển Thiển không cẩn thận đụng phải ly trà ở trên bàn, ly rơi xuống mặt đất vỡ ra thành nhiều mảnh vụn, nước trà ở bên trong cũng lan đầy trên mặt đất.\r\n\r\n    Hai người đồng thời im lặng nhìn những mảnh vỡ trên mặt đất, trong văn phòng đột nhiên yên tĩnh, yên tĩnh có chút quỷ dị.\r\n\r\n    \"Ai...\" Âu Thiển Thiển thở dài rồi nói, \"Tôi sẽ đi thu thập đống hỗn loạn này sau đó sẽ pha một ly khác cho anh.\"\r\n\r\n    \"Không cần, tôi chỉ uống cà phê.\" Hàn Đông Liệt chưa hết giận, ngồi trở trên ghế to\r\n\r\n    Âu Thiển Thiển không nói gì, chỉ ngồi chồm hổm trên mặt đất nhặt mảnh vỡ. Cô không hiểu rõ, hắn vì cái gì mà uống cà phê lại còn cho thêm bảy muỗng đường , tựa hồ chưa từng thấy hắn uống trà, nhưng lại muốn thả bảy muôi đường ngọt.\r\n\r\n    Ồ? Bảy muỗng đường? Bảy muỗng? Sao cảm giác lại có chút là lạ…\r\n\r\n    Điện thoại đột nhiên vang lên cắt đứt những suy nghĩ của cô.\r\n\r\n    Lấy điện thoại di động ra đặt ở bên tai, cô mỉm cười nói, \"Này, anh họ a... Cái gì? Sinh bệnh rồi hả? ... Em lập tức đi qua đó... Không được, em nhất định phải đi... Không cần phải nói, em không đi không được!\"\r\n\r\n    Cúp điện thoại, Âu Thiển Thiển bỏ mặt những mảnh vỡ trên mặt đất, vẻ mặt bối rối đứng dậy đi về phía cửa. Tay cô nắm lấy tay cầm vừa mới muốn mở ra, đột nhiên, một bóng người xuất hiện sau lưng cô, nắm tay cầm, đóng lại cái cửa vừa mới mở ra.\r\n\r\n    \"Không được đi!\" âm thanh giận dữ của Hàn Đông Liệt vang lên phía sau cô.\r\n\r\n    Âu Thiển Thiển quay người nhìn hắn, sự tức giận trên mặt tuyệt đối không thua hắn.\r\n\r\n    \"Tránh ra, cô ấy bị bệnh, tôi muốn đi thăm cô ấy!\"\r\n\r\n    Three vừa mới gọi điện thoại nói Tiểu Thiển bị bệnh, nhất định là bởi vì hôm qua nhìn thấy cô, nhớ lại nhiều chuyện thương tâm, cho nên mới sinh bệnh tuy nhiên Three nói chỉ là chỉ phát sốt một chút thôi, nhưng cô vẫn không yên lòng, nếu như không tận mắt nhìn thấy Tiểu Thiển bình an, cô sẽ điên lên mất.\r\n\r\n    Hàn Đông Liệt dùng sức đóng cửa lại, hung hăng cúi đầu trừng mắt nhìn cô, \"Tôi nói cô không được đi, tôi không cho phép cô đi gặp người đàn ông kia.\"\r\n\r\n    Đàn ông?\r\n\r\n    Âu Thiển Thiển đột nhiên cả kinh, thì ra hắn cho rằng người bị bệnh chính là Three, xém chút nữa thì cô quên, chuyện của Tiểu Thiển không thể để cho hắn biết. Thật may hắn đã hiểu nhằm, bằng không thì cô thật sự sẽ trở thành tội nhân.\r\n\r\n    \"Hàn Đông Liệt, anh mở cửa ra, anh trai tôi bị bệnh vô cùng nghiêm trọng, tôi nhất định phải đi thăm anh ấy, anh mở cửa ra —— \"\r\n\r\n    \"Không cho! Tôi mặc kệ anh trai cô bệnh như thế nào, cho dù một giây sau hắn chết, tôi cũng sẽ không cho phép cô nhìn hắn, đừng quên, cô là người phụ nữ của Hàn Đông Liệt, tất cả mọi chuyện cô phải nghe lời của tôi.\"\r\n\r\n    Nhìn vẻ mặt lo lắng của cô, hắn giống như phát hỏa. Nhớ lại buổi tối hôm đó cô tươi cười nói chuyện điện thoại với hắn, lại nghĩ đến lúc hai người bọn họ gặp nhau, dáng vẻ thân mật khắng khít, còn nữa mới vừa rồi cô lo lắng bất an khi nghe tin hắn bệnh, hắn thật sự không kiềm chế nổi mà phát hỏa. Người phụ nữ này không lẽ cô quên rồi sao? Hắn mới chính là chồng của cô, nụ cười của cô, sự quan tâm của cô, tất cả điều là thuộc về Hàn Đông Liệt hắn.\r\n\r\n    Tất cả phải thuộc về hắn ——\r\n\r\n    Âu Thiển Thiển dùng sức mở cửa, lo lắng hét to, \"Hàn Đông Liệt, cái tên hỗn đản này, để cho tôi đi ra ngoài để cho tôi đi ra ngoài để cho tôi đi ra ngoài...\" Cô vừa cố gắng mở cửa, vừa hét thật to, nhưng hắn lại không chút sứt mẻ đứng ở nơi đó, mà đôi bàn tay lớn của hắn đặt ngay cửa, giống như cửa bị đóng đinh vậy.\r\n\r\n    Sức lực của cô đã không còn ngày càng yếu, đột nhiên cô dừng hết tất cả động tác, ngửa đầu nhìn hắn, gằn từng chữ nói:\"Hàn Đông Liệt, tôi muốn ly hôn với anh!\"\r\n\r\n    Người đàn ông như thế này, cô thật sự không hiểu tại sao Tiểu Thiển lại yêu hắn như vậy. Cô chịu đủ rồi, nhẫn nhịn cũng đã đủ rồi, cô không muốn gặp lại hắn, không bao giờ ... Muốn cùng hắn dây dưa nữa! Cái gì sinh con, lời hứa gì đó, nhiệm vụ gì, tất cả điều mặc kệ hết, hiện tại cô chỉ muốn đi ra ngoài, chỉ muốn nhìn Tiểu Thiển.\r\n\r\n    \"Ly hôn?\" Khóe miệng Hàn Đông Liệt có chút nhếch lên, cười tà cúi gần sát mặt của cô nói, \"Mơ tưởng.\"\r\n\r\n    Nói xong, hắn lại đột nhiên hôn môi của cô, hung hăng hút lấy ngọt ngào trong miệng cô cũng gặm cắn đôi môi của cô, đem đầu lưỡi đi vào trong miệng , đi đến nơi sâu nhất trong cổ họng của cô, gắt gao che miệng của cô lại, làm cho cô ngay cả hô hấp cũng không thể.\r\n\r\n    Âu Thiển Thiển giãy dụa, hai tay đánh vào thân thể của hắn, nhưng lại không ảnh hưởng gì đến hắn, dùng hàm răng hung hăng cắn lưỡi và môi của hắn, nhưng lại làm cho hắn càng thêm điên cuồng, hoàn toàn không quan tâm đau đớn cùng mùi tanh của máu tràn lan trong miệng của hai người, chỉ là nụ hôn này càng hôn lại càng sâu, cướp đi hết tất cả tinh lực của cô.\r\n\r\n    \"Đừng... Tôi... Muốn... Đi...\" Cô trong lúc mơ hồ nói ra bốn chữ đơn giản này.\r\n\r\n    Nghe cô nói..., sự tức giận của Hàn Đông Liệt lại lần nữa tăng lên. Rõ ràng người hôn cô là hắn, nhưng cô lại nghĩ đến người đàn ông kia, người phụ nữ chết tiệt này, lúc này là lúc nào rồi mà cô vẫn không chịu hiểu, ai mới là chủ nhân của cô.\r\n\r\n    Hắn thô lỗ đem cô đè xuống mặt đất, chỉ cần một tay liền thuận lợi đem hai tay của cô khóa trên đỉnh đầu, còn tay kia hắn đột nhiên dùng sức giật áo của cô ra, lập tức, xuân quang hiện ra, chỉ còn lại bộ đồ lót mỏng manh ở trên người.\r\n\r\n    \"Hàn Đông Liệt, anh buông tôi ra, không được đụng đến tôi... Cút ngay... Không được đụng đến tôi...\" Âu Thiển Thiển dùng sức giãy dụa, nhưng sức lực so với hắn là một trời một vực, ngay cả một chút năng lực phản kháng cũng không có.\r\n\r\n    Hàn Đông Liệt đè ở phía trên của cô, cúi người ngậm lấy môi dưới, sau đó dụng lực khẽ cắn, đôi môi vốn bị sưng đỏ bị hắn cắn chảy ra máu tươi, vẫn còn lưu lại hai dấu răng.\r\n\r\n    Đầu lưỡi Thiển Thiển liếm láp máu tươi trên đôi môi, hắn lại tà ác dán vào môi cô lần nữa, sau đó nói, \"Âu Thiển Thiển, thời điểm cô hạ bút ký vào cái hợp đồng kia, thì tất cả những gì của cô điều thuộc về tôi, cô không có quyền phản kháng, nghe lời, nghe lời, tuyệt đối nghe lời... Đây chính là quyền lợi duy nhất của cô!\"\r\n\r\n    Âu Thiển Thiển hung hăng trừng mắt hắn, hắn nhất định là người đàn ông tệ nhất trong số những người tệ, kém cỏi, xấu xa, còn làm cho người buồn nôn, ngoại trừ cái khuôn mặt kia, hắn không có điểm nào coi được... Người đàn ông thối nát. Nếu như Tiểu Thiển nhìn thấy hắn là một người như vậy, nhất định sẽ hối hận vì yêu hắn nhất định sẽ...\r\n\r\n    Nghiến răng nghiến lợi, cô hung hăng nói, \"Hàn Đông Liệt, anh thật sự một tên đàn ông thối!\"\r\n\r\n    Hàn Đông Liệt nhìn cô nở nụ cười tà, \"Vậy tôi cũng không ngại hư hỏng thêm một chút nữa!\"\r\n\r\n    Dứt lời, hắn liền cuối đầu dùng sức cắn vào cổ cô, để lại rất nhiều dấu hôn chằng chịt trên cổ, trên xương quai xanh, bàn tay lớn của hắn đụng vào từng tấc da thịt trên thân thể cô, hắn muốn làm nhục sự tôn nghiêm của cô. Hắn chính là muốn làm như vậy, hắn muốn cô nghớ kỹ cảm giác khi hắn chạm vào cô, khi môi cùng môi hôn nhau cuồng nhiệt, sau đó đem những người đàn ông trong đầu của cô đánh bật ra ngoài, chỉ còn lại một mình hắn.\r\n\r\n    \"Hàn Đông Liệt, tôi xin anh...\" Giọng nói của Âu Thiển Thiển đột nhiên có chút nghẹn ngào.\r\n\r\n    Cô thật sự rất lo lắng cho Tiểu Thiển, từ khi cô ấy bắt đầu phát bệnh đến nay cô bắt đầu sợ hãi, bởi vì không biết cô ấy còn có thể sống bao lâu, ngày mai, ngày kia... Hoặc là sẽ chết ngay tức khắc.\r\n\r\n    \"Cầu xin tôi cái gì?\" Hàn Đông Liệt vẫn không dừng động tác, chỉ là lợi dụng thời gian rãnh nói ra những lời này.\r\n\r\n    \"Xin anh để tôi đi, tôi thật sự rất lo lắng cho cô ấy, để tôi đi thăm cô ấy một chút đi, chỉ cần nhìn thấy một chút là được rồi......\" Chỉ cần thấy cô ấy không có việc gì, chỉ cần cô ấy không có việc gì!\r\n\r\n    Hàn Đông Liệt nghe xong đột nhiên dừng động tác lại, \"Cô xác định cô muốn đi gặp hắn?\"\r\n\r\n    \"Vâng!\" Cô vẫn kiên định.\r\n\r\n    \"Được.\" Hàn Đông Liệt thô lỗ dựng cô đứng dậy, sau đó cứng rắn lôi cô đi nhanh ra khỏi văn phòng, đi vào toilet.\r\n\r\n    Đem người của cô đứng ở trước gương, hắn lạnh lùng nói, \"Cô tự mình nhìn kỹ đi, thân thể cùng bộ dạng của cô lúc này, cô xác định cô vẫn còn muốn đi gặp hắn?\"\r\n\r\n    Âu Thiển Thiển ngẩng đầu, cô ở trong gương quần áo không chỉnh tề, đầu tóc rối bời, hơn nữa cổ, xương quai xanh, trước ngực, toàn bộ đều là màu đỏ tươi của dấu hôn, rậm rạp chằng chịt rất khó tìm thấy chỗ nào lành lặn, còn có môi của cô sưng đỏ, hơn nữa còn lưu lại hai dấu răng nhìn vô cùng chướng mắt....\r\n\r\n    \"Không ——\" Cô kinh hô, dùng hai tay ôm chính mình, cúi đầu thật sâu! Cô như thế này, làm sao có thể đi gặp Tiểu Thiển? Nếu như cô ấy thấy được, cô sẽ giải thích thế nào?\r\n\r\n    Hàn Đông Liệt cười mỉa từ phía sau ôm chặt lấy cô, một tay dùng sức nâng cằm của cô lên, bắt buộc cô nhìn chính mình trong gương, tà mị ở bên tai của cô nói, \"Cô như vậy... Còn muốn đi gặp hắn sao?\"","title":"Bá Đạo Chớ Chọc Tổng Giám Đốc Nóng Tính - Chương 08"}