{"text":"﻿    Tai nạn xe cộ ——\r\n\r\n    Âu Thiển Thiển nhìn Hàn Đông Liệt nằm trên mặt đất, bị doạ lui về phía sau hai bước, sau đó lập tức tiến lên, quỳ ngồi dưới đất, ôm lấy người của hắn.\r\n\r\n    \"Hàn Đông Liệt, anh không sao chớ? Anh đừng dọa tôi à... Hàn Đông Liệt... Hàn...\" Cô đột nhiên nghẹn ngào, nước mắt tuôn ra, rơi xuống mặt của hắn.\r\n\r\n    Hàn Đông Liệt run rẩy lông mi, cố gắng đem mắt mở ra một đường nhỏ, mơ hồ nhìn xem cô, sau đó duỗi tay của mình, một mực bắt lấy tay của cô.\r\n\r\n    \"Tôi... Bắt được... Em... Rồi!\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hắn cố gắng nói xong mấy chữ này, sau đó ngất xỉu ở trong ngực của cô, nhưng tay của hắn lại gắt gao cầm lấy tay cô, không chịu buông ra.\r\n\r\n    \"Không muốn a, Hàn Đông Liệt, anh tỉnh lại đi... Van cầu anh tỉnh lại, tôi không chạy, tôi sẽ không bao giờ ... chạy nữa, van cầu anh mở mắt nhìn tôi à...\" Cô khóc rống lên , nhưng làm thế nào hắn cũng không tỉnh lại.\r\n\r\n    Cô ôm chặc lấy hắn, bối rối quay đầu lại, nhìn tên lái xe đang bị doạ kia.\r\n\r\n    Lái xe bị hù tới sắc mặt trắng bệch, run rẩy nói, \"Không, không phải tôi... Là hắn, là hắn đột nhiên lao tới, đứng, đứng ở nơi đó để cho tôi đụng .. Không phải tôi, thật không phải là tôi...\"\r\n\r\n    \"Bệnh viện...\" Âu Thiển Thiển hoảng hốt nói ra hai chữ này, sau đó đột nhiên đối với tên lái xe rống to, \"Bệnh viện, nhanh đưa hắn đi bệnh viện, nhanh...\"\r\n\r\n    \"Ah, nha...\" Lái xe bối rối chạy tới, đem Hàn Đông Liệt mang lên xe.\r\n\r\n    Xe rất nhanh chạy lấy, Âu Thiển Thiển rơi lệ nhìn Hàn Đông Liệt, sắc mặt của hắn tái nhợt hơn nữa mang theo vết thương, thân thể mềm nhũn nằm ở trong lòng của cô, như là một thi thể! Đây là lần thứ nhất cô thấy hắn chật vật như vậy, trong trí nhớ của cô, hắn luôn bá đạo cùng với bộ dạng tự cao tự đại, cho tới bây giờ cũng sẽ không ở trước mặt của bất luận kẻ nào lộ ra bộ dạng mềm yếu. Bỗng nhiên, cô nhớ tới lời lái xe vừa nói, \"Là hắn, là hắn đột nhiên lao tới, đứng, đứng ở nơi đó nên tôi mới đụng hắn ..\" Chẳng lẽ hắn là cố ý hay sao? Hắn cố ý làm cho xe đụng, chỉ là vì lưu lại cô sao?\r\n\r\n    Hàn Đông Liệt, ngươi là đại ngốc, ngươi đến cùng còn có thể ngốc tới trình độ nào?\r\n\r\n    ...\r\n\r\n    Bệnh viện, trước cửa phòng cấp cứu\r\n\r\n    \"Tiểu thư, cô không thể đi vào!\" Bác sĩ ngăn cản Âu Thiển Thiển.\r\n\r\n    \"Ah, tôi đã biết!\" Âu Thiển Thiển bối rối đáp trả , nhưng Hàn Đông Liệt đã cầm lấy cánh tay của cô làm thế nào cũng không tách ra được. Cô dùng mọi cách để thoát khỏi tay hắn, nhưng tất cả đều không có thể thành công.\r\n\r\n    Hắn rõ ràng đã ngất xỉu , nhưng cái tay kia so với hắn còn có ý thức hơn, ở thời điểm còn nắm chặt lấy tay cô, hắn sợ cô nhân cơ hội đào tẩu sao?\r\n\r\n    Cô luống cuống, sốt ruột thỉnh cầu, \"Bác sĩ, để cho tôi cùng vào đi thôi, tôi sẽ không làm ảnh hưởng đến ngài, van cầu ngài!\"\r\n\r\n    \"Cái này...\" Bác sĩ nhìn thấy tay của hai người bọn họ, đành phải thỏa hiệp mà nói, \"Được rồi!\"\r\n\r\n    Đi theo bác sĩ tiến vào phòng cấp cứu, chứng kiến vết thương trên người của hắn, nhìn bác sĩ làm giải phẫu cho hắn.\r\n\r\n    Lòng của cô đau buốt, dùng sức nắm chặt tay của hắn, trong lòng không ngừng cầu nguyện:\r\n\r\n    Hàn Đông Liệt, ngươi không thể có việc gì, ngươi không thể có việc gì, nếu như ngươi cứ như vậy chết đi, tỷ tỷ của ta phải làm sao bây giờ? Ngươi là động lực duy nhất giúp tỷ ấy kiên trì sống sót, ngươi là người tỷ ấy yêu nhất, ngươi là tất cả của tỷ ấy\r\n\r\n    Nếu như ngươi chết, tôi làm sao ăn nói với tỷ tỷ, ngươi muốm tôi nói thế nào với tỷ ấy?\r\n\r\n    Không tự giác cô mở miệng nhỏ giọng mà nói, \"Hàn Đông Liệt, nếu như anh không có việc gì, tôi đáp ứng anh, không chạy trốn nữa, không bao giờ bỏ trốn nữa...\"\r\n\r\n    Cuộc phẫu thuật được tiến hành trong năm tiếng, cuối cùng thì Hàn Đông Liệt cũng thoát khỏi nguy hiểm, được đưa vào phòng điều trị. Âu Thiển Thiển ngồi ở bên giường bệnh trông chừng hắn, một bước cũng không rời, đôi mắt cô nhìn chăm chú khuôn mặt của hắn, chờ hắn tỉnh lại.\r\n\r\n    Thế nhưng một giờ sau, hai giờ sau. . . . . . Đến tận nửa đêm hắn vẫn không tỉnh lại.\r\n\r\n    Tại sao anh ta vẫn không tỉnh lại? Chẳng phải bác sĩ đã nói thuốc gây mê hết, anh sẽ tỉnh sao? Nhưng mà thuốc gây mê cũng đã hết đã lâu rồi, tại sao anh vẫn không tỉnh lại? Chẳng lẽ anh ngủ luôn như vậy? Không được, không thể được! Nghĩ đến kết quả xấu như vậy, cô lo lắng đến hốc mắt đỏ lên, nước mắt cũng từng giọt từng giọt rơi xuống.\r\n\r\n    \"Không được. . . . . .\" Cô chợt dựa vào bên giường khóc lớn, còn không ngừng nói \"Hàn Đông Liệt, anh mau tỉnh lại, tôi van xin anh, đừng ngủ nữa, đừng dọa tôi sợ, tôi rất sợ, tôi rất sợ, thật sự tôi rất sợ. . . . . . Tất cả mọi người đều bỏ tôi đi, tất cả mọi người đều đã mất. . . . . . Vì sao. . . . . . Vì sao. . . . . .\"\r\n\r\n    Cô không thích bệnh viện, trên đời này cô ghét nhất chính là giường bệnh trong bệnh viện. Thời điểm ba chết là nằm ở trên giường bệnh, thời điểm mẹ chết cũng là nằm ở trên giường bệnh, chị cũng mỗi ngày nằm ở trên giường bệnh, mà bây giờ ngay cả anh ta cũng nằm trên giường bệnh trắng như tuyết này. Tại sao những người ở bên cạnh cô đều nằm trên cái giường bệnh đáng ghét đó? Chẳng lẽ cô là sao chổi sao? Là ôn thần sao? Cô là một người mang điềm xấu sao?\r\n\r\n    \"Hàn Đông Liệt, tôi van xin anh, mau mở mắt nhìn tôi đi. . . . . . Van xin anh. . . . . .\"\r\n\r\n    Bỗng nhiên, một bàn tay bao ấm áp bao trùm ở đỉnh đầu của cô, nhẹ nhàng vuốt vuốt.\r\n\r\n    \"Cô gái chết tiệt, em ồn ào chết được...!\" Hàn Đông Liệt từ từ mở mắt, quay đầu nhìn cô.\r\n\r\n    Âu Thiển Thiển ngẩng đầu, đôi mắt ngân ngấn nước, sững sờ nhìn hắn. . . . . .\r\n\r\n    \"Tôi sẽ không bỏ em mà đi, tôi sẽ giữ em thật chặt, cho dù tôi chết, tôi cũng sẽ mang em theo cùng chết, nhất định sẽ không bỏ lại một mình em!\" Tay của hắn dùng sức nắm thật chặt, thời điểm nhìn thấy cô lần đầu tiên lúc nhỏ, hắn cũng đã quyết định, muốn suốt đời giữ lấy cô gái này, chết cũng không buông tay!\r\n\r\n    Âu Thiển Thiển không thể tin được nhìn hắn, đôi môi run rẩy nói, \"Anh. . . . . . đã tỉnh rồi sao?\" Đây là ảo giác sao?\r\n\r\n    Hàn Đông Liệt dùng sức véo vào khuôn mặt đỏ lên vì khóc của cô nói, \"Tiếng khóc của em lớn như vậy, cho dù có chết cũng sẽ bị em khóc cho sống lại, đồ ngốc!\"\r\n\r\n    Gương mặt vừa bị hắn véo đau, cô biết tất cả đều là thật, hắn đã tỉnh, hắn không sao!\r\n\r\n    Cô cười cười, sau đó hít mũi một cái, bày ra một vẻ mặt tức giận, hất tay của hắn ra nói, \"Anh mới là đứa ngốc, tự nhiên cố tình làm cho xe đụng, nếu thật sự bị đụng chết thì làm thế nào?\r\n\r\n    \"Sẽ không, tôi tính toán rất kĩ mới để cho chiếc xe kia đụng vào tôi, hơn nữa tất cả đều giống như tôi dự đoán, tôi không chết, mà em cũng trở về bên cạnh tôi, một công đôi việc, tôi là người được lợi!\" Hắn cười trêu chọc cô, bộ dáng không sao cả. Mà khi đó, hắn không có lựa chọn nào khác, mười lăm năm sau khả năng cô lại nhanh nhẹn như vậy, cơ bản là hắn không bắt được, chỉ có biện pháp này, cũng chỉ có biện pháp này mới có thể giữ cô lại bên cạnh.\r\n\r\n    \"Hàn Đông Liệt, anh là người điên!\" Âu Thiển Thiển đột nhiên nổi giận, tức giận nói, \"Dám lấy tính mạng của mình ra đùa giỡn, nếu chết thật thì làm thế nào? Nếu như anh thật đã chết rồi, thì. . . . . .\" Chị làm thế nào? Cô lại làm thế nào?\r\n\r\n    Nhớ lại thời điểm hắn ngã xuống đất, thân thể của cô một lần nữa sợ phát run, nước mắt cũng một lần nữa chảy xuống theo gương mặt của cô, không ngừng chảy. . . . . .\r\n\r\n    Hàn Đông Liệt vươn tay lau nước mắt trên mặt của cô, cười nói \"Em đang lo lắng cho tôi sao?\"\r\n\r\n    \"Không có, tôi không có lo lắng cho người điên như anh\" Cô nói lớn nhưng lại nói ngược với lòng.\r\n\r\n    \"Em yên tâm. . . . . .\" ngón tay Hàn Đông Liệt vuốt ve gương mặt của cô, đụng phải bảo thạch màu đen ở khóe trên mắt trái của cô, kiên định nói, \"Nếu như tôi thật sự đã chết rồi, tôi nhất định cùng Diêm Vương kiên quyết đánh một trận, sau đó làm cho hắn ta thả tôi trở lại tìm em!\"\r\n\r\n    \"Tôi cũng không có để cho anh thích tôi, tôi làm sao cam tâm để anh chết như vậy? Đồ ngốc!\"\r\n\r\n    Nhìn mặt hắn dịu dàng, nghe hắn nói những lời buồn nôn, Âu Thiển Thiển đột nhiên cảm thấy trên người nổi da gà. Hoàn toàn không thích ứng sự dịu dàng của hắn, cô thà hắn bá đạo nói với cô, \"Người phụ nữ chết tiệt, lần sau còn dám trốn, tôi liền giết chết cô!\"\r\n\r\n    Chỉ là hắn như vậy cũng có một chút đáng yêu!\r\n\r\n    Cô dùngtay lau nước mắt trên mặt mình, sau đó cứng rắn nói, \"Nếu không còn chuyện gì rồi, nghỉ ngơi thật tốt đi, tôi đi về trước đây!\"\r\n\r\n    Hàn Đông Liệt hốt hoảng bắt được tay của cô, nóng nảy nói, “ Cô muốn đi đâu? Còn muốn chạy trốn sao?\"\r\n\r\n    Âu Thiển Thiển nhìn bộ dáng như con nít của hắn, mơ hồ cười trộm nói, \"Trời đã tối rồi, tôi đương nhiên là đi ngủ, mệt mỏi hết sức, ngày mai tôi trở lại thăm anh!\"\r\n\r\n    \"Không được đi!\" Tay của hắn dùng sức nắm chặt tay của cô, bá đạo nói, \"Muốn ngủ thì ngủ ở chỗ này!\"\r\n\r\n    \" Hả ? \" Âu Thiển Thiển khẽ giật mình nhìn hắn, \"Nơi này là phòng bệnh đơn, hơn nữa có y tá chuyên nghiệp chăm sóc anh, nên chưa cần tới tôi, anh yên tâm đi, tôi nói rõ ngày mai nhất định sẽ quay lại thăm anh!\"\r\n\r\n    \"Xin lỗi, tôi không tin cô!\" Hàn Đông Liệt đột nhiên nói, khiến cô cảm thấy xấu hổ vô cùng.\r\n\r\n    Không sai, sở trường của cô chính là gạt người và nói láo, nhưng cô còn có phẩm chất giữ chữ tín của con người, hắn cũng không cần phải trực tiếp như vậy, đừng chưa suy nghĩ đã nói không tin chứ ! Làm cho mặt mũi của cô để nơi nào?\r\n\r\n    Cô khẽ mỉm cười, ôn hòa nói, \"Hàn Đông Liệt, anh xem cái phòng bệnh này nhỏ như vậy, hơn nữa chỉ có một giường bệnh, chẳng lẽ anh để tôi ngủ trên đất?\"\r\n\r\n    Hàn Đông Liệt cười hài lòng, hắn hơi hoạt động một chút thân thể của mình, sau đó dùng một cái tay khác vỗ vỗ chỗ trống bên cạnh, nói, \" Nằm đây ngủ nè ! \"\r\n\r\n    Âu Thiển Thiển dở khóc dở cười, cũng chỉ hắn nghĩ ra được, dám để cho cô ngủ ở bên cạnh hắn, thêm một người trên giường bệnh?\r\n\r\n    \"Hàn Đông Liệt, anh mau buông tôi ra, tôi rất bận, không có thời gian ngủ với anh!\" Hôm nay cô đã ra ngoài một ngày liền, cũng không gọi điện thoại cho Three, hiện tại anh ấy nhất định rất lo lắng chứ?\r\n\r\n    Hàn Đông Liệt khẽ cau mày, \" Bận ? Bận chạy trốn sao? Hay bận trở về tinh chàng ý thiếp với người đàn ông kia?\"\r\n\r\n    Thật dễ bị hắn làm cho tức chết, sao người đàn ông này lại thích ganh ghét thế ?\r\n\r\n    \"Three là anh trai của tôi , anh không được nói bậy!\"\r\n\r\n    \" Cô đang che chở hắn ta?\"\r\n\r\n    \"Không có!\"\r\n\r\n    Cô quan tâm hắn ta?\"\r\n\r\n    \"Không có!\"\r\n\r\n    \"Cô ưa thích hắn?\"\r\n\r\n    \"Không có!\"\r\n\r\n    \". . . . . .\" Hàn Đông Liệt đột nhiên không nói lời nào, vui vẻ nhìn cô, cười cười. Âu Thiển Thiển có chút hoảng hốt.\r\n\r\n    \"Cười cái gì? Có cái gì buồn cười hay sao?\" Cô nghi ngờ hỏi.\r\n\r\n    Hàn Đông Liệt lắc đầu một cái, nói \"Không có gì!\"\r\n\r\n    Có lẽ cô căn bản cũng không có chú ý tới, hắn cũng đã từng hỏi vấn đề giống như vậy, khi đó cô trả lời là \"Dĩ nhiên!\", mà bây giờ cô trả lời là \"Không có!\". Nguyên nhân vui vẻ cũng chỉ là đơn giản như vậy, bởi vì cô nói không có thích người đàn ông kia.\r\n\r\n    \"Ngủ đi, tôi mệt rồi!\" Hắn làm bộ ngáp, lại vỗ vỗ chỗ trống bên cạnh nói, \"Nếu như hôm nay cô không ngủ tại đây, ngày mai chuẩn bị nhặt xác cho tôi đi!\"\r\n\r\n    \"Anh đang uy hiếp tôi?\"\r\n\r\n    \"Cô đáp đúng, tôi đúng là đang uy hiếp cô, ngủ hoặc không ngủ, muốn tôi chết hay là muốn tôi sống, tự cô lựa chọn đi!\" Hắn nói xong, liền nhắm mắt lại, làm bộ ngủ.\r\n\r\n    Âu Thiển Thiển hung hăng nhìn chằm chằm tên đàn ông vô lại này, hắn dám dùng cái chết để uy hiếp cô, cô căn bản là không có lựa chọn nào khác. Cô bực bội cởi giày cao gót xuống, sau đó nằm ở bên cạnh hắn, hai người dán thật chặt ở vào nhau, cô không dám động, bởi vì sợ đụng phải vết thương của hắn.\r\n\r\n    Mà Hàn Đông Liệt lại cười trộm, ôm cô vào trong ngực, sau đó nhỏ giọng nói ở bên tai cô, \" Giường đơn thật không tệ, chỉ cần đưa tay là có thể ôm lấy cô, xem ra tôi phải suy xét, có nên mua cái giường đơn về nhà không ? \"","title":"Bá Đạo Chớ Chọc Tổng Giám Đốc Nóng Tính - Chương 14"}