{"text":"﻿    Chương 1390: Tiểu đội ám sát mạnh nhất(hạ)\r\n\r\n    Sau khi Tiên Phong phó chủ văn minh đáp xuống, một cơn gió giáng xuống dưới.\r\n\r\n    Cơn gió này là đột nhiên tới.\r\n\r\n    Nhưng cơn gió này và gió mờ ảo trong tiên hoàn toàn khác nhau.\r\n\r\n    Một luồng gió tựa trong hoang dã thổi đến mang theo hơi thở hoang dã, ở trong gió có mùi cỏ, có mùi cây cối, có mùi hạt mầm, có đủ các loại mùi.\r\n\r\n    Tiên Phong phó chủ văn minh bất giác nhíu mày, gã biết người đến là ai.\r\n\r\n    Hoang Phong phó chủ văn minh! phó chủ văn minh bảy kỷ nguyên của thái cổ văn minh.\r\n\r\n    Lý do Tiên Phong phó chủ văn minh nhíu mày là bởi vì Hoang Phong phó chủ văn minh thường cùng gã tranh giành ai mới là dùng gió mạnh nhất liên minh Hoang Tiên Phật.\r\n\r\n    Hoang Phong phó chủ văn minh đột nhiên giáng xuống, đây cũng là một người trẻ tuổi, nửa thân trần mang theo mấy phần cuồng dã, từng cục cơ bắp lộ ra, sau lưng Đạp Phong Thần Đa đường cong như là có gió vậy.\r\n\r\n    Hoang Phong phó chủ văn minh nhìn hướng Tiên Phong phó chủ văn minh, nói:\r\n\r\n    - Ngươi là Số Sáu?\r\n\r\n    Gã thấy con số trên người Tiên Phong phó chủ văn minh.\r\n\r\n    Hoang Phong phó chủ văn minh biết gã xếp ở số bảy.\r\n\r\n    Tiểu đội ám sát mạnh nhất trước đến giờ là mười người.\r\n\r\n    Số một mạnh nhất, số bảy yếu nhất, đây đều là quy tắc!\r\n\r\n    Hiện tại Tiên Phong phó chủ văn minh là xếp số sáu, mà Hoang Phong phó chủ văn minh mới là số bảy, tức là nói cao tầng liên minh Hoang Tiên Phật thấy Hoang Phong phó chủ văn minh vẫn là không sánh bằng Tiên Phong phó chủ văn minh, điều này khiến gã thấy khó chịu.\r\n\r\n    Gã nói:\r\n\r\n    - Tiên Phong phó chủ văn minh, lần này ta sẽ thắng ngươi.\r\n\r\n    Hai vị phong hệ đến nhanh nhất, bởi vì phong vốn là tăng tốc nhanh nhất.\r\n\r\n    Qua chốc lát, tám người khác trong tiểu đội ám sát mạnh nhất cùng lần lượt xuất hiện.\r\n\r\n    Tiểu đội ám sát mạnh nhất dù là xếp hạng bảy cũng có pháp lực sáu kỷ nguyên, xếp hạng nhất thì pháp lực càng kinh người, chính là pháp lực chín kỷ nguyên, chỉ kém một bước là có thể đi vào cảnh giới chủ văn minh. Không chút nghi ngờ, số một chính là đội trưởng của tiểu đội ám sát mạnh nhất.\r\n\r\n    Từ số một đến mười tập hợp xong.\r\n\r\n    Mười nhân vật này dù là ai đều là đại nhân vật trong thiên địa, cái gị là tiểu đội ám sát mạnh nhất là lực lượng khá đáng sợ trong kỷ nguyên đại chiến. Mỗi người đều ảm hiêur đạo ám sát, một người liền kinh khủng, mười người tập hợp lại càng thêm đáng sợ.\r\n\r\n    Tất cả mọi người đều nhìn hướng mục tiêu, lần này cấp trên phát mệnh lệnh chỉ có một: Lục Nguyên.\r\n\r\n    Số Một lạnh lùng nói:\r\n\r\n    - Mục tiêu lần này là Lục Nguyên, mọi người có ý kiến gì không?\r\n\r\n    Số Ba hời hợt nói:\r\n\r\n    - Mười người chúng ta liên hợp, tất cả người dưới chủ văn minh đều bị quét ngang. Nếu lần này đã hành động thì Lục Nguyên chỉ có một con đường chết, không có ý kiến gì.\r\n\r\n    Không phải họ phóng đại, đây chỉ là miêu tả một sự thật, vì bản thân họ được gọi là tiểu đội ám sát mạnh nhất, đội mạnh nhất dưới tay liên minh Hoang Tiên Phật.\r\n\r\n    Từ Số Một đến Số Mười hiểu lý do mục tiêu lần này là Lục Nguyên, vì hắn có thể chém giết bảy văn minh cảnh, điều này đã phạm vào đại kỵ của liên minh Hoang Tiên Phật. Rồi còn dự ngôn hoang yếu hơn lục càng biểu thị Lục Nguyên chỉ có con đường chết. Hoang yếu hơn lục, dự ngôn buồn cười thật, ngày hôm nay phải xóa đi lời tiên tri đó.\r\n\r\n    Số Bảy Hoang Phong phó chủ văn minh nói thẳng:\r\n\r\n    - Công đầu này của ta.\r\n\r\n    Tốc độ của gã nhanh nhất, những người khác không thể tranh công lại gã.\r\n\r\n    Số Sáu Tiên Phong phó chủ văn minh lạnh nhạt nói:\r\n\r\n    - Công đầu này ta muốn cướp đi.\r\n\r\n    Liên minh Hoang Tiên Phật nội bộ có chút tranh đấu, ví dụ như thế lực nào đứng ở vị trí chủ đạo, ai mới là mạnh nhất.\r\n\r\n    Số Một lạnh lùng nói:\r\n\r\n    - Ta có một số chuyện cần giải quyết, chuyện ám sát lần này do Số Hai phụ trách.\r\n\r\n    Hiện tại Số Một đang trong phút mấu chốt trùng kích chủ văn minh, cũng có chuyện quan trọng cần hoàn thành, cho nên lười xử lý việc này, giao vào tay Số Hai.\r\n\r\n    Số Hai tùy tiện nhận trách nhiệm, đối với gã thì chuyện quá đơn giản, một Lục Nguyên bình thường mà thôi, gã đã giết rất nhiều người đẳng cấp như hắn.\r\n\r\n    Lục Nguyên ở không trung tiến lên, một bước là cách mấy vạn dặm, bây giờ phải giao hoang chi đại ấn cho Yến Thương Thiên.\r\n\r\n    Lúc Lục Nguyên chạy đi đột nhiên dừng bước, nói:\r\n\r\n    - Nếu đã đi ra thì hiện thân đi.\r\n\r\n    - A, trực giác rất nhạy, không tồi, tiếc rằng người như vậy sẽ chết trong tay ta.\r\n\r\n    Một gã đàn ông như là cơn gió hang dã lỏa nửa người bỗng xuất hiện, tay vác trường đao có lát cắt đường cong.\r\n\r\n    - Ta là Hoang Phong phó chủ văn minh, ngoài ra cũng là người số bảy trong tiểu đội ám sát mạnh nhất, ngươi có thể chết dưới tay ta chắc nên cảm thấy vinh hạnh.\r\n\r\n    Lục Nguyên ngẩn ra, tiểu đội ám sát mạnh nhất, cái thứ gì vậy? Khoan đã, cảm giác nguy hiểm dâng lên trong lòng, đó là sau khi hắn trùng kích văn minh cảnh, đụng phải Pháp Không phó chủ văn minh của pháp cổ văn minh. Khi ấy Pháp Không phó chủ văn minh pháp cổ văn minh truyền đến một câu nói của Pháp Nhất Đế Tử.\r\n\r\n    Pháp Nhất Đế Tử nói thế này:\r\n\r\n    - Nếu đụng phải tiểu đội ám sát mạnh nhất thì hãy dùng tốc độ nhanh nhất trốn tới pháp cổ văn minh, tuyệt đối không thể giao đấu, nhớ kỹ, nhớ kỹ.\r\n\r\n    Lúc đó hắn rất tò mò tiểu đội ám sát mạnh nhất là cái gì.\r\n\r\n    Pháp Không phó chủ văn minh biểu tình cực kỳ nghiêm trọng nói:\r\n\r\n    - Cái gọi là tiểu đội ám sát mạnh nhất tức do mười phó chủ văn minh lợi hại am hiểu về ám sát tổ thành. Liên minh Hoang Tiên Phật có một tiểu đội như vậy, liên minh Pháp Võ cũng có. Tiểu đội đó cực kỳ đáng sợ, trong đại chiến kỷ nguyên khá quan trọng.\r\n\r\n    Pháp Không phó chủ văn minh nói như vậy:\r\n\r\n    - Nếu như ta đụng phải tiểu đội ám sát mạnh nhất thì chỉ có một con đường chết, không có chút đường sống.\r\n\r\n    Pháp Không phó chủ văn minh dù gì cũng là pháp lực năm kỷ nguyên nhưng gã lại chắc chắn rằng không có một chút đường sống, hơn nữa tiểu đội ám sát mạnh nhất là đội mạnh nhất trong đại chiến kỷ nguyên, vậy nên Lục Nguyên ghi nhớ rất kỹ.\r\n\r\n    Tiếp theo Lục Nguyên ở phượng cổ văn minh có tra duyệt một ít tư liệu liên quan tiểu đội ám sát mạnh nhất, càng tra càng run. Điều tra mới phát hiện tiểu đội ám sát mạnh nhất từng giết chết rất nhiều cường giả văn minh cảnh, bao gồm người chín kỷ nguyên, lúc ấy hắn giật cả mình.\r\n\r\n    Không ngờ bây giờ mình đụng phải người tiểu đội ám sát mạnh nhất, người này là số bảy ư? Xem pháp lực hùng hồn thì trên cả Hoang Ôn phó chủ văn minh, e rằng có ít nhất pháp lực bảy kỷ nguyên, người như thế mà xếp Số Bảy, vậy thì sáu người trước chắc càng mạnh hơn.\r\n\r\n    Lục Nguyên lập tức phát hiện đang ở trong một tình trạng cực kỳ khó khăn, không ngờ tiểu đội ám sát mạnh nhất sẽ xuất động vì mình. Nhưng ngẫm lại chắc do cái gì hoang yếu hơn lục ở chiêu thức gây vạ, dự ngôn đó hù thái cổ văn minh giật mình mới ra trận thế mạnh mẽ như vậy đến giết.\r\n\r\n    - Hắn sẽ không chết trong tay ngươi mà là ta.\r\n\r\n    Thanh âm như tiên âm vang lên, ở trong gió tiên phong lượn lờ, một thanh niên điển trai tóc bạc xuất hiện trong tiên phong. Người này khí chất có sáu phần giống với Tiên Chi Tử.\r\n\r\n    Người đó mỉm cười nói:\r\n\r\n    - Ta là Tiên Phong phó chủ văn minh, ở trong tiểu đội ám sát mạnh nhất xếp số sáu.\r\n\r\n    Sớm nhất đánh tới là Số Sáu, Số Bảy, bởi vì tốc độ của hai người càng nhanh. Bản lĩnh của Số Sáu, Số Bảy cũng đơn giản, là nhanh!<\/div><\/div>","title":"Chương 1390: Tiểu đội ám sát mạnh nhất(hạ)"}