{"text":"﻿    Chương 1516 : Chiến Đấu Giữa Kiếm Và Phất Trần\r\n\r\n    <\/div>\r\n\r\n    Không đúng, so với núi còn hùng vĩ hơn, rộng rãi hơn cả biển, rồi lại giống như vĩnh hằng, dùng công kích mạnh nhất đánh về phía Lục Nguyên. Pháp lực của hắn, kỹ xảo của hắn, toàn bộ đều được thể hiện qua chiêu đánh kia.\r\n\r\n    Mà Lục Nguyên cũng đột nhiên đánh lại công kích này, nhưng Lục Nguyên cũng không phải là một lần đánh ra một loại chiêu thức cực hạn, mà là đánh ra một trăm mười loại chiêu thức cực hạn. hai lần qua Thường Nga cùng Kiếm cổ văn mình chi chủ, Lục Nguyên phát hiện hai trăm hai mươi hai loại chiêu thức cực hạn đúng thật là tương đói dọa người.\r\n\r\n    Hơn nữa thật ra mà nói, một trăm mười chiêu thức cực hạn của bản thân hắn cũng là quá đủ, đủ đánh chết bất kỳ người nào.\r\n\r\n    Cho nên, Lục Nguyên oanh oanh đùng đùng đánh ra một nửa số chiêu thức cực hạn của bản thân, lấy kỹ xảo hoa lệ nhất, hung mãnh nhất, huyễn lệ tư thế tấn công. Trong lúc nhất thời hư không hoàn toàn bùng nổ, vô số tinh thần đối phát, đánh vào một mảnh trong hư không. Nếu như đây chính là trung ương thiên triều vào lúc cuộc đại quyết chiến cũng làm cho tinh vực xuất hiện một vết rách cực lớn. nhưng vùng đất ngộ đạo này ngay cả chấn động một chút cũng không hề có. Thế cũng đủ thấy nhất phẩm ngộ đạo chi địa này quái dị.\r\n\r\n    Mà Lục Nguyên vừa đánh ra chiêu thức như vậy, tất cả mọi người đều là sợ ngây người!\r\n\r\n    Hiện tại, lại có ai không nhìn thấy, Lục Nguyên vừa ra tay bên trong chứa đựng bao nhiêu chiêu thức cực hạn. điều này đã vượt rất xa những văn mình chi chủ bình thường. hai mươi, ba mươi, bốn mươi loại. không, chỉ e là lên tới sáu mươi loại.\r\n\r\n    Hơn bảy mươi loại, không đúng, năm vị văn mình chi chủ đứng ngoài không khỏi sáng mắt, đây hoàn toàn không phải là chỉ có sáu bảy mươi loại.\r\n\r\n    Hơn tám mươi loại, không đúng, hơn chín mươi loại.\r\n\r\n    Hơn một trăm loại.\r\n\r\n    Không, một trăm mười một loại!\r\n\r\n    Một trăm mười một loại chiêu thức cực hạn? Có phải tính sai lầm rồi hay không, đây là năm xưa chỉ có Tổ Long mới có chiêu thức cực hạn, người khác không thể nào có được nhiều chiêu thức cực hạn như vậy. mà bây giờ Lục Nguyên lại dùng nó, chỉ thấy từ trong kiếm của Lục Nguyên bay ra vô só chiêu thức cực hạn. Vương, hoàng, phách, đang, tà, đắng quỷ, quỷ, vân vân, rất nhiều\r\n\r\n    Lục nguyên làm sao lại biết nhiều như vậy chiêu thức cực hạn! Đây chính là vĩnh hằng chi thiên tài sao? Quả nhiên là thật lợi hại. một số người phe Bất tử đã biết lần này là không thể khống chế được Lục Nguyên. Lục Nguyên bây giờ chính là Tiềm Long trung thiên, trừ phi có văn mình chi chủ nào mạnh hơn tới đánh, bằng không chỉ bằng mấy người bọn hắn là không có cách nào khống chế.\r\n\r\n    Mà một số người phái Sát na, trong lòng càng thêm khiếp sợ, bởi vì vừa rồi Nhất chi văn mình chi chủ đã nói, mỗi một chiêu thức cực hạn, Lục Nguyên đều chỉ học trong vòng chưa tới thời gian một nén hương đã đi ra ngoài. Cho nên Nhất chi văn mình chi chủ mới hiểu lầm là Lục Nguyên không học xong một chiêu thức cực hạn nào. Nhưng xem tình hình bây giờ, đâu phải là không học xong chiêu nào, mà là đã học liền một lần hơn một trăm chiêu thức cực hạn.\r\n\r\n    Nói cách khác, Lục Nguyên chính là chỉ dùng thời gian chưa đầy nửa nén hương để học được một chiêu thức cực hạn.\r\n\r\n    Đủ rồi.\r\n\r\n    Nếu là như vậy thì cũng là khác thường quá đi.\r\n\r\n    Một trăm mười một loại chiêu thức cực hạn, có thể ngang hàng cùng thiên tài Tổ Long năm xưa. Nhưng là trong nửa nén hương thời gian đã học xong một loại chiêu thức cực hạn, đây cũng là bỏ xa Tổ Long năm xưa rồi.\r\n\r\n    Dĩ nhiên, đó là bọn họ còn chưa biết khả năng chân chính của Lục Nguyên, chẳng qua là dùng một nửa số chiêu thức cực hạn thôi, nhưng một nửa thực lực này cũng làm chấn động toàn bộ mọi người.\r\n\r\n    Lục Nguyên nhìn về phía Hồng Mông văn mình chi chủ sắc mặt đang trắng bạch, cười một tiếng nói:\r\n\r\n    - Hồng Mông văn mình chi chủ, ta không lừa ngươi chứ, ta nói kỹ xảo là sở trường của ta, ngươi tuyệt đối không nên cùng đọ chiêu kỹ xảo với ta, nhưng ngươi lại không nghe, làm sao phải như thế chứ!\r\n\r\n    - Trước đó ngươi nói muốn hoàn toàn một mình đánh bại ta, bây giờ ta liền một mình đánh bại ngươi!\r\n\r\n    Một trăm mười một loại chiêu thức cực hạn sinh ra kỹ xảo kinh khủng, hơn nữa mười hai kỷ nguyên pháp lực, một điểm chín thành sức mạnh vĩnh hằng, đánh thẳng tới Hồng Mông văn mình chi chủ. Đây là một loại kỹ xảo cùng lực lượng vô thường kết hợp. đối mặt với lực lượng kết hợp vô thường như vậy, Hồng Mông văn mình chi chủ lại không chút khủng hoảng.\r\n\r\n    Hắn đương nhiên không cần khủng hoảng:\r\n\r\n    - Lục Nguyên, một trăm mười một chiêu thức cực hạn, năm xưa Tổ Long cũng là như vậy. nhưng mà thế thì sao, ở nơi như vĩnh hằng lãnh thổ, dù một trăm mười một chiêu thức cực hạn cũng không cách nào làm cho người có pháp lực thấp hơn chiến thắng. ta là mười ba kỷ nguyên, mà ngươi là mười hai kỷ nguyên, về điều này nên ngươi nhất định là không thắng được ta.\r\n\r\n    Thiên đạo phất trần của hắn hoặc nhu hoặc cương, đại diện cho thiên địa cực hạn, đánh về phía Lục Nguyên.\r\n\r\n    Lục Nguyên như vậy mới phát hiện. thật đúng là như vậy, chính mình hiện tại cho dù là dùng một trăm mười chiêu thức cực hạn cũng không cách này thắng được người có pháp lực cao hơn.\r\n\r\n    Vốn dĩ là muốn dùng một trăm mười chiêu thức cực hạn này để chiến đấu, nhưng bây giờ lại không thể, chỉ có thể lộ ra càng nhiều chiêu thức cực hạn. Lục Nguyên cũng không ngại ngần đánh ra một trăm hai mươi một chiêu thức cực hạn, trong nháy mắt đánh tới.\r\n\r\n    Một trăm hai mươi chiêu thức cực hạn là có thể đánh ngang tay với đối thủ rồi sao?- tron lòng Lục Nguyên thầm nghĩ.\r\n\r\n    Trong lòng Hồng Mông văn mình chi chủ đúng là đã nghĩ rằng thủ đoạn của Lục Nguyên đã được mang ra dùng hết rồi, kết quả nào ngờ Lục Nguyên lại có thể tăng thêm chiêu thức cực hạn, hơn nữa vừa ra tay chính là mười loại, đã thành ngang tay.\r\n\r\n    Mới vừa rồi trong lòng Hồng Mông văn mình chi chủ còn đang tràn đầy tự tin, không khỏi giật mình. Nhưng hắn lại là dạng người như thế nào, cho dù là gặp phải tình huống như vậy cũng không hề hoảng hốt.\r\n\r\n    Lục nguyên cười lạnh một tiếng, kiếm chiêu một lần nữa đánh ra.\r\n\r\n    Lần này, một một trăm ba mươi một loại chiêu thức cực hạn, còn chưa đủ, một trăm bốn mươi một loại chiêu thức cực hạn.\r\n\r\n    Oanh!\r\n\r\n    Khi đạt tới một trăm bốn mươi mốt loại chiêu thức cực hạn, Hồng Mông văn mình chi chủ cuối cùng cũng biến sắc. hắn phát hiện hắn hoàn toàn không thể đối kháng lại với Lục Nguyên. Hắn bất luận dùng chiêu gì cách gì, bất luận thâu xuất cường thịnh pháp lực mà đối với Lục Nguyên cũng đều là thua kém.\r\n\r\n    Từ trạng thái hạ phong, mặc dù chỉ có chút yếu thế, Lục Nguyên lại từ từ tích lũy ưu thế. Càng lâu ưu thế lại càng lớn hơn.\r\n\r\n    Kiếm quang chớp động, phất trần cũng động.\r\n\r\n    Nhưng hiện tại kiếm quang đã chiếm được chủ thế, mà Thiên đạo phất trần cũng chỉ có thể bảo vệ được Hồng Mông văn mình chi chủ mà thôi.\r\n\r\n    Không đúng, không bảo vệ được.\r\n\r\n    Đối mặt với kiếm pháp xuất quỷ nhập thần, xuất thần nhập hóa, lô hỏa thuần thanh, mơ hồ vượt xa hết thảy, chưa từng ai thấy qua kia, thiên đạo phất trần cùng là vô cùng chật vật. thỉnh thoảng kiếm quang cũng đã đánh trúng vào Hồng Mông văn mình chi chủ. Trên người hắn đã bị vài vết thương.\r\n\r\n    Vai trái, sau lưng, chân phải, cùng với vết thương nghiêm trọng nhất chính là chỗ ngay gần tim.\r\n\r\n    <\/div>","title":"Chương 1516 : Chiến Đấu Giữa Kiếm Và Phất Trần"}