{"text":"﻿    Chương 1543: Người Áo Xanh Bí Ẩn\r\n\r\n    <\/div>\r\n\r\n    Tu sĩ áo vàng nói:\r\n\r\n    -Ngươi dám nói những chuyện như vậy? Tai vách mạch rừng, hoang vệ quân có mặt khắp nơi, nếu bị hoang vệ quân nghe được lời mới rồi thì ngươi sẽ lập tức chết ngay, còn bị tru cửu tọc nữa.\r\n\r\n    Hoang vệ quân, đây là một danh từ khá khủng bố, là Thái Cổ chủ vĩnh hằng dùng để giám sát thiên địa. Nếu có ai dám nói xấu thái cổ vương triều, chỉ cần bị hoang vệ quân nghe được thì lập tức giết ngay tại chỗ. Hoang vệ quân hiện giờ tương đương với lực lượng khủng bố nhất, do chủ hoang đạo văn minh cai quản.\r\n\r\n    Gã nói ra câu này, mọi người nhìn bốn phía đề phòng bị ai nghe thấy.\r\n\r\n    Danh tiếng của hoang vệ quân quá khủng khiếp.\r\n\r\n    Thời đại hiện nay đi ra đường phải biết dòm trước nhìn sau.\r\n\r\n    Tu sĩ áo vàng nói:\r\n\r\n    - Lại nói các ngươi nghe thấy chưa? Ta nghe nói Hoang Khinh công tử, con trai của chủ hoang đạo văn minh đầu lĩnh hoang vệ quân bị người giết chết.\r\n\r\n    - Không phải chứ, bây giờ còn có ai dám giết Hoang Khinh công tử?\r\n\r\n    Người bên cạnh giật nảy mình.\r\n\r\n    - Đúng vậy, hiện tại e rằng mấy loạn đảng nổi danh nhất cũng không dám giết chết Hoang Khinh công tử, nếu chọc giận hoang vệ quân bị trọng binh hoang vệ quân diệt trì thì e rằng loạn đảng không chống chọi được bao lâu.\r\n\r\n    - Hơn nữa Hoang Khinh công tử không phải dễ giết.\r\n\r\n    - Tin này có phải là nhầm rồi không?\r\n\r\n    - Ta lừa ngươi làm cái gì? Tin tức này thật trăm phần trăm, Hoang Khinh công tử thật sự bị giết chết.\r\n\r\n    Tu sĩ áo vàng đó nói:\r\n\r\n    - Hơn nữa ta có tin nội bộ, nghe nói cao thủ hoang vệ quân lập tức đi điều tra, kết quả phát hiện người ra tay thực lực khá cao, không biết là ai nữa, có nghi ngờ là Tổ Long làm.\r\n\r\n    - Tổ Long hiện giờ là đệ nhất cao thủ trong loạn đảng, nếu là hắn ra tay thì khó trách à.\r\n\r\n    - Nhưng hắn bị Thái Cổ chủ vĩnh hằng đánh thương rồi, vết thương mau lành đến thế à?\r\n\r\n    Lục Nguyên nghe đám người xôn xao, ngoài ý muốn thu được tin tức, người cầm chi văn minh và nho chi văn minh bị bắt, bị mình đụng phải, mình phải đi cứu mới được.\r\n\r\n    Lục Nguyên lấy thần niệm khuếch tán rất nhanh tìm đến, vừa lúc trên tinh thần này có đám người đang áp tải nhóm cầm chi văn minh, nho chi văn minh lên đường, chắc là trong một tòa cung điện. Lục Nguyên di chuyển kiếm bộ lao qua, bùm, tinh thần chợt dấy lên gió lốc. Kiếm bộ của Lục Nguyên quá nhanh, đi đến đâu là tốc lên gió to, đây chính là một nhược điểm của kiếm bộ.\r\n\r\n    Tòa cung điện đó có tên là Vấn Tiên Cung.\r\n\r\n    Tòa cung điện này không biết do ai xây dựng, dù sao hiện tại đã bị thái cổ vương triều trưng dụng rồi.\r\n\r\n    Bây giờ trong Vấn Tiên Cung có rất nhiều cao thủ thái cổ vương triều, những người này vốn muốn dk đi bắt loạn đảng pháp cổ văn minh nhưng họ đã sớm một bước biết được, đã trón rồi, thế là tiện tay bắt giữ loạn đảng cầm chi văn minh, nho chi văn minh. Các cao thủ thái cổ vương triều không mấy vui vẻ, muốn bắt cá lớn ai dè chỉ câu được con cá nhỏ.\r\n\r\n    Lần này thái cổ vương triều có đại cao thủ mười tám kỷ nguyên, chủ hoang đạo văn minh.\r\n\r\n    Cũng chính là thủ lĩnh hoang vệ quân, một trong nhân vật khủng bố nhất thiên địa.\r\n\r\n    Trong Vấn Tiên Cung.\r\n\r\n    Chủ hoang đạo văn minh đang thẩm vấn phạm nhân, đối tượng là phó chủ cầm chi văn minh đã chín kỷ nguyên.\r\n\r\n    Thẩm vấn là những dư đảng pháp cổ, võ cổ, phượng cổ, sát na thành.\r\n\r\n    Cá nhỏ chẳng đáng gì, hoang vệ quân muốn bắt là cỡ to.\r\n\r\n    Nguyên Vấn Tiên Cung bởi vì bắt giữ phạm nhân hơn nữa đầu lĩnh hoang vệ quân ở đây nên canh giữ cực kỳ nghiêm ngặt, đừng nói là ruồi bọ, một con muỗi cũng không bay vào được.\r\n\r\n    <em>Vèo!<\/em>\r\n\r\n    Một người đáp xuống.\r\n\r\n    Dưới tình huống đề phòng nghiêm ngặt như vậy, ngay cả ruồi muỗi còn không lọt vậy mà có kẻ đáp xuống.\r\n\r\n    Đây là tội lớn!\r\n\r\n    Nêu có thể bắt giữ người này nói không chừng sẽ được trừ đi tội lớn.\r\n\r\n    Đám người lập tức xông lên, mặc kệ như thế nào phải tìm cách miễn trừ tội lớn, phải bắt hoặc giết tên này. Người hoang vệ quân liền động thủ, nhưng bọn họ chưa tới gần kẻ xâm nhập thì phát hiện không thể nhúc nhích, giây sau bọn họ đều biến thành sương máu.\r\n\r\n    Từ đầu tới đuôi người đến không nhúc nhích một cây ngón tay.\r\n\r\n    Người đến chắp tay sau lưng.\r\n\r\n    Hoang vệ quân đều là cao thủ, cấp thấp nhất cỡ thế giới cảnh. Vậy mà người đó không nhúc nhích một cây ngón tay, những cao thủ thế giới cảnh liền biến thành đoàn máu, thực lực như vậy khiến người kinh khiếp.\r\n\r\n    Lúc này trong Vấn Tiên Cung một người một kỷ nguyên giết ra.\r\n\r\n    Nhân vật một kỷ nguyên là phó chủ văn minh, không phải người bình thường có thể sánh bằng. Họ là bá chủ thiên địa, là vua bầu trời, là đánh vỡ một kỷ nguyên sinh sinh tồn, là phá vỡ gồng xiềng trời đất.\r\n\r\n    Người một kỷ nguyên hét to nói:\r\n\r\n    - Dám xâm nhập địa bàn hoang vệ quân, thật cam đảm, đi chết đi!\r\n\r\n    <em>Bùm!<\/em>\r\n\r\n    Người một kỷ nguyên đánh ra công kích cực mạnh!\r\n\r\n    Công kích như vậy quả thực là kinh thiên động địa, một kích kia thoáng như diệt thế, đây là tuyệt học viêm long diệt thế ba của người một kỷ nguyên, là một loại dung hợp chiêu thức và pháp thuật một chỗ, chiêu thức mạnh mẽ không có kẽ hở. Giờ phút này, phó chủ văn minh một kỷ nguyên có tuyệt đối tự tin giết được kẻ xâm nhập, cùng lắm thì chắn được một phen.\r\n\r\n    Nhưng mà.\r\n\r\n    Người đến liếc người một kỷ nguyên, tên kia liền cảm thấy thiên địa xung quanh bắt đầu tan vỡ, bên cạnh gã áp lực bắt đầu không ngừng gia tăng, làm sao có thể, vẻn vẹn chỉ là một ánh mắt mà thôi, sao lại mạnh mẽ như vậy? Thật sự là cường đại không gì địch nổi.\r\n\r\n    Người một kỷ nguyên trong lòng nảy ra bất lực, thậm chí cảm giác áp lực toàn thân không ngừng tăng lên. Bùm! Người một kỷ nguyên biến thành đoàn máu.\r\n\r\n    Người một kỷ nguyên bị liếc một cái đã nổ tung, đây là loại thần thông gì vậy?\r\n\r\n    Bên cạnh không biết bao nhiêu người ngơ ngác nhìn, kẻ đến là ai?\r\n\r\n    - Ngươi tới tìm cái chết!\r\n\r\n    Một nhân vật năm kỷ nguyên lao ra khior Vấn Tiên Cung, người này tên gọi phó chủ ô vân văn minh. Gã mạnh nhất là một đoàn mây bẩm sinh mang đến, vạn loại độc ác tập hợp một thể khiến người cực kỳ nhức đầu. Phó chủ ô vân văn minh cũng là một mãnh tướng của hoang vệ quân.\r\n\r\n    Lúc phó chủ ô vân văn minh vọt tới thì lấy ra ô văn đập đến.\r\n\r\n    Vạn ác ô vân!\r\n\r\n    Cái này vạn ác ô vân có thể ô nhiễm binh khí, pháp bảo của người và cả bản thân họ. Có không ít người năm kỷ nguyên đều gục ngã bởi thứ này.\r\n\r\n    Người đến liếc phó chủ ô vân văn minh, nhưng hiển nhiên người năm kỷ nguyên không phải chỉ một cái liếc mắt là bị đánh gục. Phó chủ ô vân văn minh thế tới ồ ạt, gã cho rằng cái liếc mắt của kẻ xâm nhập chắc là tà thuật gì, bây giờ gã không bị ánh mắt kia lay động, phá hủy tà thuật rồi thì sợ gì đối phương chứ?\r\n\r\n    Phó chủ ô vân văn minh mây đen trên đầu, chỉ cần bị mây đen chạm vào là mọi chuyện đều đã xong.\r\n\r\n    Thành công!\r\n\r\n    Mây đen đã dính vào áo xanh của người đến.\r\n\r\n    Người đến nhẹ vung tay phải, búng ngón tay biến thành kiếm, liên tục búng ba cái.\r\n\r\n    Bùm! Bùm! Bùm!\r\n\r\n    Mây đen của phó chủ ô vân văn minh chớp mắt bị phá hủy, gã lập tức phát hiện từ trước đến giờ chưa từng tiếp xúc, khí thế cực kỳ sắc bén bạo tạc trong người, chớp mắt đã tạc gã thành đoàn máu.\r\n\r\n    <\/div>","title":"Chương 1543: Người Áo Xanh Bí Ẩn"}