{"text":"﻿    Chương 1518 : Hồng Mông Văn Minh chi chủ đến chết\r\n\r\n    <\/div>\r\n\r\n    Muốn giết Hồng Mông văn mình chi chủ chính là muốn giết hắn, không lấy cơ quá nhiều, chính là muốn giết.\r\n\r\n    Nhưng là kiếm pháp “phá” được xưng là phá tấn hết thảy trong thiên địa cũng không phá được phòng bị của đổi phương? Phải làm sao đây? Đương nhiên, kiếm pháp “phá” này Lục Nguyên chưa luyện thành. Hắn đột nhiên nghĩ lại, kiếm pháp kiếm linh, xuyên tâm nhất kiếm này của mình là kiếm pháp thích hợp dùng trong trường hợp này. Mà “phá” cũng là kiếm pháp thích hợp dùng trong tình huống này. Như vậy, nếu như đem hai thứ kết hợp lại thì sao?\r\n\r\n    Năng lực sáng tạo công pháp của Lục Nguyên đương nhiên là không bằng Tổ Long, nhưng như vậy cũng coi hư là tạm được rồi, đặc biệt là về những mặt có liên quan tới kiếm pháp.\r\n\r\n    Trong lòng thầm nhẩm, trong chốc lát liền có cấu thức đại khái, tiện tay vũ động mấy cái liền tìm được cảm giác.\r\n\r\n    Dĩ nhiên, mấy cái khua tay tùy ý này trong mắt Hồng Mông văn mình chi chủ cũng thật là tức cười, căn bản là cũng không có cách nào phá được Hồng mông chi thư của hắn.\r\n\r\n    Hồng Mông văn mình chi chủ tiếp tục khiêu khích Lục Nguyên:\r\n\r\n    - Ngươi lại công kích theo kiểu như vậy ư? Thật là buồn cười!\r\n\r\n    - Buồn cười không? Như vậy ngươi chết đi !\r\n\r\n    Lục Nguyên chuẩn bị xong hết thảy, sau đó tổ hợp “phá” cùng với kiếm linh xuyên tâm nhất kiếm hợp ở chung một chỗ.\r\n\r\n    Một kiếm đâm ra!\r\n\r\n    Người kiếm hợp nhất, tinh, khí , thần hoàn toàn tụ hợp lại cùng một chỗ.\r\n\r\n    Một kiếm này, phong mang tất lộ!\r\n\r\n    Một kiếm này, hủy diệt hết thảy!\r\n\r\n    Một kiếm này, đâm rách vạn vật!\r\n\r\n    Một kiếm này, không thể ngăn trở!\r\n\r\n    Một kiếm này, xuyên thủng thiên địa!\r\n\r\n    Một kiếm này, tên là linh chi phá!\r\n\r\n    Kiến thức của mỗi Văn Minh chi chủ đều rất rộng rãi, dù sao cũng đã sống rất lâu.\r\n\r\n    Tu đến được tu vi cao thâm như thế, kiến thức không cao thâm cũng không được, nhưng chưa từng thấy sự lợi hại như thế.\r\n\r\n    Một kiếm. Không đúng, có người đã từng nhìn thấy một kiếm sắc bén như thế, thậm chí còn sắc hơn hiếm này, Phật Nguyên Văn Minh Chi Chủ Nam.\r\n\r\n    Nam nói:\r\n\r\n    - Phá. Đây mới thực là phá!\r\n\r\n    - Không đúng, so với phá của Kiếm Cổ Văn Minh đứng đầu cũng còn hơi chênh lệch, nhưng cũng rất gần rồi, ít nhất cũng tới mức chạm đến Kiếm Cổ Văn Minh.\r\n\r\n    Năm phần công lực Chủ phá. Không tệ, có thể có năm phần công lực chủ phá của Kiếm Cổ Văn Minh chi chủ cũng là rất giỏi rồi.\r\n\r\n    Chuyện như thế này, bốn vị Văn Minh chi chủ đều chưa từng thấy qua, Hồng Mông Văn Minh chi chủ chưa từng thấy được kiếm này.\r\n\r\n    Sắc mặt Hồng Mông Văn Minh chi chủ đầy sợ hãi.\r\n\r\n    Phá!\r\n\r\n    Kiếm quang sắc bén lấy thế không gì ngăn cản nổi đánh thẳng vào Hồng Mông Chi Thư, đâm vào Hồng Mông Văn.\r\n\r\n    Thể nội của Minh Chủ.\r\n\r\n    Hồng Mông Văn Minh chi chủ không thể tin nổi nhìn xuống kiếm:\r\n\r\n    - Sao… làm sao hắn có thể!\r\n\r\n    Làm sao y có thể tin được Lục Nguyên có thể đâm ra nổi một kiếm sắc bén như thế, thậm chí ngay cả phòng ngự bảo vệ tính mạng cuối cùng của y cũng bị đâm xuyên qua!\r\n\r\n    Hồng Mông Văn Minh chi chủ lập tức kịp phản ứng, y cuống lên, y trốn, y nhảy.\r\n\r\n    Nhưng, bất luận y nhanh đến thế nào, bất luận y trốn đến thế nào, bất luận y nhảy như thế nào, kiếm quang của Lục Nguyên cũng vẫn chăm chăm đuổi theo, một đường đuổi theo. Hiện tại Lục Nguyên chính là Như Lai Phật Tổ, mà Hồng Mông Văn Minh Chi Chủ lại đang chắp cánh sáp bay lên.\r\n\r\n    Trốn! Kiếm quang lại lần nữa đâm trúng thân thể của Hồng Mông Văn Minh chi chủ, một kích đó đâm trúng tim.\r\n\r\n    Hồng Mông Văn Minh chi chủ phụt ra một ngụm máu, y cảm nhận được sinh mệnh lực đã rất nhanh chảy ra khỏi thân thể mình.\r\n\r\n    Làm sao đây?\r\n\r\n    Mình phải chết như vậy sao? Hồng Mông Văn Minh chi chủ sao có thể cam tâm tử vong, y đã tu hành bao nhiêu năm tháng.\r\n\r\n    Lại cần biết bao nhiêu cơ duyên, được biết bao nhiêu chiếu cố mới tu được đến Văn Minh chi chủ hiện tại, y là Tiên Cổ Văn Minh, nhân vạt thứ ba, chấp chưởng chư thiên đại quyền, nhưng bây giờ lại phải chết như vậy, làm sao cam tâm.\r\n\r\n    Chẳng qua là, tính mạng vẫn đang rời đi rời đi từng chút như khói.\r\n\r\n    Hồng Mông Văn Minh chi chủ lúc này lại càng nhận ra được ý nghĩa của Vĩnh Hằng.\r\n\r\n    Chỉ có vĩnh hằng, mới có thể trường tồn.\r\n\r\n    Chỉ là, rốt cuộc, vĩnh hằng ở đâu.\r\n\r\n    - Ta không cam lòng!\r\n\r\n    Dồn sinh lực còn lại rống lên một tiếng, Hồng Mông Văn Minh chi chủ ầm ầm ngã xuống đất chết.\r\n\r\n    Mạng vong.\r\n\r\n    Cuối cùng cũng chết! Lục Nguyên thở gấp một hơi, đây là Văn Minh chi chủ đầu tiên mà mình đánh chết, hơn nữa còn là Văn Minh chi chủ tầng kỷ nguyên pháp lực thứ mười ba đó, trong trận chiến này, mình phải dùng hết thủ đoạn, pháp lực của tầng kỷ nguyên thứ mười hai vừa tu thành, Vĩnh Hằng chi lực, chiêu thức cực hạn, vân vân, mới có thể giải quyết được nhân vận như thế.\r\n\r\n    Không dễ dàng!\r\n\r\n    Dĩ nhiên, đánh chết nhân vật như thế cũng không thiếu chỗ tốt, dù sao mỗi Văn Minh chi chủ cũng đều là thân thể bất phàm, một chưởng pháp lực của Lục Nguyên vung lên đã thu lại hết chỗ tốt của Hồng Mông Văn Minh chi chủ.\r\n\r\n    Thiên Giai linh mạch của Hồng Mông Văn Minh chi chủ chính là một một thiên điều cự, quả nhiên, đạt tới tầng thứ nhất của Văn Minh chi chủ, cũng là nhờ thiên giai linh thiên điều cự.\r\n\r\n    Đây là thần vật cấp cao đó, đối với Lục Nguyên đương nhiên đây là một thần vật cấp cao, đáng tiếc là một thứ thần vật cấp cao này không thể giúp cho Lục Nguyên tăng pháp lực lên đến tầng kỷ nguyên thứ mười ba, vẫn là thiếu một chút.\r\n\r\n    Ngoài ra, còn có thập đại kỳ công Tiên Cổ Văn Minh.\r\n\r\n    Không phải đã nói sao, Tiên Cổ Văn Minh tổng cộng có thập đại kỳ công, mà Vân Vô Tung chỉ có thể xếp thứ mười một.\r\n\r\n    Thập đại kỳ công này mỗi cái đều có chức năng đặc biệt, tương đối hữu dụng.\r\n\r\n    Văn Minh phó chủ bình thường không có, nhưng Hồng Mông Văn Minh chi chủ là nhân vật thứ ba của Tiên Cổ, thập đại kỳ công trong tay, Lục Nguyên tiện tay lật ra một cái, thật ra cũng không có bao nhiêu hữu dụng đối với mình, Tiên Cổ Văn Minh.\r\n\r\n    Đối ứng với Thập đại kỳ công chính là cấp bậc Văn Minh phó chủ.\r\n\r\n    Hết !\r\n\r\n    Lục Nguyên vốn cho là còn có nhiều chiến lợi phẩm tốt hơn, kết quả chỉ phát hiện có vật, thật nhanh quá!\r\n\r\n    Lục Nguyên nhìn ba vị Văn Minh chi chủ còn lại chưa chết:\r\n\r\n    - Năm người thắng ba, đoạt được nhất phẩm ngộ đạo, mà hiện nay đã thắng Hồng Mông Văn Minh chi chủ đứng đầu, vậy tức là bốn trận đầu phe ta thắng hai.\r\n\r\n    Đồng ý, có thể đánh trận thứ năm. Trần thứ năm ai tới làm đối thủ của ta? Ai tới làm đối thủ của Lục Nguyên! Đây chính là một vấn đề.\r\n\r\n    Nếu như pháp lực của Lục Nguyên không đủ, chỉ có tầng kỷ nguyên mười, Vô Cực Văn Minh chi chủ cũng rất muốn ra ngoài.\r\n\r\n    Nếu như Lục Nguyên không dùng được một chiêu phá chi kiếm đó, Phật Nguyên Văn Minh chi chủ cũng rất vui lòng đứng ra. Phật Nguyên Văn Minh chi chủ nổi danh về phòng ngự, kể cả Lục Nguyên có thể thắng được Hồng Mông Văn Minh chi chủ, Phật Nguyên Văn Minh chi chủ cũng vẫn dám đứng ra, nhưng một chiêu phá kia của hắn, Phật Nguyên Văn Minh chi chủ không có cái gan đó.\r\n\r\n    Huống chi, Lục Nguyên còn có một trăm bốn mươi mốt loại chiêu thức cực hạn, chỉ nghĩ vậy thôi cũng thấy khủng bố.\r\n\r\n    Cho nên hai vị Vô Cực cùng Phật Nguyên Văn Minh chi chủ cũng trầm mặc\r\n\r\n    Lục Nguyên đeo kiếm lên vai:\r\n\r\n    - Vị nào muốn tới đấu?\r\n\r\n    <\/div>","title":"Chương 1518 : Hồng Mông Văn Minh chi chủ đến chế"}