{"text":"﻿    Chương 1522 : Thần Vật Bắn Ra\r\n\r\n    <\/div>\r\n\r\n    Xem ra, giai đoạn thứ hai mới là lúc mình ra tay cướp đoạt thần vật thích hợp với kỷ nguyên thứ mười hai của mình.\r\n\r\n    Lục Nguyên nghe y giảng giải xong, cũng học tập những người bên cạnh, bắt đầu khoanh chân ngồi, tĩnh dưỡng tinh thần, chuẩn bị cho trận chiến kịch liệt sau này. Bất quá, khoanh chân một lúc lại cảm thấy không được tự nhiên, dứt khoát lấy rượu ra uống. Lục Nguyên thuận tiện đánh giá, phát hiện ra lúc này, trên mảnh tam phẩm ngộ đạo kia mình cũng có không ít người quen, tỷ như Thái Cổ Văn Minh chi chủ đầu trọc cầm dao kia, , tỷ như Hồng Quân Văn Minh chi chủ tay cầm phất trần tiên phong đạo cốt, Hồng Quân mỉm cười nhìn hắn, tựa hồ như sư đệ Hồng Mông Văn Minh chi chủ của y chết đi cũng không mấy ảnh hưởng. Có điều Hồng Quân vốn là người âm trầm, y luôn luôn giấu đao trong nụ cười, vừa cười vừa giết người lúc nào không biết.\r\n\r\n    Còn có Hoang Đạo Văn Minh chi chủ của Thái Cổ Văn Minh, Hoang Chân Văn Minh chi chủ, Hồng Nhất Văn Minh chi chủ của Tiên Cổ Văn Minh, cùng với Phật Tông Văn Minh chi chủ của Phật Cổ Văn Minh. Những người này, Lục Nguyên đều xem qua tư liệu của bọn họ, hôm nay được nhìn thấy người thực, đối xứng với tư liệu trong đầu, cũng nhận ra rất nhanh\r\n\r\n    Thực ra tới được cảnh giới Văn Minh chi chủ cũng không có một ai, không một người này không biết.\r\n\r\n    Lúc này an tĩnh đến cực độ, chỉ có tiếng Vĩnh Hằng loạn lưu ào ào lưu động, Vĩnh Hằng loạn lưu như biển.\r\n\r\n    Bùm!\r\n\r\n    Một tiếng nổ vang, Vĩnh Hằng môn bị đánh mở ra một chút.\r\n\r\n    Khi Vĩnh Hằng môn hơi mở ra đó, có hai thần vật cấp thấp từ trong đó vọt ra, hai thần vật cấp thấp này, một giống như hình mặt trang, một nhìn như hình ngọn núi.\r\n\r\n    Mà lúc này cũng có nhiều Văn Minh chi chủ lao ra, tranh giành hai thần vật này.\r\n\r\n    Mặc dù thần vật cấp thấp không có tác dụng với mọi người, nhưng bằng hữu thân thích đồ đệ thì có tác dụng, huống chi thịt muỗi dù nhỏ cũng là thịt.\r\n\r\n    Bất quá lâp tức đã phân ra cao thấp, tiểu nữ hài tóc bạc Thường Nga liên hoàn xuất thủ đã thu được thần vật hình mặt trăng kia vào ngực, tất cả những thứ liên quan đến mặt trăng nàng đều muốn có.\r\n\r\n    Mà thần vật hình dáng như một ngọn núi được một Văn Minh hệ thổ bên phái Bất Tử lấy được. Vị Thổ Văn Minh kia thực lực cũng không tệ lắm, cũng có thực lực kỷ nguyên tầng thứ mười lăm.\r\n\r\n    Lại có thêm hai thần vật cấp trung xuất hiện, hai thần vật cấp trung này xuất hiện, lập tức các Văn Minh chi chủ xông ra càng nhiều. Lần tranh đoạt này, nhận được thần vật cấp trung vẫn là một Văn Minh chi chủ bên phía Bất Tử, một bên phe Sát Na.\r\n\r\n    Lập tức lại có thêm hai thần vật cấp trung xuất hiện, lại gây nên một phen tranh đoạt. \"truyện được share bởi tung hoanh.com\"\r\n\r\n    Mỗi lần Vĩnh Hằng môn chấn động cũng đều vô cùng nhỏ, chứ chưa hề chân chính mở rộng.\r\n\r\n    Lục Nguyên căn bản đã phát hiện ra, giai đoạn thứ nhất này, đắc thủ là nhân vật cấp kỷ nguyên thứ mười lăm, số nhân vật cấp dưới mười lăm rất ít người đắc thủ, dù sao thực lực cũng không bằng. Cũng được, vậy tiếp tục đợi giai đoạn thứ hai thôi.\r\n\r\n    Vĩnh Hằng môn liên tiếp bộc phát ra hơi hai mươi thần vật cấp thấp và cấp trung nữa, cuối cùng dừng lại không bộc phát thêm thần vật nữa, Vĩnh Hằng môn chậm chậm khép lại.\r\n\r\n    Võ Thần Văn Minh chi chủ chẳng biết đã ngồi xuống bên cạnh từ lúc nào, Võ Thần Văn Minh chi chủ nói:\r\n\r\n    - Vậy là hết hai mươi thần vật cấp trung và thấp rồi sao? Xem ra lần này cũng có chút thu hoạch.\r\n\r\n    Thấy Lục Nguyên không hiểu gì, Võ Thần Văn Minh chi chủ giải thích:\r\n\r\n    - Là thế này, số lượng thần vật Vĩnh Hằng môn bộc phát ra là cố định, giai đoạn thứ nhất bộc phát lên bao nhiêu thần vật, số lượng thần vật bộc phát ở giai đoan thứ hai thứ ba căn bản là cũng tương tự.\r\n\r\n    - Mà hiện tại, giai đoạn thứ nhất bộc phát ra hơn hai mươi thần vật chư thiên, giai đoạn thứ hai chắc cũng bộc phát ra hơn hai mươi thần vật chư thiên. Mà nhân vật tầng kỷ nguyên thứ mười đến mười ba của cả hai phái chúng ta cộng dồn lại cũng chỉ có sáu bảy mươi người thôi, chia đều ra cũng khoảng hai ba người sẽ có một thần vật chư thiên, mà thực lực của ta là tầng kỷ nguyên thứ mười bốn. Ha ha, coi bộ lần này ta đoạt được một chư thiên thần vật cao Địa giai rồi.\r\n\r\n    Thì ra là như vậy! Lại có nhiều đạo lý như vậy!\r\n\r\n    Mà hiện tại, nếu như giai đoạn thứ nhất đã qua đi, thì sẽ đến giai đoạn thứ hai. Giai đoạn thứ hai mới là lúc những nhân vật như Võ Thần Văn Minh chi chủ, Lục Nguyên, Pháp Biến Văn Minh chi chủ phát huy thực lực.\r\n\r\n    Thời gian lẳng lặng trôi qua.\r\n\r\n    Oành!\r\n\r\n    Vĩnh Hằng môn lại một lần nữa bộc phát, lần này biên độ mở của cửa lớn hơn lần đầu tiên một chút, thần vật cấp cao đương nhiên khác xa cấp trung và cấp thấp.\r\n\r\n    Cuối cùng cũng bắt đầu!\r\n\r\n    Đâu chỉ là mấy người Lục Nguyên đang chờ, những Võng Chi Văn Minh chi chủ, Nhất Chi Văn Minh chi chủ, cùng với đối thủ đám người Châm Chi Văn Minh chi chủ, Vô Cực Văn Minh chi chủ, Phật Nguyên Văn Minh chi chủ, không người nào không mong đợi.\r\n\r\n    Thần vật cao Địa giai rốt cuộc cũng được thả ra.\r\n\r\n    Mở đầu là hai thần vật cao Địa giai, một cái có hình tròn, một là là hình lập phương. Lục Nguyên lập tức muốn động thủ.\r\n\r\n    Nhưng Lục Nguyên nhanh, những người khác còn nhanh hơn, hắn vừaa động, phát hiện ra một đống người bên cạnh đã bay nhanh hơn, hắn chỉ chậm hơn nửa nhịp.\r\n\r\n    Lúc này Lục Nguyên mới phát hiện, biết mình ra tay đã chậm, những người này đã lập tức bay lên ngay từ khi Vĩnh Hằng môn vừa động, còn mình đợi tới khi thấy hai thứ kia bay ra mới bay, do đó, Tiên Thiên bay chậm lại nửa nhịp, Lục Nguyên mới tới.\r\n\r\n    Đã có mấy Văn Minh chi chủ đã đứng chờ giữa hư không, trong đầu những Văn Minh chi chủ này, mình biết có Pháp Biến Văn Minh chi chủ, Võ Thần Văn Minh chi chủ, cũng có Phật Nguyên Văn Minh chi chủ, còn có vài Văn Minh chi chủ mình không biết, mấy người bay trên hư không đánh nhau tương đối kịch liệt.\r\n\r\n    Oanh!\r\n\r\n    Oanh!\r\n\r\n    Vô số tiếng nổ sôi trào trong không gian.\r\n\r\n    Chỉ trong chốc lát, chư thiên thần vật, một rơi vào tay Võ Thần Văn Minh chi chủ, còn một vật rơi vào tay một Văn Minh chi chủ bên phe Bất Tử.\r\n\r\n    Còn mình, lần đầu ra tay đã bị chậm, hai chư thiên thần vật không cướp được cái nào.\r\n\r\n    Không còn cách nào khác, xem ra chỉ có thể tranh đoạt chư thiên thần vật phía sau.\r\n\r\n    Lục Nguyên cũng không buồn, lần đầu không cướp được thì không cướp được chứ sao. Trước giờ tính tình hắn cũng rất rộng rãi.\r\n\r\n    Lần thứ hai.\r\n\r\n    Lục Nguyên lại một lần nữa ngồi xuống tam phẩm ngộ đạo chi địa mà đợi, những người khác cũng quay lại chờ đợi.\r\n\r\n    Lập tức, Vĩnh Hằng môn lại một lần nữa mở ra, lần này, Lục Nguyên có kinh nghiệm từ lần trước, sẽ không ngây ngốc đợi mọi người đoạt xong mới đi, hắn thật nhanh vọt lên, bay tới nửa đường mới thấy hai thần vật cấp trung này, một cái giống như hình ống mực, một cái nhìn giống như một thanh tiểu kiếm.\r\n\r\n    Với con người Lục Nguyên, đương nhiên là bay thẳng đến phía thanh tiểu kiếm.\r\n\r\n    Lục Nguyên bay cực nhanh, đã tới bên cạnh tiểu kiếm kia.\r\n\r\n    Còn có một nhân vật tầng kỷ nguyên thứ mười ba cũng bay đến cùng với Lục Nguyên, Thiên Chi Văn Minh chi chủ.\r\n\r\n    Năm đó Thiên Chi Văn Minh chi chủ cũng xuất thân từ tuyệt thế thiên tài, là khí vận đệ nhất chi tử của hai kỷ nguyên trước, được xưng là Thiên Chi Tử (con của trời). Chỉ nói riêng năm đó, Thiên Chi Tử còn uy phong hơn rất nhiều.\r\n\r\n    <\/div>","title":"Chương 1522 : Thần Vật Bắn Ra"}