{"text":"﻿    Chương 1561: Đại Kết Cục\r\n\r\n    <\/div>\r\n\r\n    - Thua vào tay những kẻ yếu đó.\r\n\r\n    - Ha ha ha ha, đừng nói đùa nữa, ta sẽ thua vào tay đám yếu đuối người tầng dưới chót hả? Ngươi đừng nói chuyện cười thêm nữa, đồ yếu đuối đó ta tùy tiện giết vài chục ức, vài trăm ức, vài ngàn ức cũng không thành vấn đề.\r\n\r\n    Thái Cổ chủ vĩnh hằng cất tiếng cười to, nói:\r\n\r\n    - Lục Nguyên, ngươi đừng vùng vẫy hấp hối nữa, ta là vô địch vạn cổ.\r\n\r\n    - Vậy sao?\r\n\r\n    Lục Nguyên ngồi xếp bằng trên hư không, vận mệnh thiết tắt tản ra hướng trung ương thiên triều, thậm chí là toàn thế giới.\r\n\r\n    - Mọi người tầng dưới chót, ta tên là Lục Nguyên, thần vận mệnh, chủ đại đạo, hãy đem nỗi thống khổ bị thái cổ vương triều thống trị nói cho ta biết, giao tin tưởng của các ngươi cho ta, từ ta giải quyết mọi thứ, trả lại cho các ngươi sự tự do.\r\n\r\n    Thanh âm truyền khắp vạn cổ trời xanh, xuyên qua vô số mặt đất.\r\n\r\n    Giờ phút này, bầu trời, mặt đất, trời sao, vân vân, hằng hà sa số, ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức người nghe thấy câu nói đó, dường như cảm thấy trong câu nói chân thành đáng tin, cũng vì hơn bốn trăm năm nay chính sách của thái cổ vương triều quá tàn bạo, vô số người lựa chọn tương tự.\r\n\r\n    - Thần vận mệnh, chủ đại đạo, chúng ta tin tưởng ngươi!\r\n\r\n    - Chúng ta tin tưởng ngươi!\r\n\r\n    - Chính sách tàn bạo như vậy chúng ta không thể chịu nổi nữa!\r\n\r\n    - Chúng ta muốn tự do!\r\n\r\n    - Chúng ta không muốn bị thái cổ vương triều áp bức nữa.\r\n\r\n    - Trả lại tự do đi!\r\n\r\n    Ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức sinh linh đang ầm rống. Từ tác dụng của vận mệnh thiết tắt, ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức ức thanh âm vang vọng bên người Lục Nguyên, vang bên tai Thái Cổ chủ vĩnh hằng.\r\n\r\n    Thái Cổ chủ vĩnh hằng cười to nói:\r\n\r\n    - Vậy mà đã muốn đánh bại ta hả? Không biết lượng sức, cực kỳ không biết lượng sức!\r\n\r\n    Gã định cười giễu Lục Nguyên nhưng phát hiện sức mạnh toàn thân đang thay đổi, dù là chất hay lượng đều đang thoái hóa. Loại cảm giác này cực kỳ khó chịu, là lần đầu tiên trong hơn bốn trăm năm nay, Thái Cổ chủ vĩnh hằng vĩnh viễn không kinh ngạc, vĩnh viễn vô địch giờ thì luống cuống.\r\n\r\n    - Có chuyện gì? Chuyện gì vậy? Lục Nguyên, ngươi làm trò gì, tại sao lực lượng của ta giảm sút? Tại sao chất lượng sức mạnh của ta thụt lùi?\r\n\r\n    Thái Cổ chủ vĩnh hằng hét to:\r\n\r\n    - Tại sao!?\r\n\r\n    - Tại sao hả? Ta đã nói rồi, ngươi thất bại ở chỗ bỏ mặc lực lượng thấp hèn, ngươi dùng chính sách tàn bạo, bạo ngược ở bất cứ phương nào trong thiên địa. Hàng ức sinh linh trong cõi trời đất chịu ngươi hành hạ lâu rồi nên mới như vậy.\r\n\r\n    Toàn thân Lục Nguyên toát ra màu sắc vận mệnh:\r\n\r\n    - Vĩnh hằng chi môn đúng là lực lượng vĩ đại nhất trong trời đất, dù là sức mạnh gì cũng không sánh bằng. Nhưng khi trong trời đất chín phần chín sinh linh phản đối ngươi, lợi dụng sự phản đối này, vận mệnh thiết tắt có thể tước đoạt vĩnh hằng chi môn của ngươi, lực lượng vĩ đại nhất thua ở lực lượng thấp hèn nhất.\r\n\r\n    - Cái này giống như ngươi ở trên biển trôi nổi, dù là thuyền tiên tiến nhất, nếu nguyên biển rộng mỗi một giọt nước đều phản đối ngươi, vậy ngươi sẽ bị cắn nuốt mà thôi.\r\n\r\n    - Cũng có thể nói như vậy, vĩnh hằng chi môn là mẫu, là phụ của thiên địa, vạn vật từ nó mà sinh, từ nó mà diệt. Ngươi lợi dụng vĩnh hằng chi môn không sao cả, nhưng ngươi khiến tất cả sinh linh trong thiên địa đều phản đối ngươi, tương đương với con cái vĩnh hằng chi môn phản đối, lúc này ta dùng vận mệnh thiết tắt đương nhiên có thể phóng thích ra vĩnh hằng chi môn sớm không muốn hợp tác cùng ngươi.\r\n\r\n    <em>Bùm!<\/em>\r\n\r\n    Chủ vĩnh hằng trong người Thái Cổ chủ vĩnh hằng bay ra ngoài.\r\n\r\n    Chủ vĩnh hằng hoàn toàn là vô địch, nhưng bây giờ Thái Cổ đã không phải là chủ vĩnh hằng.\r\n\r\n    Giờ phút này vô số sinh linh đều ủng hộ Lục Nguyên, hăn đại biểu là ý chí của chúng sinh, vậy nên vĩnh hằng chi môn bay và trong người hắn. Vận mệnh thiết tắt, đạo tự phân thân lập tức vận chuyển đấu với vĩnh hằng chi môn, dần dần ba cái hình thành quan hệ tam giác.\r\n\r\n    Lục Nguyên cảm giác thực lực đang không ngường tiến bộ, đã vượt qua hai mươi kỷ nguyên, tới hai mươi mốt kỷ nguyên trước sau chưa ai làm được.\r\n\r\n    Thái Cổ chủ vĩnh hằng, không, bây giờ nên gọi là chủ thái cổ văn minh, thực lực của gã bởi vì vĩnh hằng chi môn tách khỏi cơ thể mà không ngừng tuột xuống, xuống dốc đến mười sáu kỷ nguyên.\r\n\r\n    - Lực lượng của ta, lực lượng của ta, vĩnh hằng chi môn là lực lượng của ta, trả lại lực lượng của ta đây, vĩnh hằng chi môn, ngươi mau trở về!\r\n\r\n    Gã bỗng mất đi lực lượng cực kỳ khổng lồ, sắp phát cuồng. Vĩnh hằng chi đao của gã bởi vì mất đi vĩnh hằng chi môn mà thành mảnh vụn, không còn tồn tại.\r\n\r\n    Lục Nguyên nhìn hướng chủ thái cổ văn minh, nói:\r\n\r\n    - Thái Cổ, trận chiến này ngươi thua, thua ở chính sách tàn bạo và bạo ngược của mình, thua ở dưới vận mệnh hư vô, thua ở dưới kiếm của ta.\r\n\r\n    Trận chiến này thật ra là nguyên thế giới đấu với Thái Cổ chủ vĩnh hằng, thế giới nghịch gió không còn thổi về hướng gã nữa.\r\n\r\n    Lục Nguyên đánh ra một kiếm.\r\n\r\n    Một kiếm này đơn giản không có gì khác lạ.\r\n\r\n    Một kiếm này không có bất cứ thay đổi gì.\r\n\r\n    Một kiếm đâm xuyên qua trái tim chủ thái cổ văn minh, cắt đứt sự sống, đánh nát gã.\r\n\r\n    Chủ thái cổ văn minh, kiêu hùng làm nhiều việc ác cuối cùng chết dưới kiếm của Lục Nguyên.\r\n\r\n    Thắng! Rốt cuộc thắng!\r\n\r\n    Đấu với chủ thái cổ văn minh lâu như vậy cuối cùng đã thắng!\r\n\r\n    Không dễ dàng a!\r\n\r\n    Lục Nguyên thở ra một hơi, nhìn bầu trời. Mây trời thật trắng, bầu trời thật xanh, ánh nắng rực rỡ.\r\n\r\n    Tâm tình của Lục Nguyên cũng rạng rỡ.\r\n\r\n    Thắng!\r\n\r\n    Lục Nguyên ngửa đầu nhìn trời, bầu trời rất xanh, mây rất trắng.\r\n\r\n    Bầu trời thật giống như lúc mình mới đến Hoa Sơn, lần đầu tiên nhìn lên trời.\r\n\r\n    Hoảng hốt như đã là một luân hồi.\r\n\r\n    Xung quanh tĩnh lặng.\r\n\r\n    Mọi người xung quanh không ngờ có kết quả như vậy.\r\n\r\n    Thái Cổ dường như vĩnh hằng bất bại, vĩnh viễn vô địch. Lực lượng của gã khiến trời đất sụp đổ, hùng vĩ khiến kỷ nguyên run rẩy.\r\n\r\n    Nhưng người như vậy, đã thua.\r\n\r\n    Nếu là thua ở dưới tay Lục Nguyên dung hợp vận mệnh và đạo tự phân thân thì mọi người có thể chấp nhận kết quả đó.\r\n\r\n    Nhưng sự thật không phải như vậy.\r\n\r\n    Kết quả là vô số sinh mệnh hạ đẳng nhất đấu tranh, Lục Nguyên thu gom chúng lại khiến vĩnh hằng chi môn tách khỏi Thái Cổ cuối cùng sinh ra kết quả như vậy, làm Thái Cổ chủ vĩnh hằng muôn đời kiêu hùng nuốt hận dưới kiếm của hắn.\r\n\r\n    Vĩnh hằng và ti tiện!\r\n\r\n    Một là mạnh vô hạn, một là tầng dưới chót nhất tùy tiện bóp nát.\r\n\r\n    Lại có thể khắc chế lẫn nhau.\r\n\r\n    Thật là không nói nên lời.\r\n\r\n    Làm sao chịu nổi.\r\n\r\n    Lục Nguyên thở dài, nói:\r\n\r\n    - Nếu đã đánh trận chiến này đến mức độ như vậy, cũng tới lúc nên kết thúc rồi.\r\n\r\n    Kiếm của Lục Nguyên trở vào vỏ, hắn không định dùng kiếm. Tùy tay búng một cái, thực lực của Lục Nguyên đã trên cả Thái Cổ chủ vĩnh hằng, búng một chỉ, phòng ngự siêu cường của chủ phật cổ văn minh, phòng ngự mà chủ võ cổ văn minh tấn công cỡ nào cũng không phá đã tan vỡ.\r\n\r\n    Chủ bất tử văn minh muốn trốn, Lục Nguyên bắn một chỉ, mới rồi vẻn vẹn là một chỉ, còn bây giờ một chỉ lại là kiếm chỉ.\r\n\r\n    Xoẹt, chủ bất tử văn minh thành đoàn máu, nhưng phía xa xuất hiện một chủ bất tử văn minh nữa, đó là bất tử thân của gã.\r\n\r\n    Ánh mắt Lục Nguyên nghiêm túc hơn chút, kiếm vẫn chưa ra khỏi vỏ.\r\n\r\n    Đôi tay thành kiếm chỉ.\r\n\r\n    Không ngừng búng kiếm chỉ.\r\n\r\n    <em>Vèo vèo xoẹt xoẹt<\/em>\r\n\r\n    Mười kiếm chỉ bắn ra.\r\n\r\n    Chủ bất tử văn minh cuối cùng đã chết, gã bất tử là vì có bản lĩnh khá đặc biệt, có thể trong khoảng thời gian ngắn bảy lần không chết, đến lần thứ tám thì chết thật. Lúc trước trong trời đất, bao gồm kiếm cổ năm đó và Tổ Long, không một ai có bản lĩnh trong thời gian ngắn giết chết gã tám lần. Năng lực cỡ Thái Cổ làm được điều này thì chủ bất tử văn minh dứt khoát đầu hàng ngay.\r\n\r\n    Bây giờ Lục Nguyên cũng có năng lực này.\r\n\r\n    Cho nên gã được gọi là chủ bất tử văn minh chớp mắt đã chết.\r\n\r\n    Chủ tiên cổ văn minh giật nảy mình, khi gã kinh ngã thì Yến Thương Thiên một kiếm xuyên qua trái tim gã.\r\n\r\n    Yến Thương Thiên lạnh lùng nói:\r\n\r\n    - Ngươi không nên phân tâm, nhưng nói đi phải nói lại, nếu ta là ngươi cũng sẽ phân tâm.\r\n\r\n    Chủ tiên cổ văn minh mang theo chút tiếc nuối tan vỡ thành mảnh vụn, tan thành mây khói.\r\n\r\n    Lúc này bên Vĩnh Hằng Thiên Cung mặc dù người đông thế mạnh, nhưng sự thật là đã thua. Bọn họ không có đấu chí gì, thật nhiều người liền bỏ vũ khí xuống.\r\n\r\n    - Chúng ta đầu hàng.\r\n\r\n    - Chúng ta đầu hàng.\r\n\r\n    Chuyện tiếp theo không cần Lục Nguyên quan tâm.\r\n\r\n    Chuyện kế tiếp là hợp nhất tù binh, đem kẻ nặng mùi máu và giết nhiều người phản hoang đảng, vẽ đường cho hươu chạy, tập thể giết ngay tại chỗ. Còn những người ở thái cổ vương triều tìm đường sống thì không khó xử. Đây là việc cần tỉ mỉ, loại chuyện như vậy tất nhiên là giao cho chủ pháp cổ văn minh, chủ võ cổ văn minh.\r\n\r\n    Còn có một chuyện, đó là lập lại kiếm cổ văn minh.\r\n\r\n    Vốn là kiếm chi văn minh giờ đương nhiên phải lập lại kiếm cổ văn minh, dù gì lực lượng hiện tại của kiếm đạo quá mạnh. Có một người trước không ai sau cũng không có ai, niệm thiên địa chi ưu ưu, độc bi thương mà khóc hạ. Còn có Yến Thương Thiên mười tám kỷ nguyên, thêm vào Chu Thanh Huyền mười bảy kỷ nguyên.\r\n\r\n    Cổ văn minh khác không sánh bằng được.\r\n\r\n    Lục Nguyên tiện tay xẹt kiếm, Dưỡng Ngô thần kiếm quay vào vỏ.\r\n\r\n    - Yến sư huynh, kiếm cổ xây dựng lại nhờ vào huynh vậy.\r\n\r\n    Yến Thương Thiên cũng vung kiếm quay vào vỏ, lạnh nhạt nói:\r\n\r\n    - Ta không có hứng thú.\r\n\r\n    Nói xong y bay đi xa, vậy cũng bình thường, Yến Thương Thiên không tình không ái, không có con cái, yêu chỉ có kiếm, người như vậy sao có hứng thú lập lại kiếm cổ văn minh rắc rối. Khi kiếm cổ văn minh thật sự lập lại kêu y trở về chỉ dạy chút, ngẫu nhiên nhắc nhở hậu bối thì còn được.\r\n\r\n    Lục Nguyên nhìn hướng Chu Thanh Huyền.\r\n\r\n    Chu Thanh Huyền đang kéo nhị hò, mthanh âm ưu thương, nói:\r\n\r\n    - Ngươi tìm kẻ khác đi.\r\n\r\n    Thanh niên lười biếng nhún vai hời hợt nói:\r\n\r\n    - Đúng vậy, huynh sẽ không, ta tất nhiên cũng như vậy.\r\n\r\n    Thanh niên mặt như quân tử cười bảo:\r\n\r\n    - Ta từng nghe qua một câu chuyện, có người đánh cá trừ đánh cá ra thì ngủ nướng, có người hỏi tại sao hắn không cố gắng? Người đánh cá hỏi lại, cố gắng làm cái gì? Cuối cùng mới phát hiện cố gắng hơn nữa, có quyèn to chức cao giàu có nhiều hơn thì chỉ là lười biếng sưởi nắng mà thôi. Lục Nguyên, ngươi chính là người đánh cá đó, luyện công phu lâu như vậy, kết quả như mười tuổi tránh ở một góc ngủ nướng, uống say.\r\n\r\n    Thanh niên lười biếng hời hợt nói:\r\n\r\n    - Đây chính là một luân hồi.\r\n\r\n    Đúng vậy, luân hồi.\r\n\r\n    Mình vốn là không có chí lớn gì, không ngừng liều mạng chỉ vì bảo vệ, cuối cùng mình rốt cuộc bảo vệ tất cả những gì muốn bảo vệ.\r\n\r\n    Bây giờ là lúc mình làm biếng rồi.\r\n\r\n    Bầu trời thật xanh, mây rất trắng, tựa như lúc mình là thiếu niên.\r\n\r\n    Tiếc rằng sư phụ Lý Nguyên Bạch vĩnh viễn ra đi, vận mệnh của mình có thể kéo lại người sự sống đã tận, nhưng người chết lâu thì không thể kéo trở về. Thật ra cũng không sao, sống chết có số, đâu thể quan tâm nhiều như vậy.\r\n\r\n    Sảng khoái uống rượu, tự do ngủ.\r\n\r\n    Giấc mơ lớn nhất trong đời rốt cuộc thực hiện, an nhàn.\r\n\r\n    <\/div>","title":"Chương 1561: Đại Kết Cục"}