{"text":"﻿    Lúc cô năm tuổi, cô nên chết mới đúng, cô không nên theo ba về nhà, không nên sống cuộc sống hạnh phúc ở bên cạnh của bọn họ. Nếu như lúc đó cô từ chối ba, như vậy thì sẽ không trở thành người một nhà với bọn họ, cũng sẽ không khổ sở như vậy?\r\n\r\n    Cô chỉ muốn có một chút hạnh phúc gia đình mà thôi, nhưng cuối cùng khong có một chút hi vọng nào. . . . . . Cũng không có ai bảo vệ!\r\n\r\n    Chị . . . . . .\r\n\r\n    Cô nhắm hai mắt lại, nước mắt vẫn không ngừng chảy!\r\n\r\n    \"Three, chị của tôi. . . . . . Đã chết thật rồi sao?\" Tiếng của cô vô cùng run rẩy, hơn nữa còn xen lẫn nghẹn ngào.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Three nhìn cô, vẻ đẹp dịu dàng ngày nào trên mặt đã không còn, giờ đây chỉ có thương tâm và thương tiếc. Hắn nhẹ nhàng gật đầu một cái nói \"Ừ\" một tiếng.\r\n\r\n    Giống như sét đánh ngang tai, bầu trời trong lòng Âu Thiển Thiển như sụp đổ trong nháy mắt, lấy mền che kín đầu mình, sau đó khóc thút thít.\r\n\r\n    Đã không còn nữa, cũng không còn hạnh phúc như trước đây, ba, mẹ, chị, tại sao lại muốn bỏ một mình cô ở đây? Thật là đáng sợ, chỉ có một mình cô ở thế giới này, thật đáng sợ.\r\n\r\n    Nếu như cô cũng chết thì tốt, nếu như cô cũng chết. . . . . .\r\n\r\n    Three nghe tiếng khóc của cô, không ngừng run rẩy, rốt cuộc hắn vẫn không nhịn được nhào tới trên giường, ôm cô vào trong ngực của mình.\r\n\r\n    Lần đầu tiên hắn to gan như vậy, dám ôm chặt cô, muốn an ủi cô, hắn muốn ôm cô thật chặt, an ủi cô, cũng nói cho cô biết. . . . . .\r\n\r\n    \"Thiển Thiển, em vẫn còn có tôi mà, mặc kệ là bạn bè cũng được, anh trai cũng được, người thân cũng được, tôi đều ở lại bên cạnh của em, tôi sẽ không bỏ rơi em, tôi sẽ ở cùng với em, em không phải chỉ có một mình, em không có một mình, chớ quên . . . . . . Tôi vẫn luôn ở bên cạnh em!\"\r\n\r\n    Hắn thích cô, hắn yêu cô, những cảm tình này của hắn, hắn hoàn toàn có thể che giấu, là người thân cũng không sao cả, chỉ là hi vọng cô có thể vĩnh viễn nhớ, bên cạnh của cô có một người bảo vệ cô, mặc kệ cô gặp phải chuyện gì, hắn cũng sẽ vì cô mà xuất hiện trước tiên, che gió che mưa cho cô.\r\n\r\n    Cho nên, không được quên . . . . . . Tôi luôn luôn ở bên cạnh của em, có thể đụng tay đến!\r\n\r\n    Âu Thiển Thiển bị hắn ôm thật chặt, nghe được tiếng của hắn, cô kinh ngạc ngưng khóc. Đưa tay đem chăn kéo xuống, lộ ra đầu của mình, gương mặt đầy nước mắt nhìn hắn, khóc lớn nói \"Anh không sợ tôi là sao chổi sao? Tôi sẽ hại chết anh.\"\r\n\r\n    \"Đứa ngốc, em không phải sao chổi, em là Nữ Thần May Mắn của tôi!\" Có thể gặp được cô, làm trợ lý của cô, là chuyện may mắn nhất đời này của hắn.\r\n\r\n    Nữ Thần May Mắn? Âu Thiển Thiển là lần đầu tiên nghe hắn gọi như vậy, cái loại đó mặt nói câu nói này .\r\n\r\n    Khổ gương mặt, cô lấy tay đẩy hắn ra, \"Three không nên ở bên cạnh tôi, Three cũng không thích cô gái giống như tôi, anh là một người đàn ông tốt, một người đàn ông hoàn mỹ nhất, anh nên được đến tốt đẹp nhất hạnh phúc mới đúng . . . . . .\"\r\n\r\n    Cô gái giống như cô, cơ bản là không xứng với hắn, dù là bạn bè, là người thân, cũng không được! Khắp người cô đều là khổ sở sẽ làm hắn cũng trở thành khổ sở mà thôi, cùng cô ở chung một chỗ, sẽ chỉ làm hắn mang thêm rất nhiều rất nhiều chuyện phiền phức. Hơn nữa nếu như cô hiện tại . . . . . . Đã không cho được hắn bất cứ vật gì.\r\n\r\n    Mặc kệ là tâm, còn là hạnh phúc. . . . . .\r\n\r\n    \"Thiển Thiển . . . . . . không phải là em muốn muốn .. . . . .\" Three hoảng sợ nhìn cô, không dám nói ra chữ đáng sợ kia.\r\n\r\n    Chết ——\r\n\r\n    Đài Bắc, sân bay tư nhân\r\n\r\n    \"Bác trai Hàn, bác gái Thư Nhã!\" Tuyết Nhi sung sướng la lên, vui vẻ chạy tới, ôm lấy Thư Nhã.\r\n\r\n    \"Tuyết Nhi, tiểu bảo bối của ta, đã hai năm không gặp, trở thành đại mỹ nhân rồi!\" Lê Thư Nhã ôm lấy cô, khen cô.\r\n\r\n    \"Hắc hắc!\" Tuyết Nhi xấu hổ cười, quay đầu nhìn về phía Hàn Đông Liệt, trong nháy mắt vẻ mặt vui vẻ trở thành suy sụp, hơi nhăn đầu lông mày.\r\n\r\n    Hàn Đông Liệt đứng ở ngoài hai thước, gương mặt vô cùng lạnh lẽo.\r\n\r\n    \"Đông liệt, Thiển Thiển đâu?\" Lê Thư Nhã tò mò hỏi, đầu không khỏi nhìn chung quanh, nhưng vẫn là không tìm được người.\r\n\r\n    Sắc mặt Hàn Đông Liệt lộ vẻ khó coi, lạnh lẽo nói, \"Sức khỏe anh trai cô ấy không được tốt, cô ấy đi chăm sóc hắn!\"\r\n\r\n    \"Anh trai? Cho dù là vì anh trai, chẳng lẽ cũng không thể dành thời gian một tiếng tới đón chúng ta sao?\" Hàn Nguyên vẫn không nói gì, đột nhiên bất mãn mở miệng.\r\n\r\n    \"Điều này rất quan trọng sao? Nếu như người muốn gặp cô ấy, con lập tức gọi điện thoại cho cô ấy!\" Hàn Đông Liệt nói xong, làm bộ như đang cầm điện thoại.\r\n\r\n    \"Thôi!\" Hàn Nguyên ngăn lại, vừa đi ra ngoài, vừa nói, \"Không cần gọi cô ấy tới, nói cô ấy về nhà luôn, dù thế nào thì anh trai cũng quan trọng, có thể về nhà ăn một bữa gia đình!\"\r\n\r\n    \"Con biết rõ rồi !\" Hàn Đông Liệt tùy tiện trả lời, nhưng trong lòng thì vô cùng lo lắng. Gọi điện thoại cho cô ấy? Cô ấy sẽ nhận sao? Cô ấy có đến không? Cô có thể trở lại bên cạnh hắn sao?\r\n\r\n    Thật là đáng chết, khi đó hắn thì không nên để cô bỏ đi!\r\n\r\n    Tuyết Nhi thấy tình hình này, vội vàng chạy đến bên cạnh Hàn Nguyên, ngọt ngào nói \"Bác Hàn không nên tức giận, chị Thiển Thiển cũng chỉ là quan tâm người nhà thôi, nếu như lúc người gặp chị ấy vẫn còn vẻ mặt như vậy, chắc chắn chị ấy sẽ rất lúng túng ..., cười một cái không được sao!\"\r\n\r\n    Hàn Nguyên thấy bộ dáng đáng yêu của Tuyết Nhi, khẽ nhếch miệng cười, hiền lành nói, \"Cái con bé này, miệng sao lại ngọt như vậy!\"\r\n\r\n    Nhìn Tuyết Nhi, trong lòng hắn có chút tiếc nuối, vốn cho rằng cô ấy sẽ là con dâu nhà họ Hàn, nhưng không ngờ u Thiển Thiển lại đột nhiên xuất hiện, hơn nữa mục đích cô ta trở về là cái gì thì đến bây giờ hắn cũng không nhìn thấu. Cô gái này tuyệt đối không đơn giản.\r\n\r\n    Mà đi ở bên cạnh hắn, Lê Thư Nhã nhìn Tuyết Nhi nhưng trong lòng có ý nghĩ khác. Đông liệt cùng Tuyết Nhi tới đón bọn họ, mà lại không thấy Thiển Thiển, chẳng lẽ giữa ba người bọn họ có vấn đề gì sao? Còn có anh trai, người đàn ông kia cũng không phải là anh ruột của Thiển Thiển, tại sao lại quan tâm hắn như vậy chứ? Giữa bốn người này, nhất định có mối quan hệ rất phức tạp?\r\n\r\n    Hàn Đông Liệt đi ở cuối cùng, hắn vừa đi vừa nhìn điện thoại ở trong tay, ngón tay cái dừng lại ở bấm khóa, lại chần chừ không nhấn xuống.\r\n\r\n    Hắn nên gọi điện thoại không? Hay phải yên lặng chờ đợi? Nhưng lần trước hắn yên lặng đợi mười lăm năm, chẳng lẽ còn muốn cho hắn chờ thêm lâu hơn sao?\r\n\r\n    Không! Vừa nghĩ tới cô lại biết đột nhiên biến mất, tay của hắn liền vội vã nhấn bấm khóa, nhưng trong điện thoại lại vang lên này tiếng phụ nữ: Số điện thoại này đã đóng. . . . . .\r\n\r\n    \"Đáng chết ——\" hắn cao giọng mắng, mọi người đều nhìn về hướng của hắn, thế mà nhưng hắn lại hoàn toàn không thấy bất luận kẻ nào, chỉ là hai mắt hung hăng nhìn chằm chằm điện thoại di động.\r\n\r\n    Cô gái chết tiệt, trở lại nhanh một chút đi!\r\n\r\n    Ba ngày sau,\r\n\r\n    Âu Thiển Thiển vẫn như cũ ở lại nhà họ Lam, hơn nữa mỗi ngày đều ngồi ở trong phòng của mình, nhìn để tro cốt của chị ở trên bàn. Toàn bộ ba ngày cô không ăn, không uống, không ngủ, cái gì cũng đều không làm, chỉ là nhìn tro cốt.\r\n\r\n    Người thân duy nhất đã đi rồi, toàn bộ thế giới cũng mất đi màu sắc theo.\r\n\r\n    Cửa phòng \"Rắc rắc\" một tiếng bị người ta đánh, Three đẩy cửa vào, thấy cô vẫn như cũ là duy trì tư thế kia và gương mặt tiều tụy đó, không khỏi âm thầm thở dài.\r\n\r\n    \"Thiển Thiển. . . . . .\" Nhẹ nhàng kêu cô, mà cô lại hoàn toàn không có nghe thấy.\r\n\r\n    Chậm rãi bước đi tới phía sau của cô, nhẹ nhàng vỗ vỗ bả vai của cô, sau đó duỗi một bàn tay đến trước mắt cô, mở ra.\r\n\r\n    Một khỏa bảo thạchmàu đen lẳng lặng nằm ở lòng bàn tay của hắn, lóe ra ánh sáng xinh đẹp sáng bóng.\r\n\r\n    \"Chị!\" Âu Thiển Thiển rốt cuộc khôi phục ý thức, cầm lấy viên bảo thạch màu đen nho nhỏ kia rồi nhìn nó. Rồi đổi thành một tay vuốt phía trên khóe mắt bên trái của mình thượng màu đen bảo thạch.\r\n\r\n    Đây là món đồ chị thích nhất, bởi vì khối bảo thạch này là chị đưa cho cô!\r\n\r\n    Three thấy trên mặt cô rốt cuộc cũng có chút phản ứng, không nhịn được quan tâm nói, \"Thiển Thiển, em đói không? Khát nước không? Có muốn ăn chút gì hay không? À đúng rồi, đã ba ngày em cũng không có ngủ, hay là đi nghỉ ngơi một chút đi. . . . . . Thiển Thiển? Thiển Thiển?\"\r\n\r\n    Kêu cô vài một tiếng, cô đều không có phản ứng, rốt cuộc. . . . . .\r\n\r\n    \"Three. . . . . .\"\r\n\r\n    \"Ừ, thế nào? Có chuyện gì em cũng có thể nói với tôi!!!\"\r\n\r\n    Âu Thiển Thiển đem vật cầm trong tay bảo thạch nắm thật chặt, quay đầu nhìn tro cốt của chị nói, \"Tôi muốn trở về, trở về. . . . . . nhà họ Hàn!\"\r\n\r\n    Three đột nhiên cả kinh, bật thốt lên nói, \"Em còn phải trở về sao? Em còn muốn kiên trì hoàn thành nhiệm vụ kia sao? Thiển Thiển, đủ rồi, lúc này chúng ta rời đi thôi!\"\r\n\r\n    \"Không, tôi còn có rất nhiều chuyện vẫn chưa hoàn thành, tôi muốn ở lại chỗ này!\" Nguyện vọng của chị, cô nhất định phải thực hiện, mặc kệ như thế nào, cũng nhất định phải hoàn thành lời hứa với chị.\r\n\r\n    \"Thiển Thiển!\"\r\n\r\n    Âu Thiển Thiển ôm tro cốt của chị đứng lên, kiên quyết nói, \"Three, anh không phải lo lắng cho tôi, đừng quên tôi chính là “Người đẹp và trí tuệ luôn song hành - Âu Thiển Thiển”, nhiệm vụ này tôi nhất định phải hoàn thành tốt nhiệm vụ, sau đó. . . . . . Chúng ta sẽ cùng nhau trở về Thiên quốc gia!!!\"\r\n\r\n    Three nhìn cô cố giả bộ ra kiên cường, lo lắng trong lòng càng nhiều hơn, chưa bao giờ gặp qua Âu Thiển Thiển không ổn định như vậy, trong lòng của cô nhất định là nghĩ tới nhiệm vụ chưa hoàn thành? Nhưng trong lòng của cô cũng nhất định vì chị chết mà bị đả kích thật lớn.\r\n\r\n    Kế tiếp rốt cuộc cô phải làm những gì đây? ?\r\n\r\n    \"Thiển Thiển, ngàn vạn lần em không được làm chuyện điên rồ, biết không?\" Lòng hắn sợ, dặn dò cô.\r\n\r\n    \"Ừ, tôi biết rồi, anh yên tâm đi! Tôi đi đây!\" Âu Thiển Thiển ôm tro cốt của chị, trên mặt mang theo nụ cười.\r\n\r\n    Chị, chúng ta về nhà đi, em dẫn chị trở về nhà họ Hàn, em dẫn chị đi xem người mà chị ngày nhớ đêm mong . . . . . .\r\n\r\n    Về nhà. . . . . . . . . . . .\r\n\r\n    Chúng ta cùng nhau. . . . . . . . . . . .","title":"Bá Đạo Chớ Chọc Tổng Giám Đốc Nóng Tính - Chương 39"}