{"text":"﻿    Chương 266: Cầu Viện\r\n\r\n    <\/div>\r\n\r\n    Nếu hộ sơn đại trận còn nguyên vẹn, lấy năng lực của nó chống đỡ ba bốn Phân Thần tu sĩ cũng không khó, quả thực có thể ngăn chặn Tống Chung cùng thuyền rồng hoang kim. Nhưng mà lúc này thì khác, đại trận thiếu đi một bộ phận cực kỳ trọng yếu, Na Di Lâu cùng Vạn Long đại trận đã bị hủy! Hơn nữa một kích phá hủy kiến trúc cùng trận pháp chung quanh của Tử Điện Hoàng Long pháo đã làm ảnh hưởng hộ sơn đại trận. Những tổn thất này cộng này cũng làm uy lực của hộ sơn đại trận giảm đi một nửa. Mà một nửa uy năng của hộ sơn đại trận. Lại muốn ngăn cản thuyền rồng hoàng kim phát ra hoàng kim thần lôi như mưa kia căn bản là không có khả năng. Dù Đại Nhị tiên sinh toàn lực dốc sức bình sinh chỉ huy phòng ngự, tự mình ra tay tu bổ trận pháp nhưng tình huống vẫn chuyển biến xấu dần, thậm chí trận pháp bên ngoài một chút hiệu quả trên thực tế cũng đã mất. Thế nên vài tòa đệ tử nội viện đã bị đánh nát.\r\n\r\n    Đại Nhị tiên sinh thấy thế rất nhanh ý thức được nguy cơ trước mặt. Vốn bọn họ muốn qua lần này lập uy. Để có thể thuận lợi nhậm chức chưởng viện. Nhưng dưới tình huống này chỉ sợ chưa ngồi lên vị trí kia đã bị thuyền rồng hoàng kim của Tống Chung đánh thành cặn bã, cho nên bọn họ bất chấp tất cả nhanh chóng tìm một chỗ đất trống, gọi Hỏa Long đạo nhân đang thất hồn lạc phách kêu:\r\n\r\n    - Chưởng viện sư huynh, giờ không phải lúc để mơ màng đâu! Thuyền rồng hoàng kim của Tống Chung quá mạnh! Hộ sơn đại trận sắp không chống được rồi!\r\n\r\n    - Cái gì?\r\n\r\n    Lúc này Hỏa Long đạo nhân mới tỉnh ngộ vội nói:\r\n\r\n    - Hộ sơn đại trận mạnh như vậy. Sao lại không chống được chứ?\r\n\r\n    - Vốn là không sao, nhưng mà từ lúc Na Di Lâu bị phá, nơi đây là mắt trận trọng yếu của hộ sơn đại trận. Tống Chung vừa phá xong! Cho nên năng lực của hộ sơn đại trận chỉ còn một nửa. Mà thuyền rồng hoàng kim của Tống Chung một khắc cũng không ngừng bắn phá, cơ hồ linh thạch của hắn là vô tận vậy!\r\n\r\n    Đại tiên sinh buồn bực nói:\r\n\r\n    - Nếu không nghĩ ra cách, chúng ta chỉ còn cách chờ bị đánh thành cặn bã mất thôi!\r\n\r\n    - Nghiêm trọng như vậy?\r\n\r\n    Hỏa Long đạo nhân nghe xong lắp bắp kinh hãi, vốn tưởng rằng hộ sơn đại trận đủ ngăn trở Tống Chung, ở trong sẽ an toàn cho nên mới trầm tư một lúc lâu. Được nhị đại tiên sinh nhắc hắn mới tỉnh ra, quả nhiên hộ sơn đại trận bị thuyền rồng hoàng kim bắn phá đã sắp không chịu nổi. Hỏa Long đạo nhân biến sắc, so với thể diện mạng già còn quan trọng hơn. Vì thế Hỏa Long đạo nhân vỗ đầu tỉnh táo suy nghĩ. Sau đó nói:\r\n\r\n    - Tất cả nội viện đệ tử cũng ra tu bổ đại trận!\r\n\r\n    - Đã đi rồi, ngay cả bế quan cũng bị gọi ra, thậm chí hai chúng ta ra tay nhưng cũng không xong!\r\n\r\n    Nhị tiên sinh đáp lại.\r\n\r\n    Hỏa Long đạo nhân nghe xong nhướng mày nói:\r\n\r\n    - Chỉ còn cách mời sư tỷ ra tay!\r\n\r\n    - Mai Hoa Thần nữ?\r\n\r\n    Đại Nhị tiên sinh vừa nghe thì vui mừng, nhưng rất nhanh nhíu màu:\r\n\r\n    - Chúng ta gây ra động tĩnh này, nàng cách khoảng mấy ngàn dặm sao không biết? Đến giờ chưa thấy rõ ràng là không muốn đến rồi.\r\n\r\n    - A!\r\n\r\n    Hỏa Long đạo nhân nghe xong cả kinh, hiểu ra nói:\r\n\r\n    - Ai da, chết tiệt. Mười mấy năm trước sư tỷ bế quan từng nói, Huyền Thiên biệt viện ta sẽ có một hồi đại kiếp nạn. Nàng không muốn cuốn vào nên sẽ bế quan trăm năm. Lúc ấy ta thực sự không để ý, nghĩ bằng vào thực lực của Huyền Thiên biệt viện chúng ta, sẽ không có đại nguy cơ gì mới đúng. Không ngờ kiếp nạn này lại ứng trên thân tiểu tử Tống chung này!\r\n\r\n    - Ai da. Thì ra nàng sớm đã biết Tống Chung muốn tạo phản?\r\n\r\n    Đại Nhị tiên sinh kinh hô:\r\n\r\n    - Sao nàng không ngăn cản?\r\n\r\n    - Cái này.. Ta cũng không rõ ràng lắm. Sư tỷ thần bí khó lường, ta không có khả năng đoán được!\r\n\r\n    Hỏa Long đạo nhân bất đắc dĩ nói.\r\n\r\n    - Vậy chúng ta hiện tại làm sao bây giờ?\r\n\r\n    Nhị đại tiên sinh sốt ruột nói:\r\n\r\n    - Na Di lâu đã bị hủy, chúng ta cầu cấp trên không xong! Mai Hoa Thần Nữ thì không ra tay, ba chúng ta dĩ nhiên có thể thoát. Nhưng mà cơ nghiệp mấy ngàn năm của Huyền Thiên biệt viện cũng hoàn toàn bị hủy mất!\r\n\r\n    Hỏa Long đạo nhân nghe xong hối hận không thôi, chẳng qua đã đến nước này hối đã muộn. Hắn hung tợn nói:\r\n\r\n    - Dù thế nào. Huyền Thiên biệt viện không thể hủy trong tay ta\r\n\r\n    Nếu Huyền Thiên biệt viện bị hủy, Hỏa Long đạo nhân là tội nhân lớn nhất. Cho dù còn sống đào tẩu. Môn quy của Huyền Thiên đạo tông cũng không tha cho hắn. Cho nên hắn phải bảo trụ tâm huyết của không biết bao nhiêu vị tiền bối lao tâm khổ tứ. Đại Nhị tiên sinh cũng không muốn mình mới đến chưa lâu mà Huyền Thiên biệt viện đã biến thành cô hồn dã quỷ, cho nên sốt ruột nói:\r\n\r\n    - Huyền Thiên biệt viện bị hủy, ba chúng ta cũng hết đường sống. Ngươi thực nghĩ ra cách để chạy à?\r\n\r\n    - Cách à?\r\n\r\n    Hỏa Long đạo nhân cau mày, lập tức mắt hiện lên hàn quang.\r\n\r\n    - Đã đến đây còn gì mà không dám?\r\n\r\n    Đại Nhị tiên sinh vội nói.\r\n\r\n    - Vậy thì được!\r\n\r\n    Hỏa Long đạo nhân lập tức nói:\r\n\r\n    - Một lúc nữa chúng ta giết ra ngoài, chạy thẳng đến chỗ mai sơn tìm sư tỷ ta cầu cứu.\r\n\r\n    - Ân?\r\n\r\n    Nhị tiên sinh vừa nghe thì ngây ra. Không hiểu nói:\r\n\r\n    - Mai sư tỷ không phải không muốn ra tay à? Chúng ta đến. Người ta không mở cửa thì thế nào?\r\n\r\n    - Đồ ngu\r\n\r\n    Đại tiên sinh gõ lên đầu Nhị tiên sinh mấy cái nói:\r\n\r\n    - Nàng mở cửa hay không thì đã sao? Dù sao thuyền rồng của Tống Chung khẳng định sẽ đuổi theo đánh chúng ta. Chỉ cần chúng ta tới tiểu Mai sơn. Nơi này sẽ bị thần lôi của Tống Chung đánh thành tro tàn. Mai Hoa Thần Nữ còn muốn bế quan, không lẽ muốn có kẻ ngồi lên đầu nàng sao?\r\n\r\n    - À, hiểu rồi!\r\n\r\n    Nhị tiên sinh vui mừng nói:\r\n\r\n    - Đây là kế mượn gió đẩy thuyền! Mai Hoa Thần Nữ càng muốn trốn tránh Tống Chung, chúng ta lại càng đưa hắn đến cửa cho nàng! Đến lúc đó xem nàng làm sao?\r\n\r\n    - Không sai, cái này gọi là mượn đao giết người\r\n\r\n    Đại tiên sinh cười nói:\r\n\r\n    - Chưởng viện sư huynh quả nhiên là kế hay.\r\n\r\n    - Ài!\r\n\r\n    Hỏa Long đạo nhân nghe xong bất đắc dĩ nói:\r\n\r\n    - Tính kế sư tỷ như thế. Cũng không phải là ta muốn. Nhưng mà lúc này. Ta chỉ có thể có lỗi với sư tỷ!\r\n\r\n    Hỏa Long đạo nhân nói xong, một giọng nữ nén đầy giận dữ trống rỗng truyền đến:\r\n\r\n    - Ha ha, nói thật hay! Không hổ là sư đệ tốt của ta! Thứ sư tỷ này, cũng chỉ dùng để bán đứng mà thôi!\r\n\r\n    Vừa nói xong, một đạo thân ảnh xinh đẹp xuất hiện trước ba người Hỏa Long đạo nhân.\r\n\r\n    Chỉ thấy nàng tuổi chừng ba mươi, khuôn mặt xinh đẹp băng lãnh, vẻ mặt giận dữ, nhìn chằm chằm vào Hỏa Long đạo nhân. Chính là sư phụ của Thủy Tĩnh, được xưng là đệ nhất cao thủ Huyền Thiên biệt viện Mai Hoa Thần Nữ! Nhìn thấy Mai Hoa Thần Nữ như vậy rõ ràng nàng đã ở đây một hồi. Chỉ có điều dùng ẩn thân thuật, không xuất hiện thôi. Lấy tu vi Nguyên Anh đại viên mãn. Hơn nữa ba người Hỏa Long đạo nhân đang lo lắng như thế nào lôi kéo Mai Hoa Thần Nữ chống đỡ Tống Chung nên chẳng ai phát hiện. Kết quả bọn họ sau lưng mật nghị toàn bộ lọt vào tai Mai Hoa Thần Nữ không thiếu một từ.\r\n\r\n    Kỳ thực Mai Hoa Thần nữ tuy nói quyết liệt thực ra bế quan mười mấy năm. Nhưng thấy Huyền Thiên biệt viện có nguy cơ bị diệt vong nàng có chút luyến tiếc, cho nên mới ẩn thân tới tra xét, xem mình có thể giúp đỡ vào lúc nguy cấp hay không. Nhưng nàng tuyệt đối không nghĩ tới sư đệ mình lại đang cùng người khác thương nghị tính kế với mình. Thử nói xem sao Mai Hoa Thần Nữ không tức? Dù sao một tu sĩ cường đại mấy trăm tuổi. Lại bị ba người Hỏa Long đạo nhân chọc giận đến cả người run rẩy, sát khí ngút trời. Nếu không phải Tống Chung khủng bố trên đầu thì nàng đã xuất thủ diệt sát ba tên sư đệ vô liêm sỉ này!\r\n\r\n    Ba người Hỏa Long đạo nhân vừa thấy nàng tức thì sợ tới mức tay chân rụng rời. Nhất là Hỏa Long đạo nhân. Hắn cùng Mai Hoa Thần Nữ quan hệ tốt nhất, chính là sư tỷ đệ mấy trăm năm, mà mình lại tính kế nàng, thực hổ thẹn với lòng. Nhưng thực ra Đại Nhị tiên sinh không có thâm giao với Mai Hoa Thần Nữ, ngược lại không thấy khó xử.\r\n\r\n    - Sư tỷ, người nghe ta giải thích\r\n\r\n    Hỏa Long đạo nhân thấy Mai Hoa Thần Nữ tức giận thì lạnh sống lưng nói:\r\n\r\n    - Ta..ta.. không phải là bất đắc dĩ sao?\r\n\r\n    - Hả, vu cáo cả nhà Tống Chung là gian tế yêu thú. Ngươi còn bất đắc dĩ dung túng nữ nhi trên danh nghĩa kia hại chết cha mẹ hắn à?\r\n\r\n    Mai Hoa Thần Nữ lạnh lùng nói:\r\n\r\n    - Hỏa Long đạo nhân, ngươi có còn một chút nhân tính hay không?\r\n\r\n    - A!\r\n\r\n    Hỏa Long đạo nhân vừa nghe lời ấy tức thì cả kinh ngã nhào xuống đất hít một ngụm lãnh khí. Hắn lúc này mới nhớ ra. Mai Hoa Thần Nữ hiển nhiên là ở đây đã lâu. Tống Chung trên trời chửi ầm lên đã sớm lòi ra việc xấu của mình. Người ta sao không nghe thấy? Tưởng tượng đến việc bị Mai Hoa Thần Nữ phát giác. Hỏa Long đạo nhân mặt xám như tro tàn, rốt cuộc nói không ra lời.\r\n\r\n    Mai Hoa Thần Nữ không buông tha mà mắng tiếp:\r\n\r\n    - Ta nói đây, lúc trước khi cha mẹ Tống Chung gặp chuyện không may, ta liền thầm nhủ tính toán một phen nhưng không hề tính ra. Lúc ấy ta chỉ hoài nghi có lẽ Thiên Dục Môn dùng Thuất Tinh linh phù làm trò quỷ, hiện tại xem ra đã rõ. Chính là sư đệ tốt nhà ngươi, ngươi lợi dụng hiểu rõ ta, cố ý thi pháp quấy rối ta, có phải thế không?\r\n\r\n    Hỏa Long đạo nhân là một nhân vật như thế nào, thấy Mai Hoa Thần Nữ cái gì cũng biết, ngược lại bắt đầu tỉnh táo lại. Dù sao trước là núi đao sau là biển lửa. Làm sao chạy thoát? Suy nghĩ cẩn thận Hỏa Long đạo nhân cười khổ nói:\r\n\r\n    - Sư tỷ, lúc Thiên Vũ hãm hại cha mẹ Tống Chung ta thực không biết, mãi về sau mới điều tra ra. Chẳng qua lúc biết thì đã muộn. Ngươi nói hài tử không hiểu chuyện làm sai, người lớn chúng ta có thể không “dọn rác” cho chúng sao? (biên: nguyên văn là ”chùi đít” nhưng ta thấy từ này thô thiển quá nên thay nghĩa khác, ai có ý kiến gì thì vào luận đàm nhá!) Cho nên, tóm lại là ta xin lỗi sư tỷ!\r\n\r\n    :0 (90):Các dịch giả đăng ký tại đây!!! (http:\/\/4vn.eu\/forum\/showthread.php?p=637619#post637619)\r\n\r\n    Luận đàm và báo lỗi Hỗn Độn Lôi Tu (http:\/\/4vn.eu\/forum\/showthread.php?70788-Luan-dam-va-bao-loi-Hon-Don-Loi-Tu)\r\n\r\n    <\/div>","title":"Chương 266: Cầu Viện"}