{"text":"﻿    Chương 232: Đông Hải Đảo Chủ\r\n\r\n    <\/div>\r\n\r\n    Hỏa Tinh Tử vừa nghe thì ngồi không yên. Nếu Tống Chung thực sự bị Mộc Tử Dung cắm sừng thì bọn họ đừng hòng ngẩng mặt nhìn người.\r\n\r\n    Vấn đề này đau đầu lắm! Hỏa Long đạo nhân có thể vì việc này xấu trong nhà đồn ra ngoài mà mất chức chưởng viện.\r\n\r\n    Hắn vội vàng đảm bảo với Tống Chung: “Sẽ không, sẽ không”\r\n\r\n    “Ít nói nhảm đi. Đến cả ‘Ngọc nữ vạn kiếp thần công’ ả cũng luyện thì còn gì không dám” Tống Chung thẹn quá hóa giận nói.\r\n\r\n    “Ta lập tức truyền tin về nhà, đảm bảo nó không thể làm nhục môn phái” Hỏa Tinh Tử khẽ cắn môi sau đó nói: “Không cần ngươi nói gì, lão gia tử sẽ tự thanh lí môn hộ! ”Hiển nhiên vì giữ thanh danh, họ tuyệt không tiếc cái mạng Mộc Tử Dung”\r\n\r\n    Tống Chung vừa nghe lời ấy thì mắt sáng lên, lập tức nghĩ tới dáng người Mộc Tử Dung thì không nhịn được cười gian nói: “Hắc hắc, trực tiếp giết thì không bằng giao cho ta, ta tự mình trông coi. Có lẽ sẽ thô bạo một chút, hắc hắc ngươi biết mà”\r\n\r\n    Hỏa Tinh Tử cũng là nam nhân, hơn nữa háo sắc nên biết thừa ý Tống Chung. Không nhịn được cười khổ nói: “Được rồi, nếu đúng như thế ngươi tự mình xử trí, chúng ta cho không nó”\r\n\r\n    “Hắc hắc, thế còn được” Tống Chung vui vẻ gật gù.\r\n\r\n    “Ai, tiểu tử này ngươi vừa lòng, chẳng qua ngươi cũng cho chúng ta một công đạo chứ? ” Hỏa Tinh Tử đột nhiên nói.\r\n\r\n    “Công đạo gì? ”Tống Chung giả ngu đáp.\r\n\r\n    “Cửu Mỹ Đồ! ”Hỏa Tinh Tử dớ khóc dở cười nói: “Đừng giả ngu nữa”\r\n\r\n    “A, cái kia à! ”Tống Chung giả ngu nói: “Hắc hắc, là nhặt được”\r\n\r\n    “Gì, vận khí ngươi thật tốt! ”Hỏa Tinh Tử bĩu môi: “Ngươi không muốn nói thì thôi, việc này ta đã bắt Tử Dung giữ kín thì ta sẽ làm. Ngươi xuất môn tuyệt đối đùa giỡn cẩn thận. Không thể tùy ý chơi bời mà gây phiền toái”\r\n\r\n    “Dạ, vãn bối hiểu! ”Tống Chung vội nói. Sau đó một bưng một li trà mời Hỏa Tinh Tử.\r\n\r\n    Hỏa Tinh Tử nhận lấy khẽ nhấp một ngụm rồi nói: “Trà ngon”\r\n\r\n    “Nếu tiền bối thích vãn bối tặng ngài một ít” Tống Chung liền nói.\r\n\r\n    “Ha ha, ngươi thật có hiếu”Hỏa Tinh Tử gật đầu.\r\n\r\n    “Là điều vãn bối nên làm! ”Tống Chung vừa chạy vừa cười nói.\r\n\r\n    Hai người cứ khách khí chán chê. Tuy ngoài mặt nồng hậu nhưng thực tế sớm đã có khúc mắc. Tống Chung che giấu Cửu Mỹ Đồ cùng sự tình Mộc Tử Dung với bề trên, không thể dễ dàng tha thứ. Nếu đổi là kẻ khác thì khẳng định bọn họ đã ra tay cho đến khi đắc thủ mới thôi.\r\n\r\n    Nhưng vấn đề hiện tạ là thân phận Tống Chung tương đối mẫn cảm, liên lụy đến tiền nhiệm chưởng tập Hồng gia, ở trên danh nghĩa đã cưới Mộc Tử Dung.\r\n\r\n    Mà hiện tại Tống Chung không thể tùy ý bóp chết như một con kiến. Hắn bức lui Lôi Ưng vương xong lại còn làm thịt luôn Hắc Sa Vương. Ngay cả Hỏa Tinh Tử cũng không thể làm gì được hai yêu thú cường đại này. Tuy hắn hận không thể làm thịt Tống Chung cướp đi Cửu Mỹ Đồ nhưng chỉ có thể nhịn xuống.\r\n\r\n    Huống hồ hôm nay hắn đến cầu Tống Chung, tự biết không thể đánh giết được rồi.\r\n\r\n    Song phương khách sáo dối trá một phen, Hỏa Tinh Tử liền nhẹ nhàng buông chén trà, sau đó vuốt râu chậm rãi nói.\r\n\r\n    “Tống Chung hiền chất! ”\r\n\r\n    “Vẫn bối nghe, không biết tiền bối có gì phân phó? ”Tống Chung vội vàng hỏi.\r\n\r\n    “Phân phó thì không dám, chuyện là vậy. Lần này ta tới, kỳ thật là Đông Hải liên minh muốn khen thưởng việc ngươi giết chết Hắc Sa Vương! ”Hỏa Tinh Tử nói: “Ngươi cần phải chuẩn bị cho tốt”\r\n\r\n    Tống Chung vừa thấy lợi thì sáng mặt, vội nói” Vãn bối đã sớm chuẩn bị tốt”\r\n\r\n    “Ha ha! Vậy là tốt rồi! ”Hỏa Tinh Tử liền đanh thép nói: “Ngươi lần này đã đánh chết Đông Hải tuần sát sứ Hắc Sa Vương, công lao to lớn. Cho nên đội các ngươi trực tiếp hoàn thành khảo hạch đệ nhất danh”\r\n\r\n    Tống Chung sửng sốt nhưng nhanh chóng liền nghĩ ra. Cứ ba năm Đông Hải liên minh có một lần bình xét, mười tiểu đội hoàn thành nhiệm vụ giết nhiều yêu thú nhất sẽ đạt được khen thưởng đệ nhất danh xa xỉ, được cấp pháp bảo cấp cao.\r\n\r\n    Lần này Tống Chung bất ngờ sát diệt Hắc Sa vương, nhiệm vụ này vốn là dành cho tiểu đội Kim Đan.\r\n\r\n    Đông Hải liên minh thành lập nhiều năm, đây là lần đầu tiên có tiểu đội Trúc Cơ làm được, khen thưởng đương nhiên phải tốt nhất.\r\n\r\n    Lúc này Tống Chung mắt sáng lên, vội hỏi: “Nhưng không biết là thưởng gì”\r\n\r\n    “Tạm thời ta cũng không rõ! ”Hỏa Tinh Tử liền cười khổ: “Bởi vì bình xét chưa chấm dứt, tình hình chung thì hết ba năm mới khen thưởng. Lần này ngươi đoạt giải ngoài ý muốn, cho nên muốn nhận thưởng cũng chỉ có thể chờ sang năm, khi bình xét chấm dứt! Đương nhiên, nếu còn có người khác đánh chết Đông Hải tuần sát sứ, thì người này có khả năng là đệ nhất! ”\r\n\r\n    “Hắc hắc! ”Tống Chung nghe vậy không thèm để ý, có Trúc Cơ tu sĩ khác đánh chết Kim Đan đại viên mãn yêu thú thì mới kẻ đó đứng đầu cũng cam tâm!\r\n\r\n    “Ha ha. Chẳng qua, trừ ngươi sợ chẳng có ai làm được, sau này cũng không bao giờ xuất hiện! Cho nên yên tâm đi! ”Hỏa Tinh Tử bàn đại sự xong thì nghiêm mặt nói: “Tiếp theo, chúng ta có một phần kinh hỉ đặc biệt cho ngươi, là cái này! ”\r\n\r\n    Nói xong Hỏa Tinh Tử vung tay lên. Một khối ngọc bài xanh biếc đặt trên bàn trà của Tống Chung.\r\n\r\n    Tống Chung cầm lên, là một khối lệnh bài tương đối đặc thù. Tạo hình tinh mĩ khó có thể chế tác. Ở trên khắc năm chữ Đông Hải Đảo Chủ Lệnh rồng bay phượng múa.\r\n\r\n    Tống Chung không hiểu đây là gì nên hỏi nhỏ: “Tiền bối, Đông Hải Đảo Chủ Lệnh là gì vậy?”\r\n\r\n    “Hắc hắc, đây là thứ tốt! ”Hỏa Tinh Tử nói: “Ngươi cũng biết tại ven bờ Đông Hải có bao nhiêu linh mạch, hơi bị nhiều thiên tài địa chứ”\r\n\r\n    “Không biết! ”Tống Chung thành thật trả lời.\r\n\r\n    “Tổng số không ít nhưng mà tu sĩ phổ thông của Đông Hải liên minh thì không thể có được!” Hỏa Tinh Tử cười nói: “Muốn có được thì phải sở hữu lệnh ‘Đông Hải Đảo Chủ Lệnh’ mới được! Mà chỉ có người cống hiến lớn mới có thể có chủ lệnh! Có nó thì ngươi chính là chủ của một hòn đảo trên Đông Hải”\r\n\r\n    Tống Chung nghe vậy mắt càng sáng rực. Phải biết ven bờ tương đối gần Đông Hải có nhiều đảo nhỏ, yêu thú trên đó không quá mạnh nhưng rất nhiều thiên tài địa bảo, quả thực là mỏ báu vật. Địa phương này là của liên minh Đông Hải, người thường đừng có mơ. Tống Chung không ngờ hắn được cấp Đông Hải đảo chủ lệnh, có thể chiếm hữu hợp pháp một hòn đảo không”\r\n\r\n    Kinh hỉ một lát, Tống Chung không nhịn được kì quái nói: “Liên minh Đông Hải thực hào phóng như vậy sao? Chẳng lẽ Đông Hải đảo chủ lệnh nhiều lắm? Cho nên không đáng tiền”\r\n\r\n    “Oa, tiểu tử nói năng thật bậy bạ! ”Hỏa Tinh Tử lắc đầu không nhịn được cười khổ nói: “Đông Hải đảo chủ lệnh trước kia mới phát cho ba người, đây là cái thứ tư! Ngươi nói nhiều hay không? Đáng tiền chứ? ”\r\n\r\n    “A! ”Tống Chung vừa nghe cả kinh vội vàng nói: “Như vậy thì Đông Hải đảo chủ lệnh thực sự hiếm có. Chẳng qua ta chỉ giết một con Hắc Sa Vương, mà laị được khen thưởng sao. ”\r\n\r\n    ‘Đương nhiên là thế! ”Hỏa Tinh Tử cười nói: “Trên thực tế, điều kiện ban lệnh bài chỉ có một, đó là đánh chết một Đông Hải tuần sát sứ! Cứ ai sát diệt được thì sẽ có được chủ lệnh! ”\r\n\r\n    “Ực! ”Tống Chung hiểu được thì không nhịn được kêu khổ: “Vì một Đông Hải tuần sát sứ mà Đông Hải liên minh không tiếc dùng một hòn đảo quý khen thưởng. Chẳng lẽ các ngươi hận thấu xương Đông Hải tuần sát sứ à? ”\r\n\r\n    “Nói nhảm! ”Hỏa Tinh Tử cười khổ nói: “Ngươi không biết nhân thủ tổn thất ở liên minh Đông Hải phân nửa là do mấy tuần sát sứ này giết sao, có thể không hận bọn chúng sao? Chỉ tiếc bọn kia có bổn sự, hơn nữa lúc hành động thì cờ giong trống mở mang theo ngàn vạn tiểu đệ đàn đúm. Thật sự khó đánh chết. Vì vậy chúng ta cũng chỉ có thể phát ra bốn khối Đông Hải đảo chủ lệnh! ”\r\n\r\n    Tống Chung nghe xong thì động lòng. Vội hỏi: “Xem ra nhân vật có thể đánh chết Đông Hải tuần sát sứ khẳng định rất mạnh, nhưng chẳng biết ba vị tu sĩ đạt được Đông Hải đảo chủ lệnh là ai? ”\r\n\r\n    <\/div>","title":"Chương 232: Đông Hải Đảo Chủ"}