{"text":"﻿    Chương 283: Sát Khai Huyết Lộ\r\n\r\n    <\/div>\r\n\r\n    Kỳ thật Tống chung cũng là rất bất đắc dĩ, bởi vì phía sau hắn truy binh đã rất gần rồi, lúc này căn bản một chút thời gian cũng không thể trì hoãn. Mà này chiến thuyền nhưng lại hết lần này tới lần khác cản lại chính mình đường đi, dừng như muốn mình vòng qua nó để làm mình chậm lại, đến lúc đó không chừng còn phải chịu sự tấn công của 5 chiếc chiến thuyền khác. Cần phải chờ chính hắn tránh ra, lấy này chiến thuyền tổn hại trình độ xem, chỉ sợ so với chính mình còn muốn chậm trễ thời gian.\r\n\r\n    Cho nên Tống chung đơn giản một không làm đã làm thì trực tiếp ném qua một mảnh thần lôi, sau đó đĩnh đạc bay qua, đồng thời mắng to: \"đạo gia ghét nhất là bị các người vây quanh! Nghĩ muốn vây xem làm trò cười? Có thể, cho các ngươi xuống địa ngục xem thử!\"\r\n\r\n    Tống chung nói mới xong, nọ vậy một tảng lớn hoàng kim thần lôi nhân tiện rơi vào đối diện phi thuyền, theo vô số khối đại hỏa cầu bạo phát. Màu đen phi thuyền cũng không chịu nổi như vậy công kích mãnh liệt, thế cho nên tại chổ bị kích phá hủy, hóa thành mảnh nhỏ. Tới trong tay mặt các tu sĩ, trừ ra hai người Nguyên Anh tu sĩ cao thâm pháp lực, tại nổ mạnh liền miễn cưỡng cứu ra mấy người có tiềm lực đệ tử ở ngoài, khác đệ tử đều không ngoại lệ, đều bị chết.\r\n\r\n    Mà Tống chung Hoàng Kim Long thuyền thì tại đầy trời đại hỏa còn không có hoàn toàn tiêu tán lúc, nhân tiện lấy chưa từng có từ trước đến nay khí thế xuyên qua đầy trời mảnh nhỏ cùng lửa cháy, thẳng tắp về phía trước mặt phóng đi. Chỉ cần lần nửa lao ra một khoảng cách, có thể vượt qua chung quanh khác năm chiến thuyền tầm bắn. Lúc sau , Tống chung bằng vào Hoàng Kim Long thuyền tốc độ, có thể tung hoành không lo lắng.\r\n\r\n    Mặc dù lúc này chung quanh năm chiếc phi thuyền cũng có năng lực tiến hành công kích, hơn nữa chúng nó liên hợp lại cường đại thế công, cũng tám phần có thể cấp Tống chung Hoàng Kim Long thuyền tạo thành sự uy hiếp. Nhưng thực tế là Tống chung vừa mới biểu hiện không nói lý. Bọn người kia đều không ngoại lệ lựa chọn trầm mặc, dĩ nhiên không người dám đối với Tống chung có bất cứ gì nguy hiểm cử động, sợ trêu chọc đến hắn công kích.\r\n\r\n    Xa xa hỏa long đạo nhân nhìn thấy này một màn. Nhất thời trong lòng khẩn trương. Hắn biết, vạn nhất lần này làm cho Tống chung bỏ chạy, sau này còn muốn bắt được hắn thì rất khó khăn. Đã biết một lần bỏ ra thật lớn khí lực để bắt hắn, thậm chí bỏ qua Thiên Dục Môn hàng động lợi ích, mới đưa chính tà song phương cũng liên hợp lại. Thừa dịp Tống chung tập kích Thiên Dục Môn, vì thế dùng tốc độ chậm trải để hình thành thế vây công. Mà một khi Tống chung chạy thoát, có lòng cảnh giác. Bằng vào bên mình với tốc độ chẳng qua 4 thuyền chạy cực nhanh, sao có thể tốc độ của hoang kim thuyền rồng hả? Không chỉ có đuổi không kịp, còn muốn bị người ta tiêu diệt. Đến lúc đó muốn khóc cũng không kịp.\r\n\r\n    Nghĩ vậy, hỏa long đạo nhân hô to một tiếng nói: \"Chư vị, các ngươi cũng cùng Tống chung có đại cừu, người này lòng dạ độc ác, có thù tất báo. Nếu như hôm nay ngăn không được hắn,ngày sau Thiên Dục Môn ắc có tai họa!\"\r\n\r\n    Mọi người nhất thời đều tinh lời ấy, đều gật đầu. Sau đó cùng nhau đối với năm chiếc phi thuyền người trên hô nói nói, \"Đạo hữu, không thể thả hổ về rừng!\"\r\n\r\n    \"Giết chết hắn, ta nguyện ý bồi thường chư vị tổn thất!\" Sắc ma đạo nhân nhất thời nâng phần thưởng.\r\n\r\n    Mà một bên khác hỏa Thanh Vân thì thản nhiên nhìn hắn một cái, sau đó không chút hoang mang nói: \"bần đạo nguyện ý gấp đôi bồi thường chư vị tổn thất, hợp lực đánh tan Hoàng Kim Long thuyền đuôi thuyền. Như vậy hắn nhân tiện chạy không được!\"\r\n\r\n    Vừa thấy hỏa Thanh Vân tế ra khối đại thụ, người trên năm chiến phi thuyền nhất thời hai mắt sáng lên, tâm lý lần nữa nổi lên gợn sóng. Bọn họ phía trước sở dĩ không muốn khai chiến, đơn giản chính là lo lắng cho mình tổn thất thảm trọng, hôm nay nghe nói hỏa Thanh Vân nguyện ý gấp đôi bồi thường, hơn nữa dùng tông môn danh tiếng đảm bảo, bọn họ chổ nào còn có thể hoài nghi hả? Nếu như hơn nữa sắc ma đạo nhân nâng phần thưởng, như vậy bọn họ tổn thất một chiến phi thuyền, có thể đổi lấy 3 chiến phi thuyền lợi ích.\r\n\r\n    Nhìn thấy có tiện nghi nhưng vậy bọn họ lập tức không có ý kiến, cùng nhau phát động phi thuyền cực mạnh thế công, trong lúc nhất thời, chỉ thấy đến ngàn màu thần lôi, còn có băng sương, mưa lửa, cùng với tối như mực ma đầu, từ năm chiếc phi thuyền bắn ra, sau đó hung hăng đập về hướng Tống chung Hoàng Kim Long thuyền.\r\n\r\n    Không chỉ có như thế, 7 người Nguyên Anh tu sĩ trong 5 chiếc phi thuyền cũng không yếu thế, bọn họ âm thầm liên lạc đứng lên, đều giấu các loại công kích, lặng lẽ tụ tập dùng một kích cực mạnh, sau đó, thừa dịp Tống chung luống cuống tay chân chống đỡ lúc đó, do phi thuyền bắn ra hỗn tạp lúc sau, đột nhiên cùng nhau phát động.\r\n\r\n    Chỉ thấy đến mấy ngàn sắc bén kiếm khí, hỏa pháo, hung ác đánh vào Hoàng Kim Long thuyền vĩ bộ(đuôi) một điểm. Lúc này, Hoàng Kim Long thuyền bên ngoài địa màu sắc rực rỡ tầng mây bảo vệ, sớm được năm chiến phi thuyền trong nọ đánh tan, chỉ còn lại hoàng kim thần quang bảo vệ thuyền rồng. Mặc dù Hoàng Kim Long thuyền hộ thể kim quang đem toàn bộ ngăn cản xuống tới, nhưng cũng bị này nguyên anh cao thủ tập trung một kích, đánh cho kim quang loạn run rẩy, lung lay muốn ngã bộ dáng.\r\n\r\n    Mà kế tiếp, nguyên anh tu sĩ đợt thứ 2 công kích, sáu bảy kiện cực phẩm pháp bảo đều tự phóng ra bản thân rất đắc ý một kích, có long hình kình khí, có các màu uy lực thật lớn thần quang, còn có hóa thành kiếm hình thật lớn thật thể công kích.\r\n\r\n    Những công kích cũng ra từ cao giai pháp bảo, hơn nữa thi triển tất cả đều là nguyên anh tu sĩ, cho nên các công kích uy lực bất phàm, có thể phá núi lấp biển. Sớm đánh cho muốn đổ hoàng kim thần quang cũng bảo vệ không được, mới tiếp được một nửa thế công, đã phá hủy một phần thật lớn nứt ra chổ.\r\n\r\n    Tiếp theo, còn thừa dịp công kích nhân tiện thừa cơ mà vào, hung hăng đánh vào đuôi của Hoàng Kim Long thuyền , cũng chính là nọ vậy thật lớn cái đuôi rồng. Mặc dù đuôi thuyền đều là hoàng long mộc tỉ mỉ luyện chế thành, không dể phá hủy bởi các công kích của các tu sĩ nguyên anh kỳ. Vừa xong liên tục công kích, vậy tự nhiên cũng là không thể đở được.\r\n\r\n    Cho nên, tại Tống chung tức giận nhìn kỹ,đuôi của Hoàng Kim Long thuyền lăng bị đánh ra thành nhiều lỗ thủng. Nếu tại phương khác, đối với thật lớn ba trăm trượng(1 trượng=3.33m) thuyền thể mà nói, bọn họ hao tổn tâm cơ đánh ra cái lỗ thủng, thật đúng là không có tác dụng gì. Nhưng vấn đề vốn là, Hoàng Kim Long thuyền cái đuôi không có thể như vậy vật trang sức xếp đặt, nó cùng long đầu giống nhau đều có chính mình thật lớn tác dụng, long đầu có thể phát sinh tử điện vàng long pháo, mà long đuôi còn lại là cấp thuyền rồng gia tốc trang bị.\r\n\r\n    Nguyên anh tu sĩ cũng không phải ngu ngốc, đám người kinh nghiệm lâu năm, đã sớm nhìn ra long đuôi tác dụng, cho nên mới cùng hỏa Thanh Vân đề nghị phá hủy với toàn bộ phân tiến hành công kích. Hơn nữa, bọn họ mặc dù không rõ ràng lắm Hoàng Kim Long thuyền cụ thể cấu tạo, nhưng đều là trước kia bằng vào nhiều năm kinh nghiệm, phán đoán ra long đuôi nhược điểm, cho nên liền chọn bô phân này, đúng là long đuôi bộ một trong đại trận trung tâm, trận pháp tác dụng chính là đối với thuyền rồng tiến hành gia tốc, kết quả bị đánh phá hư sau đó, long đuôi tác dụng chẳng khác nào vốn là biến mất.\r\n\r\n    Đã không có long đuôi tăng tốc tác dụng, Hoàng Kim Long thuyền tốc độ thoáng cái trở về đến nguyên lai xoay ngang tốc độ, cùng chẳn khác máy phi thuyền bình thường giống nhau, đều là ba nghìn chừng. Kể từ đó, Tống chung lớn nhất ưu thế, thuyền rồng tốc độ, nhân tiện hoàn toàn mất đi.\r\n\r\n    Có thể nghĩ, tại mọi người tốc độ gần giống như dưới tình huống, bọn họ trên thuyền có đại lượng cao thủ có thể trợ giúp gia tốc, Tống chung Hoàng Kim Long thuyền nhưng lại cũng chỉ có chính hắn, hắn đâu có thể nào chạy trốn thoát hơn người hả? Một khi bị phía sau phi thuyền hợp, bằn vào nhiều chiếc phi thuyền, cộng thêm mười mấy nguyên anh tu sĩ vừa công kích, Hoàng Kim Long thuyền chính là sự lợi hại, cũng khẳng định chẳn khắc gì trứng chọi đá hả!\r\n\r\n    Cái gọi là nói rồi chậm chạp, sau đó thì nhanh, từ năm chiến thuyền bay phát động đánh lén, đến khi đuôi của Hoàng Kim Long thuyền bị hao tổn, kỳ thật bất quá chính là mấy lần hô hấp công phu, thế cho nên Tống chung phản ứng tới được lúc, cái gì cũng chậm.\r\n\r\n    Vậy vài người Nguyên Anh tu sĩ nhìn thấy chính mình thành công làm cho Hoàng Kim Long thuyền chậm lại, lập tức chỉ biết chính mình nhiệm vụ hoàn thành rồi. Mà đồng thời cũng đắc tội với Tống chung cực kỳ mạnh mẽ người, cho nên bọn họ không có ý nghĩ chút mừng, đánh xong rồi sau này, chuyện thứ nhất chính là nhanh chân bỏ chạy, sợ chạy trốn thoát sợ chậm lại bị Tống chung bắt để chút giận.\r\n\r\n    Thật đúng là đừng nói, này đó lão hồ ly đích xác đoán không sai, túy nhìn chung thấy đuôi của Hoàng Kim Long thuyền bị hủy, chính mình tốc độ rơi chậm lại, nhất thời tức giận đến lục phủ ngũ tạng thiêu đốt, đỉnh đầu bóc hơi. Hắn lập tức mắng to một tiếng nói: \"Bọn chuột nhắt muốn chết!\"\r\n\r\n    Vừa nói, Tống chung một bên chỉ huy Hoàng Kim Long thuyền tiếp tục thẳng tắp chạy trốn, một bên làm cho Hoàng Kim Long thuyền tất cả thần lôi tháp hoạt động, đem tất cả thần lôi ngưng tụ đi ra, sau đó hung hăng đập dến khoảng cách gần đây bay thuyền. Cái này cũng chưa tính hết, thẹn quá thành giận Tống chung dĩ nhiên không tiếc hao phí một vạn thượng phẩm linh Thạch, lần nữa phát động rồi tử điện hoàng long pháo, hung hăng bắn về phía một chiến thuyền lớn nhất của địch.\r\n\r\n    Tiếp theo, mọi người liền nhìn thấy một viên vài chục trượng đường kính, có chứa vô số màu tím tia chớp to lớn lôi cầu, lấy hủy thiên diệt địa khí thế đánh vào chiến thuyền ngàn trượng lớn lên màu xanh biếc bay thuyền.\r\n\r\n    Sau đó liền trực tiếp bạo khởi một đoàn siêu cấp thật lớn hỏa cầu, không chỉ có đem chiếc phi thuyền hoàn toàn phá hủy, hoàn lại đem khoảng cách hắn mười mấy dặm xa, mặt khác một chiến thuyền nhỏ phi thuyền cũng đương tràng nổ thành mảnh nhỏ.\r\n\r\n    Không thể không nói, tử điện hoàng long pháo thật sự rất mạnh mẽ rồi, uy lực mạnh, không thua gì phân thần cao thủ toàn lực một kích, một tí là có thể hủy diệt vài chục dặm phương viên trong hết thảy tồn tại. Ít nhất ở này một giới, nó cơ hồ chính là vô địch!\r\n\r\n    Chứng kiến này đáng sợ một màn, tất cả mọi người nhịn không được lần nữa hút một ngụm hơi lạnh. Trong lòng đối với Tống chung sợ hãi càng sâu rồi, thế cho nên một ít đến giúp vui môn phái, trong lòng lần nữa sinh ra mối nghi ngờ, đã biết lần này trêu chọc như vậy cường đại địch nhân, rốt cuộc có đáng giá hay không? Một ít môn phái nhát gan, thậm chí cũng chậm rãi với tốc độ, ý đồ tạm thời chờ đợi, bọn họ hành động, vừa lại ảnh hưởng nhân tâm . Trong lúc nhất thời, trừ ra THiên DỤc Môn, cùng huyền thiên biệt viện phi thuyền, môn phái khác cũng bắt đầu phóng ra hoãn hoản tốc độ.\r\n\r\n    Hỏa long đạo nhân rất nhanh nhân tiện chú ý tới điểm này, hắn thấy tìn thế không ổn, vội vàng hô lớn: \"Chư vị không nên lo lắng, uy lực thật lớn này, khẳng định tiêu hao cũng nhiều. Như vậy cường đại Hoàng Kim Long thuyền khẳng định tái sử dụng thượng phẩm linh Thạch, ta cũng không tin Tống chung này đồ ranh con có thể có bao nhiêu thượng phẩm linh Thạch có thể bỏ ra?\"\r\n\r\n    \"Đúng vậy, tiểu tử này năm nay mới bốn mươi tuổi, gần vốn là kim đan tu sĩ, coi như là có kỳ ngộ, cũng không có khả năng thu thập nhiều lắm thượng phẩm linh Thạch. Hắn trước tiêu diệt Thiên Dục Môn xong, khẳng định tiêu hao thật lớn, ta đánh cuộc hắn đã vốn là sa cơ lỡ vận(thất thế)!\" Sắc ma đạo nhân cũng đi theo nói.\r\n\r\n    \"Đê ý lời ấy nói!\" Hỏa Thanh Vân đi theo nói: \"Tống chung khẳng định vốn là cùng đồ mạt lộ, muốn nói cách khác, cũng không có thể tiện lợi chạy trốn! Chư vị lần này tuyệt đối không thể bị cái tiểu bối hù dọa ngã, chúng ta đồng lòng hợp lực, chính tay giết hắn, ta có thể cam đoan không lấy chiến lợi phẩm, thậm chí kể cả Hoàng Kim Long thuyền!\"\r\n\r\n    Vừa nghe lời dẫn đầu rồi, hỏa long đạo nhân cùng sắc ma đạo nhân cũng đều tỏ vẻ không lấy một xu, chỉ cầu giết người. Chung quanh mấy tên kia vừa nghe lời ấy, nhất thời hai mắt sáng lên, thoáng thương nghị một chút sau lúc, liền lần nữa với tốc độ nhanh hơn đuổi theo. Bọn họ sở dĩ như vậy đi, một là bọn hắn cũng hoài nghi Tống chung tuổi còn trẻ, hẳn là không quá có thể có nhiều lắm linh Thạch trữ bị, dù sao hằn cũng hủy diệt Thiên Dục Môn, như thế nào cũng tiêu hao không ít. Một nguyên nhân khác, còn lại là bọn người kia đối với Hoàng Kim Long thuyền cực kỳ hứng thú.\r\n\r\n    Phải biết rằng, chiếc thuyền rồng có thể nói vốn là tất cả đều là trong bảo khố, quang trọng chủ yếu chính là tài liệu hoàng long mộc bọn họ đủ hấp dẫn. . . :, dù là chích ra tới trong đó vài mảnh nhỏ, có thể luyện chế kiện pháp thận, Hoàng Kim Long thuyền chính là luyện hư đại tu sĩ tác phẩm, luyện chế phương pháp khắng định là cực kỳ hấp dẫn. Coi như là không thể từ tàn phiến trong có nhiều lắm gợi ý. Nhưng là ít nhất cũng có thể có nhiều thu hoạch. Mà như vậy thu hoạch, thường thường cũng có thể đối với bổn môn luyện khí xoay ngang có thật lớn đẩy mạnh tác dụng.\r\n\r\n    Cho nên, đang nghe nói tam đại môn phái rời khỏi tranh đoạt này bảo bối sau đó, còn lại môn phái vô luận thực lực lớn cũng không nhịn được động tâm. Vì có thể tới lúc vì bảo bối, đều tốc độ nhanh hơn vọt mạnh, e sợ là đi chậm lấy không được tiện nghi!\r\n\r\n    Lại nói Tống chung dùng tử điện hoàng long pháo ra một ác khí sau đó, cũng không có dũng khí làm hơi dừng lại, chỉ là một tiến lên đi về phía trước mặt, đồng thời hoàng kim thần lôi không ngừng đập về hướng đây phi thuyền, thoát ly tầm bắn, dùng kế thay phiên công kích, tại trận đánh tan.\r\n\r\n    Đến tận đây, cái phương hướng này chặn lại Tống chung sáu chiếc phi thuyền. Đã bị hủy diệt rồi. Chỉ còn tồn hai chiến thuyền thấy tình thế không ổn, từ lúc Tống chung thả ra tử điện vàng long pháo lúc, nhân tiện không thể trốn thoát rồi.\r\n\r\n    Phú quý tài bảo là gì, mạng già giá cả càng cao hả! Bọn họ cũng không muốn vì ngăn cản Tống chung nhân tiện đem chính mình mạng già mất đi, cho nên cũng quay đầu chạy. Vì vậy, Tống chung cuối cùng thoát ra bao vây, sau đó nhận thức phương đông, buồn bực quay đầu bỏ chạy.\r\n\r\n    Kỳ thật mới vừa rồi Tống chung sở dĩ lựa chọn cái phương hướng phá vòng vây này, trừ ra bởi vì nơi này lực lượng yếu kém ngoại trừ, còn lại cái nguyên nhân chính là cái phương hướng vốn là phương đông, chỉ bay thẳng, có thể đi tới biển rộng.\r\n\r\n    Hôm nay Tống chung. Tại biển trời mênh mong tu sĩ trong có thể nói vốn là kể xấu, thật giống như con chuột qua đường, mỗi người hô đánh. Cho nên, trong phương viên mênh mông dù lớn, nhưng lại căn bản là không cho hắn dung thân . Cho nên hắn bây giờ duy nhất có thể tị nạn địa phương, chỉ còn lại Đông hải rồi, mặc kệ nói như thế nào, hắn cũng là Đông hải hoàng thái tử hả!\r\n\r\n    Rõ ràng là nhân loại tu sĩ, nhưng lại là đang cùng yêu thú đại chiến trong lập được đại công, hôm nay lại bị làm cho đến bước đường cùng, bị ép dùng yêu thú thân phận, chạy trốn tới yêu thú địa bàn đi tới tị nạn.Nghĩ vậy chút, Tống chung tâm lý nhân tiện cũng giống như năm vị giống nhau, chua xót ngọt khổ cay bao gồm toàn bộ nảy lên trong lòng rồi.\r\n\r\n    Bất quá, bây giờ không phải Tống chung cảm khái lúc. Bởi vì hắn mặc dù trốn ra, nhưng lại cũng không có giải trừ nguy cơ, bởi vì hắn phía sau hoàn lại có lại có nhiều chiếc thuyền đi theo.\r\n\r\n    Bởi vì đuôi của Hoàng Kim Long thuyền bị hủy, khiến cho Hoàng Kim Long thuyền tốc độ cùng này phi thuyền bình thường cơ hồ giống nhau. Bọn họ nhưng lại có thể dùng người để tăng thêm tốc độ, mỗi phi thuyền trong đều có mười người kim đan tu sĩ, mang theo trăm người Trúc Cơ tu sĩ, không ngừng dùng các loại đạo pháp làm chính mình phi thuyền gia tốc. Khiến cho bọn họ phi thuyền tốc độ tăng lên ba thành, thoáng cái nhân tiện so với Tống chung nhanh một chút.\r\n\r\n    Cho nên Tống chung mặc dù tạm thời trốn ra được rồi, nhưng là sớm hay muộn lại bị đuổi kịp. Đối với hắn mà nói, duy nhất tin tức tốt chính là Thiên Dục MÔn khoảng cách cùng Đông hải cũng không xa,chỉ cần hắn kiên trì đến Đông hải ở chỗ sâu trong, có thể xem ai bị phá hủy trước, tới lúc Đông hải yêu thú các tộc trợ giúp. Cho nên, Tống chung bây giờ cái gì cũng không nghĩ , hắn chỉ suy nghĩ làm sao mới có thể trốn nhanh hơn, xa hơn!\r\n\r\n    \"Có thể hay không chữa trị long vĩ gia tốc đại trận?\" Đứng ở trên Hoàng Kim Long thuyền lầu Tống chung trầm ổn hỏi thủ hạ chính là Thiên Dục ma nữ.\r\n\r\n    \"Khởi bẩm chủ nhân, thuyền rồng trong có đại lượng duy tu tài liệu, nếu muôn tu sưa thưc ra la có thể, nhưng là phải dừng lại mới được!\" Thiên Dục ma nữ bất đắc dĩ nói.\r\n\r\n    \"Dừng lại?\" Tống chung vừa nghe, nhất thời nhíu mày nói: \"Hoàng Kim Long thuyền mặc dù cường đại, nhưng là bọn họ ba mươi phi thuyền cùng nhau bắn nói, cũng thủ không được bao lâu hả?\"\r\n\r\n    \"Chủ nhân, duy tu lúc, không chỉ muốn dừng lại, hơn nữa không thể mở ra hộ thể thần quang, bởi vì gia tốc đại trận cùng thuyền rồng trung tâm vốn là toàn thể, phải toàn bộ dừng lại mới có thể chỉnh. Cho nên, tại trước mắt dưới tình huống, chúng ta không thể tiến hành chữa trị!\" Mặt khác THiên DỤc ma nữ giải thích.\r\n\r\n    \"Nhưng là không sửa, nhiều nhất nửa canh giờ, bọn họ có thể đủ đuổi kịp chúng ta, khi đó cũng không phải giống nhau như chết?\" Tống chung cau mày nói.\r\n\r\n    \"Chủ nhân, lập tức như vậy trốn, chúng ta khẳng định vốn là trốn không thoát đâu, ta cho rằng biện pháp tốt nhất là vừa chạy vừa đánh!\" Thiên DỤc ma nữ nói.\r\n\r\n    \"Vừa trốn vừa đánh?\" Tống chung nghe vậy, lập tức cảm thấy hứng thú nói: \"Ngươi nói một chút, cụ thể làm như thế nào?\"\r\n\r\n    \"Rất đơn giản!\" Thiên Dục ma nữ giải thích, \"Mặc dù bọn họ biểu hiện ra người đông thế mạnh, nhưng thực tế không đồng lòng, chỉ là vì ích lợi mà tạm thời liên minh. Đối với loại này không kiên cố đồng minh, biện pháp chính là kích phá. Chủ nhân có cường đại tử điện hoàng long pháo, có thể gây sát thương đối phương phi thuyền, hơn nữa tầm bắn cực xa, vượt qua bọn họ tầm bắn mấy lần. Ta nghĩ, chỉ cần ngài trước tiên đem vài phi thuyền đánh hạ, các phi thuyền sẽ có sợ hải, không dễ dàng truy gần!\"\r\n\r\n    Tống chung là người thông minh hả? Hắn vừa nghe nữ tử này đề nghị, nhân tiện nhất thời hai mắt sáng lên, lập tức xác định đây là một diệu kế, lập tức vỗ đùi, cười nói: \"Hảo, hảo mưu kế! Cứ dựa theo ngươi nói mà làm, lập tức chuẩn bị tử điện hoàng long pháo, ai là người đầu tiên tiến vào tầm bắn, nhân tiện không chút do dự liền bắn!\"\r\n\r\n    \"Vốn là!\" Thiên Dục ma nữ lập tức đáp ứng một tiếng, sau đó đều tán đi.\r\n\r\n    TG:như muốn tri hậu sự như thế nào, xin mời lên đất liền. . . , chương lễ càng nhiều, ủng hộ tác giả, ủng hộ chính!\r\n\r\n    Dịch: Muốn biết diển biến tiếp theo như thế nào xin mởi xem chương tiếp theo, ủng hộ tác giả là ủng hộ chính bản thân người đọc.\r\n\r\n    :0 (90):Các dịch giả đăng ký tại đây!!! (http:\/\/4vn.eu\/forum\/showthread.php?p=637619#post637619)\r\n\r\n    Luận đàm và báo lỗi Hỗn Độn Lôi Tu (http:\/\/4vn.eu\/forum\/showthread.php?70788-Luan-dam-va-bao-loi-Hon-Don-Loi-Tu)\r\n\r\n    <\/div>","title":"Chương 283: Sát Khai Huyết Lộ"}