{"text":"﻿    Quyển 1: Nguyên Thần quyết\r\n\r\n    Chương 33:Tạm rút lui\r\n\r\n    <\/div>\r\n\r\n    Diệp Phong nheo mắt, thật ra đằng sau vẻ ngoài yên tĩnh là gã đang ngầm liệu thương. Nguyên nguyên lực từ từ chảy khắp thể nội, tụ tập ở bụng chân, lặng lẽ chữa trị những nơi tóe máu.\r\n\r\n    Đó là điểm thần kỳ của nguyên nguyên lực, tuy không có đặc tính chiến đấu nhưng trong thể nội, nó là năng lượng huyền diệu, không chỉ chữa được ngoại thương, giảm đau đớn, dù gãy xương đứt gân cũng sẽ nhanh chóng khôi phục sau quãng thời gian nhất định. Vết thương trên chân gã ngừng chảy máu, miệng vết thương xuất hiện da non, sức mạnh từ từ khôi phục.\r\n\r\n    Diệp gia... lần nay Diệp Phong nợ các vị. Gã biết việc Diệp Thừa Thiên sơ suất khiến phụ thân gã mất mạng không thể đổ lên đầu gia tộc. Bạch Thủy Ưng cố ý đối phó với gã, lại nhắm vào phụ thân… thật ra chính gã liên lụy ông. Diệp gia không ngại lật mặt với Bạch Thủy gia giúp mình thì gã cũng không thể là người không phân trắng đen.\r\n\r\n    Gã chung quy lại vẫn là họ Diệp, chảy trong mình dòng máu Diệp gia. Hai năm rồi, lần đầu tiên gã có cảm giác mình thuộc về Diệp gia.\r\n\r\n    Lúc đó Bạch Thủy Ưng đã được mấy võ đồ đưa về liệu thương, chỉ còn lại lại năm hộ vệ Bạch Thủy gia và hai hộ vệ Diệp gia. Tuy nhân số Bạch Thủy gia đông hơn nhưng luận thực lực, hai hộ vệ Diệp gia đều là tứ giai võ sĩ, không hề lép vế.\r\n\r\n    Song phương tranh chấp đến lúc gay cấn, dần nghiêng về xu hướng động thủ. Diệp Phong nhướng mày kiếm, mắt lóe tinh quang, Bạch Thủy Ưng không còn ở đó, gã ở lại cũng vô nghĩa, có hộ vệ Diệp gia cầm chân, gã muốn chạy cũng dễ dàng.\r\n\r\n    Nghĩ vậy, gã lắc mình như làn khói, thân thể nhanh tựa linh hầu vượt qua mấy gian phòng thấp lướt đi.\r\n\r\n    Bạch Thủy Ngạc thoáng nét kinh ngạc, ban nãy còn trọng thương như vậy, sao vẫn còn nhanh đến thế? Nhưng giờ không cho phép lão cả nghĩ, xoay người toan đuổi theo.\r\n\r\n    “Các hạ đường đường là võ sĩ, đuổi theo một tiểu bối chẳng phải tự hạ giá trị của mình…” Mắt hộ vệ Diệp gia hiện rõ nét hân thưởng, mỉm cười chặn đường ba võ sĩ của Bạch Thủy gia.\r\n\r\n    Hai tứ giai võ sĩ đối đầu với một tứ giai võ cùng bốn nhị giai võ sĩ, coi như tương đương, nhất thời khó phân thắng bại. Có người Diệp gia ở đây, Bạch Thủy Ngạc đừng mong đuổi theo Diệp Phong.\r\n\r\n    “Diệp gia! Cứ đợi đấy!” Bạch Thủy Ngạc biết không nắm chắc thắng được đối phương, dành tức giận buông ra hai câu vãn hồi danh dự. Xôi hỏng bỏng không, xôi hỏng bỏng không mất rồi. Hom nay Diệp Phong thoát được, coi như Bạch Thủy gia chuốc lấy ẩn họa. Sớm biết vậy thì ban nãy bớt rườm lời mà giết luôn tiểu tử đó.\r\n\r\n    Đáng tiếc, ở đại lục không có thuốc hối hận…\r\n\r\n    Diệp Phong nhanh chóng tan biến khỏi tầm mắt.\r\n\r\n    Bạch Thủy Ưng... Lần tới gặp mặt, ta nhất định lấy mạng ngươi. Gã biết hành động báo thù hôm nay hơi lỗ mãng, suýt nữa sa vào kế của Bạch Thủy Nham. Nếu người Diệp gia không đột nhiên xuất hiện, e rằng giờ gã đã lọt vào tay đối phương, vĩnh viễn không thoát được.\r\n\r\n    Còn sống mới còn hy vọng, lần tới nhất định không xung động và khinh suất thế nữa… Thực lực! Gã cần phải mạnh hơn.\r\n\r\n    Có Nguyên Thần quyết, không cần lâu nữa, ta sẽ trở lại, cứ đợi đấy! Bạch Thủy Ưng... còn cả Bạch Thủy gia...\r\n\r\n    Gã không chuẩn bị về Diệp gia, tuy lần này Diệp gia trợ giúp khiến gã có đôi chút hảo cảm với gia tộc, nhưng chưa đạt đến mức tin tưởng. Nhà Thẩm Lan cũng không thể về nữa, gã và Bạch Thủy gia đã thành tử địch, Bạch Thủy Nham tuyệt đối không dễ dàng bỏ qua, nên không thể ở lại Ngọa Lăng thành.\r\n\r\n    Suy nghĩ một hồi. gã quyết định tạm thời lui vào Ninh Tĩnh sâm lâm, ở đó dù Bạch Thủy gia dốc toàn lực cũng không làm gì được gã.\r\n\r\n    oOo\r\n\r\n    Trong Ninh Tĩnh sâm lâm rậm rạp, một thân ảnh thiếu niên nhanh chóng lướt qua, dựa vào kinh nghiệm mấy tháng săn thú sinh nhai, Diệp Phong nhanh chóng vào sâu trong rừng.\r\n\r\n    Không sai! Thù lớn chưa báo, gã không muốn cách xa Ngọa Lăng thành. Ninh Tĩnh sâm lâm mênh mông bát ngát, đích xác là chốn ẩn thân tuyệt vời. Dù Bạch Thủy gia biết gã trốn trong đó cũng tuyệt đối không thể tìm ra vị trí cụ thể.\r\n\r\n    Với thực lực của gã, chỉ cần không chạm phải nhị giai yêu thú trở lên, tuyệt đối không nguy hiểm gì. Trong rừng thực vật phong phú, gã thạo săn bắn nên không ngại đói khát. Ninh Tĩnh sâm lâm nguy hiểm trùng trùng với người thường thì với gã là nơi an toàn nhất.\r\n\r\n    “Phụ thân...” Gương mặt kiên nghị của gã hiện lên nét bi thương: “Không lâu nữa, con sẽ nhất định tự tay báo thù cho cha.”\r\n\r\n    Thợ săn cao minh nhất thường kiên nhẫn nhất. Kiên nhẫn không phải là kéo dài thời gian một cách vô nghĩa mà là chuẩn bị đầy đủ, nắm được thời cơ thích hợp nhất để kết liễu con mồi.\r\n\r\n    Gã… sẽ không xung động như vậy nữa.\r\n\r\n    Khí hải đột phá võ đồ chỉ nay mai thôi, lúc đó sẽ có thể tu luyện lục phẩm thổ hệ võ kỹ Thu Tố Nhã lưu lại. Nén lại nỗi đau tạm thời, đợi thực lực tiên bộ thêm một bước, có lẽ kết quả sẽ khác…\r\n\r\n    Bạch Thủy Ưng, để ngươi sống thêm một thời gian nữa. Nhưng sớm muộn gì ngươi cũng phải hối hận vì sao lại cố sống thêm… Ha ha ha!\r\n\r\n    oOo\r\n\r\n    Một con suối chảy êm đềm, phát ra âm thanh rì rào vui tai, không khí trong lành ẩm ướt. Hai bên bờ suối là những tảng đá trơn nhẵn, lỡ bằng đầu người, cao cỡ nửa thân người. Diệp Phong vặn người, thi triển pho quyền pháp đã quá quen thuộc: Ngũ Cầm quyền.\r\n\r\n    So với Ngọa Lăng thành ồn ào, linh khí trong Ninh Tĩnh sâm lâm tựa hồ cao hơn một phần, hiệu quả tu luyện tất nhiên cũng cao hơn.\r\n\r\n    Nguyên nguyên lực và nhục thể, năng lượng và chỗ chứa. Nguyên nguyên lực tích càng nhiều, cường độ nhục thể càng cao, chỗ chứa càng chắc bền, dung lượng càng lớn. Theo chiều ngược lại, có thể dung nạp càng nhiều nguyên nguyên lực. Nên muốn tăng cường thực lực thật nhanh, cách căn bản nhất là tôi luyện thân thể.\r\n\r\n    Tốc độ hút thiên địa linh khí của Ngũ Cầm quyền không cần bàn tới, nhưng nguyên nguyên lực mà nhục thể của gã có thể tiêu hóa còn cách xa tốc độ hút vào. Bất quá, gã cũng có đối sách, vốn chỉ múa ba lần Ngũ Cầm quyền là đủ cho yêu cầu của thân thể, nhưng mỗi ngày gã múa tới hơn mười lần. Đại bộ phận nguyên nguyên khí sau khi tưới nhuần thân thể sẽ theo thổ nạp của gã quay lại thiên địa.\r\n\r\n    Tuy không thể hấp thu thêm năng lượng nhưng có thể khiến nhiều năng lượng hơn vận hành trong thể nội, khiến thân thể được tưới nhuần nhiều hơn. Tụ tập mười phần, hút lấy ba phần, lợi dụng bảy phần, đó là cách tu luyện hiện tại của gã, hiệu quả tăng cường thân thể cực kỳ rõ ràng.\r\n\r\n    Hổ chi bạo phát! Tay phải gã nắm chắc, đùi, eo và tay đồng thời phát lực, phát ra lực phá hoại cực mạnh, đập vào tảng đá bằng cái thạch đôn. Tiếng nổ inh tai vang lên, vụn đá tứ tung, tảng đá bị nước mài mòn chỉ còn phần cứng nhất đã tan thành mạt vụn.\r\n\r\n    Động tác của gã không vì thế mà kết thúc, nguyên nguyên khí từ từ chảy qua thể nội, rửa sạch cảm giác mệt mỏi.\r\n\r\n    Sức mạnh của gấu! Song chưởng dính vào một khối đá cao nửa thân người, chân ấn mạnh, lực đạo hồn hậu dồn lên tay, gã đẩy mạnh, tảng đá vạn cân ầm ầm lăn xa cả chục thước mới từ từ dừng lại.\r\n\r\n    Hạc chi phong duệ! Một tay xòa ra, gã nhảy vọt lên, thinh không lướt ngang một dải tàn ảnh cực nhanh, nhục chưởng tựa lưỡi đao chém lên tảng nham thạch hình bầu dục. Chát, tảng đá chẻ làm đôi, như bị kiếm sắc chém vào.\r\n\r\n    Viên chi khinh linh! Gã lách người, chân khẽ điểm liên tục, song quyền múa thành mấy đạo tàn ảnh. Chát, chát, chát… Mười mấy tiếng vang lên như đồng thời phát nổ, quanh mình gã văng ra hơn mười viên đá lớn cỡ quyền đầu, kình lực không nhẹ tí nào.\r\n\r\n    Lộc chi cương nhu! Giang hai tay ra, trái đẩy phải đập, một khối đá trăm câm từ từ chuyển động, động tác của gã nhanh dần, đá chuyển động nhanh theo, phát ra tiếng vun vút. Đi! Cú đẩy có vẻ nhẹ nhàng mang theo lực đạo xoay tròn lao vào một tảng đá lớn hơn, phát ra tiếng sấm nổ. Cả hai tảng đều tan tành.\r\n\r\n    Luyện thể giả không kém hơn khí hải tu luyện giả. Nhục thể cũng có thể bạo phát uy lực tương đương võ kỹ. Chỉ vì luyện thể giả ít ỏi, quá ít nhân vật thiên tài tư chất kinh diễm, nên không lợi dụng được nhục thể đến trình độ tinh thâm như nghiên cứu ngũ hành nguyên lực.\r\n\r\n    “Sư phụ, người đúng là bất phàm.” Diệp Phong buộc phải bội phục, Ngũ Cầm quyền không phải là một môn công pháp nhưng gom được hết ảo diệu của luyện thể vào túi. Gã dự cảm được cảnh giới Nguyên Thần quyết nâng cao, uy lực chiến đấu của nhục thể cũng sẽ tăng lên, như võ kỹ của luyện thể.\r\n\r\n    Gã lại có thể tu luyện ngũ hành khí hải, ngũ hành nguyên lực dung hợp với ngũ cầm chi thế, tốc độ tăng trưởng thổ nguyên khí hải cũng đạt đến mức tương đương nhục thể, thi triển thất phẩm võ kỹ e rằng sánh được với võ sĩ không hẳn là không thể.\r\n\r\n    Mặt nước soi bóng thân thể cường tráng của gã, được nước suối và ánh nắng chiếu xạ, hiển hiện nét phiêu dật thoát tục.\r\n\r\n    <\/div>","title":"Quyển 1: Nguyên Thần quyết - Chương 33:Tạm rút lui"}