{"text":"﻿    Quyển 1: Nguyên Thần quyết\r\n\r\n    Chương 63: Hiện thân\r\n\r\n    <\/div>\r\n\r\n    Theo kế hoạch ban đầu của Diệp Phong, gã định đến yêu thú khu rèn luyện, triệt để tiêu hóa lượng nguyên nguyên lực trầm tích trong thể nội, dung hợp hoàn mỹ với thân thể. Nhưng phần thưởng của Bạch Thủy gia ban ra phá hỏng tính toán của gã.\r\n\r\n    Nhị giai yêu thú đều có thực lực ngang với cao giai võ sĩ, thực lực gã hiện giờ đối phó cũng không dễ dàng gì, nếu trong lúc bị tiểu đội dung binh nào đó phát hiện, nhân cơ hội gã kiệt sức rồi tập kích thì quả là bi kịch.\r\n\r\n    Tuy gã đã lập uy nhưng rõ ràng không ngu xuẩn đến mức tự cho rằng một chiêu đó đủ để dọa nạt được mọi dung binh. Không có ham muốn và gan dạ, không đủ tư cách trở thành một dung binh đúng nghĩa.\r\n\r\n    Khẳng định còn có dung binh dấy lên tham niệm. Dù những dung binh có lòng muốn bỏ cuộc, nếu thấy gã trong tình trạng nỏ cứng hết đà e rằng cũng không nén được lòng tham lam.\r\n\r\n    Gã không thể mạo hiểm, nhưng dù bị động, trốn tránh không phải là phong cách của gã, tất phải nhanh chóng đề cao thực lực. Cứ trốn trong Ninh Tĩnh sâm lâm mà không dám làm gì, thà rằng nương náu trong vòng tay Diệp gia còn hơn.\r\n\r\n    Gã nghĩ đến việc sử dụng Hóa hình đơn ngụy trang thành một thế gia đệ tử ngoài hai mươi tuổi đơn độc rèn luyện trong yêu thú khu. Trước đâu gã là Diệp gia đại thiếu nên không có gì khó khăn khi đóng giả. Dù hành tung có bị dung binh phát hiện thì thân phận vẫn không bị bại lộ.\r\n\r\n    Thu thập nguyên nguyên lực của nhị giai yêu thú đủ để gã luyện chế Hóa hình đơn, tối đa một viên duy trì được năm, sáu canh giờ, mỗi ngày một viên là đủ.\r\n\r\n    Quả nhiên, hôm nay gã mới đánh gục yêu thú thứ hai - - Nộ nha dã trư, đã gặp ngay một tiểu đội dung binh khá mạnh. Nguyên lực của gã hao mất quá nửa, trên mình còn mấy vết thương, nếu đối phương phát giác thì e rằng gã đã gặp nguy hiểm.\r\n\r\n    Bốn võ sĩ, hai tam giai một lục giai, dù Diệp Phong ở thời điểm toàn thịnh cũng khó lòng chống nổi.\r\n\r\n    Bất quá gã giấu giếm được, đội dung binh này tựa hồ không giới bị gì, vậy đừng trách gã hạ độc thủ. Đối với địch nhân uy hiếp tới mình, xưa nay gã không bao giờ mềm lòng, nếu chúng phát hiện dung mạo thât sự của gã, e rằng đã bị hạ độc thủ lâu rồi.\r\n\r\n    Dọc dường, tiểu đội dung binh này tìm kiếm những nơi “Diệp Phong có thể đến” trong khắp khu rừng, bản thân gã ngầm điều tức nguyên nguyên lực, nhanh chóng khôi phục thương thế, rũ bỏ mệt mỏi vì chiến đấu. Theo kinh nghiệm, chỉ cần một canh giờ ngắn gủi là gã sẽ hồi phục như trước.\r\n\r\n    “Tiểu huynh đệ, ta thấy chiêu võ kỹ sau cùng huynh đệ đánh gục Nộ nha dã trư, uy lực không tệ, không hiểu võ kỹ cấp mấy?” Lam tỷ nheo mắt như sợi tơ, cười cười ghé sát Diệp Phong hỏi.\r\n\r\n    Nàng ta nhanh trí, từ thực lực và cử chỉ của gã thì đoán được bối cảnh không kém gì Diệp gia và Bạch Thủy gia, thành ra dọc dường không ngớt sử dụng sắc đẹp hòng moi được thông tin gì đó nhưng đều bị gã khéo léo ứng phó.\r\n\r\n    “Tứ phẩm, ngũ phẩm, hoặc lục phẩm... Hì hì, gia gia không cho tiểu đệ biết. Bất quá uy lực không tệ.” Diệp Phong cười hiền hậu, gãi gãi đầu.\r\n\r\n    “Gia gia huynh đệ thật ra thực lực đến mức nào?” Diệp Phong đáp như không đáo, Lam tỷ thầm nổi nóng, cắn làn môi đỏ, thu ba long lanh, miễn cường nặn ra nụ cười quyến rũ.\r\n\r\n    “Đẳng cấp cụ thể thế nào tiểu đệ không rõ, bất quá…” Giọng gã cao lên, Lam thư buộc phải tập trung, nàng ta tự tin chỉ cần gã để lộ chút ít tin tức là đoán được đại khái vị lão gia tử đó thực lực thế nào.\r\n\r\n    “Tám năm trước gia gia chết rồi.” Diệp Phong tỏ vẻ đau buồn cơ hồ nhỏ nước mắt, nhưng trong con ngươi thoáng hiện nụ cười trào lộng.\r\n\r\n    ...Lam thư hiện tại xung động đến độ muốn bóp chết gã. Xú tiể tử này thật ra là quá ngốc nghếch hay quá tinh minh? Nếu hắn tinh mình vì sao lại một mình đến rèn luyện ở yêu thú khu để rồi sa vào khốn cảnh, kẻ hơi có chút kinh nghiệm cũng không bao giờ phạm sai lầm như vậy. Nếu y ngốc vì sao mỗi lần đối thoại với nàng ta lại không hề để lộ sơ hở, lời lẽ già dặn đến đáng sợ.\r\n\r\n    Lam tỷ gặp người vô số cũng không đoán được nông sâu của gã, đành bực bội quay mặt đi, dáng vẻ ảo não không có chỗ phát tiết.\r\n\r\n    Lại đi thêm một lúc, Diệp Phong sau rốt cũng lên tiếng.\r\n\r\n    “Ban nãy tại hạ nghe các vị đàm luận, tựa hồ muốn tìm cừu nhân là một thiếu niên?” Gã hơi vươn vai, thân thể gần như khôi phục lại, không cần phải vờ vịt với đội dung binh này nữa, nhanh chóng giải quyết để còn tiếp tục tu luyện.\r\n\r\n    “Không sai, tiểu huynh đệ ở trong rừng có gặp một thiếu niên không?” Đối phương cũng nhận ra điều khác lạ trong ngữ khí của gã, tất thảy dừng chân nhìn sang.\r\n\r\n    “Sáng nay tại hạ gặp một thiếu niên chừng mười lăm, mười sáu, dáng vẻ y khá giới bị, nên tại hạ mặc kệ y.” Gã bình thản tả lại, tiếp đó đến bên khe suối vốc nước rửa mặt.\r\n\r\n    “Thật hả?” Bốn người đều vui mừng, nếu biết địa điểm Diệp Phong hoạt động vào buổi sáng, khu vực tìm kiếm của họ sẽ thu nhỏ lại.\r\n\r\n    “Sao các hạ không nói sớm, hắn trông thế nào?” Dung binh lão đại vội bước lên, nắm lấy vai gã, hỏi gấp.\r\n\r\n    Huyền thiết bổng đột ngột xuất hiện trong tay gã, đuôi bổng giáng vào đầu dung binh lão đại. Hắn không kịp phản ứng, tiếng động như tiếng dưa vỡ vang lên giòn tan, vọng khắp rừng.\r\n\r\n    Tuy dung binh lão đại có thực lực lục giai võ sĩ, biết một môn tứ phẩm võ kỹ, nhưng trong tình huống bị đánh lén như chớp này thì không kịp kêu lên nửa câu, đầu óc đã vỡ nát theo cách cực kỳ đáng sợ lại ghê rợn, thân thể vẫn đứng thẳng khi ngã xuống.\r\n\r\n    “Người các ngươi muốn tìm… có phải hình dáng thế này không?” Trước ánh mắt vạn phần kinh sợ của chúng nhân, cốt cách và cơ nhục của thanh niên từ từ biến hóa, thu gọn lại rồi căng ra, biến thành gương mặt một thiếu niên.\r\n\r\n    Hóa hình đơn tuy duy trì được năm, sáu canh giờ nhưng nếu dùng nước rửa mặt thì dược lực sẽ tan hết, phục hồi nguyên trạng.\r\n\r\n    “Y… y là Diệp Phong.” Hôi y nam tử từng thấy gã đại chiến Bạch Thủy Ngạc tại Ngọa Lăng thành nên có ấn tượng, lúc này cũng kinh ngạc trước tình cảnh khuôn mặt biến đổi một cách quỷ dị như thế.\r\n\r\n    “Các ngươi chuẩn bị chịu chết đi!” Diệp Phong lạnh lùng quát to, thân thể bắn tới, lao vào tráng hán.\r\n\r\n    “Giết hắn!” Không hổ là dung binh đội kinh nghiệm phong phú, thấy lão đại bị hạ, chúng nhân chỉ thất thần thoáng chốc rồi nhanh chóng phản ứng, hôi y nam tử vung kiếm đâm ra theo độ cực kỳ hiểm độc, lướt qua Huyền thiết bổng, nhắm vào yết hầu Diệp Phong.\r\n\r\n    Tráng hán cạnh hắn là trung giai võ sĩ, giơ đại phủ bổ Diệp Phong. Lưỡi cự phủ ánh lên quang mang màu lửa, nhiệt độ chung quanh tăng nhanh.\r\n\r\n    Động tác của lam tỷ hơi chậm, cũng kịp móc hai lưỡi chủy thủ trên đùi xuống, tay vung theo vòng cung quỷ dị khiến quang mang của chủy thủ biến thành phiêu hốt khó dò. Nhưng theo quỹ tích thì mục tiêu của nàng ta là đôi mắt Diệp Phong.\r\n\r\n    Lục Điệp chấn phòng ngự! Thổ nguyên lực nhanh chóng lưu chuyển, dựng lên một lớp phòng hộ đen ngòm quanh mình, đó không đơn giản là thổ nguyên lực hộ thể mà sử dụng ảo nghĩa của điệp chấn khiến mọi bộ phận trong thân thể đều phát ra chấn động đầy uy lực.\r\n\r\n    Dù bị đánh trúng, lực công kích sẽ bị chấn động hùng hồn này giảm đi đại bộ phận uy lực, không tọa thành uy hiếp gì với Diệp Phong.\r\n\r\n    Có tầng Điệp chấn phòng ngự này, gã gần như bỏ qua trường kiếm của hôi y nam tử và chủy thủ của Lam tỷ, chỉ hơi điều chỉnh tư thế thân thể.\r\n\r\n    Choang! Hôi y nam tử đâm kiếm vào cẳng tay Diệp Phong, thân kiếm rung lên, kim nguyên lực tiêu hao quá nửa, cùng với ánh mắt khinh miệt của gã, mũi kiếm ngặp vào tay gã nửa tấc là không thể nhích thêm.\r\n\r\n    Hai thanh chủy thủ của Lam tỷ tuy phiêu hốt bất định nhưng gã không để tâm, lộ hết lưng trong phạm vi công kích của đối phương, chỉ xoay đầu đi để vẻo vệ mắt. Chủy thủ đâm vào làn da cứng như đá, thậm chí không để lại vết xước, thổ nguyên lực chính là khắc tinh của nước chảy miên man, hà huống thực lực của Lam tỷ chỉ võ sĩ nhất giai, tất nhiên không phá được thổ nguyên phòng ngự do cao giai võ kỹ hình thành.\r\n\r\n    Hai người đều tỏ vẻ kinh hãi, lực phòng ngự của Diệp Phong quả thật biến thái.\r\n\r\n    Ầm! Huyền thiết bổng và đại phủ của tráng hán va nhau, phát ra tiếng động chói tai. Hỏa nguyên lực cuồng bạo va chạm với thổ nguyên lực kinh nhân thì hơi hạ phong, đại phủ nặng hơn bốn mươi cân đúc bằng thép rung lên ong ong rồi vuột tay.\r\n\r\n    Cao giai võ kỹ quả nhiên có ưu thế phi thường. Gã cực kỳ hài lòng với uy lực của Lục điệp chấn, hé nụ cười lạnh, lạn vận thổ nguyên lực lên, Huyền thiết bổng nặng thêm mấy phần.\r\n\r\n    Cách! Không thể trì hoãn, tráng hán nhân lúc đại phủ bay ra, Huyền thiết bổng sững lại, liền uốn eo, cúi đầu tránh khỏi đòn tập kích nhưng vai vẫn bị đập trúng, tiếng xương vỡ vang lên rõ rệt khiến hai người còn lại rùng mình hoảng sợ.\r\n\r\n    Vốn Diệp Phong lợi dụng ưu thế thân thể phối hợp cùng thổ nguyên lực, tối đa chỉ đấu được với nhất giai võ sĩ, nhưng có thêm cao giai võ kỹ thì có thể phát huy thổ nguyên lực tăng thêm hai mươi lần uy lực công kích, san bằng khoảng cách với trung giai võ sĩ, thậm chí còn vượt trội.\r\n\r\n    Cộng thêm Huyền thiết bổng phát huy ưu thế trọng lượng của thổ hệ võ kỹ, uy lực thật sự không thể đương đầu.\r\n\r\n    “Tứ phẩm võ kỹ: Phá nham thích!” Hôi y nam tử thấy đồng bạn không ổn, liền sử dụng bản lĩnh sở trường. Trường kiếm đâm vào tay Diệp Phong được dồn kim nguyên lực cực kỳ sắc bén, nhanh chóng thấu qua Điệp chấn phòng ngự của gã, ngập vào cẳng tay.\r\n\r\n    Tuy chỉ bị đâm vào da thịt nhưng tay gã cũng nhói lên, đả thương đại hán cẩm phủ xong, chân trái mang theo thổ nguyên lực hùng hậu, rít gió vù vù như cột sắt quét tới hôi y nam tử, đồng thời cánh tay hung hãn ép xuống, đề phòng đối phương thuận thế rút kiếm.\r\n\r\n    Cảm thụ được uy thế chân trái của gã, hôi y nam tử buộc phải buông vũ khí, nhảy lùi lại tránh khỏi.\r\n\r\n    Cú đá không trúng, Diệp Phong thuận thế xoay tít người, thé công chân trái không giảm, đá vào Lam tỷ ở phía sau. Nàng ta tránh khỏi với động tác như quỷ mị, đồng thời nhảy lên không, đáp xuống cách ba thước.\r\n\r\n    “Diệp Phong… ngươi không thắng được bọn ta đâu.” Hôi y nam tử nở nụ cười lạnh đắc ý, hắn nhận ra thế công của Diệp Phong cố nhiên hung hãn nhưng có khuyết điểm trí mệnh.\r\n\r\n    Đó là tốc độ.\r\n\r\n    <\/div>","title":"Quyển 1: Nguyên Thần quyết - Chương 63: Hiện thân"}