{"text":"﻿    Quyển 1: Nguyên Thần quyết\r\n\r\n    Chương 36:Biến đổi\r\n\r\n    <\/div>\r\n\r\n    Ánh nắng sớm rải xuống nhu hòa, xuyên qua cành lá rậm rịt, rải rác xuống mình Diệp Phong đang ngồi xếp bằng dưới đất.\r\n\r\n    Nguyên nguyên lực mà mắt thường không nhìn thấy đang từng tia từng tia từ nguyên trạc tuôn ra, vây quanh gã, cùng với hơi thổ nạp cực kỳ có tiết tấu của gã, nguyên nguyên lực manh như tơ được thu vào thể nội.\r\n\r\n    Gương mặt gã ánh lên làn sáng kỳ dị như ôn ngọc, khóe môi cười mỉm, thần thái nhẹ nhõm, tự nhiên, hài hòa.\r\n\r\n    Nguyên nguyên lực tiến vào thể nội, thuận theo kinh mạch chảy khắp toàn thân, cơ nhục, cốt cách, kinh mạch, kể cả tỳ tạng tâm phế đều được tưới nhuần cực kỳ dễ chịu, trở nên chắc chắn, cường tráng, đầy sức sống. Đoạn, nguyên nguyên lực ngoại lai này vây quanh thổ nguyên khí hải, bị khí hải hấp thu hết.\r\n\r\n    “Theo tốc độ này, không đầy mười ngày nữa, khí hải sẽ đột phá đến trình độ võ đồ.” Gã uể oải vặn người, toàn thân kêu lách cách, cảm giác khó chịu vừa nãy tan biến hết. Nếu sớm tu luyện thế này, e rằng khí hải đã đột phá đến võ đồ từ lâu.\r\n\r\n    Tuy khí hải liên tục được nguyên nguyên lực tưới nhuần, nhanh chóng trưởng thành nhưng nếu gã chủ động lợi dụng nguyên nguyên lực tôi luyện khí hải, tốc độ trưởng thành sẽ càng kinh nhân. Tuy sư phụ nói không cần tu luyện khí hải, nhưng nhanh được tí nào thì cứ nhanh, thổ nguyên khí hải là khí hải đầu tiên của gã, chỉ khi đạt tới trình độ ngang vối thân thể, gã mới chân chính nắm vững Nguyên Thần quyết.\r\n\r\n    Nguyên lực và nhục thể cùng đẳng cấp dung hợp với nhau mới phát huy được sức mạnh hoàn mỹ nhất.\r\n\r\n    oOo\r\n\r\n    “Hắc đại, đến đây!” Diệp Phong cười vang, nhảy bật lên, lao vào hắc hùng ở đối diện.\r\n\r\n    Chỉ sử dụng sức mạnh nhục thể, gã không phải là đối thủ của hắc hùng, mỗi lần xung kích đều bị nó đẩy lùi, một chốc sau, toàn thân gã đầy vết thương, đau đớn cùng cực. Nhưng chính vì thế, nhục thể của gã đạt được tiến bộ một ngày ngàn dặm. Chịu đòn hữu hiệu hơn nhiều rèn luyện bình thường, đặc biệt giúp gã gia tăng lượng hút vào nguyên nguyên lực, phương thức này mới triệt để giúp gã chuyển hóa nguyên nguyên khí hút vào thành một phần thân thể.\r\n\r\n    Trở thành đối tượng luyện tập miễn phí của Diệp Phong, hắc hùng rất chịu phối hợp, xuất thủ đủ mức cần thiết. Được gã dùng nguyên nguyên lực liệu thương, thực lực của nó tăng lên không ít, nếu dốc toàn lực, Diệp Phong vị tất đỡ được.\r\n\r\n    Suốt nửa canh giờ, hai chân Diệp Phong mới mềm ra, lắn xuống đất nằm dài… Vất vả cũng đáng. Mỗi ngày, thực lực của gã đều tăng với tốc độ gấp đôi trước kia, so với khí hải tu luyện giả thì tốc độ tu luyện của gã đạt tới mức biến thái. Mới đột phá nhị giai hai chục ngày, gã đã cảm giác được mình sắp tiếp tục đột phá.\r\n\r\n    Tiểu hắc hùng ở cách đó không xa thấy gã tu luyện hoàn tất, kêu lên sung sướng, ngẩng cái đầu khả ái lên, tung tăng chạy tới, thân mật cọ cọ vào tay gã.\r\n\r\n    Mỗi ngày hắc hùng đi săn đều tha về rất nhiều, phần lớn được Diệp Phong nướng chín rồi chia cho tiểu hùng, nên nó rất thích gã. Con mồi mà hắc hùng mang về đều mới đoạn khí hoặc chưa tắt hơi, nhân tiện gã thu lấy nguyên lực, thành ra rất hài lòng ở lại đây, cảm giác không làm gì cũng được hưởng… thật dễ chịu.\r\n\r\n    Đương nhiên hắc hùng cũng thu được lợi ích. Mỗi lần Diệp Phong thao luyện Ngũ Cầm quyền, quanh thân thể tụ tập nhiều thiên địa linh khí, tuy hắc hùng không có trí tuệ cao siêu nhưng bảo năng dã thú cho nó biết, chỉ cần đến gần lúc gã múa may thân thể là sẽ thu được lợi ích.\r\n\r\n    Nên mỗi buổi trưa đều thấy hai con hắc hùng, một to một bé đứng cạnh một thiếu niên múa quyền với tư thế đẹp đẽ, hoạt kê uốn éo thân hình như đang khiêu vũ. Thân thể Diệp Phong thỉnh thoảng lại tràn ra không ít nguyên nguyên lực, lập tức bị hai con dã thú chia nhau hút sạch. Thực lực của Diệp Phong tăng trưởng nhanh, đồng thời hai mẹ con hắc hùng cũng đạt tới thực lực cao hơn. Đại hắc hùng e rằng đã vượt khỏi phạm trù mãnh thú bình thường, đạt tới tầm cao mới, tiểu hùng cũng tiềm lực phi phàm.\r\n\r\n    Thân thể… có cảm giác lạ lùng. Mệt mỏi từ từ tan biến theo nguyên nguyên lực tưới nhuần, đột nhiên gã cảm giác được một chút rúng động bất ngờ.\r\n\r\n    Lòng gã lạnh buốt, hít sâu một hơi, vội ngồi xếp bằng, tâm thần tiến vào linh đài, nguyên nguyên lực vốn bình tĩnh chảy giờ như sôi lên.\r\n\r\n    Cảm giác quen thuộc lại tràn lên óc gã, gã lại đạt tới mốc đột phá. Lần nãy gã không thao luyện Ngũ Cầm quyền để hút lấy thiên địa linh khí mà trực tiếp rút một luồng nguyên nguyên lực phù hợp từ nguyên trạc ra, hít sâu một hơi, hút cỗ năng lượng xanh biếc đó vào thể nội.\r\n\r\n    Hai mắt nhắm hờ, sắc mặt bình tĩnh, gã xếp bằng lặng lẽ, lồng ngực nhấp nhô theo tiết tấu. Nửa canh giờ sau, thân thể gã hơi run lên, lỗ chân lông như được mở toang, phun ra từng tia bạch khí. Gã đột ngột mở mắt, con ngươi đen nhanh lóe tinh quang, thân thể hơi trương lên từ từ trở lại nguyên trạng…\r\n\r\n    “Tốt quá, thực lực của ta lại tăng thêm một phần.” Thuận lợi đột phá võ đồ tam giai, niềm vui trong lòng gã còn chưa kịp bộc lộ thì khí hải cũng trở nên bất an.\r\n\r\n    “Lẽ nào… khí hải cũng đột phá?” Khí hải cũa gã khác với khí hải thông thường, tuy từ góc độ nguyên lực cũng có thể dùng đẳng cấp để xác định nhưng thực tế lại không tăng trưởng theo kiểu đột phá tiểu giai đoạn.\r\n\r\n    Hiện tại khí hải biến động, chỉ có một khả năng là nó biến đói về chất. Cũng có nghĩa là sẽ ngưng tụ, hóa thành khí hải chân chính của võ giả.\r\n\r\n    Nguyên nguyên lực tàn dư trong thân thể chưa đẩy ra được, bị đích thổ nguyên lực trong đơn điền cuốn vào, cả một luồng nguyên nguyên lực thuộc về gã cũng ào ạt tràn vào khí hải, nguyên nguyên lực xanh biếc cấp tốc chuyển hóa thành thổ nguyên lực đen ngòm sôi trào; thổ nguyên khí hải vốn chỉ lớn bằng viên bi khoảnh khắc lớn lên bằng quả trứng gà, rồi bị nguyên nguyên lực dồn ép mãnh liệt, ngưng tụ lại bằng viên bi.\r\n\r\n    Ầm!\r\n\r\n    Đơn điền sôi trào khôi phục trong khoảnh khắc, khí hải đen nhánh như giọt nước cơ hồ chưa biến hóa gì. Nhưng khi đưa thần niệm vào sẽ phá hiện không gian trong đó khuếch đại mấy chục lần, chứa đầy thổ nguyên, tính chất cũng ngưng đọng hơn trước.\r\n\r\n    Tuy khí hải do Nguyên Thần quyết ngưng tụ không có giai đoạn thổ nguyên khí nhưng bình dân khí hải mới sinh ra còn quá yếu, dù chuyển hóa nguyên nguyên lực thành thổ nguyên lực thì nguyên lực này cũng không so được với thổ nguyên lực chân chính. Hiện tại khí hải của gã đạt tới trình độ võ giả, thổ nguyên lực trong đó đương nhiên là hàng thật giá thật.\r\n\r\n    Nhục thể tam giai võ đồ, khí hải nhất giai võ đồ dung hợp lại, sẽ có uy lực gì?\r\n\r\n    Gã liếc nhìn hắc hùng ở gần đó, chẳng phải đối tượng thực nghiệm đây sao? Khí tức nguy hiểm lại xuất hiện trên mặt gã, khiến Hắc dại cũng rùng mình\r\n\r\n    <\/div>","title":"Quyển 1: Nguyên Thần quyết - Chương 36:Biến đổi"}