{"text":"﻿    Chương 305: Phệ Kim Thú\r\n\r\n    <\/div>\r\n\r\n    Để đạt được mục đích dụ Tống Chung xuất hiện, Sắc Ma Đạo Nhân đã mang tỉ muội Tư Vân, Tư Vũ ra làm mồi nhữ.\r\n\r\n    Nhưng vì sợ Tống Chung sẽ nghĩ hai tỉ muội đã là tàn hoa bại liễu, nên hắn không dám mạo hiểm. Thậm chí Sắc Ma Đạo Nhân còn cố ý phát thiệp cưới, để xác nhận, hiện Tư Vân, Tư Vũ vẫn còn trong trắng, không ai dám chạm qua. Chỉ cần là Tống Chung dám đơn thân lộ diện, thì vô luận về sau có chuyện gì xảy ra, vẩn chứng tỏ hắn không ức hiếp kẻ dưới.\r\n\r\n    Nhưng nếu Tống Chung không xuất hiện hoặc mang theo nhiều người đến, thì các nàng sẽ phải nhận lãnh hậu quả tàn khốc của lão.\r\n\r\n    Lão biết, thân mình là kẻ bại hoại trong ma đạo, căn bản lời nói ra cũng đồng dạng là đánh rắm. Cho nên để tăng sự uy tín, trong thiệp phát đi hắn đóng cả con dấu của Thiên Dục Môn vào. Nhưng vẩn thấy chưa an lòng, nên đã kéo cả người của Tuyền Cơ Các vào trong làm hậu thuẫn.\r\n\r\n    Sắc Ma nghĩ,\r\n\r\n    Lão phát thiệp có thể không tin, nhưng đã có cả ấn tín của Thiên Dục Môn, và sự bảo lãnh của Tuyền cơ các, nghìn đời tông môn chính phái, làm sao có ai không tin chứ !. Khi Tống Chung biết được tin tức há có thể không tới\r\n\r\n    Hai môn phái này nghĩ như thế nào, không ai rõ, nhưng Tống Chung khi cầm thiệp cưới trên tay thì tức giận cơ hồ ứ máu.\r\n\r\n    Nhưng khi nhìn hết thiệp thì càng tức giận. Hóa ra Tuyền Cơ Các, Thiên Dục Môn đều bị hắn phá nát nên chúng không thể tổ chức tại đó, vì vậy tạm thời chuyển sang Bát Quái Môn.\r\n\r\n    Bát Quái Môn là nơi nào chứ? Chính là Tông môn của Tư Vân, Tư Vũ. Vậy mà khi hai nàng mất tích, hắn mấy lần tìm bọn chúng hổ trợ tìm kiếm, mà họ lại một đường cự tuyệt một đường không phối hợp toàn tâm. Dó cũng là lý do mà đám tình báo hắn phái đi truy lùng tin tức hai nàng trở về đều trắng tay\r\n\r\n    Lúc trươc đó Tống Chung hoàn toàn tin đấy là sự thật, Vốn Hắn đã hoài nghi việc Bát Quái Môn báo lại tình trạng mất tích của hai người. Kết quả bây giờ ghi rõ tiệc đãi tại Bát Quái Môn, thì tám phần là có mặt của bọn Bát Quái Môn tham gia lễ cưới, càng rõ ràng là lúc các nàng mất tích là do bọn họ đã giam giữ 2 nàng, và tin báo cho hắn là lừa gạt.\r\n\r\n    Càng nghĩ rõ, càng tức giận, vì bọn Bát Quái Môn dám mang hắn ra làm trò chơi, không những vậy lại còn mang hồng nhan tri kỹ của hắn mà tặng cho Sắc Ma Đạo Nhân. Như vậy làm sao có thể chấp nhận a.\r\n\r\n    Không thể nhịn được : ‘ Ầm ’ xuống mặt bàn môt chưởng và mắng to ‘Không xem Lão tử ra gì sao, chết tiệt Bát Quái Môn, lão hổ không ra uy các ngươi cho ta là con mèo bệnh ư, đã thế ta sẽ cho các người cùng chung số phận với Tuyền Cơ và Thiên Dục Môn.’\r\n\r\n    Bất quá sau hồi nóng giận, hắn bình tĩnh lại, nghĩ , một mình Sắc Ma thì hắn coi ra cái gì, nhưng bởi ba tháng trước Vợ chồng Hồng lão cho biết là bọn cấp Phân Thần của Thiên Dục Môn đã xuất hiện để truy tìm kẻ diệt môn.\r\n\r\n    Nhưng hắn lại nghĩ với thực lực hiện tại của hắn không giết nổi phân thần nhưng muốn bắt hắn cũng không thể xảy ra. Mà nơi đó lại là nội môn bọn chúng. Bát Quái môn thực lưc mỗi người không có gì đặc biệt chỉ là có thiên phú về bố trí trận pháp. Hơn nữa đã có mấy nghàn năm gìn giữ và tu sửa, so với hộ sơn đại trận của Tuyền Cơ Các và Thiên Dục Môn thì e chỉ có mạnh hơn\r\n\r\n    Nếu một mình đơn độc đi tới, một khi hộ sơn đại trận mở ra, ta bị giữ bên trong, như vậy không phải là đóng cửa đánh chó hay sao chứ. Cứ cho là k có trận pháp thì mình song quyền nan đấu tứ thủ, khẳng định không đánh lại tam đại môn phái với mấy vạn môn đồ.\r\n\r\n    Ầy cái này hoàn toàn là dắt dê vào hang hổ ah. Nhưng cũng không khẳng định đi là phải chết, vì nếu như vậy thì Tuyền Cơ Các không khác đã cùng bọn ma đạo đi chung một đường ah.\r\n\r\n    Tống Chung suy nghĩ rất lâu về việc này, cuối cùng nhớ ra bản thân còn có Hoàng Kim cự thuyền. Dù trước đó nó bị tàn hại nặng, nhưng trải qua hơn nửa năm tu sửa, nghĩ chăc cũng đã xong. Có lẽ chúng cũng nghĩ ra như vậy, nên mới ra điểu kiện như thế trên thiệp cưới.\r\n\r\n    Vì biết sự khủng bố của Hoàng Kim thuyền có thể cùng Phân Thần đại chiến, và sức phòng thủ kinh nhân có thể giữa thiên vạn nhân mã mà tung hoành ngang dọc, có thứ này hổ trợ Tống Chung không chừng có thể cứu được hai người và chạy trốn.\r\n\r\n    Hiểu rõ điểm này, Tống Chung lại một lần nữa bắt đầu do dự..... ừm nếu đối phương đã tính toán đến mức đó, e là chúng đã có chuẩn bị cho tình huống này, cũng như có phương pháp chế ngự Hoàng kim phi thuyền, bằng không chúng sẽ không hồ đồ mà dẩn dụ ta vào.\r\n\r\n    Suy nghĩ này khiến Tống Chung lo lắng, bất quá đến sau cùng hắn vẫn quyết định tới dự tiệc. Bởidù sao thì tỉ muội Tư vân, Tư vũ cũng có tình nghĩa thâm trọng với hắn, cùng nhau trải qua hoạn nạn, bất luận như thế nào hắn cũng không thể an an ổn ổn mà ngồi nhìn các nàng bị bọn Thiên Duc Môn làm nhục\r\n\r\n    Mặt khác vì trong lòng hắn còn có sát chiêu, mà sát chiêu này làm cho hắn có lòng tin rất lớn. Đó chính là hình thái thứ hai của Hòang Kim Long thuyền\r\n\r\n    Nếu như nói Hoàng Kim long thuyền ở hình thái thứ nhất có thể sánh ngang với Phân Thần tu sĩ bình thường, thì hình thái thứ hai này e là có thể sánh ngang với Luyện Hư tu sĩ. Bởi cái thứ đồ chơi khủng này thực lực không bị hạn chế nhiều bởi người chế ngự, mà thực lưc phát huy lại dựa vào linh khí của linh thạch. Cho nên Hắn có thể không phát huy toàn bộ sức mạnh của nó nhưng Hắn còn có Cửu Mỹ Đồ trợ giúp, được như vậy thì hắn củng có thể đấy cao sức mạnh khủng bố của Hoàng Kim Long thuyền lên mức bảy tám thành, như vậy đối phó với tu sĩ phân thần cũng đã đủ rồi.\r\n\r\n    Bởi lẽ, Hoàng Kim Long thuyền cần một năm để tu sửa, nhưng từ khi được phu phụ Hồng lão cảnh báo, hắn đã đốc thúc Cửu Mỹ Đồ toàn tâm tu sửa trong thời gian ngắn nhất. Vốn hắn chỉ muốn để họ làm việc này, nhưng tình trạng thời gian không tốt, hắn đành triệu tập tất cả bọn Kim Đan tù binh lại, đưa bọ chúng ra một phòng lớn ở thính đường để bọn họ tu bổ lại. Tuy nhiên cũng chỉ mang những chi tết nhỏ nhặt cho họ làm, còn phần quan trọng thì để lại cho Cửu Mỹ.\r\n\r\n    Ba tháng sau, không chỉ có Hoàng Kim Long thuyền đạt đến hình thái thứ hai, mà ngay cả bộ phận chính là đại trận khổng lồ khống chế Đoạn Nhạc Thần Phủ cũng được sửa chữa đạt mức đỉnh phong, cái đại trận này sữ dụng những nguyên liệu mà ngay cả Nguyên Anh, Phân Thần nghe đến cũng phải trợn mắt há mồm. May mắn là trong không gian bổn mạng của hắn có đầy đủ những thứ đó, mà còn ở mức tinh thuần. Nếu đổi lại là một Nguyên Anh tu sĩ e là tán gia bại sản, chưa hẵn mua được thứ tốt như thế.\r\n\r\n    Cũng bởi việc sửa chữa hoàn tất, nên Tống Chung mới có suy nghĩ điên rồ như thế, công nhiên đối kháng Nguyên Anh tu sĩ bất chấp tình huống, có hay không có sự xuất hiện của Phân Thần tu sĩ.\r\n\r\n    Phần về Đoạn Nhạc Thần Phủ, vốn nó đã có linh trí, bên trong có tiên khí tồn tại, nhưng do trước khi Tống Chung có được nó, thì nó đã từng trải qua ác chiến làm lính trí tổn hại, bản thể bị trọng thương, tuy đã chữa trị nhưng nó lại như một kẻ điên luôn phát động tấn công kể cả khi không được khởi động, nên trước đó mới mang cấm chế bố trí để ngăn chặn nó. Trước đó hắn nghĩ chưa cần sử dụng nhưng trước tình hình bị Sắc Ma khiêu chiến, sau lưng còn có Tuyền Cơ đạo tông, Thiên Dục Môn. Bất đắc dĩ hắn đành mang nó bố trí trên Hòang Kim Long thuyền, mang trận pháp cấm chế bên ngoài.\r\n\r\n    Huống hồ Bát Quái Môn có hộ sơn đại trận uy danh lừng lẫy, dù hình thái thứ hai cũng không chăc thắng, nên hắn mới đưa ra quyết định này.\r\n\r\n    Để thử uy năng của nó, Tống Chung liền đến đỉnh núi, nơi tổng bộ của Liên Minh Đông Hải nơi đó có mội khối hắc thạch, bên trên có đại trận bao phủ. Uy năng đại trận không thể so với đại trận hộ sơn nhưng cũng không thể xem thường.\r\n\r\n    Đoạn Nhạc Thần Phủ sau khi được phá mở cấm chế lập tức phát huy uy năng khủng bố trong vòng năm dặm, bất kể nơi nào có sinh ý đều bị nó một kích phá nát, khối hắc thạch bị phá một lỗ khoảng một trượng, hắc khí bên trong tỏa ra khắp nơi, Tống Chung hốt hoảng định phát lực chống lại hắc khí, thì Cự Phủ cảm thấy sinh ý của hắn liền một mach lao thẳng về phía hắn, định một kích chém hắn ra làm đôi.\r\n\r\n    Thế nhưng Kim quang tỏa ra. Một cái chuông lớn bay ra, kim quang bao phủ toàn thân Tống Chung. Hắc khí vừa đến chỉ như nê ngưu hạ thủy căn bản không có tác dụng, sức công kích của Cự phủ cũng bị đứng lại, uy năng một điểm cũng không có tựu như bị Kim Quang nuốt mất\r\n\r\n    Chuông đồng lại không phải do hắn gọi ra mà là tự nó vận hành cứu chủ. Với thực lực khủng bố của cự phủ vậy mà lại hoảng sợ khi có sự xuất hiện của đại đồng chung. Cự phủ vừa quay đầu bỏ chạy đã bị đồng chung bắt lại, kim quang chiếu rọi tới đâu, thì hắc khí bao quanh cự phủ vừa rồi tan mất tăm, tựa như tuyết đông gặp nắng hạ. cự phụ không thể cưa quậy nằm im tựa hồ đã … chết. Tống Chung đến cầm lên.\r\n\r\n    Khủng bố một lưỡi cự phủ mà nặng có đến mấy vạn cân, như thế thì không cần linh trí cũng có thể một kích đánh nát một pháp trận rồi !. hắn mang cự phủ lên lại Hoàng Kim Long thuyền để lại vị trí. Lại quay ra vuốt ve cái chuông,\r\n\r\n    Cái chuông này quả nhiên đắc dụng , mấy lần cứu ta thoát chết, ta hồ nghi nó là tiên khí, nhưng không có chứng cớ, hôm nay ngay cả tiên khí tàn bảo cũng có thể khống chế, như thế quả thật là ngoài sự mong đợi. nó có đến tám chín thành là tiên khí thật rồi.\r\n\r\n    Nhưng lại nghĩ, nếu là tiên khí thì hắn làm sao có thể thúc dục, bởi chỉ có cấp Luyện Hư thì mới có thể tạo ra chút ít tiên khí, không đáng kể, ngay cả Hợp Thể dù tiên khí luyện được nhiều hơn, nhưng trong trường đại chiến cũng không dám đem ra sử dụng. vậy rốt cuộc đây là thứ gì ?\r\n\r\n    Hắn nghĩ hồi lâu không được đành vứt bỏ suy nghĩ đó đi.\r\n\r\n    Hừ, là cái gì ah bây giờ nó là bổn mạng pháp bảo của ta là được.\r\n\r\n    Nghĩ vậy rồi thu hồi đại đồng chung, lấy ra một phi kiếm, đi tìm kiếm một mục tiêu khác để tiếp tục thử uy năng của cự phủ cũng như cách để có thể ít nhiều tùy ý khu sử cự phủ, không thể đển khi xuất chiến, nó lại chiết giết loạn lên như vậy.\r\n\r\n    Phi hành một đoạn thời gian trước mặt xuất hiện một vùng đảo nhỏ. Bình thường thì hắn sẽ không để ý lắm, vì đảo không một bóng cây, chỉ sừng sững một ngọn núi cao hơn ngàn trượng.\r\n\r\n    Không tệ. Hạ xuống nơi này đi. Hắn nghĩ thầm.\r\n\r\n    Chân vừa chạm đất hắn lập tức triệu hồi Hoàng Kim Long thuyền, cùng Cữu Mỹ đồ ra.\r\n\r\n    - Như thế nào, nơi đây được chứ\r\n\r\n    - Bắt đầu cho ta xem uy lực của cự phủ lần nữa xem đi\r\n\r\n    - Tuân lệnh chủ nhân ! Thiên dục ma nữ đáp. Ngay sau đó triệt thoái cấm chế đại trận chỉ huy Cự Phủ bay ra. Chỉ thấy ánh sáng đen lóa lên, rạch ngang một đường mang theo luồng lực áp với khí thế đáng sợ tuôn ra. Sau đó lại nằm lơ lững giữa không. Bộ dạng như chưa có gì xảy ra.\r\n\r\n    - Cái gì ? sao lại như thế ta không thấy ngọn núi kia có gì thay đổi ah\r\n\r\n    - Vẽ mặt của Thiên Dục ma nữ vẩn đờn ra, không hiểu tại sao lại như thế.\r\n\r\n    - Một ma nữ cất tiếng không hẳn thế, có thể Đoạn Nhac Thần Phủ quá mức sắc bén nên chúng ta không thể nhìn ra , cù là nó đã chặt đứt ngọn núi.\r\n\r\n    - ‘có khả năng’ một ma nữ khác đồng tình.\r\n\r\n    - Vậy sao ? thế chém xéo một đao xem !\r\n\r\n    - ‘Tuân Mệnh’, chín ma nữ đồng thanh đáp.\r\n\r\n    - Ào, lại một lần nữa Cự Phủ léo ánh sáng đen lên rồi lại nằm im. Nhưng lúc này như cùng lúc âm thanh ‘vèo’ là tiếng ẦM ẦM.. vang lên chỉ thấy nữa trên ngọn núi như thác nước chảy xuống biển, đất đá rơi xuống bọt biển tung cao mấy mươi trượng.\r\n\r\n    Chứng kiến một màn như vậy Tống Chung Và thiên dục ma nữ không khỏi há hốc.\r\n\r\n    _ Rất tốt rất tốt Đoạn Nhạc quả nhiên là Đoạn Nhạc hắc hắc..Tống Chung nhất thời la lớn.\r\n\r\n    _‘Chủ nhân’ Một thiên dục ma nữ nói : ‘Tốt nhất vẩn là một đao vừa rồi hao tốn rất ít linh lực, mất đi linh khí của mấy ngàn thượng phẩn linh thạch mà thôi, trong khi một đao đó mang uy lực tiên khí, sức mạnh chỉ có hơn so với Tử Điện Hoàn Long Pháo’\r\n\r\n    _ Haha, quả nhiên không tệ chút nào, đây lại là một sát chiêu của ta nữa rồi. Tống Chung hưng phấn nói : Đựa vào bằng đó uy năng, ta có thể không cần lo sợ bọn hổn đản Bát Quái Môn nữa rồi, ta sẽ cho chúng biết ta là lão hổ hay con mèo bệnh, lúc nói mặt Tống Chung tràn đầy sát khí.\r\n\r\n    _Chủ Nhân, khoan đã, vừa nói một thiên dục ma nữ vừa chỉ tay về phía vách núi vừa bị chém,\r\n\r\n    Không ngờ lại hiện ra một cửa động, trong lòng núi cao có hang động là tất nhiên, nhưng cái chính là từ cửa động thoát ra những luồn linh khí rất đổi đậm đặc.\r\n\r\n    _ Haha chẳng lẻ trong động lại có bảo bối. Nhịn không được hai mắt Tống Chung sáng lên vừa nói.\r\n\r\n    _ Rất có thể, Chủ Nhân chúng ta đến đó xem sao.\r\n\r\n    _ Tất nhiên rồi ! vừa nói hắn vừa thu Hòng Kim Long thuyền lần nửa thu hồi, nhấc chân bay lên.\r\n\r\n    Sợ bên trong có nguy hiểm, năm vị kiếm tu đi trước mở lối, bốn vị nữ tu bay xung quanh quan sát tình hình. Sau một hồi tìm kiếm một nữ tu lên tiếng.\r\n\r\n    _ Không có nguy hiểm, bất quá có một thứ, Chủ Nhau mau tới xem !\r\n\r\n    Vừa nghe có đồ tốt, hai mắt hắn sáng lên, vội vàng lướt tới.\r\n\r\n    _ bất quá khi tới noi hắn không khỏi thất vọng, chỉ thấy xung quanh là bức tường rộng 4 trương vuông, đây rõ ràng là được kiến tạo, k phải tự nhiên, chính giửa là một cái đài cao tầm 1 trượng bên dưới có 1 vật nhìn như quả trứng, linh khí là từ đây.\r\n\r\n    _ Đây là gì, cái trứng kia sao lại như thế !nói nhưng hắn không dám tiến tới vì xung quanh tường đều co thể có bùa chú, trận pháp. Hiển nhiên cái đài nhỏ kia là trung tâm.\r\n\r\n    _ Đó là Tụ Linh Trận, một vị có nghiên cứu thâm sâu nhất về trận pháp nói.\r\n\r\n    _ Tụ Linh Trận ah, ta cũng là có biết tại sao ta không nhìn ra điểm nào giống ?\r\n\r\n    _ Đây là thượng cổ Tụ Linh Trận, có từ cô xưa, ta cũng chỉ nghe nói về nó, nhưng hiện tại thư chúng ta gọi là Tụ Linh Trận và cái này cũng có chút quan hệ, cho nên ta mới nhận ra ngài không biết cũng là bình thường.\r\n\r\n    _Các ngưới sống một vạn năm trước mà cũng không biết vậy thứ này hẵn đả mấy vạn năm không được ấp, có lẽ thê nên nó mới đen như thế kia. Có lẽ trứng đó đã che16tah, hắn nói với vẽ mặt đầy thất vọng.\r\n\r\n    _ Không hẳn vậy, có một số yêu thú cao cấp có thể tồn tại hàng chục vạn năm, sau đó vẩn có thể ấp tiếp. Một vị ma nữ nói.\r\n\r\n    _ Ngươi cho là thần thú à, Tống chung bĩu môi trả lời\r\n\r\n    _ ?Không nhất định là thần thú, một số loài yêu thú có khả năng sống mãnh liệt, có thể làm được điều này\r\n\r\n    Điểm này cũng có, nhưng các ngươi xem, vỏ ngoài nó đen nhánh, không thấy có môt tin sinh khí, hừ ngươi muốn lừa ta sao ? nhìn nó như đống sắt vụn, bất quá cũng như một khôi lỗi. Nói xong hắn có ý muốn rời đi.\r\n\r\n    _ Chủ nhân nếu nó là đống sắt vụn thì trải qua mấy vạn năm hẵn nó đã tan tan nát nát mới đúng, sao lại vẩn nguyên vẹn như thế đươc sao\r\n\r\n    _ Đúng rồi, Tống Chung cau mày nghĩ, vậy cái này là sao đây ?\r\n\r\n    _ Chủ nhân hai đao vừa rồi chém xuống, tan son phá thach, uy năng như thế vậy mà quả trứng đen lại k mảy may tổn thương, điều này có chút không đúng,\r\n\r\n    _ Tống Chung cũng không phải đồ ngốc vừa nghe thấy thế, lập tức vứt bỏ ý muốn đi ra. Nói vậy chúng ta xem thử\r\n\r\n    _ Vậy được để chúng ta xem thử, chúng ta đều là Vô Tướng Ma Thể, cũng không sợ cái gì là mai phục bên trong., vừa nói cả nhóm các nàng bay vào bên trong xem xét rất nhanh sau đó\r\n\r\n    _ Vách tường đều không có cấm chế, cũng không thấy có văn tự gì ghi lại.\r\n\r\n    _ Chủ nhân, mặt đất hoàn toàn không phát hiện thấy cơ quan nào\r\n\r\n    _ Chủ nhân đây không phải trứng, nó là một thứ kim loại tạo thành.\r\n\r\n    _ ah, vậy các người xem xét lại xem, nó đã qua luyện chế chưa, hay bên trên có bùa chú, trận pháp gì chăng.\r\n\r\n    Lại một lúc lâu sau :\r\n\r\n    _ Chủ nhân căn bản đây giống như tự sinh trưởng, không nhận thấy có cấm chế, bùa chú hay dấu vết tế luyện nào cả\r\n\r\n    _ Cái gì Tự nhiên sinh trưởng ? sao có thể không phải do người chế tạo ? chẳng lẽ là trứng của một loài yêu thú, vừa nói hắn vừa gãi đầu gãi tai.\r\n\r\n    _ vừa nghe thấy Tống chung nói như thế, một vị ma nữ thét lên, ‘ai da, chủ nhân có thể đây là trứng của Phệ Kim Thú, thân thể loài này như kim loại, bà trứng sinh ra cũng như thế, không lẽ đây là phệ kim thú trứng.\r\n\r\n    _ Cái này ta chưa từng nghe qua loại thú này, hắn lại nhăn nhó nói\r\n\r\n    _ không trách ngài không biết, cả ta cũng vậy chỉ là từng xem qua trong một quyển thượng cổ điển tịch, bất ngờ nhớ ra mà thôi, loại này sinh ra đả có thực lưc của yêu thú cấp 2 cấp 3, chúng chỉ ăn những thứ thuôc vào ngũ kim chi vật, để thần thông lớn dần, loài này cực kỳ thưa thớt, nghe nói thực lưc chúng không hề bị giới hạn, chỉ cần có ngũ kim chi vật, liên tục bồi dưỡng chúng có thể có thần thông ngang với thần thú.\r\n\r\n    _’Lợi hại như vậy thật sao, Tống Chung kinh hỉ hỏi lại\r\n\r\n    _ Lợi hại thì có đấy, nhưng muốn nó đạt đến độ đó thì ngay cả Huyển Thiên Đạo Tông e cũng tán gia bại sản, bởi càng cấp cao, thì ngũ kim chi vật cung cấp cho nó càng phải đạt độ tinh thuần đến cực điểm\r\n\r\n    Chỉ là như thế sao ? Tống Chung kinh hỉ nói, trong bổn mạng pháp bảo ta thiếu gì những thứ đó, không cần phải tới cấp thần thú chỉ cần đạt mức thất , lục cấp yêu thú là đủ rồi, hắc hắc..\r\n\r\n    _ Chủ nhân nói như vậy cũng không sai, chỉ cần có hao tốn chút ít nhưng cái lợi đạt được quả không phải nhỏ\r\n\r\n    Như thế nào , chỉ giáo cho ta hay đi !\r\n\r\n    _ là thế này, Phệ Kim Thú không chỉ ăn, mà sau đó nước tiểu và phân của nó cũng rất là đắc dụng đấy, đó có thể xem là thứ tinh hoa cực quý hiếm, nhưng nếu còn nhỏ như vầy thì nó chỉ mới tiêu hóa được Huyền Thiết mà thôi, nó tiêu hóa mấy vạn cân Huyền thiết có thể tạo ra 1 hạt to như hạt táo có màu đỏ, đó là huyền thiết tinh phẩm, có thể dùng luyện cấp thấp pháp bảo, trong khi đống huyền thiết của chủ nhân thì lại vô dụng trong lúc này, chỉ cần nó ăn xong có thể cho chủ nhân một món lợi không nhỏ đâu\r\n\r\n    _ Nói hay lắm, vậy bây giờ làm sao ta mói thu phục được nó ?\r\n\r\n    Chủ nhân chỉ cần đưa trứng vào noi có linh khí sung túc trứng sẽ tiếp tục phát triển lại, sau khi nở chỉ cần chủ nhân đánh bại nó, làm nó mất đi thú tính, tự nhiên nó sẽ nhận ngài làm chủ\r\n\r\n    Cái này càng đơn giản ah, ta mang đại đồng chung một đòn là thu phục nó ngay thôi mà.\r\n\r\n    _ Trăm vạn lần không được, Chủ nhân chỉ có thể dùng sức mình đánh bại nó mà môi, loài thú này rất kỳ quái chúng rất ghet pháp thuật, dù ngài dùng pháp thuật giết d9uoc nó nó vẩn không phục ngài đâu\r\n\r\n    <\/div>","title":"Chương 305: Phệ Kim Thú"}