{"text":"﻿    Quyển 2 : Tru Thần Cung\r\n\r\n    Chương 87:Tình thế nghịch chuyển\r\n\r\n    <\/div>\r\n\r\n    Lại nói đến Diệp Phong bị nhị giai Thanh dực thiết chủy nha công kích, mất đi chỗ dựa, lập tứcc rơi xuống từ độ cao ba trăm thước. Đàn quạ được thủ lĩnh chỉ huy, rít lên lao theo. Từ độ cao này rơi xuống, khẳng định gã sẽ trọng thương, đến lúc đó lẽ nào lại không trở thành mồi cho đàn quạ?\r\n\r\n    Gió rít vù vù bên tai, tốc độ rơi xuống đạt đến cực độ, ngay cả đàn quạ cũng bị bỏ lại phía trên.\r\n\r\n    Bên dưới có người? Đến gần mặt đất gã bình tĩnh nhận ra bên dưới có một đám người, chỗ gã rơi xuống có một trung niên hán tử mặt mũi đắc ý, đang nói gì đó với người khác.\r\n\r\n    “Tránh…” Gã vừa há miệng nhắc thì vì rơi quá nhanh, khí lưu tràn vào họng, chặn đứng toàn bộ những lời tiếp theo.\r\n\r\n    Trung niên hán tử phát hiện ra gã, trong lúc kinh hoảng thất thố, hai tay đẩy mạnh lên, thủy nguyên lực hùng hậu tràn ra.\r\n\r\n    Đến hay lắm, gã mừng thầm. Gã đang lo với tốc độ rơi thế này, dù với cường độ thân thể của mình e cũng không chịu nổi lực xung kích, thủy nguyên lực công kích của đối phương tuy rất mạnh nhưng khả dĩ giúp gã giảm bớt đà.\r\n\r\n    Chấn thiên chùy vẩy mạnh, thổ nguyên lực dồn vào, mượn lực đạo rơi xuống giáng mạnh lên thủy nguyên lực. Hai luồng nguyên lực va nhau, khiến đà rơi như đạn pháo của Diệp Phong lập tức ngừng lại khoảnh khắc.\r\n\r\n    Đặc điểm của thủy nguyên lực là nhu, luồng kình khí hùng hồn này đối với Diệp Phong không khác nào túi khí, có tác dụng giảm bớt đà cho gã.\r\n\r\n    Mạnh Lãng ở dưới thì thê thảm, trọng lượng Diệp Phong cùng Chấn thiên chùy cộng thêm hơn bam trăm thước gia tộc, lực xung kích đạt tới mức đáng sợ. Diệp Phong mượn lực ngọn chùy giáng xuống để giảm lực nhưng vì thủy nguyên lực không chặn nổi nên lực đạo đó dồn hết vào thể nội Mạnh Lãng.\r\n\r\n    Dù hắn có thực lực võ sư nhưng tứ chi đều gãy lọi, hộ thể năng lượng bị đánh tan. Diệp Phong rơi xuống tuy hơi ngừng lại vì nguyên lực va nhau song lực xung kích vẫn cực mạnh, giáng thẳng vào ngực hắn. Mạnh Lãng không có thân thể biến thái như Diệp Phong, bị lực mạnh như thế giáng vào người nên lập tức hôn mê vì đau đớn, thể nội còn lại một hơi thở mong manh, dù động đậy cũng vạn phần gian nan.\r\n\r\n    Chúng nhân vẫn chấn kinh, trên không lại vang lên tiếng quang quác, đàn Thanh dực thiết chủy nha đen xì như sóng biển đổ xuống. Nhân thủ song phương còn chưa hiểu trời trăng gì thì đã bị vô số con quạ vây chặt.\r\n\r\n    “Yêu thú! Thanh dực thiết chủy nha!” Gần chỗ Diệp Phong rơi xuống chủ yếu là người Lục Trúc bang, mắt thấy hơn trăm con Thanh dực thiết chủy nha từ trên trời lao xuống tập kích thì loạn hết lên, cùng giơ vũ khí liều mạng.\r\n\r\n    Vốn đàn quạ lao theo Diệp Phong nhưng vì Lục Lâm bang chúng phản kích để tự vệ nên chúng bị hấp dẫn. Lục Trúc bang vừa động thủ, đàn quạ cũng không chịu kém, đương nhiên không để cho đối phương mặc sức đồ sát, hơn nữa chúng vừa bị Diệp Phong bức ép, cơn giận đang không có chỗ trút, lập tức hai bên hỗn chiến dữ dội.\r\n\r\n    Nếu đơn đả độc đấu, nhất giai Thanh dực thiết chủy nha không phải đối thủ của toán nhân viên áp tải, dù gì họ đều có thực lực võ sĩ, dù hai hay ba con hợp sức thì họ vẫn ung dung đối phó. Nhưng cả đàn quạ tới hơn trăm con, tuy đều là nhất giai yêu thú, chỉnh thể thực lực không thể coi thường, nhất thời song phương cân tài cân sức.\r\n\r\n    Lục Trúc bang chúng ai nấy thực lực cao thâm, đặc biệt là cao giai võ sĩ dù không sử dụng võ kỹ cũng dễ dàng chém gục một con quạ. Nhưng Thanh dực thiết chủy nha từ bốn phương tám hướng tràn tới liên miên khiến chúng nhân khổ sở không biết kêu ai, thoáng sau gần như tất cả đều thụ thương.\r\n\r\n    Người Hồng Diệp bang bao vây Lục Lâm bang chúng cũng có thiểu số bị ảnh hưởng, nhưng tổn thất không lớn. Họ nhanh chóng lùi lại, không để cuốn vào vòng công kích của đàn quạ, an an tâm tâm đứng ngoài xem kịch.\r\n\r\n    “Đáng ghét!” Thủ lĩnh lắc tay chém mạnh, hạ gục một con quạ, nhưng tiếp đó lại là hai con Thanh dực thiết chủy nha mổ tới, để lại hai vết thương trên mình hắn.\r\n\r\n    “Bọn súc sinh này hình như giết mãi không hết!” Một võ sĩ thực lực không tệ giận dữ than, dưới chân hắn nằm la liệt bốn, năm thi thể Thanh dực thiết chủy nha nhưng trên mình cũng có mấy chỗ chảy máu.\r\n\r\n    Trong trường đen xì một màu, lông chim đen nhanh bay tứ tán, tiếng quang quác loạn xạ chọc vào tai chúng nhân. Đàn quạ tổn thất hơn ba chục con, Lục Trúc bang cũng có mấy nhất giai võ sĩ trọng thương, nhị giai, tam giai võ sĩ xem ra cũng không chịu đựng được bao lâu, trên mình có không ít vết thương đầm đìa máu.\r\n\r\n    Sau cùng, vì không chịu nổi cảnh đàn quạ tổn thất, thủ lĩnh Thanh dực thiết chủy nha thụ thương vì đấu với Diệp Phong ban nãy rít vang theo tiết tấu, đàn quạ thu lai trận thế, bay lên cao, tỏ vẻ bất cam quay về Ninh Tĩnh sâm lâm.\r\n\r\n    Lần này đàn quạ tổn thất thảm trọng, không chỉ thủ lĩnh trọng thương mà số lượng hơn một trăm năm mươi con Thanh dực thiết chủy nha, hiện giờ táo tác bỏ chạy, chỉ còn lại không đầy trăm con, cộng với số bị Diệp Phong giết lúc trước, chúng đã tổn thất hơn một phần ba.\r\n\r\n    oOo\r\n\r\n    Đàn quạ táo tác bay đi, nhưng dưới tay Hầu thị huynh đệ còn một toán Hồng Diệp bang chúng mãi chưa tỉnh táo lại.\r\n\r\n    Thiếu niên từ trên trời rơi xuống đã bay lên bằng cách nào? Nên biết muốn ngự không phi hành, tất phải đạt tới thực lực võ tôn, thiếu niên này còn trẻ như vậy không thể nào đạt tới trình độ đó. Còn cả hơn trăm phi hành yêu thú, bình thương không thấy bóng nửa con, nói gì đến cả đàn, thật ra là chuyện gì?\r\n\r\n    Cảnh tượng thảm liệt bày ra trước mắt chúng nhân, mặt đất rải rác lông và thi thể Thanh dực thiết chủy nha, quá nửa bang chúng Lục Trúc bang đều nằm dưới đất, không ngớt rên rỉ, hiển nhiên thương thế không nhẹ. Chỉ có vài cao giai võ sĩ vẫn đứng vững vàng, thở hồng hộc từng hồi.\r\n\r\n    Sau một trận chiến bất ngờ, Lục Lâm bang thực lực giảm quá nửa, nhị giai võ sư Mạnh Lãng bị Diệp Phong đập trúng không rõ sống chết, bang chúng còn lại vì đối phó với đàn quạ nên giảm hẳn sức chiến đấu.\r\n\r\n    “Cơ hội trời ban!” Vừa tỉnh khỏi cơn chấn kinh, Hầu Anh cuồng nhiệt liếm môi, tình thế rõ ràng có lợi cho Hồng Diệp bang.\r\n\r\n    “Ha ha, bình thường Lục Trúc bang các ngươi làm nhiều việc ác, hôm nay mới bị trời phạt.” Hầu Kiệt vung đại phủ, thủ hạ vây chặt lấy nhân thủ Lục Trúc bang.\r\n\r\n    “Các ngươi dám…” Thủ lĩnh áp tải chưa dứt lời, bên tai đã vang lên tiếng quát, sau gáy có tiếng gió rít, hắn kinh hoảng nghiêng đầu lăn sang một bên.\r\n\r\n    Đại phủ mang theo khí lưu nóng bỏng lướt qua cổ thủ lĩnh, để lại một vết máu.\r\n\r\n    “Còn lắm lời, có tin ta chém đầu ngươi không?” Hầu Kiệt hướng ánh mắt lạnh tanh tới, thốt lên.\r\n\r\n    “Dám cướp số hàng này, dù bang chủ Liễu Hồng Diệp của các ngươi cũng không đảm đương được đâu.” Hung quang lướt qua mắt thủ lĩnh áp tải, nếu là tài phú tầm thường, bị Hồng Diệp bang cướp thì bang chủ cũng không trách. Nhưng đâu là cống phẩm cho Lục Lâm bang, giá trị cực kỳ quý giá, nếu có gì bất trắc, Lục Trúc bang tất không gánh được lửa giận. Nên bang chủ mới sai Mạnh Lãng đi theo áp tải, ai ngờ được vì một tình huống quỷ dị mà hắn cơ hồ táng mệnh.\r\n\r\n    “Không phục thì chúng ta đấu tiếp, nếu thắng được ta thì ta sẽ cân nhắc để lại cho các ngươi một cái rương.” Hầu Anh ưỡn ngực bước lên, nhìn đối phương với vẻ hằm hè. Vốn y cao hơn một cấp, hơn nữa đối phương vừa kịch chiến một trận, sức chiến đấu sa sút, y nói thế rõ ràng cố ý bắt nạt.\r\n\r\n    “Đáng ghét, xem phủ đây!” Cây đại phủ của hắn chém xéo tới, lưỡi phủ rực rỡ năng lượng lửa đỏ, không khí chung quanh bị đốt đến méo mó. Ngũ giai võ sĩ, thực lực không thể coi thường.\r\n\r\n    “Phập!” Hồng Diệp bang không muốn kết nối huyết cừu với Lục Trúc bang nên lúc Hầu Anh xuất thủ không tận toàn lực.\r\n\r\n    Chát! Sau tiếng nổ, thủ lĩnh áp tải lại bị chấn động thương thế, tay đau nhói, suýt không cầm nổi vũ khí, cây phủ vốn là vũ khí bình thường xuất hiện vết mẻ rõ rệt. Tuy hỏa nguyên lực khắc chế mộc nguyên lực, nhưng cách biệt về võ kỹ và thực lực không dễ san bằng.\r\n\r\n    “Lục Trúc bang… còn định kháng cự hả?” Hầu Anh đứng cùng ca ca, đắc ý giơ thiết côn lên nói.\r\n\r\n    “Món hàng này là cống phẩm hàng năm cho Lục Lâm bang, nhất định các ngươi sẽ hối hận.” Thủ lĩnh uy hiếp, hắn biết rõ nếu động thủ, phe mình không có cơ hội, đành uy hiếp lấy lệ.\r\n\r\n    “Hối hận hay không bọn ta không biết, nhưng nếu ngươi còn lớn tiếng thì sẽ hối hận ngay lập tức.” Hầu Kiệt hừ lạnh khinh miệt, mắt rực hung quang.\r\n\r\n    “Chúng ta rút lui.” Thủ lĩnh tỏ vẻ bất cam, nhìn đối phương giận dữ, phẩy ta ra hiệu rút lui.\r\n\r\n    “Đại ca, xử lý tiểu tử này thế nào?” Diệp Phong lúc đó vẫn hôn mê, mấy cao thủ Lục Trúc bang khiêng lên, thận tọng hỏi.\r\n\r\n    “Giết hắn đi!” Vì mất món hàng quan trọng, thủ lĩnh chưa biết trở về phải ăn nói thế nào với bang chủ, mọi nguyên cớ đều bắt đầu từ thiếu niên đáng ghét này nên hắn hận gã thấu xương.\r\n\r\n    Thủ hạ Lục Trúc bang cũng hận gã không kém, lập tức hai bang chúng giơ vũ khí lên chém vào đầu gã.\r\n\r\n    “Chậm đã!” Hầu Kiệt lướt tới như chớp, gạt hai món vũ khí đi, ngữ khí bình thản nhưng như ra lệnh: “Các ngươi khiêng Mạnh Lãng đi, để thiếu niên này lại.”\r\n\r\n    Diệp Phong dù gì cũng là ân nhân của Hồng Diệp bang, nếu gã không đột nhiên xuất hiện, e rằng lần này người bị bắt là Hầu thị huynh đệ bọn họ, Hầu Kiệt đương nhiên không để Lục Trúc bang hạ sát thủ với Diệp Phong.\r\n\r\n    “Việc này chưa xong đâu!” Thủ lĩnh vô lực ném lại một câu, dẫn tàn binh bại tướng quay về Xuân Ý thành.\r\n\r\n    <\/div>","title":"Quyển 2 : Tru Thần Cung - Chương 87:Tình thế nghịch chuyển"}