{"text":"﻿    Quyển 3: Võ Dung Học Viện\r\n\r\n    Chương 268 : Nguy cơ đột hiện\r\n\r\n    <\/div>\r\n\r\n    Ba ngày sau, Diệp Phong cũng về đến Võ Dung học viện.\r\n\r\n    Lần này đến Tứ Hải thành, có thể mục đích của gã đã đạt được cơ bản, ra về đầy thành quả trong tay. Điều duy nhất gã không vui là bị Thương gia bức ép phải giao dịch một giọt vạn niên linh ngọc dịch. Bất quá gã tuy bực mình nhưng không dám trút giận lên Thương gia.\r\n\r\n    Gã biết mỗi tấm tử kim tạp của Thương gia đều có số hiệu, khi tặng đi thì số hiệu đó sẽ được ghi lại cùng với tin tức và thân phận về người được tặng. Gã hiểu rằng phương pháp hóa trang không sơ hở của mình đã bị quý tân tạp bán đứng.\r\n\r\n    Thế giới này thực lực làm đầu. Thế gia lớn như Thương gia biết được gã có vạn niên linh ngọc dịch mà còn muốn giao dịch công bằng thì gã nên lấy làm mừng mới đúng. Tin tức này mà lọt vào tai Vân Châu tứ đại thế lực, e rằng gã đã bị giết mất xác từ lâu. Gã nhận ra Thương gia hình như rất coi trọng gã, tuy không hiểu nguyên nhân nhưng với gã đó không phải việc gì xấu xa. Từ đáy lòng mình, gã vẫn giữ đôi chút hảo cảm với Thương gia.\r\n\r\n    Đưa võ tôn Thương gia đi lấy linh dịch cũng không làm khó gã. Gã mượn cớ về chỗ ở thu dọn, nhân cơ hội cho một giọt nguyên dịch vào lọ ngọc rồi đưa đối phương đến Vụ Ẩn sơn mạch, tìm sơn động Tiểu Hôi cư trú lúc trước, đào một cái hố trong đó, cầm sẵn lọ ngọc trong tay, trực tiếp giao ra.\r\n\r\n    Đối phương không nhận ra nguyên trạc trên tay gã nên cũng không phát giác được thủ thuật của gã. Thấy gã thật sự “đào” được linh dịch rồi kiểm tra kỹ càng quanh đó mà không thấy linh dịch gì thì mới gật đầu, phiêu nhiên đi mất.\r\n\r\n    Diệp Phong thở phào, coi như lừa được đối phương. Bớt một giọt linh dịch với gã không ảnh hưởng gì, có điều Thương gia trả cho gã rất hậu.\r\n\r\n    Các loại linh dược, linh đơn có ích cho võ sĩ tiến giai võ sư đủ cho mấy trăm người sử dụng.\r\n\r\n    Linh dược và linh đơn dành cho võ sư đủ cho hơn trăm người sử dụng. Đơn dược đó gần như không có gì xung đột với hiệu quả của linh ngọc dịch. Gã đã yêu cầu Thương gia giúp đỡ như vậy, nhận thức của gã về đơn dược chỉ nằm trong phạm vi nguyên đơn.\r\n\r\n    Còn có mấy chục môn ngũ hành võ kỹ, đa số là lục phẩm võ kỹ. Trong đó còn mười hai môn thất phẩm võ kỹ. Bất quá, những võ kỹ đó không phải bí tích nguyên bản mà là linh thức phục chế bản đủ để học tập vài lần. Bí tịch nguyên bản cực kỳ quan trọng với một đại thế gia, Thương gia dù rộng tay đến đâu cũng không thể đem võ kỹ cao thâm trong tộc ra trao đổi.\r\n\r\n    Một giọt vạn niên linh ngọc dịch chỉ có thể tạo ra một cao thủ cho Thương gia còn một môn võ kỹ ưu tú có thể tạo ra một gia tộc hùng mạnh. Giá trị hai thứ không đơn giản tính toán theo tinh tệ. Với một vài độc hành cao thủ, một môn bát phẩm võ kỹ tuyệt đối không bằng một giọt vạn niên linh ngọc dịch.\r\n\r\n    Trong tay có tài sản hùng hậu và nhiều linh dịch đã pha, gã có lòng tin chỉ trong một năm ngắn ngủi sẽ bồi dưỡng được một toán võ sư. Nhân tuyển là người Diệp gia còn lại và một vài huynh đệ của Tụ Nghĩa xã.\r\n\r\n    Ngày báo thù không còn xa nữa.\r\n\r\n    oOo\r\n\r\n    Trong lúc gã xuân phong đắc ý thì Lục Lâm bang chìm trong u ám.\r\n\r\n    \"Phế vật! Xuẩn tài!\" Tô Chiến Thiên đá Tô Biệt trọng thương chưa khỏi văng vào tường, mạch máu trên mặt lộ rõ như con giun lớn, cực kỳ đáng sợ.\r\n\r\n    “Mười tám vạn tinh tệ! Mười tám vạn tinh tệ lại mất như thế. Vạn niên linh ngọc dịch bị ai cướp mà ngươi không biết, ta nuôi phế vật ngươi để làm gì.” Mắt Tô Chiến Thiên ánh lên cuồng nộ, lần này để gom tiền mua linh dịch, Lục Lâm bang đã dốc toàn bộ vốn liếng, nếu có được thì mọi thiệt hại đều đáng bởi khi thực lực có hắn đột phá, dù chỉ đạt đến thất giai võ tông điên phong, Lục Lâm bang cũng có lợi không nhỏ.\r\n\r\n    Nhưng tất cả vì Tô Biệt nhất thời u mê nên tống táng hết.\r\n\r\n    Ba võ tông trưởng lão đi cùng đều run như cầy sấy, không dám nói thêm một câu. Việc này từ đầy đến cuối đều quỷ dị. Người bịt mặt đó không có vẻ gì bày kế lừa Tô Biệt nhưng lại xảo hợp quá mức, Tô Biệt tín nhiệm Nguyệt Sát đến mức mù quáng nên không tra hỏi gì đã giao linh dịch. Theo lời Tô Biệt kể lại thì kẻ đó hình như cũng bất ngờ.\r\n\r\n    Nhưng khi kẻ đó thoát thân lại để lại một lộ ngọc giống hệt, chứng tỏ ý đồ của gã là đoạt linh dịch, không thì sao lại chuẩn bị trước lọ giả?\r\n\r\n    Chúng đều không ngờ việc đêm đó nửa là xảo hợp, nửa là dự mưu, e rằng cả Diệp Phong cũng không tính được.\r\n\r\n    “Điền Trí, ngươi thấy thế nào?” Tô Chiến Thiên thở ra mấy hơi nặng nề, nhìn sang vị quân sư được tín nhiệm nhất.\r\n\r\n    “Chỉ dựa vào những lời công tử nói, việc này không thể suy đoán được, nếu thuộc hạ đoán không sai, kẻ đó tồn tâm muốn đoạt linh dịch nhưng không ngờ lại thuận lợi như vậy.” Là quân sư Lục Lâm bang, đầu não Điền Trí quả nhiên rất tinh minh, suy đoán không sai bao nhiêu.\r\n\r\n    “Bất quá... thực lực của kẻ đó chỉ là sơ giai võ sư, nhưng có thể yên lành dưới một đòn toàn lực của đại trưởng lão, đồng thời thân pháp và công kích không kém hơn cao giai võ sư.” Điền Trí nheo mắt, lạnh lùng nói: “Nhân vật như vậy, Vân Châu không có nhiều. Theo thuộc hạ biết chỉ có một người, vừa hay lại có ân oán với bản bang.”\r\n\r\n    “Ngươi nói là… Diệp Phong!” Tất thảy đều kinh hô.\r\n\r\n    “Trừ hắn còn ai có năng lực đó.” Điền Trí khẳng định: “Công tử phái Nguyệt Sát ám toán võ sư mua võ kỹ đó, e rằng đồng thời cũng bị Diệp Phong để ý. Nguyệt Sát chết trong tay hắn có gì lạ đâu.”\r\n\r\n    “Nhưng… kẻ đó tu luyện đích thị kim nguyên khí hải!” Tô Biệt nén đau hỏi.\r\n\r\n    “Công ty đừng quên Diệp Phong nhiều lần giết chết cao giai võ sư trong bang, sử dụng đều là kim nguyên lực.” Điền Trí sầm mặt, từ từ nói: “Tôi cho rằng hắn có thể là người có song sinh khí hải.”\r\n\r\n    Song sinh khí hải tức là sinh ra đã có hai loại khí hải. Hai khí hải lúc sơ sinh đều rất yếu ớt lại được trời sinh cân bằng nên có thể tồn tại trong một cơ thể dù thuộc tính khác nhau. Người như thế, trong ức vạn chỉ có một, hai.\r\n\r\n    “Không sai, trừ Diệp Phong ra, ta không tin có độc hành võ sư nào dám vuốt râu hùm của Lục Lâm bang.” Tô Chiến Thiên vỗ mạnh lên thành ghế, tức thì mạt gỗ tứ tung.\r\n\r\n    “Bảo ngươi điều tra tung tích của Diệp gia tộc nhân, có kết quả gì chưa?” Từ đáy lòng hắn dấy lên oán độc, nếu giờ Diệp Phong xuất hiện trước mặt, e là hắn sẽ xé xác gã.\r\n\r\n    “Có manh mối rồi.” Điền Trí cười lạnh, khóe mắt tỏ vẻ âm độc: “Người của chúng ta nghe ngóng được tin tức quan trọng ở mấy thành thị và tiểu trấn gần Ngọa Lăng thành.”\r\n\r\n    “Tin gì?”\r\n\r\n    Điền Trí trải một tấm địa đồ đơn giản ra, khẽ vẽ một vòng tròn: “Từ trung tâm là khoảng này, ở các thành trấn quanh đó, cứ cách mỗi tháng lại có mười người đến mua đồ sinh hoạt.”\r\n\r\n    Điền Trí chỉ vào nơi nằm giữa Ninh Tĩnh sâm lâm và Ninh Tĩnh hạp cốc.\r\n\r\n    “Vậy thì sao?” Tô Chiến Thiên và trưởng lão đứng cạnh không hiểu.\r\n\r\n    “Những người này, tại mỗi thành trấn đều chỉ mua một thứ rồi đổi địa điểm ở tháng sau. Số vật chất sinh hoạt đó đủ cho hơn trăm người sử dụng trong một tháng.”\r\n\r\n    “Trước đây chúng ta tập trung tìm Diệp gia dư nghiệt ở những nơi có người ở, nhưng không ngờ chúng vì trốn tránh mà ẩn thân vào nơi nguy hiểm nhất - - Ninh Tĩnh sâm lâm hoặc Ninh Tĩnh hạp cốc!”\r\n\r\n    “Có… có chuyện đó sao?” Một trưởng lão lẩm bẩm: “Ở đó yêu thú hoành hành, Diệp gia dù có mấy võ sư chống chọi được đôi phần nhưng tộc nhân khác thì sao?”\r\n\r\n    “Chúng đông người, phổ thông nhị giai yêu thú vị tất dám chạm vào, còn tam giai yêu thú thì hai sơ giai võ sư miễn cưỡng có thể chống chọi được, hà huống chúng không chỉ có một, hai võ sư. Theo mỗ, chúng tìm được nơi tương đối an toàn trong đó nên mới dám mạo hiểm tiến vào.”\r\n\r\n    “Đã vậy, chúng ta sai nhiều thủ hạ vào tìm.” Tô Chiến Thiên giận quá gầm lên, oán hận dành cho Diệp Phong lên đến đỉnh điểm.\r\n\r\n    “Không thể.” Điền Trí ngăn cản: “Dù ở sâm lâm hay hạp cốc, diện tích đều rất lớn, hơn nữa yêu thú tung hoành sẽ mang lại không ít phiền hà cho chúng ta. Lao sư động chúng sẽ đả thảo kinh xà.”\r\n\r\n    “Vậy thì nên làm thế nào?”\r\n\r\n    “Đợi đã.” Điền Trí mỉm cười: “Thuộc hạ tính rồi, từ lần trước chúng đi mua đồ sinh hoạt đã được hơn hai mươi ngày. Vài ngày nữa chúng sẽ phải rời nơi ẩn thân. Thuộc hạ đã sắp xếp người tại nhưng thành trấn gần đó mà chúng có thể xuất hiện, chỉ cần phát hiện tung tích là bám theo, tìm đếnchỗ chúng lẩn trốn. Lúc đó chúng ta sẽ phái nhân mã trong bang đến bao vây đột ngột, nhất định sẽ khiến chúng không kịp trở tay.”\r\n\r\n    “Hảo, việc này mà thành công, ta ghi công ngươi. Thưởng…” Tô Chiến Thiên ngừng bặt, chợt nhớ ra tiền bạc trong bang đã khô kiệt, nhiều vật phẩm để thưởng cho thủ hạ cũng đã phải mang đi bán để gom tiền. Hắn giần giật da mặt: “Bắt được Diệp gia dư nghiệt, bản bang chủ nhất định không để ngươi thiệt.”\r\n\r\n    Điền Trí không để tâm, cúi người cảm tạ. Thực lực của hắn không cao, vì được Tô Chiến Thiên tín nhiệm nên mới đứng vững được trong Lục Lâm bang, có vô thượng quyền lợi, còn phần thưởng…. có thứ gì quan trọng hơn tín nhiệm của Tô Chiến Thiên?\r\n\r\n    <\/div>","title":"Quyển 3: Võ Dung Học Viện - Chương 268 : Nguy cơ đột hiện"}