{"text":"﻿    Quyển 3: Võ Dung Học Viện\r\n\r\n    Chương 232:Thần uy của một bổng\r\n\r\n    <\/div>\r\n\r\n    “Ngươi tự rước khổ, đừng trách lão nương độc ác.” Sợi dây tơ trên tay Dâm Dục ma cơ uốn mạnh, huyết vụ lan ra cuốn vào Diệp Phong.\r\n\r\n    Gã đẩy Mộ Dung Tử Thanh đi mấy thước, trường bổng khua tròn, quấn lấy sợi dây lưng của đối phương. Sợi tơ bị ngăn trở, nhưng huyết vụ theo như ý bổng, như vật sống phun vào gã.\r\n\r\n    Nếu là người đã biết được huyết vụ lợi hại, thông thường sẽ buông vũ khí ra, nhưng gã không hề sợ, tay dấy lên kim quang, Kinh cức thứ giáp lập tức mọc lên dày đặc.\r\n\r\n    “Hừ!” Gã quát khẽ, kim nguyên hộ giáp bật ra, lớp gai như châm và đao nhọn xẹt ra.\r\n\r\n    Kim nguyên năng lượng xé tan huyết vụ, vô số mũi gai như bạo vũ lê hoa đổ vào ả.\r\n\r\n    Dâm Dục ma cơ cũng bất động, huyết vụ quanh mình ả là lớp phòng ngự tốt nhất, kim nguyên kinh cức đều bị huyết vụ dễ dàng hất văng, tan vào không khí.\r\n\r\n    “Cho ngươi cơ hội sau cùng, nếu ngươi bức lão nương sử dụng dâm độc, ngươi sẽ tốn tinh nguyên gấp đôi.” Dâm Dục ma cơ kéo thắt lưng, so lực với gã.\r\n\r\n    “Chút dâm độc vặt vãnh thôi mà.” Gã cười lạnh, thể nội nguyên nguyên lực nhanh chóng tràn khắp.\r\n\r\n    \"Cự lực thuật!\" Sức mạnh hùng hồn dồn lên tay, gã vung bổng kéo ma cơ lên không.\r\n\r\n    “Hảo tiểu tử, cũng có mấy phần man lực.” Dâm Dục ma cơ vận thủy nguyên lực, rút sợi dây tơ về. Không ngờ Diệp Phong chỉ là võ sư cấp thấp mà lực khí còn hơn cả ả, thảo nào đả thương được cẳng tay bạch viên.\r\n\r\n    \"Độc huyết di mạn!\" Vung dây tơ múa thành một bức tường xoay tròn quanh mình, đồng thời vụ khí huyết hồng sắc cấp tốc chuyển động theo, huyết vụ do ả thi triển như một quả cầu lớn quay tít, từ từ áp sát Diệp Phong, phạm vi của huyết vụ cũng khuếch đại dần.\r\n\r\n    “Huyết vụ này trừ chạm vào là trúng dâm độc thì còn uy lực gì nữa…” Gã định thử xem hư thực về huyết vụ nhưng cũng không dám lỗ mãng, tả thủ ngưng thành trảo, bao phủ một lớp Kinh cức thứ giáp rồi chụp vào huyết vụ.\r\n\r\n    Chát!\r\n\r\n    Huyết vụ vút tới, như hàn phong sắc lẹm, nháy mắt đã ăn vào kim nguyên thứ giáp trên tay gã. Bề mặt sợi dây lưng như vảy rắn, không hiểu làm bằng chất liệu gì mà cực kỳ bền chắc, mớ gai trên thứ giáp của Diệp Phong không mảy mảy đâm thủng, ngược lại tin lửa xẹt ra bị huyết vụ nuốt chửng.\r\n\r\n    Gã vội rút tay ra, một tia huyết vụ dính vào cánh tay không có kim nguyên thứ giáp bảo vệ, lập tức chui luôn vào da.\r\n\r\n    “À, độc tính quả nhiên mạnh hơn nhiều.” Gã tự đánh giá, vốn gã sẵn sàng bị trúng độc nên không bị dược tính xâm thực huyết mạch. “Nhưng vẫn chưa đủ.”\r\n\r\n    Làn khí đỏ nhạt từ tay gã tản ra, nhanh chóng quét sạch huyết độc.\r\n\r\n    “Ngươi không hề bị ảnh hưởng?” Dâm Dục ma cơ kinh ngạc, huyết vụ của ả không có lực sát thương nhưng bị trúng thì không thể nhanh chóng giải trừ. Ả lấy một đấu chín cũng nhờ huyết vụ chi độc khống chế được ít nhất là ba thành thực lực của đối thủ. Ả vốn cho rằng do bị độc huyết nhập thể, dù không phát độc cũng phải ảnh hưởng phần nào, ai ngờ chỉ nháy mắt là gã bức ra được.\r\n\r\n    “Giờ ngươi chịu thả thì ta coi như chưa từng qua đây.” Như ý bổng lắc lắc, dài ra một đốt đâm thẳng vào huyết vụ, mục tiêu là mặt Dâm Dục ma cơ.\r\n\r\n    “Ha ha ha, ngươi cho rằng có thể sao?” Dâm Dục ma cơ cười vang, thân hình quỷ dị lắc lư khiến như ý bổng đánh trượt, đồng thời huyết vụ quanh mình ả nổ tung.\r\n\r\n    “Không ổn.” Gã lách người lùi lại thật nhanh, chặn trước mặt Mộ Dung Tử Thanh, hai dải huyết vụ bị gã chặn lại.\r\n\r\n    “À, còn biết thương hương tiếc ngọc, sao lại không ôn nhu với thư thư một chút nhỉ?” Dâm Dục ma cơ ghẹo.\r\n\r\n    “Nếu nàng ta tổn thương vì trúng dâm dộc của ngươi, Mộ Dung gia phản ứng thế nào chắc ngươi cùng rõ?”\r\n\r\n    “Nói đúng lắm, chi bằng chúng ta ra xa một chút, đừng để ảnh hưởng đến tiểu nha đầu.”\r\n\r\n    “Thư thư cẩn thận chút là được.” Diệp Phong thở phào, Mộ Dung gia hiển nhiên còn có thể chấn trụ Dâm Dục ma cơ. Tiếc là gã không thể rời khỏi Mộ Dung Tử Thanh quá mười thước, bằng không rời xa sẽ an toàn hơn.\r\n\r\n    “Định mang tiểu nha đầu ra làm bia hả?” Dâm Dục ma cơ cười lạnh: “Đừng trách ra gọi viện thủ. Tiểu Bạch, lên thôi.”\r\n\r\n    Sức chiến đấu của ả không tệ, chỉ là khả năng công kích không cao, có bạch viên trợ giúp, hạ được gã tất không khó.\r\n\r\n    “Ngươi bức được huyết độc của ta, xem ra thân thể cũng là mỹ vị đặc biệt đây.” Kháng lực với độc huyết càng mạnh chứng minh sinh mệnh khí tức của gã càng đượm, giao hợp với gã sẽ có lợi ích vô cùng. Mắt Dâm Dục ma cơ sáng lên, hiển hiện niềm tham dục.\r\n\r\n    “Có lẽ chúng ta còn gặp lại nhiều lần.” Tiếng cười dâm đãng vang trong cốc, khiến Mộ Dung Tử Thanh xấu hổ dị thường.\r\n\r\n    “Lão yêu phụ, ngươi có biết xấu hổ không!” Tiểu cô nương phẫn hận.\r\n\r\n    Dâm Dục ma cơ bình thường vẫn bị gọi là “yêu phụ,” “ma nữ” mà chưa từng nổi giận, ngược lại coi đó là vinh dự. Nhưng thêm một chữ “lão” thì lại phạm húy của ả, ả tuy đã bốn, năm mươi tuổi nhưng dung mạo không khác gì thiếu phụ, hận nhất là bị người ta coi là già.\r\n\r\n    Ả sầm mặt uy hiếp: “Tiểu nha đầu còn nói nhăng nữa thì ta sẽ bảo Tiểu Bạch xách ngươi lên, tiểu cô nương nõn nà như ngươi chắc nó thích lắm.”\r\n\r\n    Nhớ lại ánh mắt của bạch viên, Mộ Dung Tử Thanh hoảng sợ, sắc mặt nhợt đi.\r\n\r\n    “Hừ!” Diệp Phong hừ lạnh, mắt lóe tinh mang, móc ra một viên thất phẩm mộc nguyên đơn nhét vào miệng, thân hình lướt đi như quỷ mị, lao vào bạch viên.\r\n\r\n    “Như ý bổng, dài ra.” Có thêm mộc nguyên lực của nguyên đơn, Huyền thiên như ý bổng vươn ra thêm ba thước, đầu cây bổng lớn ngang với thùng nước, trọng lượng là hơn bốn trăm cân.\r\n\r\n    Nhưng với gã, cảm giác vẫn chỉ là mấy chục cân, múa lên không hề nặng nề tí nào.\r\n\r\n    \"Cự lực thuật!\" Cảm giác quen thuộc lại lan tràn.\r\n\r\n    \"Thập nhị điệp chấn!\"\r\n\r\n    Dồn thế, chỉ trong một tích tắc.\r\n\r\n    Bạch viên tuy đã lĩnh giáo như ý bổng của gã có thể co lại nhưng không ngờ cây bổng dài ra được. Nó chỉ đón đỡ theo phản ứng, Huyền thiên như ý bổng đã giáng đến trước mặt.\r\n\r\n    Thân bổng đập vào hai tay bạch viên giơ lên vội vàng, lực đạo hùng hậu khiến nó không chổng nổi, bị như ý bổng hất lên, dính sát vào ngọn bổng to cỡ thùng nước.\r\n\r\n    “Vù!” Như ý bổng uy vũ vạch nửa vòng trên không, giáng vào vách núi.\r\n\r\n    “Ầm!” Tiếng như sấm động. Nửa thân trên bạch viên cơ hồ bị ấn lún vào vách đá, trong một cái hốc đen ngòm liên tục trào ra máu đỏ, chảy xuống đất theo thành vách đá. Hai cái chân đầy lông trắng đạp đạp bên ngoài, liên tục vặn vẹo.\r\n\r\n    Uy lực nhát bổng giết chết bạch viên tại trận.\r\n\r\n    “Ngươi…” Dâm Dục ma cơ thất thanh kinh hô. Bạch viên uống thuốc, hiệu quả cuồng bạo còn cha ta, dưới mức võ tông, thực lực của nó gần như không có đối thủ mà bị gã dễ dàng hạ được. Sao lại như thế?\r\n\r\n    Quỷ dị nhất là mộc bổng trong tay gã có thể biến hóa, vốn dài hai thước giờ trở thành hơn năm thước, chả trách bạch biên không kịp trở tay, hoàn toàn không có thời gian phòng ngự. Cây bổng biến thân xong thì ít nhất cũng nặng mấy trăm cân, gã múa lên hoàn toàn không phí sức, tốc độ cực nhanh, nên bạch viên mới bị giết tại trận.\r\n\r\n    Nhát bổng chỉ cần chậm nửa phần, có lẽ bạch viên tránh được, chí ít nó cũng giữ được tính mạng.\r\n\r\n    “Ngươi giết Tiểu Bạch thì lấy mạng ra đền đi.” Dâm Dục ma cơ mắt đỏ ngầu, dần cuồng nộ.\r\n\r\n    Bạch viên theo ả nhiều năm, ban đầu ả chỉ vì muốn khắc chế dược tính của độc huyết nên mới phát sinh quan hệ cũng nó, nhưng lâu dần thì trở nên thân mật, giờ thấy nó thảm tử đương trường, ả cũng không khỏi bi thương.\r\n\r\n    “Là ngươi tự chuốc lấy.” Gã hít sâu một hơi, như ý bổng lập tức khôi phục nguyên trạng. Cần mộc nguyên lực để duy trì cho ngọn bổng phóng đại, khí hải của gã tạm thời mới là võ đồ nhất giai, hiệu quả nguyên đơn tan đi là sẽ co lại.\r\n\r\n    “Không róc xương ngươi thì ta không phải Dâm Dục ma cơ!” Năm ngón tay ả cong lại, tinh huyết từ đầu ngón tay nhỏ ra, từ từ hình thành một huyết cầu lớn cỡ trái trứng gà, cực kỳ quỷ dị…\r\n\r\n    “Chấp mê bất ngộ! Vậy ngươi xuống địa ngục đi.” Diệp Phong nheo mắt, rảo bước lướt tới. Dâm Dục ma cơ sở trường thân pháp và phòng ngự, còn công kích trông hết vào huyết độc mà huyết độc không uy hiếp được gã nên gã không cầ e dè gì.\r\n\r\n    “Nếm thử Phệ hồn huyết bạo!” Dâm Dục ma cơ phất dây lưng, cuốn lấy độc huyết cầu, thủy nguyên lực nhu hòa trùm lên, sẵn sàng phát ra một đòn trí mạng.\r\n\r\n    Huyết mãng triền ti nhiễu!\r\n\r\n    Sợi tơ trong tay ả như vật sống, rít lên quấn vào gã. Môn thủy nguyên võ kỹ này phẩm cấp không cao, chỉ có thể dùng để trói người. Nhưng nếu phối hợp với huyết độc cầu ẩn tàng trong sợi tơ thì khác.\r\n\r\n    Thân thể gã lắc lư, như độc xà truy kích con mồi, nhất định không chịu nhả ra. Diệp Phong nhíu mày, tuy tự tin không sợ huyết độc của ả nhưng huyết cầu lại tạo cho gã cảm giác nguy hiểm.\r\n\r\n    <\/div>","title":"Quyển 3: Võ Dung Học Viện - Chương 232:Thần uy của một bổng"}