{"text":"﻿    Quyển 3: Võ Dung Học Viện\r\n\r\n    Chương 433: Chân tướng về thánh địa\r\n\r\n    <\/div>\r\n\r\n    Diệp Phong cười lạnh trào phúng. Đáng buồn thật. Ngũ hành thánh giả tự tư khiến võ giả mất đi cơ hội toàn diện quật khởi, còn thủ hạ của họ vì có lãnh tụ nên cố gắng giữ bí mật. Vô tình lại khiến Vu võ đoán ra bí mật chân chính, chỉ có thể nói là tạo hóa trêu người, tất cả đều được trời cao an bài.\r\n\r\n    “Kết quả, một trường chiến tranh để tranh đoạt đỉnh núi đó, trận chiến lớn nhất của nhân loại xảy ra. Đồn rằng trận chiến đó khiến trời sụp đất nứt, nhật nguyệt vô quang, cường giả song phương tử thương vô số. Sau cùng cường giả đỉnh nhọn hai bên giao tranh quá kịch liệt khiến năng lượng phong bạo trên đỉnh núi biến hóa không thể giải thích được. Vụ nổ kinh thiên chưa từng có, tai họa thảm trọng nhất trong lịch sử nhân loại xảy ra trong tích tắc…”\r\n\r\n    Yêu vương cảm khái nhìn về xa xôi, lẩm bẩm: “Ngọn núi kia bị san bằng một phần mười, tương đương mấy ngàn trượng, trong nháy mắt háo thành tro tàn. Chướng ngại không gian vì thế mà triệt để hủy diệt, không gian thông đạo nối với địa vực vô danh vì thế mà được mở thông.”\r\n\r\n    Gã mở bừng mắt run giọng: “Địa vực vô danh đó có phải nơi bắt nguồn của yêu thú?”\r\n\r\n    “Xem ra con được truyền thừa, biết được không ít.” Yêu vương gật đầu: “Không gian thông đạo bị đả khai, vô số yêu thú như nước triều tràn xuống Võ Nguyên đại lục, thế giới nhân loại chìm trong hạo kiếp vô tận.”\r\n\r\n    Những việc tiếp theo, gã kết hợp ký ức truyền thừa của mình và tin tức sư phụ cho biết, hiểu được cơ bản rất nhiều việc.\r\n\r\n    Vì sinh tồn của nhân loại, Vu võ và võ giả liên thủ đối phó yêu thú. Nhưng thực tế trong quá trình đó, Vu võ cường giả hao tổn rất nhiều, bởi họ mới là kẻ thống trị thực tế của Võ Nguyên đại lục, bảo vệ lợi ích của mình nên không tiếc sức. Lực lượng võ giả cũng nguyên khí đại thương nhưng không ảnh hưởng đến căn bản.\r\n\r\n    Hơn nữa do ngưỡng tu luyện khí hải thấp nên sau khi giải trừ nguy cơ yêu thú, võ giả khôi phục nguyên khí nhanh hơn nhiều Vu võ nhất tộc vốn tu luyện cực khó. Dần dà võ giả quật khởi, triệt để tiêu diệt Vu võ khỏi Võ Nguyên đại lục.\r\n\r\n    “Thực tế, Vu võ nhất tộc không diệt vong mà chỉ biến mất khỏi Võ Nguyên đại lục.” Yêu vương tiết lộ.\r\n\r\n    “Không ở Võ Nguyên đại lục, lẽ nào… họ tới địa vực của yêu thú?” Diệp Phong tư duy mẫn duệ, đoán ngay ra chân tướng.\r\n\r\n    Yêu vương gật đầu: “Không sai! Yêu thú địa vực, linh khí sung mãn kinh nhân, hơn xa Võ Nguyên đại lục, là chốn tu luyện tuyệt vời. Nơi đó sau cùng được Ngũ hành thánh giả gọi là: Thánh địa!”\r\n\r\n    \"Thánh địa!\" Gã khẽ kinh hô. Thánh địa là chốn khởi nguồn của yêu thú? Thật ra là thế nào?\r\n\r\n    “Năm đó yêu thú xâm nhập đại lục vì nhiều yêu thú không thể ở lại thánh địa, phát hiện không gian mới thì ào ào tràn qua. Bằng không với điều kiện tu luyện ở thánh địa, sao lại có yêu thú ngốc đến mức chọn Võ Nguyên đại lục làm chốn gửi thân?” Yêu vương đột nhiên mỉm cười.\r\n\r\n    “Tức là… trong thánh địa còn yêu thú lợi hại hơn?” Diệp Phong chắc lưỡi. Thú triều ở thời thượng cổ không ít lục giai, thất giai yêu thú, vậy thì yêu thú ở trong thánh địa còn đến mức mào?\r\n\r\n    “Đương nhiên! Khi con chạm vào ngưỡng thánh giai sẽ hiểu. Thánh giai trở lên là một vùng thiên địa khác. Hiện tại vi sư không tiện giải thích với con, tránh để ảnh hưởng đến tâm cảnh. Nói chung, thánh giai trở lên cũng chia thành vô số đẳng cấp, cách biệt thực lực còn vượt xa kiểu phân chia của Võ Nguyên đại lục.”\r\n\r\n    “Vậy cường giả Vu võ nhất tộc vào thánh địa rồi làm cách nào địch nổi yêu thú? Địa vực vốn thuộc về yêu thú đó sao lại lọt vào tay nhân loại? Trong thánh địa có bí mật gì?” Gã hỏi liền mấy vấn đề.\r\n\r\n    Yêu vương kiên nhẫn giải thích: “Lúc mối uy hiếp của yếu thú với đại lục giảm đi, Vu võ và võ giả vẫn liên minh. Vu võ còn thực lực rất mạnh. Ngũ hành thánh giả từ lâu đã có ý thay thế vị trí của Vu võ nhất tộc nên cổ động cường giả đỉnh nhọn của Vu võ phản công thánh địa! Trong thánh địa còn yêu thú lợi hại hơn, sẽ có ngày lại tiến quân Võ Nguyên đại lục.”\r\n\r\n    “Hơn nữa trong thánh địa sung mãn linh khí, nhân loại có bảo địa này sẽ thực lực đại tiến. Vu võ nhất tộc thấy võ giả nhờ bảo địa đó mà xuất hiện thánh giai thì động lòng, vì thế một đội quân viễn chinh gồm đông đảo cường giả Vu võ tộc và một ít cường giả đỉnh nhọn của võ giả tiến về thánh địa. Hành động viễn chính này mới là căn nguyên chân chính tống táng Vu võ nhất tộc tại Võ Nguyên đại lục.”\r\n\r\n    “Vậy… Ngũ hành thánh giả có tham gia viễn chinh không?” Gã nghi vấn.\r\n\r\n    “Chúng có lòng riêng tư, đời nào chịu tham gia viễn chinh? Trừ muốn hãm hại Vu võ nhất tộc ra thì những võ giả có tiềm chất vượt qua chúng đều bị đưa vào đội quân viễn chinh… Còn chúng lấy lý do ở lại đại lục chủ trì đại cục. Lúc đó nhân loại vừa qua kiếp nạn, Vu võ nhất tộc không đề phòng đối phương cài bẫy, hà huống võ giả cũng cống hiến lực lượng không nhỉ, nên họ không hoài nghi.”\r\n\r\n    “Viễn chinh quân, toàn bộ bị diệt?”\r\n\r\n    “Không. Vu võ nhất tộc không hổ là chủng tộc mạnh nhất, họ vào thánh địa, được linh khí trong đó tưới nhuần, nhanh chóng tấn nhập thánh giai. Trong trận chiến với yêu thú đó, đội ngũ võ giả diệt vong nhưng nhiều Vu võ cường giả còn sống, tạo thành đả kích trí mạng với yêu thú nhất tộc ở thánh địa. Nhiều yêu thú huyết mạch trân quý nhưng số lượng cực ít đã hoàn toàn diệt vong trong trận chiến này.”\r\n\r\n    “Toán Vu võ đó quay lại đại lục đủ để khống chế Ngũ hành thánh giả! Vì sao họ lại để Ngũ hành thánh giả trừ diệt Vu võ nhất tộc?”\r\n\r\n    “Tiếc rằng vấn đề là… họ vốn không quay về.” Yêu vương nở nụ cười khổ: “Không gian thông đạo bị thương tổn nặng nề, hút năng lượng phong bạo trên đỉnh núi vào đó nên thông đạo phát sinh dị biến. Từ Võ Nguyên đại lục đến thánh địa thì năng lượng phong bạo rất hòa hoãn, cường giả từ cao giai võ tôn trở lên là qua được. Nhưng từ thánh địa quay về… thì dù thánh giai cường giả cũng sẽ bị xé thành mảnh vụn trong nháy mắt.”\r\n\r\n    “Ngũ hành thánh giả từng tu luyện tại rìa không gian thông đạo hơn trăm năm, chắc đã nghiên cứu một cách có hệ thống, hơn nữa cũng có phát hiện. Chúng biết trước kết quả đó nên mượn cớ viễn chinh tống hết cường giả Vu võ nhất tộc đi, rồi dốc sức phát triển thế lực võ giả dưới tay mình, sau cùng lợi dụng ưu thế số lượng và ngưỡng đòi hỏi thấp của khí hải tu luyện giả mà triệt để mai táng Vu võ nhất tộc vào dòng lịch sử.”\r\n\r\n    “Sau đó, thế lực võ giả nhanh chóng bao trùm Võ Nguyên đại lục còn Ngũ hành thánh giả bịa ra chuyện thần thoại về mình, diệt sạch mọi dấu tích của Vu võ nhất tộc. Chúng là thánh giả, sống lâu vô cùng, qua mấy đời ở đại lục thì mục đích của chúng cũng đạt thành…”\r\n\r\n    “Vậy hiện nay thánh địa tựa hồ thuộc về võ giả chưởng quản? Vu võ nhất tộc thì sao?” Gã không hiểu.\r\n\r\n    “Vu võ nhất tộc đứt mạch tại Võ Nguyên đại lục, võ giả ngày càng mạnh, con đoán được kết quả rồi chứ?” Yêu vương cười bảo: “Nhiều hoàng cấp võ giả nghe theo lệnh của Ngũ hành thánh giả liên tục khai phá thánh địa, chiếm được một khu vực rồi thì lợi dụng linh khí ở đó mà nhiều người đột phá thánh giai. Võ giả trở thành thế lực mạnh nhất thánh địa — Thánh điện.”\r\n\r\n    Diệp Phong thở phào một hơi dài, Ngũ hành thánh giả quả thật tâm trí cao siêu, âm hiểm độc ác. Âm mưu kéo dài mấy vạn năm lại được họ thi hành thành công. Từ sau đó, dù là thánh địa hay Võ Nguyên đại lục đều nghe theo họ, một vương triều siêu cấp đã được lập lên.\r\n\r\n    “Tiếc rằng Ngũ hành thánh giả tính toán đủ đường vẫn không nắm vững toàn cục.” Mỗi lần nhắc đến Ngũ hành thánh giả, ngữ khí Yêu vương lại trở nên cực kỳ khinh thường, hình như rất bất mãn với họ: “Thứ nhất, Vu võ nhất tộc mạnh hơn nhiều chúng tưởng tượng. Dù Thánh điện thực lực cực lớn nhưng không thể diệt được Vu võ trong thánh địa, ngược lại có những cường giả đạt tới thánh giai rồi lại đột phá, càng khó đối phó. Thứ hai, Ngũ hành thánh giả dám khai phá thánh địa vì tự thị nắm được cách quay về Võ Nguyên đại lục có thể tự do qua lại hai bên. Tiếc là phương pháp đó hữu dụng nhưng có hạn chế không thể tính được.”\r\n\r\n    “Lúc Ngũ hành thánh giả hân hoan đột phá lần thứ hai sau thánh giai thì đột nhiên phát hiện phương pháp quay về Võ Nguyên đại lục không còn tác dụng với chúng. Vu võ cũng qua miệng võ giả bị bắt mà biết lòng lang dạ sói của Ngũ hành thánh giả và tin Vu võ nhất tộc ở đại lục bị diệt, họ đau đớn cắt máu thề rằng phải báo cừu tuyết hận cho tộc nhân, thề không đội trời chung với Thánh điện. Hơn nữa cư dân cũ của thánh địa – yêu thú cũng không hoàn toàn diệt vong. Ba thế lực cứ thế tiến hành chiến tranh tanh máu không bao giờ ngừng.”\r\n\r\n    Yêu vương thở dài kết thúc: “Kéo dài đến giờ…”\r\n\r\n    “Vậy thì thánh tiềm hậu tuyển nhân, kỳ thật...” Ý niệm lướt qua óc gã.\r\n\r\n    “Kỳ thật là tốt thí bị Thánh điện đưa vào thánh địa phục vụ chiến tranh.” Yêu vương cười lạnh: “Trong ba thế lực, Thánh điện mạnh nhất nhưng cũng yếu ớt nhất, không gánh nổi tổn thất nặng nền nên không ngừng hút lấy dòng máu mới từ Võ Nguyên đại lục để duy trì địa vị. Trừ những võ giả có thể vượt được cái ngưỡng thứ hai của thánh giai, không thì đều không tránh được kết cục chiến tử.”\r\n\r\n    <\/div>","title":"Quyển 3: Võ Dung Học Viện - Chương 433: Chân tướng về thánh địa"}