{"text":"﻿    Quyển 3: Võ Dung Học Viện\r\n\r\n    Chương 421: Xông vào Liệt Hỏa tông.\r\n\r\n    <\/div>\r\n\r\n    Thinh không đầy khói đỏ, hỏa quang liễu nhiễu, trong sơn môn Liệt Hỏa tông cực kỳ yên tĩnh.\r\n\r\n    Đệ tử trên bảy ngọn núi vẫn như bình thường, đến nơi tu luyện đã được phân phối, xếp bằng tĩnh tu. Hỏa nguyên liên tục từ chủ phong phun trào khiến tiến độ của họ nhanh gấp đôi so với phổ thông hỏa nguyên tu luyện giả.\r\n\r\n    Con đường của cường giả như xây kim tự tháp. Số lượng cao giai võ sư càng nhiều thì khả năng xuất hiện võ tông càng lớn. Tương tự như vậy, nhiều cao giai võ tông thì số lượng đột phá võ tôn cũng nhiều theo… Nên các thế lực xưng bá một châu đều thập phần chú trọng bồi dưỡng căn cơ tông môn, trong đó điều kiện tu luyện cực kỳ trọng yếu.\r\n\r\n    “Gừ.” Đang lúc số tông môn đệ tử đó tĩnh tâm khổ tu, thinh không đột nhiên vang lên tiếng gầm chói lói. Hỏa ảnh xanh biếc xuất hiện trên không. Thiên phú hỏa diễm của Hỏa lân thú sau cùng cũng biến đổi, chuyển thành sắc xanh.\r\n\r\n    “Bọn nhóc Liệt Hỏa tông, lão tử đến tìm các ngươi tính nợ đây. Ha ha.” Hỏa lân thú ngông nghênh lắc mình, thanh hỏa rợp trời như mưa rào trút xuống sơn môn đại trận của Liệt Hỏa tông.\r\n\r\n    \"Bộp! Bộp! Bộp!...\" Tiếng cháy rụi vang lên thành chuỗi, đại trận vốn để cảnh giới sao chịu được sức phá hoại của Hỏa lân thú? Lớp chướng ngại năng lượng nhàn nhạt lại thiêu lủng nhiều lỗ, đồng thời từng đạo hỏa hồng năng lượng sôi lên, cùng tiếng hú vang vọng lúc cao lúc thấp liên tục bắn về phía chủ phong.\r\n\r\n    Hỏa lân thú liếc nhìn sơn môn đại trận thủng lỗ chỗ, tựa hồ thập phần mãn ý với kiệt tác của mình, lắc lắc đầu lao xuống.\r\n\r\n    Ầm! Thân thể to lớn của nó giáng mạnh vào chỗ bị phá hoại tối nghiêm trọng, sơn môn Liệt Hỏa tông rung rinh, nhiều đệ tử cấp thấp không kịp đề phòng, nhao nhao ngã xuống.\r\n\r\n    Đại trận cảnh giới cố nhiên khó đột nhập với Diệp Phong, nhưng khi đã công nhiên phá hoại thì rất dễ. Hỏa lân thú tàn phá đại trận khiến nhất thời không thể phục nguyên, khi Liệt Hỏa tông loạn cào cào thì gã nhân cơ hội đó ung dung đột nhập qua đại trận.\r\n\r\n    Cửa ải khó khăn đầu tiên được giải quyết như thế.\r\n\r\n    Hỏa lân thú xông vào sơn môn, liền có mấy thân ảnh đỏ rực từ chủ phong lao ra ngăn cản.\r\n\r\n    “Dừng tay! Các hạ sao lại xông vào Liệt Hỏa tông sơn môn!” Xuất hiện đầu tiên là mấy cao giai võ tôn.\r\n\r\n    “Lão tử đến tìm một thiên tôn tiểu tử họ Hồng trút giận, những kẻ lặt vặt cút hết ngay. Bằng không lão tử cho một ngọn lửa đốt rụi Liệt Hỏa tông.” Hỏa lân thú phun ra sóng nhiệt, ngọn núi dưới chân nó cây cối gãy lìa, đá lăn ào ào xuống. Nhiều đệ tử cấp thấp ngã nhào, tất cả loạn thành một mớ bùi nhùi.\r\n\r\n    “Các hạ thật sự coi thường Liệt Hỏa tông?” Một võ tôn nghiến răng: “Nên biết dù các hạ là yêu hoàng cũng chưa có tư cách tung hoành ở Liệt Hỏa tông.”\r\n\r\n    Liệt Hỏa tông thành lập mấy vạn năm, chưa từng bị gây hấn như thế. Dù là Mộ Dung Yên năm xưa cũng không phá hoại cây cỏ ở tông môn. Hỏa lân này quả thật lớn mật.\r\n\r\n    “Mấy tên nhóc các ngươi coi thường ta?” Hỏa lân thú nổi giận: “Lão tử ghét nhất bị coi thường. Nếm thử lửa đây.”\r\n\r\n    Một dải thanh diễm từ miệng Hỏa lân thú phun ra, đối phương biến hẳn sắc mặt, lùi nhanh nhưng không kịp, bị hỏa quang hất văng đi. Cũng may Hỏa lân thú biết cân nhắc nặng nhẹ, chỉ muốn giáo huấn đối phương. Kẻ này chật vật chấn tan hỏa diễm quanh mình, toàn thân đen thui, dậy mùi khét lẹt.\r\n\r\n    “Nghiệt súc ngươi dám…” Tiếng quát vang lên từ chủ phong.\r\n\r\n    Hỏa lân thú ngoác miệng cười: “Sau cùng cũng có hai kẻ tạm được đến…”\r\n\r\n    Hoàng cấp cường giả của Liệt Hỏa tông vốn tự thị thân phận, không muốn hơn thua với yêu thú. Nó và Hồng Thiên Tôn không có thâm cừu đại hận gì, họ tưởng chỉ cho mấy vị tôn giả ra mặt là xong xuôi, ai ngờ nó quyết tâm đến gây sự, báo thù Hồng Thiên Tôn chỉ là cái cớ.\r\n\r\n    Thấy Hỏa lân thú gây loạn, Cổ trưởng lão và một võ hoàng trưởng lão sau cùng đành ra mặt.\r\n\r\n    oOo\r\n\r\n    Diệp Phong ẩn mình trong một hõm núi cách Liệt Hỏa tông không đầy mười dặm, thấy ngoài xa rực hồng quang thì biết Hỏa lân thú đã bắt đầu hành động.\r\n\r\n    Tác dụng của Hỏa lân thú là thu hút sức chú ý của mọi cường giả Liệt Hỏa tông để gã nhân cơ hội lẻn vào sơn môn. Thoáng sau, sợi lông của Phong loan trên ngực gã nóng lên, đó là tín hiệu của nó báo rằng có thể hành động.\r\n\r\n    \"Thần thông biến - - nhị trọng!\" Gã chìm trong tử kim năng lượng, khí tức trở nên lạ lẫm. Dù là võ hoàng cũng không nhận ra linh hồn ấn ký của gã có gì giống với Diệp Phong.\r\n\r\n    Thinh không lóe lên một dải cầu vồng tím ngắt. Khí tức cường giả trong Liệt Hỏa tông đều dồn lên mình Hỏa lân thú, gã đến lặng lẽ, không khiến ai chú ý.\r\n\r\n    Vừa vào sơn môn, gã nhanh chóng đáp xuống đất. Thinh không bị vô số tôn giả bao vây Hỏa lân thú chiếm cứ, còn cả Cổ trưởng lão và một võ hoàng khác đang bàn luận. Gã đi trên không, có khác nào tự bộc lộ hình tích.\r\n\r\n    Gã từng tham quan Liệt Hỏa tông mấy ngàn nên quen thuộc đường lối trong sơn môn. Gã cố ý tránh mấy con đường chính đông người, chọn đi xuyên qua rừng núi. Hiện tại trên bảy đỉnh núi của Liệt Hỏa tông, đệ tử loạn lên như ong vỡ tổ, không ai chú ý đến một bóng người lạ lẫm đang áp sát chủ phong.\r\n\r\n    Diệp Phong ép khí tức xuống mức thấp nhất, dù hoàng cấp cường giả mà không cố ý dùng thần niệm quét kỹ trong vòng ngàn thước tất không phát hiện được. Trong tình huống này, tốc độ của gã vẫn cực nhanh, bên tai chỉ có tiếng vù vù cùng bóng cây đá liên tục trôi vụt lại phía sau.\r\n\r\n    Gã cố ý thu liễm khí thế, nhắm một khe hở của chủ phong đại trận mà Hỏa lân thú phá hoại, lắc mình tiến vào.\r\n\r\n    “Được rồi, mỗ đã vào chủ phong, lão Hỏa nên hành động bước tiếp theo đi.” Chủ phong rất nhiều cường giả, gã không thể mạo hiểm xông lên đỉnh.\r\n\r\n    Không biết Phong loan và Hỏa lân thú liên hệ với nhau bằng cách nào mà trước mắt nhiều cường giả như thế, Hỏa lân thú vẫn nhận được tín hiệu còn người Liệt Hỏa tông không biết gì.\r\n\r\n    Vốn nó và Cổ trưởng lão còn lớn tiếng tranh hơi không ngớt, đột nhiên thần sắc biến đổi, con mắt tinh ranh đảo một vòng gầm to: “Mẹ nó chứ, hôm nay Liệt Hỏa tông các ngươi không giao tiểu tử thiên tôn họ Hồng đó ra thì lão tử quyết sống mái với các ngươi.”\r\n\r\n    Nói đoạn nó không chó hai võ hoàng cơ hội lên tiếng, toàn thân phát ra phần thiên chi hỏa, cơ hồ dấy lên cơn bão lửa quanh mình, nhiều võ tôn đứng gần bị ảnh hưởng. Tuy họ có nguyên lực hộ thể nhưng thanh hỏa của Hỏa lân thú có thể khắc chế không ít với hỏa nguyên thông thường.\r\n\r\n    Vù. Hỏa diễm ta đi, thinh không xuất hiện mười mấy võ tôn bị thiêu đỏ lừ, không chỉ y phục của họ thành tro mà cả đầu tóc, râu ria thậm chí cả lông ở nách, ở đùi và chỗ bí ẩn nhất của nam nhân đều bị đốt sạch, trông cực kỳ hoạt kê.\r\n\r\n    “Hừ, lão Hỏa đúng là lắm trò.” Diệp Phong ở dưới nhìn rõ, suýt nữa xịt máu. Hỏa lân thú làm nhục cường giả Liệt Hỏa tông kiểu này còn hơn giết họ, thật khiến người ta điên tiết. Lần này ân oán hai bên đã kết thật chặt.\r\n\r\n    Trước đó gã đã dặn nó không nên giết người mà quên dặn rằng có một số hành vi còn quá đáng hơn giết đối phương. Hỏa lân thú quả thật đã sỉ nhục đối phương đến cùng cực, không còn là việc Liệt Hỏa tông có truy sát nó không mà là song phương sa vào cảnh quyết tử đến cùng. Dù đồng quy vu tận, toán võ tôn này cũng không để nó sống sót thoát khỏi đây.\r\n\r\n    Quả nhiên mười mấy võ tôn ngẩn ra rồi toàn thân như sôi máu lên khiến thân thể trần trụi của họ đỏ rực. Họ phất tay lấy y phục trong trữ vật giới ra mặc vào. Từng gương mặt hung hãn nhìn Hỏa lân thú như muốn nuố tsống nó.\r\n\r\n    “Giết yêu thú đó đi.” Giọng nói từ miệng chúng nhân phát ra, âm trầm đến đáng sợ.\r\n\r\n    Hỏa lân thú đại công cáo thành, khẽ xoay ngươi rút đi.\r\n\r\n    “Ha ha ha! Phong tiểu tử muốn ta triệt để kích nộ đối phương, thu hút phần lớn nhân mã. Nhiệm vụ này quá dễ dàng với lão Hỏa ta.” Nó vừa cưỡi mây đỏ vừa đắc ý lẩm bẩm, không biết rằng đại họa lâm đầu.\r\n\r\n    Hai võ hoàng ngẩn người kinh ngạc, đợi khi cả toán võ tôn bị làm nhục đuổi theo Hỏa lân thú thì họ mới kịp phản ứng. Trước mặt đệ tử tông môn mà bị làm nhục như vậy, trong đó có không ít nữ đệ tử tận mắt thấu trưởng bối bêu xấu, đủ hiểu những võ tôn thường ngày tự thị tôn quý cực độ này giận dữ thế nào. Họ lại ở trên không, tư thái khó coi không giấu vào đâu được. Quả thật không thể nhẫn nhịn được nữa.\r\n\r\n    “Làm sao bây giờ?” Một võ hoàng khác lẩm bẩm.\r\n\r\n    “Còn thế nào nữa? Đuổi theo.” Cổ trưởng lão giậm chân nghiến răng ken két.\r\n\r\n    “Chỉ với hai chúng ta muốn chế phục lục giai hỏa linh bản nguyên thú e rằng không thể.”\r\n\r\n    “Thông tri cho tông chủ cùng xuất thủ bắt nghiệt súc này, nếu không bị đồn ra, mặt mũi Liệt Hỏa tông còn gì nữa?” Cổ trưởng lão búng ra một đạo hồng quang vào đại điện.\r\n\r\n    <\/div>","title":"Quyển 3: Võ Dung Học Viện - Chương 421: Xông vào Liệt Hỏa tông."}