{"text":"﻿    Đã năm giờ rưỡi, Lương Duy Nặc vẫn ở lại phòng làm việc, không có cách nào tan việc, bởi vì Tưởng Vĩ Nhân vẫn chưa tỉnh.\r\n\r\n    Anh cảm thấy Tưởng Vĩ Nhân không phải do bệnh mới ngủ hết một ngày, hình như cô ấy vô cùng mệt mỏi, giống như đã mệt mỏi mấy ngày mấy đêm rồi, thật sự không thể hiểu được cô ấy làm như thế nào làm cho bản thân vừa mệt mỏi vừa phát bệnh như thế?\r\n\r\n    Buổi chiều anh từng đến bàn làm việc của Tưởng Vĩ Nhân nhìn một lát, chỉ là muốn xem cô có mang thuốc theo hay không? Nhưng lại ngoài ý muốn phát hiện, bàn làm việc của cô khắc ấn tượng sâu sắc cho anh—\r\n\r\n    Bên cạnh màn hình máy vi tính có dán một miếng giấy nhớ vẽ một chữ điền, tất cả đều viết hạng mục công việc phải làm, trong đó chuẩn bị tài liệu cho hội nghị được xếp vào ô vuông quan trọng và khẩn cấp, hơn nữa đã đánh dấu tích, chắc là thể hiện là đã hoàn thành. Khác nữa, trên bàn làm việc của cô hết sức ngay ngắn, có một xấp tài liệu xếp hàng theo thứ tự quan trọng từ cao tới thấp, rõ ràng Tưởng Vĩ Nhân là một người làm việc gọn gàng ngăn nắp, hơn nữa nhìn thói quen phân chia công việc có trọng điểm của cô, thể hiện cô không chỉ là người làm việc nghiêm túc, mà còn vô cùng coi trọng hiệu quả.\r\n\r\n    Sau đó, anh cầm túi thuốc đặt ở góc lên rời đi, cảm giác khác thường đối với Tưởng Vĩ Nhân không ngừng tăng lên.\r\n\r\n    Phụ nữ xinh đẹp anh đã thấy rất nhiều, có thể làm anh xuất hiện cảm giác động lòng, đã ít lại càng ít. Tưởng Vĩ Nhân thu hút anh, bắt đầu là vẻ đẹp của cô, sau khi xem qua bàn làm việc của cô, anh thật sự bị cô hấp dẫn rồi.\r\n\r\n    Vào giờ phút này, nhìn gương mặt bày ra của người đẹp đang ngủ say, Lương Duy Nặc có chút không quản được trái tim mình……Không, thực ra thì không phải là có chút, anh cảm thấy cô thực sự hấp dẫn anh muốn chết!\r\n\r\n    Tưởng Vĩ Nhân cảm giác đầu mình choáng váng không tỉnh táo, cố gắng trừng mắt nhìn, rốt cuộc mở mắt ra, trong phút chốc không rõ ràng lắm mình đang ở đâu. Sau đó cô ngồi dậy, phát hiện trên người cô đang đắp một cái áo khoác âu phục của đàn ông, trong lòng vô cùng ngờ vực.\r\n\r\n    Một lúc sau cô mới chậm chạp giương mắt, nhìn thấy người đàn ông đang ngồi yên ổn trên ghế làm việc thì bỗng nhiên trợn to mắt, nhớ lại chuyện mình ngất xỉu trong phòng hội nghị!\r\n\r\n    Cái đó, thật đáng chết, ngày đầu tiên cấp trên tới nhận chức, mở màn hội nghị, thế mà cô cứ té xỉu như vậy.\r\n\r\n    “Ông trời ơi! Để cho tôi chết đi……” Trong giây lát Tưởng Vĩ Nhân cúi đầu, than nhẹ.\r\n\r\n    “Có cần khổ sở như vậy không?”\r\n\r\n    Lương Duy Nặc cảm thấy phản ứng của cô có chút buồn cười, hình như cô đang rất tự trách, rất lo lắng.\r\n\r\n    Tưởng Vĩ Nhân bị câu hỏi của anh dọa cho hết hồn, cô còn tưởng âm thanh của mình rất nhỏ, nhỏ như vậy thì với khoảng cách này người đàn ông đó sẽ không nghe, không ngờ đối phương lại nghe rất rõ ràng. Vừa muốn ngẩng đầu nhìn anh, không ngờ trong lúc cô đang kinh sợ , trong nháy mắt anh đã đứng trước mặt cô rồi! Anh biết bay sao?\r\n\r\n    Cô bị giật mình quá mức, chỉ có thể há miệng ngây ngốc, không phát ra được âm thanh nào. Trơ mắt nhìn cấp trên ngồi xổm xuống, đưa bàn tay ra sờ lên trán của mình.\r\n\r\n    “Đã không sốt lên nữa.” Sau khi kiểm tra nhiệt độ trên trán cô, Lương Duy Nặc cười cười nói.\r\n\r\n    “Anh….anh…..” Tưởng Vĩ Nhân cảm thấy đầu óc hỗn loạn, hơn nữa hô hấp có chút khó khăn.\r\n\r\n    “Không muốn cô tham gia hội nghị, chỉ là muốn để cho cô nghỉ ngơi thật tốt, không có ý gì khác.” Anh giải thích chuyện buổi sáng, không muốn cô nghĩ cô đã làm sai việc gì.\r\n\r\n    Vĩ Nhân ngơ ngác nháy mắt mấy cái, không phản ứng ngay được, một lúc sau mới hoàn toàn hiểu anh đang nói cái gì.\r\n\r\n    Cô giơ tay lên nhìn đồng hồ, trong lòng càng luống cuống, không nói được một câu hoàn chỉnh. “Trời đất! Tôi vậy mà….vậy mà……” Cô thế mà ngủ cả ngày, hơn nữa còn là ngủ trong phòng làm việc của anh!\r\n\r\n    Ông trời ơi, ngất xỉu đã rất tệ rồi, cô còn ngủ say cả ngày!\r\n\r\n    “Vậy mà ngủ cả ngày sao? Không sao, ít nhất cô không ngủ đến thiên hoang địa lão . Đói không? Đi, tôi mời cô ăn cơm. Đợi lát nữa sau khi ăn cơm xong, uống thuốc lần nữa.”\r\n\r\n    Cô nháy mắt mấy cái, không biết anh làm sao mà hiểu rõ suy nghĩ của cô?\r\n\r\n    “Không, không cần…..tôi……” Cô muốn từ chối lời mời của anh.\r\n\r\n    “Cô cả ngày không ăn gì, nhất định phải ăn bữa tối.” Anh biết rằng cô chắc là không muốn cùng nhau ăn một bữa với người cấp trên là anh đây, nhưng mà anh vẫn có chấp niệm mãnh liệt muốn ăn cơm cùng cô!\r\n\r\n    “Tôi nghĩ tôi không—” thật sự không muốn ăn cơm cùng anh, bởi vì anh làm cô cảm thấy vô cùng căng thẳng.\r\n\r\n    “Mặc kệ cô muốn nói gì, cũng chờ ăn xong đã. Đi thôi.” Anh không nói thêm nữa, trực tiếp kéo cô từ sô pha đứng lên, xoay người đi tới bàn làm việc lấy chìa khóa xe.\r\n\r\n    Thấy cô đứng im, anh cười hỏi: “Không đi sao? Muốn tôi ôm cô à?” Anh vô cùng vui lòng được ôm cô.\r\n\r\n    “Không, không cần! Tôi…tôi đi lấy túi da” Cô vội vàng nói.\r\n\r\n    “Trước đi cô đi lấy túi, tôi có thể hỏi cô một vấn đề được hay không?”\r\n\r\n    “Được….” Cô đáp, giọng nói giống như dê đợi làm thịt, có chút vô tội.\r\n\r\n    “Cô rất sợ tôi sao?”\r\n\r\n    “…..Tôi không có.” Tưởng Vĩ Nhân nhỏ giọng đáp. Anh cũng không làm người khác sợ, ít nhất cô không cảm thấy, nhưng anh lại làm cho cô rất hồi hộp.\r\n\r\n    Lương Duy Nặc nhìn cô một cái thật sâu, nhỏ giọng nói nhẹ nhàng: “Không sợ thì tốt.” Anh cũng không hi vọng cô đối với mình có cảm giác nhân viên sợ cấp trên.\r\n\r\n    Tầm mắt của cô chống lại anh, cự ly nhìn anh gần như vậy, lại làm cho cô cảm thấy….nhịp tim mất tốc độ!\r\n\r\n    Tinh Tinh nghe được một ít tin tức bát quái cũng không hề sai, dáng vẻ của anh thật sự rất đẹp mắt, quả thực đẹp mắt đến trình độ không còn cách nào miêu tả.\r\n\r\n    “Đi lấy túi da đi. Cô ngủ cả ngày, cả ngày cũng không ăn gì, tôi muốn cho cô ăn no nhanh một chút.”\r\n\r\n    Giọng nói anh dịu dàng, khiến Tưởng Vĩ Nhân không thể chống đỡ được, cũng không nói tiếp được nữa, chỉ có thể mang theo lòng dạ rối bời chạy ra khỏi phòng làm việc của anh.\r\n\r\n    Lương Duy Nặc cầm theo gói thuốc trên bàn, đi theo phía sau cô.\r\n\r\n    Nhìn bóng lưng của Tưởng Vĩ Nhân, anh như có điều suy nghĩ, thêm lần nữa cảm thấy cô rất hấp dẫn anh, làm anh động lòng…..","title":"Hoàng Tử Muốn Bỏ Cô Bé Lọ Lem - Chương 04"}