{"text":"﻿    Quyển 3: Võ Dung Học Viện\r\n\r\n    Chương 670: Đại vây tiễu.\r\n\r\n    <\/div>\r\n\r\n    Liệt Mãnh và một thiên giai chưa dứt lời, thánh sơn liền dấy lên khí thế hùng hậu khiến cả hai chấn kinh!\r\n\r\n    Uy áp đó không phải khí tức của võ hoàng như họ dự liệu mà là thánh giai khí tức không thể quen thuộc hơn tại thánh địa. Không dưới mười đạo khí thế địa giai, thật khiến cả hai cả kinh. Võ Nguyên đại lục không có nơi nào sản sinh hồn thạch, vì sao xuất hiện nhiều thánh giai cường giả như vậy?\r\n\r\n    Tuy bọn lão cả kinh nhưng không kinh hoảng. Số lượng thánh giai tuy nhiều nhưng không uy hiếp nổi hai thiên thánh. Cả hai thầm tính toán, nếu như đưa số thánh giai này về Thánh điện, có lẽ sẽ tăng cường thực lực không ít.\r\n\r\n    Chát, chát.\r\n\r\n    Khí thế thánh giai này như từ dưới đất chui lên, nghênh đón bọn Liệt Mãnh. Trong nháy mắt tiểu đội nhân mã bọn lão mang theo bị đối phương vây kín, cực kỳ nghiêm mật.\r\n\r\n    “Ha ha ha! Bản vương đợi đã lâu.” Thinh không vang lên tiếng cười, Yêu vương hiện thân! Tà áo trắng phiêu dật, toàn thân phát ra khí thế bàng bạc vượt xa địa giai cùng năm lĩnh vực từ khí hải dâng lên, vây bọn Liệt Mãnh vào giữa, khiến toán địa giai cạnh lão nghẹt thở.\r\n\r\n    “Chư vị... nhiều năm không gặp, còn nhớ bản vương không?” Yêu vương nhãn thần ngưng lại, tinh quang lóe qua con ngươi, sát khí lan tràn.\r\n\r\n    \"Yêu vương!\" Liệt Mãnh hơi kinh ngạc, đảo mắt nhìn quanh, âm trầm nói: “Ngươi đã đạt đến địa giai cảnh giới! Toán thánh giai này là thủ hạ của ngươi?”\r\n\r\n    “Các hạ cho là thế cũng được.” Yêu vương cười lạnh.\r\n\r\n    “Xem ra năm xưa bọn ta không diệt ngươi là sai lầm.” Mắt một thiên giai khác ánh lên sát ý, lực lượng thánh giai này mà tiến nhập thánh địa, tuyệt đối sẽ thành một mối uy hiếp không nhỏ với Thánh điện.\r\n\r\n    “Hừ! Món nợ năm xưa, bản vương đang định tìm các ngươi thanh toán. Nếu không vì tên khốn thần tôn đó thèm muốn công pháp của bản vương thì bản vương sao lại bị phải chạy về Võ Nguyên đại lục, suýt nữa mất mạng.” Nhớ đến việc Tố Thanh gần như mất mạng trong tay Thánh điện, cơn giận trong lòng Yêu vương lại dâng lên, khí tức khiến hai thiên giai cũng cảm nhận được mối uy hiếp.\r\n\r\n    Mắt Liệt Mãnh ánh lên kinh ngạc, thực lực Yêu vương năm xưa tuy nổi bật trong số hoàng cấp nhưng chưa lọt vào pháp nhãn các thiên giai. Chỉ mấy chục năm ngắn ngủi mà đối phương tạo cho lão cảm giác uy hiếp, thật không tin được.\r\n\r\n    Lão liếc thấy gần đó bọn Thẩm Lan đứng cùng nhau, nhìn lão đầy giận dữ, liền lạnh lẽo nói: “Ngươi tấn cấp địa giai chắc nhờ hồn thạch mấy tiểu ny tử mang về Võ Nguyên đại lục? Ngần này thánh giai cường giả... đều là tích lũy mấy vạn năm của Thánh điện, các ngươi đều đáng chết.”\r\n\r\n    Thấy nhiều thánh giai tại trường như vậy, Liệt Mãnh hiểu ngay. Diệp Phong lấy được Thánh điện thưởng hồn thạch nhưng không đủ để bồi dưỡng ra ngần ấy thánh giai. Chỉ có một khả năng đó là hồn thạch tích lũy qua vạn năm của Thánh điện. Chỉ nghĩ thế là lửa giận của lão lại bừng lên.\r\n\r\n    “Đáng chết là các ngươi.” Chúng nữ cùng quát lên, thể nội dâng tràn năng lượng khí tức thập phần kinh nhân. Mười tám năm khổ tu đưa họ trở thành địa giai cường giả thật sự.\r\n\r\n    Đồng thời, các thánh giai cường giả cũng phối hợp phát ra khí tức ép tới bọn Liệt Mãnh.\r\n\r\n    “Địa giai mà cũng dám huênh hoang trước mặt lão tử.” Cổ họng Liệt Mãnh gầm vang, như tiếng sấm nổ bên tai chúng nhân. Đồng thời, hai luồng khí tức khiến thiên địa biến sắc từ lão và thiên giai còn lại phát ra, va chạm với khí tức của chúng nhân.\r\n\r\n    \"Ầm!\" Tiếng nổ kinh thiên động địa vang lên khiến cả thánh sơn chấn động.\r\n\r\n    Chúng thánh giai bao vây tự động lùi lại một bước, sắc mặt hơi nhợt đi. Thực lực thiên giai quá đáng sợ, không chỉ dựa vào số lượng là có thể bù lại.\r\n\r\n    \"Ha ha ha!\" Khí thế chiếm được thượng phong, Liệt Mãnh tỏ vẻ cuồng ngạo, phát ra hỏa nguyên lĩnh vực, cực kỳ huênh hoang: “Đều ở đây cũng tốt, lần này nhất định quét sạch một mẻ, không tên nào thoát.”\r\n\r\n    “Yêu vương và mấy tiểu ny tử này để tại hạ xử lý.” Thiên giai còn lai cười lạnh, phát ra kim nguyên lĩnh vực lai. Tuy chỉnh thể thực lực thánh sơn không kém nhưng trong mắt hai thiên giai thì chỉ tạo được đôi chút phiền hà mà thôi. Thiên giai này sợ Liệt Mãnh nhất thời nóng tính mà giết chúng nhân nên mới tự ra tay, với Thánh điện, bắt sống họ thì càng có giá trị.\r\n\r\n    Yêu vương nheo mắt, khẽ lộ vẻ ngưng trọng, tuy ông với địa giai tu vi đích xác có thể đấu với thiên giai, nhưng thắng bại phải đấu xong mới biết hươu chết về tay ai. Quanh ông, ngũ hành lĩnh vực rung lên ong ong, khí thế liên tục dâng cao.\r\n\r\n    Liệt Mãnh hung hãn nhìn Yêu vương, cân nhắc hồi lâu thấy rằng nên làm theo sắp xếp của đồng bạn, hỏa nguyên lĩnh vực bừng lên, khí thế xung thiên, sát khí lập tức bao trùm mọi địa giai cường giả.\r\n\r\n    “Tạm thời không giết được Yêu vương thì dùng bọn không biết lượng sức các ngươi thay vào.” Lão quyết định đại khai sát giới. Giết hết hơn mười địa thánh và một toán hư thánh, chỉ là vấn đề thời gian mà thôi.\r\n\r\n    “Xin lỗi, đối thủ của ngươi là ta.” Đỉnh đầu Liệt Mãnh, không gian đột nhiên dao động quỷ dị, một dải năng lượng như sương xám đột nhiên xuất hiện, thân ảnh khiến Liệt Mãnh nhớ mãi hiện ra. \"Mẫn diệt hư không!\"\r\n\r\n    Năng lượng như màn sương xám trải ra như được bơm căng, hình thành một cây bổng khổng lồ trên không. Thân ảnh xuất hiện cầm hôi sắc năng lượng cự bổng giáng mạnh xuống đầu Liệt Mãnh. Nơi ngọn bổng quét qua, không gian như sụp đổ, vỡ thành vô số mảnh pha lê đen, phun như mưa rào.\r\n\r\n    \"Ầm ầm!\" Đòn đánh trông cực kỳ chậm rãi nhưng Liệt Mãnh lại có cảm giác không thể tránh được. Trong lúc lão kinh hãi, cự bổng giáng thẳng vào lĩnh vực dày dặn của lão.\r\n\r\n    Toàn thân Liệt Mãnh như đạn pháo găm vào đỉnh núi, cả ngọn núi rung rinh, quanh lòng động lõm vào lan ra nhiều vết nứt, rồi ngọn núi lắc lư đổ xuống.\r\n\r\n    “Ai, ai đánh lén lão tử?” Liệt Mãnh cố nén khí huyết sôi trào trong lồng ngực, nhảy vọt từ trong đống đổ nát ra. Nếu lão không kịp dấy lĩnh vực khí tức đến mức cao nhất thì e đã trọng thương.\r\n\r\n    Liệt Mãnh trợn trừng mắt, đằng trước là Diệp Phong đang nhìn lão cười lạnh đầy chế nhạo.\r\n\r\n    \"Diệp Phong!\" Liệt Mãnh rúng động, cảm giác Diệp Phong mang lại cho lão vượt xa uy hiếp của Yêu vương, thậm chí lão dấy lên từ đáy lòng cảm giác hoảng sợ. Nhưng Diệp Phong rõ ràng tu vi chưa đạt đến thiên giai, sao lại khiến lão có cảm thụ đó?\r\n\r\n    “Ngươi biết trước bọn ta đến, nên bố trí sẵn bẫy rập ở đây?” Liệt Mãnh không hổ sống lâu thành tinh, lập tức tỉn ngộ.\r\n\r\n    Dải năng lượng như khói xám này, tuy lão không nhận ra nhưng biết có thể cách tuyệt thần niệm thăm dò. Lão mới xuống Võ Nguyên đại lục, tâm tình sôi lên, lại thêm Yêu vương hiện thân thành ra không để ý, bị Diệp Phong nhất kích đắc thủ.\r\n\r\n    Tuy không trọng thương nhưng sức uy nhiếp từ đòn ban nãy để lại trong lòng Liệt Mãnh bóng đen ám ảnh, tất nhiên ảnh hưởng lớn đến trạng thái chiến đấu của lão.\r\n\r\n    <\/div>","title":"Quyển 3: Võ Dung Học Viện - Chương 670: Đại vây tiễu."}