{"text":"﻿    Tô Tiểu Lai còn đang trong tình trạng co giật khiến cả người run rẩy, đột nhiên tay cô bị cô gái ham sắc đáng khinh bên cạnh siết chặt, “Trời đất ơi, sao lại có người đàn ông tuyệt hảo như vậy chứ, Tiểu Lai à, tọa đàm này không đến quả thật uổng phí”. Lâm Vi Vi phấn khích gào lên.\r\n\r\n    Cả người Tô Tiểu Lai xui lơ chúi xuống dưới, chỉ hy vọng thời gian trôi thật nhanh, để cô thoát khỏi kiếp khổ nạn này, cô quay đầu hỏi Lý Ly ngồi bên trái cô, “Ly tử này, tọa đàm này diễn ra trong bao lâu?”.\r\n\r\n    Hai mắt Lý Ly không rời khán đài trả lời, “Khoảng hai tiếng, à mà còn có câu hỏi giao lưu nữa ấy”.\r\n\r\n    NND !!! Đã hai tiếng rồi mà còn bày đặt câu hỏi gì gì chứ, Tô Tiểu Lai đành ngồi yên lặng cầu nguyện trong lòng, hy vọng người không có vấn đề gì là tốt rồi, hai giờ đối với cô- Tô Tiểu Lai mà nói tựa như thời gian một năm, đến một chữ cô cũng không nghe vào tai, cuối cùng cũng có một tràng pháo tay nhiệt liệt đủ để Tô Tiểu Lai biết tọa đàm này đã kết thúc.\r\n\r\n    Tô Tiểu Lai chật vật thở nhẹ ra, ngay sau đó là câu hỏi giao lưu, chết tiệt, đúng thật là có người giơ tay hỏi, có một nữ sinh mạnh dạn đứng lên hỏi vấn đề liên quan đến chuyên ngành của cô ấy, sau đó lại một mỹ nữ xinh đẹp nữa đứng lên hỏi vấn đề liên quan đến việc cần tài năng thế nào mới được phát triển vào công tay của ma quỷ kia, ngay sau đó lại một người nữa, một người tiếp một người, Tô Tiểu Lai vẫn cúi đầu nhìn đồng hồ, đột nhiên cảm thấy người nào đó bên cạnh hùng hổ đứng lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lâm Vi Vi cầm microphone hỏi một vấn đề mà tất cả nữ sinh ngồi đây đều muốn biết, đương nhiên số nữ sinh đó không bao gồm Tô Tiểu Lai, “Trình tiên sinh, tôi muốn hỏi một việc, anh thích cô gái như thế nào?”. Cả hội trường như sôi trào sùng sục, Tô Tiểu Lai thật muốn giơ chân đá một phát vào cái người con gái ngu ngốc đang đứng cạnh cô lúc này.\r\n\r\n    “Vấn đề này rất đơn giản, tôi thích những cô gái không ngốc”. Trình Thiếu Phàm không suy nghĩ trả lời thẳng thắn.\r\n\r\n    Một câu trả lời như vậy làm mọi người không khỏi thở dài, Lâm Vi Vi cảm thấy mình mới hỏi một vấn đề, hỏi thêm không hay ho, liếc mắt nhìn Tô Tiểu Lai đang chăm chăm xem đồng hồ bên cạnh, nghĩ nên cho kẻ ngốc ngếch Tiểu Lai này lấy lại bình tĩnh, chị đây sẽ cho cô em cơ hội thể hiện, Lâm Vi Vi cầm lấy microphone nói to, “Bên cạnh tôi có một cô gái xinh đẹp cũng có vấn đề muốn hỏi Trình tiên sinh”. Nói xong liền đưa microphone vào tay Tô Tiểu Lai.\r\n\r\n    Tô Tiểu Lai hóa đá tại chỗ, Lâm Vi Vi thì không ngừng nháy mắt ra hiệu với Tô Tiểu Lai ý bảo cô phải nắm tấy cơ hội tốt này, Tô Tiểu Lai ngơ ngác đứng lên, hỏi một câu không đầu không đuôi, “Anh trở về lúc nào vậy?”.\r\n\r\n    Trình Thiếu Phàm nhìn vào vẻ mặt chưa tỉnh táo hẳn của người con gái đang đứng đó, khóe miệng không khỏi nhếch lên nói, « Chiều nay tôi mới về ». Giơ tay xem đồng hồ, nói tiếp, “Cũng may có bạn sinh viên này nhắc nhở, đã không còn sớm rồi, các bạn sinh viên, tọa đàm hôm nay chính thức kết thúc, hy vọng lần sau lại có cơ hội đến nói chuyện với các bạn, cảm ơn tất cả mọi người”.\r\n\r\n    Toàn trường đầu tiên nhiệt liệt vỗ tay, sau đó chờ khi Trình Thiếu Phàm rời khán đài, một loạt âm thanh chỉ trích từ nhiều phía vang dội vào Tô Tiểu Lai, Tô Tiểu Lai cúi đầu ôm chặt tai, không muốn nghe mấy vị Tam tỷ muội ở ký túc kia vô tình quở trách, đầu tiên là Lâm Vi Vi tức giận nói, “Tô Tiểu Lai ơi là Tô Tiểu Lai, tớ khó khăn lắm mới dành cho cậu một cơ hội, cậu lại đạp đổ nó, cậu hỏi vấn đề quái quỷ gì thế, trời ạ, sớm biết vậy tớ đã trực tiếp đưa mic cho Ly tử rồi”.\r\n\r\n    Tiếp theo là tiếc Lý Ly gào thét, “Tô Tiểu Lai ơi là Tô Tiểu Lai, tớ còn đang chờ cậu hỏi xong rồi đưa microphone cho tớ, cậu lại không chịu thua kém ai, trời ơi, kiểu người đàn ông tuyệt hảo như vậy không biết kiếp này Lý Ly ta đấy có được nhìn thấy không nữa”. Chết tiệt, không phải quá khoa trương chứ, Tô Tiểu Lai thầm nghĩ : Ma quỷ ơi ma quỷ, anh đúng là dùng gương mặt mê hồn ngây thơ vô tội đó để quyến rũ đám con gái hám sắc mà, một ngày nào đó tôi sẽ thay trời hành đạo, vạch trần bộ mặt độc ác thực sự của anh.\r\n\r\n    Tô Tiểu Lai còn đang thầm oán hận trong lòng, đã bị Từ Tố giáng tiếng nói chấn động như sấm chớp kéo về hiện tại : “Tô Tiểu Lai ơi là Tô Tiểu Lai, cậu đúng là nhanh biến thành kẻ địch, tớ thật hối hận hôm nay đã dành chỗ cho cậu, nếu cậu không tới thì tốt biết bao, tối nay ăn cơm đừng tìm chúng tớ ăn ké thịt đấy”. Đúng vậy, Tô TIểu Lai cũng nghĩ như vậy, nếu không đến thì thật tốt, Tô Tiểu Lai nhìn ba người trước mắt này, nghĩ đtối nay không biết ai được ăn thịt hay không đâu.\r\n\r\n    Bốn người nói chán cuối cùng cũng ngồi vào căn tin gọi đồ ăn nóng hổi, Tô Tiểu Lai bị cái ngày khủng khiếp này làm kinh sợ nên cố ép bản thân không được để đói bụng, cầm lấy bát bắt đầu ăn ngấu nghiến toàn bộ đồ ăn phong phú trên bàn, “Này, canh khoai tây thịt ngon lắm, mùi vị thật thơm, sao các cậu không ăn, không hợp khẩu vị sao?”.\r\n\r\n    “Tiểu Lai, cậu vẫn còn nuốt trôi à, ăn gì mà khiếp thế”. Lý Ly đặt bát đũa trong tay hung hăng nói.\r\n\r\n    Lúc Tô Tiểu Lai đang chuẩn bị ăn canh thì tiếng di động trong túi quen thuộc vang lên, không có cách nào khác, Tô Tiểu Lai đành phải đặt bát canh khoai trong tay xuống, một dãy số lạ, bực mình thật, kẻ nào to gan dám làm phiền lão nương đây ăn cơm, “Alô, xin chào!”.\r\n\r\n    “Alô, có phải là Tô Tiểu Lai không?”. Di động truyền đến tiếng nói của một người đàn ông, ách, giọng nói này đã nghe qua ở nơi nào đó rồi.\r\n\r\n    “Tôi … “.\r\n\r\n    “Tôi là giáo sư Chu, gần đây có phải em vi phạm nội quy nhà trường không?”. Thì ra là thầy giáo, Tô Tiểu Lai nghĩ gần đây mình rất an phận thủ thường, chỉ là trốn vài buổi học, buổi tối thỉnh thoảng không về ký túc, nhưng cũng có người khác đi cùng mà, sao lại chỉ nhớ một mình cô, không công bằng a !!!\r\n\r\n    “Không có đâu, giáo sư Chu, em rất tuân thủ quy định nhà trường, không bao giờ có chuyện đó đâu a, em là một học sinh chăm chỉ kết quả học tập lại tốt như vậy”. Tô Tiểu Lai bình tĩnh nói. Ba người ngồi cạnh đều yên lặng lắng nghe nhưng trong lòng thầm khinh thường Tô Tiểu Lai kia, đúng là tự sướng.\r\n\r\n    “Có đúng không? Vậy sao hiệu trưởng lại gọi điện cho tôi thông báo em đến nhà hàng Đinh Hương tầng ba tìm ông ấy, em chuẩn bị đi đi, nhớ kĩ nhá, ở tầng ba phòng ‘Đoàn tụ các’”. Thầy Chu truyền đạt lời nhắn của hiện trưởng.\r\n\r\n    “Dạ, em sẽ đến ngay”. Tô Tiểu Lai cảm thấy kì lạ, đồng chí Hiệu Trường này từ lúc vào đại học cô cũng chỉ liếc nhìn xa xa trong vài buổi lễ long trọng thôi, sao hôm nay tự dưng muốn gặp cô, trời ơi, không phải ma quỷ muốn gặp cô chứ.\r\n\r\n    “Tiểu Lai, sao vậy?”. Lâm Vi Vi đang cầm miếng đùi gà hỏi.\r\n\r\n    “Thầy Chu vừa gọi điện muốn tớ đến nhà hàng Đinh Hương gặp hiệu trưởng, lúc về tớ sẽ nói với các cậu, đi trước đây”. Tô Tiểu Lai cầm lấy túi xách cấp tốc đi ra căn tin, hướng thẳng đến nhà hàng Đinh Hương. Để lại ba người khó hiểu nhìn nhau, nhà hàng Đinh Hương là nơi trường học dùng để tiếp đã khách quý, không nghĩ sao tên nhãi nhép Tô Tiểu Lai kia lại được đến đó ăn uống?!","title":"Anh, em sai rồi - Chương 2"}