{"text":"﻿    Chương 129: Nàng ấy sao lại tới vậy? (1)\r\n\r\n    Tam chuyển đan dược Hoàng Cân đan! Viên đan dược này là Hoàng cân lực sĩ của Cổ thiên đình, bí dược luyện thể, cho dù ở thượng cổ, người biết được cũng không nhiều.\r\n\r\n    Luyện chế viên đan dược này, cần mấy loại thủ pháp luyện đan của thượng cổ, chớ nói không có Hỏa Phong quả, cho dù có, đám người Tiết Thanh cũng luyện chế không ra.\r\n\r\n    Nhưng Ninh Phàm, vừa khéo có những thủ pháp luyện đan đó, mà hôm nay càng có cơ duyên xảo hợp đạt được Hỏa Phong quả.\r\n\r\n    Bên ngoài Ninh thành, chính là đất sinh trưởng của Hỏa Phong quả. Loại cơ duyên này trùng hợp, cũng không phải là thiên ý, mà là khí vận!\r\n\r\n    Ninh Phàm hơi nhắm mắt, tu sĩ có khí vận, phiêu miểu vô hình, lời đồn đãi thượng cổ có Thần Ma sửa đổi khí vận. Khí vận tốt là khắp nơi gặp bảo, khí vận kém là khắp nơi gặp nạn.\r\n\r\n    Người có khí vận tốt nhất, dĩ nhiên là Cự Đầu Môn của thời kỳ thượng cổ. Người có khí vận kém cõi nhất, thượng cổ trứ danh nhất tên là Thân Công Báo... Chuyện này không đề cập tới. Đáng giá nhắc tới là Hoàng Cân đan.\r\n\r\n    Viên đan dược này hiệu quả không như Ngọc Hoàng đan, nhưng nếu có số lớn Hỏa Phong quả, thì Ninh Phàm có thể luyện chế số lớn Hoàng Cân đan, dựa vào số lượng, phục dùng cường luyện thể cảnh giới!\r\n\r\n    Luyện thể cảnh giới của hắn, ở vào ngân quang đệ lục cảnh đỉnh phong, chỉ cần lại đột phá ba cảnh giới, hắn sẽ có thể đạt tới Ngân cốt chi cảnh!\r\n\r\n    Ngân quang thu liễm tận xương, cốt như ngân, quyền hám Nguyên anh!\r\n\r\n    Nếu có thể trong ba tháng, dùng số lớn Hoàng Cân đan, sau ba tháng, cho dù chỉ là hóa thân quần áo trắng, chỉ dựa vào nhục thân mạnh mẽ, liền đủ để lực bại địch tới đánh!\r\n\r\n    Khí vận của Ninh Phàm, trước mắt mới ngưng, coi như không tệ, mặc dù còn rất nhiều người có khí vận mạnh hơn so với hắn.\r\n\r\n    Có lẽ, khí vận này dính dấp trên Âm Dương tỏa, từng thuộc về Loạn Cổ đại đế, lại bị Ninh Phàm thừa kế.\r\n\r\n    Ninh Phàm ngồi một mình ở thạch quan, ánh mắt của hắn quét qua đống Hỏa Phong quả chất chồng như núi trước mắt, trầm ngâm không nói.\r\n\r\n    Sau lưng, hai nữ tử Băng Linh, Nguyệt Linh trong thạch quan sửa sang lại y phục chăn nệm, đào tẩy cơm nước, cũng thỉnh thoảng len lén liếc mắt nhìn Ninh Phàm.\r\n\r\n    Trong bảy ngày, Lỗ Nam tử thôi sinh ra số lớn Hỏa Phong quả.\r\n\r\n    Những Hỏa Phong quả này đủ để luyện chế ba trăm viên Hoàng Cân đan...\r\n\r\n    Hoàng Cân đan có thể phục dùng cùng Ngọc hoàng đan hay không... Ninh Phàm suy nghĩ rất lâu, lắc đầu hủy bỏ.\r\n\r\n    Tru Tiên kiếm khí đau nhức, từng áp chế cơn đau của Ngọc Hoàng đan, bởi vì hai loại đau này, người trước là đau bên ngoài thân, người sau là nội phủ kinh mạch xương cốt đau.\r\n\r\n    Hai cái đau bất đồng, có thể áp chế với nhau. Còn Hoàng Cân đan, đồng dạng là rèn luyện gân cốt, nhưng cái đau do nó gây ra chỉ sợ sẽ không áp chế nổi chỗ đau của Ngọc Hoàng đan, thậm chí sẽ còn chồng chất thêm.\r\n\r\n    Muốn phục dụng viên Ngọc Hoàng đan thứ tư, trừ phi chịu đựng sự đau nhức ngang hàng của ngoại giới mang tới... Ví dụ như thiên kiếp của Nguyên anh hậu kỳ tu sĩ lên cấp!\r\n\r\n    Thu tâm tư, hắn lấy ra Toái Đan đỉnh, ánh mắt chợt lóe.\r\n\r\n    - Bắt đầu luyện đan!\r\n\r\n    ...\r\n\r\n    Một tháng vội vã trôi qua, bên ngoài Ninh thành chuyển tới nhóm lớn phi hành yêu thú, có ưng có điêu. Mà Ninh thành tứ vệ, mỗi một ma tu cũng hợp với chế thức pháp bảo.\r\n\r\n    Một món hạ phẩm đỉnh phong binh khí, một món hạ phẩm đỉnh phong “Xạ linh nỏ”... Chiếc nỏ này được đặt tên là Xạ linh nỏ, danh như ý nghĩa, ngay cả Dung linh lão quái một cái sơ sẩy cũng có thể phá vỡ bắn chết. Mà mũi tên của chiếc nỏ có giá cả không rẻ. Một mũi tên giá vốn chừng mười tiên ngọc, lại không cách nào thu về.\r\n\r\n    Nhưng Nam Cung vẫn hao phí tài lực to lớn, mỗi một chiến vệ, hợp với một nỏ có mười mũi tên.\r\n\r\n    Ninh thành tứ vệ, hai ngàn ma tu, đồng thời phát nỏ, lực sát thương của họ chính là Kim đan lão quái cũng phải tạm lánh phong mang... Thủ bút lớn như vậy, cho dù là chiến vệ của trung cấp Tu Chân quốc cũng không so bằng.\r\n\r\n    Tháng thứ hai, trên Hỏa Vân tông, kinh hồng chợt hiện một đạo kiếp vân năm màu úy vi nguy nga, nhưng lập tức liền biến mất tăm.\r\n\r\n    Tháng thứ ba, một người nam tử đeo kiếm mặc trang phục áo bào màu đen trở lại Ninh thành! Nửa bước Kim đan tu vi, nhưng trên tay lại xách đầu của mười tên “Việt Quốc thập đại tu phỉ”!\r\n\r\n    Việt Quốc thập đại tu phỉ, không chỉ có rải rác ở khu vực dãy núi Quỷ Tước, ở Đông việt, Bắc việt mỗi người là vương, mỗi một người đều là lão quái cấp Kim đan, trong đó có hơn ba tên Kim đan trung kỳ lão quái.\r\n\r\n    Tư Đồ chém giết mười tên Kim đan!\r\n\r\n    Hai mắt của lão ta, mơ hồ có kim quang thoáng qua, cũng có một đạo kiếm khí kinh khủng vọt lên trong người.\r\n\r\n    Kiếm khí đó ngay cả là Kim đan trung kỳ lão quái, chưa chắc đã có thể tiếp...\r\n\r\n    Đây chính là con đường kiếm đạo mà Tư Đồ lãnh ngộ được từ trong đoạn kiếm!\r\n\r\n    Ba tháng trôi qua, mùi vị của một trận khói súng tràn ngập ra Ninh thành. Nam Cung rốt cuộc phân tán tất cả khách tới Ninh thành, thêm vào đó hạ lệnh khắp thành giới nghiêm!\r\n\r\n    Nơi này đồng thời từng chiếc từng chiếc lâu thuyền hoành tráng, chọc thủng “tỏa giới” của Việt Quốc!\r\n\r\n    ...\r\n\r\n    Tỏa giới, giữa các Tu Chân quốc bất đồng, là bày ra trận pháp, và là đại trận cổ xưa mà ngày Vũ giới thành hình đã tồn tại. Cấp bậc của trận pháp, phục dùng cứ tu chân quốc độ dày linh khí tự định. Hạ cấp Tu Chân quốc Việt quốc có tỏa giới đại trận với cấp bậc là đan cấp đỉnh phong, khoảng cách anh cấp chỉ cách nửa bước.\r\n\r\n    Tỏa giới đại trận, do chính ma đại phái, các phái trưởng lão cấp cao thủ trông chừng. Đại trận cách mỗi ngàn dặm, đều có một cửa vào, có thể cung cấp người tiến vào.\r\n\r\n    Đối với tu sĩ nước khác tiến vào Việt quốc, chỉ cần nhớ thân phận như vậy, sẽ không đặc biệt ngăn trở.\r\n\r\n    Thân phận này, là thật hay giả, không người truy cứu. Tu sĩ nước khác tới Việt quốc làm chuyện xấu hay không, không người truy hỏi.\r\n\r\n    Tuy nhiên nhập cảnh, cần nộp một ít tiên ngọc, dĩ nhiên, ma quân có chút mạnh mẽ không cần trả tiền, ai cũng không dám thu.\r\n\r\n    Đông việt chi địa, trong một tòa tháp vàng cao trăm trượng, một tên Tử Quang tông Dung linh trung kỳ trưởng lão đang bế quan.\r\n\r\n    Việt quốc lấy đông, cùng Ngô quốc tiếp giáp, xưa nay tu sĩ tiến vào thường xuyên.\r\n\r\n    Tử Quang tông chiếm cứ cửa vào tỏa giới nơi này, phái trưởng lão đệ tử trấn thủ, vô số năm qua, thu không hết tiên ngọc.\r\n\r\n    Hôm nay, Tử Quang tông một tên Dung linh, mười tên Ích mạch còn đang nhàn nhã thủ hộ tỏa giới.\r\n\r\n    Thỉnh thoảng tới mấy tên Ngô quốc tu sĩ, xuyên qua tỏa giới trận pháp, bọn họ cũng chỉ thu tiền, thậm chí, có lúc ngay cả tên cũng lười hỏi.\r\n\r\n    - Hắc hắc, còn một tháng, nhiệm vụ thủ giới năm nay coi như hoàn thành... 100 môn phái cống hiến, cộng thêm 50 khối tiên ngọc tưởng thưởng. Lần này có thể mua một lễ vật tốt cho Vân Lam điện Thất sư muội rồi.\r\n\r\n    - Trương sư huynh, lấy tư chất bộ dáng của ngươi, tội gì tình hữu độc chung với Thất sư muội đó. Ta ngược lại cảm thấy Tình Lam điện Tứ sư tỷ càng nên phân phối cho ngươi...\r\n\r\n    - Ha ha, ngươi không hiểu rồi... Thất sư muội bộ dáng không xinh, thế nhưng loại kỷ xảo... Thật là dục tiên dục tử...\r\n\r\n    Mấy tên Tử quang đệ tử nhàm chán rỗi rãnh, thỉnh thoảng xen lẫn mấy câu nói trây. Ngoài mười dặm, Dung linh trưởng lão trong tháp vàng, thần niệm đảo qua, nghe được bọn đệ tử nói trây, hơi không vui.\r\n\r\n    <\/div>","title":"Chương 129: Nàng Ấy Sao Lại Tới Vậy? (1)"}