{"text":"﻿    Chương 118: Đây Là Đạo Của Ta!\r\n\r\n    Mở miệng thuận tiện lấy Minh La quả làm giá, mở miệng thuận tiện lấy sinh tử làm uy hiếp, lão đầu này, không cho Ninh Phàm bất kỳ đường sống từ chối, liền nói lên thỉnh cầu của mình.\r\n\r\n    Ninh Phàm trong mắt hàn mang lập lòe, hắn không thích loại cảm giác bị uy hiếp này... Cho dù đối phương là toái hư lão quái!\r\n\r\n    Hắn tâm tư xoay chuyển trăm vòng... Lão đầu trước mắt, lời nói không nhiều, nói rõ tính cách cô tịch. Hai mắt lộ hung quang, hẳn là loại tính cách một người vừa đối mặt, trực tiếp bắt người. Thứ người như vậy, nhìn từ tính cách, không cùng mình nói nhảm nửa câu. Lão muốn mình làm gì, trực tiếp lấy tu vi áp chế là được!\r\n\r\n    Nhưng người này, không xuất thủ bắt Ninh Phàm, chỉ là lên tiếng uy hiếp... Đây là nhìn ở mặt mũi của nữ đồng hay còn... có nguyên nhân khác...?\r\n\r\n    Ninh Phàm mơ hồ cảm giác ánh mắt của lão đầu, tựa hồ dáng vẻ kiêng kỵ sâu đậm đối với luyện đan địa mạch yêu hỏa Hắc Ma viêm của mình. Vẻ kiêng kỵ ấy ẩn giấu rất sâu, nhưng lấy nhãn lực của Ninh Phàm vẫn phát hiện đầu mối.\r\n\r\n    Cổ quái... Toái hư lão quái, lại kiêng kỵ đơn độc một loại địa mạch yêu hỏa ư?!\r\n\r\n    Hắc bào lão giả, quanh thân hắc vụ, như có hiệu quả che giấu thần niệm, làm cho không người nào có thể theo dõi tu vi của lão ta. Thủ đoạn này, đối với toái hư lão quái mà nói, có chút vẽ rắn thêm chân, uổng công không... Vả lại hắc vụ khí tức đó cho Ninh Phàm một tia cảm giác cực kỳ nhìn quen mắt, tức khắc hắn liền nhớ tới mình ở đâu đã thấy qua hắc vụ này.\r\n\r\n    Trên cái hạt của Minh La quả, có khí tức giống vậy! Trong cẩm nang của nữ đồng, vạn năm linh dược trận cấm, cũng có khí tức này!\r\n\r\n    Ninh Phàm dường như cũng suy đoán. Kiếm niệm của hắn chém một cái, lập tức phá vỡ hắc vụ trên người của lão đầu, rốt cuộc thấy rõ tu vi của lão giả.\r\n\r\n    - Kiếm niệm sao?!\r\n\r\n    Lão đầu hơi kinh hãi, tích ngữ như kim. Sau khi kinh ngạc, thấy Ninh Phàm một bộ vẻ sáng tỏ, sắc mặt chợt âm trầm.\r\n\r\n    - Ngươi thấy rồi sao?\r\n\r\n    - Không sai, ta đã thấy rồi... Nói đi, lão có chuyện gì muốn ta hỗ trợ. Nếu lão có thể cho ta đủ thù lao, có lẽ ta sẽ đáp ứng.\r\n\r\n    Ninh Phàm lộ ra nụ cười khó hiểu, nhưng đối với lão đầu, không còn bộ dáng kiêng kỵ sâu đậm lúc trước.\r\n\r\n    Lão đầu này đúng là toái hư lão quái... Nhưng cũng không phải là bổn tôn tới. Vả lại lão đầu này, đối với Hắc Ma viêm của mình có sự sợ hãi trời sinh...\r\n\r\n    Trong dấu vết, Ninh Phàm phát hiện lão đầu tiết lộ khí tức, mà kiếm niệm chém ra hắc vụ, hắn phát hiện thân phận chân thật của lão đầu.\r\n\r\n    Lão đầu không phải là người, mà là cây! Một cây lão thụ thành tinh, một cây Minh La thụ!\r\n\r\n    Tới nơi này, chỉ là một đoạn rễ cây phân thân của lão đầu, từ Minh phần chín tầng, một đường xuyên tới, có toái hư khí thế, nhưng pháp lực thần thông chỉ là bộ dáng hóa thần kỳ.\r\n\r\n    Hết thảy các thứ này, tựa hồ là đặc thù áp chế của Minh phần... Đối với yêu vật, yêu vật cảnh giới cao, không cách nào tạt qua tầng cảnh giới thấp.\r\n\r\n    Minh La thụ là một loại cây cực kỳ kỳ dị, không thể thấy được một tia ánh lửa, nếu không lập tức khô héo... Lão đầu Minh La thụ thành tinh, nếu bổn tôn có lẽ dựa vào pháp lực để chống đỡ địa mạch yêu hỏa... Nhưng lão tới chỉ là phân thân cấp hóa thần, chống với Ninh Phàm ngũ phẩm linh hỏa Hắc Ma viêm, sợ rằng không cần động thủ sẽ khô héo!\r\n\r\n    Thời gian ngắn ngủi, Ninh Phàm thông qua các loại dấu hiệu, phát hiện nhược điểm của lão đầu, cũng bỏ đi sự sợ hãi đối với lão đầu. Nếu lão đầu thật là toái hư thân đến, cũng nói lên yêu cầu, hoặc giả Ninh phàm không còn lựa chọn khác, nhưng lão đầu đã có rất nhiều nhược điểm, mình nếu còn bị lão uy hiếp, là làm trò cười cho thiên hạ!\r\n\r\n    Lão đầu mặt đầy âm trầm, thần niệm tu vi của lão một mực phong tỏa nữ đồng, lo lắng có sơ xuất. May là vào lúc này Ninh Phàm cũng không làm gì đối với nữ đồng, mà lão đầu lại lười hiện thân.\r\n\r\n    Nhưng sau khi chính mắt thấy Ninh Phàm thuật luyện đan đột phá ngũ chuyển, trong lòng của lão đầu lại dâng lên một ý nghĩ.\r\n\r\n    Lão đầu muốn bắt Ninh Phàm ở lại Minh phần, làm luyện đan sư dành riêng cho nữ đồng! Nếu có ngũ chuyển luyện đan sư trợ giúp, có lẽ “Hư độc” trong cơ thể của nữ đồng...\r\n\r\n    Lấy toái hư tu vi của lão, bị Minh phần áp chế, không cách nào đi tới tầng thứ năm, cho nên chỉ có thể phái rể cây phân thân bắt người.\r\n\r\n    Nhưng phân thân tới, lại phát hiện trong tay Ninh Phàm nắm giữ địa mạch yêu hỏa kinh khủng... Ngũ phẩm yêu hỏa, nếu bổn tôn cũng không sợ... Đáng tiếc chính là một rể cây phân thân, bởi vì thể chất đặc thù của Minh La thụ, chỉ biết được khi nó bị ánh lửa chiếu một cái, sợ rằng lập tức sẽ phân thân khô héo biến mất.\r\n\r\n    Cho nên, lão đầu bỏ đi ý tưởng trực tiếp lùng bắt Ninh Phàm, mà là lấy Minh La quả dụ dỗ, âm thầm thả ra uy áp, lấy sinh tử uy hiếp... Đầu tiên, ép Ninh Phàm đáp ứng yêu cầu của mình, sau khi đợi dẫn hắn vào Minh phần tầng thứ chín... thì hết thảy cũng trong lòng bàn tay! Khi đó, lão có cho Ninh Phàm nên được thù lao hay không còn khó nói. Mà Ninh Phàm muốn rời đi Minh phần, căn bản không hề có thể!\r\n\r\n    Lão giả một câu uy hiếp, thực là giấu giếm hung hiểm vô cùng. Nếu người thường, có lẽ bị oai của toái hư làm cho sợ hãi, tâm tư hốt hoảng, không thể nào ngẫm nghĩ trúng bẫy rập của lão giả.\r\n\r\n    Nhưng toái hư mà Ninh Phàm từng gặp đã có đám người Cốt hoàng, Niết hoàng, Tiểu Điêu, Vân Bất Thư. Toái hư hắn không phải chưa thấy qua, hắn còn có tiên đế truyền thừa, há sẽ bị lão giả với danh tiếng một toái hư chấn trụ.\r\n\r\n    Ninh Phàm không hốt hoảng, mà là từ trong lời nói, khí tức của lão giả nhìn ra sơ hở.\r\n\r\n    Giờ phút này Ninh Phàm mỉm cười không nói, nhìn lão đầu, hắn ngược lại muốn nghe, lão đầu đối với hắn có thỉnh cầu gì. Nếu thỉnh cầu không khó, hắn ngược lại cực kỳ nguyện ý đạt được mấy trái Minh La quả.\r\n\r\n    Nhưng nếu lão đầu muốn cho mình tiến vào Minh phần tầng chín, đó là... chớ hòng mơ tưởng!\r\n\r\n    Mà lão đầu lại muốn lấy sinh tử uy hiếp mình nữa thì không khả năng!\r\n\r\n    - A, a công... Người không nên tức giận, bính ca ca là người tốt...\r\n\r\n    Bé gái khiếp đảm nói. Mà chỉ có nhìn bé gái, lão đầu kia mới có thể lộ ra một tia ánh mắt hòa ái.\r\n\r\n    - Minh Tước, con còn nhỏ... Khi con lớn lên sẽ biết, lòng người hiểm ác... Nếu không phải là vì con, ta vô luận như thế nào cũng không muốn tiếp xúc nhân tộc!\r\n\r\n    Ánh mắt của lão đầu chống với ánh mắt mỉm cười của Ninh Phàm, trong lòng nén giận.\r\n\r\n    Bị mình uy hiếp, Ninh Phàm lại không tức giận, còn cười... Loài người quả nhiên lòng dạ cực sâu, hèn hạ vô sỉ... Vui giận đều không viết trên mặt.\r\n\r\n    Lão đầu cũng không biết, Ninh Phàm tại sao lại cười. Cười là một loại biểu tình, là một loại nguyên tắc xử thế của trấn định như thường, cùng tâm tình không liên quan, càng lấy buồn vui không liên quan.\r\n\r\n    - “Minh La” của lão phu như ngươi thấy, lão phu chỉ là một cụ rể cây phân thân, không làm gì được ngươi, cũng quả thật có chuyện muốn nhờ... Cụ thể chuyện gì, xin các hạ sau khi tới Minh phần tầng thứ chín, cùng lão phu hảo hảo thương lượng một phen.\r\n\r\n    - Ta không vào tầng chín... Thậm chí, không vào tầng thứ sáu!\r\n\r\n    Ninh Phàm thu nụ cười, lui về phía sau ba bước, cũng đột nhiên giậm chân một cái, một đạo Hắc Ma viêm, bị hắn đạp vào trong mặt đất.\r\n\r\n    Ngay tức khắc, trong mặt đất một đạo rể cây bị một tiếng tí tách, đốt thành tro bụi, mà lão đầu được đặt tên là Minh La, lập tức rên lên một tiếng, tựa hồ hơi bị thương.\r\n\r\n    Đánh lén?! Lão đầu lại thừa dịp trong lúc nói chuyện, lấy căn tu đánh lén Ninh Phàm!\r\n\r\n    - Lão dụ ta vào tầng thứ chín, lại lấy căn tu đánh lén ta... Hèn hạ vô sỉ, rốt cuộc là ai...? Minh La quả, ta không cần, chuyện trợ giúp, đến đây thì thôi... Ta xem lão là a công của Minh Tước, ta không giết phân thân của lão, nếu lão ngăn trở ta nữa, ta có biện pháp, thông qua chém phân thân của lão, khiến cho bản thể của lão cũng bị một lần tổn thương!\r\n\r\n    Ánh mắt của Ninh Phàm run lên, thu đan đỉnh, tắt địa hỏa. Nếu không phải bởi vì nơi đây gần lão đầu chưởng khống, có vô số hóa thần yêu thú rình rập, hắn kiên quyết không thể đối với lão đầu khách khí như vậy, càng không thể nào không giết phân thân của lão...\r\n\r\n    - Hừ! Muốn đi! Lão phu quả thật không làm gì ngươi được, nhưng mà một mộ phần chi yêu, đều nghe theo lão phu ra lệnh, lão phu có lẽ giết không được ngươi, nhưng không để cho ngươi đi được!\r\n\r\n    Lão đầu ánh mắt lạnh lẽo, thần niệm tựa hồ hướng bốn phía, truyền ra lệnh gì, ngay tức khắc, từng yêu thú cấp hóa thần, mang ánh mắt tàn bạo, từng bước một đi tới Ninh Phàm... Đây là uy hiếp! Mà uy hiếp này hiển nhiên so với lão đầu phân thân càng khó có thể đối phó!\r\n\r\n    Dưới bầu không khí giằng co, nữ đồng bên cạnh vội vàng giậm chân một cái... Chẳng biết tại sao, nàng không muốn nhìn thấy bính ca ca mới vừa gặp mặt một lần cùng a công xào xáo.\r\n\r\n    - Đủ rồi! A công, nếu người tổn thương bính ca, con liền, con liền không ăn “dược” nữa!\r\n\r\n    Trong mắt nữ đồng, mang một tia hắc mang kịch liệt lập lòe, tức khắc, một cổ uy áp như đứng đầu yêu tộc, khiến cho tất cả hóa thần yêu thú đều ẩn giấu đầy đất, run lên lẩy bẩy.\r\n\r\n    Yêu thú sợ hãi toái hư lão yêu Minh La, lại càng sợ hãi nữ đồng!\r\n\r\n    Chẳng qua là sau khi hắc mang chợt lóe, trên mặt của nữ đồng lập tức lộ ra vẻ thống khổ, tựa hồ khiến cho hắc mang kịch liệt lập lòe đối với nàng mà nói cực kỳ thảm hại.\r\n\r\n    Mà một đạo văn lộ màu đen huyền dị theo nữ đồng càng ngày càng biểu lộ thống khổ, bắt đầu hiện ra trên gương mặt của nàng... Cũng có một đôi cánh màu đen, từ phía sau sống lưng, đâm quần áo rách, dài ra!\r\n\r\n    Đau, toàn tâm đau nhức, nữ đồng cơ hồ vào một khắc đôi cánh dài ra, liền thống khổ thở một cái, ngất đi...\r\n\r\n    Còn lão đầu thì sau khi thấy nữ đồng dị biến trước mắt lộ ra vẻ hoảng sợ.\r\n\r\n    - Không được, con bé vọng động cổ yêu lực kia, “Hư độc” lại bắt đầu phát tác... Phải lập tức cho nó uống thuốc!\r\n\r\n    Hư độc, ở thời kỳ thượng cổ là một loại độc vô cùng lợi hại, sinh từ đuôi cánh hắc vũ của Thái Cổ Minh tước, dung hợp Thái Cổ Minh tước một thân hư không chi lực cùng chí độc. Thái Cổ Minh tước trưởng thành, lông đuôi hư độc, độc chết chân tiên cũng dễ như trở bàn tay.\r\n\r\n    Trước đây rất lâu, lão đầu liền phát hiện trong cơ thể của Minh Tước có hư độc... Lão giở hết thủ đoạn, áp chế độc tố, nhưng cuối cùng khiếp sợ phát hiện, độc này thật lợi hại, vượt xa dự liệu của lão, lấy toái hư tu vi của lão vẫn căn bản không thể nào lau trừ!\r\n\r\n    Lão đầu lấy mấy loại vạn năm linh dược chế biến dược dịch nào đó, miễn cưỡng đem hư độc đè xuống, chỉ cần Minh Tước không vọng động yêu lực, là sẽ không đưa tới độc tính. Mà cách mỗi một khoảng thời gian, ăn chút thuốc, là có thể một mực áp chế loại độc này.\r\n\r\n    Lão không hiểu thuật luyện đan, chế biến dược dịch, cũng không thể trị tận gốc hư độc, vả lại hư độc dần dần tựa hồ sinh chống trả đối với dược dịch đó, từ từ khó mà áp chế. Một khi hư độc hoàn toàn bùng nổ, Minh Tước có lẽ sẽ chết... Cho nên, sau khi lão biết được Ninh Phàm đột phá ngũ phẩm luyện đan thuật nên động tâm tư...\r\n\r\n    Chẳng qua là lão vạn vạn không ngờ, tiểu Minh tước vì bảo vệ Ninh Phàm, lại vận dụng yêu lực cấm kỵ đó đưa đến hư độc phát tác trước thời hạn!\r\n\r\n    Trong lòng của lão đầu như lửa đốt, giờ phút này, không còn rỗi rãnh hục hặc với Ninh Phàm nữa... Lần này, không biết Minh Tước có thể đi qua cửa ải này hay không, có thể còn sống hay không...?\r\n\r\n    Ánh mắt của lão lên cơn giận dữ, thật giống như muốn ăn thịt Ninh Phàm!\r\n\r\n    - Nếu Minh Tước chết, lão phu thiêu đốt yêu hồn, vạn kiếp bất phục, cũng phải lao ra Minh phần, đem ngươi bầm thây vạn đoạn... Tiểu tử thúi, ngươi cút đi! Cút ra khỏi Minh phần!\r\n\r\n    Lão đầu xốc lên nữ đồng đang hôn mê, lập tức muốn phi độn trở về Minh phần tầng thứ chín.\r\n\r\n    Nhưng Ninh Phàm cũng không rời đi, hắn nhướng mày một cái, lại vẫn gọi lại lão đầu. Đối với lão đầu này, hắn quả thực hảo cảm vô cùng ít ỏi, nhưng đối với nữ đồng thì... hắn lại khó mà tránh khỏi, có hết thảy quan tâm.\r\n\r\n    - Chờ một chút!\r\n\r\n    - Ngươi còn muốn thế nào nữa?\r\n\r\n    Lão đầu tức giận quay đầu, sau khi trong mắt nhìn thấy Ninh Phàm, cũng có một vẻ lo âu, vẻ giận giảm xuống.\r\n\r\n    - Nàng không phải trúng hư độc... Nếu ta không nhìn lầm, lực lượng mà nàng sử dụng trước đó, hẳn là ”Yêu minh lực”của thái cổ Vương tộc Minh tước... Thuốc của lão không biết cụ thể là vật gì, nhưng hơn phân nửa là có hiệu quả áp chế hư độc... Áp chế, không phải giúp nàng, mà là hại nàng!\r\n\r\n    Ánh mắt của Ninh Phàm ngưng trọng.\r\n\r\n    - Yêu minh lực! Vương tộc Minh Tước! Không thể nào! Nó là một tiểu tiểu đan ma, là lão phu thấy tận mắt nó lớn lên!\r\n\r\n    Lão đầu trong đầu rét một cái, thân là yêu tộc, không thể không biết Thái Cổ Minh Tước đại danh, càng không thể nào không biết sự kinh khủng của Vương tộc Minh Tước.\r\n\r\n    Lão thấy tận mắt một đan ma thành hình, lớn lên, hóa thành một nữ đồng... Một cái đan ma thậ tốt, như thế nào là Thái Cổ Minh Tước, như thế nào là yêu tộc cự phách... Đây đơn giản là nói bừa!\r\n\r\n    Nhưng bị Ninh Phàm nói như vậy, lão đầu cũng cảm thấy, lực lượng thần bí trong cơ thể của nữ đồng quả thật giống như yêu minh lực của Vương tộc Minh tước trong truyền thuyết.\r\n\r\n    Thái Cổ Minh Tước là yêu tộc cự phách, mà Vương tộc Minh Tước, là sự tồn tại trong một vạn không có một. Chỉ có Vương tộc Minh Tước mới có thể ra đời yêu minh lực, dựa vào lực lượng này, Vương tộc Minh Tước tùy tiện chấn nhiếp yêu tộc khác.\r\n\r\n    Minh Tước tiểu nha đầu này, vừa sanh ra liền đối với yêu tộc có khắc chế khó hiểu, có lẽ chính là lực khắc chế đó khiến cho mình sinh hảo cảm với nó... Nếu lực lượng này thật là yêu minh lực, là hết thảy đều nói xuôi được...\r\n\r\n    Trong ánh mắt của lão đầu lộ ra vẻ giằng co, nhưng sau khi suy nghĩ sâu xa, đã có ba phần tin lý luận nhìn như hoang đường của Ninh Phàm.\r\n\r\n    Đan ma, như thế nào thành Vương tộc Minh Tước, lão đầu không hiểu... Nhưng sự thật lại tựa hồ như vậy.\r\n\r\n    Nếu yêu lực này là yêu minh lực, thì hư độc đó vốn phải là lợi ích không nhiều mà Minh Tước lấy được, một tia luyện hóa, có thể qua mấy chục năm, nàng không phải luyện hư cao thủ, cũng đạt tới hóa thần cảnh giới... Chẳng qua là hư độc đó lại bị mình một mực lấy dược dịch áp chế... Mà dược lực càng trong vô hình, bồi bổ hư độc, khiến cho hư độc càng ngày càng mạnh mẽ...\r\n\r\n    Nếu Minh tước hoàn toàn luyện hóa hư độc, có lẽ đã bị đủ để đột phá luyện hư kỳ rồi... Nhưng độc lực kinh khủng như vậy, không phải nàng một kim đan kỳ tiểu nha đầu có thể thôn phệ!\r\n\r\n    Nếu Minh Tước chết, nhất định chết do hư độc mất khống chế... Mà hư độc sở dĩ mất khống chế, lại là mình một mực áp chế, làm hại!\r\n\r\n    - Ngươi có mấy thành nắm chắc, người nó mang yêu minh lực...?\r\n\r\n    Lão đầu khổ sở nhắm mắt.\r\n\r\n    - Bảy thành...\r\n\r\n    Ninh Phàm trả lời điềm đạm.\r\n\r\n    - Ha ha, ngươi một lời nói như vậy, lão phu lại có tám thành nắm chắc... Khó trách hư độc lại còn có thể hấp thu lực của dược dịch tư trường, lão phu hiểu rồi... Hôm nay Minh Tước còn có thể cứu...\r\n\r\n    - Hư độc một khi tản ra, nàng tất chết không nghi ngờ, Minh phần tầng chín, không một ngọn cỏ...\r\n\r\n    - Ha ha, tiểu hữu, ngươi đánh giá thấp lực của hư độc này... Nếu hư độc phát tán, há chỉ Minh phần tầng chín tất chết không nghi, ngay cả lòng đất trên một trăm ngàn trượng, diện tích trăm ngàn dặm, cũng phải tan thành mây khói! Tiểu hữu, ta không nói nhảm với ngươi nữa, ngươi có thể có thủ đoạn cứu con bé không?\r\n\r\n    - Có, ba thành nắm chặc...\r\n\r\n    - Ba thành...\r\n\r\n    Ninh Phàm hơi nhắm mắt.\r\n\r\n    Sinh tử có số, hắn chỉ có ba thành nắm chặc cứu về nữ đồng... Thể chất của nữ đồng quá kỳ lạ, cấp bậc của hư độc cũng không biết... Có quá nhiều điều không xác định, có thể có ba thành nắm chặc đã hiếm thấy.\r\n\r\n    - Vậy sao, ba thành... Lão phu ngay cả một thành nắm chặc cũng không... Nếu ngươi chịu cứu Minh Tước, có điều kiện gì, ngươi nói đi!\r\n\r\n    Ánh mắt của lão đầu chợt lóe, lẫm nhiên nói!\r\n\r\n    - Ta có ba điều kiện ... Điều kiện thứ nhất, lão phải đóng một tia chân hồn ở trên tay của ta, như vậy nếu lão đối với ta bất lợi, ta tùy thời có thể khiến cho lão trọng thương!\r\n\r\n    - Điều này... có thể!\r\n\r\n    Lão giả hơi chần chờ. Lão chần chờ ngược lại không phải là giao ra chân hồn, mà là bởi vì điều kiện thứ nhất của Ninh Phàm, cũng không phải là đòi lợi ích mà là tự vệ.\r\n\r\n    - Điều kiện thứ hai, ta muốn sử dụng vạn năm linh dược của lão... Có linh dược này, ta cứu người thành công suất xem như đề thăng tới bảy thành!\r\n\r\n    - Bảy thành! Đây dĩ nhiên có thể!\r\n\r\n    Mới đầu nghe được Ninh Phàm đòi vạn năm linh dược, lão đầu còn khinh thường, nhưng nghe nói những linh dược này là vì đề thăng cứu người thành công suất, càng có cơ hội bảy thành cứu về Minh Tước, lão giả lập tức một miệng đáp ứng, vui mừng quá đổi.\r\n\r\n    - Điều kiện thứ ba ta vẫn chưa nghĩ ra... Nếu cứu sống tiểu nha đầu này, ta sẽ lấy điều kiện đó đòi thù lao... Nếu chữa trị thất bại, hư độc tất tản ra... Ta không cho rằng hư độc này có thể ảnh hưởng đến đất nước của mặt đất một trăm ngàn trượng trở lên... Nhưng ta tin tưởng, trong Minh phần ta hẳn phải chết...\r\n\r\n    Ninh Phàm thâm ý sâu sắc nhìn lão đầu một cái. Lão đầu lúc trước nói hư độc khuếch tán, sẽ hủy diệt đất nước mặt đất trăm ngàn dặm, tuyệt đối là nói xạo lừa dối. Lão đầu vì chính là khiến Ninh Phàm tâm tồn ý tưởng không đường có thể trốn, mạo hiểm giải độc cho Minh Tước.\r\n\r\n    Nếu không có sự uy hiếp này, lão đầu không thể bảo đảm Ninh Phàm sẽ không rời đi Minh phần... Lão cũng không biết, Ninh Phàm làm người có rất nhiều khuyết điểm, nhưng đối với người có ân, lại cho tới bây giờ là có ân phải trả.\r\n\r\n    Nữ đồng đối với Ninh Phàm, ân tình nhỏ nhặt không đáng kể, nhưng nếu không phải là vì giúp Ninh Phàm giải vây, cũng không vọng động yêu minh lực, càng không biết xúc động hư độc, lâm vào hiểm cảnh.\r\n\r\n    Nhưng mà đối với nàng, có lẽ cũng là cơ duyên... Nếu không có chuyện này, Ninh Phàm có lẽ lúc đó rời đi, sẽ không biết cô gái này hư độc bị trễ nãi, mà cuối cùng có một ngày, cô gái này bị hư độc bạo thể mà chết.\r\n\r\n    Cứu Minh Tước, xem như bảy thành, nếu thành công thì Ninh Phàm không việc gì. Còn thất bại thì hư độc bùng nổ, Minh phần không tồn tại, hắn hẳn phải chết với Minh phần. Tỷ lệ ba thành chết, đủ khiến cho tu sĩ nhìn mà sợ, nhưng đối với Ninh Phàm mà nói, có bảy thành tỷ lệ, đủ khiến cho hắn mạo hiểm một lần.\r\n\r\n    Nếu không cứu Minh Tước thì Ninh Phàm tự hỏi, mình kết quả tu được đạo gì? Nếu không cứu Minh Tước, mình cuối cùng giữ vững đối với một chút ân cũng trở nên buồn cười!\r\n\r\n    Hắn sẽ cứu Minh Tước, nhưng không phải là bởi vì lão đầu uy hiếp, càng không phải vì đòi lấy hồi báo... Chỉ là bởi vì hắn muốn giữ vững đạo tâm!\r\n\r\n    Hắn từ từ móc ra một khối truyền âm thạch, điểm ra một đạo pháp quyết, truyền âm cho Tiết Thanh.\r\n\r\n    - Tiết Thanh, ngươi mang Chỉ Hạc, Tiểu Lam, Tư Tư... Mau rời đi Minh phần!\r\n\r\n    Sự nguy hiểm này, hắn quyết định chỉ mình hắn mạo, tuyệt đối không nguyện liên lụy đám nữ tử Chỉ Hạc! Đối với đám người Tiết Thanh, hắn không cho ra bất kỳ giải thích nào.\r\n\r\n    Đây là con đường của ta, đây là Đạo của ta!\r\n\r\n    Trong mắt của Ninh Phàm, một tia đạo tâm lột xác, đang chậm chạp nhưng kinh thế hãi tục tiến hành! Vũ chi thần ý, lại dưới đạo tâm lột xác này cũng chậm rãi lột xác!\r\n\r\n    Minh La lão đầu, tách ra một tia chân hồn, giao cho Ninh Phàm. Còn Ninh Phàm thì theo Minh La lão đầu, tiến vào tầng thứ sáu.\r\n\r\n    Kềm chế nhau như thế... Nếu Minh La có động tác nhỏ nào, Ninh Phàm sẽ bóp vỡ chân hồn, Minh La trọng thương. Nếu Ninh Phàm đổi ý thì Minh La khôi phục luyện hư phân thân tu vi, tùy tiện chém chết hắn, cho dù hắn có Hắc Ma viêm ở đây!\r\n\r\n    Ninh Phàm quyết định vì tiểu nữ đồng Minh Tước giải độc... Chỉ vì giữ vững một tia đạo tâm.\r\n\r\n    Chẳng qua là sau khi tiến vào tầng thứ sáu, Ninh Phàm lập tức sắc mặt cổ quái. Bởi vì Minh La lão đầu, đem tiểu Minh Tước hôn mê, nhét vào trong ngực Ninh Phàm.\r\n\r\n    - Ngươi ôm nó đi... Ta đi đối phó những thứ vật nhỏ không mắt kia... Nhưng mà, ngươi chú ý, nếu như ngươi dám sờ loạn lên người nó một chút, lão phu giết ngươi!\r\n\r\n    Sau khi Minh La lão đầu uy hiếp một câu, không để ý tới Ninh Phàm nữa, khí thế toàn phóng, càn quét bốn phía.\r\n\r\n    Từng con yêu thú cấp luyện hư, chỉ thấy khí tức ác liệt công tới, nhưng căn bản không nhìn thấy hành tung... Luyện hư yêu thú có độn tốc quá nhanh, nó sắp đến nhưng Ninh Phàm căn bản không thể nào nhận ra...\r\n\r\n    Yêu thú nơi đây có tu vi luyện hư, từng con đã không phục Minh La, nếu Minh Tước tỉnh dậy, ngược lại vẫn ung dung, mắt to hắc quang chợt lóe, lập tức khiến cho tất cả yêu thú phục phục thiếp thiếp... Nhưng lực uy hiếp của Minh La, đối với chút luyện hư yêu thú này mà nói hiển nhiên không như Minh Tước.\r\n\r\n    Cũng may Minh La lão đầu dầu gì bổn tôn là toái hư lão quái, một ít thủ đoạn, tự không phải luyện hư yêu thú có thể xứng đôi. Sau khi mấy lần công kích, những thứ yêu thú này thấy không cách nào tùy tiện ăn Ninh Phàm, tất cả hậm hực rời đi.\r\n\r\n    Hết thảy cảnh tượng, rơi vào trong mắt Ninh Phàm, hóa thành một tia suy tư.\r\n\r\n    Tay của hắn, theo phương pháp ẵm công chúa, ôm ngang thân thể nhỏ thó của Minh Tước. Sở dĩ Minh La để cho Ninh Phàm ôm, dĩ nhiên là bởi vì lão muốn rãnh tay đối phó địch nhân.\r\n\r\n    Vì chữa độc cho Minh Tước, cần một hoàn cảnh an toàn, cũng cần số lớn vạn năm linh dược... Linh dược trong túi gấm không đủ. Cho nên Ninh Phàm vẫn không không thể không đi một lần Minh phần tầng thứ chín. Trước lúc này, Ninh Phàm không thể làm gì khác hơn là lấy Loạn Cổ truyền thừa huyền ảo y thuật, tạm thời che Minh Tước hư độc, chạy tới tầng thứ chín.\r\n\r\n    Ninh Phàm ôm nữ đồng trong ngực, trong đầu của hắn tự không có một tia y niệm... Một bé gái bảy tám tuổi, chớ nói Ninh Phàm tu luyện có “Âm Dương biến”, chính là không có bất kỳ tâm pháp, hắn cũng không sinh dục niệm đối với một đứa trẻ. Minh La lão đầu đã quá lo lắng, ông ta không khỏi đem nhân tộc nghĩ một cách quá xấu xa ác độc rồi.\r\n\r\n    <\/div>","title":"Chương 118: Đây Là Đạo Của Ta!"}