{"text":"﻿    Chương 138: Ma Việt Chi Chiến (14,15,16)\r\n\r\n    Tu sĩ áo đen đó tự xưng là Mặc Ninh, như vậy không phải Ninh Phàm... Nhưng vì sao giống Ninh Phàm như vậy, chẳng lẽ là hình dáng của Ninh Hắc Ma trong truyền thuyết hay sao?!\r\n\r\n    Đúng, nhất định là như vậy! Thì ra Ninh Hắc Ma trong tin đồn lại là nguyên anh tu sĩ! Như vậy, cùng Ninh Phàm dáng dấp giống như đúc cũng sẽ có thể hiểu... Ninh Phàm là Hắc Ma trọng tôn, ông cháu giống nhau không có gì kỳ quái, không phải sao?\r\n\r\n    Chỉ có một mình Chỉ Hạc ngu khờ lầm bầm gãi gãi đầu, không sợ chút nào khí tức này, cũng không cho rằng người đó là Ninh Hắc Ma gì hết. Nàng biết đây chính là Ninh Phàm, chính là vậy.\r\n\r\n    - Phàm ca ca làm sao biến thành hai người chứ? Nhưng mà điều Phàm ca ca Hắc y mặc dù lạnh lùng lại thật hài hước...\r\n\r\n    Nàng cười một tiếng ngọt ngào, trong mắt lóe tiểu tinh tinh, đối với Ninh Phàm chia ra làm hai, nàng thật là cảm thấy quá hứng thú.\r\n\r\n    Sự cường đại của Hắc y khiến cho trong đầu của Chỉ Hạc một trận an lòng.\r\n\r\n    Có Phàm ca ca ở đây, hôm nay không người nào có thể diệt Ninh thành... Nàng rất tin điều đó.\r\n\r\n    Hắc y nhìn về phương hướng hắc thi rời khỏi, một cái thuấn di, biến mất trường không vô ảnh.\r\n\r\n    Mà quần áo trắng cũng ánh mắt ngưng trọng, một đạo bphục dùngg hồng đuổi thẳng theo.\r\n\r\n    Sau đó độn quang, hai người đồng loạt thi triển “Niệm Ngụy quyết”, che giấu chốc lát không biết tung tích.\r\n\r\n    Tiếp theo lúc xuất hiện lại cũng là một thanh niên áo bào trắng, mép cười chúm chím, trong mắt lại sát ý tiêu điều!\r\n\r\n    - Tiếp theo, giết ma! Đây cũng là kiếm niệm thần thông sau khi hóa thân Hắc y ta đột phá nguyên anh, lĩnh ngộ! Thần thông này kể từ hôm nay được gọi là...’Mặc lưu phân thần thuật’!\r\n\r\n    Ninh Phàm khẽ mỉm cười, tu vi vẫn là dung linh điên phong, nhưng bước ra một bước, lại... thuấn di!\r\n\r\n    Khí tức của hắn lại ở giữa dung linh cùng nguyên anh, quỷ dị trôi lơ lửng.\r\n\r\n    Thi ma có gì sợ chứ?! Thậm chí dựa vào thực lực của Ninh Phàm hôm nay, Việt quốc sinh diệt đều giữa một ý niệm của hắn!\r\n\r\n    Về phần người khác như thế nào hiểu lầm Ninh Hắc Ma, như thế nào suy đoán ra thân phận của Ninh Phàm... Tùy bọn họ đi, dù sao sau ngày hôm nay, không người nào dám.... đánh chủ ý với Ninh thành nữa!\r\n\r\n    Bên trong Minh phần, tiểu Minh Tước tay bưng một bọc lớn đan hoàn, trong mắt hơi không đành, nhìn về phía phương hướng của Minh phần tầng chín, suy nghĩ xuất thần.\r\n\r\n    Trong ba tháng, tiểu Minh Tước đã sớm tỉnh lại, cũng từ đầu đến cuối ở bên cạnh Hắc y, làm hộ pháp cho hắn.\r\n\r\n    Chẳng qua không khiến cho nàng hiểu là Ninh Phàm vận đồ đen, quá mức lạnh lùng, từ đầu đến cuối không cười một cái với nàng. Chẳng qua là đối với tiểu Minh Tước nphục dùng nỉ, Hắc y vẫn luyện xong đan hoàn, điều đó khiến cho Minh Tước biết... diện mục tuy lạnh lùng nhưng tính tình ngược lại vẫn có ôn nhu.\r\n\r\n    - Bánh ca ca đi rồi... Những thứ đan bánh bánh này ta không nỡ phục dùng...\r\n\r\n    Trong lòng bé nhỏ của Minh Tước, cảm giác có chút chặn lại, nước mắt lần lượt rơi xuống, nàng nhất thời kinh hoảng.\r\n\r\n    - A công, con mắt của con làm sao có đi tiểu một chút...\r\n\r\n    Nàng vội vàng nói.\r\n\r\n    - Nha đầu ngốc, đây không phải là đi tiểu một chút, đây là nước mắt... Nhớ nhung một người, nhớ nhung lắm rồi, chỉ biết rơi lệ, nhớ nhung một ngôi nhà, tư niệm cắt rồi, cũng rơi lệ...\r\n\r\n    Minh La lão đầu thấp bé, trong mắt rất có vẻ cảm thán.\r\n\r\n    - Nước mắt đó là cái gì? Nhớ nhung là cái gì...? nhà vậy là cái gì?\r\n\r\n    Trong lòng của Minh Tước, vào lúc thoáng qua chữ “nhà” này bỗng nhiên căng thẳng.\r\n\r\n    - Nhà... nhà chính là một nơi cho dù xa ở tha hương, vẫn không thể không để lòng nghĩ tới... Nhà của con hẳn là Minh phần này chứ. Còn nhà của a công, ha ha, là ở địa phương rất xa một chút... Một nơi tên là “Thụ giới”... Ha ha, Ninh Phàm thiên tư ngược lại không tệ, lúc dung linh phân ra hóa thân, cũng đem hóa thân tu luyện tới vị trí nguyên anh... Người này cho dù ở Thụ giới cũng coi là nhân vật thiên kiêu...\r\n\r\n    ...\r\n\r\n    Minh Tước nghiêng nghiêng cái đầu nhỏ, phục dùng một miệng đan bánh bánh. Nàng không hiểu sự bi thương của Minh La thụ tinh.\r\n\r\n    Tuy nhiên nàng mơ hồ cảm thấy lời của Minh La không đúng, nhà của mình hẳn không phải là ở Minh phần...\r\n\r\n    Gần đây, Minh Tước luôn nằm mơ, trong mộng mình được đặt tên là Ti Thương, có một cái “nhà” cực xa, tựa hồ còn có một cái “nhà” không xa lắm...\r\n\r\n    - A công, con muốn rời khỏi Minh phần...\r\n\r\n    Đầu của nàng lúc thoáng qua hai chữ “Ti Thương”, chợt có chút bi ai, đó là tâm tình nàng căn bản không thể nào hiểu.\r\n\r\n    - Con đang nói bậy bạ gì chứ! Chớ nói Minh phần có thủ đoạn đặc biệt, hạn chế yêu vật trong đó rời khỏi đây, con căn bản không thể nào rời đi, cho dù con có thể rời khỏi nơi đây... Phải biết, con là đan ma! Là ngũ chuyển đan dược thành linh, có cơ hội bồi dưỡng thành cửu chuyển thậm chí đan dược cao hơn! Nếu con rời khỏi Minh phần, mất đi a công bảo vệ, ngoại giới nhân tộc sẽ phục dùng thịt con! Những nhân tộc đó cũng không phải là người sợ hãi Minh phần yêu tộc như vậy...\r\n\r\n    Minh La sắc mặt đại biến, khiển trách.\r\n\r\n    - Dạ...\r\n\r\n    Minh Tước đáp một tiếng thật thấp, cũng không biết đang suy nghĩ gì, trong lòng lại có một nghi vấn.\r\n\r\n    Nhân tộc thật đáng sợ sao?\r\n\r\n    Bánh ca ca không phải là rất tốt đấy ư?\r\n\r\n    Tiết Thanh lão đầu đó mặc dù nhát gan, nhưng mà cũng không coi là đáng sợ chứ?\r\n\r\n    Hơn nữa trong mộng, những chúng sanh quỳ lạy mình vân vân... Ánh mắt thành kính của bọn họ thật đáng sợ sao.\r\n\r\n    - Ta vẫn muốn rời khỏi Minh phần...\r\n\r\n    Nàng trong lòng nhẹ nhàng nói, nhưng không nói ra.\r\n\r\n    ...\r\n\r\n    Hết thảy các thứ này phát sinh sau khi Ninh Phàm vận đồ đen, rời khỏi Minh phần.\r\n\r\n    Mà giờ khắc này, Ninh Phàm đã thống nhất hai đại hóa thân, lần nữa biến thành bộ dáng ngày xưa.\r\n\r\n    Quần áo trắng và áo bào đen cùng tồn tại, nụ cười cùng sát ý đồng tình, bphục dùngg cùng lửa vọt đốt trong tiên mạch, chính cùng tà, thần cùng ma biến đổi trong ánh mắt của hắn.\r\n\r\n    Quần áo trắng như thần, Hắc y thành ma, âm dương hợp nhất! Hết thảy cũng âm thầm phù hợp chí lý âm dương đại đạo!\r\n\r\n    Ninh thành ngoài ngàn dặm, nơi một cổ chiến trường tràn đầy phế tích. Nơi này chính là địa điểm của Cảnh Chước, Tố Thu hai người truy kích hắc thi.\r\n\r\n    Tru Tiên kiếm ảnh, đã tới gần tiêu tán, mà hắc thi đó dựa vào các loại thủ đoạn, cứng rắn sống lại dưới kiếm khí!\r\n\r\n    Trọng thương! Máu đen đầy đất! Nhưng ánh mắt lại càng âm ngoan, mà lần này trọng thương, mặc dù đánh rớt thi ma cảnh giới của lão lại khiến cho tâm cảnh của lão có sự đề thphục dùngg cực lớn!\r\n\r\n    Phá đi kiếm ảnh, Cảnh Chước lão tổ chắc lưỡi hít hà không dứt. Tru Tiên kiếm khí, chính là lão ta rơi vào trong đó chỉ sợ cũng phải chết, thật không biết Ninh Phàm làm sao thi triển loại kiếm khí đó. Hắn lần nữa tphục dùngg cao nhận biết với sự cường hãn của hắc thi.\r\n\r\n    Theo kiếm ảnh bị phá, Cảnh Chước lập tức lông mphục dùngg dựng lên. Lão ta sở dĩ không rời khỏi là muốn thừa dịp sau khi hắc thi trọng thương tiêu diệt nó.\r\n\r\n    Nếu có thể giết hắc thi thì không cần chạy trốn xa nước của lão ta, Việt quốc tránh khỏi nguy cơ tiêu diệt, Hỏa Vân tông tránh khỏi khó khphục dùng lật đổ.\r\n\r\n    Lão ta thuận miệng đem Hỏa Vân tông đưa cho Ninh Phàm, bởi vì lão ta nhìn ra Ninh Phàm sẽ đối xử tử tế Hỏa Vân tông, nhưng trong lòng mà nói lão ta đối với Hỏa Vân tông còn có cảm tình vô cùng.\r\n\r\n    - Tố Thu tiên tử, bọn ta cùng xuất thủ tru diệt thi ma này...\r\n\r\n    Cảnh Chước truyền âm nói.\r\n\r\n    - Không cần, hắn đã tới rồi...\r\n\r\n    Tố Thu lại nâng lên mắt sáng long lanh, nhìn trường không, yên nhiên cười một tiếng.\r\n\r\n    Thân ảnh của Ninh Phàm, xa ngoài mấy trăm dặm, Cảnh Chước nếu không toàn lực buông ra thần niệm, căn bản không thể nào cảm giác khí tức của hắn.\r\n\r\n    Nhưng Tố Thu cảm thấy, trước tiên là đặc thù cảm ứng của nữ nhân, rồi sau đó mới là thần niệm cảm ứng.\r\n\r\n    Quả nhiên, hắc thi phá hỏng kiếm ảnh, hậm hực nhất nhất đánh nát bốn đạo hư huyễn kiếm ảnh ở bầu trời, đứng lơ lửng trên trời, cũng không nhìn xuống đám người Cảnh Chước ở mặt đất.\r\n\r\n    Lão ta đã trọng thương, nhưng diệt Cảnh Chước, vẫn sẽ không quá khó khphục dùng, bởi vì lão ta còn có lá bài tẩy cuối cùng!\r\n\r\n    Chẳng qua là trong lòng của lão, đã bị cừu hận lấp đầy, diệt hay không diệt Cảnh Chước không đáng ngại. Người phải giết giờ phút này trong lòng chỉ có một người... Chính là Ninh Phàm đang đến gần trong một đạo hắc quang lập lòe!\r\n\r\n    - Ninh Phàm! Thì ra ngươi là nguyên anh tu sĩ! Như vậy, Thiên Nhất tử bị ngươi tiêu diệt, ngược lại không kỳ quái!\r\n\r\n    Hắc thi giận quá hóa thành cười.\r\n\r\n    ...\r\n\r\n    Ninh Phàm gấp rút tiếp viện mà đến, vẫn phục dùng mặc như ngày đó, đứng ở không trung, không mảy may đáp lời cùng hắc thi, chỉ ánh mắt quét qua mặt đất, khẽ mỉm cười với Tố Thu cùng Cảnh Chước.\r\n\r\n    - Cực khổ rồi... Chuyện kế tiếp do ta xử lý, các ngươi lui xa một chút...\r\n\r\n    Một tiếng này phiêu miểu vô vật, nhưng uy thế mạnh hơn so với Cảnh Chước! Đây mới thật là khí thế của nguyên anh!\r\n\r\n    Nhưng cổ quái là, Ninh Phàm biểu hiện ra tu vi pháp lực chỉ là trình độ nửa bước kim đan.\r\n\r\n    Cảnh Chước hơi do dự, nhưng lập tức liền rút người ra đi.\r\n\r\n    Lão ta nhớ tới quẻ bói của thần toán lão nhân, Ninh Phàm giết Cảnh Chước lão ta dễ như trở bàn tay. Trước đó lão ta tin một nửa, giờ phút này lão ta tin chín thành!\r\n\r\n    Còn Tố Thu, thì nhìn Ninh Phàm trên bầu trời, ngửa lên tay thon, một tiếng minh quang động lòng người.\r\n\r\n    - An nguy của Việt Quốc, giao cho ngươi... tiểu tử.\r\n\r\n    Tố Thu tựa hồ rất thích ỷ lớn tuổi lên mặt đây. Nhưng mà nụ cười quả thật so với cô gái tầm thường cũng nhu mì vạn lần.\r\n\r\n    Nụ cười này là một vật mà Vũ điện nguyên anh cao thủ cũng thiên kim khó cầu.\r\n\r\n    Hai người họ rời khỏi.\r\n\r\n    Trên chiến trường chỉ còn dư hai người là Ninh Phàm cùng hắc thi.\r\n\r\n    Ánh mắt của Ninh Phàm, nhàn nhạt quét qua hắc thi, có kiêng kỵ, còn có phần thắng vượt qua chín thành!\r\n\r\n    Hắc y kết anh, chỉ là thần niệm đạt tới nguyên anh sơ kỳ, cũng không khiến pháp lực có tính thực chất bay vọt, nhưng giao cho Ninh Phàm là hai đại thần thông!\r\n\r\n    Một là thuấn di, vả lại hắc quang thuấn di này cực kỳ cổ quái, cũng không tiêu hao pháp lực, hay tiêu hao thần niệm chi lực. Dù vậy cũng đã đạt đến tốc độ của phổ thông nguyên anh tu sĩ thuấn di. Mà Ninh Phàm có một phỏng đoán, nếu thân quần áo trắng của mình cũng đột phá nguyên anh kỳ, nắm giữ pháp lực thuấn di bí thuật, là hắc bạch thuấn di chồng, tốc độ thuấn di của mình vượt xa cùng cấp tu sĩ!\r\n\r\n    Hai là mặc lưu phân thần thuật, tức là thân thể Hắc y bạo tán thành mấy chục ngàn thần thông kiếm niệm màu đen.\r\n\r\n    Thần thông này, cùng kiếm niệm là một nguyên lý, nhưng uy lực cũng đủ để đánh cho bị thương nguyên anh sơ kỳ tu sĩ, trước đó lại một chiêu diệt Thiên Nhất tử.\r\n\r\n    Mặc dù có thể diệt Thiên Nhất tử, không chỉ có bởi vì Thiên Nhất tử bản thân chẳng qua là kim đan, chỉ là bị gửi pháp lực của nguyên anh sơ kỳ, cảnh giới chưa đủ. Đồng thời cũng từ mặt bên phản ảnh, mặc lưu phân thần thuật này cường hãn!\r\n\r\n    Thậm chí, sau khi lĩnh ngộ mặc lưu phân thần thuật, kiếm niệm của Ninh Phàm, như có như không mang một tia màu đen, khiến cho uy lực của nó thoáng đề thphục dùngg một tia.\r\n\r\n    Hai loại thần thông, một độn một công, đơn giản là khiến cho thực lực của Ninh Phàm có chất bay vọt. Tiếc nuối duy nhất là pháp lực của Ninh Phàm rốt cuộc quá yếu, quyết không thể trường kỳ kháng chiến, phải tốc chiến tốc thắng.\r\n\r\n    Đây cũng là nguyên nhân lúc trước Hắc y đối mặt Thiên Nhất tử, không chút do dự sử dụng thần thông mạnh nhất, pháp lực có hạn, cho nên phải một kiếm công thành!\r\n\r\n    Ninh Phàm chợt vỗ vào trữ vật đại, lấy ra một bình Khổ Mệnh đan. Hắn cũng không để ý đan dược kia khổ sở, trực tiếp dùng mười mấy viên, còn thừa lại mười viên thì ngậm vào trong miệng, cũng không vội khai ích dùng.\r\n\r\n    Lấy Âm Dương ma mạch luyện hóa tốc độ dược lực, hắn hoàn toàn có thể một mặt chiến đấu, một mặt khôi phục pháp lực. Mặc dù như vậy sau khi bổ sung pháp lực, khoảng cách hắc thi, pháp lực vẫn kém thiên địa.\r\n\r\n    Nhưng Ninh Phàm, lại có chín thành phần thắng, có thể giết thi ma này!\r\n\r\n    Đây là một loại tự tin! Một loại khí thế ngang dọc thiên địa của nguyên anh tu sĩ!\r\n\r\n    Oai của tiên đế rốt cuộc chẳng qua là oai thôi, trong đó ít đi Ninh Phàm tự thân cảnh giới thể ngộ, cho nên ít đi thế... Không có thế, dù oai mạnh hơn nữa cũng chỉ là hư vọng. Cáo mượn oai hùm nhưng có thể chân chánh tổn thương người sao?\r\n\r\n    Vậy mà thời khắc này uy thế tuy chỉ nguyên anh, xa xa kém với Loạn Cổ đại đế, nhưng uy thế này rõ ràng thuộc về Ninh Phàm, sát khí này cũng là hắn một đường chém giết lấy được!\r\n\r\n    - Các hạ là Thi Ma mạch truyền nhân, Ninh mỗ là Âm Dương ma mạch truyền nhân... Như vậy, ngươi an tâm chết đi.\r\n\r\n    Ánh mắt của Ninh Phàm biến đổi, sát ý của hắn lên cao tới điên phong.\r\n\r\n    Bỗng nhiên hắn há mồm, chín đạo hắc hỏa chi long cuốn thiên địa, Hắc Viêm che trời!\r\n\r\n    - Âm Dương ma mạch ư? Đó là ma mạch gì chứ...? Đợi đợi đã, đây là địa mạch yêu hỏa, chân chính địa mạch yêu hỏa!\r\n\r\n    Hắc thi sắc mặt đại biến, lão vạn vạn không ngờ Ninh Phàm trước mắt lại có yêu hỏa như vậy.\r\n\r\n    Cho dù là vào lúc toàn thịnh, lão ta ngphục dùng cản địa hỏa cũng cực kỳ thảm hại, huống chi giờ phút này lão ta đã mất đi Thiên Nhất tử pháp lực dung khí. Vả lại thi thể trọng thương, lấy thân thể chống lại lửa này là cực kỳ nguy hiểm!\r\n\r\n    - Ngươi có lửa này... Thôi, lão phu nhận thua, cứ vậy rời khỏi Ninh thành, rời khỏi Việt quốc!\r\n\r\n    Trong mắt của hắc thi, lần đầu tiên có chút khí nhược. Giờ phút này tình thế của mình không bằng người, cừu hận sâu hơn, cũng cô thả đè xuống, ngày sau tìm cơ hội trả thù đi.\r\n\r\n    Nhưng đáp lại hắc thi, chỉ là Ninh Phàm với một đạo thanh âm lạnh lùng.\r\n\r\n    - Long tuyền hỏa, đệ nhất chuyển, đệ nhị chuyển, đệ tam chuyển, đệ tứ chuyển!\r\n\r\n    Cơ hồ một chốc lát, Hắc Viêm đầy trời hóa thành một vòng xoáy hỏa diễm lớn, cuốn hắc thi vào trong đó.\r\n\r\n    Lực của vòng xoáy này cực kỳ cổ quái. Hắc thi định dùng pháp lực không nhiều, thuấn di né ra, lại kinh ngạc phát hiện, thân thể không cách nào tránh thoát lực của vòng xoáy!\r\n\r\n    Tinh tuyền nghịch chuyển công kích!\r\n\r\n    Hỏa tuyền phong tỏa thuấn di!\r\n\r\n    Trong một chữ tuyền ngầm chứa một vòng tròn vô cùng chí lý, mà thiên đạo là vòng tròn, ngày là vòng tròn! Hết thảy đều dính dấp với vòng tròn, uy lực nhất định không thể khinh thường!\r\n\r\n    Sa vào vòng xoáy, hắc thi không thể không lấy pháp lực còn dư lại không nhiều vào thân thể, cưỡng ép ngphục dùng cản hỏa uy.\r\n\r\n    Tứ chuyển long tuyền hỏa, mặc dù lợi hại, nhưng cũng chỉ đủ thương tổn đến kim đan trung kỳ thậm chí hậu kỳ, đối với lão ta mà nói giống như cách giày mà cù lét vậy.\r\n\r\n    Nếu không phải thi thể sợ hỏa diễm, lão ta thậm chí sẽ không đi ngphục dùng cản Hắc Ma viêm.\r\n\r\n    - Mặc dù ta có thể ngphục dùng cản hỏa diễm này, nhưng một khi pháp lực hao hết, không có đồ đựng bổ sung, là ắt phải trọng thương trong lửa... Hôm nay, trốn trước thì tốt hơn!\r\n\r\n    Lão ta trong hỏa diễm, chợt vỗ vào trữ vật đại, lập tức tất cả ích mạch, dung linh luyện thi, từ trong trữ vật đại mờ mịt vọt ra, xông thẳng biển lửa, tức thì bị biển lửa nuốt mất, nhưng rốt cuộc tiêu ma lực của hỏa diễm.\r\n\r\n    Mấy trăm đầu luyện thi hao tổn đi, đệ tứ chuyển Long tuyền hỏa bị hắc thi tùy tiện, không uổng pháp lực, phá khai một cái lỗ hổng, lập tức rút người ra liền lui.\r\n\r\n    Mà xa xa Ninh Phàm thấy một màn này, ánh mắt đông lại một cái... Hôm nay, ngàn vạn lần không thể khiến cho thi ma này chạy thoát, nếu không lấy cá tính tàn nhẫn của lão, nhất định trừng mắt phải trả thù!\r\n\r\n    - Đệ ngũ chuyển!\r\n\r\n    Sắc mặt của hắn hơi trắng bệch, cưỡng ép thúc giục Long tuyền hỏa đệ ngũ chuyển... Đệ ngũ chuyển cho dù thần niệm của hắn đột phá nguyên anh sơ kỳ thi triển ra, vẫn cực kỳ miễn cưỡng, một thân pháp lực, lại như đá chìm đáy biển, cấp tốc hao tổn sạch. Mười mấy viên đan dược vào bụng, dược lực hóa thành pháp lực, mà pháp lực lập tức hao tổn đi, vẫn có dáng vẻ chưa đủ. Ninh Phàm lập tức cắn nát hai viên Khổ Mệnh đan trong miệng, trong mùi vị khổ sở, miễn cưỡng khiến cho pháp lực đủ để chống đỡ đệ ngũ chuyển Long tuyền!\r\n\r\n    Long tuyền đệ ngũ chuyển, vòng xoáy hỏa diễm dẫn động một tia thiên địa lực, hỏa uy bằng thêm gấp mấy lần, chính là nguyên anh tu sĩ, tùy tiện bị cuốn vào vòng xoáy này cũng nhất định bị thương!\r\n\r\n    Vốn dĩ hắc thi cơ hồ chạy ra khỏi hỏa diễm, lập tức bị vòng xoáy hút trở lại, ngũ chuyển chi hỏa chợt cháy, lão ta lập tức kêu thảm lên.\r\n\r\n    - Ninh Phàm! Ngươi chớ có ép ta!\r\n\r\n    - Hừ, ta không ép ngươi, ta chỉ giết ngươi!\r\n\r\n    - Được! Lão phu khiến cho ngươi nhìn một chút, vạn thi diệt quốc là sao!\r\n\r\n    Hắc thi khí cả người run rẩy, run lên túi đen, trong đó bay ra gần ngàn cự dung linh phi thi, lao vào hỏa diễm, đua nhau tự bạo, nổ tung đệ ngũ chuyển Long tuyền hỏa!\r\n\r\n    Mà sau đó, lão ta không thu tay lại, hoàn toàn lật lộn lại cái túi đen, gần sáu ngàn cỗ ích mạch luyện thi, hai ngàn cỗ dung linh, một trăm cỗ kim đan, đua nhau phát ra mùi hôi thúi, trùng tán hỏa diễm, đánh về phía Ninh Phàm!\r\n\r\n    Ánh mắt của Ninh Phàm biến đổi, vạn thi! “Vạn thi diệt quốc” của hắc thi là có thật!\r\n\r\n    Nhưng vạn thi thì đã sao...? Ninh Phàm một thoáng nhắm hai mắt lại, đang bắt đầu, kiếm quang lập lòe trong mắt!\r\n\r\n    Giờ khắc này, sát cơ trong cơ thể hắn hoàn toàn hóa thành lẫm nhiên độc diệt bầy quỷ trong Yêu Quỷ lâm!\r\n\r\n    - Diệt!\r\n\r\n    Hắn hô lên một chữ nhàn nhạt, một cổ kiếm niệm tản ra khí tức đen nhạt ngang dọc!\r\n\r\n    Phàm là luyện thi ích mạch, dung linh tu vi bọc trong kiếm niệm, từng tên trực tiếp bị kiếm khí vặn thành thịt nát.\r\n\r\n    Mà một trăm cỗ kim đan luyện thi, trực tiếp liền có bảy mươi ba cỗ kim đan sơ kỳ luyện thi bị chặn ngang chặt đứt!\r\n\r\n    Về phần kim đan trung kỳ, hậu kỳ luyện thi cho dù không chết, vẫn bị thương không nhẹ dưới kiếm niệm càn quét.\r\n\r\n    Cái gọi là vạn thi lại bị Ninh Phàm một cái pháp thuật phá đi!\r\n\r\n    Giờ khắc này, hắc thi sắc mặt đại biến. Lão ta vạn vạn không ngờ Ninh Phàm lại có kiếm thức kiếm niệm như trong đồn đãi!\r\n\r\n    Nếu sớm biết như vậy, lão nhất định sẽ không phái ra luyện thi vây công Ninh Phàm, cùng lắm là lấy kim đan hậu kỳ luyện thi trong đó để đối phó hắn mà thôi!\r\n\r\n    Kiếm niệm là ác mộng của luyện thi luyện hồn tu sĩ!\r\n\r\n    - Ngươi lại có kiếm niệm! Ngươi tuyệt không phải Âm Dương ma mạch chó má gì đó, ngươi là Kiếm thần mạch, ngươi là Kiếm giới nhân! Lão phu liều mạng với ngươi!\r\n\r\n    Hắc thi trong mắt chợt lộ ra vẻ điên cuồng, thật giống như cùng Kiếm giới nhân có thâm cừu đại hận vậy. Nhưng mà hết thảy cùng Ninh Phàm không liên quan!\r\n\r\n    Dưới hắc thi thao túng, hai mươi bảy cỗ kim đan trung hậu kỳ luyện thi hơi bị thương, đua nhau phi độn tới, phát ra quái hống, cũng từng cỗ muốn tự bạo vậy, ý cũng giống như Ninh Phàm đồng quy vu tẫn!\r\n\r\n    Ninh Phàm một cái thuấn di, phi độn ra khỏi ngoài ngàn trượng, trong mắt lóe lên vẻ hung ác.\r\n\r\n    Long tuyền đệ ngũ chuyển, đã là cực hạn của hắn, nhưng muốn tiêu diệt hắc thi vẫn không đủ... Như vậy chỉ có đánh một trận!\r\n\r\n    Hắn cắn chót lưỡi một cái, một ngụm máu tươi phún trên Hắc Ma viêm trước người, khiến cho Hắc Ma viêm lập tức đề thphục dùngg mấy thành hỏa uy, nhưng vẫn có vô khoảng cách vô cùng với Long tuyền đệ lục chuyển.\r\n\r\n    Lần nữa bị luyện thi đến gần, Ninh Phàm một cái thuấn di độn khai, liền phun ra ba ngụm máu tươi, sắc mặt đã tái nhợt, mà hỏa uy vẫn chưa đạt được uy lực của đệ lục chuyển.\r\n\r\n    - Không đủ, trở lại!\r\n\r\n    Một cái thuấn di, lần nữa kéo dài, lần này Ninh Phàm một quyền nặng nề đánh vào ngực, khí tức điên cuồng suy yếu. Mà từng ngụm máu tươi, thật giống như không muốn sống vậy, phun trên Hắc Ma viêm.\r\n\r\n    Long tuyền hỏa kịch liệt cuồng vũ, hóa thành một hỏa diễm chi long to lớn ngàn trượng trùng điệp, mà vòng xoáy to lớn đó chính là miệng của Hỏa Long!\r\n\r\n    Giờ khắc này, toàn bộ Việt quốc mấy chục vạn dặm thổ địa, linh lực tựa hồ cũng bị pháp thuật này điều động.\r\n\r\n    Từng tên tu sĩ trợn mắt hốc mồm, nhìn Hắc Long chi ảnh hư ảo ở bầu trời, đua nhau kinh hãi.\r\n\r\n    Trong bóng đen đó, càng có một tia Chân Long yêu lực dần dần thành hình, cũng với chớp mắt yêu lực thành hình, ánh mắt của Hỏa Long bỗng nhiên lộ ra sự linh động lãnh đạm, coi rẻ thương sanh!\r\n\r\n    Long tuyền đệ lục chuyển, có thể pháp thuật hoàn toàn ngưng tụ một cái Chân Long hư ảnh! Cấp bậc của thuật này cơ hồ là nguyên anh điên phong tu sĩ mới có thể lĩnh ngộ, mà uy lực của thuật này do Ninh Phàm thi triển, cho dù cảnh giới nhỏ, nhưng dư sức có thừa làm trọng thương hắc thi!\r\n\r\n    - Kẻ điên, đây là... Kẻ điên! Hắn muốn cùng ta liều mạng, tại sao!? Lão phu cùng hắn là thâm cừu đại hận!\r\n\r\n    Hắc thi dâng lên một tia sợ hãi, nếu tu sĩ tầm thường thấy hắc thi khó đối phó, nhất định dừng tay ngôn hòa, cẩn thận là hơn.\r\n\r\n    Nhưng Ninh Phàm đơn giản là muốn cùng hắc thi không chết không thôi!\r\n\r\n    Quanh thân bị hỏa diễm hút vào miệng rồng, chỉ một chớp mắt, hắc thi liền lập tức cảm thấy, mình dẫn lấy thi thể kiêu ngạo, bắt đầu kịch liệt hòa tan.\r\n\r\n    Đệ lục chuyển long hỏa này trừ phi mình khỏe hẳn, mới có thể miễn cưỡng chống lại, giờ phút này vùi lấp trong lửa, không chết cũng phải trọng thương.\r\n\r\n    - Chết!\r\n\r\n    Ninh Phàm khí tức mong manh, máu tươi phun ra nhiều như vậy, hắn thụ trị thương quá nặng, nhưng vì diệt hắc thi, hết thảy không tiếc!\r\n\r\n    Dưới hắn thao túng, hắc hỏa cự long há miệng kêu một tiếng, phun ra vô số hỏa cầu màu đen. Hỏa cầu kia nổ lên bên ngoài cơ thể từng kim đan luyện thi, hóa thành từng vòng xoáy hỏa diễm. Mỗi một cái uy lực cũng không thua kém đệ ngũ chuyển Long tuyền chi hỏa!\r\n\r\n    Cơ hồ vừa đối mặt, tất cả luyện thi đều hóa thành bụi, mà hắc thi thuộc về trong miệng rồng, trung tâm của biển lửa, trong lòng dâng lên một tia cảm giác hẳn phải chết.\r\n\r\n    Hỏa diễm này đủ để đem lão ta trọng thương, lại không đủ để diệt lão. Nhưng khi Ninh Phàm với ánh mắt sát cơ nhìn về phía mình khiến cho hắc thi tâm thần đại chiến.\r\n\r\n    - Mặc lưu phân thần thuật!\r\n\r\n    Ninh Phàm chỉ một cái vào mi tâm, thức hải hóa thành từng đạo kiếm ảnh màu đen, lao ra thiên linh, ở trường không lưu chuyển.\r\n\r\n    Kiếm khí như hắc triều, chợt vào hắc hỏa, trong biển lửa, vén lên từng đạo sóng cuồng, như trước đó đối phó Thiên Nhất tử vậy, vạn kiếm như gió, sắp cuốn hắc thi vào trong đó.\r\n\r\n    Toái! Toái! Toái!\r\n\r\n    Ninh Phàm cắn mạnh nát tất cả đan dược, hắn đem tất cả pháp lực, thần niệm chi lực nghiêng chú trong một kích này.\r\n\r\n    Nếu đã kết thù tất phân sinh tử... Đây là lão ma dạy cho hắn!\r\n\r\n    Một trận kiếm bể, sau tiếng lửa tản rít qua, Ninh Phàm rốt cuộc không chịu nổi pháp thuật phản phệ lực, bị hơi nóng của pháp thuật sanh sanh đánh rơi xuống mặt đất, nặng nề đập rơi ở phía sau, ho ra máu không dứt.\r\n\r\n    Vô số hỏa ảnh, kiếm khí ở quang đãng vỡ nát tán, lộ ra một tiêu thi trong đó hàng trăm vết thương và lổ thủng...\r\n\r\n    Tiêu thi ấy không còn chút vẻ rửa nát, hoàn toàn bị nướng khét, mà trong đó hồn phách của hắc thi thì hoàn toàn bị đốt thành hư vô.\r\n\r\n    Chẳng qua là dù vậy, thi thể này lại vẫn không hủy diệt, đây cũng đến gần cường độ thân thể của ranh giới thi ma rồi sao?\r\n\r\n    Nếu là chân chính thi ma trong Đỉnh Lô hoàn của mình như vậy... thân thể lại mạnh bao nhiêu?\r\n\r\n    Ninh Phàm hít thở rất lâu, mới miễn cưỡng đứng dậy, nhìn tiêu thi xa xa trầm ngâm không nói.\r\n\r\n    Hắn không có niềm vui sướng của sự chiến thắng, có chphục dùngg chỉ là một tia bình tĩnh.\r\n\r\n    - Niết Hoàng, ta đang từng bước đến gần ngươi... Có một ngày, ngươi sẽ có cùng một kết quả như thi ma này…\r\n\r\n    Hắn nói rất điềm tĩnh.\r\n\r\n    ...\r\n\r\n    <\/div>","title":"Chương 138: Ma Việt Chi Chiến (14,15,16)"}