{"text":"﻿    Chương 193: Ta muốn kết anh! (1)\r\n\r\n    Suốt 10 năm, núi hết lở rồi lại hiện, thu đi xuân tới.\r\n\r\n    Bên trong động phủ, Ninh Phàm ngồi một cái là suốt 10 năm, rốt cuộc ổn định cảnh giới.\r\n\r\n    Ổn định là vì tiếp một bước nữa đề thăng! Còn lại 250 năm, mục tiêu của hắn là... kết anh!\r\n\r\n    Tay cầm Hóa Anh đan, Ninh Phàm trầm ngâm không nói. Lấy pháp lực hôm nay của hắn, kết anh tỷ lệ thành công chưa đủ ba thành.\r\n\r\n    Đối với tu sĩ bình thường mà nói, kết anh không chỉ có cần pháp lực, cảnh giới dồi dào bão hòa, còn cần bản thân tu sĩ có lĩnh ngộ độc đáo với thiên địa ngũ hành.\r\n\r\n    Pháp lực sung hòa không dễ. Mà cảm ngộ ngũ hành, thường thường cần trăm năm thậm chí mấy trăm năm.\r\n\r\n    Kết anh có mức độ khó khăn vượt xa kết đan!\r\n\r\n    Kết đan thành công, Ninh Phàm pháp lực tiến một bước đề thăng, từ 23 giáp tăng vọt đến 33 giáp.\r\n\r\n    Chín quả Minh La phát lên một tiếng bi ai, đề thăng 450 năm tâm cảnh tu vi, nói riêng về tâm cảnh, có thể so với nửa bước Nguyên anh!\r\n\r\n    Cảnh giới đề thăng, liên đới thần niệm đề thăng, đã là Nguyên anh trung kỳ thần niệm.\r\n\r\n    Nếu có thể kết anh thành công, thần niệm tấn nhập hậu kỳ không khó!\r\n\r\n    Pháp lực đủ, tâm cảnh đủ, thần niệm đủ, còn dư lại chỉ kém ngũ hành cảm ngộ.\r\n\r\n    Nguyên anh tu sĩ cần ngưng nguyên hóa anh, “Nguyên” đó là nguyên lực thiên địa, ngũ hành hợp nhất, thành nguyên lực!\r\n\r\n    Nguyên anh tu sĩ ngũ hành hợp nhất, ngưng kết Nguyên anh, nhưng đồng thời nắm giữ ngũ hệ pháp thuật, dĩ nhiên, vẫn lấy nguyên bản tiên mạch chúc tính làm chủ tu luyện, cái khác là phụ.\r\n\r\n    Nhị linh tu sĩ tư chất sở dĩ cao, là bởi vì trên người mang hai hành, cảm ngộ thiên đạo có thể ngộ ít hơn một hành.\r\n\r\n    Ninh Phàm kết anh có được ưu thế lớn nhất, chính là đồng thời có bốn hệ chúc tính.\r\n\r\n    Hỏa băng lôi mộc, chỉ thiếu một thổ. Chỉ cần tu thổ là bắt đầu... kết anh!\r\n\r\n    Hắn chợt vỗ vào trữ vật đại, lấy một ra cuốn ma công “Thi ma lục” thi khí cuồn cuộn!\r\n\r\n    “Cự Cốt quyết” đã hoàn toàn luyện xong, công pháp thay thế sau đó có thể tu luyện... “Thi ma lục”! Ma công này tu luyện thổ hệ ma mạch, hóa đất làm thi thể, đang bổ túc chúc tính mà Ninh Phàm thiếu hụt.\r\n\r\n    Công pháp cần lần nữa đề thăng!\r\n\r\n    Trừ “Âm Dương biến” ra tất cả công pháp cần đột phá tầng thứ tư! Nếu như vậy, kết anh tỷ lệ thành công hẳn đề thăng hai thành.\r\n\r\n    Trừ những thứ này ra, Ninh Phàm còn cần tu luyện một loại bí thuật “Âm Sát quyết”!\r\n\r\n    Công pháp này là bí thuật có được từ Tử Âm lão ma, là Cực Âm môn lão tổ sáng chế. Hóa âm lực tu pháp bảo âm châu, cuối cùng lấy âm châu cùng kim đan dung hợp duy nhất, đề thăng kim đan cường độ, từ đó đề thăng một thành tỷ lệ kết anh.\r\n\r\n    Như vậy, Ninh Phàm có sáu thành tỷ lệ hóa anh thành công!\r\n\r\n    - Sáu thành... cộng thêm Hóa Anh đan, có thể đạt tới bảy thành... Bởi vì ta có đan thuật ngũ chuyển, viên đan dược này phẩm chất càng cao, tỷ lệ hẳn hơi cao một chút so với bảy thành... Bảy thành quá nhiều. Nhưng mà điều đáng tiếc chính là, nếu giờ phút này có một quả Nguyên anh đạo quả. Hoặc có thể lấy ra đỉnh lô sắc bổ, thì chuyện sẽ tốt ra sao? Tất có thể đem pháp lực lần nữa đề cao... Ừ? Tựa hồ còn có một phương pháp đề thăng pháp lực!\r\n\r\n    Ánh mắt của Ninh Phàm chợt lóe, phẩy tay áo một cái.\r\n\r\n    Một đạo hỏa diễm, hai đạo han khí trôi lơ lửng trước người.\r\n\r\n    Sâm bạch hỏa diễm có hình thái khô lâu, Bạch Cốt viêm!\r\n\r\n    Hàn khí có hình thái tùng châm, Tùng Hàn Tủy!\r\n\r\n    Hàn khí bạch cốt sâm sâm, Cốt Ngục tức!\r\n\r\n    Ba loại Thiên sương địa hỏa, nếu có thể luyện hóa... Ninh Phàm pháp lực đề cao, tỷ lệ kết anh đủ để gia tăng hai thành!\r\n\r\n    Cho dù không có đỉnh lô, đạo quả, cũng có chín thành tỷ lệ kết anh thành công!\r\n\r\n    - Như vậy, trước tiên tu luyện công pháp, lại thôn phệ Thiên sương địa hỏa, cuối cùng lấy Hóa Anh đan... kết anh!\r\n\r\n    Kết anh... kết thành Nguyên anh! Trước lúc tiến vào tháp, hắn là Dung linh, lúc ra khỏi tháp, hắn là Nguyên anh!\r\n\r\n    ...\r\n\r\n    30 năm trôi qua, “Hắc Ma quyết”, ”Đạp Tuyết quyết”, “Sơn trà kinh” đều tu luyện tới tầng thứ 4 cảnh thứ 1.\r\n\r\n    Sau đó Ninh Phàm tiện tay tu luyện “Thi Ma lục”.\r\n\r\n    “Thi Ma lục”, ghi lại phương pháp tu luyện thi mạch, là Thái Cổ ma công, so với “Cự Cốt quyết” đâu chỉ khó khăn hơn mười ngàn lần.\r\n\r\n    Trừ cần luyện bí dược thôn phục, áp chế khí tức còn cần giết người số lớn, nhặt xác, hút lấy thi khí. Nếu không hút thi khí, chỉ có ngưng tụ địa lực, chuyển hóa thi khí.\r\n\r\n    Không sai biệt lắm cần ngưng tụ ba đạo bản mệnh thi khí, mới có thể tu thành công pháp này.\r\n\r\n    Đan dược không là vấn đề, tiếc nuối duy nhất, là thế giới trống trải này căn bản không hề tìm ra thi thể.\r\n\r\n    Như vậy, Ninh Phàm chỉ có mất đi hô hấp, hóa thành thi thể, vào đất đai, mượn áp lực đất đai trui luyện thân thể, hấp thu thổ nguyên, một tia ngưng tụ thi khí.\r\n\r\n    Chậm, rất chậm. Ninh Phàm vào lòng đất ngàn trượng, áp lực to lớn thật giống như ép vỡ hắn.\r\n\r\n    40 năm trôi qua, hắn rốt cuộc từ lòng đất ngưng ra đạo bản mệnh thi khí thứ nhất, chìm vào lòng đất hai ngàn trượng.\r\n\r\n    30 năm trôi qua, đạo bản mệnh thi khí thứ hai, thành! Hắn chìm vào lòng đất ba ngàn trượng!\r\n\r\n    20 năm nữa trôi qua, đạo bản mệnh thi khí thứ ba ngưng thành! Hắn rời khỏi đất đai!\r\n\r\n    Tổng cộng 90 năm, Ninh Phàm rốt cuộc ngưng ra ba đạo bản mệnh thi khí, ngay sau đó bế quan, hoàn thành một bước cuối cùng, ngưng tụ tam thi!\r\n\r\n    Ba đạo thi khí, cần dung nhập vào Âm Dương ma mạch mới được tính hoàn toàn thành công.\r\n\r\n    Chính là Ninh Phàm, cũng hơi khẩn trương... Âm Dương ma mạch, có thể tu luyện ma công khác hay không... Lấy đây làm thí nghiệm!\r\n\r\n    Hắn lấy Âm Dương tỏa luyện hóa ba thi khí, ngồi xuống mười năm!\r\n\r\n    Mười năm, thất bại mấy trăm lần, nhưng rốt cuộc đã thành công!\r\n\r\n    Giờ khắc này, Âm Dương ma mạch, bá đạo gồm thâu, mạnh mẽ thôn phệ ba thi khí, hòa thành dùng làm của mình!\r\n\r\n    Đến đây... trong Âm Dương ma mạch, liền xuất hiện tính chất biến hóa của thi ma mạch, cũng có một tia thổ hệ chúc tính!\r\n\r\n    Như vậy, Ninh Phàm rốt cuộc ngũ hành tất cả đã đủ.\r\n\r\n    Còn đối với “Âm Dương biến” cường đại, lần nữa chấn động!\r\n\r\n    Ở chỗ này cần nhắc tới thái cổ tiên mạch, lại được xưng là cổ mạch, loại hình của cổ mạch gồm phân thần, yêu, ma, tổng cộng 3 loại!\r\n\r\n    Loại thứ nhất, linh pháp mạch!\r\n\r\n    Linh pháp tu sĩ, như lôi mạch, hỏa mạch, thủy mạch. Linh pháp tu sĩ cực kỳ khó đeo bám, sau khi tu tới cảnh giới cự cao, thậm chí ‘Thân hóa hư linh’, tiêu nhị thể xác của mình thành linh lực nguyên tố, cực kỳ lợi hại, vô giải, nhưng miễn dịch đại đa số vật lý, pháp thuật tổn thương. Năm đó “Bất Chu Lôi hoàng” làm Vũ điện húy mạc như thâm, một thân lôi mạch, nhưng “Thân hóa lôi đình”, hoàn toàn miễn dịch kiếm thuật trảm kích của Kiếm giới Tam Hoàng. Lấy một người, chiến Tam Hoàng bất bại! Linh pháp tu sĩ chú trọng tu pháp thuật.\r\n\r\n    Loại thứ hai, tôn thể mạch!\r\n\r\n    Tôn thể tu sĩ, như thi mạch, cốt mạch, kiếm mạch, lại như long mạch, lý mạch, phượng mạch. Những thứ cổ mạch này chú trọng luyện thể. Từng cái hoặc thân hóa vạn trượng cự nhân, hoặc có phòng ngự bất hủ, hoặc diễn hóa rất nhiều pháp tướng, bảy mươi hai biến hóa. Tóm lại, chính là lấy lực phá thiên, lấy thân uẩn diệu pháp. Tôn thể tu sĩ chú trọng luyện thể.\r\n\r\n    Loại thứ ba, dị linh mạch!\r\n\r\n    Dị linh tu sĩ cơ hồ không có bất kỳ pháp thuật, luyện thể thiên phú. Loại cổ mạch này có uy lực không lớn. Thần Ma truyền thừa mạch này cũng thường thường chiến lực thấp hèn. Nhưng mà loại cổ mạch này đều căn cứ vào nguyên nhân đặc biệt, mới được sáng chế ra, dùng để đối phó đoàn thể đặc thù. Như Âm Dương ma mạch, pháp thuật cho Ninh Phàm có lực sát thương mạnh mẽ, hơn nữa đối với nữ nhân có khắc chế gần như nghịch thiên.\r\n\r\n    <\/div>","title":"Chương 193: Ta Muốn Kết Anh! (1)"}