{"text":"﻿    Chương 267: Thập Bộ Kiều, Bắc Ly\r\n\r\n    Đạo đồng Nhất Thanh đến từ Hư Không giới Huyền Vũ Tinh, năm đó tại Quỷ Tước tông, Ninh Phàm dùng Luyện Thần thảo, sơ sẩy một cái, ngộ ra thần thông Thần Du Vạn Dặm, thần niệm hóa thành tuyến, xuyên thấu giới diện, tiến vào Hư Không giới, nếu không phải có đại năng của Huyền Vũ Tinh xuất thủ, sợ là Ninh Phàm đã vỡ tan thức niệm, táng thân hư không...\r\n\r\n    Đạo đồng cầm phù truyền âm cho sư tỷ, một người có tên là Bắc Ly...\r\n\r\n    Nơi đây là Vân Hải, trước khi khắc tên lên ba cái bia, cần tiến hành ba bước trảm phàm.\r\n\r\n    Điều khiến Ninh Phàm để ý nhất, chính là họ tên màu đen, lão ma là người khôn ranh như vậy, khắc tên lên bia lại có màu đen. Vậy cái màu đen đó nhất định là có hàm nghĩa đặc thù!\r\n\r\n    - Dám hỏi đạo hữu một câu, tên họ trên thần bi này, vì sao lại dùng màu sắc khác nhau để phân biệt?\r\n\r\n    - Không dối gạt đạo hữu, sắc thái đó, chính là khí vận của tu sĩ... Tu sĩ tầm thường, trảm phàm hóa thần, không cách nào nhìn thấy khí vận của mình, khắc tên họ lên trên bia, thường thường chỉ có năm màu trước. Nếu có người thủ đoạn kinh người, có thể biết màu sắc của khí vận, thì được ban cho ‘Ngưng vận thành bút’ thuật.Dùng thuật này để ngưngtụ ra ‘Khí vận chi bút’, khắc ra tên có màu xanh da trời thậm chí có màu tím ở trên đạo bi. Một khi khắc tên thành công, khí vận của tu sĩ này sẽ được đạo bi gia trì. Nếu có màu tím, thì tỷ lệ tu sĩ này toái hư thành tiên thành công ít nhất cao hơn người thường một thành!\r\n\r\n    Một thành! Tỷ lệ này, đối với tỷ lệ thành tiên trong một vạn người không có được một, là cực kỳ kinh khủng.\r\n\r\n    Theo Nhất Thanh nhận xét, thì Ninh Phàm có thể nhận biết được khí vận, nếu ngưng tụ được Khí Vận Chi Bút, ít nhất cũng khắc ấn tên họ có màu xanh da trời, khí vận đề thăng tới lam vận.\r\n\r\n    Ngay vào lúc hóa thần nếu có khí vận màu xanh da trời, thì nếu có cơ duyên sẽ chưa chắc không thể từng bước đề thăng lên khí vận màu tím.\r\n\r\n    Người này, có hy vọng thành tiên, đáng để Nhất Thanh coi trọng! Tuy là hạ giới tu sĩ, một khi phi thăng, nói không chừng hai người còn có đạo duyên.\r\n\r\n    - Màu đen thì có ý gì?\r\n\r\n    Ninh Phàm cười khổ trong lòng, tử sắc khí vận, nghịch thiên như vậy, nhưng đáng tiếc chính là khí vận của mình đã ô nhiễm bỡi Phù Ly huyết... Tỉnh huyết Phù Ly, có lợi ích không nhỏ, nhưng cái giá phải trả, chính là khí vận bị ô uế.\r\n\r\n    Theo lời truyền, khí vận màu đen Không có hy vọng thành tiên, nhưng lão ma có thể thành tiên, bản thân mình vì sao không thể!\r\n\r\n    - Khí vận màu đen, biệt danh là ‘Thành tiên vô vọng’... Loại khí vận này, người có được cần phải nghịch thiên tu luyện, tiên đồ lận đận, vận số cực kém, thiên kiếp cực mạnh, tỷ lệ thành tiên cực thấp... Chân ma nghịch tu, cho dù thành tiên gian nan vẫn có chút hi vọng, chứ còn hắc sắc khí vận mà nghịch tu, người có thể thành tiên thì triệu người không có một... Chớ nói đạo hữu không cách nào lấy được khí vận này, mặc dù có năng lực, tại hạ cũng không đề nghị đạo hữu khắc ra cái tên có đen ...\r\n\r\n    Đạo đồng dùng lời khuyên giải rành rẽ, nhưng mà điều đáng tiếc chính là, khí vận của Ninh Phàm, ngoại trừ màu đen, thật đúng là không khắc ra được màu sắc khác.\r\n\r\n    Ninh Phàm xoay chuyển tâm tư thật nhanh. Từ các loại dấu hiệu mà xét, hóa ma mà Động Hư nói, hơn phân nửa là chỉ việc lấy khí vận chi bút, khắc xuống ma vận rồi.\r\n\r\n    Phù Ly tỉnh huyết, khí vận đã đen, mạng cách đã đổi, ma vận là đã chú định rồi...\r\n\r\n    Ma vận không cách nào thay đổi, cũng không cần phải thay đổi, như vậy, điều nên suy tính là ba bước trảm phàm.\r\n\r\n    - Ba bước trảm phàm, là ba bước nào?\r\n\r\n    Ninh Phàm hỏi.\r\n\r\n    - Ha ha, đạo hữu khắc danh khí vận, cần do Bắc Ly sư tỷ xử lý, tại hạ không làm chủ được. Nhưng ba bước trảm phàm, tại hạ có tthể đưa đạo hữu tới đó trước. Ba bước này đối với người thường hơi khó khăn, dù cũng không lớn, nhưng đối với đạo hữu mà nói, chắc là dễ như trở bàn tay... Bước đầu tiên, là ‘Thập bộ Thập Bộ Kiều’, mười bước huyền ảo, quân chớ quay đầu. Bách độ kiều, chuyên xưa đường khác. Cầu này theo lời truyền là do tiên hoàng lập đạo xây ra. Người đi qua cầu này, đối với tâm cảnh sẽ có lợi không nhỏ.\r\n\r\n    - Tu sĩ tầm thường một ngày có thể bước được mười lăm bước, trong vòng bảy ngày có thể đi xong qua cầu này. Hơn nữa cầu này là ảo ảnh, lấy bảy làm nấc thang, vào bảy ngày đầu, ảo ảnh đề thăng, hóa thần không cách nào tránh thoát, đến ngày thứ mười bốn, Luyện Hư cũng có thể bị mê hoặc, đến ngày thứ hai mươi mốt, toái hư đều có thể gặp hung hiểm... Từng có toái hư cao thủ, muốn dùng Thập bộ Thập Bộ Kiều này chống lại tâm huyễn, trui luyện tâm cảnh, kết quả là ở Thập Bộ Kiều ở hơn hai mươi mốt ngày. Qua ngày thứ hai mươi hai, hắn khó có thể đi ra khỏi cầu này nữa, rốt cuộc, bị ảo ảnh thôn phệ... Đạo tiêu người mất...\r\n\r\n    Nhất Thanh một mặt giới thiệu, một mặt dẫn Ninh Phàm xuyên qua từng tầng vân hải , đi tới một cây cầu tạo thành từ mây mù.\r\n\r\n    Bên cầu có bia, ghi là ‘Thập bộ, dưới cầu có vực sâu, sâu không thấy đáy. Thân cầu bị sương mù màu tím che giấu, sương mù màu tím kia, có thể diễn hóa ra rất nhiều ảo ảnh.\r\n\r\n    - Đây là Thập Bộ Kiều sao... mười bước một huyễn cảnh, khuyên quân chớ quay đầu... Đây là muốn cáo biệt dĩ vãng sao...\r\n\r\n    Ninh Phàm đứng ở bên cạnh bia , mắt bỗng nhiên thể hiện vẻ cả kinh.\r\n\r\n    Hai chữ “Thập bộ” kia, chữ viết rất quen thuộc... Hắn, nhận ra được!\r\n\r\n    Nét chữ này, cùng với bút tính \"Tống quân nhất tử” kia, cơ hồ giống nhau y như đúc!\r\n\r\n    - Thập Bộ Kiều, không ngờ là do tuyệt thế chân tiên viết Vô Danh Cổ Quyển lập ra!\r\n\r\n    Ninh Phàm không thể không kinh hãi, theo đạo đồng Nhất Thanh nói, Thập Bộ Kiều này là do Thái Cổ Tiên Hoàng lập ra. Như vậy, nếu người lập ra cầu này cùng người lập ra Vô Danh Cổ Quyển là một, vậy bốn chữ Tống Quân Nhất Tử là do tiên hoàng viết sao!?\r\n\r\n    Thái cổ tiên hoàng, người này là sư tôn của Loạn Cổ đại đế , là chúa tể của mười ức thế giới. Bút tích chân chính của cao thủ như thế, không ngờ lại rơi vào trong tay mình...\r\n\r\n    - Không biết bán bốn chữ kia , có thể dùng tiền kiếm được mua được một cái Vũ giới hay không...\r\n\r\n    Ninh Phàm từ từ thu hồi thần sắc.\r\n\r\n    - Mời đạo hữu lên cầu trảm phàm!\r\n\r\n    Nhất Thanh đạo đồng lớn tiếng nói, trên cầu tử vụ nồng đậm, trong đó cho thấy có một con đường cho người đăng lên cầu.\r\n\r\n    Vào thời khắc Tử vụ này phân tán, Ninh Phàm nhắm đúng thời cơ, một bước lên cầu!\r\n\r\n    Đứng thẳng ở trên vân kiều, tử vụ khép lại, Ninh Phàm nhất thời cảm thấy một cổ tiên uy cực lớn ép lên trên người, giống như vô số ngọn núi đè ép lên trên vai, làm cho bước chân của hắn khó mà xê dịch nửa bước.\r\n\r\n    Tiên hoàng chi uy! Uy áp ở nơi này, vô luận là tiên đế, hay là người phàm, đều cảm thụ khó có thể dời chân nửa bước!\r\n\r\n    Chịu khổ thử sức không có kết quả, Ninh Phàm nhắm hai mắt lại, không tiến tới nữa.\r\n\r\n    Từng tia hóa thần hậu kỳ chi uy mang theo huyết mang bao trùm toàn thânhắn.\r\n\r\n    Thời khắc huyết mang xuất hiện , Ninh Phàm bỗng nhiên giương đôi mắt, tránh thoát tiên uy, bước ra bước đầu tiên!\r\n\r\n    Nhất Thanh đạo đồng biến sắc mặt, âm thầm lấy làm kỳ.\r\n\r\n    Nếu hắn không cảm tri sai, thì mặc dù Ninh Phàm chưa hóa thần, nhưng uy áp đã là hóa thần hậu kỳ, không kém gì mình!\r\n\r\n    - Có câu vạn sự khởi đầu nan. Bước đầu tiên, thường thường là bước tu sĩ khó bước ra nhất. Người có tư chất tầm thường, ở bước đầu tiên này bị khốn đến mấy canh giờ, thậm chí mấy ngày. Nhưng người này đăng kiều không vượt quá mười tức đã bước ra bước đầu tiên như vậy, trong Tứ Thiên tiên giới, trong ức vạn hóa thần tuấn kiệt, có thể làm được, không vượt quá mười vạn mười vạnngười! Chẳng qua là không biết sau khi người này di động bước đầu tiên, có thể đi một hơi được mấy bước...\r\n\r\n    Nhất Thanh ánh mắt hư mị. Dưới ánh mắt nhìn chăm chú của hắn, mũi chân Ninh Phàm điểm liên tục, lại trong nháy mắt, vượt qua chín bước.\r\n\r\n    Mỗi một bước, bức đại thế thành kiếm, lấy thế kiếm ngăn cản tiên uy. Chín bước này, Nhất Thanh tự hỏi, chỉ sau này mình đột phá hóa thần hậu kỳ, mới có thể bước đi như thế!\r\n\r\n    - Chín bước thành kiếm, một khí liền mạch. Nếu người này một hơi đi hết mười bước, cho gọi ra đạo ảo ảnh thứ nhất, ở trong ức vạn hóa thần của Tứ Thiên tiên giới, hắn xếp trong hàng vạn người đứng đầu\r\n\r\n    Thập Bộ Kiều, Bắc Ly (2)\r\n\r\n    Chín bước, Đạp Thiên cửu bộ của Ninh Phàm đã tới cực hạn. Sau chín bước, kiếm thế đã đạt tới điên phong, rồi lạc xuống ngàn trượng, tiên uy nặng nề cơ hồ làm cho Ninh Phàm không cách nào thở nỗi, chứ đừng nói chi đạp xuống bước thứ mười.\r\n\r\n    Lời của đạo đồng, lọt vào trong tai rõ ràng là ca ngợi, nhưng Ninh Phàm lại cảm thấy chói tai.\r\n\r\n    Cho dù mình đi liền một mạch, đạp tiếp bước thứ mười, cũng chỉ là mười ngàn tên hóa thần có thực lực đứng đầu trong Tứ Thiên Tứ Thiênsao? Thần Ma truyền nhân trong Tứ Thiên tiên giới có nhiều thanh niên tuấn kiệt như vậy sao...\r\n\r\n    - Mười ngàn tên, không đủ! Năm đó sư tôn ở chỗ này, đạt được mức thứ bao nhiêu... Không biết, nhưng khẳng định không phải là trong mười ngàn người!\r\n\r\n    Huyết sắc uy áp hung hăng chấn một cái, đánh cho tử vụ tiên uy xơ xác. Ninh Phàm kiên quyết bước một bước, bước ra bước thứ mười.\r\n\r\n    Cưỡng ép đạp xuống bước thứ mười, tiên uy chấn một cái, hắn cảm thấy ngọt ở cổ họng, như muốn ho ra máu.\r\n\r\n    Nhưng cổ nghịch huyết này hắn lại khơi khơi không chịu phun ra, dùng sức nuốt xuống. Một khi ho ra máu, thì lực băng, bước thứ mười sẽ là cực hạc của hắn.\r\n\r\n    - Người này quả nhiên một hơi bước ra mười bước! Mười bước một huyễn cảnh, ở chỗ này, hắn sẽ gặp đạo phàm trần huyễn tượng thứ nhất. Đệ nhất huyễn, thường đại biểu cho đệ nhất tử thù của người này. Không biết đệ nhất tử thù của hắn sẽ có tu vi bực nào...\r\n\r\n    Mười bước dừng lại, trước người Ninh Phàm từ từ hiện ra một tu sĩ áo đen. Người này thần tình lãnh đạm, mặt mũi rất trẻnhưng thanh âm lại khàn khàn già nua, dung linh hậu kỳ tu vi.\r\n\r\n    Ngô Đông Nam - Thiên Ly tông ngoại môn trưởng lão, người bắt Chỉ Hạc vào Hợp Hoan tông, muốn thu thành đỉnh lô!\r\n\r\n    Là người đầu tiên mà Ninh Phàm tự tay giếtchết!\r\n\r\n    Đạo đồng Nhất Thanh ánh mắt lộ vẻ chấn động, thất thanh nói:\r\n\r\n    - Kẻ thù đầu tiên của tên này không ngờ lại có dung linh hậu kỳ...\r\n\r\n    Hắn kích động, không phải là vì tu vi dung linh hậu kỳ qquá cao, mà là kẻ thủ thứ nhất đã có tu vi như thế này, quả thật không thấp.\r\n\r\n    Tu sĩ dù có mạnh thế nào đi nữa, cũng đều bắt đầu tu hành từ kẻ phàm phu. Lần đầu tiên tu sĩ giết người, đều là người phàm, hoặc là tiểu bối có ích mạch tu vi... Đệ nhất cừu nhân là dung linh, nếu không phải Ninh Phàm tu luyện tới dung linh mới phạm sát giới, thì chính là vừa bước vào đường tu chân đã chỉ mũi kiếm về phía dung linh...\r\n\r\n    - Ảo ảnh này, tên này phá vỡ không khó, cũng không biết hắn có thể dùng một hơi không ngừng tiếp theo bước ra bước thứ mười một hay không. Nếu hắn có thể, tất hắn sẽ được liệt vàochín nghìn hóa thần hàng đầu của Tứ Thiên ... Nhưng, hắn xem ra không làm được. Bước thứ mười mới vừa rồi, hắn đã cực kỳ miễn cưỡng, cơ hồ sắp ho ra máu...\r\n\r\n    Ánh mắt của Ninh Phàm rơi vào trên người của Ngô Đông Nam, trong mắt lóe lên một ánh hàn mang, lập lòe.\r\n\r\n    Ngô Đông Nam rõ ràng là ảo ảnh, nhưng lại giống y thật .\r\n\r\n    Thậm chí khi đối mặt với Ninh Phàm, sắc mặt của tên này còn vô cùng dữ tợn, nói ra lời đầy hung ác:\r\n\r\n    - Ninh Phàm, ngươi dám giết ta, ngươi lại dám giết ta! Chuyện này nếu để cho Thiên Ly tông Vô Tà tông chủ của ta biết được, ngươi ắt hẳn phải chết!\r\n\r\n    Ngô Đông Nam nói xong những lời ác độc này, thần trí dần dần thanh tỉnh.\r\n\r\n    Lúc này hắn mới chú ý tới, bản thân mình tựa hồ đã chết từ lâu. Trong khoảng thời gian này, Ninh Phàm đã sớm không phải là tiểu bối ích mạch năm tầng trảm sát mình năm đó nữa rồi!\r\n\r\n    Ninh Phàm ở trước mắt hắn đã khí thế cao không thể với tới, là một ngọn núi không thể vuợt qua, nhưng bởi vì sắp tới hóa thần, khí tức cơ hồ không lộ ra chút nào, nênn khiến cho Ngô Đông Nam vừa nhìn thấy Ninh Phàm, vẫn không hay biết là người này vô cùng lợi hại.\r\n\r\n    Hàn mang trong mắt Ninh Phàm dâng lên, uy áp không hề giữ lại chút nào!\r\n\r\n    Hóa thần hậu kỳ uy áp, bắn vào Ngô Đông Nam hư ảo do tử vụ hóa thân, làm cho trong lòng hắn, dâng lên một cảm giác rợn cả tóc gáy.\r\n\r\n    - Hả, đây là tu vi gì! kim đan?! Không, Việt Quốc kim đan không có kim đan tu sĩ nào có uy áp như thế này... Chẳng lẽ đây là nguyên anh nguyên anh kỳ tu sĩ trong truyền thuyết. Đúng, nhất định là nguyên anh nguyên anh kỳ! Nhưng, điều này sao có thể, Ninh Phàm là một con kiến con sâu, sao có thể thành tựu nguyên anh, không thể nào!\r\n\r\n    Đối với Ngô Đông Nam mà nói, nguyên anh kỳ chính là cảnh giới trong truyền thuyết.\r\n\r\n    Chẳng qua là dưới uy áp đỏ như màu máu của Ninh Phàm trấn áp, Ngô Đông Nam sợ hãi phát hiện ra rằng, đối phương chỉ cần một chút uy áp, là có thể khiến cho thân hình bằng tử vụ của mình tan vỡ! Tiên mạch, nát vụn từng tấc một! Thức hải hóa thành hư không! Dường như đạo niệm cả đời cũng bị yên diệt dưới một đạo uy áp của Ninh Phàm!\r\n\r\n    - Đây là hóa thần hậu kỳ chi uy... Ngô Đông Nam, năm đó ngươi mưu hại Chỉ Hạc, thù này, cho dù là chém ngươi đời đời kiếp kiếp, ta cũng không quên... Chết!\r\n\r\n    Uy áp chấn một cái, nhục thân của Ngô Đông Nam chỉ có lại duy nhất một cái đầu lâu, rơi ở trên cầu, nhìn Ninh Phàm có vẻ không thể tin được.\r\n\r\n    Ảo ảnh này, được đặt tên là Huyễn, nhưng trong ảo lại có thật, đây cũng thủ đoạn của tiên hoàng, thật và hư chỉ ở trong một niệm!\r\n\r\n    - Hóa thần hậu kỳ, hóa thần hậu kỳ...\r\n\r\n    Ngô Đông Nam hoảng sợ đến đờ người. Hai chữ hóa thần, mạnh hơn vô số lần nếu so với nguyên anh. Đối với hắn mà nói, đây là truyền thuyết trong truyền thuyết.\r\n\r\n    Bước thứ mười một, Ninh Phàm đạp xuống!\r\n\r\n    Một bước này, tóc đen của hắn biến thành dài, không gió mà tự động, quần áo trắng hóa thành màu đen, ở má trái hiện ra văn lộ.\r\n\r\n    Một bước, đạp vỡ nát đầu của Ngô Đông Nam!\r\n\r\n    Tiếp đó nhịp bước không ngừng, cử trọng nhược khinh, bước ra bước thứ mười hai, bước mười ba!\r\n\r\n    Ninh Phàm tu chân đến nay, tự sáng tạo ra hai thuật, một là Đạp Thiên cửu bộ, hai là Mặc Lưu Phân Thần Thuật.\r\n\r\n    Bước thứ mười một, không phải là điểm cuối của hắn, không phải!\r\n\r\n    Đạo đồng Nhất Thanh, mắt lộ chấn kinh. Nếu hắn không nhìn lầm, thủ đoạn hóa ảnh thành màu đen của Ninh Phàm chính là toái hư thần thông, Hóa thân chi thuật!\r\n\r\n    Được Hóa thân chi thuật hỗ trợ, Ninh Phàm bước tới bước thứ mười chín dễ như trở bàn tay, rồi tiếp theo một bước, đặt chân lên bước thứ hai mươi.\r\n\r\n    - Một hơi bước ra hai mươi bước, người này một khi hóa thần, trong số hóa thần của Tứ Thiên, vị trí xếp vào năm ngàn người đầu tuyệt đối không khó khăn gì! Đạo ảo ảnh thứ hai, thông thường mà nói, là kẻ mà cả đời tu sĩ muốn giết nhất, nhưng lại không thể giết được... Không biết kẻ thù của người này sẽ có tu vi gì...\r\n\r\n    Tiếng vừa dứt, chợt ánh mắt của đạo đồng đại chấn.\r\n\r\n    Trước người Ninh Phàm, tử vụ ngưng tụ, không ngờ lại là một cự nhân giáp đen vạn trượng, lộ ra khí thế kinh người, có tu vi toái hư đệ ngũ trọng.\r\n\r\n    - Toái hư ngũ trọng, niết bàn ma mạch! Kẻ tù mà người này cần phải giết, rốt cuộc cao thủ như thế này!\r\n\r\n    Đối mặt với cự nhân thân cao vạn trượng, Ninh Phàm nhỏ bé như con kiến hôi.\r\n\r\n    Chỉ có điều thân là con kiến , nhưng trong ánh mắt của hắn lại không có nửa chút sợ, ngửa đầu nhìn thẳng cự nhân.\r\n\r\n    - Hàn Niết Thiên!\r\n\r\n    - Lớn mật! Tên của bổn hoàng, Thứ sâu kiến nhỏ bé như ngươi lại dám xưng hô sao?! Ngươi chờ đó, kỳ hạn trăm năm lập tức sẽ tới ngay, sư tôn ngươi sẽ chết, ngươi cũng khó thoát khỏi cái chết! Cổ Ma đạo. Toái cốt thành binh!\r\n\r\n    Cự nhân giáp đen thẳng thừng cắn ngón tay một cái, máu quỷ dị nhỏ ra không ngừng.\r\n\r\n    Một ngón tay út, chính là một tòa núi nhỏ. Xương ngón tay hóa thành hắc quang, diễn hóa thành mười vạn mười vạnma binh, tên nào cũng cùng hung cực ác, có thực lực tương đương kim đan điên phong.\r\n\r\n    Mười vạn ma binh định hợp lại với nhau, nhưng Ninh Phàm vung chưởng chụp một cái, ánh nắng trên vân hải cũng bị hắn nắm ở trong lòng bàn tay, hóa thành một cây kim thương sáng chói.\r\n\r\n    - Cổ Ma đạo, Toái cốt thành binh sao... Mười vạn kim đan, hợp lại thành một ngàn nguyên anh, tiếp tục hợp thành mười tên hóa thần. Mười thần hợp một, có thể đạt tới đến hóa thần điên phong... Nhưng trước khi cốt binh của ngươi kịp dung hợp với nhau, thuật này có thể phá!\r\n\r\n    Chưởng lực vỗ một cái, kim thương giống như cực quang, đâm vào trong mười vạn ma binh, hóa thành nhật ảnh, nổ tung!\r\n\r\n    Đây là Ly Nhật thương, là hóa cấp trung phẩm yêu thuật, lần đầu tiên được Ninh Phàm thi triển, thân thương liền ngưng ra trước mặt hắn.\r\n\r\n    Lực của một thương này, khiến mười vạn kim đan cốt binh đều bị trọng thương.\r\n\r\n    Kiếm niệm lại đảo qua một cái, mặc ảnh đánh tới, mười vạn cốt binh đua nhau chết như rạ!\r\n\r\n    - Ngươi giả tạo Niết Hoàng, cút cho ta!\r\n\r\n    Ánh mắt của Ninh Phàm giống như mang theo thiên uy, chỉ một cái nhìn chăm chú, cự nhân giáp đen vỡ nát ầm ầm.\r\n\r\n    Trong ảo ảnh, có hư có thật, nếu Ngô Đông Nam nghiêng về thật, thì Niết Hoàng chưa chết xuất hiện ra dĩ nhiên là hư...\r\n\r\n    Nhất Thanh trợn mắt hốc mồm, hóa thần tu sĩ bình thường nếu gặp ảo ảnh thứ hai là toái hư cao thủ, nhất định sẽ khổ chiến hoặc chờ đợi suốt một ngày. Sau một ngày này, ảo ảnh tán đi, tử vụ giảm bớt, kẻ đó nếu không quay đầu lại, thì vẫn có thể tiếp tục tiến tới...\r\n\r\n    Làm gì có người nào lại lấy thuật pháp đi chém chết ảo ảnh, rồi lấy một ánh mắt chấn vỡ hư ảnh của toái hư.\r\n\r\n    - Xem ra, là ta đánh giá thấp người này ... Người này tuyệt đối có thực lực một hơi đi hết Thập Bộ Kiều, ở trên Tứ Thiên tiên giới, có thể xếp vào hàng một nghìn hóa thần hàng đầu.... Sở dĩ là một ngàn người, bởi vì người này tu vi còn thấp. Một khi người này bước vào hóa thần trung kỳ, tất tên sẽ xếp vào hàng năm trăm. Nếu có tu vi hóa thần hậu kỳ, tất là vào hàng một trăm đầu. Nếu có tu vi hóa thần điên phong, tất xếp vào hàng năm mươi... Ta tuyệt đối không nhìn lầm, người này, là một thiên tài!\r\n\r\n    Thập Bộ Kiều, Bắc Ly (3)\r\n\r\n    Bước hai mươi mốt, bước hai mươi hai ... Bước ba mươi.\r\n\r\n    Ninh Phàm phát hiện, chỉ cần một khí này không ngừng , cứ kéo dài tiếp tục, tử vụ ảo ảnh đối với mình mà nói là dưỡng liệu cực tốt cho tâm cảnh.\r\n\r\n    Chỉ mới chém chết hai đạo ảo ảnh, tâm cảnh của mình đã đạt tới hóa thần sơ kỳ.\r\n\r\n    Bước bốn mươi, bước năm mươi ... Bước tới bước thứ chín mươi, từng cừu địch ngày xưa, từng người bạn tốt đua nhau hiện ra, rốt cuộc, thậm chí có cha nuôi Ninh Đại Ngưu của Ninh Phàm cũng xuất hiện ở Ngô quốc, ở sau lưng Ninh Phàm, kêu khàn cả giọng, nhưng Ninh Phàm không hề quay đầu lại. Ninh Đại Ngưu là cha nuôi của hắn, tuy có ân nhưng cũng có thù oán, ân cừu khó mà giải thích, nhưng vẫn không đủ tư cách để cho Ninh Phàm dừng bước .\r\n\r\n    Ở bước thứ chín mươi chín, Ninh Phàm dừng phắt bước chân.\r\n\r\n    Ninh Phàm bằng Hóa thân chi lực, hoành hành Thập Bộ Kiều, nhưng lúc sắp bước ra bước thứ một trăm, hắn hơi dừng lại một chút.\r\n\r\n    Bước kế tiếp, chưa bước ra, tự nhiên hắn lại dâng lên một cảm giác ấm áp, một cảm giác hoài niệm.\r\n\r\n    Thập Bộ Kiều, ở bước cuối cùng này, sẽ xuất hiện ảo ảnh gì?\r\n\r\n    Từ đầu chí cuối, Ninh Phàm không dừng lại, chứ đừng nói chi đến quay đầu.\r\n\r\n    Nhưng sau khi chuẩn bị đạp xuống bước thứ một trăm, hắn bỗng nhiên ngừng lại một lát.\r\n\r\n    Hắn mơ hồ cảm giác, sau khi đạp xuống bước này, tử vụ ở sau lưng sẽ hóa thành một nữ nhân, đưa cánh tay với ống tay áo màu vàng nhạt ra, nhẹ nhàng từ sau lưng, vòng ôm lấy cổ mình, khí tức hơi yếu ớt gọi:\r\n\r\n    - Hài nhi, con của ta... Hài nhi... Hãy nhớ... Con họ Vân. Không nên hận cha con, người chẳng qua là quên đi chúng ta... Đến khi nào người nhớ lại con, sẽ đến chỗ này đúng như hẹn, đón con về nhà...\r\n\r\n    Thời khắc thanh âm này vang lên , trong lòng Ninh Phàm, như có một cái gì đó vỡ nát.\r\n\r\n    - Thanh âm này, thật quen tai... Là, mẹ...\r\n\r\n    Sau bước thứ một trăm, hắn vốn có thể rời khỏi Thập Bộ Kiều, hoàn thành bước trảm phàm đầu tiên.\r\n\r\n    Nhưng Ninh Phàm, không rời khỏi, nhẹ nhàng xoay người, nhìn lại.\r\n\r\n    Bên ngoài Thập Bộ Kiều, đạo đồng Nhất Thanh đại biến sắc mặt, vô luận là người phàm, hay hoặc là toái hư, ở trên Thập Bồ Kiều trên Thập Bộ Kiềuđều quyết không được quay đầu.\r\n\r\n    Một khi quay đầu, thì sẽ bị tử vụ xâm nhập, bị ảo ảnh mê hoặc, trầm luận vào huyễn cảnh, cuối cùng sẽ bị tử vụ thôn phệ.\r\n\r\n    - Ninh đạo hữu, không thể quay đầu. Không thể!\r\n\r\n    Thanh âm của Nhất Thanh, rốt cuộc đã trễ.\r\n\r\n    Chẳng qua là sau khi Ninh Phàm xoay người, hai mắt căn bản không bị cổ hoặc,biểu tình không hề mê man.\r\n\r\n    Hắn quay đầu lại, nhưng lại không sa vào ảo ảnh... Điều này sao có thể chứ?\r\n\r\n    - Từ xưa cho tới nay, trên Thập Bộ Kiềutrên Thập Bộ Kiều, không người nào có thể quay đầu mà không bị mê thất... Người này chẳng lẽ sẽ là người đầu tiên?! Vì sao hắn làm được?\r\n\r\n    ...\r\n\r\n    Trên Thập Bộ Kiều, Ninh Phàm nhẹ nhàng xoay người, nhìn nữ nhân với vẻ mặt tiều tụy ôn như trước mắt, trong lòng đầy sự ấm áp.\r\n\r\n    Nữ nhân này, mặc y sam vàng nhạt, dung nhan khoảng hai mươi bảy hai mươi tám tuổi, nhưng lại khiến cho Ninh Phàm mơ hồ nhìn có vẻ rất quen mắt.\r\n\r\n    Hắn từng ở trong giấc mộng của Vân Nhược, nhìn thấy qua một Hoàng sam nữ tử, dung nhan tương tự với nữ tử này, điều khác biệt duy nhất chính là, cô gái trước mắt là mẹ.\r\n\r\n    - Hài nhi, hài nhi của ta...\r\n\r\n    Nữ nhân này từ ái vuốt ve đầu của Ninh Phàm, đôi mắt vui vẻ và đầy tự hào.\r\n\r\n    Ninh Phàm từ từ nhắm mắt, mỉm cười.\r\n\r\n    - Đây chính là mẹ của Ninh Phàm ta sao...\r\n\r\n    Không cha không mẹ, khiến cho Ninh Phàm kiên cường từ nhỏ, nhưng trong lòng rốt cuộc vẫn có một khiếm khuyết.\r\n\r\n    Chút ôn tình bị thiếu hụt này, được em trai Ninh Cô, sư tôn Lão ma, vợ Chỉ Hạc đền bù, nhưng sự đền bù rốt cuộc chỉ là đền bù, nếu chưa từng lãnh hội qua phụ nghiêm mẫu từ, thì chưa thể nói tới trảm phàm.\r\n\r\n    - Mẹ, người còn sống sao... Thật tốt, đây có phải là nói, sẽ có một ngày, con còn có thể gặp lại cha mẹ...\r\n\r\n    Ninh Phàm co ngón tay một chút, không dùng chút pháp lực nào, Hoàng sam nữ tử không ngờ lại tự hóa thành tử vụ vỡ nát.\r\n\r\n    Ảo ảnh này cũng giống như Niết Hoàng vậy, thuộc về giả tạo, nguyên nhân chính là do mẹ của hắn còn sống, sống ở một nơi nào đó...\r\n\r\n    - Ta từng chán ghét tu đạo, nhưng nếu không tu đạo, ta vĩnh viễn không có cách nào đăng Vân Hải, đạp Thập Bộ Kiều, phát hiện sự thật là mẹ còn ở trên đời này...\r\n\r\n    - Cho nên, tu đạo là đúng, cho nên, ta nên phải trảm phàm... Hai chữ trảm phàm, cũng không phải là chặt đựt phàm trần tục duyên ở trong lòng, mà là phải chém đi sự yếu ớt trong nội tâm của phàm phu tục tử... Tu chân, tu được không phải là pháp lực, mà là một tấm lòng cường đại.\r\n\r\n    - Trên Thập Bộ Kiều, nếu không quay đầu lại, thì thiếu đi một lần giằn co tranh đấu tâm thần, còn nếu quay đầu, thì không thể chặt đứt sự nhỏ bé của mình, sẽ sa vào ảo ảnh, bị tử vụ nuốt trọn... Do đó ta quay đầu, nhưng không bị tử vụ nuốt, bởi vì trong lòng của ta, không còn mê mang. Trong giây phút nghe được thanh âm này, ta đã quyết định dứt khoát, phải quay đầu lại nhìn một chút, xem hình dáng của mẹ ta là như thế nào...\r\n\r\n    - Hai chữ trảm phàm, thế nhân đã hiểu lầm rồi!\r\n\r\n    Ninh Phàm xoay người, bước một bước ra khỏi Thập Bộ Kiều.\r\n\r\n    Từng lời nói từng hành động của hắn, rơi vào trong mắt đạo đồng, hóa thành từng đạo kinh đào hải lãng.\r\n\r\n    Quá tuyệt vời!\r\n\r\n    Sự luận bàn về trảm phàm này, trước đây chưa từng có ai thực hiện, sau này cũng không có ai nói.\r\n\r\n    Bởi vì tất cả thế nhân, khi trảm phàm là muốn chém đứt phàm trần, nào ngờ, chữ phàm đó, chỉ đó là vào chính bản thân mình...\r\n\r\n    - Chúc mừng Ninh huynh đã vượt qua bước trảm phàm đầu tiên! Nhất Thanh dám nói, nếu Ninh huynh sinh ra ở Tứ Thiên, sợ là thanh tuấn của chư thiên không có đến mười người có thể sánh vai cùng Ninh huynh về sự tài hoa,! Cho dù sinh ra tại hạ giới, nhưng Ninh huynh đạo tâm kiên định, không mê mệt lạc lối nơi phàm trần. Sự quả quyết này, không sớm thì muộn sẽ phi thăng Tứ Thiên, . Nhất Thanh sẽ ở Tứ Thiên tiên giới, chờ đợi ngày Ninh huynh phi thăng, ngày đó, tất sẽ không xa!\r\n\r\n    - Khách khí... Mời đạo hữu đưa Ninh mỗ trực tiếp tới bước trảm phàm thứ hai!\r\n\r\n    Hai người chưa dời bước, trong mây đã có một đạo kiếm quang màu tím mang theo Lưu Ly chi ảnh đột nhiên bay tới, phiêu nhiên tuyệt trần.\r\n\r\n    Trên bóng kiếm Lưu Ly, một bóng dáng xinh đẹp màu tím mặc áo la sam quái nhỏ, mang giày mềm thơm ngát, ánh mắt nhìn về phía Ninh Phàm, tia sáng kỳdị phát ra liên tục.\r\n\r\n    - Bàn luận về trảm phàm giỏi lắm... Bắc Ly tự hỏi gặp qua không ít tuấn kiệt vương tôn, nhưng có thể được như công tử đây, là người ở trên Thập Bộ Kiều quay đầu lại mà không hề gì, quả thật là lần đầu tiên nhìn thấy...\r\n\r\n    Một đạo Tử Yên từ xa bay đến gần, thu kiếm hiện thân, xuất hiện một nữ tu áo tím thanh tú động lòng người .\r\n\r\n    Bờ môi đạm bạc khẽ mở, bước chân nàng nhẹ nhàng liên tục, hương phong bay từng trận.\r\n\r\n    Ánh mắt trong trẻo lạnh lùng của nàng nói lên tất cả, không cần nhiều lời, đã khiến cho người ta cảm thấy xa vời không thể với tới.\r\n\r\n    Trên gò trán thẳng, có hai viên tinh điểm màu tím. Giữa hai lông mày của nàng, loáng thoáng có nét tương tự cùng Bắc Tiểu Man ...\r\n\r\n    - Di Thế cung Bắc Ly, bái kiến công tử...\r\n\r\n    Cô gái áo tím nhún người hành lễ, rồi thể hiện rõ vẻ anh tư hiên ngang, ôm quyền chào một cái.\r\n\r\n    Bán bộ luyện hư tu vi, khiến cho giữa từng bước đi của nàng đều có từng chút hư không chi lực lượn lờ. Cô gái này cách với mức đột phá Luyện Hư đã không xa...\r\n\r\n    Ninh Phàm ôm quyền đáp lễ, trong lòng lại ngẩn ngơ.\r\n\r\n    Cô gái này là người Di Thế cung, họ Bắc, chẳng lẽ là tỷ tỷ của Bắc Tiểu Man sao...\r\n\r\n    Bắc Tiểu Man là Tứ tiểu thư của Di Thế cung, còn vị Bắc Ly này là tiểu thư thứ mấy đây...\r\n\r\n    Khẽ thu Nguyên Dao ngọc vào trong túi trữ vật. Không còn cách nào, vạn nhất nữ tử này thật sự là tỷ tỷ của Bắc Tiểu Man, nếu bị nàng nhìn thấy Nguyên Dao ngọc, thì mình chắc chắn sẽ gặp phiền toái to.\r\n\r\n    Mà nếu nữ nhân này tao nhã lễ độ, thật sự là tỷ tỷ của Bắc Tiểu Man, thì Ninh Phàm cũng vô cùng kỳ quái, vì đều cùng là chị em gái với nhau, sao một người thì điêu ngoa như vậy, một người lại có tri thức hiểu lễ nghĩa như vậy.\r\n\r\n    - Bước trảm phàm thứ hai chính là “Kích chung vấn đạo”, gõ Luân Hồi chung, từ làm trong sáng cái tâm nhớ phàm... Tu sĩ tầm thường hóa thần, nhiều lắm là gõ 3 lần Luân Hồi chung. Năm đó vào lúc Bắc Ly hóa thần, tổng cộng gõ 11 lần... Không biết công tử, có thể gõ được bao nhiêu lần...\r\n\r\n    Bắc Ly thần thái sáng láng, không mảy may vì thân phận hạ giới tu sĩ hèn mọn của Ninh Phàm mà có phần khinh bỉ.\r\n\r\n    Đối với nàng mà nói, càng là tu sĩ xuất thân hèn kém, càng có điểm mê người...\r\n\r\n    Ninh Phàm âm thầm thức Ám thúc giục Thiết Ngôn thuật...\r\n\r\n    Cô gái này, quả nhiên là tỷ tỷ của Bắc Tiểu Man, Tam tiểu thư của Di Thế cung, “Tử thanh kiếm” Bắc Ly!\r\n\r\n    So với Bắc Tiểu Man, nàng ôn nhu hơn ít nhất mười con phố!\r\n\r\n    <\/div>","title":"Chương 267: Thập Bộ Kiều, Bắc Ly"}