{"text":"﻿    Tại công ty của Trình Thiếu Phàm, tầng 28, Tô Tiểu Lai ngồi thu lu trên chiếc sô pha cách không xa văn phòng Tổng Giám Đốc. Cùng lúc đó, Thiếu Phàm đang kết nối đường dây nội bộ trong công ty. Suy đi tính lại thì anh thấy Tiểu Lai vẫn làm ở phòng nhân sự là tốt nhất.\r\n\r\n    “Alô, là trưởng phòng nhân sự Linda phải không?”\r\n\r\n    “Vâng, là tôi.” Nghe giọng nam trầm thấp uy lực, Linda biết ngay người này là Tổng Giám đốc vĩ đại anh minh của bọn họ. Hôm nay đích thân Tổng Giám đốc gọi điện, thật là đặc biệt. Cả công ty này bất kỳ nhân viên nữ độc thân nào cũng mong lọt vào mắt xanh của sếp tổng hoàn mỹ đó!!!\r\n\r\n    “ Cô lên phòng Tổng Giám đốc một lát.” Ngữ khí của Thiếu Phàm hoàn toàn nghiêm túc.\r\n\r\n    “Vâng.” Linda nhẹ nhàng cúp điện thoại, vọt lẹ vào phòng vệ sinh tân trang lại nhan sắc. Được gặp Tổng giám đốc đấy, Tổng giám đốc đấy!!!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngồi ở sofa, Tô Tiểu Lai lúc này đã buồn ngủ rũ rượi. Chờ đợi là quá trình “làm cao người” mà, dài hết cả cổ =”=. Bỗng “Cốp! Cốp! Cốp!”. Tiếng vang làm cô tỉnh cả ngủ. Tiểu Lai nhanh chóng ngẩng đầu lên, thấy một cô gái xinh đẹp, dáng người cao gầy. Cô ta mặc một bộ đầm công sở màu xanh, lướt nhẹ qua người Tiểu Lai.  Lúc cô ta đi qua Tiểu Lai, hình như còn dừng lại vài giây, Tiểu Lai miệng há hốc, chảy cả nước miếng. Đẹp…đẹp….đẹp quá! Đúng là báu vật trời đất!\r\n\r\n    “Cốc! Cốc! Cốc!” tiếng gõ cửa nhẹ nhàng vang lên.\r\n\r\n    Linda vào phòng, đứng sau Bí thư Lý đang báo cáo về bản kế hoạch cuối tuần với Thiếu Phàm. Linda im lặng, thỉnh thoảng lại nhìn về phía sếp tổng. Tiếp xúc gần với sếp tổng như thế này là lần đầu tiên, cô có thể nghe được tim mình đang đập bình bịch. Bỗng dưng, Trình Thiếu Phàm bỏ tập tài liệu trong tay, ngước mắt nhìn Linda nói : “ Đúng rồi, hôm nay có nhân viên mới, để cô ấy đến bộ phận của cô làm việc đi.”\r\n\r\n    Linda hoàn hồn, khéo léo tao nhã trả lời : “ Vâng, được ạ. Chỉ là…”\r\n\r\n    “Chỉ là cái gì?” Thiếu Phàm nhíu mi, lạnh lùng nhìn cô ta: “ Nói chuyện với tôi không nên ấp úng.”\r\n\r\n    Linda bỗng nhiên cảm thấy cả người ớn lạnh. Ngữ khí của sếp tổng đúng không phải là của người thường mà. Tuy nhiên, tháng sáu vừa rồi phòng nhân sự của bọn họ đã nhận thêm nhân viên mới, thực sự không thiếu người. Nếu nói đến người tài, phòng bọn họ đầy ra đấy, thiếu gì chứ, còn nếu là người chậm chạp, lỡ làm cản trở công việc của cả bộ phận, thì cuối năm bọn họ có được thưởng và thăng tiến không. Vì thế, Linda lấy dũng khí mở miệng : “ Tổng giám đốc, bộ phận chúng tôi không thiếu người ạ.”\r\n\r\n    “Ừ, vậy để cho cô kia làm nhân viên thực tập trong vòng hai tháng.” Thiếu Phàm thản nhiên nói.\r\n\r\n    Nếu như sếp đã nói thế, cô cũng không thể từ chối lần thứ hai. “ Tổng giám đốc, vậy có phải là cô gái ngoài kia là nhân viên mới không ạ?”\r\n\r\n    “Ừ, cô nhớ kỹ: Đối xử thật nghiêm khắc với cô ấy. Đừng vì tôi đề cử mà nhân nhượng. Càng nghiêm càng tốt!”\r\n\r\n    Úi…..\r\n\r\n    Theo lý thuyết, nếu như cô gái ngoài kia là đi cửa sau, vậy thì sếp phải nói là cô chiếu cố thật tốt cho cô ta chứ, tại sao lại ngược đời vậy nè??? Hơn nữa trong toàn công ty đâu ai là không biết Linda cô nghiêm khắc đến mức biến thái? Sao lại đem vào hang hùm thế? Chẳng lẽ là sếp cố ý? Linda nghĩ mãi vẫn không ra. Còn nữa, cô gái bên ngoài với sếp tổng quan hệ như thế nào nhỉ?\r\n\r\n    ********\r\n\r\n    Vào cửa nhìn tấm bảng phía trước, Tiểu Lai thấy bốn chữ hoành tráng “Bộ Phận Nhân Sự”. Hề hề, anh vẫn là đưa cô tới chỗ tốt mà.\r\n\r\n    Linda nhìn tập hồ sơ của Tiểu Lai, ngẩng đầu hỏi: “Cô vẫn đang là sinh viên phải không?”\r\n\r\n    “Vâng ạ.” Tiểu Lai cung kính trả lời. Người đẹp trước mặt đây sau này sẽ là cơm áo của cô, là người mà cô phải xuất hết chiêu nịnh bợ đó.\r\n\r\n    “Tôi với cô nói chuyện thẳng thắn nhé. Tôi không hy vọng cô thể hiện thành tích xuất sắc nào, chỉ cần hai tháng cô ở đây không làm cản trở công việc của chúng tôi là được.” Linda vứt tập hồ sơ qua một bên, hai tay khoanh trước ngực. Cách nói chuyện đúng là cả vú lấp miệng em mà.\r\n\r\n    “Cô nói tôi ở đây hai tháng là sao?” Tiểu Lai trố mắt hỏi vị mỹ nhân trước mặt.\r\n\r\n    “Chẳng lẽ cô không biết là phải thực tập hai tháng à?” Linda chán nản, cái cô nàng này chả lẽ cũng không biết mình là nhân viên thực tập sao?\r\n\r\n    Tiểu Lai chán nản, đúng là anh! Làm nửa ngày, lại là nhân viên thực tập, thời gian chỉ có khoảng hai tháng nữa chứ =___=.\r\n\r\n    “Tôi thèm vào.” Tiểu Lai tay nắm chặt thành nắm đấm, chậm rì rì phun ra câu nói.\r\n\r\n    Linda sửng sốt mấy giây, nhìn chằm chằm Tiểu Lai hỏi: “Sinh viên các cô hỗn láo thế sao?”\r\n\r\n    Tiểu Lai biết mình thất lễ, lập tức giải thích : “Không phải ạ! Tôi không mắng chị, tôi mắng…”\r\n\r\n    “Cô đang mắng sếp tổng của chúng tôi?” Linda tiếp lời.\r\n\r\n    Tô Tiểu Lai ngượng ngùng gật đầu.\r\n\r\n    Chỉ thấy Linda trầm tư trong chốc lát. Cô ta cầm tách trà, lại hỏi tiếp: “Quan hệ của cô với Tổng giám đốc là như thế nào?”\r\n\r\n    Nghe cô ta hỏi như vậy, tư tưởng tà ác của Tiểu Lai nổi lên.\r\n\r\n    “Tổng giám đốc là cậu tôi.” Lời ít ý nhiều. Đủ súc tích, ngắn gọn, lại đánh thẳng vào lòng người. Xem cô có lấy lòng tôi không. Tiểu Lai ngửa mặt lên trời cười ha hả X”]\r\n\r\n    “Phụt!” Linda phun trà ra ngay lập tức. Tiểu Lai cảm thấy trong phòng toàn là mùi nước miếng của vị mỹ nữ này =O=.\r\n\r\n    “Làm sao có khả năng đó được? Tổng giám đốc rất trẻ!” Linda không thể tin được.\r\n\r\n    “Bà ngoại tôi sinh cậu khi bà đã lớn tuổi. Tổng giám đốc là cậu út của tôi.”\r\n\r\n    Linda nghi ngờ lời của Tiểu Lai. Bỗng dưng thấy Tiểu Lai với Tổng giám đốc đúng là có mấy nét giống nhau. Lại còn tưởng… Mà vừa nãy sếp tổng muốn đối xử nghiêm khắc với cô gái này sao, đúng là khó xử quá đi…\r\n\r\n    Ngẫm ra thì cậu muốn đối xử nghiêm khắc để dạy dỗ cháu gái cũng không vô lý. Nhưng mà Tô Tiểu Lai này cũng không thể dễ dàng đắc tội được, nói không chừng về sau còn nhờ cô ta mới tiếp cận được với Tổng giám đốc đó.\r\n\r\n    Nghĩ thế, mặt của Linda lóe lóe ánh hào quang. Tiểu Lai giơ tay vẫy vẫy trước mặt Linda, hỏi : “Chị xinh đẹp, chị xinh đẹp, chị sao thế?”\r\n\r\n    Linda bị âm thanh ngọt ngào thức tỉnh, người mềm hẳn ra “Tiểu Lai, để chị đi sắp xếp chỗ tốt cho em nha, ngay bây giờ luôn đây.”\r\n\r\n    Tiểu Lai nhìn thấy bà chị này cũng có bóng dáng của La San đấy. Xem ra mấy người có tình ý với anh cô đều thích được nịnh bợ nha.\r\n\r\n    Hừ, Thiếu Phàm, muốn cô bị đuổi nhanh thế sao. Tiểu Lai cô đây sẽ chiến đấu hết mình, ở đây, tại phòng nhân sự này. Một ngày nào đó, Tiểu Lai sẽ là nhân viên xuất sắc và chói sáng!!!!!!\r\n\r\n    “Vâng!” Tiểu Lai ghé sát vào tai Linda, nhẹ giọng nói : “ Chị, chị đừng nói cho ai biết em là cháu của Tổng giám đốc nha!”\r\n\r\n    “Chắc chắn rồi.” Linda đương nhiên là  không thể để cho người khác biết việc này, cơ hội tốt mà chia sẻ cho người khác sao…","title":"Anh, em sai rồi - Chương 20"}