{"text":"﻿    Quyển 1: Ký Ức Thiểu Niên Du\r\n\r\n    Chương 37: Lạc Thần phú. (1)\r\n\r\n    <\/div>\r\n\r\n    Ngưỡng cửa này lại chính là cần sinh ra dương khí, nhưng Thái Dương lực thì quá nóng, chính là trong Tinh Túc hải, nhưng người hút lấy lực lượng của những ngôi sao để thật sự tu đạo cũng còn khó khăn, huống chi là yêu ma quỷ quái.\r\n\r\n    Mà ánh sáng mà Hứa Tiên phát ra, lại chính là dương khí cực kỳ tinh thuần.\r\n\r\n    Tiểu Thiến ở ngoài cửa chần chừ một chút, lại nghe thấy tiếng nói vọng ra từ bên trong :\r\n\r\n    - Ai đấy?\r\n\r\n    Hóa ra là Hứa Tiên đã tỉnh.\r\n\r\n    Tiểu Thiến nhất thời cảm thấy cảm giác nóng rực đã biến mất, sửa sang lại tâm tình cho tốt, chỉnh áo, cười mỉm, đi vào trong nhà.\r\n\r\n    Hứa Tiên nhìn nữ tử đang tiến vào, chú ý nhìn, dưới ánh trăng, người có bóng, nghi ngờ hỏi:\r\n\r\n    - Ngươi là người phương nào?\r\n\r\n    Hắn đang buồn bực, Nhiếp Tiểu Thiến không phải là đang quấn lấy Ninh Thái Thần sao? Sao đã tới đây? Chẳng lẽ đi nhầm cửa?\r\n\r\n    - Đêm khuya tịch mịnh, thương chàng cô đơn, đêm trăng không ngủ, nguyện chăm sóc chàng.\r\n\r\n    Tiểu Thiến nhẹ nhàng cười nói, vừa xấu hổ lại hơi e sợ.\r\n\r\n    Giọng nói Tiểu Thiến êm dịu dễ nghe, mười sáu chữ này cũng cực kỳ văn nhã.\r\n\r\n    Nhưng Hứa Tiên lập tức tổng kết ra hai chữ “Lên giường”! Không nói đến việc Hứa Tiên không làm được chuyện phá hư nội dung vở kịch, hơn nữa, hắn còn mơ hồ nhớ rõ, đây đơn thuẩn là sắc dụ, nếu quả thật động sắc niệm, sợ là chưa chạm tay lên người Tiểu Thiến đã lập tức bị giết chết rồi.\r\n\r\n    Cho nên Hứa Tiên vô cùng chính nghĩa cự tuyệt:\r\n\r\n    - Ngươi múa cho ta xem!\r\n\r\n    Hứa Tiên vô cùng thống khổ nhận ra mình là một kẻ đặc biệt tục, vốn hắn muốn cự tuyệt trực tiếp, để cho Tiểu Thiến đi tìm Ninh Thái Thần nói chuyện tình cảm, nhưng những lời này bất tri bất giác tuôn từ miệng ra.\r\n\r\n    Nghĩ lại, nếu đã nói ra, thì nhìn một cái cũng chẳng sao! Hứa Tiên vừa tự an ủi mình, vừa dùng một ánh mắt mong đợi nhìn Nhiếp Tiểu Thiến.\r\n\r\n    Nàng vẫn cười dịu dàng, hít một hơi áp đi sát khí trong lòng, gai xương trong tay một lần nữa thu lại trong tay áo, đối phương bất động, nàng cũng không dám xuất thủ. Đợi đối phương động sắc tâm rồi giết, khác với mạnh mẽ giết chết đối phương ngay từ đầu. Chuyện công đức nhân quả trong đó cực kỳ phức tạp, nhưng có thể khẳng định một chút, vô duyên vô cớ giết người, vô cùng dễ dàng mang đên một kiếp số không thể thừa nhận.\r\n\r\n    Chỉ là nhảy múa thôi sao?\r\n\r\n    Khi còn sống Nhiếp Tiểu Thiến cũng có học qua, chỉ là không biết bao nhiêu năm chưa múa. Hoang lâm cổ tự, cô phần dã quỷ (rừng hoang chùa cũ, dã quỷ mộ cô), muốn múa cũng múa cho ai xem?\r\n\r\n    Chỉ là cho đến hôm nay, vì tiến thêm một bước trên con đường tu hành cũng bất chấp quá nhiều rồi, Tiểu Thiến uốn cái eo nhỏ nhắn, bước lên, tay áo bay như mây, bắt đầu múa điệu vũ đẹp nhất của nàng từ nhiều năm trước.\r\n\r\n    Có gió có trăng, tên điệu múa nàng đã quên từ lâu, không có ai đệm nhạc, lúc đầu còn hơi ngập ngừng, nhưng lúc này thân thể nàng đã nhẹ nhàng uyển chuyển giống như chính nàng trước kia, nước chảy mây trôi, không cần nhạc, âm nhạc cũng đã đọng trong từng bước nhảy của nàng.\r\n\r\n    Trong ánh trăng tịch mịch, chỉ có thân ảnh của nàng vũ động, phảng phất như ánh trăng hòa cùng với nàng mà múa.\r\n\r\n    Khi còn bé, mẫu thân luôn ép mình học múa, còn nàng vẫn không muốn học nếu như lúc này mẫu thân có thể thấy, nhất định sẽ rất vui!\r\n\r\n    - Con không muốn làm vũ cơ!\r\n\r\n    Câu nói bốc đồng khi đó của nàng đã làm người tổn thương biết bao. Còn nhớ khi đó, mẫu thân ngây người nhìn nàng hồi lâu, vươn tay ra nhưng không đánh mình, mà quay đầu đi lau nước mắt, sau này cũng không ép nàng học múa nữa.\r\n\r\n    Đúng vậy, trước kia mẫu thân là một vũ cơ, sau cũng chỉ là một thiếp thất, là một nữ tử nhu nhược vẫn thường nép trong ngực phụ thân mà khóc, phụ thân đi rồi, lại cười hì hì quay sang nói với mình: “Nha đầu ngốc, mẹ vừa dụ dỗ cha con đó, xem thử sau này còn ai dám khi dễ mẹ con ta”\r\n\r\n    Mẫu thân rất biết khóc kia, một ngày lại cố ý quay đi giấu đi nước mắt của mình, mẫu thân rất biết dụ dỗ người cười nói với nàng:\r\n\r\n    - Không học cũng không sao.\r\n\r\n    Chỉ là cũng không còn cơ hội nữa rồi, không thể quay về tiểu viện kia nữa, cũng không được nhảy tới Tiểu Cẩu nữa, cũng không được thấy phụ thân uy phong, không được nhìn thấy mẫu thân múa rất đẹp, không kịp nói với người một câu:\r\n\r\n    - Thật xin lỗi ... mẫu thân.\r\n\r\n    Chẳng biết từ khi nào, nàng không múa nữa, cũng chẳng biết từ khi nào, hai hàng lệ trong trẻo giắt trên dung nhan lạnh lùng của nàng.\r\n\r\n    - Thật xin lỗi….\r\n\r\n    Một tiếng xin lỗi đánh vỡ sự yên tĩnh giữa hai người.\r\n\r\n    Trong thoáng chốc, Tiểu Thiến cho rằng lời đó là mình nói, nhưng tỉnh táo lại, ngẩng đầu lại thấy Hứa Tiên đang nhìn nàng với ánh mắt có lỗi.\r\n\r\n    Khán giả duy nhất này, vừa mới rồi đã sớm say mê trong bước nhảy của nàng, trong lòng chỉ quanh quẩn mấy câu trong “Lạc thần phú”: Phiên nhược kinh hồng, uyển nhược du long… Phản phật hề nhược khinh vân chi tế nguyệt, phiêu diêu hề nhược lưu phong chi hồi tuyết… Lăng ba vi bộ, la miệt sinh trần.\r\n\r\n    (Lạc Thần phú - tích và dịch: Năm thứ ba Hoàng Sơ, ta đến kinh sư triều bái thiên tử, lúc trở về đi qua Lạc Thủy. Theo truyền thuyết, tên của vị thần linh ở Lạc Thủy này là Phục Phi, nguyên là tiểu nữ của Phục Hy Đế (tức Thái Hạo) lúc chơi đùa ở Lạc Thủy bị chết đuối, sau khi chết được phong làm thần của Lạc Thủy. Vì thế nên câu chuyện viên tướng của Sở Vương là Tống Ngọc ngộ kiến thần nữ được viết thành “Thần Nữ Phú”, ta cũng đem chuyện của chính mình đã trải qua mà viết lại như vầy:\r\n\r\n    Ta từ kinh thành trở về phong ấp ở phương đông (Quyền Thành). Vòng bên Y Quyết Sơn, vượt qua Hoàn Viên Sơn, lại đi xuyên Thông Cốc để lên Cảnh Sơn. Lúc này, mặt trời đã xuống phía tây, xa mã đều đã mệt mỏi. Vì vậy nên xe dừng lại trên bãi cỏ thơm bên bờ sông, cho ngựa thả rong ăn cỏ uống nước. Ta thả bộ chầm chậm nhàn nhã trong rừng cây thưa, phóng tầm mắt thưởng thức cảnh sắc mỹ lệ của Lạc Thủy.\r\n\r\n    Bỗng nhiên ta cảm thấy tâm thần chấn động, tâm tình như đang thả trôi về phương xa. Vừa ngẩng đầu lên thì nhìn thấy một cảnh tượng kỳ dị, có một nữ tử đẹp tựa thiên tiên đang ở ven núi bên cạnh. Ta vội kéo tên tùy tùng lại hỏi: “Ngươi có nhìn thấy cô gái kia không? Nàng là ai? Thật là quá đẹp!” tùy tùng đáp: “Thần nghe nói thần linh của Lạc Thủy gọi là Phục Phi, vậy quân vương nhìn thấy ắt là nàng ta? Tướng mạo nàng như thế nào? Thần rất muốn nghe.”\r\n\r\n    Ta nói: “Thần thái nàng khinh doanh nhu mỹ tựa như chỉ cần động nhẹ cũng khiến nàng phiên phiên bay lên như hồng nhạn, thân hình nàng kiện mỹ nhu khúc như du long đằng không hỷ hí; dung nhan sáng lạng giống hoa cúc mùa thu nở rộ, nét thanh xuân phồn thịnh như thanh tùng mùa xuân xanh tươi; bước đi như có như không tựa mây thưa nhè nhẹ bao quanh minh nguyệt, hình tượng phiêu đãng bất định như gió thổi làm tuyết hoa cuốn lên; nhìn xa xa, trong sáng khiết bạch giống như thái dương từ trong sóng nước đang dần lên cao, đến gần xem thì thật là minh lệ diệu nhãn như hoa hà đang đứng trên mặt nước hồ trong suốt; vai đẹp như được vót, eo được thắt một sợi lụa trắng mềm mại, cổ nhỏ dài, làn da trắng nhạt ẩn ẩn hiển lộ; không cần nước hoa, không cần son phấn; búi tóc phất phơ cao cao, đôi lông mày dài dài uốn khúc; hàm răng trắng tinh hiện sau đôi môi; đôi mắt sáng trong đa tư thật quyến rũ, hai lún đồng tiền ẩn hiện trên hai gò má. Tư thái kỳ mỹ, minh diễm cao nhã, nghi dung an tịnh, thần thái nhàn thục, nhu thuận khoan hòa duyên dáng, dùng lời nói thật khó mà hình dung được.\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 37: Lạc Thần phú. (1)"}