{"text":"﻿    Quyển 3: Kim Năng Trì Phủ.\r\n\r\n    Chương 108: Tuệ Tâm. (2)\r\n\r\n    <\/div>\r\n\r\n    Phật giáo thành tại ngoại bang, phát triển cũng tại Trung Thổ. Trong đó thời điểm xuống dốc nhất, môn hạ đệ tử chịu đả kích. Mà một cái bước ngoặt lớn nhất trong đó chính là Đại Thừa Phật vô địch sinh ra, so về trước đó chú ý mình giác ngộ cái gọi là \"Tiểu thừa \" thì Đại Thừa Phật phổ độ chúng sinh không thể nghi ngờ thích hợp truyền giáo hơn, vì thế phát triển cực kỳ nhanh chóng.\r\n\r\n    Mà ở trong đó phát ra tác dụng đúng là vô số Nguyên Không trưởng lão là thật sự ái tài hay là giả ái tài, điểm này cũng sẽ không cải biến.\r\n\r\n    Phương trượng mau chóng đáp lễ nói:\r\n\r\n    - Chỉ là nếu không có thủ đoạn thông thiên hàng yêu trừ ma, bảo vệ ngã phật như đại sư thì chính là nhiều người như lão nạp hơn nữa cũng vô tác dụng. Lần này nếu có thể thu vị Hứa cư sĩ làm đồ đệ đối với Linh Ẩn tự ta cũng tạo nên tiếng tăm, đối với ta Phật quang của ta càng thêm tốt.\r\n\r\n    Pháp Hải cau mày nói:\r\n\r\n    -Chỉ hy vọng như thế a!\r\n\r\n    Trong Tử Kim bát chỉ thấy Hứa Tiên sắc mặt vui mừng, hồ đã tìm được phương pháp nào giải quyết vấn đề.\r\n\r\n    Hứa Tiên lý giải công đức ngọc bài, lực công đức bên trong quả nhiên không thể đáp ứng yêu cầu, tựa như một chương trình Computer, còn cần đưa vào chỉ lệnh chính xác mới có thể đạt được chấp hành, nếu như là Computer căn bản không phân biệt được chỉ lệnh thì có nhiều hơn nữa cũng vô dụng.\r\n\r\n    Mà Hứa Tiên muốn đạt thành nguyện vọng thuộc lòng hết những cuốn sách sách kia thì tin tức bao hàm quá lớn, có lẽ bản thân sách cũng phải xác nhận mới được.\r\n\r\n    Chỉ có trí khôn có tính mạng mới hiểu được, chính là dùng Computer cũng phải có người điều khiển. Mà cái thế giới này hiển nhiên không có đồ vật thần kỳ như khí linh\r\n\r\n    Hứa Tiên thử thay đổi một phương thức, cầm một quyển kinh thư, yên lặng cầu nguyện nói:\r\n\r\n    - Đem quyển sách này bay lên.\r\n\r\n    Quả nhiên thấy bên trên Công Đức ngọc bài tản mát ra một đạo thanh quang, sau đó quyển sách trong tay phiêu phù trên không trung, hiển nhiên đây là nguyện vọng Công Đức ngọc bài có thể lí giải. Hứa Tiên thầm nghĩ \"Ngừng \". A Hàm Kinh đột nhiên rơi xuống.\r\n\r\n    Đúng, chính là như vậy, nguyện vọng đơn giản minh xác có thể đạt thành. Lại nhìn Công Đức ngọc bài, quả nhiên bị khấu trừ một ít công đức.\r\n\r\n    Hứa Tiên trong lòng rất là vui mừng, lại một lần nữa yên lặng cầu nguyện, muốn tuệ tâm của chính mình. Lại một đạo thanh quang hiển hiện chảy vào thân thể Hứa Tiên. Hứa Tiên không duyên cớ cảm thấy cái ót một cỗ khí lạnh, chung quanh hết thảy trở nên mẫn tuệ chưa từng có. Mắt hắn mở to nhìn giá sách kia một cái, lập tức trong đầu cho ra một số lượng, là bốn trăm năm mươi tám. Đúng là số lượng kinh thư.\r\n\r\n    Lại nhìn bên trên Công Đức ngọc bài con số từng điểm từng điểm biến hóa giảm bớt, tuy rằng rất chậm, nhưng rất kiên định. Hứa Tiên lập tức đã minh bạch, đây là một trạng thái, tại loại trạng thái này đầu óc mình thanh tỉnh hơn bao giờ hết. Dù sao thoáng cái đem một người bình thường biến thành thiên tài, cũng không phải không thể, nhưng hiển nhiên bên trong bao hàm tin tức quá lớn. Công Đức ngọc bài chính là khó có thể lý giải, mà là đổi thành loại sử dụng công đức chi lực khiến cho trong óc thanh minh ngắn ngủi.\r\n\r\n    Hứa Tiên biết rõ thời gian không đợi người, hắn vội vàng cầm một quyển kinh thư bìa vàng lên đọc. Quả nhiên không có bất kỳ cảm giác cố hết sức nhẹ nhàng một hồi thì như photocopy đã minh bạch mọi thứ.\r\n\r\n    Pháp Hải cau mày, nhưng không thể làm gì, Hứa Tiên dùng công đức ăn gian. Nhưng bất kỳ một người tu hành nào có thể nói hắn ăn gian. Bởi vì người tu hành tích lũy công đức dùng dể giảm bớt Thiên kiếp cũng giốn gnhuw Hứa Tiên hêện tại. Đều đang lúc gặp chuyện, mà đức đối với kẻ tu hành như chân với tay, bản thân chính là nhất thể đấy, ai có thể nói dùng con mắt đọc sách là không đúng đây?\r\n\r\n    Pháp Hải thở dài:\r\n\r\n    - Đạo tổ huyền diệu mới có thể có thủ đoạn như vậy.\r\n\r\n    Nói đoạn hắn vung cánh tay lên, bên trên Tử Kim bát ảnh hưởng biến mất, lại hóa thành bộ dáng như ban đầu.\r\n\r\n    Quả không bao lâu, Hứa Tiên đem tất cả kinh văn toàn bộ nhét vào đầu, lập tức hắn đình chỉ tiêu hao công đức. Đột nhiên trong phòng tối sầm lại, tuy rằng biết rõ bất quá là ảo giác mà thôi, nhưng vẫn là nhịn không được thở dài một chút, làm cảm giác thiên tài thật sự quá mỹ diệu. Lại nhìn công đức bất quá mới tiêu hao vài chục điểm, cái trạng thái gọi là tuệ tâm này, nếu như sau này dùng để đánh nhau mà tiến vào thì quá là tuyêt vời.\r\n\r\n    Lại nhớ lại kinh thư, tuy rằng không thể so với trạng thái thanh minh như vừa rồi, nhưng cũng không sai biệt một chữ.\r\n\r\n    Ha ha ha!\r\n\r\n    Hứa Tiên cười to ba tiếng, đang muốn đẩy cửa mà đi thì lại quay đầu nhìn thư tịch, Hứa Tiên chuẩn bị sắp xếp chúng vào chỗ cũ. Cúi đầu đi nhặt một quyển sách, đã thấy một thân ảnh váy dài màu lam nhạt, hắn ngẩng đầu lên nhìn, gương mặt của tiểu Thiến đang tràn đầy vui mừng nhìn mình.\r\n\r\n    Hứa Tiên vui mừng quá đỗi:\r\n\r\n    - Tiểu Thiến, tại sao ngươi lại ở chỗ này?\r\n\r\n    Hắn đối với tiểu Thiến thập phần lo lắng, cho dù biết rõ nàng lực phi phàm, nhưng không thể không lo lắng được.\r\n\r\n    Tiểu Thiến trong lòng thở dài, tướng công quả nhiên không nhớ rõ chuyện khi đó, nhưng bộ dạng kinh hỉ của hắn khiến nàng vui vẻ, đang muốn nói chuyện thì thấy vẻ mặt của Hứa Tiên cấp bách nói:\r\n\r\n    - Làm sao ngươi tới đây? Nơi này có một Đại hòa thượng thực lực bất phàm, hắn hay hàng yêu phục ma thích xen vào việc của người khác. Ngươi đi nhanh lên.\r\n\r\n    Trong lòng hắn, tiểu Thiến cường thịnh tới mấy cũng làm sao có thể mạnh hơn Pháp Hải, vạn nhất bị phát hiện, kim bát vừa thu lại thì trước hết cũng bị nhốt lại Lôi Phong Tháp chờ Bạch Tố Trinh rồi. Chính mình xuyên việt một phen, còn chưa gặp nàng sao đã muốn bị nhốt.\r\n\r\n    - Không được, ngươi chạy nhanh vào đây, ta dẫn ngươi xuống núi.\r\n\r\n    Hứa Tiên nói xong từ trong lòng ngực móc ra một khối Cổ Ngọc màu vàng, bộ dạng gấp gáp vô cùng.\r\n\r\n    Tiểu Thiến thấy hắn đem miếng Cổ Ngọc mang theo trên người, trong lòng nàng cảm thấy vui vẻ, lại thấy hắn dáng vẻ lo lắng thì càng thêm cảm động:\r\n\r\n    - Tướng công, không phải học phật pháp cùng với Pháp Hải thiền sư sao?\r\n\r\n    - Không học cũng không sao, ta không cho ngươi ở lại đây nếu không đúng là tiền mất tật mang.\r\n\r\n    Tiểu Thiến che miệng cười nói:\r\n\r\n    - Cái gì mà tiền mất tật mang. Hơn nữa Pháp Hải thiền sư nào có xấu xa như tướng công nói đâu?\r\n\r\n    Hứa Tiên im lặng rồi cẩn thận hỏi:\r\n\r\n    - Ngươi nhận thức Pháp Hải.\r\n\r\n    Tiểu Thiến nghiêng đầu nói:\r\n\r\n    - Đúng vậy a, có khi còn nghe hắn giảng kinh kia mà, những ngày này hắn một mực Linh Ẩn tự. Bất quá không có ý gì.\r\n\r\n    Hứa Tiên vò đầu một hồi không nghĩ tới là như thế này. Ngẫm lại Pháp Hải cũng không phải có ý muốn hàng yêu thì cũng yên tâm.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 108: Tuệ Tâm. (2)"}