{"text":"﻿    Quyển 3: Kim Năng Trì Phủ.\r\n\r\n    Chương 102: Phổ độ. (2)\r\n\r\n    <\/div>\r\n\r\n    Người trong giấc mộng có thể thể hiện ra suy nghĩ trong lòng, Lại thường có chút cực đoan may mắn cùng vận rủi, thay đổi rất nhanh để cho chịu thuật giả càng thêm trầm mê. Bất quá nếu là có thể tỉnh lại, chính là nông phu tầm thường cũng có lĩnh ngộ không tưởng.\r\n\r\n    Quả nhiên thấy Hứa Tiên gật đầu nói:\r\n\r\n    - Đúng là có một chút, bất quá mộng không do người chủ, cũng không coi là thắng a!\r\n\r\n    Pháp Hải thở dài:\r\n\r\n    - Ngươi cho rằng ngươi ở thế tục là có thể tự chủ sao? Sao không theo lão nạp cùng một chỗ thoát ly khổ hải, quy y ngã phật.\r\n\r\n    Hứa Tiên suy nghĩ một chút nói:\r\n\r\n    - có lúc là không thể tự chủ, bất quá đại sư chẳng lẽ chưa từng nghe qua câu nói kia sao?\r\n\r\n    - Câu gì?\r\n\r\n    Hứa Tiên nói:\r\n\r\n    - Là câu ở trong Chu dịch. Thiên Hành Kiện - quân tử không ngừng vươn lên. Địa thế khôn, quân tử dĩ hậu đức tái vật. Mặc dù có người đem quyển sách này nói rất mơ hồ, nhưng ta cảm giác chính là sách của thầy bói. Ngươi nhìn ngay cả thầy tướng số cũng có sách dạy người, hậu kỷ chi đức, tự cường bất tức (lúc nào cũng hướng tới, không ngừng cố gắng) Ta có thể nào bởi vì chút thống khổ nho nhỏ ấy mà bỏ cuộc.\r\n\r\n    Hắn kiếp trước vì làm người tốt không biết đụng phải bao nhiêu cái đinh, cuối cùng còn bồi luôn cả cái mạng, có chết cũng không chịu hối cải. Pháp Hải muốn độ hắn thì thật sự đụng vào thiết bản. Ngươi đây bất quá là một giấc chiêm bao, hắn lại chân thật nhận thức qua hơn hai mươi năm khổ cay chua ngọt.\r\n\r\n    Pháp Hải chỉ than nhẹ \"A di đà Phật \", trong khoảng thời gian ngắn nhưng lại không biết làm như thế nào khuyên bảo Hứa Tiên.\r\n\r\n    Đây nên xem như lần thứ nhất Hứa Tiên cùng Pháp Hải chính thức gặp mặt. Trong thế giới bổn nguyên, Pháp Hải đã từng muốn độ hóa Hứa Tiên, nhưng bị Hứa Tiên không đầu không đuôi một câu: Gia hữu hiền thê, phu bất tao họa (Nhà có hiền thê, chồng không bao giờ gặp họa) chắn trở lại. Pháp Hải cảm thấy trẻ con không dễ dạy, cuối cùng phẩy tay áo bỏ đi.\r\n\r\n    Hứa Tiên cuối cùng bởi vì Bạch Tố Trinh mà bị lừa gạt vào Kim Sơn tự, làm hòa thượng hai mươi năm, đi ra mặt mũi tràn đầy ngu si. Lần này gặp gỡ, thật sự là không biết nên nói như thế nào.\r\n\r\n    Nhưng hôm nay Hứa Tiên so với nguyên bản khắc sâu đâu chỉ gấp 10 lần, hắn không còn là một tiểu tử ngây thơ mộng tưởng, mà như là một trí giả trải qua thế sự tang thương cảm ngộ. Mặc dù là phản bác Pháp Hải, nhưng nói có lí có lẽ càng khiến Pháp Hải cảm thấy hứng thú với Hứa Tiên, người kiên trì như vậy, nếu như có thể tu Phật thì sau này sẽ có thành tựu như thế nào.\r\n\r\n    Hứa Tiên có chút mờ mịt phát hiện Pháp Hải dùng ánh mắt mê đắm nhìn mình, trong lòng đột nhiên xuất hiện một hồi sợ hãi. hắn nhanh chóng chất vấn:\r\n\r\n    - Mộng tưởng mà ngươi cho cuối cùng là bi kịch a.\r\n\r\n    - Cái gì?\r\n\r\n    Pháp Hải nhất thời trầm ngâm, không biết nên như thế nào đáp lại, hắn tuy rằng không thể hoàn toàn khống chế mộng cảnh của Thụ Thuật Giả, nhưng có thể xem biến hóa cảm xúc cuối cùng phát hiện điểm \"rơi\" đánh thức người này dậy. . Căn cứ kinh nghiệm của hắn, thời điểm lúc này Thụ Thuật Giả tương đối dễ dàng lĩnh ngộ.\r\n\r\n    Hứa Tiên cả giận nói:\r\n\r\n    - Như ngươi tính toán cái gì ah! Thật giống như nói: lúc trước có một tiểu hài tử, hắn không tu Phật, kết quả bị xe đụng chết rồi, có cái ý nghĩa gì không?\r\n\r\n    Pháp Hải không có ngờ tới Hứa Tiên nhạy cảm như thế, mặc kệ hắn phát lực vô biên, nhưng so đấu miệng lưỡi thì không thể chiếm được nửa câu tiện nghi, bị Hứa Tiên moi ra khuyết điểm, hắn cũng xấu hổ im lặng.\r\n\r\n    Hứa Tiên tự tin nói:\r\n\r\n    - Ta liền nói cho ngươi biết, ta đường đường xuyên...\r\n\r\n    Hắn vốn định nói kẻ xuyên việt, nhưng mau chóng sửa lời nói:\r\n\r\n    - Bằng trí tuệ thông minh của ta, nhân sinh làm sao có thể xuất hiện bi kịch như vậy. Hơn nữa gia hữu hiền thê, phu bất tao hoành họa. (Nhà có hiền thê, chồng không bao giờ gặp họa) Ngươi hiểu không hả?\r\n\r\n    Thấy lão hòa thượng này mặt đỏ tới mang tai, Hứa Tiên lúc này mới mở miệng tức giận nói.\r\n\r\n    Pháp Hải đúng là bó tay, biết rõ muốn độ Hứa Tiên còn cần cơ duyên, hắn vội nói:\r\n\r\n    - Hôm nay có chỗ không tiện, ngày sau lão nạp sẽ cùng thí chủ nói chuyện.\r\n\r\n    Nói xong liền xoay người rời đi. Nhưng ở quay người trong nháy mắt, trong mắt hắn tinh quang lóe lên tinh quang hạ quyết tâm. Thà ăn được một trái lê, không ăn một giỏ lê nát, độ người cũng phải nhìn xem độ người nào đấy.\r\n\r\n    Hắn tu luyện một ngàn bảy trăm năm, vốn nên là sớm đã thành Phật, nhưng có bảy trăm năm trước có một cái ân oán để cho trong lòng của hắn sinh ra tăng niệm. Càng quan trọng hơn là hắn trong lúc giận dữ đã nói:\r\n\r\n    - Ta thề, vô luận một ngàn năm hay là một vạn năm, ta nhất định phải bắt được ngươi, làm thịt ngươi!\r\n\r\n    Câu này để cho hắn hối hận mãi không thôi.\r\n\r\n    Người tu hành không thể so với phàm nhân có thể tùy tiện thề, mà là ẩn hàm tín niệm chi lực lớn lao, có thể ở sâu trong hắc ám sẽ chứng thực tín niệm cho ngươi. Đây chính là thề nguyện của Phật gia.\r\n\r\n    Địa Tạng vương Bồ Tát phát đại thề nguyện: Địa vực bất không, thề không thành Phật. Chính là muốn bằng thề nguyện của mình để cho Địa Ngục Địa Ngục có một ngày rảnh rỗi. Nhưng mà nếu như là Địa Ngục vĩnh viễn không có ngày nghỉ, hắn thì vĩnh viễn còn lâu mới có thể thành Phật, điểm này chính là Phật tổ cũng không cải biến. Pháp Hải là thệ ước đương nhiên so ra kém Bồ Tát thệ ước, trói buộc cũng không có lớn như vậy, giải thề cũng không cần không phải giết bạch xà, nhưng thệ ước chính là thệ ước.\r\n\r\n    Vốn có thể buông bỏ thù hận lại biến thành không phải báo không thể, loại chuyện này cũng làm cho chính hắn cảm thấy bất đắc dĩ. Tu hành đến một bước này, nếu như không thể thành Phật, cũng khó có thể tại tiến thêm một bước, vì thế chỉ có thể cả ngày độ người, tích chút phúc duyên.\r\n\r\n    Tuy rằng Pháp Hải cũng không am hiểu Thiên Cơ thuật toán, nhưng tu hành đến hắn một bước này, tự nhiên có thể sinh ra chút cảm ứng, hắn gần đây cảm ứng đến đoạn ân cừu của chính mình cũng sắp tới rồi. Tuy rằng không biết dùng loại phương thức nào, nhưng hắn tự tin bằng lực lượng vô tận của hắn có thể hoàn thành tâm nguyện của mình.\r\n\r\n    Thân thể chính mình cũng có người nhận lấy, Hứa Tiên căn cơ không nhỏ, hơn nữa lực lượng huy hoàng như ánh mặt trời giống Phật môn \"Mặt trời Như Lai \". Tuy rằng phảng phất là Đạo gia nhưng người tu hành chú ý chính là tất cả các đạo tự tìm đến gửi. Vô luận do đạo chuyển Phật hay là Phật đi đường vòng đều là chuyện thường.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 102: Phổ độ. (2)"}