{"text":"﻿    Quyển 1: Ký Ức Thiểu Niên Du\r\n\r\n    Chương 35: Tiểu Thiến. (1)\r\n\r\n    <\/div>\r\n\r\n    Lúc này đã là cuối mùa thu, một đường cảnh thu liên miên, xá tử yên hồng, đi ngang qua một khu rừng phong, chỉ thấy khắp núi đỏ rực giống như ngọn nửa, vô cùng sáng lạng, lưu lại ấn tượng sâu đậm trong lòng Hứa Tiên, cũng cảm thấy tâm thầm thoải mái, trần tâm tiêu giảm, nếu có thể trên núi tu hành, xem bốn mùa thay đổi, quả thật đúng là mong cầu của con người.\r\n\r\n    Nhưng mà nếu như năm năm tháng tháng đều là như thế, chỉ sợ cũng không có gì thú vị, hơn nữa khi đó nhất tâm hướng đạo, trong động không biết tháng ngày, lại sợ không có được tình cảm như này. Dùng phàm tâm ghi khắc lại cảnh sắc này không phải là mới có cảm giác đặc biệt sao?\r\n\r\n    Có một câu nói là : hạc đứng trên tuyết, kẻ ngu thấy hạc, trí giả thấy tuyết, thiện người thấy trắng. Hứa Tiên lại thấy hạc cũng là bình thường, thấy tuyết cũng chỉ là một cách nghĩ khác, nhưng thật đến lúc thấy trắng, thì cũng đã chẳng còn hạc, chẳng còn tuyết.\r\n\r\n    Không ai có thể nhận được hết thảy, lựa chọn tất nhiên mất đi ý nghĩa. Ở điểm này, cho dù là Tiên Phật cũng chẳng có ngoại lệ, thấy hạc là kẻ ngu, chẳng qua cũng chỉ muốn bắt lấy để sinh tồn, tồn tại ý niệm này, dù ngươi là trí giả, thiện giả, than thì sao, cười thì sao.\r\n\r\n    Đi suốt hai canh giờ, từ giờ ngọ tới hoàng hôn, mặc dù du lãm cảnh săc cũng không quá thấy mệt, nhưng sắc trời đã muộn, cũng đã tới lúc nghỉ ngơi.\r\n\r\n    Ninh Thái Thần nói với Hứa Tiên:\r\n\r\n    - Phía trước có một ngôi miếu đổ nát, chúng ta tới đó nghỉ một đêm, ngày mai lại tiếp tục lên đường đi!\r\n\r\n    - Được, đi nghỉ ngơi một chút là được.\r\n\r\n    Vừa đi vừa nói chuyện, trước mặt hai người quả nhiên có một ngôi chùa đổ nát.\r\n\r\n    Hứa Tiên hiếu kỳ nói:\r\n\r\n    - Ninh huynh đã tới đây sao?\r\n\r\n    - Không có, nhưng nghe nói về sau phía tây sửa lại một con đường, chùa này lại xa, nhưng hòa thượng ở đây lại không làm lụng, không có khách hành hường, không có ẩm thực, ăn uống cho nên đổ nát.\r\n\r\n    Hứa Tiên “ừ” một tiếng, liền bước về phía chùa. Con đường đi tới đó có hoang um tùm, đại khái cũng là hoang phế đã lâu! Thử nghĩ xem từ trước khi cũng không có xa thủy mã long, hưng suy biến hóa, chẳng qua cũng chỉ là chuyện thường tình trên đời. Cũng chỉ là buồn cười những người vùng thiếu văn minh, miệng nói thoát tục, hóa ra cũng chỉ là những người trong thế tục.\r\n\r\n    Trong chùa điện pháp tráng lệ, loáng thoáng có thể nhận ra huy hoàng trước đó, chẳng qua là mạng nhện giăng khắp nơi, cũng đã mất đi dáng vẻ năm đó.\r\n\r\n    Trong đại điện thờ một ngôi tượng giống như Như Lai, đã loang lổ không còn hình dáng, nước sơn vàng đã rơi ra, hóa ra bên trong cũng chỉ là đá mà thôi.\r\n\r\n    Bảng hiệu ở cửa chùa đã bị những hương nhân gần đó bổ làm củi đốt, ai thèm quan tâm ngươi là “quang minh chính đại” hay là “phổ độ chúng sinh”. Chẳng qua là nếu như còn có bảng hiệu, Hứa Tiên có lẽ có thể biết được ngôi chùa này tên là Lan Nhược tự.\r\n\r\n    Hai người thở nấy tiếng, vòng qua đại điện, đi về hương tăng xá, quả nhiên ở hai hướng đông tây có hai tăng xá, chẳng qua là cửa hai bên đều khép hờ, lại thấy phía nam một tăng xá nhỏ, cánh cửa như còn mới. Hai người nghĩ nghĩ, nơi này còn có tăng nhân, liền không dám xông vào, chẳng qua là tản bộ chỗ tăng quy.\r\n\r\n    Lại thấy điện đông, tu trúc cùng bả, dưới bậc có lư hương, nhưng hương khói nguội tàn, càng rõ thêm vẻ tiêu điều.\r\n\r\n    Khi hoàng hôn, có một sĩ nhân trở vể, mở ra căn phòng nhỏ ở phía nam, hai người vội vàng tiến lên hành lễ, tỏ rõ ý đồ đến.\r\n\r\n    Nhân sĩ kia rất hảo sảng:\r\n\r\n    - Ta cũng chỉ là sống nhở ở đây, lại không có cái gì mà chủ với khách, một mình cô đơn tịch mịch, có thể gặp được hai vị đã là có nhân duyên. Xin hãy thu thập xong hành lý, tới căn phòng nhỏ của ta uống một trận, chẳng biết có được hay không?\r\n\r\n    Hứa Tiên vui vẻ nói:\r\n\r\n    - Vậy đúng là hợp ý ta.\r\n\r\n    Cũng chẳng cần thu thập cái gì, hai người chẳng qua là quét tước dọn dẹp cái giường, tùy ý dọn dẹp một chút.\r\n\r\n    Đêm trăng cao, trong như nước, ba người cùng ngồi , giới thiệu danh tính, nhân sĩ tự giới thiệu mình họ Yến, tên là Xích Hà.\r\n\r\n    Hứa Tiên quá sợ hãi nói:\r\n\r\n    - Cái gì? Ngươi tên là Yến Xích Hà?\r\n\r\n    Hứa Tiên cảm giác trong đầu mình rất loạn, “Thiến Nữ U Hồn” hắn đã không biết bao nhiêu lần, hắn là truyện thời triều Minh, nhưng Bồ Tùng Linh lại là người Triều thanh, dĩ nhiên những câu chuyện cổ này cũng là hắn nghe nói, được truyền miệng, lại cũng không biết là khi nào xảy ra.\r\n\r\n    Chẳng qua là giờ phút này Hứa Tiên đã sâu sắc hiểu được, đại khái chính là vào lúc này.\r\n\r\n    Yến Xích Hà ngạc nhiên nói:\r\n\r\n    - Vị công tử này đã từng nghe tới tên của ta?\r\n\r\n    Hứa Tiên miễn cưỡng trả lời:\r\n\r\n    - Trong lúc mơ hồ cảm thấy quen thuộc, nhưng quả thật là chưa từng nghe qua. Thôi đi, uống nào.\r\n\r\n    Ninh Thái Thần cùng Yến Xích Hà cũng là những người không câu nệ tiểu tiết, vậy nên không thèm để ý, ba người cùng ngồi, uống rượu trò chuyện, đúng là thật sảng khoái.\r\n\r\n    Có lúc bất thần, Hứa Tiên liếc mắt nhìn về phía Ninh Thái Thần, thần nghĩ: đại ca, hôm nay ngươi mới là nhân vật chính nha! Hắn đã suy nghĩ cẩn thận, đây chính là tình tiết trong sách với trong phim, buổi tối kia đánh cái gì mà Hắc Sơn lão yêu, yêu quái đại ma đầu, cuối cùng nhờ Yến Xích Hà tương trợ mà Ninh Thái Thần tránh thoát một kiếp, dễ dàng mang Niếp Tiểu Thiến đi, kết cục đại đoàn viên, đúng là rất tốt đúng không?\r\n\r\n    Nhưng cũng không biết là thiên ý hay là do tình cờ, chỉ cần đứng ngoài là khách xem là được rồi, đi ngang qua cũng là đi ngang qua, nếu nói hoàn toàn không có tâm tư với Tiểu Thiến kia là giả, nhưng mình đã có Bạch Tố Trinh, cần gì đi phá vỡ hạnh phúc của người khác chứ?\r\n\r\n    Trong lòng Hứa Tiên thả lỏng, ba người tận tình hàn huyên, cũng cùng là người chính trực, nói chuyện vô cùng hợp ý nhau, trong lòng Ninh Thái Thần nghĩ Yến Xích Hàn là một thí sinh, lúc này đang là kỳ thi hội ở huyện Kim Hoa, học sinh ở những thôn trấn cũng đi thi. Nhưng mà nghe khẩu âm kia không phải là người Chiết Giang, không nhịn được hỏi.\r\n\r\n    - Yến huynh là nhân sĩ nơi nào?\r\n\r\n    - Ta là người Tần.\r\n\r\n    Chính là khu vực Thiểm Cam ở thời hiện đại, nghe người ở đó nói chuyện luôn có vẻ chất phác thành khẩn, đúng là cũng tương xứng với phong phạm của Yến Xích Hà.\r\n\r\n    Chẳng qua là lúc Hứa Tiên hỏi hắn vì sao tới đây, Yến Xích Hà lại chỉ cười không đáp.\r\n\r\n    Bóng đêm thâm trầm, ba người cáo biệt, trở về phòng của mình nghỉ ngơi. Vốn là Hứa Tiên ở chung phòng với Ninh Thái Thần, nhưng hắn vì để không làm ảnh hưởng tới số đào hoa của Ninh Thái Thần mà chủ động đi tới gian phòng khác kia.\r\n\r\n    Hứa Tiên nghĩ tối nay sẽ xảy ra mọi chuyện, trằn trọc qua lại ngủ không yên. Ánh trăng trong trẻo nhưng lạnh lùng dọc theo cánh cửa sổ rách nát chiếu vào nhà, gió thu khẽ thổi, xẹt qua hành lang bên ngoài, tình cảnh này đúng là thật là y hệt trong phim.\r\n\r\n    Nhưng hắn lại tĩnh tâm suy nghĩ một chút, hôm nay xảy ra đủ loại chuyện, chính mình lại trải qua nơi này. Đúng rồi, là mấy ngày trong “truyền thuyết Liêu trai” “Niếp Tiểu Thiến”. Câu nói kia của Ninh Thái Thần “ ta bình sinh vô nhị sắc” không phải là một câu nói trong khúc dạo đầu sao?\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 35: Tiểu Thiến. (1)"}