{"text":"﻿    Chương 508-509: Suy nghĩ.\r\n\r\n    <\/div>\r\n\r\n    Phan Ngọc tức giận nhìn hắn, nhưng trong nội tâm vô cùng vui sướng. Vốn nàng còn đau đầu vì chuyện này, hôm nay có thể thuận lợi giải quyết, đương nhiên không thể nào tốt hơn.\r\n\r\n    - Vậy đêm nay ngươi ở lại trong phủ của ta nhé.\r\n\r\n    Đương nhiên Hứa Tiên nói:\r\n\r\n    - Tốt. Đêm nay chúng ta tựu gấp rút đầu gối trường đàm tốt.\r\n\r\n    Sau đó lắc đầu:\r\n\r\n    - Nhưng Yên nhi vẫn đang ở trong khách sạn.\r\n\r\n    Phan Ngọc sững sờ:\r\n\r\n    - Yên nhi là ai?\r\n\r\n    Lập tức hiểu được, vểnh môi lên nói:\r\n\r\n    - Ngươi thật si tình đấy?\r\n\r\n    Nàng biết rõ Hứa Tiên mang theo Vân Yên tới.\r\n\r\n    Nhưng ngày đó nàng đem Vân Yên đưa cho Hứa Tiên, trừ bảo nàng chiếu cố Hứa TIên ra, một mục đích trọng yếu hơn, chính là cho Vân Yên trông chừng Hứa Tiên, miễn cho hắn đi trêu chọc nữ tử không đứng đắn, nàng cũng tin tưởng bằng trí tuệ của Vân Yên, sẽ có được khả năng này. Bên cạnh không nói, nhưng bằng vào dung mạo của Vân Yên, trên đời này không có nhiều, có thiếp thất như vậy trong nhà, nam nhân tầm thường cũng không đi ra ngoài trêu hoa ghẹo nguyệt. Kết quả không như mong muốn, Hứa Tiên ngay sao đó, lại gặp được nhiều nữ tử dung mạo tuyệt sắc. Vì vậy trong nội tâm rất không hài lòng với Hứa Tiên.\r\n\r\n    Hứa Tiên ôm nàng thật chặt, sau đó dán mặt mình lên mặt của nàng, nhẹ nhàng nói:\r\n\r\n    - Là ta xin lỗi ngươi.\r\n\r\n    Phan Ngọc không thể để hắn buồn, khuyên nhủ:\r\n\r\n    - Nam nhân ba vợ bốn nàng hầu, cũng là tầm thường, chẳng phải phụ thân của ta có hơn mười thiếp thất đấy sao. Nhưng trong nội tâm của ta không thể nhịn khó chịu này, ngươi đừng cảm thấy ta ghen tị là tốt rồi, về sau ta sẽ chú ý.\r\n\r\n    Tuy quan niệm thời đại nói cho nàng biết rõ, chuyện này là vô cùng bình thường, chán ghét loại hiện tượng này chính là ghen tị, tại bảy ra liệt kê. Nhưng bản năng của nữ tử, làm sao nguyện ý chia sẻ nam nhân của mình với nữ tử khác chứ!\r\n\r\n    Nếu tiếp nhận giáo dục chính thống như Vân Yên, cho nên nhẹ nhàng tiếp nhận sự thật Hứa Tiên có nhiều nữ nhân, cũng sẽ tốn nhiều tâm tư đi tranh thủ tình cảm. Nhưng Phan Ngọc từ nhỏ đã được bồi dưỡng thành nam tử, tuy thân phận thật sự của nàng là nũ tử, nhưng phần ngạo khí của nam tử, cho nên đối mặt với chuyện như thế này, đặc biệt kém một chút.\r\n\r\n    Hứa Tiên còn có thể nói cái gì chứ? Với tính tình của Phan Ngọc, nếu đặt ở hiện đại, đại khái sẽ phân sinh tử với mình! Cũng may đây là xã hội cổ đại, cũng phải tự vấn lại mình.\r\n\r\n    - Ngươi biết không?\r\n\r\n    Phan Ngọc ngẩng đầu lên nói:\r\n\r\n    - Cái gì?\r\n\r\n    Hứa Tiên chân thành nói:\r\n\r\n    - Ta thích toàn bộ của ngươi, kể cả bộ dáng ghen tị.\r\n\r\n    Ưa thích ôm nàng vào trong ngực, ưa thích dụ dỗ nàng một chút, thẳng đến khi nàng vui vẻ mới thôi. Nếu như vì mặt mũi mà che dấu tâm tư chân thật của mình. Hắn thật lo lắng nàng sẽ vẽ lên vách tường của Linh Ẩn Tự, tích tụ trong ngực.\r\n\r\n    Phan Ngọc nhìn qua ánh mắt của Hứa Tiên, dường như đã hiểu rõ. Tựa đầu vào ngực Hứa Tiên, nói:\r\n\r\n    - Ta không dễ bị hống như vậy đâu!\r\n\r\n    Nhưng có thể nghe hắn dỗ dành ngọt ngào, trong nội tâm vẫn ngọt như mật. Trong ngực của nàng, mệt mỏi tích lũy suốt nửa năm qua đã buông lỏng xuống, có một loại bình yên mềm yếu.\r\n\r\n    Có lẽ liền Hứa Tiên cũng không rõ lắm, nhưng chỉ có nàng hiểu được, chính mình cần hắn cỡ nào.\r\n\r\n    Phan Ngọc cũng lệnh cho xa phu đi tới khách sạn của Vân Yên. Đi đón Vân Yên.\r\n\r\n    Một đường đi tới, ba người trong xe đều trầm mặc không nói, đều có tâm tư. Hứa Tiên thì không cáo nào đem chân thân của Phan Ngọc nói rõ cho Vân Yên, Vân Yên chỉ nhìn Phan Ngọc lên tiếng chào hỏi, không muốn nhiều lời, sợ làm cho Hứa Tiên hiểu lầm, ở trước mặt người ngoài, cũng không nên thân mật với Hứa Tiên a.\r\n\r\n    Mà Phan Ngọc một mặt che dấu thân phận của nàng, vừa dùng con ngươi sáng ngời, có chút hăng hái đánh giá bọn họ, trong nội tâm không biết suy nghĩ cái gì.\r\n\r\n    Hứa Tiên nhìn sang Phan Ngọc cùng Vân Yên, vốn là giai nhân trong ngực, nhưng vào lúc này không thể thân cận được, chỉ có lắc đầu cười khổ. Lúc trở về vương phủ, sắc trời đã hoàn toàn tối xuống. Phan Ngọc an bài nơi nghỉ lại cho Hứa Tiên và Vân Yên, tự đi thỉnh an Phan vương.\r\n\r\n    Phan Ngọc vừa đi vào trong thư phòng, trong lòng có chút kỳ quái, phụ thân lại không làm khó Hứa Tiên, dễ dàng tán thành hắn. Trong thư phòng, chỉ có một chiếc đèn nhỏ, thấy Phan Chương đang nhíu mày suy nghĩ cái gì đó. Lại không có chú ý tới mình đã đến, nói khẽ:\r\n\r\n    - Phụ vương!\r\n\r\n    Phan Chương lúc này mới phục hồi tinh thần lại, nhìn con gái như hoa như ngọc trước mặt, không biết nên cảm thán hay nên cười, nhìn Phan Ngọc, nói:\r\n\r\n    - Tên Hứa Tiên kia, ta đã gặp, quả thật có chút môn đạo, xem ra nhân phẩm cũng không kém...\r\n\r\n    Nói hai câu này, lại không biết nên nói cái gì cho tốt.\r\n\r\n    Phan Ngọc hiếm thấy Phan Chương có bộ dáng chán nản như hiện tại, hỏi:\r\n\r\n    - Phụ vương, xảy ra chuyện gì?\r\n\r\n    Phan Chương thở dài:\r\n\r\n    - Thánh thượng trầm mê trong tu đạo, đã có hai tháng nay không vào triều, tình cảnh của chúng ta, cũng ngày càng lụn bại.\r\n\r\n    - Lương vương?\r\n\r\n    - Hôm nay lại có mấy phần tấu chương tố cáo ta, đang làm ra xem xét cuối cùng. Mặc dù Lương vương đã già, nhưng vẫn là tướng quốc, dưới một người trên vạn người. Nếu như thánh thượng ở trong triều, chúng ta còn có thể mượn nhờ các loại lực lượng để tranh chấp, nhưng hia tháng nay, hắn cơ hồ nắm toàn quyền hành.\r\n\r\n    Phan Ngọc cau mày nói:\r\n\r\n    - Thật sự đã tới bước này? Chẳng lẽ không có biện pháp bổ cứu sao?\r\n\r\n    Nhưng trong nội tâm nàng cũng biết, tranh chấp đảng phái, dựa vào không phỉa chỉ có âm mưu quỷ kế, mà là thế lực. Hôm nay Lương vương đắc thế, Phan gia cũng có cảm giác đại thế đã mất.\r\n\r\n    Phan Chương phất phất tay nói:\r\n\r\n    - Không làm nam tử cũng tốt, kết quả cũng xem như có chỗ dựa vào. Thực sự bất đắc dĩ, vẫn còn có Hứa Tiên, bảo vệ ngươi chắc không có việc gì, xem như lưu lại huyết mạch cho Phan gia.\r\n\r\n    Tuy hôm nay hắn đằng vân giá vũ một hồi. Nhưng trong nội tâm cũng không thể nào xem trọng Hứa Tiên. Nếu không tới thời điểm này, thì cũng không dễ dàng tán thành Hứa Tiên. Khoát khoát tay nói:\r\n\r\n    - Đi thôi!\r\n\r\n    Phan Ngọc cũng không còn cách nào, đành phải cáo lui mà đi.\r\n\r\n    ...\r\n\r\n    Hứa Tiên đánh giá nơi ở, nhưng đây là tiểu viện, có tất cả mai lan cúc trúc, thời điểm này còn chưa phải đầu xuân, gốc cây già, thật là tiêu điều. Mặc dù trong phòng không lộ ra xa hoa, nhưng lại cực kỳ lịch sự tao nhã. Trên bàn còn có một lư hương đang phát ra khói, đồ dùng gỗ lim phát ra hương thơm nhàn nhạt, giấy và bút mực cũng đều có chuẩn bị. Xem ra Phan Ngọc đã sớm an bài tốt cho Hứa Tiên.\r\n\r\n    Vân Yên có chút do dự nói:\r\n\r\n    - Phu quân, chúng ta ở chỗ này, có chút không ổn đâu!\r\n\r\n    Hứa Tiên nói:\r\n\r\n    - Như thế nào?\r\n\r\n    Vân Yên lo lắng nói:\r\n\r\n    - Các ngươi tuy là hảo hữu, nhưng quấy rầy một hai ngày còn không cần nghĩ nhiều, thời gian lâu khó tránh khỏi bị người ta chán ghét. Hơn nữa vừa tới kinh thành đã vào trong vương phủ ở, khó tránh khỏi bị người ta nói thấy người sang bắt quàng làm họ.\r\n\r\n    Ở trong mắt của nàng, Hứa Tiên là vô song dưới bầu trời này, nhưng trong mắt của người thường, hắn chỉ có tài làm thơ từ, có chút tài học, là thư sinh tầm thường mà thôi.\r\n\r\n    Thân phận cử nhân của Hứa Tiên dưới chân thiên tử này, thật sự không tính là cái gì. Am hiểu thi từ là chỗ tốt. Nói có cũng là có, nói không cũng là không. Tuy có thể mang tới danh dự to lớn cho hắn, nhưng trong mắt của người đương quyền, cũng không quá đáng là thi từ mà thôi.\r\n\r\n    Hứa Tiên biết rõ nàng đang suy nghĩ cho mình, ôn nhu đặt nàng lên đùi, nói:\r\n\r\n    - Ánh mắt của người ngoài ta không quan tâm, ta cùng Minh Ngọc là hảo hữu tri kỷ, đương nhiên sẽ không phiền chán ta.\r\n\r\n    Vân Yên tựa đầu vào vai của hắn, nói khẽ:\r\n\r\n    - Nếu phu quân đã nói như vậy, chúng ta ở lại chỗ này một thời gian cũng tốt.\r\n\r\n    Hứa Tiên cười nói:\r\n\r\n    - Hôm nay ta gặp được Doãn Hồng Tụ, nàng cũng giống như lúc ban đầu! Nhưng hiện giờ hình như có hứng thú với thời sự, đợi đến lúc ta đưa tin cho nàng, chúng ta cùng đi gặp, năm đó nàng nói như thế nào, cũng có ân với ngươi.\r\n\r\n    - Ta nghe phu quân.\r\n\r\n    Hứa Tiên nói chuyện lý thú vào hôm nay, bỗng nhiên nói:\r\n\r\n    - Doãn Hồng Tụ còn tìm vật thay thế ngươi đấy!\r\n\r\n    - Vật thay thế?\r\n\r\n    - Gọi là Thường Hi cô nương, đại khái cũng là hoa khôi a.\r\n\r\n    Vân Yên vô cùng kiêng kỵ nhắc tới chuyện năm đó, tuy nàng giữ thân trong sạch, rời nước bùn mà bất nhiễm, nhưng thanh lâu thuyền hoa chung quy là nơi không tốt. Có nữ tử sau khi hoàn lương, có được muôn vàn chỗ tốt, nhưng bởi vì xuất thân, cả đời cũng không ngẩng đầu lên được, bị người ta mắng hơn mấy câu cũng đem thanh lâu đặt lên cửa miệng. Nhưng hắn thì khác, không có ý tới, cũng không tận lực lãng tránh, lại ôn nhu khoan dung như vậy, có khi trong lúc lơ đãng nhắc tới chuyện này, trong mắt của hắn cũng không có chán ghét, mà là đặc biệt thương yêu. Cũng hiểu được chuyện đau khổ của mình. Xem nó như chuyện nhỏ không đáng kể, làm cho nàng triệt để sa vào trong ôn nhu của hắn.\r\n\r\n    Vì vậy, vào lúc này cười nói:\r\n\r\n    - Có đẹp hơn so với ta hay không?\r\n\r\n    Hứa Tiên biết rõ tâm tư của nàng, có lẽ chỉ có thể cảm thán, cũng không phải là mình chú ý quá nhiều, mà là nàng yêu cầu quá thấp. Nhưng yêu cầu thấp, chỉ có nam tử đời này mà thôi, không có hắn, đây chính là khác biệt về quan niệm. Nhưng Hứa Tiên vẫn không làm được bước này, cho dù nàng yêu hắn, cũng không khỏi không xuất ra cái mặt nạ, thời khắc chú ý bảo trì rụt rè, sợ bị vạch trần vết thương cũ. Mà bây giờ lại có thể buông rụt rè lấy lòng của hắn, chỉ vì nam nhân này đáng giá cho nàng làm như vậy, cũng không vì hành vi của mình mà khinh bỉ nàng.\r\n\r\n    Hứa Tiên chân thành nói:\r\n\r\n    - Không có, kém xa đấy!\r\n\r\n    Chuyện này cũng không dùng dung mạo để ước lượng, chỉ vì ánh mắt thâm tình của nàng, đã vượt qua tất cả mọi thứ.\r\n\r\n    Vân Yên vui mừng, hôn lên gương mặt của Hứa Tiên một cái, bỗng nhiên đỏ mặt nói:\r\n\r\n    - Phu quân, đêm nay muốn...\r\n\r\n    Nói đến liền thôi.\r\n\r\n    Hứa Tiên tự nhiên biết rõ nàng nói là cái gì, cách quần áo vuốt ve thân thể mềm mại của nàng, trêu đùa:\r\n\r\n    - Làm sao vậy? Chờ không được?\r\n\r\n    Thân hình thướt tha trong ngực, cảm xúc co giãn trên tay. Làm cho nội tâm của hắn cũng rung động.\r\n\r\n    Vân Yên lại ôn nhu nhìn qua hắn, đôi má như chạng vạng gặp ánh bình minh, trong mắt có xuân thủy tháng ba, ôn nhu \"Ân \"Một tiếng. Cũng không che dấu, nàng quả thật có chút chờ mong mình sẽ biến thành nữ nhân của hắn.\r\n\r\n    Hứa Tiên nhìn qua biểu lộ của nàng, chỉ cảm thấy trong lòng có lửa nóng, hận không thể lập tức ôm nàng lên giường, tận hứng cuồng hoang.\r\n\r\n    Hai tiếng thanh khục, Phan Ngọc ở ngoài cửa nói:\r\n\r\n    - Hán Văn, ta vào đây.\r\n\r\n    Hứa Tiên tỉnh táo lại, cao giọng nói:\r\n\r\n    - Ngươi ở bên ngoài chờ ta. Ta sẽ đi ra!\r\n\r\n    Sau đó lại nói vào bên tai của Vân Yên:\r\n\r\n    - Yên nhi, đêm nay ta muốn rút đầu gối trường đàm luận với Minh Ngọc, không thể ở cùng ngươi. Dọc theo con đường này, ngươi cũng vất vả, đêm nay nghỉ ngơi thật tốt một chút đi!\r\n\r\n    Nếu không có Phan Ngọc, hắn cũng không lựa chọn đêm này muốn nàng, tuy trên đường đi là đằng vân giá vũ, nhưng dù sao đường xá không gần, ăn uống cũng không tốt. Nàng cũng không có thân thể mạnh mẽ như mình, trên lông mày của nàng ẩn chứa mệt mỏi, hơn nữa vừa mới tới phương bắc, hoặc nhiều hoặc ít có chút ảnh hưởng của khí hậu, đúng là cần nghỉ ngơi thật tốt mới được.\r\n\r\n    Vân Yên nhu thuận lên tiếng, sau đó tiễn Hứa Tiên ra ngoài, nhìn thấy Phan Ngọc đang đứng, chắp tay thi lễ nói:\r\n\r\n    - Đa tạ Phan công tử lưu chúng ta dừng chân.\r\n\r\n    Tư thái phong độ của nam tử này vẫn giống như trước kia, nhưng hôm nay có thể cảm nhận được, ôn nhu như ngọc thạch ở sau lưng, là cứng rắn như thế nào. Chỉ có thời điểm nhìn phu quân, mới có thể hiện ra một tia nhu ý. Nàng cũng là nữ tử thông minh, trong nội tâm cũng có chút lo lắng, nhưng cũng chỉ là lo lắng mà thôi. Cũng không thể không thừa nhận, Phan Ngọc có vốn liếng khiến nam tử phải động lòng.\r\n\r\n    Phan Ngọc mỉm cười gật đầu, lại không nhiều nói, sau đó mang Hứa Tiên rời đi.\r\n\r\n    Trong hành lang gấp khúc tĩnh mịch, có đèn sáng trưng, Phan Ngọc cười nói vài câu với Hứa Tiên.\r\n\r\n    Đột nhiên Hứa Tiên hỏi:\r\n\r\n    - Như thế nào, Minh Ngọc?\r\n\r\n    Tuy không có bất kỳ chứng cớ nào, nhưng hắn rõ ràng cảm thấy Phan Ngọc có chút vẻ u sầu.\r\n\r\n    Phan Ngọc khẽ giật mình, cũng đã cẩn thận che lấp, nhưng vẫn bị hắn phát giác ra sao? Cười hỏi:\r\n\r\n    - Cái gì như thế nào?\r\n\r\n    Hứa Tiên cau mày, nói:\r\n\r\n    - Chờ một lát vào phòng rồi nói sau!\r\n\r\n    Ngữ khí khẳng định, hiển nhiên không có ý định buông tha cho nàng. Nhưng trong vương phủ tuy là ban đêm, nhân khẩu vãng lai lại không ít, cứ như vậy trong chốc lát công phu, đã có ba lượt hộ vệ đi qua, không thích hợp nói chuyện.\r\n\r\n    Trong nội tâm Phan Ngọc thở dài. Buông tha ý định che dấu nam nhân trước mặt, thời điểm nam nhân này chăm chú thì không cách nào che dấu được. Đã bị hắn phát giác tâm sự, nhưng nàng lại cảm thấy rất ngọt ngào.\r\n\r\n    Phòng của Phan Ngọc rất vắng vẻ, chỉ là một lầu nhỏ đơn độc, chung quanh không có người ở, trong lầu cũng không có nha hoàn hầu hạ, đương nhiên như thế cũng thuận tiện bảo thủ bí mật.\r\n\r\n    Hứa Tiên cùng Phan Ngọc đi vào lầu hai, vừa vào cửa, thời điểm Phan Ngọc đóng cửa lại, đã bị Hứa Tiên ôm vào trong ngực. Duy trì tư thái như thế, cảm thụ được nhịp tim của hai người đều đập nhanh, sau đó từ từ bình tĩnh trở lại.\r\n\r\n    Phan Ngọc hưởng thụ một lát, mới đóng cửa lại, nói:\r\n\r\n    - Hán Văn, chúng ta đi lên lầu nói chuyện\r\n\r\n    Hứa Tiên cũng không có buông tay, mà là một tay nâng lưng của nàng, một tay ôm lấy đầu gối của nàng, ôm ngang nàng lên, chỉ cảm thấy nàng rất nhẹ. Phan Ngọc ôm cổ của hắn, tựa đầu vào vai của Hứa Tiên\r\n\r\n    Hứa Tiên ôm nàng đi lên lầu hai, gian phòng của nàng rất sạch sẽ, trên tường treo cung cùng kiếm, không có bộ dáng của khuê phòng. Hứa Tiên đặt nàng lên giường, quay người đẩy cửa sổ ra, ánh trăng màu bạc chiếu vào trong phòng, chiếu vào trên người nàng, ánh trăng như nước, biểu lộ của nàng lúc này vô cùng bình yên, duỗi một bàn tay như ngọc của mình ra, bảo hắn tới gần.\r\n\r\n    Hứa Tiên đi tới bên giường, ôm nàng vào trong ngực, cũng không nói thêm cái gì.\r\n\r\n    Phan Ngọc sửa sang lại suy nghĩ một chút, nói ra tình hình Phan vương vừa nói với nàng.\r\n\r\n    <\/div>","title":"Chương 508-509: Suy nghĩ."}