{"text":"﻿    Chương 633: Quyết Đoán. (3)\r\n\r\n    <\/div>\r\n\r\n    - Haha, cái gì là âm mưu quỷ kế! Thi nhân nghĩa dĩ kết nhân tâm, thụ đại chí dĩ thành vĩ nghiệp(Thi nhân nghĩa để kết nhân tâm, chí lớn dùng để đạt thành đại sự), đây chính là vương đạo. Nếu ngươimuốn đạt thành đại sự, thì dưới tay có một đám nhân thủ chắc chắn không thể thiếu được, cho dù ngươi bằng vào thông thiên thủ đoạn thu phục Địa phủ, thì một cá nhân liệu có thể quản lý được hết mọi chuyện ở Địa phủ sao? Tình huống ngày hôm nay, lúc ở trên điện mặc dù ngươi không thể cứu được hắn, nhưng là cũng không hề nợ nần hắn cái gì cả, hôm nay ngươi lại cứu hồn phách của hắn, lại còn tặng hắn đạo pháp, ân tình đó đã là quá đủ, cho dù có là người bình thường, nhận được ân tình to lớn như thế, cũng sẽ nhất quyết báo đáp đến cùng, nên khi ngươi dùng ân đức yêu cầu hắn ra sức, làm sao lại phải cảm thấy tội lỗi.\r\n\r\n    - Nhưng ta vẫn cảm thấy có chút không thoải mái.\r\n\r\n    Phan Ngọc thở dài, nâng…lên Hứa Tiên đôi má nói:\r\n\r\n    - Tu đạo chẳng qua là chỉ lo cho bản thân mình, Địa phủ nhưng là muốn kiêm lo toàn thiên hạ, liên lụy tới vô số người và sự việc, những khó khăn khi quản lý nó không chỉ là phiền toái thông thường, thậm chí là đối với ngươi mà nói, có chút lựa chọn thực sự thống khổ. Ví dụ như việc điều binh tác chiến, thường xuyên muốn sử dụng binh sĩ làm mồi nhử, hi sinh mấy ngàn người để đổi lấy một lần thắng lợi, ngươi có thể hạ lệnh làm như vậy sao?\r\n\r\n    Hứa Tiên do dự một chút, miễn cưỡng nói:\r\n\r\n    - Nếu là binh sĩ, ăn bổng lộc của quốc gia, hẳn nên có tâm lý sẵn sàng hi sinh vì quốc gia, nếu như hi sinh một số người để đổi lấy nhiều người hơn nữa sống sót ... nếu như vậy..., thì ta sẽ hạ lệnh đấy.\r\n\r\n    Phan Ngọc lại nói:\r\n\r\n    - Nếu như những người phải hi sinh không phải là binh lính, mà là dân chúng vô tội thì sao? Hoàng Hà lũ lụt thời điểm, có một phương pháp trị thủy chính là tại địa phương nhân khẩu ít phá đê, khai sông, để tránh lũ lụt ảnh hưởng đến càng nhiều ruộng tốt, càng nhiều người dân vô tội, nhưng khi phá đê, khai sông thì dân chúng vô tội ở những vùng đó sẽ là những người phải chịu khổ, dân chúng tử thương có thể lên tới ngàn vạn, liệu ngươi có thể quyết đoán hạ một đạo mệnh lệnh như vậy sao?\"\r\n\r\n    Hứa Tiên ngay lập tức không phản bác được, cảm giác...như ngàn vạn ai oán gương mặt của sinh linh vô tội đang hiển hiện trước mặt hắn. Hắn tuy nhiên muốn nói, hắn nhất định sẽ không phải gặp phải tình trạng như vậy, nhưng hắn cũng minh bạch, khiquyền lực của một người càng lớn, gặp phải hoàn cảnh như vậy lại càng nhiều. Dù là chỉ xảy ra có một lần, nếu như mình không đủ quyết đoán, điều đó rất có thể sẽ khiến cho đạo tâm của mình thất thủ, không thể tiếp tục phát triển. Một kẻ tu hành mà đắm chìm trong cảm giác hối hận, thì không thể nào tiếp tục tiến tới trên con đường tu hành được.\r\n\r\n    Nếu như muốn hoàn thành một phen sự nghiệp to lớn, cũng không phải dễ dàng như trong tiểu thuyết, đứng ở trên núi cao hô lên một tiếng, ngàn vạn tiểu đệ thi nhau triều bái, sau đó hợp sức lại đánh bại một đám kẻ hèn hạ, tà ác địch nhân, nhất thống thiên hạ. Tần diệt sáu nước, Hán quét Tây Vực, để thành đại sự như vậy, trong đó không biết đã có bao nhiêu oan hồn kêu rên?\r\n\r\n    - Còn ngươi thì sao? Minh Ngọc, ngươi sẽ như thế nào?\r\n\r\n    Phan Ngọc thản nhiên nói:\r\n\r\n    - Ta đương nhiên có thểquyết đoán hạ mệnh lệnh như vậy, hơn nữa nói không chừng sẽ còn lãnh khốc hơn những kẻ khác, giống như Tào Mạnh Đức trong quyển Tam Quốc Diễn của ngươi vậy —— Ta thà phụ mọi người trong thiên hạ, cũng không để cho người trong thiên hạ phụ ta, cái này chính là bá đạo!\r\n\r\n    Thần sắc trên mặt nàng thoáng hiện một chút sầu bi, thở dài nói:\r\n\r\n    - Ài, có lẽ ta không thể như vị Bạch cô nương kia tâm đầu ý hợp với ngươi a! Ta nghe Vân Yên nói nàng là rất người thiện lương.\r\n\r\n    Trên mặt nàng mặc dù giả bộ không thèm để ý đến điều đó, nhưng ánh mắt nàng lại nhìn về Hứa Tiên.\r\n\r\n    Hứa Tiên bỗng nhiên minh bạch, nàng là đang mượn cơ hội cho mình thấy tâm ý của nàng, và nàng cũng đang thử dò xét ý nghĩ của mình, hẳn là nàng đang lo lắng bởi vì bản thân nàng không đủ thiện lương, mà bị chính mình chán ghét sao?\r\n\r\n    Hứa Tiên nhẹ nhàng vuốt ve khuôn mặt của nàng, thương tiếc mà nói:\r\n\r\n    - Minh Ngọc chính là Minh Ngọc a...! Ta nói ta đã sớm đã lựa chọn yêu mến hết thảy con người ngươi, ngươi trong lòng còn có nghi kị sao? Bất luận như thế nào, ta đều sẽ không phụ lòng ngươi đấy.\r\n\r\n    Một cái nữ tử có thể vì ngươi mà không màng đến tánh mạng của mình, ngươi còn có thể yêu cầu nàng cái gì nữa đây? Yêu cầu nàng nghe lời ngươi, yêu cầu nàng làm mọi chuyện theo tâm ý của ngươi sao?\r\n\r\n    Phan Ngọc ôm lấy cổ của hắn, dùng mặt mình áp sát gương mặt của hắn, thỏ thẻ:\r\n\r\n    - Ừ, là lỗi của ta, là do ta quá đa tâm, chỉ là của ta cũng hi vọng ngươi muốn rõ ràng, ta không bao giờ muốn ngươi phải đưa ra một lựa chọn như vậy.\r\n\r\n    Hứa Tiên vỗ vỗ lưng của nàng, nói:\r\n\r\n    - Cảm ơn ngươi, Minh Ngọc, ta sẽ suy nghĩ thật kỹ đấy, trước khi ta chưa có loại này giác ngộ, ta sẽ không tùy tiện đi làm.\r\n\r\n    Khó thể có được một hồi xuyên việt, so với những thứ đại sự nghiệp hư vô mờ mịt kia, thì mỹ nhân đang ở trong lồng ngực lại càng rõ ràng hơn hẳn.\r\n\r\n    - Hiện tại, chúng ta không phải là nên làm chút gì đó sao?\r\n\r\n    Phan Ngọc cũng cảm thấy bộ phận nào đó của Hứa Tiên biến hóa, có chút bất an, vặn vẹo một chút thân thể, đỏ mặt nói:\r\n\r\n    - Ngươi đi tìm Vân Yên đi a!\r\n\r\n    Nàng hiện tại còn không có Trúc Cơ thành công, không thể tùy ý mặc cho hắn làm ẩu.\r\n\r\n    Hứa Tiên nghiêm mặt nói:\r\n\r\n    - Cho dù Minh Ngọc ngươi đã có công danh, thì cũng phải làm tròn nghĩa vụ của thê tử mới đúng, không thể hơi tí là đưa cái chức danh trạng nguyên ra làm giá đỡ được!\r\n\r\n    Phan Ngọc biết rõ hắn lại đang trêu đùa hí lộng chính mình, mắt trắng không còn chút máu, cắn môi dưới chậm rãi từ trên người của hắn lui xuống.\r\n\r\n    Mặt trang đã sớm chìm xuống phía Tây, trong phòng một mảnh lờ mờ. Hứa Tiên đột nhiên cảm giác được có chút miệng đắng lưỡi khô, đem cái sự nghiệp vương đồ phách nghiệp, thống trị hết thảy vứt ra khỏi đầu, cam tâm đắm chìm trong ôn nhu, không bao giờ ... nữa nguyện xuất hiện.\r\n\r\n    Mặt trời đỏ lên cao, trời sáng choang, chiếu sáng hai cái cơ thể đang ôm nhau mà ngủ, Hứa Tiên và Phan Ngọc lúc nãy cũng từ trong mộng đẹp tỉnh lại.\r\n\r\n    Phan Ngọc sắc mặt phiếm hồng, đêm qua một phen hồ đồ, chẳng những không thể hàng long phục hổ, ngược lại bị Hứa Tiên dùng tay, dùng miệng đánh cho tơi bời, quân lính tan rã.\r\n\r\n    Hứa Tiên cũng không hề trêu đùa hí lộng nàng, mặc cho nàng giúp mình mặc quần áo.\r\n\r\n    Hôm nay tất cả tiến sĩ đều muốn tiến vào Hoàng Thành gặp mặt Thánh Thượng, dựa theo bất đồng thứ tự mà được phong quan thụ tước, rồi sau đó chính là được ban thưởng dự Quỳnh Lâm Yến, nhưng là không thể qua loa, Hứa Tiên đã đáp ứng sự tình của Thái Âm chân nhân, hắn cũng không vội mà tiến vào Hoàng Thành, trước làm đi dạo một thời gian ngắn trong Hàn Lâm Viện rồi nói tiếp.\r\n\r\n    <\/div>","title":"Chương 633: Quyết Đoán. (3)"}