{"text":"﻿    Chương 638: Sử Quan. (3)\r\n\r\n    <\/div>\r\n\r\n    Hứa Tiên vô lực nói:\r\n\r\n    - Chuyện gì đang xảy ra?\r\n\r\n    - Những Hàn Lâm khác biết rõ ngươi khảo thí trúng Thám Hoa. Cho nên thảo luận suốt nửa đêm, định ra chương trình, phải ra oai phủ đầu với ngươi.\r\n\r\n    - Đây là kết quả các ngươi thảo luận suốt nửa đêm sao? Quá hiệu suất a!\r\n\r\n    - Lại thảo luận nửa đêm, mới nghĩ ra cách đối phó a.\r\n\r\n    - Đây chẳng phải là một đêm không ngủ?\r\n\r\n    - Ngươi không hỏi bọn họ đối phó ngươi như thế nào sao?\r\n\r\n    Hứa Tiên thở ra một hơi, hỏi hắn:\r\n\r\n    - Bọn họ muốn đối phó ta như thế nào?\r\n\r\n    Trong thoáng chốc cũng hiểu vì cái gì tại sao ở đây không có mấy người.\r\n\r\n    Lão Hàn Lâm do dự một chút, nói:\r\n\r\n    - Lão phu vốn không nên tiết lộ cơ mật của Hàn Lâm Viện, nhưng thấy ngươi hỏi thăm ta hết sức chân thành, cuối cùng không đành lòng nhìn tên tuổi anh hùng của ngươi hóa thành nước, ngươi đưa lỗ tai tới đây.\r\n\r\n    Hứa Tiên vội vàng tiến lên, nghe lão Hàn Lâm nói:\r\n\r\n    - Bọn họ muốn lừa dối, dĩ dật đãi lao (*dùng khỏe ứng mệt), trên cây nở hoa, miệng nam mô, bụng một bồ dao găm, tất cả các diệu kế, hoàn hoàn đan xen, kết thành một bộ liên hoàn kế, để đối phó ngươi.\r\n\r\n    Hứa Tiên nghe xong đầu đầy mồ hôi lạnh, nói:\r\n\r\n    - Có thể đơn giản một chút không.\r\n\r\n    Lão Hàn Lâm dừng một chút, thì thầm:\r\n\r\n    - Thất tuyệt đối!\r\n\r\n    Hứa Tiên kinh hãi nói:\r\n\r\n    - Thất tuyệt đối?\r\n\r\n    Chưa nghe qua a, chẳng lẽ là binh khí gì?\r\n\r\n    Lão Hàn Lâm rất khẳng định gật đầu, nói:\r\n\r\n    - Đúng, chính là thất tuyệt đối.\r\n\r\n    Hứa Tiên hít sâu một hơi, nói:\r\n\r\n    - Có thể cụ thể hơn một chút không?\r\n\r\n    Lão Hàn Lâm uống một ngụm trà, thấm giọng nói:\r\n\r\n    - Cụ thể mà nói chính là bảy câu đối!\r\n\r\n    Hứa Tiên một hồi im lặng, nói:\r\n\r\n    - Thì ra cụ thể đến như vậy, ta còn tưởng rằng lại làm thơ đấy.\r\n\r\n    - Thi từ của ngươi ai dám khảo thí, lại nghe nói ngươi có kiến thức uyên bác với sách vở, đã gặp là không quên được, cho nên những thứ như kinh, sử, tử, tập sợ không làm khó được ngươi, cho nên ngày hôm qua đám Hàn Lâm kia vắt hết đầu óc, tìm trong thư khố khắp nơi, tốn cả ngày, sửa sang lại thành bảy câu đói kinh thiên địa khiếp quỷ thần, đến lúc đó dùng đối phó ngươi.\r\n\r\n    Hứa Tiên nói:\r\n\r\n    - Hàn Lâm Viện rãnh rỗi như vậy sao? Hao phí thời gian cả ngày đối phó ta! Tính toán, lão nhân gia ngài nói cho ta biết, những câu đối kia là gì?\r\n\r\n    Hắn tự biết mình có bao nhiêu cân lượng, câu đối cần phải nhanh trí, không phải đọc sách nhiều là có thể ứng đối. Đừng nói là một đám Hàn Lâm thật vất vả nghĩ ra tuyệt đối, cho dù một ít câu đối hơi khó một chút, chỉ sợ cũng là vấn đề lớn với hắn.\r\n\r\n    Lão Hàn Lâm nói:\r\n\r\n    - Vậy thì ta không thể nói, dù sao lão phu cũng là người trong Hàn Lâm Viện, chỉ có thể chỉ cho ngươi một kế.\r\n\r\n    - Ân?\r\n\r\n    - Tẩu vi thượng kế!\r\n\r\n    Hứa Tiên nói:\r\n\r\n    - Ngài muốn ta trốn?\r\n\r\n    Hắn ngược lại muốn tránh, nhưng sau này phải tới đây \"Đi làm \", Hàn Lâm Viện là đơn vị công tác của mình, cho nên hợp với câu hòa thượng chạy, miếu không chạy. Vốn muốn ở Hàn Lâm Viện làm chức quan nhàn nhã, lại không ngờ tới trong Hàn Lâm Viện lại có nhiều chuyện như vậy, quả nhiên là người trong giang hồ, thân bất do kỷ.\r\n\r\n    Lão Hàn Lâm lời nói thấm thía nói:\r\n\r\n    - Ngươi không nên hành động theo cảm tình, bảy câu đối kia rất khó khăn, tuy nhiên với tài hoa của ngươi chưa chắc không nghĩ ra được, nhưng cho dù đối được, chỉ là sính uy phong nhất thời, làm tổn thương thể diện của đồng liêu, ngày sau còn ở chung sao được. Ngươi mới vừa vào con đường làm quan, lại bị người ta nói cậy tài khinh người, không thể nào có thanh danh tốt với cộng sự, tuyệt đối không phải chuyện có ích! Không bằng trước tránh đi, ngày sau lại đến phủ học sĩ bái phỏng, thủ lễ đệ tử, hắn cũng không cần thiết đối phó ngươi nữa.\r\n\r\n    Những lời này cũng hiện ra sách vở hắn đọc bao nhiêu năm qua không phải nói không.\r\n\r\n    - Nói hay lắm! Hán Văn, lời của vị đại nhân này đều là lời vàng ý ngọc cả đấy.\r\n\r\n    Có một âm thanh từ cửa truyền vào, Phan Ngọc chắp tay sau lưng đi vào trong phòng.\r\n\r\n    - Minh Ngọc, sao ngươi tới đây?\r\n\r\n    Phan Ngọc nói:\r\n\r\n    - Bọn họ đi tới tìm ngươi.\r\n\r\n    Sau đó chắp tay với lão Hàn Lâm.\r\n\r\n    - Đệ tử Phan Ngọc bái kiến lão đại nhân.\r\n\r\n    Lão Hàn Lâm vội vàng đứng dậy hoàn lễ.\r\n\r\n    - Vị này chính là Trạng Nguyên Lang năm nay a.\r\n\r\n    Hắn và Phan Ngọc là cùng cấp, đều là biên soạn lục phẩm, đương nhiên không thể cậy giá lên mặt.\r\n\r\n    - Minh Ngọc, ngươi cảm thấy thế nào?\r\n\r\n    Phan Ngọc khẽ mĩm cười nói:\r\n\r\n    - Như thế nào đều tốt, tùy tâm tư của ngươi thôi.\r\n\r\n    Nàng ngược lại cũng muốn biết cái gì là thất tuyệt đối, cho dù Hứa Tiên không làm được, nàng cũng tự tin có thể chống lại, đến lúc đó truyền âm cho hắn là được. Tuy nhiên lão Hàn Lâm lo lắng không phải là không có đạo lý, nhưng Hứa Tiên hậu trường cứng rắn, cho dù đắc tội với người nào cũng không cần phải sợ.\r\n\r\n    Hứa Tiên ngẫm lại nói:\r\n\r\n    - Đi thôi, chúng ta đi qua!\r\n\r\n    Lão Hàn Lâm khuyên nhủ:\r\n\r\n    - Ta biết rõ ngươi có chỗ dựa, nhưng không nên dùng thế, càng không thể dựa, cần dựa vào bản thân mới được.\r\n\r\n    Hắn còn tưởng rằng Hứa Tiên đang dựa vào quan hệ với Phan Ngọc.\r\n\r\n    Hứa Tiên nhe răng cười nói:\r\n\r\n    - Đa tạ đại nhân quan tâm, ta sẽ hảo hảo xử lý, chẳng phải có người gây phiền toái cho ta sao? Hiện tại cũng chưa có gì xảy ra mà.\r\n\r\n    Lão Hàn Lâm nhìn qua Hứa Tiên thật sâu, gật đầu nói:\r\n\r\n    - Vậy ngươi đi đi!\r\n\r\n    Hai người cáo biệt lão Hàn Lâm, trên đường Phan Ngọc cười nói:\r\n\r\n    - Hán Văn, trong lòng của ngươi có kế hoạch rồi à?\r\n\r\n    Hứa Tiên gật đầu nói:\r\n\r\n    - Đi thôi, chúng ta nên kiến thức cái gì là thất tuyệt đối!\r\n\r\n    Lão Hàn Lâm thấy Hứa Tiên đi qua bức bình phong xây ở cổng tường. Đi ra khỏi sân nhỏ. Đem ánh mắt chuyển qua cây hòe trước cửa sổ, nhẹ giọng thở dài:\r\n\r\n    - Không biết có nên ghi vài sử sách hay không, cũng những thiên cổ tuyệt đối này truyền lưu thiên cổ cho hậu nhân xem, nhưng không biết nên ghi liệt truyện hay thế gia đây?\r\n\r\n    Truyện khí của thần tử bình thường thì ghi \"Liệt truyện \", công hầu truyện ký chính là \"Thế gia\" .\r\n\r\n    - Hôm nay phải là người đầu tiên trong thiên hạ viết về ngươi a.\r\n\r\n    Lão Hàn Lâm thu hồi ánh mắt, sau đó mắt nhìn tờ giấy trắng, đã tràn ngập non nửa. Trong đó hoặc có \"Quân tử ái tài, đây là lẽ thường, nếu không có tiền, sẽ không có đạo!\", ghi chép những lời nói và việc làm của Hứa Tiên, có câu bình là: \"Bình dị gần gũi.\" Còn ghi thêm mấy thứ gì đó, nhưng lại không ghi tiếp.\r\n\r\n    Tuy hắn cũng cảm thấy thích Hứa Tiên, nhưng sử quan viết sử không nên thêm cái nhìn của mình vào, cho dù muốn biểu đạt cái nhìn của mình cũng phải mượn miệng của người khác mà nói, ghi thế nhân hoặc là đánh giá của danh nhân về Hứa Tiên. Cũng không nhịn được mà học Tư Mã Thiên ghi Thái Sử Công Viết, chính là lời ít ý nhiều, cực kỳ thận trọng.\r\n\r\n    Lão đầu khoan thai cười cười, về sau Hứa Tiên cũng là người hầu trong Hàn Lâm Viện, đương nhiên không thoát được lòng bàn tay của hắn, nên quan sát thật tốt, ghi chép kỹ càng, nói không chừng có một ngày tiểu tử này lưu danh thiên cổ. Kết quả mộng đẹp trở thành sự thật. Hắn cũng là người có công lao cực lớn khi ghi chép việc làm, lời nói và thi từ của Hứa Tiên.\r\n\r\n    <\/div>","title":"Chương 638: Sử Quan. (3)"}