{"text":"﻿    Chương 798-799: Hừng đông\r\n\r\n    <\/div>\r\n\r\n    Tiết Bích nói:\r\n\r\n    - Mấy ngày nữa Tiên Cung của chúng ta sẽ mở ra. Lúc này mụ tổ nương nương muốn mới chư vị tán tiên tới dự, thưởng thức phong cảnh của Tiên Cung, cùng phẩm Hoàng Lương Nhưỡng.\r\n\r\n    Một vị tiên nhân hỏi:\r\n\r\n    - Hoàng Lương Nhưỡng? Tiết tiên tử nói thật sự là Hoàng Lương Nhưỡng sao?\r\n\r\n    Tiết Bích nói:\r\n\r\n    - Đúng vậy.\r\n\r\n    Sau đó nhìn về phía Hứa Tiên.\r\n\r\n    Hứa Tiên gật gật đầu tỏ vẻ tán thành, cũng hiểu được kế hoạch của Tiết Bích, bởi như vậy, chúng tiên vì bảo vệ mình, không tránh được chuyện tiến hành liên hiệp, chống cự Long tộc. Cô Tùng đạo nhân tuy là người có nhân duyên tốt, nhưng không có khí độ đứng đầu quần tiên. Đến lúc đó lại đứng ra hòa giải cho Tiết Bích, đẩy Ngư Nhi cầm đầu, nói không chừng Thủy Khuyết Tiên Cung có thể hình thức ban đầu của mình. Nhiều cân nhắc như thế, cho nên không hổ chiêu bài người quản lý a.\r\n\r\n    Tiết Bích biết rõ Hứa Tiên sẽ không cự tuyệt, tuy nàng không muốn thiếu nợ nhân tình của Hứa Tiên, nhưng hôm nay chính là thời cơ tốt nhất, không thể bỏ qua. Hơn nữa nhân lúc này, chính mình thừa dịp có Hoàng Lương Nhưỡng để uống, mời thêm người khác, giống như nợ nhiều không lo, sau này tìm cơ hội báo đáp hắn là được rồi.\r\n\r\n    Chúng tiên kinh ngạc một phen, sau đó tỏ vẻ nhất định đi tới tham gia, bởi vì đại danh của Hoàng Lương Nhưỡng ai cũng nghe qua, cho dù là yến tiệc của Long cung cũng không cầm thứ này ra chiêu đãi, cho dù có được, cũng không muốn lấy ra. Hôm nay có thể được uống. Đương nhiên không có người nào cự tuyệt. Hơn nữa bọn họ cũng không phải người ngu, cũng đoán ra được vài phần tâm tư của Tiết Bích, nhưng thời điểm này đúng là cần liên lạc với nhau a.\r\n\r\n    Tiết Bích thở phào, nhìn về phía Ngư Nhi, thầm nghĩ: đến lúc đó ngươi có thể xuất hiện chính thức rồi, không nên làm cho ta thất vọng, mụ tổ nương nương. Nếu như ngươi thật sự muốn cứu trợ tất cả người gặp nạn trên biển, xin mời xuất ra dã tâm của người, bày ra khí độ của ngươi Cũng đạt thành tâm nguyện của ta.\r\n\r\n    Người tu thành tiên, thiếu nhất chính là khí độ vương giả, bởi vì bọn họ không màng danh lợi, cho nên không có dục vọng như thế tục. Mà vương giả không thể thiếu, chính là dã tâm của mình, dã tâm này không phải công danh lợi lộc như phàm nhân. Mà giống như Đông Nhạc Đại Đế, như Vương Mẫu nương nương, truy cầu một mục tiêu đặc biệt.\r\n\r\n    Chúng tiên lập tức tán đi, Hứa Tiên muốn mang theo Ngao Ly bái tạ Viên Công, lại phát hiện hắn không nói một tiếng, đạp kiếm rời đi.\r\n\r\n    Hứa Tiên nhìn Hàn Tương Tử nói:\r\n\r\n    - Đa tạ tương trợ.\r\n\r\n    Xem ra trong bát tiên, phong độ tư thái khí độ quả nhiên bất phàm.\r\n\r\n    Hàn Tương Tử dò xét Hứa Tiên một phen, cười nói:\r\n\r\n    - Đến lúc đó ta sẽ tới uống chén rượu mừng, sẽ càng thêm khoa trương hơn cái yến tiệc của Long tộc a.\r\n\r\n    Ngửa đầu nhìn bầu trời, cảm thán nói:\r\n\r\n    - Thật sự là ánh trăng đẹp!\r\n\r\n    Sau đó rút một lá cây trong tay áo ra, hóa thành thuyền nhỏ, hắn ngồi trên đầu thuyền bắt đầu thổi tiêu, âm thanh không ngừng phiêu tán ra chung quanh.\r\n\r\n    Hứa Tiên nhìn thấy thân ảnh của hắn từ từ rời xa, cũng không rõ hắn nói như vậy là thế nào.\r\n\r\n    Tiết Bích nói:\r\n\r\n    - Nghe nói lúc hắn chưa thành đạo, từng có một đoàn tình duyên với công chúa Long cung, cây tiêu tía trong tay hắn là công chúa tặng cho, nhưng về sau, công chúa đó đã gả cho người ngoài.\r\n\r\n    Tiểu Thanh nói:\r\n\r\n    - Hiện tại hắn lợi hại như vậy, tại sao không đi cướp công chúa đó về, chẳng lẽ lại sợ chết?\r\n\r\n    Tiết Bích cũng khó hiểu.\r\n\r\n    - Vị công chúa kia không chết, ta cũng không biết tại sao hắn không cướp về, cho dù hắn một người không được, nhưng còn bảy Thần Tiên khác thì sao không được?\r\n\r\n    <\/div>","title":"Chương 798-799: Hừng đông"}