{"text":"﻿    Chương 830 - 831: Sơ Hở.\r\n\r\n    <\/div>\r\n\r\n    Mấy tiên nữ ở phía sau nhao nhao tiến lên khuyên giải, rốt cục đem Tây Vương Mẫu khích lệ trở về trên ngọc tọa, Tây Vương Mẫu bỗng nhiên quay đầu nhìn Hứa Tiên nói:\r\n\r\n    - Không biết vì cái gì, cảm giác giết ngươi ở đây thì tốt hơn.\r\n\r\n    Chợt cười to, nói:\r\n\r\n    - Uống rượu! Uống rượu!\r\n\r\n    Người ngoài không cảm nhận được, trong nháy mắt đó có một cổ sát khí uy nghiêm trực chỉ đáy lòng của Hứa Tiên, làm cho toàn thân Hứa Tiên đổ mồ hôi lạnh, thầm nghĩ: đừng nói loại lời làm lạnh lòng người này, đây chẳng lẽ là trực giác nhạy cảm của lão yêu bà sao?\r\n\r\n    Vì không muốn bị nữ nhân điên này giết một cách không đâu, Hứa Tiên lặng lẽ lui ra phía sau.\r\n\r\n    Trong đại điện hào khí càng náo nhiệt hơn, rượu đã lên miệng, Tây Vương Mẫu lên tiếng hát vang, không có nhạc điệm nào, làn điệu phong cách cổ xưa ngẩng cao, âm thanh chấn động cả đại điện, mà chúng tiên cũng hát vang theo nàng.\r\n\r\n    Mặc dù Hứa Tiên cũng không muốn nghe, nhưng cảm giác cuống họng của nàng quá cao giọng a, không hổ với miêu tả \"Thiện rít gào\", tiếng ca hát này thật sự không êm tai, giống như người uống say hét lên trong KTV vậy, khác nhau lớn nhất chính là khác nhau chính là lớn hơn gấp trăm lần, làm cho nội tâm của người nghe bị tàn phá nặng nề.\r\n\r\n    Tán tiên trên biển hai mắt nhìn nhau, nữ tiên ở đây cũng làm biểu lộ bất đắc dĩ, chính thức hát theo chỉ có cô gái ngốc Ngư Nhi a, vừa hát vừa vỗ tay, nàng cũng có chút say.\r\n\r\n    Một khúc cuối cùng, cung điện còn ông ông lên, đầu của mọi người chấn động.\r\n\r\n    Thừa cơ hội này, Tiết Bích tiến lên nhìn qua Ngư Nhi, bỗng nhiên Ngư Nhi tỉnh ngộ nói ra chuyện quan trọng hôm nay, liền đứng dậy. Cao giọng nói:\r\n\r\n    - Mọi người hãy nghe ta nói!\r\n\r\n    Hấp dẫn ánh mắt của đám đông.\r\n\r\n    Không biết có phải do say rượu hay không, hay bị hào khí hát vang của Tây Vương Mẫu lây sang người của nàng.\r\n\r\n    Sắc mặt Ngư Nhi đỏ hồng mang theo một tia e sợ, thực sự đã quên mất lời kịch mà Tiết Bích dạy cho nàng, lớn tiếng nói:\r\n\r\n    - Lần này thỉnh mọi người đến, chính là vì thành lập Thủy Khuyết Tiên Cung này, vì có thể cứu thêm nhiều người hơn nữa... Người, vì muốn biển cả có thể ôn hòa hơn, dù sao xin mọi người tới tham gia cùng, bởi vì lực lượng một mình ta quá nhỏ bé, ta muốn làm nữ thần tốt, ta muốn, ta muốn...\r\n\r\n    Bỗng nhiên nàng quay người, giang hai tay nhìn qua hải đồ cực lớn phía sau, dùng âm thanh lớn nhất nói:\r\n\r\n    - Ta muốn hóa thân thành biển cả này, bảo hộ mỗi người đi thuyền trên biển.\r\n\r\n    Mỗi người đi thuyền trên biển...\r\n\r\n    Người đi thuyền trên biển...\r\n\r\n    Người đi thuyền...\r\n\r\n    Người...\r\n\r\n    Âm thanh của nàng quanh quẩn trong đại điện thật lâu...\r\n\r\n    Tất cả mọi người ngừng uống rượu lại, nhìn qua một màn trước mắt này.\r\n\r\n    Ngay cả Tam Thánh Mẫu cùng với Bích Hà Nguyên Quân nhìn nhau, trên mặt đều là thần sắc sợ hãi thán phục, bởi vì đây là một chí nguyện to lớn!\r\n\r\n    Tây Vương Mẫu vỗ bàn một cái thật mạnh.\r\n\r\n    - Tốt!\r\n\r\n    Mặt hổ của nàng nhìn quét qua đại điện.\r\n\r\n    - Không chịu gia nhập, nam giết, nữ mang về cung đi!\r\n\r\n    Lời này làm cho đám tán tiên giật mình kinh hãi!\r\n\r\n    Ngư Nhi cuống quít ngăn cản, nói:\r\n\r\n    - Không được, không được, là cần tự nguyện đấy!\r\n\r\n    Tam Thánh Mẫu và mấy tiên nữ khác cũng đứng ra khuyên bảo, làm cho Tây Vương Mẫu đang tràn ngập nhiệt huyết cũng yên tĩnh lại.\r\n\r\n    Thời điểm đám tán tiên do dự, Tiết Bích cũng giản thuật công việc của tiên cung, không có mang tới ước thúc quá lớn với đám tán tiên, vẫn ở trên các hòn đảo ở biển cả, khống chế vùng biển tứ phương! Thoáng cái giảm đi uy hiếp của Long cung với chúng tán tiên.\r\n\r\n    Chúng tán tiên châu đầu ghé tai thương nghị một phen, cho dù là bảo vệ mình, phòng bị Long tộc có thể sẽ trả thù, hay vì một phen sự nghiệp lớn lao của Ngư Nhi nói ra, đều cần những tán tiên trên biển liên hợp lại tổ chức. Nếu như chỉ tiện tay cứu trợ phàm nhân, cũng không phải một chuyện đặc biệt chuyện phiền toái, rốt cục cũng đã quyết định.\r\n\r\n    Dùng Cô Tùng đạo nhân cầm đầu nói:\r\n\r\n    - Nếu mụ tổ nương nương có chí nguyện to lớn như thế, chúng ta cam phụ nghe theo, hoàn thành đại sự!\r\n\r\n    Đương nhiên, cũng có Hàn Mai tiên tử tính tình quái dị, không muốn gia nhập đám tán tiên, nhưng chỉ là số ít.\r\n\r\n    Ngư Nhi lộ ra sắc mặt vui mừng, liên tục gửi lời cảm tạ với đám tán tiên, ngược lại làm cho chúng tiên cảm thấy thật xin lỗi, nghe theo một nữ hài tử làm việc, ai không có cảm thấy mất mặt.\r\n\r\n    Tiệc rượu mở ra, không khí càng vui mừng thêm mấy phần.\r\n\r\n    Hứa Tiên trốn trong góc lắng nghe cũng thở ra một hơi, thấy vẻ mặt của Ngư Nhi tươi cười phát ra từ nội tâm, trong lòng của hắn cao hứng thay cho nàng. Trọng yếu nhất không cần mất đi phần ngây thơ thuần túy, miễn cưỡng giả được khí độ của nữ thần, có lẽ lần này cũng phải cảm tạ Tây Vương Mẫu đi tới đây cổ động cho nàng.\r\n\r\n    Tiết Bích cũng thở ra một hơi, khí tràng hiện giờ phấn chấn vui vẻ, đương nhiên không xem như sai lầm gì, nhưng so với Tây Vương Mẫu có ngạo mạn tự nhiên, cảm giác, cảm thấy thua xa rất nhiều.\r\n\r\n    Khí độ vương giả chân chính là cái gì?\r\n\r\n    Đế vương rắp tâm, sát phạt quyết đoán, lãnh khốc dụ dỗ vân vân và vân vân, nhìn thì uy nghi cường đại, nhưng bên trong lại mềm yếu không chịu nổi, bởi vì chung quy chỉ muốn thay đổi ánh mắt của người khác, muốn thật sự thống trị thế giới này, nhưng có sợ hãi bị cười nhạo, sợ hãi bị xấu mặt, cho nên phía dưới tầng mũ miện của đế vương luôn cất dấu sợ hãi.\r\n\r\n    Còn cường đại chân chính, hoàn toàn vứt bỏ tất cả mọi chuyện ra phía sau, trả lại tướng mạo sẵn có của mình.\r\n\r\n    Tây Vương Mẫu dùng diện mạo này bày ra trước mặt của người khác, hoàn toàn là quái dị lỗi thời không theo kịp thời đại, nhưng nàng lại hồn nhiên không quan tâm tới, nói cười không cố kỵ.\r\n\r\n    Có thể biển cả sẽ biến thành bể dâu trong ngàn năm sau đó, ngoan cố kiên trì tướng mạo sẵn có của mình, cần trí tuệ cùng dũng khí thế nào?\r\n\r\n    Hứa Tiên có chút buồn cười, có thể vào trong Dao Trì Tiên Cung, đối với Ngư Nhi mà nói xem như một chuyện may mắn.\r\n\r\n    Lần thịnh yến này diễn ra tới gần sáng sớm, mới tính toán kết thúc, tán tiên nhanh chóng tán đi. Bởi vì cũng cần thời gian bàn bạc kỹ hơn về chuyện này, đã thành người của Thủy Khuyết Tiên Cung, như vậy đối với phương hướng phát triển của tiên cung phải có cách nhìn đúng, phải hảo hảo cân nhắc một phen, không nên mù quáng bị người ta thao túng.\r\n\r\n    Tây Vương Mẫu mang theo chúng tiên nữ cưỡi mây rời đi, nói cho đúng hơn là chúng tiên nữ dùng lựa mang Tây Vương Mẫu rời đi, bỗng nhiên lúc sắp lên xe lại mở mắt nhìn Hứa Tiên, hung ác nói một câu:\r\n\r\n    - Ta sẽ không ra tay với người trong tiên cung, bằng không đã làm thịt ngươi.\r\n\r\n    Nói xong lại nhắm mắt, lộ ra mí mắt vẽ mặt hổ.\r\n\r\n    Bộ dáng say khướt thật sự không có chút uy hiếp nào, nhưng lại làm cho nội tâm của Hứa Tiên phát lạnh, không còn chút ý chí chiến đấu nào với lão yêu bà cường đại không nói đạo lý này.\r\n\r\n    Tiêu chuẩn cấp Thiên Tiên, cường đại không cần phải nói. Bởi vì nàng kiên định không có chỗ cố kỵ, cho nên tuyệt đối sẽ không bao giờ giảng đạo lý, hoàn toàn ngăn chặn khả năng bị thuyết phục. Về phần lão bà, được rồi, đây mới là điểm đáng sợ nhất, tất cả hành vi của lão bà này hoàn toàn không có cách xác định.\r\n\r\n    Nếu như ngươi đắc tội với địch nhân như vậy, nàng cũng không phát động thiên binh thiên tướng, cũng không đàm phán chiêu an, mà sẽ trực tiếp đi tới cửa, đem ngươi đuổi giết thành cặn bã tuyệt đối không cân nhắc tới hậu quả gì đó.\r\n\r\n    Nhưng khi Hứa Tiên cẩn thận cân nhắc một phen, cũng không đem uy hiếp này đặt trong lòng nữa, nàng yêu tha thiết nữ tử là người của Dao Trì Tiên Cung. Mà những người tiếp xúc gần nhất với hắn, Yến Tử tránh hắn còn không kịp, còn Tiết Bích cũng chỉ có thể xem như kết giao bình thường.\r\n\r\n    Mà ngay cả người thân nhất là Ngư Nhi, cũng hoàn toàn không có phương diện tâm trí về chuyện này, vào lúc này đang cuộn mình nằm ngáy o..o... trên mép bàn, trên người còn khoác da báo Tây Vương Mẫu tặng.\r\n\r\n    Nhưng Hứa Tiên chợt phát hiện, trong điện còn một người chưa rời đi.\r\n\r\n    Hàn Mai tiên tử mặt không biểu tình nhìn qua hắn.\r\n\r\n    Trên mặt Hứa Tiên do dự một phen, sau khi giãy dụa về, cuối cùng nhất vẫn cười khổ, đi đến trước mặt nàng, không biết nên bắt đầu từ đâu, mấy ngày trước đó, nàng đúng là liều mạng giúp mình, bằng không thì tính mạng của mình rất nguy cấp.\r\n\r\n    Hàn Mai tiên tử chỉ nhàn nhạt nói một tiếng đi theo ta, quay người đi ra ngoài, trở lại động phủ băng sơn của mình.\r\n\r\n    Hứa Tiên mở miệng nói:\r\n\r\n    - Ngày đó đa tạ, ngươi muốn ta giải quyết?\r\n\r\n    Hàn Mai tiên tử nhìn qua Hứa Tiên, đem tay vuốt ngực nói:\r\n\r\n    - Tâm Ma, sơ hở, ngươi!\r\n\r\n    Lời ít mà ý nhiều, nhưng Hứa Tiên đại khái hiểu được ý của nàng, ngày đó Thiên Ma xâm lấn, tuy bị hắn thiết hạ bẫy rập tiêu diệt, nhưng vì cứu nàng, dưới tình huống phòng ngự tâm linh của nàng bị phá, sau đó phát sinh thân mật. Khi tất cả chấm dứt, trong nội tâm nàng lưu lại sơ hở, mà sơ hở này chính là Hứa Tiên, giống như trong một khối băng thuần túy có dính tạp chất, đương nhiên ảnh hưởng tới tu hành của nàng.\r\n\r\n    Hứa Tiên nói:\r\n\r\n    - Ta có thể làm gì cho ngươi?\r\n\r\n    Hàn Mai tiên tử đưa tay thon dài chỉ vào Hứa Tiên, nhìn hắn nói một câu:\r\n\r\n    - Chết!\r\n\r\n    Hứa Tiên cảm giác rùng cả người, khóe miệng giật nhẹ, nói:,\r\n\r\n    - Chỉ sợ chuyện này có chút khó khăn, có thể đổi cách đơn giản hơn không.\r\n\r\n    Tự tay giết chết mục tiêu tạo thành sơ hở cho mình, luôn luôn là biện pháp giải quyết đơn giản và hữu hiệu nhất, cũng là lựa chọn của đại đa số nữ nhân theo đuổi con đường xa hơn.\r\n\r\n    Hàn Mai tiên tử nói:\r\n\r\n    - Lưu lại!\r\n\r\n    Hứa Tiên mở tay ra, nói:\r\n\r\n    - Luôn bảo ta lưu lại, ta lưu lại có thể giúp ngươi sao? Giúp ngươi như thế nào?\r\n\r\n    Đối với vấn đề này, Hàn Mai tiên tử giống như đã trải qua một phen cân nhắc, không chút do dự nói ra:\r\n\r\n    - Khuê phòng!\r\n\r\n    Biểu lộ của nàng vẫn hờ hững như trước kia, tự nói ra hai chữ này.\r\n\r\n    Thời điểm này Hứa Tiên có một ngụm nước, chắc chắn sẽ không do dự nuốt vào, đáng tiếc hắn không có, chỉ có thể nhìn thẳng vào tiên tử cực kỳ cao quý trong mắt của người khác, đầu của nàng làm từ băng sao?\r\n\r\n    - Như vậy là có thể giúp ngươi? Nếu như ta là sơ hở của ngươi, như vậy sẽ biến thành sơ hở lớn hơn! Ặc, ý ngươi là phương pháp trái ngược?\r\n\r\n    Nhân tâm là thứ kỳ quái nhất, nếu như bởi vì làm tặc mà lo sợ bất an, cần phải khắc chế loại bất an này, trừ đầu thú tự thú ra, lại đi trộm thêm cả trăm lần, triệt để đem tâm lý thái độ không tốt biến thành bình thường.\r\n\r\n    Bỗng nhiên Hứa Tiên hiểu rõ, nàng đang suy nghĩ cái gì, nhưng mà biện pháp giải quyết này theo lý tính đúng là vô cùng hữu hiệu. Sau lần đầu tiên lưu hắn lại không có kết quả, sau đó bắt đầu bày ra đuổi giết hắn. Nếu trước kia không cứu Hứa Tiên, đại khái hắn đã chết trong tay của Ngao Nghiễm rồi, mà không thể thực hiện được hai mục tiêu này. Cảm tình, báo ân, cũng chỉ là phỏng đoán nhàm chán.\r\n\r\n    - Ngươi không thể dùng biện pháp nào khác đền bù sơ hở tâm linh sao? Có thể tăng cường tư vi tâm tính, ngắm hoa, xem chim bay, quan sát thế giới này, sau đó có một ngày sẽ rộng mở trong sáng, lập địa thành phật!\r\n\r\n    Đôi mắt của Hàn Mai tiên tử mờ mịt một chút. Giống như đang chăm chú cân nhắc lời đề nghị này của Hứa Tiên, rồi sau đó được ra kết luận.\r\n\r\n    - Ít nhất mười năm.\r\n\r\n    Hứa Tiên hỏi:\r\n\r\n    - Vậy thì sao?\r\n\r\n    Hàn Mai tiên tử trả lời:\r\n\r\n    - Thời gian cụ thể khó có thể tính ra, nhưng trong thời gian nửa năm, ngươi, lưu lại sáu tháng cuối năm.\r\n\r\n    Một là ít nhất mười năm, một là tối đa nửa năm, đây là chủ đề mà tiểu hài tử vừa đi học cũng biết chọn ra sao, sẽ làm ra lựa chọn nào thì ai cũng rõ, chỉ tiếc chuyện này đối với Hứa Tiên không đơn giản như vậy.\r\n\r\n    Hứa Tiên nói:\r\n\r\n    - Ngươi thật sự không ngại một chút nào sao?\r\n\r\n    Hàn Mai tiên tử hỏi ngược lại:\r\n\r\n    - Ngại cái gì?\r\n\r\n    Hứa Tiên nhìn qua biểu lộ hờ hững vô song của nàng, đột nhiên nhớ tới, khi đó trừ bỏ Thiên Ma, thời điểm cả hai khôi phục thanh tỉnh, vì trừ tận tâm dục diễm trong người, cho nên đem chuyện đó tiếp tục, thẳng đến khi chấm dứt.\r\n\r\n    Trên mặt nàng không có chút giống với nữ tử trên thế gian, chỉ có một chút e lệ bối rối, nhưng hoàn toàn không có nửa điểm chống cự, thuận lý thành chương phối hợp với hắn tới khi kết thúc, tuyệt đối không phải là sa vào tình dục, lại càng không có chút hảo cảm với hắn. Hơn nữa đối với nàng mà nói. Đây chỉ là lựa chọn lý trí nhất thời điểm đó, dùng biện pháp đơn giản nhất bài trừ dục diễm trong người của mình.\r\n\r\n    Đối với một người không có nửa điểm cảm tình và lễ phép, không thể nghi ngờ là vô nghĩa.\r\n\r\n    Hàn Mai tiên tử cũng nhìn Hứa Tiên nhíu mày suy tư, bổ sung:\r\n\r\n    - Ngươi, không có tổn thất!\r\n\r\n    Hứa Tiên thành thành thật thật nói:\r\n\r\n    - Đúng.\r\n\r\n    Cho dù chuyện này có diễn ra theo chiều hướng nào, hắn cũng không được tính là người bị hại, chuyện này đối với hắn mà nói chẳng những không có bất kỳ tổn thất nào, thậm chí còn có được cơ hội mà bất cứ nam nhân nào cũng ao ướt có được.\r\n\r\n    Xinh đẹp tuyệt thế, mỹ nhân như Thiên Tiên, quét dọn giường chiếu chờ hắn. Chỉ cần hắn gật gật đầu có thể thỏa thích hưởng dụng một người tu hành cấp Thần Tiên, hưởng thụ dục thể của \"Đệ nhất mỹ nhân trên biển\", hơn nữa nàng đại khái sẽ phối hợp với bản thân của mình. Hơn nữa hoàn toàn dùng danh đầu cứu người, cho nên không cần có chút gánh nặng tâm lý nào.\r\n\r\n    Đương nhiên Hứa Tiên cũng nhận được hấp dẫn lớn lao, nhưng hấp dẫn này quá sức cổ quái, cổ quái đến mức không cách nào gật đầu đáp ứng được.\r\n\r\n    - Trong khoảng thời gian ngắn nói chuyện này...\r\n\r\n    Hàn Mai tiên tử nghe ra ý tại ngôn ngoại, đứng lên làm ta tư thế tiễn khách, đồng thời nói:\r\n\r\n    - Ngươi cự tuyệt, người khác cũng có thể.\r\n\r\n    Hứa Tiên lập tức đứng lên nói:\r\n\r\n    - Không được!\r\n\r\n    Sao có thể đưa một nữ nhân băng thanh ngọc cốt, xinh đẹp như Thiên Tiên này cho người khác, bởi vì lý do này, nếu nàng phát sinh chuyện gì đó với nam nhân khác! Cho dù là ý thức hay tham muốn đều không cho phép, hoặc là tâm tình càng thêm phức tạp, chỉ có một chút là khẳng định, hắn tuyệt đối không muốn chuyện này phát sinh.\r\n\r\n    Hàn Mai tiên tử hờ hững mà chống đỡ.\r\n\r\n    Rốt cuộc Hứa Tiên thở dài nói:\r\n\r\n    - Đã do ta mà sinh, vậy ta nên kết thúc!\r\n\r\n    Hàn Mai tiên tử gật gật đầu, trên mặt không có chút vui mừng nào, không chút do dự đem tay đặt lên đai ngọc bên hông, không qua một lát. Dục thể tuyệt thế sẽ hiện ra trước mặt của Hứa Tiên.\r\n\r\n    <\/div>","title":"Chương 830 - 831: Sơ Hở."}