{"text":"﻿    Chương 1451: Thệ Ngôn. (2)\r\n\r\n    <\/div>\r\n\r\n    - Ân?\r\n\r\n    - Ta muốn sinh hài tử cho ngươi.\r\n\r\n    - Ngươi nói cái gì?\r\n\r\n    Hứa Tiên ngẩng đầu lên, nhìn vẻ mặt của nàng, có ngượng ngùng, khẩn thiết còn có quyết đoán, giống như ngày trước cao nhã thánh khiết, ôn nhu thân thiện. Hắn cố nhiên đã kiến thức qua rất nhiều nữ tiên, nữ thần của Dao Trì, nhưng trong lòng hắn nữ thần hoàn mỹ nhất lại chỉ có một mình nàng. Mặc dù vào lúc thân cận đã không giống như năm xưa, khẩn trương không biết như thế nào cho phải, nhưng sự sùng kính trong lòng cũng chưa từng suy giảm nửa phần. Lúc này không khỏi vô pháp tin tưởng lại nghe được từ trong miệng của nàng nói ra những lời này.\r\n\r\n    - Ta muốn...a...\r\n\r\n    Bạch Tố Trinh còn chưa nói xong, Hứa Tiên đã hôn lên cánh môi của nàng. Hắn đã từng đối với nàng có nghi ngờ thật sâu, thậm chí một tia sợ hãi. Dù cho hắn có kinh nghiệm hai kiếp làm người, có đôi lúc cũng sợ khó có thể đảm đương trọng trách này Nhưng Nhưng khi nàng chính mồm nói ra những lời này, hắn lại bỗng nhiên phát giác trên đời không còn gì có thể so với lời nói càng động nhân này nữa.\r\n\r\n    Hồi lâu sau, hai người tách ra, Hứa Tiên nhìn tinh không ngoài cửa sổ, im lặng không có lên tiếng.\r\n\r\n    Bạch Tố Trinh đem gương mặt dán ở trên ngực hắn, nhẹ giọng nói:\r\n\r\n    - Ta biết thời gian hiện tại có chút không thích hợp!\r\n\r\n    Bọn họ đều trở nên càng cường đại hơn so với trước đây, nhưng con đường phía trước ngược lại càng phát ra trở nên cát hung khó lường, tiền đồ chưa biết. Thiên đình chế tài không biết sẽ đánh xuống khi nào.\r\n\r\n    Hứa Tiên dùng lưng ngón tay khẽ vuốt gương mặt trơn bóng của nàng:\r\n\r\n    - Nhưng đây là nguyện vọng của ngươi, không phải sao?\r\n\r\n    Bạch Tố Trinh khẽ \"ưm\" một tiếng, đã từng chỉ là ý niệm phiêu miểu trong đầu, mặc dù là bị hắn phủ quyết, nhưng vẫn giữ ở trong lòng, có thể một bản thân khác kia quấy phá, đến hoàn cảnh này. Loại nguyện vọng đó ngược lại trở nên càng phát ra cường liệt, thẳng đến hôm nay, gặp được Trần phu nhân, mượn cơ hội này mới có thể nói ra miệng, nhưng có thể nhận được hắn đồng ý không?\r\n\r\n    Hứa Tiên hít sâu một hơi, cười nói với Bạch Tố Trinh:\r\n\r\n    - Nương tử, sinh con cho ta đi!\r\n\r\n    Bạch Tố Trinh ngược lại xấu hổ nhưng dùng thanh âm vô cùng khẳng định nói:\r\n\r\n    - Tốt, quan nhân.\r\n\r\n    Vô luận tương lai phát sinh chuyện gì, chí ít, chí ít có thể lưu lại cho hắn một cốt nhục.\r\n\r\n    - Thế nhưng...!\r\n\r\n    Hứa Tiên nắm chặt tay của nàng, sắc mặt trở nên nghiêm nghị.\r\n\r\n    - Thế nhưng làm sao?\r\n\r\n    Hứa Tiên nói:\r\n\r\n    - Ta không phải Trần Luân, không phải Ngưu Lang, cũng không phải Lý Tiêu Dao. Ta là Hứa Tiên, ta nhất định sẽ bảo vệ ngươi! Còn có hài tử của chúng ta, ta thề! Nhưng ngươi cần hảo hảo đem hai tử sinh ra. Vì hài tử không nên lại tùy ý sử dụng loại lực lượng này, tương lai làm tốt mẫu thân, ngươi có thể làm làm được không?\r\n\r\n    Bạch Tố Trinh mới biết tâm tư của chính mình tất cả đều bị hắn phát hiện. Đem mặt chôn ở ngực hắn, nước mắt dính ướt vạt áo của hắn, qua chốc lát sau mới ngẩng đầu lên mỉm cười nói:\r\n\r\n    - Ta thề!\r\n\r\n    Hứa Tiên liền đem nàng nhẹ nhàng ổn đinh đặt ở trên giường, mở ra vạt áo trắng noãn của nàng.\r\n\r\n    Tuy rằng đã có rất nhiều lần kinh lịch qua, nhưng có thể là biết tối nay không tầm thường. Bạch Tố Trinh cảm thấy một trận khẩn trương, giống như đêm tân hôn. Nhưng cùng đêm tân hôn khác nhau là mỗi một động tác hôn môi và âu yếm của hắn đều khiến nàng dần dần bình tĩnh trở lại, thân thể hơi lạnh dần dần có ấm lên.\r\n\r\n    Sáng sớm ngày thứ hai Bạch Tố Trinh ngồi trang điểm ở trước bàn, Hứa Tiên từ phía sau ôm lấy nàng, xoa tiểu phúc trơn nhẵn của nàng:\r\n\r\n    - Sẽ có chứ?\r\n\r\n    Bạch Tố Trinh xấu hổ nói:\r\n\r\n    - Không biết.\r\n\r\n    Hứa Tiên cười nói:\r\n\r\n    - Nói không chừng đã có.\r\n\r\n    Bạch Tố Trinh nguýt hắn trong gương một cái:\r\n\r\n    - Nào có nhanh như vậy!\r\n\r\n    Vân Yên ở ngoài cửa kêu gọi:\r\n\r\n    - Phu quân, Phùng Huyện thừa kia đến!\r\n\r\n    Hứa Tiên liền đi tới phía trước huyện nha, hai hàng nha dịch sắp xếp hai bên, Phùng Huyện thừa đứng ở trước đường. Phía sau là một đám tiểu lại, đều cung kính hành lễ nói:\r\n\r\n    - Huyện lệnh đại nhân!\r\n\r\n    Hứa Tiên cũng không để ý tới, cầm giấy và bút mực đặt trên bàn, múa bút thành văn, đóng lên đại ấn của Huyện lệnh, tiện tay giao cho một nha dịch ở bên cạnh nói:\r\n\r\n    - Đến dán ngoài cửa!\r\n\r\n    Phùng Huyện thừa nghiên mắt dò xét một cái, hơi cười nhạt không nói.\r\n\r\n    Ngoài cửa bên bảng thông báo, một lão giả biết chứ, liền đọc cho mọi người nghe:\r\n\r\n    - Ta họ Hứa tên Tiên, hiện tại phụng danh đương kim thiên tử, tới nơi này làm Huyện lệnh, làm quan phụ mẫu của các ngươi. Các ngươi có việc bất bình oan khuất đều có thể gõ trống này kêu oan. Ta nhất định đòi lại công đạo cho các ngươi!\r\n\r\n    Bài bố cáo này viết thật ra rõ ràng, bạch đinh vừa nghe cũng biết ý của hắn:\r\n\r\n    - Huyện lệnh đại nhân đây là muốn chúng ta cáo trạng!\r\n\r\n    Mọi người hai mặt nhìn nhau, có thể tố cáo người phương nào tự nhiên là rõ ràng cả. Nhưng đều lắc đầu lui lại, rồi tứ tán ra. Huyện lệnh đã không biết đổi bao nhiêu nhiệm kỳ, vô luận là thanh quan tham quan, tất cả cáo trạng đều không chết tử tế được. Huống chi còn nghe nói đêm qua Hứa Tiên đã qua Phùng phủ, còn dẫn theo nữ nhân trở về, ai chịu đi lên làm việc này.\r\n\r\n    Chuyện này cũng nằm ở trong dự liệu của Hứa Tiên, liền nói tiếp:\r\n\r\n    - Trần Luân hiện tại đang ở đâu?\r\n\r\n    - Ở ngay trong một mỏ đá phía nam, trong vòng quản hạt của bản huyện. Trương đại phu đã qua đó mời. Hôm nay hẳn là có thể đến được.\r\n\r\n    Phùng Huyện thừa cho rằng Hứa Tiên chỉ là giả vờ giả vịt, cũng hoàn toàn yên lòng. Xem ra Hứa Tiên đã nghe Phùng Chi Hồng khuyến cáo, nguyện ý làm một tri huyện thanh nhàn, sắc mặt nhất thời trở nên tốt đẹp hơn rất nhiều.\r\n\r\n    Hứa Tiên lại mệnh lệnh mở ra khố phòng, sổ sách thiếu chút, nhưng đây đều là việc Huyện lệnh tiền nhiệm cần làm. Không bao lâu sau, đã có một đống sổ sách xếp đầy bàn.\r\n\r\n    Phùng Huyện thừa chỉ nói:\r\n\r\n    - Đại nhân ngươi muốn thuộc hạ tìm người hỗ trợ không?\r\n\r\n    Hứa Tiên nói:\r\n\r\n    - Không cần, các ngươi đều lui xuống phía dưới!\r\n\r\n    Phùng Huyện thừa lại càng không nghi ngờ gì, những sổ sách cực đoan phức tạp hỗn loạn này, chính là mời tới mấy toán sư cầm bàn tính tính đến ba ngày ba đêm cũng không nhất định tính ra được rõ ràng. Hơn nữa chính là có thể tính, không hiểu được chính vụ địa phương, cũng nhìn không ra dấu vết trong đó.\r\n\r\n    Người đứng đầy sảnh đường đều tán ra. Chỉ để lại Hứa Tiên ngồi ở trên ghế thái sư, chợt có một bàn tay mềm mại vì hắn rót đầy nước trà trong chén.\r\n\r\n    Hứa Tiên kinh ngạc quay đầu lại:\r\n\r\n    - Trần phu nhân, ngươi sao lại làm vậy?\r\n\r\n    - Không có gì báo đáp, chỉ có thể làm một chút việc nhỏ, mới vừa rồi thiếp thân đang ở hậu đường đều đã nghe được. Đa tạ đại nhân thay lão gia nhà ta mưu tính, đại nhân khoan hồng độ lượng như thế...\r\n\r\n    Hứa Tiên khoát khoát tay ngắt lời nói:\r\n\r\n    - Đừng đại nhân, tiểu nhân gì nữa. Năm xưa ở Tô Châu, Hứa Tiên chỉ là nhất giới bố y, phu nhân cũng không có bày cái già gì sao?\r\n\r\n    Trần phu nhân mỉm cười một cái nói:\r\n\r\n    - Vậy thân có một câu nói, không biết có nên nói ra hay không?\r\n\r\n    - Cứ nói đừng ngại!\r\n\r\n    <\/div>","title":"Chương 1451: Thệ Ngôn. (2)"}