{"text":"﻿    Chương 1465: Tri Phủ. (2)\r\n\r\n    <\/div>\r\n\r\n    Hứa Tiên đi vào, hộ vệ bày bố hai bên, một lão giả béo trắn mặc quan phục Tri Phủ, ngồi ở chính giữa. Lão giả kia khoảng năm sáu mươi tuổi, trong tay cầm hai quả cầu bằng ngọc, vận chuyển liên tục, khẽ liếc mắt nhìn Hứa Tiên lại giả đò như không thấy.\r\n\r\n    Hứa Tiên nhìn phía sâu trong đôi mắt của Điêu Tri Phủ này, biết hắn cùng Phùng Chi Hồng quan hệ mật thiết, quanh năm từ trong tay của Phùng Chi Hồng kiếm được chỗ tốt. Lần này vừa nhận được thư tín, đã lập tức rời nhà chạy tới. Chỉ bất quá sơn đạo gồ ghề khó đi, mới tốn hao thời gian mấy ngày. Hạng người cấu kết với nhau làm việc xấu như vậy, còn có cái gì để nói, không khỏi lắc đầu, xoay người liền đi.\r\n\r\n    Điêu Tri Phủ đứng dậy một cái:\r\n\r\n    - Đứng lại cho ta, Phùng Chi Hồng hiện tại đang ở đâu?\r\n\r\n    Hộ vệ hai bên ngăn cản lối đi của Hứa Tiên.\r\n\r\n    Hứa Tiên xoay người lại nói:\r\n\r\n    - Đại nhân tự mình đến trước cửa huyện nha nhìn một cái liền biết được. Bản huyện còn có chút chuyện, thứ lỗi không thể tiếp đãi!\r\n\r\n    Nói rồi trực tiếp hướng ra phía bên ngoài đi đến, hộ vệ bị vẻ uy nghiêm của hắn chấn nhiếp, ai cũng đều không dám ngăn cản.\r\n\r\n    Điêu Tri Phủ vốn muốn cho Hứa Tiên một phen ra oai phủ đầu, không nghĩ tới Hứa Tiên uy phong so với hắn còn lớn hơn, càng hết thảy không đem hắn đặt ở trong mắt. Tức giận đến thân thể phì nhục một trận run rẩy. Thực muốn hạ lệnh cho hộ vệ đem Hứa Tiên bắt lại, nhưng hơn mười bộ khoái trông ngoài cửa, không dám tùy ý hành sự. Trong lòng kỳ quái, An Long huyện này từ khi nào có nhiều bộ khoái như thế.\r\n\r\n    Đoàn người đi tới trước cửa huyện nha, hai huynh đệ Phùng gia còn đang bị trói ở chỗ này thị chúng, vừa nhìn thấy Điêu Tri Phủ, đã hét lớn:\r\n\r\n    - Đại nhân cứu ta, đại nhân cứu ta!\r\n\r\n    Điêu Tri Phủ mệnh lệnh nói:\r\n\r\n    - Mau đem bọn họ thả ra.\r\n\r\n    Nhưng mấy bộ khoái canh giữ bọn họ lập tức rút đạo, huyện nha bộ khoái khác cũng đều đặt tay ở trên chuôi đao. Bọn họ hầu hết đều là xuất thân sơn tặc, không sợ uy nghiêm của quan phủ. Hôm nay được Hứa Tiên đặc xá, chỉ nghe mệnh lệnh của một mình hắn, nhìn chằm chằm vào mấy hộ vệ kia.\r\n\r\n    Trần Luân cấp bách đùng đùng chạy ra khỏi cửa:\r\n\r\n    - Tri phủ đại nhân, đại nhân nhà ta mời ngài đi vào!\r\n\r\n    Trong lòng lo sợ bất an, Hứa Tiên tuy rằng anh vũ, những Huyện lệnh so với Tri Phủ chung quy vẫn kém hơn một cấp, kiểm tra đánh giá thăng chức đều phải thuộc về hắn quản lý. Hắn trở lại phủ thành, muốn tìm cớ định tội Hứa Tiên, thực sự là quá dễ dàng. Chức Huyện lệnh này của Hứa Tiên sợ là không làm lâu dài được. Chính mình còn phải tìm đường mưu sinh khác nữa mới được.\r\n\r\n    Điêu Tri Phủ đi vào huyện nha, đã thấy Hứa Tiên đang ngồi ở trên công đường cao cao, không khỏi quát lớn:\r\n\r\n    - Hứa Tiên, ngươi thật lớn mật, bọn họ đều cũng có công danh trong người, ngươi dám dụng hình!\r\n\r\n    Hứa Tiên nói:\r\n\r\n    - Huynh đệ Phùng gia, ở nơi này làm hại nhiều năm. Càng phát điên mất trí, mưu hại ba huyện lệnh, hôm nay sự thực rõ ràng, án kiện minh bạch, bọn họ đều đã cung khai, ký tên đồng ý.\r\n\r\n    Điêu Tri Phủ nói:\r\n\r\n    - Ngươi đây là dụng hình bức cung, vu oan giá hoạ! Đại án như thế, nên do bản phủ mang về phủ nha thẩm tra xử lí, bản phủ lập tức phải lên đường.\r\n\r\n    Đôi mắt Hứa Tiên lóe ra, hạ quyết tâm:\r\n\r\n    - Mời đại nhân dừng chân, đến hậu đường nói chuyện một chút.\r\n\r\n    - Được, ta lại muốn nghe xem ngươi nói thế nào?\r\n\r\n    Điêu Tri Phủ cho rằng Hứa Tiên chịu thua, lại nghĩ rằng hắn không dàm làm gì mình, liền tùy theo đi tới hậu đường. Giương mắt đã thấy một tuyệt sắc nữ tử đang đứng ở đó, trong khoảng thời gian ngắn để hắn cũng có chút hoa mắt, mê hồn.\r\n\r\n    Hứa Tiên giơ tay lên ở phía sau gáy Điêu Tri Phủ nhẹ nhàng vỗ một cái, Điêu Tri Phủ cả người chấn động, quay đầu thất kinh hỏi:\r\n\r\n    - Ngươi... Ngươi muốn làm cái gì?\r\n\r\n    - Muốn cho ngươi làm quan tốt!\r\n\r\n    Thanh âm của Hứa Tiên phiêu miểu mà sâu sắc, thẳng như khắc vào tâm khảm của Điêu Tri Phủ. Điêu Tri Phủ tâm thần hoảng hốt một trận, chỉ cảm thấy những chuyện đã qua đều là sai lầm.\r\n\r\n    Hứa Tiên lắc đầu nói:\r\n\r\n    - Thời gian của ngươi đã không còn nhiều lắm, không nên lại muốn tiền tài mỹ sắc, hảo hảo tích chút công đức cho bản thân đi sao, miễn cho sau này đến trong địa ngục chịu khổ!\r\n\r\n    Điêu Tri Phủ nói:\r\n\r\n    - Hứa... Hứa đại nhân nói đúng, Điêu mỗ thụ giáo!\r\n\r\n    Ở trong ánh mắt kinh ngạc của mọi người, Hứa Tiên và Điêu Tri Phủ vẻ mặt ôn hoà đi ra khỏi hậu đường.\r\n\r\n    Huynh đệ Phùng gia càng vạn phần kinh ngạc, lớn tiếng kêu lên:\r\n\r\n    - Đại nhân! Đại nhân!\r\n\r\n    Nhưng Điêu Tri Phủ nhìn bọn hắn một cái, hai gương mặt nguyên bản thân thiết hiền lành, bỗng nhiên để hắn cảm thấy chán ghét đến tận xương tủy, vẻ mặt nghiêm túc mệnh lệnh nói:\r\n\r\n    - Mang bọn chúng đi!\r\n\r\n    Đám bộ khoái nhìn về phía Hứa Tiên, Hứa Tiên mỉm cười phất tay, để cho bọn họ thả người.\r\n\r\n    Phùng Huyện thừa đại hỉ, Phùng Chi Hồng lại là vẻ mặt kinh sợ, hắn cảm giác được thần tình Điêu Tri Phủ kịch liệt biến hóa, bỗng nhiên cảm thấy dữ nhiều lành ít, nhìn Hứa Tiên đang mỉm cười một cái, trong lòng lại nhớ tới lời nói của Trương Đức An, Hứa Tiên này quả nhiên là biết yêu thuật.\r\n\r\n    Còn có mấy tử tù bị Hứa Tiên phán trảm hình đều áp lên xe chở tù do Điêu Tri Phủ mang đi. Hứa Tiên thân là một Huyện lệnh, không có tư cách giết phạm nhân. Hắn yên lặng cảm ứng đoàn xe dần dần đi xa trong lòng lại không chút nào lo lắng.\r\n\r\n    Mới vừa rồi ở trong hậu đường, hắn đem một điểm minh lam sắc thủy hồn đánh vào trong hồn phách của Điêu Tri Phủ. Dựa vào tinh thần suy yếu của hắn, căn bản không thể chống đối linh vật tiên gia này xâm lấn. Thủy hồn vừa mới tiến vào, đã nhanh chóng tràn ngập ra. Tất cả lời nói và việc làm của Điêu Tri Phủ đều muốn nằm trong sự khống chế của hắn. Nhưng hắn không phải lúc nào cũng phân tâm được, nên đơn giản hạ đạt mệnh lệnh, để hắn làm quan tốt.\r\n\r\n    Kỳ thực không đến vạn bất đắc dĩ, hắn không muốn dùng đến một chiêu này để đối phó một phàm nhân. Đây coi như là dùng xiềng xích vô hình triệt để nô dịch một người. Mà nô lệ cả đời này ngay cả ý niệm phản kháng trong đầu cũng đều không sinh ra được. Loại cảm giác này thậm chi so với giết người còn muốn tà ác hơn.\r\n\r\n    Hắn từng suy nghĩ qua các biện pháp khác, tỷ như dùng Đại Lôi Âm Thuật thuyết phục, nhưng Đại Lôi Âm Thuật hiệu quả không duy trì liên tục thời gian dài được. Đợi đến khi Điêu Tri Phủ phản ứng trở lại, sợ rằng sẽ lập tức muốn đối phó hắn. Còn muốn đem hắn giết đi, lại dựa vào độc tâm của hắn đến xem, Điêu Tri Phủ Điêu Tri Phủ này cũng là làm nhiều việc ác, giết cũng không sai.\r\n\r\n    Nhưng không nói đến như vậy có thể bị người hoài nghi hay không, triều đình lại phái tới một Tri Phủ khác, cũng không nhất định so với Điêu Tri Phủ tốt hơn bao nhiêu. Lẽ nào hắn còn có thể lại giết một người nữa sao? Mà một Tri Phủ nếu có thể thật sự cải tà quy chính mà nói, không biết có thể tạo phúc cho bao nhiêu lê dân bá tánh.\r\n\r\n    Do đó Hứa Tiên càng nghĩ, cuối cùng vẫn là dùng một chiêu này. Cứ như vậy để người lảnh đạo trực tiếp biến thành \"Người một nhà\", hành sự cũng tự tại hơn một ít.\r\n\r\n    <\/div>","title":"Chương 1465: Tri Phủ. (2)"}