{"text":"﻿    Chương 1562: Đấu Long 2\r\n\r\n    <\/div>\r\n\r\n    Kình tướng quân tinh thần hoảng hốt, giận dữ muốn ngăn cản Hứa Tiên, lại cảm giác thân thể không nghe sai sử, thân hình khổng lồ xê dịch đi, huyết dịch bắn ra điên cuồng, đám hải tướng khác cũng lui ra phía sau, trong chốc lát phiến hải dương này bị nhuộm đỏ.\r\n\r\n    Ở giữa thiên địa giống như yên lặng, đám tinh quái và Thần Tiên toàn bộ dùng ánh mắt bất khả tư nghị nhìn qua một màn này, hận không thể dịu hai mắt nhìn cho rõ là chuyện gì.\r\n\r\n    Biển cả còn lớn hơn cả đại lục, sinh linh trên biển nhiều vô số kể, lại không có nhân loại quấy nhiễu, cho nên số lượng tinh quái vượt qua đại lục. Mà những hải tướng này đều là tinh nhuệ trong số tinh quái, không có chỗ nào mà không có tu vi cấp Địa Tiên, hôm nay giống như gà đất chó kiểng bị người ta một kiếm chém giết, hoàn toàn vượt qua nhận thức của bọn họ.\r\n\r\n    Trong lòng Cô Tùng đạo nhân cảm khái ngàn vận lần, thời điểm mới gặp gỡ thì Hứa Tiên chỉ mới vượt qua tiểu thiên kiếp mà thôi, còn mang theo công năng hơi đặc thù, nhưng trong khoảng thời gian ngắn có được lực lượng cực kỳ cường đại, kẻ này quả không phải vật trong ao.\r\n\r\n    Hứa Tiên cũng sợ hãi thán phục, bằng vào lực lượng của bản thân hắn muốn đối phó đám hải tướng kia không biết hao phí bao nhiêu công phu, nhưng Thiên Hành kiếm trong tay thì không tên nào là đối thủ. Một kiếm kia chẳng những chém thân hình của chúng, ngay cả thần hồn cũng bị chém tan, không còn nửa phần sinh cơ, có thể thấy được một thanh vũ khí tốt trọng yếu thế nào, có thể nói là : thần kiếm trong tay, thiên hạ ta có!\r\n\r\n    Mà Thiên Hành kiếm bên hông của hắn cũng dài hơn một ít, giống như vừa rồi chém giết được địch nhân mà vui vẻ không ngớt.\r\n\r\n    - Quan nhân!\r\n\r\n    Trong lòng Bạch Tố Trinh lên tiếng nhắc nhở, Hứa Tiên cũng thu hồi tâm tư, toàn lực ứng phó tình trạng trước mặt. Hải cương này tuy mỏng nhưng thật sự là rất dày, không biết sâu bao nhiêu trượng, mà xâm nhập vào trong sẽ có lực lượng sền sệt bám vào người, giống như hãm sâu vào bùn nửa bước khó đi, mà áp lực cũng càng ngày càng lớn, giống như muốn kéo hắn vào trong vực thẩm vô tận.\r\n\r\n    Hứa Tiên mới biết trong đó hung hiểm không kém gì đối mặt với sóng lớn lúc nãy, long tộc mượn trận này đem ưu thế bản thân phát huy tới mức tận cùng, thiết lập tử cục này. Nếu không có Hứa Tiên đem Thủy tinh tu luyện tới mức tận cùng thì đối với thủy linh chi lực có lực khống chế nhất định càng thêm cường hãn, giờ phút này sợ rằng đã mất mạng tại chỗ.\r\n\r\n    Ba Hải Long Vương thu hồi biểu lộ kinh ngạc, cười mạnh nhìn qua cục diện bị bọn họ theo tung, dòng xoáy liên tục xoay chung quanh Hứa Tiên.\r\n\r\n    Thế xông tới của Hứa Tiên dần dần dừng lại, lạnh lùng quát lên, lần nữa huy kiếm:\r\n\r\n    - Khai mở!\r\n\r\n    Một kiếm nơi tay muôn vàn phá tận, bổ ra một con đường trong hải cương có thể cho hắn xông qua.\r\n\r\n    Hứa Tiên cùng Bạch Tố Trinh nhân cơ hội này nhất cổ tác khí xuyên thấu qua trận, còn không kịp cao hứng thì trước mắt tràn ngập một mảnh bạch quang, sau một lát là tiếng oanh minh vang vọng bên tai.\r\n\r\n    Thiên kiếp đã bắt đầu.\r\n\r\n    Từng đạo lôi đình chiếu sáng cả phiến biên cả này, loại thanh thế hủy thiên diệt địa này mặc dù cách xa như thế cũng làm cho người ta cảm thấy tâm thần chập chờn không kềm chế được.\r\n\r\n    Đó là uy lực của đại thiên kiếp.\r\n\r\n    Trong nội tâm của Hứa Tiên dâng lên cảm giác nguy cơ tứ phía, quất trở lại một kiếm, thấy ba Hải Long Vương thừa cơ đánh úp lại.\r\n\r\n    Đi đầu chính là Ngao Nhuận tính tình nóng nảy táo bạo, ánh mắt Ngao Nhuận lập lòe nhìn qua thần kiếm trong tay của Hứa Tiên, một loại cảm giác nguy hiểm cực độ mà ngàn năm qua hắn chưa cảm nhận được, bỗng nhiên thân hình thu nhỏ lại như con giun, vặn vẹo tránh được một kiếm kia. Kiếm quang chém lên tường nước, hải cương cưng cỏi khó phá kia lại bị phá thêm một đường.\r\n\r\n    Ngư Nhi vào lúc này hạ lệnh:\r\n\r\n    - Tiến công!\"\r\n\r\n    Ngao Khâm, Ngao Thuận cũng chạy tới sau đó, Ngao Thuận đang muốn phun một cổ băng sương thì có lực lượng cực hàn đập tới, làm cho hắn cũng cảm thấy lạnh giá.\r\n\r\n    Hàn Mai tiên tử ngăn ở trước mặt của hắn. Yến Tử ở trên bầu trời hóa thành một đạo hòa quang tím cuốn lấy Ngao Khâm. Các nàng thừa dịp hải cương bị phá chủ trì vượt qua hải cương.\r\n\r\n    Hứa Tiên cùng Bạch Tố Trinh nhìn qua phiến lôi đình trong biển cả, cùng một chỗ nói:\r\n\r\n    - Chúng ta đi!\r\n\r\n    Một Cửu Trảo Kim Long từ trong thiên địa chậm rãi bay vút lên, giống như đang chờ bọn họ tới.\r\n\r\n    Hứa Tiên cùng Bạch Tố Trinh đem chiến trường ném lại sau lưng, đi vào trong phiến lôi vực do thiên kiếp hình thành, trông thấy Ngao Nghiễm thì ăn cả kinh.\r\n\r\n    Chỉ thấy Ngao Nghiễm mặc cho đao thương kiếm kích do lôi điện hóa thành đánh vào người, dòng điện đan xen một hồi rồi tán đi, nhẹ nhàng không giống như đang độ kiếp, thiên kiếp mà người tu hành sợ hãi trong mắt hắn giống như không gì hơn cái này.\r\n\r\n    Đó cũng là do thiên kiếp vừa mới bắt đầu, uy lực còn không có đạt tới đỉnh, nhưng có thể đoán trước nếu không ai cản trở thì Ngao Nghiễm sẽ vượt qua thiên kiếp.\r\n\r\n    Đây cũng là ưu thế tiên thiên của Long tộc, thời điểm Ngao Ly còn không có vượt qua tiểu thiên kiếp thì có thể tùy ý dẫn thiên lôi đánh người, huống chi là Đông Hải Long Vương Ngao Nghiễm, mà hắn sau khi có được thần niệm của Ứng Long thì càng phát huy uy thế này tới tận cùng.\r\n\r\n    Tuy hắn bế quan mấy ngàn năm tẩy trừ tín ngưỡng lực, nhưng đồng thời cũng dung hợp triệt để thần niệm của Ứng Long lưu lại, thực lực cực mạnh, kiếp lôi căn bản không cách nào tạo thành vết thương trí mạng cho hắn cả.\r\n\r\n    Thời điểm độ đại thiên kiếp thì Ma Chủ phải xuất hiện ngăn cản, nhưng lại không xuất hiện, hiển nhiên bãi công rất triệt để.\r\n\r\n    Ngao Nghiễm nói:\r\n\r\n    - Hứa Tiên, Ngao Hạo do ngươi giét?\r\n\r\n    Mặc dù âm thanh của lôi đình to lớn cũng không cách nào át được âm thanh của hắn.\r\n\r\n    Trong nội tâm của Hứa Tiên cả kinh, nhưng loại thời điểm này không có gì phải giấu diếm:\r\n\r\n    - Đúng vậy!\r\n\r\n    Cũng không giải thích nhiều cái gì. Giết liền giết, chỉ cần không thẹn với lương tâm thì cái gì cũng dễ nói.\r\n\r\n    Ngao Nghiễm ngửa mặt lên trời rống to, nói:\r\n\r\n    - Tốt! Tốt! Tốt!\r\n\r\n    Lại nói:\r\n\r\n    - Thì ra đây mới là khảo nghiệm do ông trời an bài cho ta.\r\n\r\n    Thần sắc của hắn trầm xuống nhưng không có chút nào gì con của mình chết mà sinh ra cảm xúc tức giận, giống như giật mình hiểu ra nhân quả tuần hoàn, nhân duyên tế hội, không có chút nào vướng bận nội tâm. Sầu lo trong nội tâm của Hứa Tiên nặng hơn, Ngao Nghiễm tẩy tín ngưỡng lực đi thì những tục niệm của phàm nhân vô số năm qua cũng ma luyện tâm tính của hắn, chân chính có loại khí độ của Ngao Kiền, đương nhiên trong đó không thiết thần niệm của Ứng Long. Nhưng mà một Ngao Nghiễm như thế không thể nghi ngờ so với bất cứ thời điểm nào còn khủng bô hơn.\r\n\r\n    Bọn họ cũng không vội tiên công, mà đang chờ đợi uy lực của đại thiên kiếp tăng lên cao. Đại thiên kiếp chung quy không phải vui đùa, thực lực của Ngao Nghiễm càng mạnh thì áp lực của thiên kiếp càng mạnh, mặc dù Ngao Nghiễm càng lợi hại cũng phải chịu kiềm chế thật lơn, khi đó chính là thời cơ bọn họ thủ thắng.\r\n\r\n    <\/div>","title":"Chương 1562: Đấu Long 2"}