{"text":"﻿    Hàn Dẫn Tố có một giấc mơ thật dài, trong mộng mẹ vẫn trẻ tuổi và xinh đẹp như vậy. Mẹ đứng ở bên cầu nhỏ cạnh nhà cũ của bà ngoại ở đầu phố nhỏ nhìn xa xăm. Trên sông thuyền chèo chậm rãi đi qua, hai bên bờ sông là rặng liễu phất phơ theo gió hòa vào mái tóc mẹ. Rồi mẹ mỉm cười nhẹ nhàng như mọi vật cứ trôi mãi như thế trong giấc mộng nhẹ nhàng chậm rãi.\r\n\r\n    Mẹ nhìn rất nhập thần, cánh tay nhỏ bé của Hàn Dẫn Tố được mẹ dắt ngẩng đầu lên nhìn mẹ:\r\n\r\n    \"Mẹ nhìn gì vậy?\"\r\n\r\n    Mẹ giống như không nghe thấy, Hàn Dẫn Tố dùng sức lay lay tay mẹ lại hỏi thêm lần nữa:\r\n\r\n    \"Mẹ nhìn gì thế ạ?\"\r\n\r\n    Lần này mẹ nghe được, ngồi xuống cúi đầu xoa xoa đầu cô:\r\n\r\n    \"Mẹ không nhìn gì hết, đã ra ngoài lâu rồi, về thôi không bà ngoại mong.”\r\n\r\n    Nói xong, lại nắm lấy bàn tay bé nhỏ của cô bước lên cầu đi sang phố bên cạnh. Đi ngang qua đầu phố bán cổ và chân vịt rồi buông Hàn Dẫn Tố ra mua cổ chân vịt mà bà ngoại thích ăn nhất.\r\n\r\n    Hàn Dẫn Tố ngoan ngoãn đứng đó quay đầu lại nhìn xem không khỏi ngẩn người ra, hình ảnh rất quen thuộc…..\r\n\r\n    Chợt từ trong giấc mộng cô tỉnh lại, theo thói quen đưa tay lên, rên rỉ một tiếng, toàn thân cô hình như mỗi chỗ xương cốt đều đau. Chuyện đêm qua nhanh chóng chui vào đầu khiến cô chôn đầu vào trong gối hận không muốn tỉnh lại nữa.\r\n\r\n    Tuy nói đêm qua Phương Chấn Đông quá bá đạo và cường thế là không cho cự tuyệt, nhưng để tay lên ngực mà tự hỏi Hàn Dẫn Tố không phải không hiểu, nếu như mình nói không muốn thì anh cũng sẽ không làm.\r\n\r\n    Cho nên hiện tại cứ bao nhiêu tội lỗi cứ đổ lên đầu người đàn ông kia không tốt. Nghĩ lại thì mình cũng không có tổn thất gì, lại chợt trong đầu xẹt qua dáng vẻ Phương Chấn Đông lúc ấy, mồ hôi từng hạt từng hạt lớn rơi xuống, cánh tay rắn chắc cứ nắm chặt eo mình cứ đi vào….\r\n\r\n    A! Hàn Dẫn Tố đỏ mặt lắc lắc đầu, mình nghĩ đến cái thứ lung tung gì vậy? Cô ngồi dậy mới phát hiện thứ thảm nhất chính là eo của mình.\r\n\r\n    Giơ chăn lên mặt càng đỏ hơn, trên người áo ngủ đã được mặc rồi, mặc dù cả người chua xót đau đớn nhưng cảm giác lại nhẹ nhàng khoan khoái. Hiển nhiên tắm rửa và mặc quần áo đều là Phương Chấn Đông làm.\r\n\r\n    Cô vén áo mình lên liền nhìn thấy hai dấu tay tím bầm bên hông, có thể thấy được người đàn ông này đã dùng bao nhiêu khí lực. Chợt có tiếng mở cửa, cô nhanh chóng thả vạt áo ra rồi ngẩng đầu nhìn lên, mắt chạm ánh mắt Phương Chấn Đông lại nhanh chóng cúi đầu.\r\n\r\n    Mặc dù chỉ là cái chớp mắt ngắn ngủn cô vẫn nhìn ra tâm trạng hôm nay của người đàn ông này vô cùng tốt, thật khác biệt với sự nhếch nhác lúc này của mình.\r\n\r\n    Hàn Dẫn Tố nghĩ một chút cũng không sai, tâm tình của Phương Chấn Đông đích thực là vô cùng tốt. Cuộc sống nhiều năm cấm dục và kiềm chế như vậy nên đến lúc được giải phóng tuy nói Hàn Dẫn Tố rất thảm nhưng anh biết hai người đều thỏa mãn có thể nói là hạnh phúc. Anh phát hiện tính phúc và hạnh phúc quả nhiên là có liên hệ mật thiết.\r\n\r\n    Nếu không phải thương xót cô gái này thân thể quá yếu thì anh đã muốn làm mấy lần nữa, nhưng nghĩ đến năm rộng tháng dài sau này nên có thể tạm thời nhịn được. Dù sao cũng có không ít cơ hội được hôn và ăn đậu hũ non, vì Hàn Dẫn Tố bị anh giày vò mệt quá nên ngủ đến hôn mê không biết gì thôi.\r\n\r\n    Phương Chấn Đông không thể tự kềm chế được cảm giác yêu cô gái nhỏ trong lòng, cả người nằm ngoan ngoãn trong lòng anh, khuôn mặt nhỏ nhắn hồng hồng gối lên khuỷu tay anh, mùi vị thơm tho, hơi thở nhẹ nhàng…..\r\n\r\n    Anh hít thật sâu một cái át chế khát vọng sinh lý đang dâng trào, chỉ cần nhìn cô gái nhỏ này mà phản ứng của anh đã lớn như vậy rồi.\r\n\r\n    Chắc giờ cô cũng không biết mình có bao nhiêu mê người, ánh sáng chiếu vào mái tóc cô, cô cúi đầu mái tóc đen theo đó mà rũ xuống. Từ chỗ Phương Chấn Đông có thể thấy đôi lông mi cong cong và cái mũi nhỏ, đôi môi đỏ mọng, hàm răng trắng đều cắn chặt môi dưới. Vẻ nhu nhược càng thêm lộ ra vẻ quyến rũ và lười biếng, đây là người phụ nữ của anh hay chính là cô vợ nhỏ của Phương Chấn Đông.\r\n\r\n    Phương Chấn Đông không bước tới mà trực tiếp mở miệng:\r\n\r\n    \"Đứng lên rửa mặt, chờ anh dọn dẹp xong đống hoa cỏ của em thì ăn sáng.”\r\n\r\n    Nói xong đóng cửa lại, Hàn Dẫn Tố còn chưa có tiêu hóa xong lời của anh thì cửa lại mở ra, Phương Chấn Đông nhìn đồng hồ rồi ra lệnh:\r\n\r\n    \"Giờ là bảy giờ năm lăm phút, cho em mười phút, động tác nhanh lên.”\r\n\r\n    Ngây ngốc nhìn cửa lần nữa bị đóng lại, Hàn Dẫn Tố không khỏi tức giận, người đàn ông này quả là quá đáng! Tối hôm qua giày vò cô đến nửa đêm là ai? Không phải đi làm thì cần gì gấp gáp bắt cô rời giường như vậy làm gì? Dám coi cô là lính của anh à?\r\n\r\n    Trong miệng mặc dù lầm bầm đôi câu bất mãn, nhưng vẫn phải làm. Tính tình của cô gọi là kẻ yếu bị bắt nạt, Phương Chấn Đông lại quá mạnh mẽ cô chọc không nổi. Hơn nữa trải qua chuyện tối qua, cô nghĩ người đàn ông này đã tự cho mình cái quyền khống chế cô rồi.\r\n\r\n    Hàn Dẫn Tố đứng trên sàn nhà mới phát hiện chân có chút run run, một lát sau mới thích ứng được, chậm rãi bước đi như một bà cụ già, tư thế thật có chút buồn cười.\r\n\r\n    Vào trong sảnh, không khỏi hơi sững sờ, trên ban công, Phương Chấn Đông đang bận rộn dọn dẹp đám rau cỏ của cô, cô bước tới cạnh ban công nhìn ra ngoài.\r\n\r\n    Cô nhìn cây hồ tiêu đang kết thành những chùm hạt tiêu, có hồng có xanh tràn đầy sức sống. Rau hẹ, hành lá cũng đã cao đến một gang tay, còn chậu đỗ quyên bên kia được ánh mặt trời chiếu xuống đã nở rộ. Có thể nhận thấy trong khoảng thời gian cô đi, nơi này đã được chăm sóc rất tốt. Mà Phương Chấn Đông thì đang cầm cái xẻng nhỏ của cô xới đất, bón phân.\r\n\r\n    Ánh mặt trời chiếu xuống làm khuôn mặt cương nghị của anh mềm mại đôi chút, nhìn qua hơi có chút thân thiện rất không giống anh lúc bình thường. Anh giống như cái đêm ở bệnh viện vậy, làm trong lòng cô như chảy qua một dòng nước ngầm ấm áp, chậm chạp làm dịu đi lòng cô đã sớm bị khô cạn.\r\n\r\n    Phương Chấn Đông cái xẻng trong tay quay đầu lại nhíu mày nhìn cô rồ cúi đầu nhìn đồng hồ:\r\n\r\n    \"Em còn năm phút!”\r\n\r\n    Dòng nước ấm vừa dâng lên chợt tắt ngúm trong nháy mắt, người đàn ông này thật là….Cô không thèm quan tâm tới anh nữa xoay người đi vào phòng tắm luôn. Cô không nhìn thấy nụ cười sau đó của anh, anh rất ít khi cười nhưng nếu thấy được thì sẽ thấy còn đẹp hơn so với ánh mặt trời ngoài cửa sổ.\r\n\r\n    Đem bàn chải đánh răng nhét vào miệng chà mấy cái, Hàn Dẫn Tố nhìn bàn chải đánh răng nhét vào trong miệng chà mấy cái, Hàn Dẫn Tố nhìn trong gương không khỏi tức giận. Người đàn ông này quả thật là bị chút biến thái chi phối rồi, đã phát triển đến mức này, ngay cả thời gian cô rửa mặt mấy phút cũng bắt đầu quản rồi. Không được, tuyệt đối không được, cứ tiếp tục như vậy cô sẽ trở thành lính của anh ta mất.\r\n\r\n    Cô rất kính yêu những con người đáng yêu nhất của tổ quốc nhưng không có nghĩa là cô muốn trở thành lính, hơn nữa cô không muốn bị anh ta quản như lính của mình.\r\n\r\n    Hơn nữa, tại sao anh lại quản cô? Nhìn áo ngủ căn bản không thể giấu được vết tím bầm bừa bãi trên cổ, da cô vốn nhạy cảm, như thế này sao cô còn dám ra cửa? Anh ta là sói hay là cẩu mà thích cắn người như vậy?\r\n\r\n    Thật ra ý nào đó của Hàn Dẫn Tố không một chút sai nào cả, đêm qua Phương Chấn Đông thật hận không nuốt hết da và xương cô.\r\n\r\n    Lúc Hàn Dẫn Tố từ phòng tắm đi ra, Phương Chấn Đông đã đứng ở trước bàn cơm cau mày nhìn cô. Vừa thấy cô lại nhìn đồng hồ:\r\n\r\n    \"Qua năm phút, nếu như em là lính của anh thì hôm nay đã bị phạt mang nặng chạy năm cây số.”\r\n\r\n    Hàn Dẫn Tố nổi đóa, nhìn chằm chằm anh kìm nén bực bội nói:\r\n\r\n    \"Chẳng lẽ Phương Đoàn Trưởng cũng muốn phạt tôi mang nặng chạy năm cây số?”\r\n\r\n    Phương Chấn Đông hiển nhiên không nghĩ tới cô gái nhỏ này dám phản kháng anh, đặt vào trước kia dù không hài lòng cũng không dám phản kháng anh. Giờ xem ra lá gan lớn hơn rồi.\r\n\r\n    Phương Chấn Đông nhìn vào thân thể mảnh khảnh nhỏ bé kia, tuy mang cho anh một thỏa mãn đến tận cùng nhất. Nhưng thân thể quá gầy yếu đến vô dụng làm anh vô cùng bất mãn, anh còn muốn một lần, hai lần nữa nhưng cô gái nhỏ này đã hôn mê bất tỉnh rồi.\r\n\r\n    Vì hạnh phúc nửa đời sau của mình mà suy nghĩ, nhất định phải đem nha đầu này đi huấn luyện cho thân thể được khoẻ mạnh. Ít nhất là không thể dễ dàng bất tỉnh như vậy. Hai người sau khi kết hôn không cần phải nói nhất định cũng biết chung đụng thì ít mà xa cách thì nhiều. Anh không muốn một tháng hiếm hoi thấy vợ vài lần, vừa gặp xong chưa ôm được bao lâu lại hôn mê.\r\n\r\n    Dĩ nhiên Hàn Dẫn Tố không biết hiện tại trong lòng Phương Chấn Đông đang nghĩ gì. Nhưng cô nhạy cảm phát hiện con mắt của anh đang nhìn thẳng vào mình khiến cô không tự chủ được mà lạnh cả gáy.\r\n\r\n    Phương Chấn Đông không làm khó cô, ánh mắt lóe lên rồi nói:\r\n\r\n    \"Lại đây ăn cơm!”\r\n\r\n    Hàn Hàn Dẫn Tố không khỏi thở phào nhẹ nhõm. Về sau lúc bị Phương Chấn Đông tàn khốc bức bách ra lệnh cô phải theo tân binh huấn luyện cô mới biết mình đã thở phào quá sớm. Chuyện Phương Đoàn Trưởng đã quyết định thì đến ông trời cũng không cản được. Anh muốn rèn luyện cô vợ nhỏ của mình thì ai dám quản?\r\n\r\n    Trải qua một đêm bị tiêu hao thể lực khổng lồ, bây giờ cô đã đói đến da bụng dán vào da lưng rồi, không cần lo về sau nữa, ăn no rồi tính tiếp.\r\n\r\n    Không thể không nói, Phương Chấn Đông mặc dù thích chuyên quyền độc đoán nhưng vẫn rất vô cùng săn sóc. Ví dụ như bữa sáng nấu bát cháo và bánh bao cùng với dưa muối thanh đạm mà ngon miệng cũng đủ khiến cô hạnh phúc.\r\n\r\n    Hàn Dẫn Tố ăn không nhiều, ăn hai cái bánh bao và một bát cháo là đã nhiều lắm rồi. Nhưng vừa mới đặt bát cháo xuống thì Phương Chấn Đông đã bóc sẵn quả trứng gà luộc đặt vào đĩa trước mặt cô, cau mày đen lại rồi nói:\r\n\r\n    \"Ăn quá ít, không trách lại gầy như vậy, ăn trứng đi! Đừng học những cô gái kia giảm cân, thật như bộ xương khô, khó coi!”\r\n\r\n    Hàn Dẫn Tố mặc kệ anh, người đàn ông này căn bản không phải là loại người bình người, con mắt thẩm mỹ hoàn toàn thoát khỏi xu hướng của xã hội.Không biết rằng xã hội hiện nay đang lưu hành mốt gầy mới đẹp. Mà cô cũng không tin nếu cô mập như heo thì anh có thể sẽ coi trọng cô.\r\n\r\n    Nhưng mà vẫn nhận lấy trứng gà hung hăng cắn một phát vô cùng trẻ con. Thật ra thì ngay cả chính cô cũng không biết trước mặt Phương Chấn Đông cô thay đổi hoàn toàn biến thành chính cô trước đây lúc mẹ còn chưa qua đời, vui vẻ, ngây thơ, tính trẻ con có chút hờn dỗi.\r\n\r\n    Người đàn ông này mặc dù nói lời không xuôi tai chút nào, lại còn bá đạo muốn chi phối người khác nhưng không thể không phủ nhận từ một góc độ nào đó anh chính là người đàn ông cưng chiều cô nhất. Không phải là cái loại chỉ biết nói ngoài miệng những lời cưng chiều mà là cưng chiều cô từ trong xương tủy.\r\n\r\n    Hàn Dẫn Tố bỏ bát đũa xuống, ngẩng đầu lên thì thấy anh chỉ cần khua vài đũa là đã ăn xong liền không khỏi tò mò hỏi:\r\n\r\n    \"Các anh làm lính ai cũng ăn cơm nhanh như vậy sao? Thật ra như vậy thì không tốt cho tiêu hóa chút nào.”\r\n\r\n    Phương Chấn Đông nhẹ nhàng nhìn cô, chỉ cần làm lính, ăn cơm, mặc quần áo, ngủ, đều có quy định nghiêm chỉnh hạn chế. Là quân nhân là bảo vệ quốc gia chứ không phải là để hưởng thụ.\r\n\r\n    Hàn Dẫn Tố phát hiện đàn ông này nói gì mỗi câu đều có hàm ý khác, tóm được cơ hội là dạy dỗ cô. Không biết anh ta là Đoàn Trưởng hay là Chính Ủy nữa.\r\n\r\n    Ý nghĩ còn chưa dứt thì đã bị câu nói tiếp theo của Phương Chấn Đông hù cho bao nhiêu ý nghĩ đều bay biến mất:\r\n\r\n    \"Giữa tuần anh được nghỉ phép đến cục dân chính đăng ký, ngày mai trở về doanh trại sẽ làm báo cáo kết hôn.”","title":"Sau Khi Hôn Nhân Tan Vỡ - Chương 32"}