{"text":"﻿    Chương 1597: Huyền Điểu\r\n\r\n    <\/div>\r\n\r\n    Đang muốn ngự kiếm bay về phía thành trấn gần đây, bỗng nhiên thần sắc biến đổi, ngẩng đầu lên, bỗng nhiên bầu trời phía tây tỏa ra hào quang vạn trượng, đem bầu trời nhuộm thành bảy màu, ẩn ẩn có tiên nhạc tề minh.\r\n\r\n    Vân Yên cũng ngẩng đầu lên:\r\n\r\n    - Đó là cái gì?\r\n\r\n    Thanh Loan cẩn thận nói:\r\n\r\n    - Không biết, nhưng phải cẩn thận mới được.\r\n\r\n    Một chiếc xe hoa mỹ tỏa ra hào quang vạn trượng, trong nháy mắt đã tới trước mặt các nàng, màn che xốc lên, một nữ nhân mỉm cười nhìn các nàng.\r\n\r\n    - Lên đây đi!\r\n\r\n    Vân Yên cùng Thanh Loan đều sửng sốt, chỉ cảm thấy trong ánh mắt nữ tử kia có quen thuộc không nói nên lời.\r\n\r\n    Vân Yên lắc đầu, nàng từ trong cảm giác này tỉnh táo lại, cau mày nói:\r\n\r\n    - Ngươi là ai? Muốn mang bọn ta đi nơi nào?\r\n\r\n    Thanh Loan cũng làm ra tư thái đề phòng\r\n\r\n    Nét mặt nữ nhân này hiền lành và ôn hòa không nói nên lời:\r\n\r\n    - Có lẽ hỏi ngươi là ai? Nếu nói là đi đâu thì đương nhiên là về nhà.\r\n\r\n    - Ta không hiểu ngươi đang nói cái gì? Ta cũng không theo ngươi, Loan nhi, chúng ta đi ăn cái gì đi!\r\n\r\n    Vân Yên nói xong thì Thanh Loan ngự kiếm chậm rãi rời đi, quyết định người trước mặt có động tác gì thì nàng lập tức dùng tốc độ nhanh nhất rời đi, đối phương cho các nàng cảm giác bao la như biển, tuyệt đối không phải các nàng có thể đối địch. Nhưng mà đồng thời các nàng cũng cảm giác được đối phương không có địch ý với mình.\r\n\r\n    Còn nữ nhân kia cũng không có ý ra tay, nhưng trong thoáng chốc các nàng phát hiện mình đã ở trong xe, ngồi ở hai bên của nữ nhân đó, tay của nữ nhân kia cầm chặt tay của các nàng, các nàng muốn tránh thoát, linh lực trong người không nghe sai sử, tựa vào đầu vai của nữ nhân kia từ từ chìm vào giấc ngủ.\r\n\r\n    Trên bầu trời điện quang lập loè, thân hình Hứa Tiên hiện ra trên hư không, trông thấy một màn này, lớn tiếng kêu lên:\r\n\r\n    - Yên nhi!\r\n\r\n    - Phu quân.\r\n\r\n    Vân Yên muốn quay đầu nhìn qua bầu trời, nhưng màn che đã buông xuống, gián đoạn ánh mắt của nàng.\r\n\r\n    Hào quang của chiếc xe lóe lên, hướng phương xa chạy đi.\r\n\r\n    Hứa Tiên đương nhiên sẽ không buông tha, hóa thành một đạo điện quang đuổi theo, nhưng mặc cho hắn thúc dục tốc độ tới tận cùng, chiếc xe kia càng ngày càng xa, hắn cắn răng liên tục sử dụng mấy lần Thần Cảnh Thông, cũng không có thể kéo gần một chút nào, chỉ có thể nhìn qua hào quang chiếc xe kia biến mất.\r\n\r\n    Hứa Tiên đã nhận ra chiếc xe đó, người trong xe không có ai ngoài Tây Vương Mẫu, nhưng tâm niệm của hắn lưu chuyển, vì sao Tây Vương Mẫu lại làm như vậy? Nếu nói là vì đối phó hắn, vì sao lại mang theo Yên nhi cùng Loan nhi, mà bỏ mặc hắn chứ.\r\n\r\n    Nhiều loại tâm tư trong lòng hắn chợt lóe lên, hắn trực tiếp bay về Côn Lôn Sơn, cho dù như thế nào cũng phải mang các nàng quay về.\r\n\r\n    Hào quang biến mất trong Côn Lôn Sơn, xe hoa dừng lại ở tầng cao nhất của Dao Trì Tiên Cung, nữ nhân kia buông Vân Yên cùng Thanh Loan ra, bước ra ngoài xe.\r\n\r\n    Vân Yên cùng Thanh Loan lập tức cảm thấy khôi phục thân thể, Vân Yên nhìn quanh cảnh tượng chung quanh, dĩ nhiên đoán ra thân phận người trước mắt.\r\n\r\n    - Ngươi là Vương Mẫu nương nương?\r\n\r\n    Tây Vương Mẫu nói:\r\n\r\n    - Ngươi thông minh đấy.\r\n\r\n    Trong nội tâm Thanh Loan cả kinh, tên của Vương Mẫu nương nương không ai không nghe qua, nhịn không được hỏi:\r\n\r\n    - Vì sao dẫn chúng ta tới đây?\r\n\r\n    Tuy biết người trước mắt không thể địch nổi, nhưng nàng vẫn cầm kiếm trong tay.\r\n\r\n    Tây Vương Mẫu nói:\r\n\r\n    - Vì sao các ngươi không đi xem nơi này?\r\n\r\n    Vân Yên nghe vậy nhìn chung quanh, hình như có một phòng ngủ, trong phòng bầy đặt nhiều gương đồng, có một loại cảm giác cổ xưa, mà các loại dị bảo kỳ văn vị sở cũng rất nhiều, chớp động hào quang kỳ dị. Nhưng đặt ở gian phòng này có vẻ ngắn gọn.\r\n\r\n    Cái loại cảm giác quen thuộc này lại một lần nữa chiếm lấy nàng, nàng nhìn qua Thanh Loan bên cạnh, phát hiện tình hình của Thanh Loan không khác gì mình.\r\n\r\n    Nhưng ánh mắt Thanh Loan lại nhìn qua phía tây, chỗ đó có từng dãy binh khí, phía trên đặt nhiều binh khí khác nhau, nhiều hơn trăm thanh. Trong đó có búa đá cực kỳ đơn sơ, cũng có thần binh lóe lên hòa quang sắc bén.\r\n\r\n    Nhưng mỗi một kiện binh khí đều tản ra sát khí lăng lệ ác liệt, giống như đang muốn nói với nàng chúng đã từng trải qua giết chóc thảm thiết thế nào.\r\n\r\n    Tay của Thanh Loan xoa lên một binh khí hình thù kỳ lạ, binh khí như thế này nghe cũng chưa nghe qua, nhưng nàng đã có một loại cảm giác chỉ cần nàng muốn thì có thể thao túng binh khí tự nhiên, phát huy toàn bộ uy lực của nó.\r\n\r\n    Ánh mắt của Thanh Loan nhìn qua, cơ hồ là giống như Vân Yên, chú ý tới trang trí trên phòng này, một con chim không biết đúc thành từ kim loại nào, đang mở rộng hái cánh giống như đang cất cao giọng hót, hoặc là tùy thời bay lên trời cao.\r\n\r\n    Nó giống như đang kiêu ngạo bay múa trên trăm thanh binh khí, giống như có thể chi phối sát phạt trên thế gian này.\r\n\r\n    Đây là sinh vật huyền diệu, Vân Yên kiến thức rộng rãi lập tức có vài phần suy đoán:\r\n\r\n    - Đây là... Huyền điểu?\r\n\r\n    - Nhìn có vài phần quen mắt đúng không, tất cả bố trí nơi này đều do mình ngươi làm, không, là các ngươi tự bố trí.\r\n\r\n    Âm thanh của Tây Vương Mẫu vang lên từ phía sau.\r\n\r\n    Trong nội tâm Vân Yên đã có vài phần phỏng đoán, quay đầu lại nói:\r\n\r\n    - Vương Mẫu nương nương, có phải kiếp trước của ta có vài phần quan hệ với ngươi, nhưng có câu là ‘ vừa vào luân hồi, trước kia đều quên ’, ngài là Thiên Tiên đại năng, đạo lý này sao còn không rõ! Cho nên ngài nên thả cho chúng ta quay về với phu quân đi.\r\n\r\n    Tây Vương Mẫu thản nhiên nói:\r\n\r\n    - Đồ vật đã quên cũng có thể tìm về được đấy.\r\n\r\n    Nàng phất tay, thì cảnh tượng bốn phía đại biến, đã rời khỏi gian phòng.\r\n\r\n    Vân Yên cùng Thanh Loan cảm giác thân thể của mình không ngừng chìm nổi, giống như rơi xuống Cửu U Hoàng Tuyền, bốn phía là khung cảnh lờ mờ và có một tia ánh sáng.\r\n\r\n    Đạo ánh sáng kia càng ngày càng lớn, tới gần các nàng, các nàng lúc này nhìn rõ ánh sáng kia là gì, là một khối đá thủy tinh cực lớn, trên tảng đá có quang hoa bảy màu lưu chuyển, không ngừng biến ảo thành vô số đồ án.\r\n\r\n    Vân Yên cùng Thanh Loan xem mờ mắt, nhịn không được lên tiếng hỏi:\r\n\r\n    - Đây là cái gì?\r\n\r\n    Tây Vương Mẫu nói:\r\n\r\n    - Vật ấy tân là Tam Sinh Thạch. Lúc trước ngươi tự tay giao đồ vật này cho ta, hiện tại ta trả lại cho ngươi.\r\n\r\n    Vân Yên sợ hãi nói:\r\n\r\n    - Ngươi là muốn...\r\n\r\n    Lời còn chưa dứt Tam Sinh Thạch đã phóng thích hào quang bảy màu ra chung quanh, một đạo quang cầu bay vào người của Vân Yên cùng Thanh Loan.\r\n\r\n    Cảnh tượng trong mắt của nàng biến ảo, trong khoảng thời gian ngắn ngây người bất động.\r\n\r\n    Hứa Tiên nhìn qua lồng ánh sáng ở xa xa, trong lòng biết Côn Lôn Thần cung đã ở trước mặt, muốn tiến lên nữa thì bị cấm chế ngăn cản ở bên ngoài.\r\n\r\n    Mặc dù Hứa Tiên không biết trong đó xảy ra chuyện gì, nhưng trong lòng có một cảm giác bất an, vì vậy cắn chặt răng, Thiên Hành kiếm trong tay chỉ lên trời, kiếp lôi quấn quanh thân kiếm.\r\n\r\n    \"Oanh\" một tiếng thật lớn, mũi kiếm chém xuống hào quang, ngọn núi hơi rung rung, ngay cả cấm chế cũng xuất hiện khe nứt, nhưng lại nhanh chóng khôi phục lại, trong nháy mắt đã khôi phục như ban đầu.\r\n\r\n    <\/div>","title":"Chương 1597: Huyền Điểu"}