{"text":"﻿    Chương 91: Chủng tộc đặc biệt.\r\n\r\n    Cote tức giận đến đen mặt nhưng không có biện pháp gì, một sát thủ có thêm lá chắn khi tấn công quả thực là không kiêng nể gì, thật quá đáng ghét.\r\n\r\n    \"Cote, rảnh rỗi cùng Randy luận bàn nhiều một chút, sát thủ sở dĩ có ưu thế lớn như vậy chính là vì đối thủ chưa quen, sau khi quen rồi ưu thế sẽ nhỏ đi\".\r\n\r\n    Trâu Lượng nói, \"Đến nay trên thế giới này cũng không có gì tồn tại tuyệt đối.\"\r\n\r\n    \"Nghe bạn nói như vậy tớ cũng hiểu ra rồi, nếu không phải tớ đã hoàn thành trang bị điêu khắc thật sựtớ muốn làm lại lần nữa\", trong lòng Cote quá hối hận, tại sao mình không chế tạo lá chắn cuối cùng chứ.\r\n\r\n    \"Các bạn đúng là, cứ làm như điêu khắc không tốn tâm huyết hay sao, để cho Arthur dưỡng tâm một chút\", Avril bên cạnh nói.Tất cả tác phẩm tinh túy đều là một loại tiêu hao đối với điêu khắc sư, vừa mới làm xong tác phẩm kinh sợ người đời 2-6 kiểu gì Arthur cũng phải nghỉ ngơi một thời gian.\r\n\r\n    \" Tớ không có chuyện gì, Avril, có thứ gì ăn ngon không, Ernest tới đây vẫn chưa ăn cơm\", Trâu Lượng cười nói, thức ăn nhà Avril quả thật ngon hơn thần miếu rất nhiều.\r\n\r\n    \"Tớ đã chuẩn bị riêng cho hai người rồi\", Avril cười nói, gã này vẫn là không khách khí.\r\n\r\n    \" Avril, đây là ai vậy, ăn ăn ăn, là tộc Pig sao, đúng là làm hỏng hết không khí buổi tiệc em tốn thời gian chuẩn bị\".\r\n\r\n    Người nói nhìn bộ đồ tế ti kiến tập của Arthur và tên ngốc nghếch bên cạnh, trên mặt tràn ngập miệt thị.\r\n\r\n    Avril không thể không cau mày, \"Randolf, sao anh còn chưa đi?\"\r\n\r\n    \" Avril, anh là sư huynh của em, làm sao em có thể đuổi anh chứ, hơn nữa kết quả học tập của em năm nay là do anh đánh giá đấy\".\r\n\r\n    Nói ra lời đe dọa trần trụi như vậy mà trên mặt gã này còn hết sức đắc ý, cũng đúng là một bản lãnh.\r\n\r\n    \" Tên nhóc này là con trai của hội trưởng Công hội cung thủ, cậu của hắn là phó hội trưởng Công hội cung thủ Daros.Từ khi gặp Avril vẫn dây dưa không ngừng, nếu như không phải nghĩ cho tiền đồ nghề nghiệp của Avril thì tớ thực sự muốn đấm vỡ cái mặt Snake của hắn\".\r\n\r\n    Randy nói, gã này là khách không mời mà đến.\r\n\r\n    Vẻ mặt Avril hơi đổi, nàng mạnh mẽ nén lại lửa giận, \"Randolf, họ đều là bạn tôi, bạn hãy tôn trọng họ một chút!\"\r\n\r\n    \" Tốt, tốt, Avril, anh nghe lời em nhất, chúng ta qua bên kia tán gẫu uống trà nhé!\"\r\n\r\n    Nói rồi định đưa tay kéo tay Avril, bỗng nhiên có thêm một cánh tay kéo Avril đi.\r\n\r\n    Cuộc đời Trâu bạn học khó chịu nhất chính là loại chuyện này, có thể nhịn ai không muốn nhịn.\r\n\r\n    Sắc mặt Randolf trong nháy mắt âm trầm xuống, bộ mặt tam giác đặc trưng của Snake càng thêm khó coi. Nếu như hắn đẹp trai thì Trâu bạn học còn chấp nhận được, đằng này xấu trai kém mình cả trăm lần vậy mà cũng dám theo đuổi Avril, \"Tao nói này, trước khi ra cửa mày không đái một bãi mà soi lại mặt mình sao.Bộ mặt quỷ này tốt nhất ở nhà cho ngoan, xấu trai không phải mày sai, nhưng ra ngoài dọa người thì rõ ràng là mày đéo đúng\".\r\n\r\n    Lúc Trâu bạn học nổi bão thì tương đối độc địa, trong nháy mắt lời sắp ra khỏi miệng Randolf lại giận dữ nuốt vào.\r\n\r\n    \"Mày, mày... tìm chết!\" Trong nháy mắt thú linh ấn của tộc rắn trên trán chợt lóe ánh sáng, một cây trường cung xuất hiện trên tay.\r\n\r\n    \" Ernest!\"\r\n\r\n    Hai anh em tấm lòng tương thông, Trâu Lượng vừa gầm Ernest đã xông ra ngoài như một chiếc xe tăng nhỏ, Dán Núi Lở.\r\n\r\n    Ầm...\r\n\r\n    Randolf trực tiếp bay ra hơn mười mét rồi ngã xuống đất, trong nháy mắt cả hội trường yên tĩnh lại, tùy tùng của Randolf trợn mắt nhìn nhau.Nhưng nhìn Ernest như thiết tháp thật sự không dám lỗ mãng, một cung thủ dám chơi vật lộn với một chiến sĩ cuồng hóa còn chưa sinh ra.\r\n\r\n    \" Chúng mày điên rồi, vậy mà dám đả thương đại nhân Randolf, đây là trở thành kẻ thù của cả Công hội cung thủ!\"\r\n\r\n    Một người hầu điên cuồng hét lên như cha chết.\r\n\r\n    \"Câm cái miệng chó của mày lại, nếu không cả mày cũng đánh luôn, trở về nói với chủ của mày là không được để tao còn nhìn thấy nó, nếu không thấy một lần đánh một lần!\"\r\n\r\n    Trâu Lượng nói, tùy tùng sợ đến mức nâng Randolf đang không ngừng lắp bắp chạy mất.\r\n\r\n    Mọi việc diễn ra quá nhanh, ngay cả Avril cũng chưa kịp ngăn cản, Randy bên cạnh cũng là loại chỉ sợ không loạn, liên tiếp vỗ tay kêu tốt, hắn vừa không phải cung thủ, đương nhiên không để ý Công hội cung thủ nghĩ gì.\r\n\r\n    Cote lắc đầu, \"Các bạn thật giỏi gây chuyện\".\r\n\r\n    Vẻ mặt Avril lại rất bình tĩnh, bởi vì là thế gia thương nghiệp, nàng không muốn gây chuyện, nhưng nàng không sợ rắc rối, dù thế nào Arthur cũng đã giúp nàng, mặc dù có chút kích động.\r\n\r\n    \" Không sao, người này quả thật nên đánh\".\r\n\r\n    Trâu Lượng ngẩn người, \"Avril, bạn là cung thủ?\"\r\n\r\n    \" Chẳng lẽ chỉ có bạn mới có thể vừa là tế ti linh hồn lại vừa là tế ti chiến ca sao?\" Avril u oán trừng mắt nhìn hắn.\r\n\r\n    \" Khụ khụ, như vậy càng không thể để gã này lấy việc công làm việc tư, nếu như đẹp trai lại có bản lãnh cũng thôi, mặt hàng này cũng muốn theo đuổi bạn.Lần sau để tớ nhìn thấy nhất định cho hắn răng rơi đầy đất, Ernest, lần sau nhìn thấy hắn lại đập một lần nữa!\"\r\n\r\n    \"Vâng, đại ca, cần cho nó rụng mấy cái rằng?\"\r\n\r\n    \" Gã này vô sỉ như vậy, một cái cũng không cần để lại\".\r\n\r\n    \" Bạn này, đừng hành động theo cảm tình, người này là đối tượng bồi dưỡng trọng điểm của Công hội cung thủ, hơn nữa gia tộc thâm hậu, sẽ có thể ảnh hưởng đến bạn\".\r\n\r\n    Avril khuyên.\r\n\r\n    \"Chuyện khác có thể nhẫn nhịn, chuyện này không thể nhẫn nhịn.Yên tâm đi, có chuyện gì cứ để hắn tới tìm tớ, đang lo không đối tượng tấn công, loại dị đoan này là phải kiên quyết tịnh hoá!\"\r\n\r\n    Từ khi thành thần côn Trâu bạn học càng ngày càng thích dùng danh hiệu của thần thú để phô trương.\r\n\r\n    Mặc dù có chút khúc chiết nhỏ nhưng lại không hề có ảnh hưởng tới hứng thú của mọi người.Thú tộc đánh nhau là cơm thường, không ít người đẹp đối với Arthur dũng cảm cũng đã sinh ra thiện cảm, cô gái thú tộc rất thích loại tính cách dũng mãnh tiến lên này, rất có mùi vị đàn ông.\r\n\r\n    Đám người Trâu Lượng vào phòng trong, một gian phòng độc lập, \"Avril, cung của bạn chưa điêu khắc sao?\"\r\n\r\n    \"Còn chưa, tình hình của tớ tương đối đặc biệt\".\r\n\r\n    \"Hê hê, Arthur, bạn còn không biết sao, Avril là tồn tại đặc biệt nhất trong tộc Rabbit, bạn ấy là Rabbit mặt trăng rất hiếm thấy, cho nên vẫn chưa tiến hành điêu khắc\".\r\n\r\n    Randy nói.\r\n\r\n    \"Rabbit mặt trăng?\" Trong đầu Trâu Lượng xuất hiện hình ảnh con thỏ mặt trăng, sau đó biến thành một nữ chiến sĩ xinh đẹp.\r\n\r\n    (DG - Theo người Trung Quốc, cái hình mà Việt Nam ta gọi là thằng cuội trên mặt trăng thì họ nhìn thành hình con thỏ, được gọi là thỏ mặt trăng - Nguyệt thố).\r\n\r\n    \"Hầu như mỗi chủng tộc đều có một vài cá thể nhận được ân sủng của thần thú.Trong tộc Rabbit những cá thể được ân sủng chính là thỏ mặt trăng, nhưng hiện nay còn chưa ai hiểu rõ làm thế nào có thể phát huy hết loại sức mạnh này. Công hội điêu khắc sư linh hồn cũng không dám làm bừa, sợ rằng phải đi Daros mới được\", Cote nói.\r\n\r\n    \"A, như vậy để tớ suy nghĩ xem, nói không chừng tớ có thể giúp được!\"\r\n\r\n    \"Đúng vậy, Avril, để Arthur điêu khắc cho bạn đi, sức mạnh của hắn tuyệt đối là độc nhất vô nhị!\" Randy lập tức bắt đầu cổ xuý.\r\n\r\n    \"Các bạn đúng là, để Arthur nghỉ ngơi một chút, điêu khắc sư linh hồn mạnh đến mấy cũng không chịu nổi dày vò như vậy\", Avril lắc đầu, kỳ thực nàng cũng có chút hồi hộp, nhưng lại sợ thân thể Arthur bị tổn thương.\r\n\r\n    \"Chuyện này cứ để tớ\", Trâu Lượng cười cười, thân thể của hắn khỏe mạnh lắm, chỉ có điều để chế tạo bầu không khí căng thẳng mới cố ý tuyên truyền như vậy, dù sao có hiếm thì mới quý.\r\n\r\n    <\/div>","title":"Chương 91: Chủng tộc đặc biệt."}