{"text":"﻿    Chương 326: Thần côn đến cùng\r\n\r\n    Trong đối kháng ở cấp bậc này của Shaman thì phải đối kháng cả về người, thế, trí tuệ và tầm mắt.\r\n\r\n    Đương nhiên Subaru sẽ không nhượng bộ, với những gì hắn hiểu về Arthur thì đứa nhỏ này cũng không thể bị một chút vấn đề nho nhỏ làm khó.\r\n\r\n    Cứ như vậy mọi chuyện đã được quyết định.\r\n\r\n    Bốn vị Shaman mỗi người đều có tâm tư riêng, ánh mắt lặng yên trao đổi một chút. Trong lòng từng người cân nhắc xem lần hội nghị này đã trao đổi cái gì, nhận được cái gì và nhượng bộ cái gì.\r\n\r\n    ***\r\n\r\n    Ánh sao lấp lánh, một già một trẻ đang nói chuyện với nhau trong phủ đệ Shaman Subaru tại Daros.\r\n\r\n    Lần này không nghiêm túc trao đổi trong phòng sách như bình thường mà diễn ra bên một cái bàn gỗ dưới giàn nho trong hậu viện. Bên cạnh bàn là hai chiếc ghế mây, trên bàn là rượu nho ướp lạnh, hai người hưởng thụ cảm giác buông lỏng thoải mái.\r\n\r\n    \" Arthur, lần này làm không tồi. Con đã làm ta nở mày nở mặt\".\r\n\r\n    Subaru cười ha ha dùng sức vỗ vỗ bả vai đồ tôn cho thấy hắn rất hài lòng với thể hiện của Arthur.\r\n\r\n    \" Cảm ơn sư tổ khích lệ. Lần này có rất nhiều người không tồi, như sư tử vàng Murphy, không nghĩ tới hắn đã là cấp bạc trắng rồi. Thật sự có chút ngoài ý muốn\".\r\n\r\n    Arthur đưa tay rót rượu vang cho Subaru, hai người chạm li rồi vừa phẩm rượu cảm thụ cảm giác mát lạnh dưới ánh trăng vừa tiếp tục trò chuyện.\r\n\r\n    \" Ờ, thiên phú của Murphy quả thật không tệ. Con cũng không cần khiêm nhường\".\r\n\r\n    Subaru tương đối hài lòng, Arthur rất biết điều, hắn biết vị trí của chính mình, trong thời khắc mấu chốt hắn xử lí làm mọi người rất yên tâm. Lần này biểu hiện của hắn có thể nói là ra ngoài dự tính của Subaru. Phải biết có rất nhiều người thú mạnh mẽ nhưng người có thể dùng chiến ca lại có trí tuệ mưu lược như Arthur thì lại rất ít.\r\n\r\n    \" Đúng rồi, vốn muốn trực tiếp đưa con lên vị trí tế ti, không nghĩ tới Shaman Sablanca tỉnh Thần Ân lại cố ý cản trở, còn đưa ra một biện pháp khảo nghiệm\".\r\n\r\n    Subaru kể lại sơ qua cho Arthur về tranh luận trong hồi nghị hôm nay và khảo nghiệm đến thành Doran tạm thời chủ trì Thần miếu để nâng cao tín ngưỡng của dân chúng đối với Thần thú.\r\n\r\n    Dừng lại một chút, ánh mắt Subaru lại chuyển từ bầu trời đêm đến trên mặt Arthur:\r\n\r\n    \"Con cảm thấy như thế nào?\"\r\n\r\n    \" Hê hê, sư tổ, ngài biết con mà, con chưa bao giờ khảo nghiệm!\"\r\n\r\n    Trâu Lượng cười hê hê rồi một hơi uống cạn rượu trong ly. Trong lồng ngực hắn xuất hiện một luồng hào khí. Con người sống trên đời phải luôn luôn vui sướng. Có những việc thật sự phải làm để thực hiện được lý tưởng của mình. Một chút khảo nghiệm nho nhỏ không làm khó Arthur ta được.\r\n\r\n    \" Tốt!\" Subaru vẫn đang nhìn vẻ mặt Arthur, lúc này nhìn thấy đồ tôn không hề sợ hãi hắn cũng hết sức vui mừng.\r\n\r\n    Với vị trí của mình, hắn tương đối rõ ràng lần khảo nghiệm này sẽ có khó khăn nặng nề. Đầu tiên là tại địa bàn của tỉnh Thần Ân, đối phương có làm khó dễ hay không cũng khó mà nói.\r\n\r\n    Tiếp theo là tình hình thành Doran cũng thật sự làm mọi người khó giải quyết. Chẳng lẽ Sablanca tỉnh Thần Ân không muốn xử lí tốt vấn đề này sao? Hắn cũng muốn làm ra chút thành tích để trấn an biên giới, nhưng có vài thứ thật sự không phải có thể thay đổi theo ý chí con người. Coi như là Shaman tỉnh Thần Ân cũng không có biện pháp gì tốt để đối phó với sự cướp bóc của người Man Hoang dã man cũng như những nhân viên Thần miếu luôn chạy trốn đầu tiên khi có nguy hiểm.\r\n\r\n    Bắt giết?\r\n\r\n    Tốt, nhưng vấn đề là sau khi giết thì làm thế nào? Ai cũng biết chỗ đó hỗn loạn như thế nào, không có ai sẵn lòng đi làm công việc vất vả mà không được lợi lộc gì này. Sợ rằng sau khi giết chết đám tế ti sợ chết đó thì sẽ không có ai chịu đến thành Doran, thế lực của Thần miếu ở đây sẽ triệt để tan rã.\r\n\r\n    Tóm lại là tương đối đau đầu.\r\n\r\n    Trong tình hình này mà còn để Arthur đi giải quyết, nếu như không tạo ra chút kỳ tích thì thật sự rất khó đạt được thành tích gì.\r\n\r\n    Đây còn không phải chuyện phiền toái nhất, phiền toái nhất là điểm thứ ba.\r\n\r\n    Trừ thời gian đi lại trên đường thì toàn bộ thời gian Arthur đến thành Doran tạm thời tiếp quản công việc của Thần miếu địa phương rất ngắn, chỉ có một tháng.\r\n\r\n    Sau đó tất cả mọi tuyển thủ trúng tuyển lần này sẽ phải đến đế đô tập huấn.\r\n\r\n    Muốn thay đổi tình hình hỗn loạn trong thành Doran, giải quyết vấn đề lòng người và tín ngưỡng nơi biên giới trong thời gian một tháng, như vậy không chỉ cần có kỳ tích mà còn cần có cả thần tích.\r\n\r\n    Khó khăn lớn như thế cho nên ngay cả Subaru cũng có chút lo lắng sợ Arthur không ứng phó được.\r\n\r\n    \"Arthur, thời gian rất gấp, con cũng đừng nán lại nữa, ngày mai lập tức lên đường luôn. Còn các loại quyết định và giấy tờ ủy nhiệm của Shaman tỉnh Thần Ân cũng đã chuẩn bị xong rồi. Ngày mai những giấy tờ này sẽ được đưa đến tay con, lệnh cho con tạm thời thay thế tế ti quản lý tất cả mọi công việc của Thần miếu trong thành Doran\".\r\n\r\n    Âm thanh dừng lại một chút rồi Subaru lại tiếp tục nói: \"Tình huống lần này rất đặc thù, con có thể mang Bath và Lộ Dao theo...\"\r\n\r\n    Subaru chỉ nói đến đây rồi dừng lại. Chạm đến là dừng.\r\n\r\n    Trâu thần côn là người lanh lợi, hắn chỉ nghĩ một chút đã rõ ràng ý của Subaru. Quả nhiên gừng càng già càng cay.\r\n\r\n    Đến nơi chiến loạn, hắn mang theo gã thú đấu sĩ dày dạn kinh nghiệm giết chóc này theo coi như có thêm một vệ sĩ. Ngoài ra ở nơi thường xuyên bị cướp bóc nhất định có nhiều người bị thương, trong tình hình này mang theo \"nữ thần chữa trị\" Lộ Dao này theo để biểu diễn một chút thần tích thì dân chúng sẽ có cảm giác gì? Muốn nâng cao tín ngưỡng của bọn họ sẽ đơn giản hơn rất nhiều.\r\n\r\n    Lời của Subaru là sự nhắc nhở đối với Arthur. Lúc này chẳng những có thể mang theo Lộ Dao mà còn có thể mang theo cả những người trong đoàn tế ti chiến ca dưới tay hắn. Một là cơ hội để rèn luyện, hai là có những tế ti chiến ca này hợp xướng biểu diễn thì chắc chắn có thể làm cảm động nhiều người hơn.\r\n\r\n    Subaru nhìn vẻ mặt này của Arthur cũng biết hắn đã rõ ràng ẩn nhẫn. Đúng là càng nhìn càng thích, làm cho Arthur đến tỉnh Thần Ân trải qua lần khảo nghiệm này đương nhiên Subaru có những tính toán và sắp xếp phía sau. Nhất định phải bảo đảm an toàn cho Arthur, ngoài ra, cho dù thật sự rất khó vãn hồi tín ngưỡng của dân bản xứ nhưng chỉ cần Arthur ngồi vững ở vị trí đó một tháng thì những chuyện sau đó cũng có rất nhiều cách xử lí.\r\n\r\n    Những công việc này Subaru sẽ âm thầm vận tác, không cần Arthur phải quan tâm.\r\n\r\n    ***\r\n\r\n    Cùng lúc đó, trong một căn phòng yên tĩnh tại Daros, Shaman Sablanca tỉnh Thần Ân cũng đang nhỏ giọng thương lượng chuyện không muốn người khác biết với Hồng y đại chủ tế thủ hạ.\r\n\r\n    \"Mãnh Hổ, người của ngươi đã xác nhận rồi à? Tình báo chính xác không?\"\r\n\r\n    Vị Shaman uy nghiêm nhìn một lượt tờ giấy ghi thông tin tình báo trong tay rồi đưa tờ giấy này lên trên ngọn nến trước mặt.\r\n\r\n    \"Đại nhân Sablanca, xin ngài yên tâm. Chuyện này là thân tín của ta báo tin về, tuyệt đối không sai\".\r\n\r\n    Mãnh hổ cam đoan. Sau khi dừng lại một chút lại tiếp tục nói: \"Trong một tháng tới những người man tộc đó nhất định sẽ đánh chiếm khu vực thành Doran. Đây là hành động lớn nhất mấy năm gần đây. Với tình hình của thành Doran trước đây thì tất cả quân phòng ngự thành phố và tế ti Thần miếu đều sẽ chạy sạch\".\r\n\r\n    \"Ờ\", Sablanca hơi gật đầu. Trong cặp mắt phản chiếu ánh nến lộ ra một tia sát khí.\r\n\r\n    Ai cũng cho rằng hắn chỉ muốn làm khó Subaru để cản trở chuyện thăng chức của Trâu Lượng một chút. Dù sao thì hai vị Shaman cũng đang âm thầm đấu đá với nhau.\r\n\r\n    Nhưng ai cũng sẽ không nghĩ đến Sablanca lại tàn nhẫn như vậy. Không ra tay thì thôi, đã ra tay là phải thấy máu.\r\n\r\n    Mưu kế này của hắn vô cùng thâm độc, chỉ chờ Arthur rơi xuống hố. Sau đó: Man tộc xâm lược quy mô lớn, thành Doran thất thủ. Tên nhóc này không chết cũng phải tàn phế.\r\n\r\n    Không thể trách Sablanca quá tàn nhẫn, chỉ có thể quái Arthur không phải người của tỉnh Thần Ân. Đối với đối thủ, phương châm nhất quán của vị Shaman Sablanca này luôn luôn là: Không làm thì thôi, đã làm thì phải giải quyết gọn gàng sạch sẽ.\r\n\r\n    Nếu đã đứng ở thế đối lập với Subaru Thần Diệu thì hắn nhất định phải xử lí mất quân cờ quan trọng đối với Subaru như vậy.\r\n\r\n    Sát cơ đã lặng yên khóa chết vị tế ti kiến tập trẻ tuổi.\r\n\r\n    Có điều lúc này Arthur hoàn toàn không biết.\r\n\r\n    \"Sư tổ, trừ con và Murphy thì mười người trúng cử lần này còn có ai?\"\r\n\r\n    Chuyện quan trọng đã nói xong, một già một trẻ này đương nhiên sẽ lấy lại sự thoải mái như ông cháu nói chuyện với nhau, thậm chí Arthur còn có tâm tình đùa vui.\r\n\r\n    Trong lòng hắn cũng rất tò mò đối với mười người trúng cử lần này.\r\n\r\n    Lần này những người được các tỉnh phái tới, đặc biệt là hơn mười người đối phó với nữ yêu mắt bạc cuối cùng kia thì người nào cũng là người mạnh, cũng là nhân tài ưu tú trong số những người cùng thế hệ.\r\n\r\n    Đương nhiên nếu như không phải có Arthur và chiến thuật hắn đưa ra mà cứ xông lên theo chiến thuật ruồi bu thì chắc chắn sẽ thương vong thảm trọng. Có điều sức mạnh, dũng khí và tinh thần xả thân vì đồng đội của những người này vẫn rất đáng thừa nhận.\r\n\r\n    Những người ưu tú trong đó thì Murphy là không cần phải nói, mèo nữ Joyner, sư tử đen Riera, hai vị chiến sĩ bỉ mông cũng hết sức nổi bật.\r\n\r\n    \"Tên nhóc này, mới đứng đắn chưa được một hồi đã bắt đầu láu cá rồi. Được rồi, việc này con cũng sẽ được biết rất sớm, bây giờ nói với con cũng không sao\".\r\n\r\n    Subaru nhẹ nhàng uống một ngụm rượu nho lạnh buốt rồi mở miệng nói: \"Danh sách trúng cử lần này Thần Diệu chúng ta đứng thứ nhất. Ngoài Lộ Dao được đặc cách thì còn có con, Murphy và Buenaven trúng cử\".\r\n\r\n    Đây chẳng khác nào chiếm bốn danh ngạch, gần được một nửa.\r\n\r\n    Thảo nào các tỉnh khác lại phát điên, thảo nào Shaman Sablanca tỉnh Thần Ân bất mãn trong lòng.\r\n\r\n    Có điều vẫn nghe nói vui vẻ là được thành lập trên sự đau khổ của người khác. Chuyện tốt làm cho chính mình vui vẻ và đối thủ cạnh tranh đau khổ giống như vậy thì tựa hồ một già một trẻ này đều không ngại làm thêm vài lần.\r\n\r\n    Hai người trao đổi một ánh mắt. Arthur nhanh tay rót thêm rượu cho sư tổ rồi nâng li khẽ chạm.\r\n\r\n    Subaru tiếp tục nói: \"Lần này Thần Chiếu bên kia trúng cử hai người, một là sư tử đen Riera, một là nữ tiễn thủ Swan Sofi\".\r\n\r\n    Nói đến Sofi, Subaru do dự một chút rồi cuối cùng cũng quyết định tiết lộ một chút.\r\n\r\n    \"Sức mạnh bản thân Sofi có lẽ không tới cấp độ của đám người Riera, có điều quả thật có tài bắn cung rất tốt. Đặc biệt phải chú ý là mũi tên cuối cùng cô ấy bắn nổ thú hạch của nữ yêu mắt bạc, đây có thể là trang bị đặc thù\".\r\n\r\n    Vị sư tổ Thông thiên cảnh này còn không rõ Arthur đã là nhân vật giết vào giết ra, lăn lộn sung sướng trong Thông thiên cảnh cho nên cũng không nói tỉ mỉ, chỉ hơi nhắc tới một chút để hắn chú ý rồi lại chuyển đề tài.\r\n\r\n    \" Sau đó là tỉnh Thần Ân có ba người trúng cử, gồm bỉ mông Quark, cuồng thú Faure và sát thủ tộc Cat Joyner. Thành tích của bọn họ lần này chỉ thấp hơn Thần Diệu chúng ta, sức mạnh của họ cũng rất mạnh\".\r\n\r\n    Một già một trẻ lại nhìn nhau, có những lời ngầm hiểu là được, không cần nói ra. Trâu thần côn tuyệt đối là loại tinh khôn lanh lợi, hắn đã nghe ra tỉnh Thần Ân là đối thủ cạnh tranh có thành tích áp sát Thần Diệu. Còn có loại quan hệ này nữa, khó trách trong hội nghị Thần Ân không ngừng làm khó Subaru và cản trở Arthur thăng cấp.\r\n\r\n    \"Cuối cùng là tỉnh Thần Quang. Người của bọn họ ít nhất, chỉ có bỉ mông Montmar trúng cử\".\r\n\r\n    \"A, vậy thì Lệ Linh và trảm mã lưu Vũ Lan Tinh đều không trúng tuyển?\" Trâu Lượng cảm thấy có chút đáng tiếc, hai người đó cũng là chiến sĩ rất mạnh.\r\n\r\n    Nhưng suy nghĩ kĩ cũng có thể rõ ràng, sức mạnh và thể hiện của Vũ Lan Tinh, Lệ Linh, đặc biệt là Tân Đạt Thần Chiếu đều không tồi, có điều sức tấn công vẫn thiếu một chút sắc bén. Khi so sánh với những người khác thì công lao phải xếp ở phía sau.\r\n\r\n    Trong mười người trúng tuyển, bất kể biểu hiện của người nào đều rất chói mắt. Quark và Montmar ngăn chặn nữ yêu mắt bạc. Faure dũng mãnh tiên phong. Thuật ám sát và thuật dẫn lực thần kỳ của Buenaven. Riera chém bị thương ngón tay và còn dũng mãnh phong tỏa một tay nữ yêu mắt bạc. Một đòn chọc mù hai mắt nữ yêu mắt bạc của Joyner. Cống hiến của Arthur về chiến thuật và chiến ca. Sự kiềm chế và mũi tên cuối cùng của Sofi. Sức mạnh cấp bạc trắng của Murphy.\r\n\r\n    \"Mấy người không trúng tuyển cũng không tồi, có điều còn thiếu chút hỏa hầu\", sau khi đơn giản giới thiệu xong Subaru lại chạm cốc với Arthur ra hiệu cho hắn tập trung vào rượu nho ướp lạnh mình cất kỹ trong quý phủ.\r\n\r\n    Tuy giữa Shaman các tỉnh có cạnh tranh nhưng sau khi tới đế đô lần này mười chiến sĩ nam bộ này chính là một chỉnh thể. Phải đoàn kết với nhau để chống lại áp lực của những người mạnh đến từ đế đô và bốn tỉnh phía bắc.\r\n\r\n    Phải biết những người tuổi trẻ này đều mắt cao hơn đầu, ai cũng là người cứng đầu cứng cổ, luôn xem thường người phía nam, cho rằng chiến sĩ bốn tỉnh nam bộ đều là người yếu đuối.\r\n\r\n    Nghĩ tới đây Subaru cảm thấy cần phải nhắc nhở Arthur một chút để hắn có tính toán trong lòng.\r\n\r\n    \"Arthur, sau này tầm mắt con phải nhìn xa hơn, không thể hạn chế trong khu vực nam bộ này\", thấy Arthur lưu ý lắng nghe Subaru lại tiếp tục nói, \"Lần này từ thành Doran trở về con sẽ phải tới đế đô tiếp nhận đặc huấn. Ở đây ta nhắc con một câu, mấy tỉnh phía nam chúng ta bất kể có đấu đá thế nào nhưng đến đế đô cũng đều là người một nhà\".\r\n\r\n    \"Sư tổ, đồ tôn rõ ràng\".\r\n\r\n    Arthur nói có chút tủi thân. Về đại cục thì thần côn có thể nhìn rõ ràng hơn bất cứ một Thú tộc trẻ tuổi nào. Chỉ có điều huấn luyện viên lần này là kỵ sĩ \"mặt trời\", Trâu thần côn dự cảm quá trình có thể sẽ rất phức tạp. Nói chung là sinh ra đã không hợp nhau rồi.\r\n\r\n    \"Ha ha, ta vẫn rất yên tâm đối với con\", đương nhiên Subaru yên tâm, đây chẳng qua là một câu theo nói quen mà thôi.\r\n\r\n    \"Đúng rồi, trừ nam bộ chúng ta, mười người mạnh của đế đô đã được chọn ra từ trước rồi. Kể cả bắc bộ cũng đã có kết quả\".\r\n\r\n    \"Hê hê, cái này rất thú vị, sư tổ tiết lộ chút đi...\" Arthur cười tít mắt áp sát nịnh bợ sư tổ, li rượu rót tràn đầy.\r\n\r\n    \"A, ta cũng không biết rõ chi tiết, có điều có một số việc rất quan trọng, phải nói với con\".\r\n\r\n    \"Vâng, con nghe đây\".\r\n\r\n    Trâu thần côn thu hồi bộ mặt cười, bắt đầu trở nên chăm chú.\r\n\r\n    \"Lần này nam bộ chúng ta khảo nghiệm gặp phải nữ yêu mắt bạc cấp bốn mươi lăm, thành tích coi như không tồi. Tuyển thủ bắc bộ thương vong tương đối nặng, bọn họ chỉ gặp phải lãnh chúa cấp bốn mươi bốn. Ha ha, lần này các con làm tốt hơn nhiều, đến đế đô rồi không cần khách sáo!\"\r\n\r\n    Sau đó lại chuyển giọng nói: \"Còn mười đại cao thủ của đế đô, lần này bọn họ đối phó lãnh chúa yêu thú cấp bốn mươi bảy, hơn nữa, không có thương vong\".\r\n\r\n    Lãnh chúa yêu thú cấp bốn mươi bảy! Không có thương vong...\r\n\r\n    Điều này có ý nghĩa gì?\r\n\r\n    Để đối phó với yêu thú cấp bốn mươi lăm bọn họ đã phải dốc hết vốn liếng, như thế vẫn thấy mình rất mạnh mẽ rồi. Ai ngờ đám ranh con đế đô này lại mạnh như vậy.\r\n\r\n    \"Được rồi, những gì cần nói đều nói với con rồi. Sau này làm việc phải cố gắng nắm chắc\".\r\n\r\n    Uống xong ly rượu cuối cùng còn lại, Subaru vỗ vỗ bả vai Arthur đứng lên.\r\n\r\n    \"Thể hiện cho tốt, chỉ cần lần này vượt qua khảo nghiệm, thăng lên tế ti...\" Âm thanh của hắn nhỏ dần.\r\n\r\n    Trâu Lượng cảm thấy hành trình đế đô không đơn giản như vậy. Trước hết không nói đến vấn đề nam bắc, đám quái vật đế đô này đều là loại người thích sinh sự, rất khó chơi. Hơn nữa mình khó chịu với Neberro thì tám chín phần mười đối phương cũng khó chịu với mình.\r\n\r\n    Còn có Gregg vẫn xích mích từ trước, quả thật náo nhiệt.\r\n\r\n    Olivia thế nào rồi? Bây giờ Trâu Lượng thật sự rất ngỡ ngàng, nhưng đột nhiên hắn phát hiện đã rất lâu không nhớ tới Olivia rồi.\r\n\r\n    Có điều trước mắt quan trọng nhất là mình phải vượt qua cửa ải tế ti kiến tập này. Đây chẳng qua chỉ là một mánh khóe. Quan trọng là thông qua đánh vỡ quy củ để nâng cao uy vọng của chính mình. Đây mới là thứ Subaru thật sự muốn, cũng mở ra một con đường cho Trâu Lượng đi tới quyền lực thượng đỉnh của Giáo đình.\r\n\r\n    Khởi đầu thành công đã là một nửa của huy hoàng!\r\n\r\n    Nhất là đối với người cần thần côn đến cùng như Trâu Lượng!\r\n\r\n    Trâu bạn học cảm thấy mình trời sinh đã có số vất vả. Vừa mới thi đấu tuyển chọn tại tỉnh lị Daros xong, còn chưa kịp thở dốc đã bị sư tổ đuổi ra, chuẩn bị đến thành Doran chính thức thượng nhậm, tiếp nhận vấn đề khó khăn người tỉnh Thần Ân tung ra.\r\n\r\n    Đương nhiên người thất vọng nhất phải kể tới bé con Nini, vốn cho rằng anh trai Arthur có thể cùng cô bé chơi vài ngày, nào biết vừa làm xong chính sự anh trai đã phải đi rồi.\r\n\r\n    \"Anh Arthur, anh lại phải đi rồi à?\" Nini đảo mắt nhìn khắp nơi, thấy ông nội Subaru không có ở đây liền lập tức chạy tới đứng chống nạnh trước mặt Trâu Lượng, trong mắt đầy vẻ mất hứng.\r\n\r\n    \"Đã đáp ứng kể chuyện mới cho người ta và mang người ta đi dạo phố ăn vặt, toàn bộ đều chưa thực hiện\".\r\n\r\n    Bây giờ Nini biết điều hơn nhiều rồi, khi có Subaru ở đây thì phải chú ý đến hình tượng, có điều khi ông nội không ở đây thì cô bé lại lộ ra vẻ hồn nhiên của mình. Đám hạ nhân thì nào dám lắm mồm.\r\n\r\n    Lộ Dao bên cạnh không nhịn được che miệng cười khẽ, bé con Nini này tính tình thành thật, quả thực đáng yêu.\r\n\r\n    \"Nini, lần này thật sự là có việc cần hoàn thành. Shaman tỉnh Thần Ân muốn làm khó anh trai, đàn ông không thể mềm, nhất định phải đứng ra giải quyết vấn đề. Em nói có đúng không?\" Trâu thần côn kiên nhẫn giải thích cho cô bé Nini, đương nhiên bàn tay hắn vẫn đưa ra vuốt vuốt mái tóc xoã tung mềm mại của cô bé theo thói quen. Cảm giác như đang vuốt lên lông thiên nga khô ráo, phi thường thoải mái.\r\n\r\n    Không bao giờ được coi bé con này là trẻ con không hiểu chuyện. Có những lời cần nói thẳng với cô bé thì sẽ dễ giải quyết.\r\n\r\n    Sự thật chứng minh ý nghĩ này của Trâu thần côn là đúng mặc dù Nini không vui nhưng cũng không nói thêm cái gì, chỉ cùng anh trai Arthur ước định sau khi làm xong mọi việc nhất định phải trở lại Daros trò chuyện với Nini thật nhiều. Bé con này cũng ưỡn ngực nói lần sau phải dẫn anh Arthur dạo chơi khắp nơi tìm đồ ăn thật ngon.\r\n\r\n    Nhìn bộ dáng và thần sắc của cô bé này dường như chỉ còn thiếu nước cầm bút viết lên mặt: Người ta ở Daros có quyền ngang ngược, có thể che chở cho anh.\r\n\r\n    Kỳ thực thứ Nini thiếu chỉ là một người bạn có thể trao đổi ngang hàng. Càng là loại em bé xuất thân từ thế gia này thì ở sâu trong nội tâm lại càng cô đơn. Sự bình dị và gần gũi, không coi cô bé là trẻ con của Arthur làm Nini thích nhất.\r\n\r\n    Trong lúc sắp rời khỏi Daros còn có một nốt nhạc đệm.\r\n\r\n    Hai tuyển thủ tham gia thi đấu tuyển chọn lần này là Tân Đạt và Sofi lần lượt tìm tới Arthur cho biết không có việc gì nên muốn đi theo Arthur cùng nhau lịch lãm một chút.\r\n\r\n    \"Tế ti Arthur mang ta đi theo đi! Vất vả đến đâu ta cũng chịu được!\"\r\n\r\n    Gã Fox nhỏ Tân Đạt trên lưng đeo song đao chớp mắt hưng phấn từ đề cử mình.\r\n\r\n    Hắn thích nhất là mạo hiểm, lịch lãm và làm nhiệm vụ cùng một số người mạnh. Lần tuyển chọn này kết thúc, người mạnh các tỉnh các thành đều có công việc cần làm. Suy nghĩ một chút, hắn cảm thấy theo tế ti Arthur thần kỳ là thú vị nhất.\r\n\r\n    Hơn nữa buổi sáng hôm nay hắn ở trong sân luyện đao, tế ti Arthur bên cạnh nhìn rồi tùy ý nói hai câu vậy mà làm cho Tân Đạt có một loại cảm giác lĩnh ngộ.\r\n\r\n    Arthur nói chính là cảnh giới Tân Đạt vẫn muốn tới nhưng lại chưa thể đột phá: \"Trong tay có đao, trong lòng không có đao. Đao chính là người, người đao hợp nhất\".\r\n\r\n    Nghe có vẻ như câu nói rất đơn giản nhưng càng nghĩ lại càng cảm thấy thâm ý sâu sắc trong đó, đây là một loại cảnh giới dùng đao khác!\r\n\r\n    Là một đao thủ, trong lòng Tân Đạt rất bức xúc, thật sự không đỡ được sự mê hoặc này.\r\n\r\n    Nghe Buenaven nói tế ti Arthur không chỉ có chiến ca vô song hơn nữa còn có thể vừa ca vừa chiến. Chiến kỹ cũng tương đối tuyệt. Ý nghĩ đã xuất hiện trong đầu thì chuyện gì Tân Đạt cũng không để ý, hắn chủ động chạy tới xin gia nhập.\r\n\r\n    Trâu thần côn cũng rất tán thưởng tiềm lực của tên nhóc này. Lời nói buổi sáng hôm đó cũng không phải nói vô ích, xem như một chút nhắc nhở để Tân Đạt biết trừ tốc độ thì một đao thủ còn có thể dùng thuật nhập đạo để đạt tới cảnh giới cao hơn. Quả nhiên tên nhóc này đủ lanh lợi, Trâu bạn học trộm vui trong lòng, lập tức đáp ứng dẫn hắn cùng đến thành Doran.\r\n\r\n    Tân Đạt còn đỡ, nhưng nữ tiễn thủ ưu tú Sofi tộc Swan thì Trâu thần côn cảm thấy khó hiểu.\r\n\r\n    Nữ tiễn thủ tộc Swan tương đối kiêu ngạo. Theo quan sát của Trâu Lượng, dù Sofi chưa đến mức quá kiêu ngạo khinh người nhưng tính cách chắc chắn là lạnh lùng. Đương nhiên cái nhìn đại cục của nàng rất không tồi, nàng có thể thấy rất rõ ràng nhiều vấn đề mấu chốt.\r\n\r\n    Có điều hắn vấn không nghĩ ra lý do vì sao một nữ tiễn thủ như vậy lại muốn cùng đi với mình.\r\n\r\n    Trâu bạn học còn chưa tự đại đến mức cho rằng nàng bị sự hấp dẫn của mình cám dỗ. Huống hồ theo nhắc nhỏ của Subaru cộng thêm một số thông tin Trâu bạn học nắm giữ thì có thể suy đoán trong tay nàng có thể có trang bị của Thông thiên cảnh, đồng nghĩa với hoặc là nàng chính là người có sức mạnh rất mạnh nhưng chưa thể hiện ra, hoặc là nàng là người có bối cảnh gia thế xuất sắc.\r\n\r\n    Nhìn cặp mắt trong suốt của đối phương, Trâu bạn học cũng không vòng vo mà trực tiếp nói ra nghi hoặc trong lòng mình.\r\n\r\n    Đối với việc này Sofi trả lời là muốn theo Arthur luyện tập năng lực chiến ca, bởi vì tộc Swan luôn luôn là chiến ca vô song, kết quả lần này rõ ràng Sofi lại nhìn thấy người có chiến ca tín ngưỡng còn mạnh hơn các trưởng lão trong gia tộc.\r\n\r\n    Hơn nữa còn nghe nói chiến ca chữa trị của nữ tế ti Lộ Dao cũng là do Arthur khai thác ra.\r\n\r\n    Sofi là một cô bé rất thông minh nhưng cũng rất cố chấp. Nàng quyết tâm đi theo Arthur, hy vọng có thể học được chút kinh nghiệm trưởng thành từ Arthur trên phương diện năng lực chiến ca.\r\n\r\n    Nếu nàng đã nói như vậy thì Trâu bạn học cũng không cần phải ngăn cản. Thêm một người thì thêm một phần sức mạnh, huống hồ hắn đến thành Doran là để dẹp loạn. Bối cảnh càng thâm hậu thì càng thú vị.\r\n\r\n    Jerusamer, Trâu thần côn vừa trở về để dặn Lộ Dao sắp xếp chỗ ở cho hai người Tân Đạt và Sofi xong liền lập tức chạy tới chỗ Thomas.\r\n\r\n    \"Sư phụ, con trở về rồi!\"\r\n\r\n    \"Nhóc con giỏi lắm. Về rồi à\".\r\n\r\n    Thomas cười ha ha đấm vai Arthur, \"Không tồi, lần này tên nhóc nhà ngươi làm khá lắm, sư tổ và sư phụ con cũng có thể diện. Ha ha, bây giờ bốn tỉnh nam bộ đều biết đến Jerusamer tỉnh Thần Diệu có gã tế ti chiến ca như con!\"\r\n\r\n    \"Đều nhờ được sư phụ nâng đỡ\", Trâu thần côn cười hê hê.\r\n\r\n    \"Vỗ mông ngựa ít thôi. Lại đây, ngồi xuống\".\r\n\r\n    Một già một trẻ này gần đây bận rộn ít khi được ngồi với nhau, có điều bây giờ ngồi xuống thoải mái nói chuyện cũng không có chút cảm giác xa lạ nào. Thậm chí Trâu thần côn còn cảm thấy một sự an bình của khách tha hương khi về nhà. Thomas không hề che giấu tình cảm ở trước mặt hắn, điểm này hoàn toàn khác với những người khác. Có thể cảm thấy rất rõ ràng là Thomas thật sự coi mình như người nhà.\r\n\r\n    Hai người trò chuyện về tình hình đến Daros thi đấu tuyển chọn lần này, một lát sau chủ đề đã chuyển sang chuyện của tỉnh Thần Ân.\r\n\r\n    \"Arthur, ta biết con rất lanh lợi, có điều chuyện đến tỉnh Thần Ân lần này không phải đơn giản như mặt ngoài\", ngón tay Thomas nhẹ nhàng gõ bàn, \"Arthur, cũng đến lúc con nên biết một chút chuyện của bên trên rồi. Trong bốn tỉnh nam bộ bây giờ, trừ Shaman Subaru thì danh vọng cao nhất là Shaman Sablanca của tỉnh Thần Ân.\r\n\r\n    Bởi vì chỉ có hai người ở đây nên Thomas cũng nói thẳng. Bất kể là Subaru hay là Sablanca, muốn tiến thêm thêm một bước trở thành ứng viên Giáo hoàng thì việc phải làm không phải cạnh tranh với bên ngoài, làm như vậy là không có đầu óc. Trước hết phải làm là thống nhất bốn tỉnh nam bộ, ít nhất phải đè được ba vị Shaman còn lại trên phương diện danh vọng và khí thế để trở thành người có quyền phát ngôn lớn nhất.\r\n\r\n    Sau khi thống nhất nam bộ mới đến đấu đá cùng bắc bộ, cuối cùng mới đến phương diện đế đô.\r\n\r\n    Đương nhiên nói những lời này bây giờ vẫn còn hơi sớm, nhưng trong bốn tỉnh nam bộ này thì sự giao phong âm thầm giữa Thần Diệu và Thần Ân, Subaru và Sablanca kỳ thực đã tương đối kịch liệt rồi.\r\n\r\n    \"Lần này sư phụ cũng thật là... Biết rõ Sablanca không có ý tốt mà vẫn đáp ứng dễ dàng như vậy\", Thomas khẽ lắc đầu, ngữ khí có chút bất đắc dĩ. Đương nhiên hắn khó mà nói gì đối với quyết định của Subaru, có điều trong lòng khó tránh khỏi lo lắng cho đệ tử quan trọng nhất của mình.\r\n\r\n    \"Sư phụ, ngài yên tâm. Con tin rằng đại nhân Shaman cũng sẽ không quyết định tùy tiện. Lần này là thử thách nhưng cũng là cơ hội. Nếu chúng ta đã biết thì tỉnh Thần Ân bên kia muốn đâm sau lưng cũng không có gì đáng sợ! Núi đao biển lửa đệ tử đều có thể vượt qua!\"\r\n\r\n    Trâu thần côn vỗ vỗ ngực tràn đầy khí thế. Có điều vừa nói xong đã lập tức xoa xoa tay cười nói, \"Có điều lần này con muốn mang đám nhóc con trong đoàn tế ti chiến ca theo, cả Lộ Dao cũng cùng đi với con. Chuẩn bị như vậy sẽ an tâm hơn\".\r\n\r\n    Đương nhiên Trâu thần côn không ngốc. Trên thực tế hắn cũng cực kì hoài nghi \"khảo nghiệm\" của tỉnh Thần Ân đưa ra. Có điều tính cách của hắn luôn luôn là vượt khó mà đi, có khó khăn hay không cũng vậy, chỉ cần chuẩn bị tốt thì không có gì đáng sợ.\r\n\r\n    \"Nên thế!\" Thomas vẫy tay, \"Con muốn mang theo người nào thừ cứ mang theo hết đi. Jerusamer thì con cứ yên tâm, bên này có sư phụ giải quyết cho con\".\r\n\r\n    \"Hê hê, cảm ơn sư phụ. Có ngài nâng đỡ lần này đi con cũng yên tâm!\" Tâm tình Trâu bạn học rất thoải mái. Có Thomas toàn lực ủng hộ, hắn có thể dùng hết sức mạnh để giải quyết vấn đề lần này.\r\n\r\n    \"Arthur, con trở về rồi à?\" Nhẹ nhàng gõ cửa, sư mẫu Emily đi vào với nụ cười hiền từ. Trên tay bà là khay trà xinh xắn, bên trên là ấm trà với hai cái chén trắng như tuyết.\r\n\r\n    \"Nào, nếm thử trà sư mẫu pha xem\".\r\n\r\n    \"Để con làm cho. Sư mẫu nghỉ ngơi đi\".\r\n\r\n    Trâu Lượng đứng lên giúp Emily đặt ấm chén xuống bàn. Sao có thể thật sự để sư mẫu rót trà cho mình chứ.\r\n\r\n    \"Đứa nhỏ này, lần này đến Daros chắc vất vả lắm hả?\"\r\n\r\n    Emily hơi nheo mắt nhìn đệ tử yêu của chồng mình. Bọn họ không có con nên càng nhìn Arthur bà càng thích, có cảm giác như đây chính là con mình vậy.\r\n\r\n    \"Sư mẫu, đàn ông tộc Bear đều không sợ vất vả\", Trâu Lượng đưa tay làm động tác khoe cơ bắp khiến Emily lắc đầu cười khẽ. Động tác của Arthur thật giống như một đứa bé tinh nghịch hoạt bát.\r\n\r\n    \"Đúng là một đứa bé ngoan\", Emily đưa tay vuốt nếp nhăn trên cổ áo giúp Arthur, đột nhiên nhớ tới nếu như con của mình và Thomas nếu như còn sống thì bây giờ chắc cũng lớn như Arthur rồi.\r\n\r\n    Thomas bên cạnh nhẹ nhàng ho khan một tiếng, lúc này Emily mới ý thức được mình đã hơi thất thần, bà kín đáo đưa ngón tay khẽ lau khóe mắt rồi cười nói, \"Được rồi, không quấy rầy hai người nói chuyện nữa\".\r\n\r\n    Đợi Emily đi ra xong Thomas lại tiếp tục nói chính sự với Arthur.\r\n\r\n    \"Chuyện tỉnh Thần Ân trong lòng con cũng hiểu rõ, ta sẽ không nói nhiều nữa. Sau khi con từ Thần Ân trở về sẽ phải trực tiếp đối mặt với những người tuổi trẻ các tỉnh bắc bộ và đế đô. Ta sẽ nói cho con về tình hình cơ bản...\"\r\n\r\n    ***\r\n\r\n    Bắc bộ.\r\n\r\n    Trong đại sảnh rộng rãi các chiến sĩ ngồi quanh một chiếc bàn tròn đặt ở giữa phòng. Có mấy nhân vật có vẻ là người dẫn đầu thì ngồi rất tùy tiện làm cho người khác thấy một loại cảm giác áp bách mạnh mẽ.\r\n\r\n    \"Này, Soros, không phải trước đây ngươi đã sống ở nam bộ à? Nối xem mười cao thủ nam bộ lần này là người kiểu gì\".\r\n\r\n    Một sát thủ tộc Fox dáng người gầy gò cười hê hê hỏi. Tư thế ngồi của hắn rất kỳ quái, hắn không ngồi đàng hoàng trên ghế như những người khác mà ngồi vắt vẻo trên lưng ghế dựa, hai chân bắt chéo để trên ghế.\r\n\r\n    Nhìn kỹ thì thấy chiếc ghế hắn đang ngồi cũng chỉ có hai chân ở trên mặt đất, mặt ghế tạo thành góc nghiêng hai mươi độ so với mặt đất, dường như bị một sợi dây vô hình giữ lại. Mặc dù có vẻ như lung lay sắp đổ nhưng trước sau vẫn duy trì được sự cân bằng khéo léo.\r\n\r\n    Càng kỳ quái hơn là hai chân đang bắt chéo của hắn còn đang vung vẩy, một tay hắn chống lên tấm tựa lưng, tay kia thì cầm một chùm nho. Nói xong hắn thoải mái ngẩng đầu lên cắn mấy quả.\r\n\r\n    \"Nam bộ? Mạnh nhất chắc là sư tử vàng Murphy\", Soros còn chưa kịp nói chuyện thì một người khác ngồi bên bàn tròn đã mở miệng. Người này có thân hình cao lớn lộ ra một luồng khí thế mạnh mẽ: Sư tử lam Perseus.\r\n\r\n    Lần này là một cuộc tụ hội sau khi chiến đấu của mười chiến sĩ trúng tuyển đến đế đô đặc huấn của bốn tỉnh bắc bộ. Ngoài ăn cơm uống rượu đương nhiên còn phải bàn bạc một chút về tình hình đối thủ.\r\n\r\n    Có vài người dựa vào thế lực sau lưng nên tương đối thông thạo tin tức, trong tình huống nhất trí đối ngoại như bây giờ thì những tin tức này có thể mang ra chia sẽ với người khác.\r\n\r\n    Mặc dù cùng là một trong sáu sư tử nhưng người tuổi trẻ luôn luôn kiêu ngạo, ai cũng sẽ không phục người khác. Không chỉ có sư tử đen Riera muốn thách thức danh tiếng của sư tử vàng Murphy mà sư tử lam Perseus cũng hết sức hứng thú.\r\n\r\n    \"Trong đặc huấn nếu có đối kháng thì cứ giao Murphy cho ta\".\r\n\r\n    \"Được, nếu ngươi thích thì cứ việc\".\r\n\r\n    Vẻ mặt trầm tĩnh như một ngọn núi, Soros ngồi ở bên cạnh mở miệng nói, \"Có điều nghe nói lần này bốn tỉnh nam bộ biểu hiện xuất sắc nhất không chỉ có Murphy mà còn có một tế ti chiến ca cũng rất lợi hại. Hắn có thể dùng chiến ca ngăn trở nữ yêu chi âm của nữ yêu mắt bạc cấp bốn mươi lăm\".\r\n\r\n    Ai cũng biết nữ yêu chi âm của nữ yêu mắt bạc cấp bốn mươi lăm đáng sợ như thế nào, đó quả thực là vũ khí giết người quy mô lớn coi thường hết thảy phòng ngự.\r\n\r\n    Nếu như nói một tế ti nho nhỏ có thể ngăn trở thì có khác gì nói mặt trời móc đằng tây?\r\n\r\n    Mười người ở đây đều là người mạnh, sao có thể tin loại chuyện hoang đường này. Tất cả lần lượt lộ ra nụ cười giễu cợt.\r\n\r\n    <\/div>","title":"Chương 326: Thần côn đến cùng"}