{"text":"﻿    Chương 262: Nhất hoặc song tử tam sát - cục diện diệt thế!\r\n\r\n    \"Kanon, Ruman, bước ra khỏi hàng!\"\r\n\r\n    Kanon thì không cần phải nói, tên nhóc này chính là một tín đồ điên cuồng sinh ra dưới sự giáo dục của thần côn Trâu Lượng. Ruman thì là một loại khác, tộc Bear rất sùng bái người mạnh, nhất là người mạnh cùng tộc. Arthur là loại tồn tại hiếm thấy với cả sức mạnh, trí tuệ và năng lực chứ không chỉ chiến ca. Ruman biết rõ cân nặng của mình nhưng lúc Arthur ném hắn ra lại không khác gì ném một con gà con.\r\n\r\n    Kỳ thực đầu óc của Bear rất đơn giản, ngươi mạnh hơn ta tức là ngươi đúng.\r\n\r\n    \"Hai người các ngươi mỗi người dẫn hai mươi tám người chạy một vòng quanh núi, trước khi mặt trời mọc phải về đến đây\", Trâu Lượng nói lạnh nhạt.\r\n\r\n    \"Vâng!\"\r\n\r\n    \"Không thành vấn đề\".\r\n\r\n    Trâu Lượng khoát khoát tay, \"Từ nay về sau khi trả lời ta thân thể phải thẳng, hai chân khép lại, ngẩng đầu ưỡn ngực. Vâng, đội trưởng. Không, đội trưởng. Dứt khoát gọn gàng\".\r\n\r\n    \"Vâng, đội trưởng\", hai người lập tức đứng thẳng người hô lớn.\r\n\r\n    Lòng hư vinh của Trâu bạn học được thỏa mãn hết cỡ, rất sướng, hắn rống to một tiếng, \"Xuất phát!\"\r\n\r\n    Trâu Lượng và Lộ Dao cũng đã xuất phát, sức mạnh bản chất của Lộ Dao vượt xa những người này, không riêng gì chiến ca chữa trị mà chiến ca tín ngưỡng cũng vậy, nàng đã thật sự hiểu được tinh túy.\r\n\r\n    Chiến ca, thứ này chính là một sự vận dụng đối với bản chất. Kỹ xảo vận dụng khác nhau tùy thuộc mỗi người, mỗi người phải tìm được biện pháp phù hợp nhất với mình. Điều này cũng không khó, dù sao đây cũng là năng lực của Thú tộc. Nhưng trọng điểm là phải cảm nhận được tín ngưỡng, đương nhiên bản thân chiến ca cũng rất quan trọng, những ca khúc trong kiếp trước đều là đỉnh cao của một giai đoạn, Thú tộc thiếu nền tảng văn hóa không thể bằng được. Nhất là những bài hát đó còn đều là từ cổ.\r\n\r\n    Lộ Dao có thể luyện tập một mình cho nên Trâu Lượng giảng giải cho nàng về từ cổ. Nếu như hiểu được thì có thể phát huy được uy lực lớn hơn cho chiến ca. Vốn Trâu Lượng cho rằng việc này rất khó nhưng không biết có phải do năng lực ngôn ngữ của Lộ Dao đủ mạnh hay là Trâu bạn học có tiềm năng làm giáo viên ngoại ngữ mà mọi việc diễn ra cực kì trót lọt.\r\n\r\n    ****\r\n\r\n    Lúc này ở một nơi trên Đại lục Thần thú Almond, ánh trăng xuyên thấu mây mù trên đỉnh núi cao, một căn nhà u tĩnh dần dần hiện ra.\r\n\r\n    Trước cửa có một tấm bia đá, bên trên là mười chữ cổ không biết có nghĩa gì, ngay cả chủ nhân nơi này cũng không rõ. Có một điểm có thể xác nhận, thời gian nó tồn tại đã quá lâu đến mức không có ai có thể biết, hơn nữa tấm bia đá này cũng không thể phá vỡ.\r\n\r\n    Trên cửa đề bốn chữ to, đây lại là loại chữ cổ thường gặp, nhưng nếu bốn chữ này được truyền ra lại đủ để làm cho Thú tộc điên cuồng.\r\n\r\n    Chiêm đài vọng nguyệt!\r\n\r\n    Tồn tại thần bí nhất trên Đại lục Thần thú Almond.\r\n\r\n    Ánh trăng trực tiếp chiếu vào trong sân, tựa hồ nơi này là nơi gần mặt trăng nhất trên thế giới này. Giữa sân là một đài cao phát ra ánh sáng màu bạc kỳ lạ, mặc dù là người có học vấn phong phú nhất trên đại lục này cũng không biết cái đài này được làm từ chất liệu gì, chỉ biết kể cả là chiến sĩ cấp vàng tối cũng đừng nghĩ để lại một chút dấu vết trên đó.\r\n\r\n    Truyền thuyết đây chính là vật chất của thần giới.\r\n\r\n    Thời gian có thể phá hủy tất cả nhưng không cách nào để lại bất cứ dấu vết nào trên cái đài cao này.\r\n\r\n    Một bóng dáng cô độc đứng trên đài, cả người mặc đồ trắng như không nhiễm khói lửa nhân gian. Ánh mắt sâu sắc nhìn mặt trăng trên không trung, tựa hồ đang tìm kiếm bản chất thông thần giữa thiên địa nhân, đó là một loại ngạo khí thiên hạ vô song.\r\n\r\n    Hắt xì ~ hắt xì ~\r\n\r\n    Thân hình hãnh diện đó lập tức còng xuống, \"Nơi rách nát này thật lạnh, không thích hợp cho việc tạo dáng cao thủ. Thật muốn dời đến một nơi ấm áp\".\r\n\r\n    Nói rồi chỉnh lại quần áo, chậm chạp đi xuống đài cao.\r\n\r\n    \"Ông nội, không được nói lời khinh nhờn như vậy\".\r\n\r\n    Một âm thanh cao nhã trong trẻo nhưng lạnh lùng vang lên, lão già gù lưng cười khổ, \"Thanh Nhã, ông đặt tên cho con hợp đấy nhỉ!\"\r\n\r\n    Cô gái lộ ra nụ cười nhàn nhạt, \"Trong mười năm, hai đế tinh xuất hiện, Sát Phá Lang thành hình. Đây là cục diện thiên kiếp, đại loạn sẽ đến. Gia gia thân là chủ nhân của Chiêm đài vọng nguyệt, lão tổ tông của Dịch thuật sư mà còn có thể nhàn nhã như vậy, Thanh Nhã thật bội phục\".\r\n\r\n    Nói đến Dịch thuật, lão già móc ra một cái tẩu bằng ngọc xinh xắn, hút một hơi rồi nhả ra một vòng khói, \"Thanh Nhã, thuật tử vi quan thiên của con đã đại thành, chủ nhân Chiêm đài vọng nguyệt là con, ông nghỉ rồi\".\r\n\r\n    Thanh Nhã mỉm cười, \"Ông lười thế, nhưng Thanh Nhã thật sự rất lo lắng, cục diện loạn thế này trước đó chưa từng có. Hai đế tinh xuất hiện, chắc chắn chiến loạn. Chẳng những thế Sát Phá Lang cũng xuất hiện, hơn nữa còn là ba ngôi sao Thất Sát, Phá Quân, Tham Lang đều xuất hiện. Nếu như xử lý không tốt thì đại thiên kiếp sẽ hiện thế\".\r\n\r\n    \"Trong hư vô tự có định số\", Hổ Tà hút một hơi thuốc, trên mặt mang nụ cười hiền lành, tựa hồ đã không còn sự hào hùng năm đó.\r\n\r\n    \"Ông nội, trăm năm trước đã ngăn cản tiểu thiên kiếp của tộc sói, chẳng lẽ không có gì nói với Thanh Nhã sao?\" Thanh Nhã hỏi.\r\n\r\n    \"Bé con, phải xuống núi rồi à?\"\r\n\r\n    \"Ông nội, phải phòng xa, cục diện này nguy hiểm hơn một trăm năm trước hàng trăm lần, Thanh Nhã không thể không chuẩn bị sớm\".\r\n\r\n    \"Ha ha, con chọn ai?\"\r\n\r\n    \"Ngôi đế tinh tử vi của Mông Gia đó\", Thanh Nhã nói rất tự tin.\r\n\r\n    \"A, xem ra con đã có quyết định rồi, mạnh tay đi làm đi\".\r\n\r\n    Thanh Nhã quá hiểu ông nội mình, nhân vật xem như gần đất xa trời này lại là tồn tại rung trời chuyển đất trăm năm trước, một tay hóa giải loạn thế chi kiếp của tộc sói.\r\n\r\n    Sát Phá Lang, Tử Vi Tinh, một là Ma vương tượng, một là đế vương tượng, con đường khác nhau nhưng mục đích giống nhau, nhưng một sát phạt, một trị thế.\r\n\r\n    Chiêm đài vọng nguyệt tự nhiên phải phụ tá ngôi sao đế vương, hai ngôi đế tinh, một tại Mông Gia, một tại phía bắc. Nhưng cùng là đế tinh nhưng cục diện mệnh cung cũng phân cao thấp. Mông Gia nằm ở trung ương của Đại lục Thần thú, lại là khởi nguyên văn minh của Thú tộc, nơi của Giáo đình, sức mạnh dồi dào, phụ tá đầy đủ. Đế tinh của Mông Gia bắt đầu tỏa sáng rực rỡ từ mười năm trước, cũng là tinh tượng cực phẩm trong Quan tinh thuật.\r\n\r\n    Đương nhiên Thanh Nhã phải chọn ngôi đế tinh này nhưng nàng lại hiểu ông nội, khi ông nói mạnh tay đi làm như vậy lại tựa hồ ẩn chứa lựa chọn khác.\r\n\r\n    Sát Phá Lang là ma tinh, người tương ứng tất nhiên cuồn cuộn sát phạt chi tâm. Năm đó một sao Phá Quân của tộc sói đã làm cho thiên hạ đại loạn. Bây giờ sao Thất Sát mạnh nhất cũng đã xuất hiện, ba sao trong Sát Phá Lang đều xuất hiện chèn ép đế tinh. Có thể nói đại kiếp nạn của Thú tộc sắp tới. Nửa năm trước ông nội còn lo lắng nhưng gần đây đột nhiên tâm tình tốt đẹp, hiển nhiên là đã phát hiện gì đó.\r\n\r\n    Cho dù Thanh Nhã tự nhận thuật Quan tinh của mình đã đại thành nhưng kinh nghiệm của ông nội là thứ nàng không cách nào so đo được.\r\n\r\n    Hổ Tà mỉm cười, \"Thanh Nhã, con xem, ngôi sao này như thế nào?\"\r\n\r\n    Thanh Nhã nhìn theo, Hổ Tà chỉ một ngôi hoặc tinh. Cục diện hoặc tinh là không xác định, tuyệt đại đa số đều cả đời vô vi. Quan trọng nhất là cục diện mệnh cung không yên, đây tuyệt đối không phải chuyện tốt, cho nên cho dù là hoặc tinh có kỳ tài ngút trời cuối cùng cũng khó thành việc lớn.\r\n\r\n    \"Rất sáng nhưng không cách nào chiến thắng khuyết điểm của bản thân mình\".\r\n\r\n    Hổ Tà cười gật đầu, \"Thanh Nhã, đi đi, nhớ kỹ câu đầu tiên của Dịch thuật sư chúng ta, Thần thú không đổ xúc xắc\".\r\n\r\n    Thanh Nhã gật đầu, đã kế thừa Chiêm đài vọng nguyệt, nàng phải hoàn thành sứ mạng một đời thuộc về nàng. Nội tâm nàng tràn ngập sức mạnh, loạn thế dù hung hiểm nhưng đế tinh cũng hoàn mỹ hiếm thấy.\r\n\r\n    Vượt qua một kiếp này Thú tộc sẽ đạt được một thời kỳ hòa bình rất dài.\r\n\r\n    Chiêm đài lại trở lại vắng lạnh. Hổ Tà nhìn ngôi hoặc tinh kì dị trên không trung đó rồi phun ra một vòng khói. Theo như lời Thanh Nhã, hoặc tinh khó thành đại sự.\r\n\r\n    Hai ngôi đế tinh, ba ngôi Sát Phá Lang, trong thiên văn tử vi thì đó là thiên kiếp diệt thế, là tử cục. Năm trăm năm trước đã từng xuất hiện, mà một đời đó có Giáo đình vô song, đế tinh Giáo hoàng còn mạnh hơn đế tinh bây giờ nhưng cuối cùng cũng rơi vào kết quả cùng chết.\r\n\r\n    Còn một đời này?\r\n\r\n    Hổ Tà không biết, nhưng một năm trước ngôi hoặc tinh kì lạ này đã làm hắn chú ý. Không phải rất mạnh nhưng lại có một tính chất đặc biệt độc nhất vô nhị: Không bị trói buộc bởi quy luật của vận mệnh.\r\n\r\n    Hắn sẽ mang đến cái gì?\r\n\r\n    Hổ Tà không biết, có lẽ không ai biết...\r\n\r\n    <\/div>","title":"Chương 262: Nhất hoặc song tử tam sát - cục diện diệt thế!"}