{"text":"﻿    Chương 276-277-278: Đây là địa bàn của ta!\r\n\r\n    Emma nghe hơi thở trên người Trâu Lượng mặt lộ ra vẻ say mê, dùng đôi gò bồng đảo trắng mịn của mình nhẹ nhàng chà sát lên người hắn. Không thể phủ nhận Arthur càng ngày càng có khí phách rồi, thậm chí còn nắm được toàn bộ cục diện ở phòng thị chính. Cha nàng tuy là quan cầm quyền nhưng cũng không thể có sức khống chế mạnh như vậy, trong khi Arthur chỉ là một tế ti kiến tập lại có thể làm được. Nếu như đó là một kẻ có cả thân phận và quyền lực thì cũng không có gì đáng nói, điều này càng làm cho Emma tin tưởng hơn vào sức mạnh của chủ nhân nàng.\r\n\r\n    Một cô gái có xuất thân như Emma thì không cách nào khống chế được trước sức hấp dẫn của Arthur.\r\n\r\n    \"Nô tì bé nhỏ, còn không chịu nói thật\". Bàn tay Trâu bạn học đang tác quái trên mông Emma chợt vỗ mạnh một cái, sau đó xoay người ôm nàng vào trong lòng.\r\n\r\n    Thiếu nữ rên rỉ phối hợp với động tác của hắn, hai người quấn lấy nhau như hai sợi dây mây đan chặt không rời. Đôi mắt đẹp như tơ, khóe miệng khẽ cắn một sợi tóc mai yểu điệu hừ nhẹ: \"Chuyện tốt mà, người ta nói thật đó, là cha muốn người ta đến tìm ngươi, còn bảo ta mang chai rượu vang mà cha đã cất bao lâu nay đến cho ngươi, ta nghĩ chuyện này rất là đúng lúc mà\".\r\n\r\n    Trong lòng Trâu Lượng hiểu rõ rồi. Đây là Sarah cho hắn đáp án rõ ràng, trong hội nghị tại phòng thị chính Sarah cố ý rên rỉ vài tiếng chủ yếu là để cho kẻ khác xem, cho mấy vị bề trên xem, chứ thực tế thì hắn sẽ không hề đối chọi với Trâu Lượng. Bây giờ Sarah cho Emma mang rượu vang đến cũng coi như là chính thức thừa nhận Trâu Lượng rồi, đồng thời cũng biểu thị việc hắn sẽ không can thiệp vào quan hệ của mình và Emma.\r\n\r\n    Việc này cũng không vượt khỏi sự suy đoán của Trâu Lượng, tại thế giới Thú tộc loại chuyện như thế này là quá bình thường. Dĩ nhiên việc quan hệ bất chính với con gái của Quan cầm quyền mà không có chuyện gì, cũng bởi Sarah là kẻ thất bại, chứ nếu hắn là người thắng thì chuyện này chắc chắn sẽ khác.\r\n\r\n    Đối với Sarah, Trâu Lượng cũng rất hài lòng, hắn là người thông minh, vừa có năng lực vừa có dã tâm. Emma đúng lúc lại chính là cầu nối cho sự hợp tác của hai bên, đồng thời cũng giúp hắn củng cố căn cơ ở Jerusamer. Nghĩ đến Sarah đã có thành ý với người mới như hắn, thì hắn sẽ không phụ lòng Emma, đối với vị đối thủ thông minh này, Trâu Lượng hiểu rất rõ.\r\n\r\n    Đêm trăng sáng tuyệt vời lại có người đẹp bên cạnh, Trâu bạn học dĩ nhiên sẽ không suy nghĩ quá nhiều đến những chuyện đấu đá đó. Hai tay bóp mạnh vào hai bên mông của Emma đầy bá đạo nói: \"Hôm nay ta sẽ cẩn thận ăn thịt ngươi\".\r\n\r\n    \"A, người ta, người ta sợ quá à … \" Emma thở dồn dập, hơi thở mang mùi thơm phụ nữ đầy quyến rũ, miệng nói sợ hãi trong khi bụng dưới lại nhằm ngay chỗ yếu hại của Trâu Lượng liên tục chà sát vào lúc nặng lúc nhẹ.\r\n\r\n    Một chút lửa trong lòng đang nhóm lên thoáng cái đã bị đốt rồi!\r\n\r\n    Thật không hổ là tộc Lion, tóc vàng ngây thơ, làn da trắng muốt, càng ngày càng đã, càng ngày càng hấp dẫn mê người.\r\n\r\n    Trâu Lượng hưng phấn hẳn lên, sáng hôm nay lúc trở về nếu không phải đụng việc của Nam tước Lance thì hắn sớm đã đem Emma ăn mất rồi, bây giờ thì không còn gì áp chế nữa, hai người cùng nhau bùng nổ càng cuồng điên hơn.\r\n\r\n    Cắn yêu một cái nhẹ vào cổ Emma, đầu lưỡi Trâu Lượng đang tác quái trên làn da bóng loáng của nữ nô, một loạt nụ hôn cuồng nhiệt lên người Emma.\r\n\r\n    Một dòng điện nhè nhẹ truyền đến cảm giác tê dại đầy khoái cảm, hai tay Emma ôm chặt bả vai Trâu Lượng, cổ ngửa ra sau, tóc vàng tung bay, nổi lên hai điểm đỏ tươi như nụ cười thiếu nữ.\r\n\r\n    \"Hư hư … người ta … không chịu nổi rồi … không chịu nổi nữa rồi … \"\r\n\r\n    Trâu Lượng làm như không thèm để ý đến tiếng rên rỉ vừa đau đớn vừa hoan lạc của tiểu yêu tinh, điên cuồng hôn tới tấp, hai tay véo nhẹ vào vòng eo mềm mại rồi đặt nàng lên trên bàn, một tay vén váy lên.\r\n\r\n    \"Kéo mạnh\".\r\n\r\n    Ánh trăng màu bạc chiếu xuống hiện ra hình dáng thiếu nữ xinh đẹp đầy gợi cảm, trên làn da như nước mật đào nổi lên một đôi gò bồng đảo cao vút trắng như tuyết.\r\n\r\n    Tiện tay đem rượu vang mà Emma mang đến mở ra, hương vị nho ngọt ngào tỏa ra cộng với mùi da thịt của thiếu nữ, còn có ánh trăng bàng bạc trên đầu, Emma bên cạnh cứ liên tục rên rỉ còn ánh mắt cứ như muốn câu hồn đoạt phách làm cho Trâu Lượng không thể nhịn được nữa rồi.\r\n\r\n    Chất lỏng màu hồng trong suốt chảy xuống cơ thể thiếu nữ, thân thể cảm giác được chất dịch lạnh buốt chợt co lại, nhưng loại lạnh buốt này lại cùng với ngọn lửa dục vọng trong lòng luân phiên kích thích càng làm cho người trong cuộc có cảm giác điên cuồng hơn.\r\n\r\n    Trong phòng tràn ngập hơi thở hoan lạc, Emma một bên giẫy dụa uốn éo làm cho kị sĩ Trâu Lượng càng thêm điên cuồng.\r\n\r\n    Sướng.\r\n\r\n    Rong ruổi nhấp nhô vung roi thúc ngựa.\r\n\r\n    Cuộc chinh phục khoái cảm này đã làm cho Trâu Lượng mê muội rồi.\r\n\r\n    Ánh đèn trong phòng đang chiếu rõ sắc mặt vô cùng khó coi của Nam tước Lance.\r\n\r\n    Trên thực tế thì mặt hắn cũng chẳng dễ coi gì, hắn nằm mơ cũng không nhĩ tới với địa vị của mình mà tên Sarah và các thế lực ở Jerusamer lại không nể mặt chút nào.\r\n\r\n    Tên Arthur kia rõ ràng đã hoàn toàn nắm được Phòng thị chính.\r\n\r\n    Tại sao lại như vậy?\r\n\r\n    Lance không nghĩ ra bản thân mình có Tổng đốc và một vị Hồng y đại chủ tế chống lưng mà vẫn thua xa tên quái vật Arthur kia. Hắn chưa bao giờ gặp phải tình cảnh này ở những thành phố khác vì có ai dám đắc tội với Tổng đốc đại nhân? Huống chi bố nuôi hắn còn là Hồng y đại chủ tế có hi vọng kế thừa ngôi vị Shaman nhất, vậy mà cả đám người ở Jerusamer cứ như bị mù hết cả, dám làm hắn tức giận như vậy.\r\n\r\n    \"Đại nhân Lance\".\r\n\r\n    Một xà nữ vóc người xinh đẹp đầy nữ tính lẳng lặng đứng trước mặt Nam tước Lance, bình thường hắn còn có thể tâm tình XXX một phen, nhưng lúc này thì tuyệt đối không có chút tâm trạng nào.\r\n\r\n    \"Ngày mai chính là thời điểm Thiết Mộc phải chịu hỏa hình … \". Đến lúc đó hắn chỉ có thể ảo não cụp đuôi trốn về tỉnh lị đi tìm bố nuôi nhờ trợ giúp, nhưng như vậy thì có vẻ hèn nhát quá.\r\n\r\n    Lance nhìn chăm chú vào ánh nến, cơ mặt càng ngày càng co thắt lại chứng tỏ trong lòng hắn đang giận dữ đến cực điểm. Nếu như lúc này Arthur ở trước mặt hắn, tin rằng Lance sẽ tự mình giết chết mà không cần mảy may suy nghĩ.\r\n\r\n    \"Đại nhân Lance, chúng ta vẫn còn cơ hội\".\r\n\r\n    Xà nữ Kachiusa tiếp tục cúi đầu cung kính nói, Tổng đốc Van der Sar phái nàng đi theo bảo vệ Nam tước Lance nên trước đây nàng vẫn luôn ẩn tàng không lộ mặt, đến tận lúc tên trưởng thị vệ Thiết Mộc gặp chuyện thì nàng mới chịu ra mặt.\r\n\r\n    \"Cơ hội như thế nào?\". Lời của Kachiusa làm Lance cảm thấy hứng thú, tinh thần rốt cuộc cũng quay lại tập trung lên người nữ sát thủ, \"Ngươi có biện pháp gì tốt?\".\r\n\r\n    \"Thuộc hạ có một ý … \".\r\n\r\n    \"Hê hê, ta cũng muốn đi\", nghe xong đề nghị của xà nữ làm tâm tình của Lance trở nên tốt hơn, thật ra hắn không quan tâm đến việc sống chết của Thiết Mộc, cái hắn cần chính là thể diện của bản thân.\r\n\r\n    \"Đại nhân, loại chuyện nhỏ này giao cho ta là được rồi\".\r\n\r\n    Nhìn vòng eo xinh đẹp của xà nữ sát thủ, Lance thật muốn đem nàng xử tử tại chỗ ngay lập tức, nhưng dĩ nhiên bây giờ không phải lúc.\r\n\r\n    \"Ta muốn tự mình làm chuyện này, như vậy mới thấy thoải mái trong lòng\".\r\n\r\n    …\r\n\r\n    Trăng thanh gió mát, tại quản trường lớn của Jerusamer, khắp nơi tràn ngập trong bóng tối lại có một đống lửa đang cháy bập bùng,\r\n\r\n    Lúc này ở chính giữa quảng trường đang đặt một cây thập tự giá to lớn, Thiết Mộc nửa mê nửa tỉnh bị cột chặt vào đó không hề nhúc nhích. Hai vị kị sĩ đoàn của Thần miếu đang nhàm chán ngồi kế bên đống lửa làm nhiệm vụ trông coi phạm nhân.\r\n\r\n    Thật lòng mà nói thì bọn họ cũng không tin có kẻ gan hùm mật gấu nào dám đến đây giải cứu cho phạm nhân này.\r\n\r\n    Ai cũng biết quyền lực và sự uy nghiêm của Thần miếu tại Jerusamer là cao nhất tỉnh Thần Diệu, ở nơi này kẻ nào dám ra mặt chống lại Thần miếu.\r\n\r\n    Hai vị kị sĩ nhàm chán tán gẫu với nhau cho đến khi cả hai bắt đầu cảm thấy có chút mơ hồ ngủ gật.\r\n\r\n    Trên trời ánh trăng ảm đạm lại bị mây che ngăn cản một phần ánh sáng làm cho trời đất trong khoảng khắc trở nên u ám, trừ ánh sáng phát ra từ khu vực gần đống lửa thì vùng phụ cận xung quanh tối đến mức đưa tay ra không thấy ngón.\r\n\r\n    Trong lúc này đột nhiên xuất hiện một đám người hòa lẫn với bóng đêm, một nhóm sát thủ.\r\n\r\n    Kachiusa mang mười tên sát thủ yên lặng từ từ áp sát.\r\n\r\n    Thân phận của Kachiusa cũng không tầm thường chút nào, là thuộc hạ của Tổng đốc Van der Sar chuyên phụ trách nhiệm vụ điều tra tình báo, cũng không có quyền lực như người phát ngôn của Tổng đốc mà hơi thiên về hướng sát thủ sai đâu chém đó hơn.\r\n\r\n    Dĩ nhiên Kachiusa này có phải là đồ chơi trên giường của Tổng đốc đại nhân hay không thì cũng không ai biết được.\r\n\r\n    Giống như là Thần miếu có kị sĩ đoàn của riêng mình, có tổ chức tình báo riêng tương tự như hàng ngũ sứ đồ, làm cho vai vế của Thần miếu trong đế quốc cùng tồn tại ngang hàng với hệ thống Quan cầm quyền. Còn các vị Quan cầm quyền hầu như ai cũng có lực lượng của riêng mình, chỉ là bình thường phải che giấu thực lực nên người bình thường không dễ gì biết được.\r\n\r\n    Bình thường thì mấy chuyện vặt vãnh này dĩ nhiên không thể sử dụng đến lực lượng này, nhưng chuyện này lại dính dáng đến Lance, cũng chính là thể diện của Tổng đốc đại nhân nên không thể không giải quyết được.\r\n\r\n    Thần miếu ngang nhiên làm dao động đến đại thế làm chủ cục diện của Quan cầm quyền. Tại tỉnh Thần Diệu, Jerusamer đã trở thành mục tiêu tranh đoạt của hai phương thế lực nên bất cứ sự kiện gì cũng đều không chỉ đơn giản là việc nhỏ nữa, mà lại trở thành ngòi nổ cho cuộc đấu tranh của hai bên, đều có thể dẫn đến một cuộc tranh luận nảy lửa tại tỉnh lị.\r\n\r\n    Chuyện chiến ca chữa trị gây náo động lớn lần trước, rồi tiếp đến sự kiện động trời về thuật điêu khắc linh hồn đều làm cho Tổng đốc đại nhân trong hội nghị ở tỉnh vô cùng mất mặt, vì thế mới sai Lance lên đường đến đây.\r\n\r\n    Mặc dù không có nói rõ nhưng là người hầu cận bên người Tổng đốc đại nhân nên Kachiusa rất rõ ràng, Tổng đốc đại nhân biết rõ tính cách của Lance, cũng biết tính cách của Arthur, nên đây chính là phái Lance đến gây rối, làm ồn ào càng lớn càng tốt, xem ra Arthur đã trúng kế rồi, nàng lại châm thêm một mồi lửa nữa.\r\n\r\n    Xung đột, đấu đá, xem ai có thể là người cười sau cùng?\r\n\r\n    Mắt Kachiusa hơi nheo lại, đôi con ngươi màu ngọc bích ở giữa đêm tối càng tỏa ra vẻ âm u trầm lắng, hơi liếm liếm đầu lưỡi, đêm trăng giết người thật không tồi chút nào.\r\n\r\n    Quan sát một lúc đến khi thời cơ vừa đúng, nàng lặng yên không một tiếng động xuất thủ, mười tên sát thủ đi theo nàng ở phía sau cũng đồng loạt xuất chiêu.\r\n\r\n    Thủ đoạn của sát thủ rất thích hợp để làm thích khách, quả thật là vô cùng thoải mái vui vẻ không có chút khó khăn nào, hai vị kị sĩ hoàn toàn không có chút đề phòng cứ như thế vĩnh viễn yên lặng rồi.\r\n\r\n    \"Làm nhanh lên\", Kachiusa lạnh lùng hạ lệnh: \"Hai người đến đây xử lý hai cái thi thể này, còn hai người các ngươi mau gỡ Thiết Mộc xuống đây\".\r\n\r\n    Tất cả hành động đều được thực hiện rất nhanh gọn, Thiết Mộc bị cột trên thập tự giá được chặt đứt xiềng xích đặt xuống, thi thể của một vị kị sĩ được ngụy trang thành Thiết Mộc đang cúi đầu bị cột vào trên thập tự giá, thi thể của kị sĩ còn lại thì biến thành dáng vẻ ôm gối ngủ. Nếu như không đến gần quan sát thì căn bản không thể nhận ra bất cứ chuyện khác lạ nào.\r\n\r\n    \"Đi\", Kachiusa đắc ý cười, thân thể hạ thấp xuống nhanh chóng rút lui, mười tên sát thủ phía sau có một người lưng mang theo Thiết Mộc đang hôn mê lập tức theo sát Kachiusa tiến vào dãy phố gần đây, liên tục chạy theo một lộ trình rắc rối phức tạp nhanh chóng biến mất trong bóng đêm.\r\n\r\n    Thần không biết quỷ không hay.\r\n\r\n    Khi Kachiusa chuẩn bị mang Thiết Mộc chạy trốn thì bất chợt cảm giác được một luồng nguy hiểm xuất hiện.\r\n\r\n    \"Dừng\", nàng quyết đoán vung tay lên, đội ngũ phía sau liền đừng lại.\r\n\r\n    Đúng lúc đó, \"Vút vút\" vài tiếng xé gió chói tai vang lên, một loạt tên nỏ xuất hiện trên mặt đất phía trước, đuôi tên rung động kịch liệt chứng tỏ người bắt có kình lực cực kỳ mạnh mẽ. Nếu như vừa rồi động tác bọn họ hơi nhanh một chút thì chắc chắn đã bị tên nhọn xuyên tim rồi.\r\n\r\n    \"Kẻ nào?\".\r\n\r\n    \"Ha ha, đúng là buồn cười, xông vào địa bàn của ta mà còn hỏi ta là ai à?\".\r\n\r\n    Cùng với một tiếng cười khinh miệt, trên bầu trời mây đen như đang di tản đi làm lộ ra một sợi ánh trăng màu bạc như thác nước đổ xuống chiếu rõ một bóng người phía trước.\r\n\r\n    Tế ti kiến tập độc nhất vô nhị ở Jerusamer.\r\n\r\n    <\/div>","title":"Chương 276-277-278: Đây là địa bàn của ta!"}