{"text":"﻿    Chương 402: Bá trong bá.\r\n\r\n    Sau khi vòng thứ nhất chấm dứt, bất kể người đi tiếp hay phải dừng lại đều coi như đã hoàn thành xong một việc quan trọng. Những người khác đều ra ngoài uống rượu nhưng Trâu Lượng lại trở về trang viên. Chuyện của Emma hắn mãi vẫn không bỏ xuống được, mặc dù Augustus cho biết có phương pháp nhưng tính cách của Trâu Lượng không phải loại người ngồi chờ thu hoạch, có thời gian là hắn không thể không bắt tay vào việc. Còn chuyện thi đấu, nói thẳng, Trâu Lượng thật sự không để ý.\r\n\r\n    Rome không phải được xây trong một ngày, sức mạnh cũng phải nhờ tích lũy hàng ngày, lâm trận mới mài gươm thì không có tác dụng gì.\r\n\r\n    Trong Thông thiên cảnh, Trâu Lượng gật đầu chào Bóng Ma và lão Tà cách đó không xa. Augustus khoanh tay trước ngực cùng Shana đang đứng chờ hắn. Không nghĩ tới tên nhóc này nóng lòng chiến đấu ngay như vậy, Augustus vẫn hi vọng có thể cho hắn thêm chút thời gian chuẩn bị.\r\n\r\n    Việc chiến đấu sớm hơn căn bản không có bất cứ ảnh hưởng nào đối với cao thủ vàng tối Clemensa, hơn nữa người ta đã chờ đợi từ lâu rồi. Trâu Lượng có mạnh mẽ thế nào thì kỳ thực cũng chỉ là một chiến sĩ đồng thau mà thôi, hơn nữa còn không có đầy đủ trang bị.\r\n\r\n    Trong Thông thiên cảnh, Bóng Ma, Đại Kim và Dư Triết là những người thân của Trâu Lượng, đương nhiên phải đến cổ vũ cho hắn.\r\n\r\n    Trong Thông thiên cảnh cũng có các loại quy tắc khác nhau, quyết đấu chính là một trong số đó. Đặc điểm của quyết đấu cũng na ná như Thú linh giới, chỉ có điều trả giá của thất bại không phải là thú linh. Ở cấp bậc này thì thú linh không có ý nghĩa gì.\r\n\r\n    Hai bên quyết đấu ra điều kiện, đạt thành thỏa thuận sau đó có thể bắt đầu quyết đấu. Sau khi chiến đấu người thắng tự nhiên có thể nhận được đồ vật trong thỏa thuận. Có thể là trang bị, cũng có thể là năng lực đặc thù nào đó của đối phương, có thể nói là tàn nhẫn hơn Thú linh giới nhiều.\r\n\r\n    Mọi người cũng đều rõ ràng thỏa thuận giữa Augustus và Clemensa, tình hình cụ thể là phía Clemensa dùng chìa khóa để đặt cược, còn bên phía Trâu Lượng thì do Augustus đưa ra một trang bị làm tiền đặt cược.\r\n\r\n    Không có lợi không làm, có thể làm Clemensa hứng thú đương nhiên cũng phải là một trang bị tương đối cao cấp.\r\n\r\n    Đối với hai vị người mạnh vàng tối thì trận thi đấu này xem ra chỉ là một nốt nhạc đệm nhưng đối với Trâu Lượng lại có ý nghĩa rất lớn.\r\n\r\n    Thắng, sẽ nhận được chìa khóa đi đến bí cảnh quả cây tính mạng.\r\n\r\n    Bại, không chỉ mất cơ hội cứu tỉnh Emma trong thời gian ngắn mà còn nợ Augustus một món nợ ân tình, mặc dù Augustus không nhắc tới nhưng chắc chắn Trâu thần côn không thể trả được món nợ này.\r\n\r\n    Đối với Augustus thì bất kể Trâu Lượng thắng thua đều sẽ nợ hắn một món nợ ân tình lớn, đến cảnh giới này của Augustus thì trang bị gì cũng đều là vật ngoại thân, có thể ảnh hưởng đến hắn chỉ có hai chuyện. Một là tấn cấp kim cương, một nữa chính là tìm một truyền nhân đạt tiêu chuẩn.\r\n\r\n    Xuyên qua một tấm màn sáng, một võ đài cực lớn tựa như trường đấu thú của La Mã cổ xuất hiện trước mặt song phương. Augustus và Clemensa thoáng nhìn nhau rồi từng người lấy ra vật phẩm đặt cược, sau khi hai bên đạt được thỏa thuận thì có ánh sáng lóe lên, chìa khóa và trang bị đều biến mất không thấy đâu.\r\n\r\n    \"Thỏa thuận đạt thành!\"\r\n\r\n    Trâu Lượng bình tĩnh đi lên võ đài.\r\n\r\n    Mấy chục mét trước mặt hắn, đệ tử đắc ý của cao thủ cấp vàng tối Clemensa, chiến sĩ cấp bạc trắng Depp cũng đang từng bước đi lên võ đài.\r\n\r\n    Tất cả mọi người đều nhìn ra đây là một trận chiến đấu không cân sức.\r\n\r\n    Depp là tộc báo, một bộ áo giáp bạc trắng hoa lệ lộ ra một luồng sát khí lạnh như băng. Mắt hắn màu lục, ánh mắt cũng giá lạnh như băng. Bước đi của Depp rất lặng lẽ, mang theo một loại nhịp điệu khó có thể diễn tả. Tốc độ bước đi và khoảng cách giữa các bước chân đều hoàn toàn giống nhau, dường như một dòng chảy ngầm từ từ tràn tới làm mọi người cảm giác sự đe dọa tiềm ẩn.\r\n\r\n    Đối diện với hắn, Trâu Lượng đang đứng rất tùy ý. Nói hắn là chiến sĩ, cũng được thôi, nếu như có thể coi một gã ngay cả đồ trắng cũng không có là một chiến sĩ.\r\n\r\n    Nói hắn là tế ti chiến ca? Tay không tấc sắt, ngay cả một cây quyền trượng cũng không thể lấy ra.\r\n\r\n    Một bên là bộ áo giáp bạc trắng Depp lộ ra sát khí và sức mạnh, một bên là Trâu Lượng tay không tấc sắt. Hai bên hoàn toàn không cùng một cấp bậc.\r\n\r\n    Bên võ đài, Đại Kim ngồi trên mặt đất, một đôi mắt vàng nhìn chằm chằm tiểu Lượng và Depp cấp bạc trắng trên lôi đài.\r\n\r\n    \"Lão Ma, ngươi xem tiểu Lượng có thể được không? Đối thủ là cấp bạc trắng...\"\r\n\r\n    \"Mẹ nó, ta sơ ý rồi. Ngay cả một trang bị ra hồn cũng không có\".\r\n\r\n    Bóng Ma vỗ vỗ đầu có chút ảo não. Để một chiến sĩ cấp đồng thau đối địch với bạc trắng đã là bất công rồi, càng huống chi một phương có trang bị một phương không có, chênh lệch này quả thực là một trời một vực.\r\n\r\n    Thật không biết tiểu Lượng suy nghĩ thế nào, quyết đấu bất lợi như vậy mà hắn cũng đáp ứng.\r\n\r\n    Dư Triết bên cạnh hơi nheo mắt yên lặng quan sát hết thảy.\r\n\r\n    Trong số những người đứng xem thì người lo lắng nhất là Shana.\r\n\r\n    Nhìn kẻ thù trước mặt Trâu Lượng, nắm đấm của thiếu nữ vô thức nắm chặt. Nàng đã nghe nói về Depp, nàng và hắn đến từ cùng một đất nước, Depp là một thiên tài xa gần đều nghe danh, có thể nói là một trong những người mạnh xuất sắc nhất thế hệ trẻ của đất nước.\r\n\r\n    Trận chiến đấu này rất gian nan!\r\n\r\n    Đôi mắt màu làm của người mạnh cấp vàng tối Clemensa tỉnh táo như băng nhìn thoáng qua Trâu Lượng trên lôi đài, khóe miệng mang theo ý cười sâu không lường được.\r\n\r\n    Với những gì hắn hiểu về Augustus, lão yêu quái tộc Thiên Mị này tuyệt đối là kẻ không bao giờ chịu thiệt, có vẻ hắn sẽ không làm việc không khôn ngoan như bây giờ. Có điều nghe nói gần đây Augustus bận tìm đồ đệ, người đã già rồi, để tìm một truyền nhân thích hợp thì những hành động không được lí trí cũng có thể lí giải.\r\n\r\n    Tất cả mọi người đều có suy nghĩ trong lòng, chỉ có Augustus vẫn khoanh tay trước ngực tỉnh táo nhìn về phía võ đài như người ngoài cuộc.\r\n\r\n    Chiến đấu ở cấp bậc này còn không đủ để làm hắn thấy hứng thú, hắn quan tâm là tiềm lực chiến đấu của tên nhóc Lượng này đến cùng như thế nào.\r\n\r\n    \"Bắt đầu đi\".\r\n\r\n    Trên lôi đài, chiến sĩ bạc trắng Depp nhìn qua đối thủ của mình, cảm giác hoàn toàn nghiệp dư, làm đối thủ của mình thì không khỏi quá yếu ớt.\r\n\r\n    Hắn nheo mắt lại không nhanh không chậm giơ ngón tay lên ngoắc ngoắc về phía Trâu Lượng: \"Chấp ngươi một tay, lại đây đi\".\r\n\r\n    Vừa là một loại khí độ của người mạnh vừa là một loại gây áp lực tâm lý.\r\n\r\n    Trâu Lượng cười rồi, trên thế giới luôn có thật nhiều \"người tốt\".\r\n\r\n    Hắn bắt đầu ép tới Depp, từ từ tăng tốc.\r\n\r\n    Bình thường thì phe yếu thế phải động thủ trước mới có cơ hội. Dù sao thì mọi người đều biết Lượng am hiểu nhất là chiến ca, mà chiến ca cần thời gian mới phát huy được hiệu lực. Đối mặt với một chiến sĩ bạc trắng cấp bậc vượt xa chính mình thì chỉ có ra tay trước mới mong thắng lợi.\r\n\r\n    Chiến thuật của Trâu Lượng là sáp vào, dùng sức mạnh cận chiến của mình đánh với đối phương một chút, chiến ca chỉ dùng khi mấu chốt. Có thể tiến vào Thông thiên cảnh từ cấp bạc trắng, chắc chắn Depp phải có năng lực đặc biệt.\r\n\r\n    Ngoài dự liệu của tất cả mọi người là khi Trâu Lượng áp sát đến gần thì Depp lập tức ra tay.\r\n\r\n    Phát sau mà đến trước!\r\n\r\n    Hắn đã nói chấp Trâu Lượng một tay nhưng không nói nhường Trâu Lượng ra tay trước.\r\n\r\n    Chiến trường là xảo quyệt chi đạo, chiến sĩ của Phong Chi Quốc và đế quốc Hannibal thấu hiểu điểm này hơn người của Mông Gia nhiều lần.\r\n\r\n    Nhanh!\r\n\r\n    Quá nhanh, Trâu Lượng chỉ nghe thấy không khí phát ra tiếng rít khi bị xé rách, một giây sau trảo bên phải của Depp đã xuất hiện trước mặt Trâu Lượng như một con rắn hiểm độc. Depp không dùng bất cứ kỹ năng nào mà chỉ phát huy tốc độ của mình đến cực hạn.\r\n\r\n    Trâu Lượng cảm thấy sống lưng phát lạnh, lông măng toàn thân dựng ngược. Đây là cảm ứng của hổ báo lôi âm luyện thể đối với nguy cơ khi đạt tới cảnh giới thông suốt. Nhưng tốc độ của đối phương nhanh đến mức hắn không kịp ứng biến.\r\n\r\n    Trong mắt Augustus lóe lên ánh sáng. Nếu như ngay cả cửa này cũng không qua nổi, nếu như ngay cả một chiêu của Depp cũng không cản được thì tên Lượng này cũng không xứng làm đệ tử của hắn.\r\n\r\n    Bốn người Đại Kim, Shana trợn mắt căng thẳng theo dõi giờ khắc này.\r\n\r\n    Trong chớp mắt, tay phải của Depp vồ về phía trước. Nhưng hắn thất bại rồi!\r\n\r\n    Phù! Bóng Ma thở phào nhẹ nhõm.\r\n\r\n    Trâu Lượng giống như bị ép lui lại, hết sức vất vả tránh qua một trảo này. Nhưng trông bề ngoài thì là lui lại, còn trên thực tế thì hắn đang dồn sức như một cái lò xo nén chặt rồi đột nhiên phát lực.\r\n\r\n    Dán núi lở!\r\n\r\n    Ầm!!\r\n\r\n    Sức bùng nổ mạnh mẽ sau khi dịch cân tẩy tủy trực tiếp đánh Depp bay lên không trung. Đây chính là một đòn ẩn chứa nguyên khí. Với cảnh giới của Trâu Lượng hiện nay cho dù đối mặt với cấp vàng sáng cũng có sức đánh một trận, huống hồ là một chiến sĩ bạc trắng.\r\n\r\n    Một đòn đấm lên, đòn dán núi lở này đã kết hợp với kỹ xảo chứ không phải loại thuần cương mãnh như dạy cho Ernest. Chiêu đánh mang theo lực xoáy đẩy Depp văng lên không trung, liền sau đó Trâu Lượng xoay người bay lên, một cú đá chính diện giữa không trung!\r\n\r\n    Bụp...\r\n\r\n    Trâu Lượng căn bản không dự định tấn công yếu hại, thật sự không cần phải làm vậy. Quá trình luyện tập dưới thác nước làm cho những gì hắn hiểu về chiến ca và chiến đấu đã tiến vào một cảnh giới hoàn toàn mới.\r\n\r\n    Đường đường một chiến sĩ bạc trắng, trực tiếp bị đá ra hơn mười mét.\r\n\r\n    Những người Xung quanh nhìn thấy màn này, Đại Kim ôm đầu, lão Ma nheo mắt lại, Dư Triết như đang suy nghĩ gì đó, miệng Shana thì biến thành hình chữ O.\r\n\r\n    Có lẽ chỉ có Clemensa và Augustus mới nhìn ra một chút gì đó nhưng hai người đều rất bình tĩnh, thần sắc không thay đổi.\r\n\r\n    Có điều nếu như nhìn kỹ ánh mắt của hai người sẽ phát hiện trong mắt họ đều có tinh mang chớp động.\r\n\r\n    Tốc độ của Trâu Lượng tăng lên đến mức như mũi tên rời dây cung, trong nháy mắt đuổi theo Depp đang bị đá bay giữa không trung, tay phải đấm tới như tia chớp.\r\n\r\n    Trúng! Không trúng, bàn tay hắn xuyên qua một tàn ảnh!\r\n\r\n    Vừa đánh trượt, Trâu Lượng lập tức linh hoạt xoay người.\r\n\r\n    Phía sau, giáp chiến sĩ bạc trắng Depp đang đứng ngoài ba mét, ngón tay cái quệt vết máu trên khóe miệng nhìn Trâu Lượng mỉm cười, lộ ra một hàm răng trắng muốt.\r\n\r\n    \"Chiêu vừa rồi đó cũng tàm tạm. Cũng để ngươi nếm thử nắm đấm của ta\".\r\n\r\n    Depp liếm liếm khóe môi, hắn là loại chiến sĩ máu lạnh tuyệt đối, đối thủ càng mạnh hắn lại càng cảm thấy hưng phấn.\r\n\r\n    Cảm giác lạnh như băng từ thân thể hắn phát ra, loại cảm giác làm mọi người thấy máu mình cũng như sắp đóng băng không phải sát khí, có lẽ là một loại uy hiếp tinh thần nào đó.\r\n\r\n    \"Ta tới đây\".\r\n\r\n    Sau một khắc, thân thể của Depp vẽ ra một vệt tàn ảnh rồi biến mất.\r\n\r\n    Trâu Lượng bắt được rồi!\r\n\r\n    Lần này rốt cục hắn đã thấy rõ động tác của đối thủ.\r\n\r\n    Bước chân tiến công của vị giáp chiến sĩ cấp bạc trắng này phi thường kỳ lạ, lướt trên mặt đất như rắn độc trườn. Thật nhanh!\r\n\r\n    Trong nháy mắt, nắm đấm phải của Depp mở rộng trong mắt Trâu Lượng. Muốn tránh cũng không tránh được!\r\n\r\n    Chỉ cần lùi lại thì một chút khí thế tích lũy được lúc trước sẽ mất sạch, phải bị động chịu đòn, chỉ có mạnh mẽ nghênh đón!\r\n\r\n    Nhưng đối mặt tấn công của giáp chiến sĩ cấp bạc trắng, một gã cấp đồng thau như Trâu Lượng có biện pháp nào? Hắn xông lên không phải để bị hành hạ sao?\r\n\r\n    Ngoài võ đài, bốn người Đại Kim và Shana không ai không toát mồ hôi lạnh vì hắn.\r\n\r\n    Cái gì là nhanh?\r\n\r\n    Cái gì là tốc độ?\r\n\r\n    Sấm sét? Âm thanh? Hay là ánh sáng?\r\n\r\n    Tốc độ thiên phú của Depp hoàn toàn lộ ra, chỉ trong nháy mắt đã vẽ ra vô số tàn ảnh, từng vệt tàn ảnh như một ngọn roi quất về phía Trâu Lượng.\r\n\r\n    Phách phách phách!!!\r\n\r\n    Bất luận kẻ nào đối mặt với tấn công cuồng phong bạo vũ như vậy cũng chỉ có thể phòng ngự, huống chi còn kém một cấp bậc. Trâu Lượng bị đánh đến mức không hề có sức đánh trả, dường như sự bùng nổ ban đầu chỉ là sớm nở tối tàn.\r\n\r\n    Trâu Lượng không vội vã so tốc độ với Depp, hai tay hắn vòng lại trước mặt không ngừng xoay tròn. Từng làn sóng gợn hình tròn cản lại toàn bộ tấn công mạnh mẽ hung ác của đối phương ở bên ngoài. Chiến sĩ bạc trắng có thể đến đây không phải có thể bị đánh bại trong một vài chiêu, hơn nữa cũng hoàn toàn không cần phải làm vậy. Có lẽ từ trên người gã này có thể nhận được phương pháp đối phó Neberro. Mỗi lần khi tốc độ của Depp được nâng lên, cánh tay vẫy như rắn, góc độ, sức mạnh càng thêm xảo quyệt thì dường như sẽ có thể phá vỡ phòng ngự của Trâu Lượng, nhưng chỉ còn kém một chút, động tác xoay vòng nhẹ nhàng đó có tính bền vô cùng. Nếu như Depp không bị lời nói của mình hạn chế, hai tay đều tấn công thì có thể sẽ có đe dọa hơn đối với Trâu Lượng, nhưng bây giờ tất cả mọi người đều nhìn ra chỉ dựa vào một tay thì hắn không thể phá vỡ được phòng ngự của Trâu Lượng.\r\n\r\n    Đây là một chuyện khó tin nhưng lại đang xảy ra!\r\n\r\n    \"Mẹ nó, Đại Kim, tên nhóc Lượng này hóa ra còn có kỹ xảo chiến đấu như vậy à?\" Bóng Ma nheo mắt lại, lúc này cũng nhìn ra Lượng đâu chỉ đơn giản là một tế ti chiến ca như vậy, rõ ràng là giả heo ăn thịt hổ, đã ca được mà còn chiến được nữa.\r\n\r\n    Kĩ xảo chiến đấu này hoàn toàn là sự lật đổ đối với vũ kỹ của Thú tộc, chưa bao giờ thấy có người dùng loại phương thức chậm rãi này có thể ngăn cản tấn công nhanh như tia chớp của đối thủ. Kỳ lạ nhất là hắn lại có thể đỡ được sức mạnh phá hoại của giáp chiến sĩ cấp bạc trắng...\r\n\r\n    Tên nhóc này thật sự chỉ là cấp đồng thau? Không được, xem ra lần sau không thể chỉ sử dụng hắn như một tế ti chiến ca, thế thì quá lãng phí!\r\n\r\n    Đại Kim nhếch miệng buồn bực vỗ đầu, cùng tiểu Lượng làm nhiệm vụ qua nhiều lần rồi mà cũng không biết tiểu Lượng có thân thủ tuyệt như vậy.\r\n\r\n    Lúc này vẻ mặt của Augustus tương đối đặc sắc, có chuyện gì có thể làm cho hắn vui vẻ hơn việc người nối nghiệp mình lựa chọn thể hiện tiềm lực mạnh mẽ chứ?\r\n\r\n    Bố tìm nhiều năm rồi, cuối cùng đã tìm được một truyền nhân có thể kế thừa hoàn toàn y bát của bố rồi!\r\n\r\n    Đệ tử của Augustus nhất định phải toàn năng, tộc Thiên Mị vốn chính là chủng tộc không có khuyết điểm, chiến sĩ, sát thủ, cung thủ gì gì đó khi đến đỉnh cấp sẽ không còn phân nghề nghiệp. Hắn là như vậy, Sô Câu cũng vậy, cho nên nói Thiên Mị hoặc một số chủng tộc đặc thù mới có thể thách thức cảnh giới cao nhất. Đương nhiên thỉnh thoảng cũng sẽ xuất hiện một số người có thiên phú dị bẩm, chẳng hạn như tên nhóc trước mặt này.\r\n\r\n    Nhiều năm như vậy không phải Augustus chưa bao giờ thu đồ đệ. Hắn từng nhận một số đồ đệ, những người này đều là người xuất sắc trong tộc Thiên Mị nhưng trước sau đều không thể đạt tới yêu cầu cuối cùng của Augustus nên chỉ có thể từ bỏ. Hắn Augustus không phải muốn bồi dưỡng ra một người mạnh mà phải bồi dưỡng ra một người mạnh siêu cấp có thể xưng bá Đại lục Thần thú.\r\n\r\n    Một tồn tại có thiên phú vượt qua hắn cộng thêm kinh nghiệm của hắn thì sẽ trở thành Thú tộc mạnh nhất trong lịch sử.\r\n\r\n    Không hề nghi ngờ, thiên phú cấp A của Trâu Lượng trong Thông thiên cảnh có sức hấp dẫn to lớn cỡ nào đối với Augustus, bất kể đối phương là chủng tộc gì Augustus cũng không ngại.\r\n\r\n    Cách đó không xa, ánh mắt người mạnh vàng tối Clemensa lóe lên một chút, hắn cũng không ngờ tới một đồng thau tầm thường lại có tính bền mạnh như vậy, có thể có năng lực này đã là không tồi rồi.\r\n\r\n    Có điều hắn không hề lo lắng, khóe miệng vẫn mang ý cười như cũ.\r\n\r\n    Dù sao thì cuối cùng cũng thắng, để đối phương phát huy một chút cho Augustus khỏi hổ thẹn.\r\n\r\n    Depp căn bản còn chưa nghiêm túc...\r\n\r\n    Chiến đấu vẫn đang tiếp tục. Đang chiến đấu, trong mắt chiến sĩ bạc trắng Depp chợt sáng lên.\r\n\r\n    Đùa thế là đủ rồi, nếu đối thủ cũng chỉ có chút năng lực phòng thủ này thì chiến đấu phải chấm dứt thôi.\r\n\r\n    Một nụ cười lạnh lẽo hiện ra bên khóe miệng Depp.\r\n\r\n    Cùng thời khắc đó, bắp thịt từ bả vai xuống cánh tay phải Depp căng phồng, sức mạnh bùng nổ lan nhanh từ bả vai xuoogns cánh tay, cổ tay đến tận bàn tay.\r\n\r\n    Lực dòng xoáy, chiêu bí truyền của người mạnh vàng tối Clemensa!\r\n\r\n    Thông qua phương thức dùng sức đặc biệt, sức mạnh bị cuốn theo hình xoắn ốc, cuối cùng bùng nổ tại lòng bàn tay. Đừng nói Trâu Lượng không mặc giáp, cho dù là mặc áo giáp đồng thau đầy số liệu cũng sẽ bị xé rách nổ tung.\r\n\r\n    Lực dòng xoáy là kỹ năng phát lực Clemensa ngộ ra khi nhìn thấy nước xoáy trong cơn lũ trên sông Thương Lan trong một lần đi qua Phong Chi Quốc ngày còn trung niên. Dùng loại phương thức phát lực này cho dù tay không cũng có thể thoải mái phá tan trang bị của người cấp thấp hơn mình.\r\n\r\n    Thế giới này đến nay vẫn không thiếu người mạnh, lĩnh ngộ từ tự nhiên, mỗi người đều có thể có thể ngộ của riêng mình.\r\n\r\n    Ầm!\r\n\r\n    Một luồng ánh sáng màu bạc hình xoắn ốc bung ra, thế phòng ngự Thái Cực hoàn hảo của Trâu Lượng bị đánh tan, cả người bị lực dòng xoáy của giáp chiến sĩ cấp bạc trắng đánh bay ra.\r\n\r\n    Hoa máu văng khắp nơi!\r\n\r\n    Đám người Đại Kim xem chiến đấu đồng loạt biến sắc.\r\n\r\n    Là cao thủ vàng sáng trong Thông thiên cảnh, đương nhiên bọn họ đã nghe nói đến tuyệt kỹ độc môn của vị người mạnh vàng tối Clemensa này. Môn ám kình này có thể trực tiếp đánh vỡ trang bị, trún một đòn này thì một người không có bất cứ trang bị gì như Lượng nhất định sẽ thiệt hại nặng!\r\n\r\n    Trước đó Depp cũng nhận được dặn dò của sư phụ, thắng là tất nhiên, nhưng lão quái vật Augustus này có thù tất báo, phải cho hắn chút thể diện. Vừa vào trận đã dính đòn tuy là ngoài ý liệu nhưng cũng nằm trong kế hoạch, có điều giai đoạn giằng co sau đó quả thật đã làm Depp hao phí rất nhiều thời gian. Thủ pháp của tên nhóc này rất đặc biệt làm hắn rất khó chịu, có điều cấp bậc chênh lệch là không thể thay đổi.\r\n\r\n    Kết thúc rồi...\r\n\r\n    Nhìn thấy thân thể Trâu Lượng nặng nề ngã xuống mặt võ đài lăn vài vòng rồi không hề nhúc nhích, trái tim Đại Kim, Bóng Ma, Dư Triết và Shana đều cảm thấy nặng nề.\r\n\r\n    Mặc dù từ đầu đã biết sức mạnh của Lượng không bằng đối phương nhưng trong lòng không phải không có hi vọng, hi vọng tên nhóc Lượng này có thể mang đến kỳ tích!\r\n\r\n    Yên lặng một hồi, Bóng Ma hung ác trừng mắt nhìn Augustus. Chuyện lần này hoàn toàn do lão yêu quái này ở sau lưng thúc đẩy, chuyện lần này hắn ghi nhớ thay tiểu Lượng.\r\n\r\n    Đang lúc Bóng Ma, Đại Kim và Shana chuẩn bị lên võ đài xem của của Lượng thì Augustus tung áo choàng, khí thế vô hình bức lui tất cả mọi người.\r\n\r\n    \"Chờ đã\".\r\n\r\n    Ờ?!\r\n\r\n    Trên lôi đài, Depp đang chuẩn bị xoay người đi xuống đột nhiên bước chân khựng lại, hắn quay lại với vẻ kinh ngạc.\r\n\r\n    Trâu Lượng đứng lên.\r\n\r\n    Da trên hai bàn tay hắn đã bị xé nát, máu loãng từng giọt rơi xuống từ vết thương hình thành hai vết máu bên sườn.\r\n\r\n    Chiêu vừa rồi của Depp thật mạnh, trong lúc vội vàng chỉ có thể sử dụng hai bàn tay ngăn cản.\r\n\r\n    \"Bị thương ngoài da một chút thôi, cần gì vội vàng như vậy?\"\r\n\r\n    Trâu Lượng nhẹ nhàng lau vết máu trên cánh tay. Trâu Lượng hầu như có thể thoải mái giết chết cấp bạc trắng thông thường nhưng cấp bạc trắng trong Thông thiên cảnh thật sự không thể xem nhẹ.\r\n\r\n    Phát lực kiểu dòng xoáy mặc dù không liền mạch nhưng sức bùng nổ rất không tồi, cũng tạm được. Mặc dù hắn lĩnh ngộ Thái Cực cao hơn Buenaven một chút nhưng khoảng cách đến mức đại thành vẫn còn xa tít tắp. Kỳ thực Trâu thần côn thật sự không đi tuyến đường đó, vừa rồi cũng chỉ là một khởi động nho nhỏ để thể nghiệm một chút xem sức tấn công áp bức của chiến sĩ bạc trắng đến cùng sẽ như thế nào mà thôi.\r\n\r\n    Nói đơn giản, nếu như Neberro có thể được mười điểm thì gã trước mắt này chỉ được sáu điểm là tốt lắm rồi. Cho dù trong mắt sư phụ hắn thì gã này đã coi như là một bảo vật.\r\n\r\n    Depp lẳng lặng nhìn kỹ Trâu Lượng trong chốc lát, trong đôi mắt lạnh màu lục lóe lên ánh sáng kỳ dị.\r\n\r\n    \"Xem ra ta hơi xem thường ngươi rồi, ta thu hồi lời nói lúc trước. Đối với ngươi thì phải dùng hai tay mới xem như là tôn trọng\".\r\n\r\n    Trâu thần côn cứng họng không nói được gì. Đang kể chuyện cười à?\r\n\r\n    Nói chấp một tay là ngươi, nói dùng hai tay cũng là ngươi, vậy mà có thể chính khí lẫm liệt như vậy, đúng là cao thủ.\r\n\r\n    \"Thoải mái, kể cả ngươi có ba tay ba chân cũng có thể dùng, một lát nữa đừng quỵt nợ là được\".\r\n\r\n    Trâu Lượng bắt đầu dùng ngôn ngữ tấn công đối thủ.\r\n\r\n    Depp đang cười lạnh, trước mặt sư phụ mình và Augustus thì hắn phải duy trì lễ tiết nhất định, nhưng trước mặt thằng nhóc con không biết sống chết này thì hắn có quyền kiêu ngạo. Lát nữa không cho nó một bài học nhớ đời thì nó còn không biết trời cao đất rộng, phải đánh cho nó sau này nhìn thấy mình là phải tìm đường vòng mà tránh.\r\n\r\n    Depp đã ra tay.\r\n\r\n    Tộc báo hung mãnh nhất ở điểm nào?\r\n\r\n    Tốc độ?\r\n\r\n    Sai! Đó chỉ là đối với tộc báo bình thường, tộc báo thật sự mạnh mẽ ở sức bùng nổ trong nháy mắt, là sự thay đổi tốc độ cực nhanh!\r\n\r\n    <\/div>","title":"Chương 402: Bá trong bá."}