{"text":"﻿    Chương 442: Trận chung kết\r\n\r\n    ... Có không ít người trong lòng cứng lại, sau đó liền bật cười, có phải đầu óc lão quái vật này lẩm cẩm rồi chăng, hắn cho rằng hắn là ai thế!\r\n\r\n    Theo sự hiểu biết của đại quan cầm quyền Sanchez, lúc trẻ Benedict mười lăm rất có bản lĩnh, nhưng đó là tế ti! nào có thể cấp vàng sáng? Đấu lại cấp vàng tối! Nhưng đây không phải là trò cười.\r\n\r\n    Nhưng ngón tay run rẩy của Giáo hoàng, mây đen cuồn cuộn trên không trung bị một chỉ vừa rồi xuyên thủng! Từng tia ánh nắng lan tỏa và không ngừng mở rộng, cuối cùng đem mây đen hoàn toàn xua tan, ánh nắng lan tỏa khắp không trung.\r\n\r\n    Thân hình của Benedict mười lăm từ từ co lại, run rẩy trở lại ghế ngồi, nhưng lúc đó mọi người lại một lần nữa nhìn về phía Giáo hoàng một cách tôn kính, không phải chỉ vì hắn là Giáo hoàng!\r\n\r\n    Trong nháy mắt, sắc mặc Đại quan cầm quyền trắng xanh, chẳng lẽ sức mạnh đó của Giáo đình không hề biến mất? Chẳng lẽ tất cả chỉ là ảo ảnh???\r\n\r\n    Hội đồng nguyên lão cũng không một tiếng động, nhất là những kẻ trong phe chống đối lại Giáo đình, mọi người đột nhiên phát hiện mình như đang sống trong mơ... Đó là một loại sức mạnh!\r\n\r\n    Vậy nhưng Benedict mười lăm lại như không để ý, chỉ vẫy tay gợi ý rằng trận đấu đã có thể bắt đầu.\r\n\r\n    Sắc mặt Neberro không thay đổi, thu hồi ánh mắt nhìn lên trời.\r\n\r\n    \"Trận đấu bắt đầu!\"\r\n\r\n    Không biết người khác ra sao, nhưng Lượng và Murphy lại bị loại uy lực này đốt cháy chiến ý rồi!\r\n\r\n    \"Xem ra Giáo hoàng bệ hạ cũng không hy vọng chúng ta làm qua loa.\" Murphy nói.\r\n\r\n    \"Cậu chuẩn bị xong chưa, cũng đừng làm cho anh em thất vọng nha.\" Lượng cười nói.\r\n\r\n    Trên mặt của Murphy rốt cục đã lộ ra nụ cười, một loại tự tin không thể nào dùng ngôn ngữ để hình dung, khí thế giữa hai người đang lan tràn.\r\n\r\n    Căn bản hai người không cần để ý tới Neberro, bời vì đây là cuộc chiến giữa hai người, cái gì quy củ, quy tắc đều bị bọn họ bỏ qua một bên. Bọn họ cần phải chiến đấu, dường như được chiến đấu với nhau chính là sự thắng lợi của cả hai người.\r\n\r\n    Đặc biệt ở trận này, các tuyển thủ khác cũng đã được sắp xếp một chỗ ngồi để có thể nhìn thấy trận đấu rõ ràng nhất. Chứng kiến hai kẻ mạnh nhất chiến đấu, đối với họ cũng là một kinh nghiệm vô cùng quý giá.\r\n\r\n    Mà lúc này, các tuyển thủ phía Nam, phía Bắc, hay Đế đô đã không còn phân chia giới hạn nữa. Trải qua đợt tập huấn vừa rồi, tinh thần hòa đồng giữa bọn họ cũng đã được nâng cao.\r\n\r\n    \"Sao chưa bắt đầu?\" Joyner liếm liếm môi, tiểu miêu nữ vừa hưng phấn vừa nói, tai không ngừng run run.\r\n\r\n    \"Còn không à?\" Buenaven vừa hưng phấn vừa tự hào, trên sân đấu là cuộc chiến giữa hai người bạn tốt nhất của hắn, hắn không phải là một trong số đó nhưng trong lòng vẫn không cách nào hình dung được sự vui sướng.\r\n\r\n    \"Hừ, đã bắt đầu rồi, hai người chỉ đang đợi khí thế vượt qua đối phương để ra tay thôi!\" Gregg không nhịn được mà nói, loại mặt hàng Buenaven này chỉ biết bình luận mù mờ, nói về nhãn lực, hắn có thể là kẻ xuất sắc nhất ở đây.\r\n\r\n    Quả nhiên những người khác đều nhìn về phía Gregg, nhưng chỉ có một âm thanh kìm nén vang lên: \"Không phải là vượt qua đối thủ, mà là đang trợ giúp khí thế của đối phương đạt tới đỉnh điểm.\"\r\n\r\n    Peloponnisos!\r\n\r\n    Sắc mặt Peloponnisos cực kỳ kém. Trên người Montaeris còn quấn băng dày đặc nhưng vẫn đứng thẳng tắp bất động, trận chiến này hắn nhất định phải xem.\r\n\r\n    Không thể trở thành kẻ chiến đấu trên kia chính là nuối tiếc lớn nhất của Peloponnisos.\r\n\r\n    Có thể Gregg coi thường Buenaven, nhưng lại không thể nào phản bác Peloponnisos được, huống chi còn có Michiwa, Olivia cũng dùng ánh mắt đồng ý với Peloponnisos, chẳng qua hai cô gái này cũng chẳng muốn cùng hắn phân bua.\r\n\r\n    Bạn học Gregg vẫn có đôi chút tầm nhìn.\r\n\r\n    \"Olivia, theo người thì ai sẽ thắng?\" Đột nhiên Michiwa hỏi.\r\n\r\n    Olivia chỉ lẳng lặng nhìn sân đấu, coi như không nhìn thấy Michiwa.\r\n\r\n    \"Ha ha, đừng im lặng vậy, hơi thở ngươi đang loạn nhịp, xem ra đã ủng hộ bên nào đó rồi, cần gì phải giấu diếm.\" Michiwa nói.\r\n\r\n    Olivia nhìn thoáng qua Michiwa, \"Arthur.\"\r\n\r\n    \"Ha ha, ta cũng đã biết ngươi sẽ chọn hắn, vậy ta sẽ chọn Murphy.\"\r\n\r\n    \"Nếu ngươi thua?\" Olivia đột nhiên hỏi.\r\n\r\n    Michiwa hơi sửng sốt, lộ ra nụ cười rực rỡ, rõ ràng sau khi giải quyết một vấn đề thì tính cách của Olivia đã trở nên thú vị hơn nhiều rồi, chớp chớp mắt, \"Ta sẽ để cho ngươi làm gì cũng được.\"\r\n\r\n    Bộ dạng giống như kiểu đang hiến thân vậy làm cho không ít người thất thần, sức hấp dẫn của Michiwa quả thật khó cưỡng được, mặc dù tính cách khủng bố của nàng, dòng người theo đuổi vẫn nối tiếp không ngừng.\r\n\r\n    \"Là ta thắng rồi, ngươi sau này cần phải gọi ta là tỷ tỷ, Mimi tỷ, thật không tồi.\"\r\n\r\n    Michiwa tựa hồ đối với cách xưng hô này tương đối hài lòng.\r\n\r\n    Olivia gật đầu, những người xung quanh đối với hai người phụ nữ này đều không biết nói gì.\r\n\r\n    Trong lòng Peloponnisos vẫn có chút buồn bực, bởi vì hắn vừa mới biết được, trong trận đấu với hắn Arthur đã chưa tung hết sức, từ đầu đến cuối chỉ là quyền, điều này là một đòn đánh vào lòng kiêu ngạo của Peloponnisos.\r\n\r\n    Murphy, có thể đấu lại bao lâu đây?\r\n\r\n    Nói thẳng, trong hai người, Peloponnisos có khuynh hướng nghiêng về Arthur, bởi vì không phải Arthur đã chiến thắng hắn, mà là trên người Murphy thiếu đi một loại sát khí.\r\n\r\n    Chiến đấu là gì? Nói thẳng ra chính là giết người!\r\n\r\n    Khí thế Murphy mạnh, nhưng trong chiến đấu lại không thể khống chế, do dự khi chiến đấu thì có thể mạnh đến đâu?\r\n\r\n    Trong sân đấu, khán giả có chút hơi sốt ruột, hai người đang đấu với nhau mà lại nhìn cái gì, sao còn chưa đánh đi!\r\n\r\n    Nhưng ngoài đại đa số những người đang sốt ruột, có vài người lại càng ngày càng không vội, nhất là những cao thủ trong khu khách VIP, hiển nhiên đã bị khí thế đặc biệt của hai người hấp dẫn rồi.\r\n\r\n    Chẳng bao lâu sau, như loại cấp bậc Faure cũng đã có thể cảm thấy sự cuồn cuộn của chiến ý trong khí thế đó.\r\n\r\n    \"Bà nội ơi, những người đứng xem đứng xem cũng phải bùng cháy rồi!\" Nắm đấm Faure nắm chặt, bản thân mang tiếng là một chiến sĩ, không thể tự trải nghiệm loại chiến đấu này, không thể đấu với một trong hai người, tuyệt đối là một loại nuối tiếc.\r\n\r\n    Gregg nhếch miệng, đối với sự ngây thơ của những gã này có chút khinh thường, có điều suy nghĩ kỹ lại, đây vốn là một trận chiến tranh danh đoạt lợi, bởi vì Arthur, Murphy còn có Peloponnisos, ba tên này khẩu vị có chút thay đổi rồi.\r\n\r\n    Chiến đấu không lợi ích thì có ý nghĩa gì?\r\n\r\n    Sức mạnh chính là vì muốn cướp lấy lợi ích, có điều cũng chính vì như vậy có một đống thằng ngu tồn tại, gia tộc Nicola mới có thể vẫn đứng trên thượng đỉnh của quyền lực.\r\n\r\n    Những gì đang xảy ra bên ngoài, đối với Trâu Lượng và Murphy đều không quan trọng. Khí thế luân phiên lên cao, quần áo của hai người đều căng phồng lên, trong chiến đấu một chiến sĩ có thể đem tám phần sức mạnh của thân thể phát huy ra là điều bình thường, nhưng trong một số ít trận chiến đặc biệt có thể phát huy đến trăm phần trăm, mà trận chiến đấu này chính là như vậy. Song phương đang tận lực đấy tốc độ nâng cao hưng phấn của đối phương lên, điều mà bọn họ cần không chỉ là thắng lợi, mà còn cả sức mạnh tuyệt đối.\r\n\r\n    Nếu như nói Neberro và Gregg là cùng một dạng người, thì Arthur và Murphy cũng giống nhau là một loại người khác cùng theo đuổi sức mạnh, trong miệng Gregg thì đó chính là ngây thơ hoặc là ngu ngốc.\r\n\r\n    ... Ai sẽ đánh trước?\r\n\r\n    Haizz!\r\n\r\n    Những người thú đồng thời há to miệng, thân hình của hai người tựa như \"biến hóa\", nhưng khi dụi mắt lại thấy không hề có biến hóa nào cả, nhất là những người thú ngồi hàng ghế đầu, đếu cảm thấy hô hấp cũng trở nên khó khăn, dường như có một đôi bàn tay vô hình bóp cổ của bọn họ.\r\n\r\n    Mà Arthur và Murphy càng ngày càng cảm thấy sự khủng bố kỳ diệu, mỗi một tế bào trong cơ thể Trâu Lượng đều đang nhảy nhót, cảm giác tựa như lúc đang chiến đấu tại trận đấu đỉnh cao nhất trong kiếp trước, tràn ngập khát vọng chiến đấu.\r\n\r\n    Bạn Murphy còn có thể mạnh hơn một chút không!\r\n\r\n    Hai cánh tay của Arthur vừa chuyển động, một khí thế khó tin dồn nén hướng về phía Murphy, mặc dù thân là tế ti, tựa hồ Arthur càng thêm hung mãnh.\r\n\r\n    Khóe miệng Murphy lộ ra một nụ cười, hắn mạnh - mặc kệ hắn mạnh, mắt sáng lóe lên như vệt sáng ngang trời.\r\n\r\n    Cả sân đấu người thú đều có thể cảm thấy sự cuồn cuộn của sức mạnh này, nhưng bọn họ đều không quen thuộc lắm với loại trình độ chiến đấu này.\r\n\r\n    Nhưng cao thủ cấp vàng sáng thì có thể rõ ràng, khí thế trong chiến đấu ở cấp bậc càng cao thì càng mãnh liệt, nhưng cho dù trong chiến đấu của cấp bậc vàng sáng cũng hiếm khi xuất hiện cái loại trình độ khống chế khí thế như thế kia.\r\n\r\n    Ánh mắt đám người Monphistle thoáng trao đổi, hiển nhiên trong ánh mắt bọn họ thể hiện ra sự kinh ngạc.\r\n\r\n    Sự kinh ngạc của bọn họ bây giờ không phải là từ sức mạnh, mà là sự đáng sợ của tiềm lực, thêm chút thời gian nếu là hai người này thăng cấp vàng sáng, liệu những người khác còn dám lăn lộn không?\r\n\r\n    Trong nháy mắt, hai tiếng quát lớn đồng thời vang lên, hai người hầu như đồng thời lao về phía trước, đều là một quyền hung ác giống nhau như đúc hướng về đối phương, mang khí thế cuồn cuộn, đúng như hai quả núi va vào nhau.\r\n\r\n    Ầm...\r\n\r\n    Một quyền chính diện không hề hoa lệ giống như liều mạng, có thể thấy rõ ràng hình thể của Murphy chiếm ưu thế tuyệt đối. Như cùng một lúc đó tay trái đánh ra, nhưng Murphy đã nhanh hơn một chút, hắn biết một đòn Arthur đánh ra còn chưa hết sức, đây chính là cao thủ trong chiến đấu! Nhưng đòn tấn công tay trái của Arthur không phải là tấn công mà chỉ vẻn vẹn đưa ra, tay phải đồng thời vừa cong lên, trong lúc tay trái kéo Murphy, khuỷu tay tay phải lướt qua tay trái Murphy rồi trực tiếp hướng tới ngực đánh tới.\r\n\r\n    Đoàng...\r\n\r\n    Murphy trúng một đòn nặng, cơ thể bay lên, một đòn chân tàn nhẫn hướng về phía cổ Murphy, đúng lúc này chân Murphy càng nhanh hơn, như một tia chớp trực tiếp bổ một đòn!\r\n\r\n    Ầm...\r\n\r\n    Hai người đồng thời bị đánh ngã.\r\n\r\n    Không hề lui lại, hai người hầu như đồng thời đứng lên, một chân Murphy vừa đá ra, nhưng một đòn của Arthur lại phát sau mà đến trước.\r\n\r\n    Đá quét ngang!\r\n\r\n    Mục tiêu là chân của Murphy, đòn tấn công của Murphy trong nháy mắt bị chặn lại, trong khi chân của Arthur đang đá quét ngang, thân thể đồng thời tung lên, một đòn đá hướng tới cổ của Murphy.\r\n\r\n    Đầu Murphy nghiêng sang một bên, nhưng vẫn chưa thể thoát nổi đòn chân vừa rồi.\r\n\r\n    Lúc đó mọi người cho rằng Arthur đáng ra đã có thể đắc thủ, đúng lúc chân của Arthur còn chưa kịp thu lại, thì đầu của Murphy đã kẹp lấy cổ chân của Arthur rồi, tay trái bắt được chân Arthur, nắm đấm phải trực tiếp hướng tới đầu gối của Arthur đánh tới.\r\n\r\n    Đang trong trạng thái không có sự bảo vệ của áo giáp, với loại công kích này có thể làm gãy chân Arthur.\r\n\r\n    Chân của Trâu Lượng co lại, cả người lao vào Murphy, hai tay một nắm lấy tay phải và một tì vào bả vai Murphy, đồng thời chân trái khóa chắc đầu của Murphy.\r\n\r\n    — Thế khóa chữ thập!\r\n\r\n    Hai chân đột nhiên bật lên, cả thân thể Murphy bị tung ra ngoài, đầu hướng xuống đất, nhưng ngay chính lúc trên không trung Murphy lại phát một tiếng gầm, phần eo đột nhiên phát lực mạnh mẽ để thay đổi thế lao xuống của chính mình, cùng với Lượng song song ngã văng ra ngoài.\r\n\r\n    Ầm...\r\n\r\n    Song phương cùng nhau lao xuống mặt đất.\r\n\r\n    <\/div>","title":"Chương 442: Trận chung kế"}