{"text":"﻿    Chương 493: Khởi động toàn diện\r\n\r\n    \" Chuyện này ngươi cứ đưa ra trong hội nghị phòng thị chính, cần tiền riêng thì đòi ngũ muội\", Trâu Lượng cười nói, cảm giác nhìn thấy các anh em nhiệt tình thật không tồi.\r\n\r\n    Randy vò đầu thở dài, \"Ôi, bây giờ ngũ muội khó đối phó quá.\"\r\n\r\n    \"Thôi đi, ta còn không biết ngươi đã len lén tìm ngũ muội mượn không ít tiền sao?\" Cote lườm Randy, có điều tình hình thị trấn Gió Thu quả thật kém thị trấn Phong một ít, thị trấn Phong còn có cơ sở tứ đại gia tộc để lại lúc đầu, trên một số phương diện quả thật dễ xử lí hơn.\r\n\r\n    \"Có chuyện là bình thường mà. Các ngươi cần dùng đầu óc giải quyết, không thể có chuyện gì cũng tìm ta được\".\r\n\r\n    Trâu Lượng rất rõ ràng mình không thể ôm đồm hết mọi việc được, tiềm lực của con người là vô hạn, cứ ép thì khắc phải lộ ra.\r\n\r\n    \"Hê hê đại ca, cha ta biết bây giờ ta có tiền đồ rồi nên chuẩn bị chuyển tới đây hỗ trợ.\"\r\n\r\n    Randy cười nói, mặc dù ở Jerusamer cũng không tồi, có điều tình hình Jerusamer khác thành Doran. Mặc dù thành Doran không lớn nhưng đi theo Arthur chắc chắn có thể làm nên sự nghiệp. Trong mặt này lão Randy có thể cung cấp không ít kinh nghiệm.\r\n\r\n    Hiện nay Trâu Lượng thiếu nhất chính là nhân thủ, khi Avril đi mời chào nhân tài người ta vừa nghe là thành Doran heo hút gần Man Hoang đã lập tức biến mất vô tung vô ảnh.\r\n\r\n    Có điều cuối cùng thì bây giờ cũng đã dần giải quyết được cục diện.\r\n\r\n    \"Đại ca, những chuyện này cũng đều có thể giải quyết, kỳ thực bây giờ em lo lắng nhất chính là chuyện khai hoang, đây là nền tảng cho sự phồn vinh của chúng ta. Nhưng theo tìm hiểu của em thời gian này thì chất đất của thành Doran không hề tốt hơn Man Hoang nao nhiêu cho nên dù có khai hoang thì sản lượng cũng chỉ bình thường. Nếu có thiên tai gì đó thì cả đại cục sẽ có nguy hiểm\".\r\n\r\n    Randy lại không phản bác, kỳ thực hắn cũng rất lo lắng về điều này.\r\n\r\n    Trâu Lượng cười làm cho Randy và Cote đều thấy kỳ lạ.\r\n\r\n    \"Lão Đại, đừng cười như vậy, có lời gì cứ nói đi. Em cảm thấy mèo mặt lớn nói có lý, kỳ thực thời gian này em cũng lo lắng cái này. Đại kế thương nghiệp là chuyện của lão Đại, còn em cảm thấy thị trấn Gió Thu muốn phát triển thì những người tới đây khai hoang phải có được sản lượng cao. Không cần quá cao nhưng cũng phải đủ sống, bây giờ chúng ta có quá nhiều người nên vấn đề cũng lớn theo\".\r\n\r\n    Trâu Lượng vẫn cười, cười đến mức hai người hơi nổi da gà.\r\n\r\n    \"Không tồi, trưởng thành hơn nhiều rồi. Lão Tam đã biết suy nghĩ lâu dài.\"\r\n\r\n    \"Lão Đại sao nói thế, em là Randy, Randy thiên tài mà, có điều vấn đề này rất khó giải quyết. Mặc dù tộc sói dùng địa bàn của Man Hoang nhưng vấn đề của thị trấn Sói Tuyết cũng không nhỏ, tộc sói chắc chắn vẫn phải sống kiểu du mục. Dù như vậy thì cũng không thể giải quyết được vấn đề lương thực của tộc sói, nhiều người như vậy thì nhu cầu lương thực rất lớn.\"\r\n\r\n    Randy tiếp tục nói.\r\n\r\n    Trâu Lượng gật đầu. Trong vòng một năm tộc sói rất khó có thể hồi phục lại, chăn nuôi cũng không phải chuyện một sớm một chiều. Vấn đề này Trâu Lượng cũng đã chuẩn bị tốt từ lâu rồi, vốn muốn để ổn định lại rồi mới chấp hành nhưng bây giờ có vẻ cũng đã đến lúc rồi. Dù sao thì vấn đề Man Hoang đã tạm thời gác lại, hơn nữa việc này cũng cần giải quyết ngay.\r\n\r\n    \"Lần này gọi hai đứa đến chính là để giải quyết vấn đề này\".\r\n\r\n    Kế tiếp Trâu Lượng nói một hồi làm cho Cote và Randy đều há hốc mồm, có thể như vậy sao?\r\n\r\n    Trâu Lượng mặc kệ bọn họ có tin hay không, lần này theo Tuyết nữ bế quan trời mới biết cần thời gian bao lâu. Xem như rất nhẹ nhàng nhưng kỳ thực bế quan còn khó khăn hơn cả vấn đề Man Hoang, cũng là dồn vào chỗ chết mà vẫn sống!\r\n\r\n    Vì vậy hắn phải sử dụng một thủ đoạn mạnh mẽ làm cho cả thành phố sẽ không dao động vì hắn bế quan. Lòng người là thứ khó dò nhất, nhất là bây giờ các chủng tộc hỗn tạp, huống hồ thi thoảng còn có người từ Man Hoang chạy tới. Hắn cùng mấy người này bế quan thì cả thành phố đều chẳng còn mấy ai, sự kiện này đủ để hấp dẫn sức chú ý của rất nhiều người, hắn cũng không dám hành động thiếu suy nghĩ.\r\n\r\n    Kế tiếp một thời gian thành Doran đã trở nên náo nhiệt, một thành chủ Arthur ít quản việc chính vụ đột nhiên gióng trống khua chiêng nói cần tổ chức một buổi tế thần nhỏ và hoan nghênh các thành phố anh em xung quanh cùng tới tham gia.\r\n\r\n    Người đưa tin đã phái ra ngoài, tám thành phố gần thành Doran đều nhận được lời mời. Kỳ thực bọn họ cách thành Doran cũng không xa lắm nhưng lại không hề qua lại bao nhiêu với thành Doran. Đối với bọn họ thì thành Doran chính là một vùng nông thôn, trừ tường thành tương đối dày thì không có gì đáng xem nữa. Mà bây giờ tường thành cũng đã phá rồi,, có điều các thành phố xung quanh vẫn vui mừng khi thấy nguy cơ kỵ binh Man Hoang được hóa giải. Dù sao thì thành Doran cũng là một lô cốt đầu cầu, một khi thành Doran bị phá thì cuộc sống của bọn họ cũng không dễ chịu. Ai cũng không muốn bị quân đội Man Hoang nhớ đến, nhất là bây giờ ma sư tử Yoria dẫn theo một đám dế trũi Man Hoang lại có thể đánh ngang ngửa với quân chính quy của Phong Chi Quốc, tựa hồ không hề có dấu hiệu bị thua, điều này làm cho các thành phố xung quanh không thể không coi trọng thành Doran.\r\n\r\n    Ai không chào đón Arthur nhất?\r\n\r\n    Không hề nghi ngờ, đó chính là Hồng y đại chủ tế tỉnh Thần Ân Thilo, cả tỉnh này đều là địa bàn của hắn nhưng đột nhiên xuất hiện một cái đinh, hơn nữa còn là một cái đinh cực kì không hiểu quy củ. Thilo rất không thoải mái, trước kia nể tình nguyên lão hội và e ngại sự đe dọa của Man Hoang nên cũng đành chịu nhưng bây giờ tình hình đã khác. Arthur cho rất nhiều tộc sói tiến vào, mở rộng lãnh địa và mở thêm Thần miếu mà không nói một tiếng với gã Hồng y đại chủ tế là hắn.\r\n\r\n    Tốt xấu hắn cũng là lãnh tụ tối cao của Thần miếu tại đây, mặc dù quan hệ của Arthur và Subaru không tồi nhưng nơi này không phải Thần Diệu, nơi này là Thần Ân!\r\n\r\n    Mà Thilo cũng không cho rằng tên Arthur bị đày đến thâm sơn cùng cốc này có hậu thuẫn gì, nếu thật sự được Giáo hoàng xem trọng thì làm sao lại đến nơi như thế này?\r\n\r\n    Có mà dở hơi mới đến.\r\n\r\n    Khi thành Doran ở thời điểm khó khăn đương nhiên Hồng y đại chủ tế Thilo làm như không thấy, nhưng lúc có lợi ích thì lại là một chuyện khác.\r\n\r\n    Loại chuyện tế thần này kỳ thực căn bản không phải một chuyện nhỏ, có điều tựa hồ thành Doran muốn làm lớn, hơn nữa thông qua tin tức được biết trong ngày tổ chức tế thần thành Doran cũng khôi phục hoạt động thương nghiệp. Xem ra Arthur lựa chọn cơ hội này mời một vài đại nhân vật tới cổ vũ để lấy thể diện. Đáng tiếc Thilo căn bản không muốn cho Arthur thể diện này.\r\n\r\n    Kỳ thực đây chính là chuyện Trâu Lượng đang làm, một thời gian trước hắn hơi kích động muốn biến thành Doran thành một lãnh địa tư nhân cô lập. Nhưng trên thực tế mặc dù hắn là thành chủ nhưng cũng bất quá là chính quyền và giáo quyền hợp nhất chữ không phải lãnh chúa với ý nghĩa thật sự. Nơi này không phải Man Hoang mà là đế quốc Mông Gia có văn minh cao nhất Đại lục Thần thú Almond.\r\n\r\n    Từ đầu hắn chỉ muốn dựa vào thương đoàn của chính mình để đánh thiên hạ, giờ hắn phát hiện như vậy chỉ đi vào chỗ bế tắc. Ngược lại, hắn cần dùng sức mạnh của Mông Gia để xây dựng thành Doran, vun đắp sức mạnh của mình, còn chợ đen thì bất cứ lúc nào cũng có thể làm được.\r\n\r\n    Đây là điều Trâu Lượng đột nhiên hiểu ra trong tình hình cấp bách gần đây, cho nên hắn mới gửi ra một loạt \"thư cầu cứu\" như vậy.\r\n\r\n    Kỳ thực Trâu Lượng cũng hiểu ra nhiều điều, khi chống lại Man Hoang quả thật nguyên lão hội không giúp được, Giáo hoàng cũng không thể xuất binh, nhưng không xuất binh không có nghĩa là chuyện xây dựng thành Doran cũng không giúp được. Hoàn toàn trái ngược, những chuyện không liên quan đến chiến tranh, đặc biệt là việc \"mượn thế\" mới là vấn đề mấu chốt để củng cố sức mạnh.\r\n\r\n    Một khi đã nghĩ rõ ràng thì đầu óc của Trâu thần côn lập tức vận chuyển, hàng loạt \"âm mưu quỷ kế\" hiện lên trong đầu hắn.\r\n\r\n    Mà kế hoạch của hắn tự nhiên phải có sự phối hợp toàn lực của Avril, mặc dù sự chuyến hướng chiến lược đột ngột này khá lớn nhưng may mà đều là do Trâu thần côn đưa ra.\r\n\r\n    Phủ thành chủ, Trâu thần côn đắc ý ngẩng mặt cười to, không nhịn được khen ngợi chính mình vài câu.\r\n\r\n    \"Có phải Thành chủ bị áp lực quá lớn không?\" Joyner hơi lo lắng hỏi, trước mặt Olivia tiểu miêu nữ càng trở nên ngoan hơn.\r\n\r\n    Kỳ thực mọi người ở đây đều biết rất rõ thân phận của Olivia, trong lòng ai cũng thán phục sự hấp dẫn và can đảm của Arthur. Ngay cả tiểu công chúa Gabriel cũng dám bắt cóc.\r\n\r\n    Không làm thì thôi, đã làm thì làm triệt để.\r\n\r\n    Trâu thần côn tự nhiên là không dám nghĩ tới một buổi tế thần lớn, làm tế thần quy mô lớn có nhiều thứ phải kiêng kị, nhưng quy mô nhỏ thì bất đồng. Đồng thời hắn cũng muốn xác định vài chuyện, đôi khi mạo hiểm cũng là cần thiết. Chỉ cần có thể qua cửa này thì thực sự trước mặt sẽ là trời cao biển rộng, hắn cũng có thể yên tâm bế quan.\r\n\r\n    Đế đô, kỳ thực cửa hàng thú linh Mạnh Nhất đã biến thành một địa điểm xã giao đỉnh cấp, các hội viên là tượng trưng cho thân phận của của hàng, đánh cờ chơi bài là thủ đoạn kết nối, đương nhiên cửa hàng thú linh cũng đang trở thành sòng bạc lớn nhất đế đô.\r\n\r\n    So với điêu khắc linh hồn gì đó thì sòng bạc mạnh hơn nhiều, kiếm tiền cũng nhanh hơn nhiều. Hơn nữa làm nhà cái thì chỉ có thắng chứ không có thua. Đây tuyệt đối là một thu hoạch ngoài ý muốn, hoàn toàn ngoài dự tính của Avril. Mà tình hình mới này cũng làm cho gia tộc Nicola trở tay không kịp.\r\n\r\n    Sòng bạc hiển nhiên là phạm vi thế lực của gia tộc Nicola, nếu như lúc đầu gia tộc Nicola đã rõ ràng thì tuyệt đối sẽ không để cục diện này hình thành. Nhưng đáng tiếc là ngay cả người sáng lập cũng không nghĩ tới, đến lúc gạo đã thành cơm thì ngăn cản cũng không kịp nữa.\r\n\r\n    Huống hồ ở đây có một phần mười của Giáo đình, nói thẳng là của Benedict mười lăm. Kì thực Benedict mười lăm cũng không thích Arthur tập trung quá nhiều vào chuyện này, ông hi vọng Arthur có thể tập trung vào việc chính, chẳng hạn như mở rộng tầm ảnh hưởng hoặc nâng cao sức mạnh của mình.\r\n\r\n    Arthur cũng không hề lãng phí quá nhiều thời gian vào việc này, có điều đến khi Giáo hoàng đại nhân nhìn từng túi tiền vàng được đưa đến mỗi tháng thì cũng không đỡ được nữa, lúc này mới thật sự quan tâm đến cửa hàng thú linh Mạnh Nhất. Giáo hoàng đại nhân quá thiếu tiền.\r\n\r\n    Lúc đầu Arthur muốn đến thành Doran thì Giáo hoàng cũng đã nói chỉ cần không phải vấn đề tiền bạc, còn lại mọi thứ khác đều không phải vấn đề.\r\n\r\n    Không nghĩ tới tên nhóc Arthur này thật sự không cần tiền mà còn cho hắn tiền.\r\n\r\n    Bởi vì sự chiếu cố đặc biệt của Giáo hoàng, hơn nữa ra vào cửa hàng thú linh Mạnh Nhất đều là ưu tú trong các tầng lớp của đế đô nên gia tộc Nicola muốn ra tay cũng đã muộn. Hơn nữa trong đó còn có lợi ích của Công hội nhà mạo hiểm, cho dù là Nicola cũng phải suy nghĩ xem mình sẽ đắc tội người nào.\r\n\r\n    Cứ như vậy, sau khi tấn công độc quyền thú linh của Gabriel, Mạnh Nhất lại thách thức gia tộc Nicola, vương giả của bóng tối. Cùng với đủ loại kì tích của Arthur, Mạnh Nhất đã trở thành một truyền thuyết, đương nhiên thủ đoạn lớn nhất của truyền thuyết này chính là Giáo hoàng có ý để Arthur làm người nối nghiệp cách một đời Giáo hoàng, nếu không cần gì coi trọng hắn như vậy. Hơn nữa Giáo hoàng còn mạnh mẽ nâng đỡ Subaru, trong mấy lần hoạt động của nội bộ giáo đình gần đây địa vị của Subaru rõ ràng đã được nâng cao, cũng chỉ còn thiếu nước xác nhận thân phận người kế thừa mà thôi.\r\n\r\n    Nhận được thư mời của Arthur, O'Donna cũng dở khóc dở cười, tên nhóc này thật sự mặt dày, mời bà đến thành Doran tham gia tế thần còn dặn phải mang theo chút quà hoặc phi vụ làm ăn gì đó nữa.\r\n\r\n    Có điều giọng điệu không coi mình là người ngoài của Arthur lại làm O'Donna rất thích. Gần đây có tin đồn Olivia bỏ trốn, O'Donna hoài nghi tám chín phần mười là Olivia bị tên nhóc Arthur này bắt cóc. Hai ngày nay nhìn sắc mặt Bích Tú tâm tình O'Donna rất tốt, đã lâu không được sảng khoái như vậy rồi. Bây giờ Gabriel mất cả chì lẫn chài, vừa mất con gái lại vừa mất lòng gia tộc Sanchez, quả thực chính là chuyện vui lớn.\r\n\r\n    Có điều đi hai không đi không phải vấn đề O'Donna suy nghĩ. Đương nhiên phải đi chứ. Tên nhóc này thực sự làm người khác rất thích, mặc dù Công hội nhà mạo hiểm không quan tâm đến chiến tranh nhưng lần này thắng lợi trước Man Hoang và buộc Man Hoang cắt đất vẫn làm mọi người rất vui. Tại đế đô do có một số nguyên nhân nên vấn đề này đã bị chìm xuồng, điều này làm O'Donna rất bất bình thay Arthur, tình hình của thành Doran đương nhiên không thể giấu được Hội trưởng đại nhân của Công hội nhà mạo hiểm.\r\n\r\n    Tiểu quái vật này đã thành tâm mời thì phải chuẩn bị quà gì đây?\r\n\r\n    Jerusamer, uy vọng của Hồng y đại chủ tế Thomas càng ngày càng cao. Hiện nay đại nhân Shaman Subaru đang ở thế mạnh, Thomas lại là người Subaru đề bạt, ai cũng biết nếu như Subaru có thể leo lên đỉnh cao thì vị trí Shaman đó tuyệt đối sẽ thuộc về Thomas.\r\n\r\n    Nhất là hiện nay Giáo đình ngày càng mạnh mẽ, người nào chỉ cần hơi nhanh nhạy đều biết phải làm thế nào. Arthur đồ đệ Thomas càng là nhân vật phong vân của đế đô, ba đời này nối tiếp nhau sẽ còn giữ thế mạnh trong một thời gian rất dài, ai dám động vào?\r\n\r\n    <\/div>","title":"Chương 493: Khởi động toàn diện"}