{"text":"﻿    Chương 12: Mạnh không thể địch\r\n\r\n    <\/div>\r\n\r\n    Chỉ trong chớp mắt, Thạch Mục ở giữa đám người như sói nhập bầy cừu, một hơi đánh văng bảy tám gã bang chúng Loạn Thủy Bang, khiến cho mấy tên còn lại khiếp sợ dạt ra hai bên.\r\n\r\n    Lúc này, Phùng Ly và Cao Viễn mỗi người cầm trong tay hai cây thiết bổng nhảy vào trận, côn bổng bay múa ngợp trời, cũng nhanh gọn đả bại năm sáu người.\r\n\r\n    Đám bang chúng Loạn Thủy Bang đằng sau thấy vậy không dám làm ngơ, một nam tử trung niên gầm to: “Hung Quyền” rồi cùng với hai gã khác đánh về phía Thạch Mục, mà còn lại hai người nữa thì phân ra đón đầu Phùng Ly, Cao Viễn, đại chiến trở nên kịch liệt vô cùng.\r\n\r\n    Bốn cây thiết bổng trong tay Phùng Ly và Cao Viễn phát ra âm thanh “Vù vù” không ngớt, chiêu thức biến hóa giống hệt nhau, hiển nhiên là cùng một bộ võ kỹ.\r\n\r\n    Hai người đối diện thì phân ra sử dụng hai cây thước dẹp màu trắng, một bên chiêu thức trầm trọng chậm rãi, một bên lại mềm mại chập chờn, cùng với Phùng Ly, Cao Viễn đánh đến bất phân thắng bại.\r\n\r\n    Ở đằng kia, Thạch Mục đang đối mặt với ba gã áo lam có thân thủ vượt xa bang chúng bình thường, hắn không nói hai lời dùng chân vẩy nhẹ xuống mặt đất gần bên, “Phốc”, một cây mộc côn xấu xí từ dưới văng lên, rơi vào tay hắn.\r\n\r\n    “Vèo” “Vèo”\r\n\r\n    Nam tử trung niên dẫn đầu vọt tới, hai tay cầm hai thanh dao bằng trúc màu xanh trông rất sắc bén. Vừa tới gần Thạch Mục, hai lưỡi dao chập lại lướt tới ngực hắn. Với độ sắc bén của nó, cho dù không phải là vũ khí bằng sắt nhưng một khi bị trúng đòn cũng khó tránh kết cục lìa thân.\r\n\r\n    Thạch Mục thấy vậy, ánh mắt trở nên lạnh lẽo, tay khẽ run một cái, mộc côn thoáng mơ hồ đi, đột nhiên sáu đạo côn ảnh xuất hiện đập tới mãnh liệt.\r\n\r\n    “A”\r\n\r\n    Nam tử trung niên kinh hãi, vội rụt hai thanh dao trúc về, múa may điên cuồng trước người chống đỡ.\r\n\r\n    Hai tiếng “Ầm” “Ầm” vang lên giòn giã.\r\n\r\n    Nam tử cảm thấy hai bàn tay tê rần, hai thanh dao trúc trong nháy mắt đã gãy thành bốn khúc, hầu như cùng lúc đó ngực gã truyền đến một cơn đau nhức, thân hình “Đạp đạp” lùi về sau mấy bước, lảo đảo suýt chút nữa ngã xuống đất.\r\n\r\n    Vừa lúc đó hai gã áo lam khác cũng xông đến, nhìn thấy tình hình này vô cùng khẩn trương, mộc thương trong tay của một gã xé gió đâm tới.\r\n\r\n    Tên còn lại thì rung cổ tay, một cái roi da trông như một con cuồng mãng cũng lao về phía Thạch Mục.\r\n\r\n    Thạch Mục gầm nhẹ, chợt vung tay lên, mộc côn trong tay hắn nhất thời phóng ra, chỉ nghe “Oanh” một tiếng thật lớn.\r\n\r\n    Nam tử cầm thương cơ bản không kịp biến chiêu, mũi thương chính diện đón lấy mộc côn. Tay gã nam tử nóng bừng, một cỗ lực lượng khó có thể hình dung theo cán thương len vào người, nửa đoạn đầu của trường thương nổ tung trong tích tắc, hai tay gã đầm đìa máu tươi, hoàn toàn mất hết cảm giác.\r\n\r\n    Đồng thời, cánh tay kia của Thạch Mục cũng nhoáng lên, “Đùng” một tiếng, bàn tay đeo bao tay màu đen của hắn chụp lấy roi da nọ.\r\n\r\n    Sắc mặt nam tử mặc áo lam trắng bệch, hai tay liều mạng kéo ngược roi da trở lại.\r\n\r\n    Thạch Mục hừ lạnh một tiếng, bàn tay đang cầm roi da dùng sức giật mạnh, khiến cho thân hình nam tử nọ run rẩy dữ dội, y nhất thời không trụ vững được bổ nhào về phía trước.\r\n\r\n    “Không xong”\r\n\r\n    Nam tử cầm roi hoảng hốt định thả roi ra, nhưng đã muộn.\r\n\r\n    Chỉ thấy bóng người mang mặt nạ bạc ở đối diện khẽ di động, sải bước tới trước mặt y, tung ra một quyền.\r\n\r\n    “Rầm”.\r\n\r\n    Bụng của nam tử cầm roi tựa như bị một ngọn núi chạm vào, ruột gan đảo ngược, đau thấu trời xanh, hai mắt y tối sầm lại, ngã quỵ xuống đất.\r\n\r\n    Thạch Mục không định dừng tay, hai vai lại run lên, thân hình như rồng nhảy lên không, cước ảnh trùng trùng quét tới.\r\n\r\n    Nam tử cầm roi mặt mày xám ngắt không còn một giọt máu.\r\n\r\n    Với lực đạo khủng bố của đối phương, nếu thật sự bị đánh trúng thì không chết cũng trọng thương tại chỗ. Nhưng hiện giờ đối mặt công kích này y lại chẳng thể nào né tránh.\r\n\r\n    “Dừng tay, chúng ta nhận thua.”\r\n\r\n    Ngay lúc này, một giọng nói hoảng sợ từ bên cạnh truyền đến.\r\n\r\n    Cước ảnh hơi dừng lại, xẹt qua đầu nam tử cầm roi, gió mạnh cuốn theo táp vào khiến da đầu nam tử tê dại, suýt chút nữa khiến y sợ hãi bất tỉnh nằm trên đất.\r\n\r\n    Thạch Mục vừa hạ người xuống, thông qua khe hở của mặt nạ, đảo mắt nhìn về phía âm thanh kia.\r\n\r\n    Người vừa lên tiếng vừa rồi chính là nam tử trung niên cầm đầu Loạn Thủy Bang.\r\n\r\n    Gã ta trông thấy nam tử cầm roi vẫn chưa thê thảm lắm, mới thở phào nhẹ nhõm, sau đó tiến lại gần Thạch Mục, cười khổ chắp tay nói:\r\n\r\n    “Hung Quyền quả nhiên danh bất hư truyền! Với thân thủ của các hạ, e rằng đủ để đứng hàng đầu trong toàn bộ võ đồ của Phong Thành, sao lại dính dáng tới đám tiểu miêu tiểu cẩu kiếm cơm hằng ngày như chúng ta chứ.”\r\n\r\n    Thạch Mục ánh mắt vô cùng lạnh lẽo, không hề nói tiếng nào, nhưng Phùng Ly thì bước tới quát:\r\n\r\n    “Đừng nhiều lời! Tỷ thí xong, toàn bộ các ngươi phải lui khỏi năm con đường này.\r\n\r\n    “Nếu chúng ta đã không phải là đối thủ của Hung Quyền thì Loạn Thủy Bang sẽ tránh lui ba thước. Chúng ta đi!” Thủ lĩnh Loạn Thủy Bang cũng là một người quyết đoán, nhàn nhạt trả lời một câu rồi khoát tay mang tất cả mọi người rút đi.\r\n\r\n    Trong nháy mắt, xung quanh chỉ còn lại một đám bang chúng, ai nấy đều hoan hô, phấn khởi bừng bừng.\r\n\r\n    Phùng Ly và Cao Viễn hăng hái căn dặn thủ hạ tiếp quản các địa bàn mới. Mà đang lúc ấy, “Hung Quyền” Thạch Mục đã biến mất khỏi tầm mắt mọi người một cách thần không biết quỷ không hay.\r\n\r\n    …\r\n\r\n    Mấy ngày sau, Thạch Mục mặc một tấm ô giáp nặng hơn thêm mấy chục cân từ trong núi quay về trang viên ở ngoại ô. Lúc ở trong sân nhìn thấy thiếu nữ thướt tha đứng trước mặt thì không khỏi sững sờ.\r\n\r\n    “Thiếu gia, Chung cô nương đã quay lại đây từ hai ngày trước. Bởi vì ta không có cách nào liên lạc với thiếu gia nên chỉ có thể để nàng ta ở lại đây.” Trương Tỏa ở bên cạnh bẩm báo lại với vẻ sợ sệt.\r\n\r\n    Vị quản sự này của trang viên rất rõ ràng, đừng thấy vị Thạch thiếu gia này còn trẻ, thủ đoạn của hắn là vô cùng lợi hại đấy. Lần này lão tự ý giữ thiếu nữ này lại, không biết có phạm vào kiêng kỵ của chủ nhân mình hay không.\r\n\r\n    “Không có chuyện gì đâu, ngươi đi xuống trước đi, ta muốn nói chuyện riêng với Chung Tú cô nương một lát.” Thạch Mục rốt cuộc cũng phục hồi tinh thần, khoát tay bảo Trương Tỏa.\r\n\r\n    Thiếu nữ kia trước sau vẫn cúi đầu im lặng.\r\n\r\n    Đợi khi Trương Tỏa rời đi, Thạch Mục đưa tay mời, dẫn thiếu nữ đi về phía phòng ngủ của mình.\r\n\r\n    “Chung cô nương, sao cô lại quay về đi, cô có chuyện gì muốn nói sao?” Thạch Mục xoay người, nghiêm mặt hỏi thiếu nữ.\r\n\r\n    “Thạch công tử, công tử không cần hỏi nhiều. Chỗ này của công tử có thiếu người làm hay không? Nếu không chê, Tú Nhi xin ở lại đây làm một thô sử nha hoàn!” Chung Tú rốt cuộc cũng ngẩng đầu, cắn chặt môi đáp.\r\n\r\n    “Nha hoàn? Chung cô nương đang nói đùa sao? Ta không biết cô ở Ngô gia gặp phải chuyện gì? Ta nhớ lúc gặp mặt, bọn họ có vẻ còn chút khách khí với cô mà. Nếu cô không thể nói rõ ràng một chút thì ta sẽ rất khó xử!” Thạch Mục nhíu mày, chậm rãi nói ra.\r\n\r\n    “Một nha đầu xấu xí như ta, có thể gặp chuyện gì ở Ngô gia được chứ? Người ta lúc trước chấp nhận ta ta vào cửa, chẳng qua là vì nghĩ ta còn giữ được một ít gia sản của Chung gia trong người. Đến khi biết rõ thực ra Chung gia ta nghèo rớt mồng tơi thì tất nhiên sẽ không thèm thừa nhận bất kì chuyện hứa hẹn gì trước kia. Ta mà không chủ động rời đi, chẳng lẽ còn chờ đối phương thẳng tay đuổi người sao? Giờ trong Phong Thành này, ta chẳng còn quen ai để nương tựa cả, thế nên mới chỉ có thể mặt dày mày dạn quay trở lại đây…” Nước mắt đảo quanh trong mắt Chung Tú, giọng nói nghe có phần nghẹn ngào.\r\n\r\n    Nàng dù sao cũng mới chỉ là một thiếu nữ mười mấy tuổi, trước vừa phải chịu nỗi đau mất cha, sau đã bị nơi mình vẫn coi là nhà chồng trở mặt đuổi người, rốt cuộc không thể nào tiếp tục duy trì vẻ trấn định như trước được nữa.\r\n\r\n    “Thì ra là vậy, chuyện này quả nhiên y hệt như những gì lệnh tôn đã dự đoán trước kia… Như thế này đi, Tú Nhi cô nương, cô đừng nhắc lại chuyện làm nha hoàn gì nữa, trước hết cứ ở lại đây đã. Mặc dù ta không có xuất thân đại phú đại quý gì, nhưng thêm một miệng ăn cũng chẳng có vấn đề gì cả. Cô cũng không cần phải gọi là là công tử này công tử nọ, cứ gọi ta một tiếng Thạch đại ca là được rồi. Nếu một ngày nào đó cô muốn rời đi, chỉ cần nói cho ta một tiếng là được!” Thạch Mục nhìn nét biểu cảm quật cường trên mặt thiếu nữ trước mắt, không khỏi thấy giống với dáng vẻ của một người thân nhất nào đó kia vài phần. Ngay lập tức, một nỗi xúc động dâng lên từ một nơi nào đó sâu trong tâm khảm, và cuối cùng hắn quyết định nói ra.\r\n\r\n    “Đa tạ Thạch đại ca!” Thiếu nữ nghe vậy thì vừa mừng vừa sợ, liền vén áo thi lễ với Thạch Mục, nói với muôn vàn cảm kích.\r\n\r\n    Sau đó, Thạch Mục lại gọi Trương Tỏa đến, sắp xếp cho Chung Tú một gian phòng sạch sẽ.\r\n\r\n    …\r\n\r\n    Cùng lúc đó, trong phủ đệ của Ngô gia ở Phong Thành.\r\n\r\n    Mấy người Ngô gia bao gồm cả bạch diện nam tử đang thương lượng về việc liên quan tới Chung Tú và ai đó trong đại sảnh.\r\n\r\n    “Lão nhị, ngươi khẳng định tên Chung Minh kia không nói mọi chuyện cho con gái hắn sao? Nếu không phải như vậy thì Ngô gia của chúng ta bị tổn thất lớn rồi.” Một lão giả chừng năm mươi tuổi có khuôn mặt khá giống với bạch diện nam tử nhưng hiển nhiên là khí khái hơn đang hỏi với bộ dạng cực kì nghiêm trọng.\r\n\r\n    Lão chính là gia chủ đương nhiệm của Ngô gia, lão đại trong số ba huynh đệ của Ngô gia – Ngô Lượng, cũng là võ giả Hậu Thiên đại viên mãn duy nhất của Ngô gia.\r\n\r\n    “Đại ca, huynh không tin ta, chẳng lẽ còn không tin vật kia sao? Vật kia nếu không có bất kì phản ứng nào với tiểu nha đầu kia, vậy cũng đủ để nói lên rằng nàng ta căn bản không hề kích phát được huyết mạch. Nếu đã như thế, nàng ta chỉ là một nha đầu nghèo rớt không xu dính túi, lại có tư cách gì làm con dâu của Ngô gia ta chứ? Lại nói nữa, mặc du Chung gia đưa đồ vật đó cho chúng ta, nhưng nếu không phải nhờ Ngô gia chúng ta trợ giúp mấy lần thì Chung gia đã diệt vong từ lâu rồi, từ hôn thì đã là gì?” Bạch diện nam tử - Ngô Phong lên tiếng phản bác.\r\n\r\n    “Đúng là như vậy đấy đại bá à? Cháu cũng không nguyện ý lấy một nha đầu xấu như vậy đâu, người cháu nhìn chúng là Kim Ngọc Trân của Kim gia cơ…” Tên thiếu niên ngang ngược, kiêu ngạo đang đứng nghe bên cạnh cũng chen mồm vào với giọng rất không tình nguyện.\r\n\r\n    “Im ngay, Hoa Nhi, ở đây có chỗ cho con nói chuyện sao?” Bạch diện nam tử lập tức trầm mặt, quát lớn.\r\n\r\n    Thiếu niên ngang ngược kiêu ngạo kia chỉ có thể mất hứng mà ngậm miệng lại.\r\n\r\n    “Hoa Nhi, đây không phải chuyện con thích hay không thích. Nha đầu kia mặc dù không kích phát được huyết mạch, nhưng nếu trở thành con dâu của Ngô gia, vậy con cháu của Ngô gia sẽ có thêm một phần khả năng trở thành huyết mạch võ giả. Chỉ bằng như vậy là ta đã không đồng ý với việc nhị đệ để mặc cho nha đầu Chung Tú kia rời đi rồi!” Ngô Lượng vẫn chậm rãi nói.\r\n\r\n    “Nếu như Hoa Nhi ghét bỏ nhà đầu xấu xí kia cũng không sao. Ngô Tuần nhà ta chắc chắn không ngại nhận nha đầu kia đâu mà, không cần đuổi nàng ta đi đâu.” Lão tam của Ngô gia – Ngô Đồng – một nam nhân trung niên mặc áo tím có khuôn mặt trẻ hơn bạch diện nam tử một chút – vừa cười vừa nói như vậy.\r\n\r\n    <\/div>","title":"Chương 12: Mạnh không thể địch"}