{"text":"﻿    Chương 34: Thanh Phong Câu\r\n\r\n    <\/div>\r\n\r\n    \"Men theo quan đạo* này đi thẳng hơn hai trăm dặm về phía Tây chính là sơn mạch Vân Hà nổi tiếng ai ai cũng biết. Dãy núi này kéo dài liên miên hơn ngàn dặm, xuyên qua hai địa phương là Tuyền châu và Vân châu. Chỉ cần đến được nơi này, hy vọng chạy thoát của chúng ta sẽ tăng hơn phân nửa.\" Thạch Mục trả lời không lưỡng lự.\r\n\r\n    (Chú thích: Quan đạo: Là con đường do triều đình, nhà nước đắp ra cho dân chúng dùng)\r\n\r\n    \"Nói như vậy, chạy vào Vân Hà Sơn đúng là biện pháp tốt để đào thoát. Nhưng từ đây chạy đến đó phải mất một đoạn thời gian dài, lỡ trong lúc đó bị người Kim gia đuổi đến thì phải làm sao? Nghe nói Linh câu* do thế gia đại tộc chuyên môn bồi dưỡng không phải là thứ mà hai con ngựa bình thường này của chúng ta có thể so được.\" Chung Tú nghe vậy, hai mắt sáng ngời hỏi.\r\n\r\n    (Chú thích: Câu là để chỉ con ngựa đặc biệt tốt, khoẻ. Linh câu nghĩa là con ngựa khoẻ, lại linh tính, có chỗ thần kỳ.)\r\n\r\n    \"Này cũng hết cách. Chuyện vừa xảy ra ta lập tức liền dẫn ngươi rời Phong thành. Đợi đến khi bọn họ bắt đầu phản ứng thì chúng ta có lẽ đã tranh thủ chạy đi hơn nửa ngày rồi. Nhưng đối phương có đuổi kịp chúng ta trước khi chúng ta tiến vào sơn mạch Vân Hà hay không thì ta cũng không đoán chính xác được, chỉ có thể liều mạng dốc sức thử một lần mà thôi! Chung cô nương, ngươi ngồi cho vững! Ta sẽ cho ngựa chạy nhanh hơn. Chỉ mong hai con ngựa này có thể kiên trì hết trăm dặm đường.\" Thạch Mục trả lời một cách nghiêm túc.\r\n\r\n    Chung Tú nghe Thạch Mục nói như vậy, dù trong lòng còn có chút lo lắng, nhưng cũng vội vàng buông màn cửa xuống ngồi trở lại trong xe.\r\n\r\n    Một khắc sau, roi ngựa trong tay Thạch Mục đột nhiên quất mạnh lên thân hai con tuấn mã. Chúng lập tức Hí....iiii dài một tiếng, vó ngựa bôn chạy băng băng, tốc độ vậy mà thoáng tăng lên hai phần. Không lâu sau, chiếc xe ngựa màu xám đã hoá thành một điểm đen nhỏ, mất hút trên quan đạo.\r\n\r\n    ...\r\n\r\n    Cùng thời gian đó, một cỗ xe ngựa toàn thân bịt kín vải đen từ nội thành lái tới cửa Tây của Phong thành. Kéo xe chính là ba con ngựa hình dáng uy vũ kỳ lạ, lông bờm rừng rực như ngọn lửa, toàn thân màu lửa đỏ. Không ngờ chính là Truy Diễm Câu, một giống Linh câu tương đối nổi tiếng. Nghe nói giống ngựa này trời sinh cực kỳ nóng nảy, bình thường chẳng ai cưỡi được nó. Nếu chẳng may chọc con vật này điên lên, nó thậm chí sẽ há miệng phun lửa đả thương địch thủ, hết sức hiếm thấy.\r\n\r\n    Trước xe, một xa phu mặc quần áo màu xanh đang ngồi ngay ngắn, tay y huy động một chiếc roi đen sáng loáng. Phía sau xe ngựa, có ba gã kỵ sĩ cũng cưỡi giống quái mã màu đỏ kia đi theo. Trong số đó, một người mặt dài râu ngắn, vẻ mặt đầy bi thống, chính là Kim ngũ gia. Hai người khác, một người mặc áo vải màu vàng, tai nhọn hàm khỉ, cao bốn xích*, nhìn thoáng qua trông như có con khỉ lớn đang ngồi xổm bên trên thớt ngựa vậy. Kẻ cuối cùng thì dáng người lại cao lớn dị thường, mặc áo dài màu bạc, hai mắt như ưng sáng ngời hữu thần.\r\n\r\n    (Bốn xích: tầm 1m3)\r\n\r\n    Ba kỵ sĩ, một xe ngựa, bộ dạng cả đám vội vã như lửa đốt đến mông, không dừng lại một chút nào, nhanh như gió lao qua cửa Tây. Nhưng khi bọn họ chưa đi được bao xa, người đàn ông bộ dạng giống khỉ kia bỗng nhiên nhảy xuống ngựa, thoáng quan sát vết xe có chút mới trên đường. Sau đó lại nhảy lên ngựa tiếp tục chạy như điên về phía trước.\r\n\r\n    ...\r\n\r\n    \"Lão Ngũ Kim gia đã mang Khuyển Ưng Nhị Phá xuất phát rồi! Rất tốt, vậy chúng ta cũng từ cửa Bắc lên đường thôi. Đến lúc đó lại đi đường vòng, kiểu gì cũng vượt lên phía trước Kim gia đuổi theo Thạch Mục. Tuy Huyết Khuyển và Bích Đầu Ưng am hiểu truy tung, nhưng làm sao có thể nhanh chóng chính xác bằng Thiên Lý Hương mà chúng ta đã thả trên xe Thạch Mục được.\" Bên cạnh cửa Bắc, một đội kỵ sĩ hơn mười người đã sớm chờ ở nơi này, gã cầm đầu mặc áo gấm sau khi nghe người hầu bẩm báo lại thì cười ha ha nói ra.\r\n\r\n    \"Tam thúc, nếu lần này chúng ta bắt được Thạch Mục trước Kim gia, ngươi nhất định phải giao hắn cho ta trước, ta muốn tự tay cắt đứt hai chân của hắn.\" Trong đội ngũ, một gã thiếu niên mặt mũi tràn đầy ngang ngược kiêu ngạo, giơ quyền đắc ý nói.\r\n\r\n    Đoàn người này, bọn họ chính là Ngô Đồng - lão Tam của Ngô gia, còn thiếu niên kia là Ngô Hoa - kẻ vốn từng có hôn ước với Chung Tú.\r\n\r\n    Lại nói tiếp cũng khéo, bởi Ngô gia có tính toán chờ khảo nghiệm võ viện vừa trôi qua sẽ phái người qua chỗ Thạch Mục bắt cóc Chung Tú về, nên khoảng thời gian này bọn họ luôn âm thầm giám thị mọi động tĩnh trang viên Thạch Mục ở. Vì vậy việc Thạch Mục ngộ sát Kim Điền Ngô gia họ cũng biết đến trước tiên.\r\n\r\n    Kể từ đó, thân phận của Thạch Mục trước vốn là thứ làm cho Ngô gia kiêng kỵ một chút, thì nay bọn họ hoàn toàn yên tâm. Cũng lập tức tổ chức một đội ngũ truy tung do lão Tam Ngô gia lĩnh đội đuổi theo Thạch Mục, ý đồ đoạt trước Kim gia bắt được Chung Tú trở về. Về phần vì sao Ngô Hoa cũng có mặt trong đội ngũ này, tự nhiên là do chính gã chủ động yêu cầu.\r\n\r\n    Đội kỵ sĩ này của Ngô gia hẳn cũng cưỡi một loại Linh câu được bồi dưỡng chuyên môn nào đó. Mỗi con toàn thân màu xanh, da lông sáng bóng dị thường, phảng phất như có một tầng ánh sáng xanh mỏng bao phủ lên người chúng. Đây chính là giống ngựa Thanh Phong, cũng là một giống có tiếng tăm lừng lẫy trong giới Linh câu. Nghe nói giống Linh câu này có một ít huyết mạch của Phong Hồ, một khi tung vó chạy hết sức thì dưới bốn chân sẽ tự động sinh ra làn gió. Chúng là một trong những giống Linh câu chạy nhanh nhất. Đây cũng là lý do vì sao người Ngô gia lại nắm chắc tin tưởng sẽ đuổi kịp Thạch Mục trước Kim gia.\r\n\r\n    Không đầy một lát sau, một đám kỵ sĩ Ngô gia cũng ùn ùn từ cửa Bắc lao ra. Sau khi dò xét đi qua một con đường nhỏ, rất nhanh đã chạy vượt lên phía trước Kim gia, truy thẳng hướng Thạch Mục đào tẩu. Vào thời điểm này, hầu hết các thế lực khác ở Phong thành đều đã biết được tin tức Kim Điền bị Thạch Mục ngộ sát. Việc này tuy khiến cho không ít người bất ngờ, nhưng cũng chỉ gợn lên làn sóng nhỏ, rất nhanh đã bị chìm nghỉm bởi các loại nghị luận về khảo thí võ viện.\r\n\r\n    . . .\r\n\r\n    Hơn nửa ngày sau.\r\n\r\n    Sắc trời ảm đạm, chiếc xe ngựa xám liên tục lao nhanh trên quan đạo, tốc độ cũng đã dần dần chậm lại. Trong bóng đêm đồi núi hai bên quan đạo mơ hồ như ẩn như hiện, yên tĩnh dị thường. Sắc mặt Thạch Mục âm trầm nặng nề, liên tục huy động roi da, nhưng hai con hắc mã phía trước chỉ điên cuồng phun nhiệt khí, tốc độ căn bản là không tăng được nửa phần.\r\n\r\n    \"Thạch đại ca, xem ra không ổn! Con ngựa chạy trốn lâu như vậy, đã mệt muốn chết rồi, nhất định phải cho chúng nghỉ ngơi một chút mới được.\" Trong xe truyền ra tiếng nói chuyện của Chung Tú.\r\n\r\n    \"Ta tất nhiên là biết bọn chúng sắp chịu không nổi nữa. Nhưng bây giờ cứ dừng lại một khắc thì nguy cơ chúng ta bị truy binh đuổi sát theo đằng sau càng tăng đấy.\" Thạch Mục cười khổ trả lời.\r\n\r\n    \"Nhưng hiện tại ngươi có rút roi đánh chết nó cũng không làm nên chuyện gì. Chúng ta hay là vẫn nên cho nó nghỉ ngơi một chút, lại cho ăn vài thứ rồi mới tiếp tục lên đường được không?\" Chung Tú tiếp tục khuyên.\r\n\r\n    \"Ngươi nói cũng có đạo lý. Ta tuy còn có sức gắng gượng, nhưng bọn chúng hiện tại đúng là đã đến cực hạn rồi. Vậy qua rừng cây bên kia nghỉ ngơi nửa khắc chuông, chúng ta cũng cùng nhau ăn vài thứ.\" Thạch Mục đánh giá hai thớt hắc mã đang thở hồng hộc, toàn thân ướt đẫm mồ hôi, cũng chỉ có thể gật gật đầu đồng ý nói.\r\n\r\n    Tiếp theo hắn kéo dây cương một cái, khiến hai thớt hắc mã quay đầu, lại trực tiếp nhảy xuống quan đạo, đi về phía rừng cây gần đó. Nhưng mà, hiển nhiên là hai người bọn họ đã đánh giá hơi thấp tốc độ của Linh câu chính thức trong truyền thuyết. Đến rừng cây bên cạnh, Thạch Mục cởi bỏ dây cương cho hai thớt hắc mã, vừa đỡ Chung Tú từ trên xe xuống thì lập tức nghe thấy tiếng vó ngựa dồn dập trên quan đạo cách đó không xa, mơ hồ còn có tiếng cuồng tiếu cực kỳ tuỳ ý truyền đến.\r\n\r\n    \"Ha ha, Văn Hương Trùng có phản ứng. Bọn hắn chắc chắn ở không xa phía trước rồi!\"\r\n\r\n    \"Ngươi tới, sau khi bắt giữ được Thạch Mục nhất định phải giữ lại chờ ta, ta tự mình động thủ rõ chưa?!\"\r\n\r\n    Tốc độ của đám người kia rất nhanh, đang khi nói chuyện tiếng vó ngựa cũng đã tới gần rất nhiều.\r\n\r\n    \"Không tốt! Truy binh đã đến, đi mau.\" Thạch Mục nghe xong âm thanh này, làm sao còn không biết chuyện gì xảy ra. Lập tức kinh sợ quát khẽ một tiếng, một tay ôm ngang lấy Chung Tú, nhanh chân vọt vào trong rừng cây.\r\n\r\n    Nhóm người đang đuổi tới, tất nhiên là đám kỵ sĩ cưỡi Thanh Phong Câu của Ngô gia rồi.\r\n\r\n    Bọn gã dựa vào Thanh Phong Câu có tốc độ nhanh hơn một bậc so với Truy Diễm Câu, cùng với mùi của Thiên Lý Hương, không ngờ chỉ mất hơn nửa ngày ngắn ngủi đã đuổi kịp Thạch Mục.\r\n\r\n    <\/div>","title":"Chương 34: Thanh Phong Câu"}