{"text":"﻿    Một cô gái trẻ tuổi xinh đẹp dắt theo một đứa bé bụ bẫm xuất hiện ở cầu thang, đứa bé trai hai mắt khép hờ, nó dùng đôi tay mũm mĩm của mình giụi hai mắt cho tỉnh táo, cái miệng nhỏ chu lên, thân thể tròn vo, mặc quần bò áo thun cùng với chiếc áo bông nhỏ có hình hoạt họa, ngoan ngoãn đứng bên cạnh cô gái.\r\n\r\n    Hôm nay Mẫn Nhu mặc bộ váy theo phong cách Anh, bên ngoài khoác chiếc áo nhỏ màu đen, đôi giày cao trung bình càng làm tăng dáng người cao gầy hoàn mỹ. Mái tóc quăn đen nhánh buộc lên sau ót, làn da trắng như ngà voi điểm thêm chút đồ trang sức thanh nhã, gương mặt nhỏ nhắn sáng rực như bông hoa bách hợp thuần khiết nhưng không mất đi vẻ quyến rũ, khi cô nhìn xuống lầu môi khẽ cong lên tựa như đóa hoa hồng nở rộ đến vô tận.\r\n\r\n    “Tư Tình…”\r\n\r\n    Một giọng nói thì thầm run run từ dưới lầu truyền tới, mang theo cảm giác mừng rỡ kích động khiến cho Mẫn Nhu tò mò nhìn sang.\r\n\r\n    Bên trong căn phòng khách, Lục Thiếu Phàm nhàn nhã ngồi trên ghế sô pha, anh ngồi đối diện người phụ nữ trung niên đang dùng vẻ mặt sững sờ nhìn về phía cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mẫn Nhu nghe tên “Tư Tình”, đôi mắt đầy vẻ khó hiểu, khí chú ý tới thần sắc đau buồn và kích động của bà cô liền hiểu ra, cúi đầu trìu mến nhìn Đậu Đậu, dắt nó chầm chậm bước xuống cầu thang.\r\n\r\n    Khi Mẫn Nhu bước đến bậc thanh cuối cùng thì vẻ mặt người phụ nữ từ từ dịu xuống, hướng Mẫn Nhu cười xin lỗi một tiếng: “Thật ngại quá, lúc nãy bác nhận lầm người.”\r\n\r\n    Mẫn Nhu cũng đoán ra đây là bà ngoại của Đậu Đậu, thật khác so với phong thái thanh lịch cao quý của bà Lục. Trên người bà lúc nào cũng toát lên khí chất dịu dàng nhu hòa, không thể tìm thấy khí chất quý bà trên người, ngược lại là sự hiền hòa thân thiết.\r\n\r\n    “Cháu chào bác.”\r\n\r\n    Mẫn Nhu mỉm cười, lễ phép gọi, trên gương mặt sự kính trọng chân thành không hề mang theo tia dối trá và lấy lòng.\r\n\r\n    Người phụ nữ nhìn từ trên xuống dưới Mẫn Nhu ánh mắt đầy ưu thương dịu dàng, nghe Mẫn Nhu gọi trên mặt lộ vẻ vui sướng, Mẫn Nhu thầm nghĩ có lẽ vị phu nhân này nhìn thấy cô con gái đã khuất thông qua cô?\r\n\r\n    “Bà ngoại.”\r\n\r\n    Đậu Đậu lớn tiếng kêu, khiến cho người phụ nữ lấy lại tinh thần, lúng túng nhìn Lục Thiếu Phàm và Mẫn Nhu cười, sau đó đưa hai tay ôm Đậu Đậu, dịu dàng nói: “Đậu Đậu, đến đây bà ngoại ôm một cái.”\r\n\r\n    Mẫn Nhu buông tay Đậu Đậu ra, theo phản xạ ngồi xuống bên cạnh Lục Thiếu Phàm. Anh mỉm cười dịu dàng nhìn cô, khi cô ngồi xuống thì đặt tách cà phê lên bàn, thuận thế ôm lấy Mẫn Nhu không hề có chút gì ngại ngùng.\r\n\r\n    “Tiểu Nhu, đây là mẹ của Tư Tình, bác Diệp.”\r\n\r\n    “Bác Diệp, đây là vợ của cháu, Mẫn Nhu.”\r\n\r\n    Lục Thiếu Phàm giới thiệu đơn giản cũng không đến nỗi khiến cho không khí thêm trầm buồn, bà Diệp ôm Đậu Đậu, vui mừng nhìn đôi nam nữ ngồi đối diện gật đầu nói:\r\n\r\n    “Thiếu Phàm tuổi cháu không còn nhỏ nữa cũng nên thành gia lập thất, nếu được thì cho Đậu Đậu thêm một đứa em.”\r\n\r\n    “Dạ, chúng cháu sẽ cố gắng.\r\n\r\n    Lục Thiếu Phàm bình thản đáp khiến cho Mẫn Nhu hơi thẹn thùng, vả lại cô phát hiện tất cả mọi người dường như đều mong ngóng cô ngay lập tức sinh con, vì muốn tăng thêm nhân khẩu Lục gia.\r\n\r\n    Bà Diệp ngồi không bao lâu liền mang Đậu Đậu rời khỏi, Mẫn Nhu dùng bữa sáng xong liền bị Lục Thiếu Phàm dẫn đi ra ngoài.\r\n\r\n    “Lục Thiếu Phàm, anh không đi làm sao?”\r\n\r\n    Trước vẻ mặt ngờ vực của cô anh chỉ cười nhẹ một tiếng, đi tới chỗ để xe: “Hôm nay anh được nghỉ, lên xe đi, chúng ta có rất nhiều chuyện cần làm, phải tiết kiệm thời gian.”\r\n\r\n    Lục Thiếu Phàm không đưa cô về khu căn hộ cao cấp mà đi đến khách sạn thuộc Mẫn thị, xe dừng trước cửa, Lục Thiếu Phàm nhìn sang cô giải thích nói:\r\n\r\n    “Nếu so với Mẫn gia, anh cảm thấy em sẽ thích nơi này hơn!”\r\n\r\n    Mẫn Nhu bĩu môi, trên gương mặt để lộ lúm đồng tiền, nhìn anh bước xuống xe rồi phong độ mở cửa mời cô xuống. Lục Thiếu Phàm vì cô lo nghĩ quá nhiều, thứ cô có thể báo đáp có lẽ cũng chỉ có trái tim này.\r\n\r\n    Nhìn anh nhẹ nhàng vươn tay về phía cô, Mẫn Nhu không hề do dự cầm lấy tay anh, hai người sóng vai đi vào đại sảnh khách sạn.\r\n\r\n    Lục Thiếu Phàm trước khi em có thể yêu anh, xin anh hãy cho em thêm chút thời gian để em có thể nhìn rõ trái tim mình.\r\n\r\n    Mẫn Chí Hải đối với hôn sự của Lục Thiếu Phàm và Mẫn Nhu không có ý kiến gì nhiều, sau khi thương lượng vài chuyện xong hai người cũng có từ, trước khi đi Mẫn Chí Hải có gọi Lục Thiếu Phàm lại, gương mặt anh tuấn nghiêm túc dặn dò:\r\n\r\n    “Thiếu Phàm, nếu như con muốn cùng Tiểu Nhu ở bên nhau cả đời, cha hi vọng con có thể đối xử tốt với Mẫn Nhu, cha không phải một người cha tốt, nhưng cũng hi vọng con gái mình có thể sống cả đời vô lo.”\r\n\r\n    Lục Thiếu Phàm nắm chặt tay Mẫn Nhu, ánh mắt chân thành nhìn Mẫn Chí Hải, bảo đảm nói: “Cha, cha yên tâm, lấy Tiểu Nhu là điều may mắn của con, con sẽ chăm sóc và yêu thương Mẫn Nhu, không để cô ấy chịu ủy khuất.”\r\n\r\n    Câu trả lời đầy thuyết phục của Lục Thiếu Phàm khiến Mẫn Chí Hải hài lòng gật đầu, yêu thương nhìn Mẫn Nhu, giao phó nói: “Sau khi kết hôn với Lục Thiếu Phàm thì phải sống cho tốt, còn nữa đừng quay lại giới showbiz.”\r\n\r\n    Mẫn Chí Hải nhắc lại chuyện mấy hôm nay cô đang rất phiền não, lựa chọn trong lòng Mẫn Nhu lại càng vững chắc hơn, gật đầu nói: “Con biết rồi thưa cha.”\r\n\r\n    “Cha, con và Tiểu Nhu còn có việc, xin phép đi trước.”\r\n\r\n    Mẫn Chí Hải cũng đoán được Lục Thiếu Phàm công việc bận rộn, dành hết một ngày để lo chuyện hôn lễ nên cũng không níu giữ, vui mừng nhìn hai người bỏ đi.\r\n\r\n    “Nếu như em thích làm diễn viên thì đừng vì anh hay Lục gia mà từ bỏ mơ ước của bản thân.”\r\n\r\n    Lục Thiếu Phàm nghiêm túc lái xe, vừa nhìn sang Mẫn Nhu đang thẫn thờ, hai mắt đen hơi nghiêng, trong mắt là sự thông cảm ủng hộ không hề có chút miễn cưỡng hay không hài lòng.\r\n\r\n    Mẫn Nhu bị người ta nhìn thấu tâm tư liền bối rối, né tránh ánh mắt Lục Thiếu Phàm nhìn ra ngoài Lục Thiếu Phàm, hạ giọng nói: “Cũng không thích lắm, chẳng qua, công việc suốt ba năm đang làm đột nhiên lại bỏ có chút không quen.”\r\n\r\n    Trước mặt Lục Thiếu Phàm, mọi biểu hiện của cô đều bị bóc trần, cho nên dù có diễn xuất trước mặt Lục Thiếu Phàm cũng là điều không thể, đành ngây thơ đem mọi điều trong lòng nói ra.\r\n\r\n    Lục Thiếu Phàm nhẹ nhàng nhướng môi, liếc mắt nhìn cô, trước sự do dự bối rối của cô ánh mắt anh lại ẩn chứa yêu thương: “Vậy thì cứ từ từ, chờ tới ngày em thật sự chán rồi hãy bỏ.”\r\n\r\n    Mẫn Nhu chợt nhìn về Lục Thiếu Phàm, anh nhìn thẳng về trước, đuôi lông mày nhướng lên, khóe miệng nở nụ cười ranh mãnh:\r\n\r\n    “Có phải em thấy chồng em rất hiểu ý người khác không?”\r\n\r\n    Mẫn Nhu bật cười, đối với lời nói đùa của anh cô không phản bác như bình thường, cô chỉ nhắm nhìn gương mặt tuấn mỹ của anh rồi nhẹ nhàng đáp: “Cám ơn anh, ông xã.”\r\n\r\n    Lục Thiếu Phàm cho cô quyền tự do, nhưng cô cũng biết mình không thể lợi dụng sự cưng chiều của Lục Thiếu Phàm mà tùy ý làm bậy, nếu như dung túng hậu quả đưa tới là Lục gia tức nguyện, nếu là thế cô tình nguyện vĩnh viễn không quay về giới trí.\r\n\r\n    “Chúng ta đang đi đâu vậy?”\r\n\r\n    Mẫn Nhu khó hiểu nhìn con đường xa lạ, chuyện kế tiếp Lục Thiếu Phàm muốn cùng cô làm khiến cô tò mò.\r\n\r\n    Lục Thiếu Phàm không đáp, chỉ liếc mắt nhìn vẻ mặt thắc mắc của cô, môi cong nhẹ.\r\n\r\n    Một tòa nhà tráng lệ là trung tâm chụp ảnh cưới xuất hiện trong mắt Mẫn Nhu khi đó cô mới bừng tỉnh, Lục Thiếu Phàm muốn đưa cô tới đây chụp ảnh cưới sao?\r\n\r\n    “Hoan nghênh quý khách.”\r\n\r\n    Hai người vừa vào thì đã có nhân viên chào đón, lễ phép hỏi.: “Xin hỏi có phải là tiên sinh Lục Thiếu Phàm không?”\r\n\r\n    “Phải.”\r\n\r\n    Lục Thiếu Phàm cao quý như một vị vương tử bước từ trong truyện ra, ôm lấy người vợ xinh đẹp, trước ánh mắt hâm mộ từ bốn phía đưa tới thì xem như không thấy, gương mặt ung dung cao quý chỉ có chút biểu hiện, giọng nói lịch sự mà không thân thiết.\r\n\r\n    “Tôi muốn cùng vợ mình thử áo cưới, xin cô dẫn đường.”\r\n\r\n    Nhân viên còn đang say đắm nhìn đôi kim đồng ngọc nữ Mẫn Nhu và Lục Thiếu Phàm, thì nghe tiếng Lục Thiếu Phàm như một giọng hát tuyệt vời, đột nhiên hoàn hồn, dẫn họ lên lầu.\r\n\r\n    Ở lầu hai bên trong các tủ kính treo đầy các kiểu áo cưới, ánh đèn ở phía trên chiếu xuống như nước trên hồ phản chiếu ánh mặt trời tạo nên những luồng sáng lăn tăn.\r\n\r\n    “Lục tiên sinh, Lục phu nhân lễ phục ở đây.”\r\n\r\n    Mẫn Nhu quét mắt nhìn căn phòng, nhịp tim bắt đầu loạn nhịp, cô đối với hôn lễ này luôn bình thản nhưng khi nhìn thấy những chiếc áo cưới trắng tinh treo trên giá áo trong lòng có cảm giác như đang mê, mọi thật duy mĩ quá mức, không hề thật.\r\n\r\n    Một vài nhân viên lấy áo cưới từ trên giá xuống, một người lễ phép nói: “Lục phu nhân, cô vào thử áo cưới xem, nếu không hợp chúng tôi sẽ sửa theo ý cô.”\r\n\r\n    “Em vào đi.”\r\n\r\n    Lục Thiếu Phàm để hai tay lên vai cô, bàn tay đặt nhẹ lên đầu vai đẩy cô về hướng nhân viên đang đợi, giọng nói ngữ điệu ẩn chứa sự tha thiết mong đợi.\r\n\r\n    Nhân viên đứng hai bên từ từ kéo tấm màn màu đỏ sậm ra, Mẫn Nhu từ phòng thử bước ra, ánh đèn sáng rực chiếu khắp nơi trên vùng áo cưới trắng tinh trước cô. Cô chậm rãi bước ra, thân váy như có gió nhẹ thổi qua, tựa như sóng biển nổi bọt cuồn cuộn trên mặt biển, làn váy dài tựa như đóa hoa hải đường thuần khiết nở rộ trên sàn nhà trơn bóng.\r\n\r\n    Lục Thiếu Phàm híp mắt ngưng đọng nhìn cô, hai mắt sâu thẳm chăm chú nhìn, bên môi là nụ cười hài lòng.\r\n\r\n    “Rất đẹp.”\r\n\r\n    Nghe tiếng ca ngợi phát ra từ tận đáy lòng Lục Thiếu Phàm, gương mặt nhỏ quyến rũ của Mẫn Nhu nở nụ cười sung sướng, xoay người nhìn về phía tấm gương.\r\n\r\n    Chiếc áo cưới cao quý mỗi chi tiết đều rất tinh sảo chứng tỏ sự đắt tiền của nó, vải lụa mỏng trắng như tuyết làm đẹp cho những đóa hoa, giống như mùa xuân đang dung hòa vào mùa đông giá lạnh, đầu ngón tay Mẫn Nhu lướt qua làn váy, từng đóa hoa nhỏ đều được may tay chứng tỏ mất không ít sức!\r\n\r\n    “Lục phu nhân, vào ngày cưới cô muốn dùng hoa gì?”\r\n\r\n    “Là hoa bách hợp.”\r\n\r\n    Giọng nói thanh nhuận của Lục Thiếu Phàm cất lên, Mẫn Nhu nghe tiếng liền nhìn sang, hai mắt cảm thấy như đang hoa lên, Lục Thiếu Phàm đã thay bộ tây trang màu đen, bộ lễ phục được may thủ công khiến cho khí chất cao quý anh tuấn, bình thản của anh lại được bộc lộ ra ngoài một cách tinh tế, môi nở nụ cười nhạt khiến cho anh không còn lạnh lùng xa cách như khi nãy.\r\n\r\n    Thong thả đi tới bên cạnh Mẫn Nhu, nhìn trong kính là một người đàn ông tuấn tú đáy lòng Mẫn Nhu dâng lên cảm xúc hạnh phúc lẫn lo lắng, đứng ở bên cạnh người đàn ông thế này, dù là ai cũng sẽ cảm thấy tự hào và thỏa mãn.\r\n\r\n    “Lục tiên sinh, hoa đã mang tới.”\r\n\r\n    Lục Thiếu Phàm đón ấy bó hoa bách hợp trong tay nhân viên, ánh mắt nhu hòa nhìn gương mặt tuyệt mỹ của Mẫn Nhu, tay cầm lấy bàn tay nhỏ bé mềm mại của cô, đem hoa để vào trong tay cô.\r\n\r\n    “Tách tách.”\r\n\r\n    Ánh đèn flash lóa lên phản xạ qua lớp kính, Mẫn Nhu nhíu mắt, buông tay Lục Thiếu Phàm, nhìn về phía bên phải chỉ thấy một nhân viên đang giơ máy ảnh chụp ngại ngùng nhìn họ cười.\r\n\r\n    “Quý khách nhìn rất xứng đôi… cho nên, tôi muốn chụp một tấm lưu lại trong kỷ yếu.”\r\n\r\n    Trong hình, một cặp đôi hoàn mỹ bốn mắt nhìn nhau, vẻ mặt lưu luyến, trai tài gái sắc giống như do trời đất tạo ra, tất cả không thể hình dung chỉ qua bức ảnh, tưởng chừng họ vốn là như thế, ở cạnh nhau cả đời.\r\n\r\n    “Nếu không còn vấn đề gì khác, hai vị có thể vào hội trường chụp ảnh.”\r\n\r\n    Trước khi đi, quản lý tự mình ra mặt tới chăm sóc hai người, ánh mắt dừng trên mặt Mẫn Nhu, không khỏi tò mò nhận xét: “Lục phu nhân, dáng dấp của cô rất giống một diễn viên.”\r\n\r\n    Mẫn Nhu khẽ cong môi, không phủ nhận cũng không thừa nhận, ngược lại Lục Thiếu Phàm kéo tay cô, trên gương mặt là nụ cười thản nhiên, lông mi dài nhướng lên, hoang mang hỏi ngược lại: “Thật không?”\r\n\r\n    Quản lý xấu hổ ho khan, chuyển đề tài: “Công ty chúng tôi đã giúp hai vị chọn địa điểm chụp, hai vị có thể về nhà suy nghĩ rồi gọi điện cho chúng tôi biết.”\r\n\r\n    “Đã làm phiền.”\r\n\r\n    Lục Thiếu Phàm gật đầu cảm ơn, ôm lấy Mẫn Nhu, ra khỏi trung tâm áo cưới, không hề quay lại nhìn đằng sau mình đang ồn ào.\r\n\r\n    “Oa, chưa bao giờ tôi thấy một chú rể đẹp như thế, so với diễn viên Hàn Quốc còn ăn hình hơn.”\r\n\r\n    Một nhân viên khác lập tức đi tới nhỏ giọng nói: “Cô dâu đó, tôi chắc hắn là nữ diễn viên trong “Xa nhau”, làm sao có người giống đến thế trừ khi là cùng một người.\r\n\r\n    “Theo như lịch trình, kế tiếp chúng ta đi mua trang sức.”\r\n\r\n    Mẫn Nhu đang suy nghĩ, vẻ mặt nghiêm túc đổi lấy là tiếng cười vui vẻ của Lục Thiếu Phàm, ngón tay thon dài bóp mũi cô, cười đầu nói: “Lục phu nhân thích nhẫn hiệu trang sức nào.”\r\n\r\n    Mẫn Nhu mím môi cau mày, đôi mắt xinh đẹp đảo một vòng, xoay mặt, nhìn Lục Thiếu Phàm nghiêm túc lái xe, trên gương mặt nở nụ cười lúm đồng tiền: “Một hôn lễ hạnh phúc không cần phải đeo trang sức đắt tiền để phô trương, cho nên chỉ cần có Lục Thiếu Phàm là được.”\r\n\r\n    Lục Thiếu Phàm đột nhiên quay sang nhìn cô, nghênh đón ánh mắt trong suốt sáng ngời của cô, trên gương mặt tuấn tú là sự chân thành, bàn tay to cầm lấy bàn tay mềm mại đang để trên đầu gối của cô, giọng nói trịnh trọng của Lục Thiếu Phàm cất lên trong xe.\r\n\r\n    “Lấy Mẫn Nhu, là lựa chọn sáng suốt nhất của Lục Thiếu Phàm suốt 30 năm qua.”\r\n\r\n    Trên gương mặt Mẫn Nhu nở nụ cười sửng sốt, ngay sau đó môi đỏ tạo ra độ cong tao nhã, hai tay phủ lên bàn tay to Lục Thiếu Phàm, vuốt ve mu bàn tay, nhẹ giọng nói.\r\n\r\n    “Lấy Lục Thiếu Phàm, là thời khắc đẹp nhất của Mẫn Nhu trong suốt 24 năm.”\r\n\r\n    Cổ họng Lục Thiếu Phàm khẽ nhúc nhích, không nhìn Mẫn Nhu, chuyên tâm lái xe, nắm lấy tay cô, bàn tay nắm chặt hơn như là lời đáp lại cô.\r\n\r\n    Xa chạy vào bãi đỗ xe ngầm, Mẫn Nhu biết nơi này là lầu hai của cửa hàng chuyên bán trang sức, theo tài lực của Lục gia, mua trang sức ở đây cũng không có gì, chẳng qua là cô chưa bao giờ muốn!.\r\n\r\n    Cúi đầu nhìn chiếc nhẫn ngón áp út, trên mặt Mẫn Nhu nở nụ cười ấm áp, hạnh phúc chính là đây không phải sao?\r\n\r\n    “Hai vị, có muốn mua nhẫn hay trang sức khác không?”\r\n\r\n    Vừa tiến vào tiệm trang sức, người bán hàng đã tươi cười lại gần, ánh mắt khôn khéo nhìn hai người sóng vai đi bên nhau, không hỏi nhiều liền dẫn hai người tới quầy thủy tinh.\r\n\r\n    “Hai vị hình như muốn kết hôn, vậy hãy xem nhẫn cưới bên đây, những mẫu mới nhất chúng tôi đều có.”\r\n\r\n    Lục Thiếu Phàm cúi đầu, ánh mắt liếc nhìn những chiếc nhẫn kim cương tinh mỹ, có vẻ rất chú tâm sau đó nhìn Mẫn Nhu, hỏi ý kiến: “Em thích cái nào.”\r\n\r\n    Mẫn Nhu nhìn qua vài lượt ánh đèn chiếu lên kim cương trên chiếc nhẫn sáng chói, không hề hứng thú khi nhìn giá tiền, đôi nào cũng từ năm sáu vạn trở lại, cô lắc đầu ngán ngẩm: “Chọn đại cái nào cũng được.”\r\n\r\n    Lục Thiếu Phàm dường như nhận ra cô không hứng thú với trang sức, cũng không miễn cưỡng cô chọn, tự mình chỉ một cái ra hiệu cho nhân viên từ trong ngăn lấy ra.\r\n\r\n    “Tiên sinh thật tinh mắt, chiếc nhẫn kim cương này là mẫu mới nhất hôm nay, kĩ thuật điêu khắc thượng hạng, kim cương chất lượng cao, đeo lên tay phu nhân chắc chắn sẽ đẹp”\r\n\r\n    Theo tay Lục Thiếu Phàm, Mẫn Nhu nhìn kim cương được tạo hình đóa hoa gồm nhiều tầng, chỉ cần thế thôi là đã thấy đẹp.\r\n\r\n    Mẫn Nhu lặng lẽ cởi chiếc nhẫn trên ngón áp út cô ra, đeo vào tay cô chiếc nhẫn kim cương Tiffany, ngón tay thon trắng cùng với sự lấp lánh của kim cương sáng lóe, ngón tay với khớp xương rõ ràng xuyên qua khe hở của tay cô, cùng nhau giữ chặt, Mẫn Nhu không nhịn được nở nụ cười hạnh phúc.\r\n\r\n    “Chúng ta về Lục gia ăn cơm tối sao?”\r\n\r\n    Xuống tới bãi đỗ xe, Mẫn Nhu hỏi ý Lục Thiếu Phàm, anh thân mật ôm lấy cô, đôi mắt anh chứa nụ cười: “Bữa tối dưới ánh nến có được không?”\r\n\r\n    Mẫn Nhu nhíu mày, nhìn trong đôi mắt đen của Lục Thiếu Phàm luôn chứa nụ cười, miệng lẩm bẩm: “Chúng ta không về ăn cơm, Gia gia và mẹ sẽ không để ý chứ?”\r\n\r\n    “Ngốc ạ, Gia gia và mẹ không quan tâm nhiều thế đâu!”\r\n\r\n    Lục Thiếu Phàm bất đắc dĩ thở dài, xoa xoa mái tóc xoăn mềm mại của cô, trong mắt có phần thương tiếc.\r\n\r\n    “A không xong rồi, em để quên nhẫn ở trên kia.”\r\n\r\n    Mẫn Nhu chợt kêu lên, cũng ngăn lại không để hai người đi tiếp, Lục Thiếu Phàm liền liếc mắt nhìn thấy Mẫn Nhu đang lo lắng xoa xoa ngón áp út, trên gương mặt nhỏ nhắn đầy vẻ tiếc nuối, mắt thấy cô tính xoay người đi về phía thang máy, anh liền ngăn cản cô.\r\n\r\n    “Em vào trong xe chờ đi. Anh tự mình đi lấy.”\r\n\r\n    Nhìn theo bóng người thon dài cao ráo của Lục Thiếu Phàm, Mẫn Nhu siết chặt chìa khóa trong tay đi về phía xe thể thao.\r\n\r\n    “Hằng, anh nghe em giải thích đã, anh không phải nói sẽ tin em sao? Vì sao Nguyệt Hân nói gì anh đều tin là thật, chẳng lẽ anh đã quên mất lời hứa giữa chúng ta!”\r\n\r\n    Bên trong bãi đậu xe trống trải, tiếng gọi ầm ĩ của một cô gái quanh quẩn xung quanh, kèm theo đó là tiếng giày cao gót dồn dập, Mẫn Nhu bước chân lên, không trực tiếp đi vòng qua cua quẹo, vừa nghe thấy giọng nói sắc sảo của Mẫn Tiệp bước chân liền dừng lại.\r\n\r\n    “Hằng, em làm như thế đều vì anh, nếu không em cũng sẽ không mạo hiểm tới quân Lục gia tìm cô ta, cô ta làm khó dễ anh như thế chẳng lẽ anh không nhận ra?”\r\n\r\n    Mẫn Tiệp oan ức cất tiếng chất vấn, trong giọng nói có chút không cam lòng, Mẫn Nhu thoáng đi về trước một bước liền thấy dáng người nhỏ nhắn của Mẫn Tiệp ở bên trong bãi đậu xe. Mẫn Tiệp chặn đường Kỷ Mạch Hằng, gương mặt xinh xắn ngước lên, bi ai nhìn Kỷ Mạch Hằng.\r\n\r\n    Mẫn Nhu không nhìn thấy Kỷ Mạch Hằng trực diện, nhưng có thể thấy bóng lưng cao lớn rắn rỏi của anh ta, giống như trước đây khi đối mặt với cô chỉ có vẻ lạnh lùng.\r\n\r\n    “Em muốn chứng tỏ điều gì? Tiểu Tiệp, anh yêu em, nhưng không có nghĩa em được quyền lấy cớ đó để kiêu căng.”\r\n\r\n    Giọng nói lãnh đạm trầm thấp của Kỷ Mạch Hằng khiến cho Mẫn Tiệp thoảng chốc giật mình, lúc Kỷ Mạch Hằng xoay người tính mở cửa xe thì Mẫn Tiệp nhanh tay bắt lấy cổ tay Kỷ Mạch Hằng, trong đôi mắt xinh đẹp đầy vẻ xót xa cầu xin:\r\n\r\n    “Hằng, anh vẫn trách em vì ba năm trước đã không nói tiếng nào mà bỏ đi đúng không? Lúc đó, mẹ em ép em ra nước ngoài, em cũng không có cách nào, hơn nữa em cũng không biết nhà anh xảy ra chuyện lớn như thế, nếu không…”\r\n\r\n    “Nếu không thì sao?”\r\n\r\n    Kỷ Mạch Hằng đột nhiên cắt ngang lời giải thích Mẫn Tiệp, bên trong giọng nói thâm trầm chất chứa nhiều chua xót và tự mỉa mai chính mình, nhưng cuối cùng cũng không thể che đập nổi cảm xúc đau lòng.\r\n\r\n    Mẫn Nhu hít sâu một cái, gặp lại hai người này, cô đột nhiên thầm nghĩ chuyện trên đời này rất nhiều, tất cả xảy ra chỉ là mây trôi. Đã yêu, đã đau, đã hận, bây giờ đã quên được, kết thúc một mối tình có thể rất đau cũng có thể rất nhẹ nhàng.\r\n\r\n    Kỷ Mạch Hằng dù có hận Mẫn Tiệp cũng vì yêu mà ra, chính vì thế cũng không thể hận cả đời, cuối cùng cũng sẽ bị sự cố chấp trong lòng đánh tan.\r\n\r\n    Mẫn Tiệp ở trong mắt người khác thì ác độc, nhưng ở trong mắt Kỷ Mạch Hằng, trong suy nghĩ của anh ta thì Mẫn Tiệp lại dịu dàng xinh đẹp. Kỷ Mạch Hằng vì yêu mà luôn quan tâm Mẫn Tiệp, chính vì thế một người cơ trí như Kỷ Mạch Hằng đến cuối cùng vẫn không thoát khỏi bị mờ mắt.\r\n\r\n    Trước lời nói đầy đau đớn của Kỷ Mạch Hằng, Mẫn Tiệp liền lau đi nước mắt, phản bác nói: “Ba năm, anh cũng đâu có chờ em? Anh đã nói muốn cùng em đi đến già, nhưng em vừa đi anh liền quen Mẫn Nhu, một ngàn ngày, anh dám nói hai người trong sạch sao?”\r\n\r\n    Những lời nói với ý nghĩa chỉ trích của Mẫn Tiệp khiến cho biểu hiện lạnh lùng của Kỷ Mạch Hằng ngưng đọng, môi mỏng mím lại, lựa chọn im lặng nhưng cũng khiến cho vẻ mặt lo lắng của Mẫn Tiệp được thả lỏng, khéo léo nắm lấy ống tay áo Kỷ Mạch Hằng, như con chim nhỏ ngoan ngoãn nép vào người:\r\n\r\n    “Vào lúc anh khó khăn nhất em không nên rời bỏ anh, nhưng anh cũng không nên vì em ra đi mà phản bội tình yêu của chúng ta, Hằng, chúng ta hòa nhau được không?”\r\n\r\n    Mẫn Tiệp ăn nói khép nép lấy lòng Kỷ Mạch Hằng thật khác mọi ngày, đổi lấy Kỷ Mạch Hằng giữ lấy bàn tay nhỏ bé của Mẫn Tiệp, không hề lưu luyến đẩy Mẫn Tiệp ra, xoay người bỏ đi, trong không khí là giọng nói lãnh đạm tưởng chừng vô tình:\r\n\r\n    “Em chưa bao giò thật sự hiểu anh!”\r\n\r\n    “Sao lại đứng ở đây, không lạnh sao?”\r\n\r\n    Sau lưng là giọng nói trách cứ nhưng đầy quan tâm cất lên, Mẫn Nhu không quay đầu lại, im lặng để cho người đàn ông đằng sau ôm lấy cô vào lòng, dùng nhiệt độ của mình sưởi ấm cho cô.\r\n\r\n    “Vươn tay ra nào.”\r\n\r\n    Mẫn Nhu nghe lời giơ đầu ngón tay ra, bên tai lướt qua hơi thở ấm áp của Lục Thiếu Phàm, mùi bạc hà quanh quẩn xung quanh, một ngón tay thon dài nâng bàn tay lên, trên ngón tay là chiếc nhẫn cưới.\r\n\r\n    Mẫn Nhu hài lòng nhìn bàn tay, gương mặt nhỏ nhắn nhuộm vẻ hạnh phúc, Lục Thiếu Phàm nhẹ nhàng ôm cô, trên gương mặt là nụ cười cưng chiều, hai người chính là sự kết hợp hoàn mỹ, ở trong mắt người ngoài lúc nào cũng tỏa sáng.\r\n\r\n    “Đi thôi.”\r\n\r\n    Mẫn Nhu vui vẻ để Lục Thiếu Phàm dẫn đi, bật cười khanh khác lúc quẹo qua khúc cua, vừa nhấc chân liền nhìn thấy cách đó không xe bóng Kỷ Mạch Hằng sừng sững đứng bất động. Gương mặt hờ hững lạnh lùng nhưng cũng rất tuấn tú như trước, lúc Mẫn Nhu đảo mắt sang liền thấy trong mắt Kỷ Mạch Hằng lóe lên gì đó rồi biến mất.\r\n\r\n    Mẫn Nhu mím môi, nụ cười tắt ngắm chỉ còn lại vẻ lãnh đạm, cô không cho là Kỷ Mạch Hằng ghen, có lẽ là bị cô nhìn thấy họ cãi vã nên giận chăng!\r\n\r\n    Ánh mắt đảo ra xa, bóng Mẫn Tiệp đang đuổi theo Kỷ Mạch Hằng, trên gương mặt nhỏ phủ đầy nước mắt, vừa nhìn thấy Mẫn Nhu và Lục Thiếu Phàm, Mẫn Tiệp vừa kinh ngạc vừa oán hận.\r\n\r\n    Mẫn Tiệp như người bảo vệ cà vạt, cơ thể nhỏ bé chắn trước mắt Kỷ Mạch Hằng, Mẫn Nhu chế giễu nhếch môi, chẳng thèm nhìn lâu, kéo Lục Thiếu Phàm đi về xe thể thao.\r\n\r\n    “Em muốn đi đâu ăn cơm.”\r\n\r\n    Vẻ mặt Lục Thiếu Phàm hờ hững, đối với tình huống trong bãi đỗ xe vừa nãy anh im lặng không nhắc tới, cũng không hề có biểu hiện gì không vui hoặc suy nghĩ về nó, điều này khiến Mẫn Nhu vừa vui vừa khó chịu.\r\n\r\n    Vợ mình gặp bạn trai cũ làm chồng cũng không có chút biểu hiện gì cả, ngay cả nhíu máy cũng không, chỉ có thể nói người đàn ông này thật sự tin vợ mình, hoặc anh không hề quan tâm tới vợ mình.\r\n\r\n    Cô hi vọng Lục Thiếu Phàm đối với cô tin tưởng tuyệt đối không muốn Lục Thiếu Phàm không quan tâm cô.\r\n\r\n    “Em đang suy nghĩ lung tung gì vậy?”\r\n\r\n    Lục Thiếu Phàm thở dài nói, Mẫn Nhu như bị người khác nhìn thấu, ánh mắt ngại ngùng nhìn ra ngoài xem, hạ giọng nói dối: “Em không suy nghĩ gì cả, do anh suy nghĩ quá nhiều thôi.”\r\n\r\n    Tiếng cười khẽ từ môi Lục Thiếu Phàm tràn ra, Mẫn Nhu xấu hổ quay đầu thấy hai mắt Lục Thiếu Phàm chăm chú nhìn cô, đôi mắt đen sâu thẳm bao phủ sự dịu dàng, ánh mắt nhìn thấy hết phiền não trên mặt cô.\r\n\r\n    “Không phải anh không để tâm chỉ là anh tin tưởng em từng nói, nếu đã lấy anh, em sẽ không phản bội anh. Mẫn Nhu lời chúng ta đã nói, tuyệt đối không được gạt bỏ dễ dàng.”\r\n\r\n    “Lục Thiếu Phàm...”\r\n\r\n    Vì lời nói của Lục Thiếu Phàm, hai mắt Mẫn Nhu lóe lên ánh sáng, đôi môi ướt át tạo thành độ cong, trong giọng nói không có gì ngoài sự tin tưởng và cảm ơn.\r\n\r\n    “Lục Thiếu Phàm, tối nay về nhà ăn cơm được không?”\r\n\r\n    Lục Thiếu Phàm yêu thương liếc mắt nhìn cô, trên gương mặt tuấn tú là sự dung túng trước yêu cầu của cô, tay lái đảo nhanh, đổi chiếu xe.\r\n\r\n    Bên trong quân khu xung quanh vẫn hết sức im lặng, xe đi vào gara Lục gia, Mẫn Nhu vội vàng bước xuống xe, như một đứa trẻ cười mỉm kéo Lục Thiếu Phàm đi về phía căn biệt thự đang sáng đèn.\r\n\r\n    “Lục Thiếu Phàm, anh đi nhanh lên, em đói lắm rồi.”\r\n\r\n    Hai người một trước một sau, Mẫn Nhu khoan khoái chạy chậm, Lục Thiếu Phàm mặc cho cô lôi kéo cũng bước sát theo, bước chân không hề rối loạn, bình thản từ tốn.\r\n\r\n    Giữa họ không biết từ khi nào đã sớm ăn ý như thế, vừa tự nhiên lại chân thật chẳng qua họ không hề nhận ra.\r\n\r\n    Bên trong căn biệt thự ấm áp lại bao phủ sự tĩnh lặng đến lạnh lẽo, lúc Mẫn Nhu vui vẻ kéo Lục Thiếu Phàm vào nhà thì thấy bà Lục ngồi trên ghế sô pha, đang tính gọi một tiếng “Mẹ”, ánh mắt lại bị bóng áo xanh thu hút.\r\n\r\n    Bên trong phòng khách hai người cũng thấy động tĩnh, bà Lục và người áo xanh liếc nhìn ra cửa, trên gương mặt lãnh đạm của bà Lục nở nụ cười vui vẻ, nhìn Mẫn Nhu và Lục Thiếu Phàm nói: “Áo cưới và trang sức thử thế nào?”\r\n\r\n    Mẫn Nhu dịu dàng cười, gật đầu đáp: “Dạ, rất thích.”\r\n\r\n    Nói xong ánh mắt nhìn sang đối diện bà Lục, lúc thấy rõ bóng người mặc áo xanh, Mẫn Nhu chỉ thấy trước mắt sáng rực có cảm giác rất kính nể.\r\n\r\n    Mái tóc cắt ngắn, nước da bánh mật khỏe mạnh, gương mặt với đường nét góc cạnh rõ nét, tuy sắc nhưng không thô, vừa nữ tính lại không mất đi sự cương trực của đàn ông, mang đến vẻ đẹp trung tính.\r\n\r\n    Cô gái vừa nhìn thấy người tới cửa đã từ trên ghế đứng dậy, dáng người cao ráo mặc bộ quân trang màu xanh, im lặng đứng đó. Từ trên người tỏa ra khí thế oai hung hiên ngang.\r\n\r\n    Ánh mắt sáng ngời quật cường không hề dịu dàng như những cô gái bình thường, đôi môi đỏ mọng của cô gái nhẹ nhàng cong lên đầy tự tin và kiêu ngạo, Mẫn Nhu chưa bao giờ gặp nữ quân nhân xuất sắc như thế, nhất thời có chút bị cám dỗ.\r\n\r\n    Là người thân của Lục Thiếu Phàm sao?\r\n\r\n    Mẫn Nhu nghi nghi nhấp nháy mắt, nhìn về phía Lục Thiếu Phàm, trên gương mặt của Lục Thiếu Phàm cũng như đang nhẫn nhịn che giấu gì đó khiến Mẫn Nhu ngẩn người ra, trong người bắt đầu bất an.\r\n\r\n    Ánh mắt Lục Thiếu Phàm không còn dịu dàng như nước, mà hai người nhìn thẳng nhau đối diện với nữ quân nhân, chỉ là trong đôi mắt đó còn có nhiều tình cảm, không chỉ đơn thuần là lãnh đạm, còn có…\r\n\r\n    Mẫn Nhu không dám nghĩ nhiều, nhưng bàn tay Lục Thiếu Phàm dùng sức như muốn bóp nát tay cô khiến cô kêu đau, Lục Thiếu Phàm không nghe thấy, người tỉ mỉ như anh lại không nhận thấy sự đau đớn của cô, chỉ vì nữ quân nhân từ trên trời giáng xuống sao?\r\n\r\n    Mẫn Nhu liếc mắt nhìn về phía nữ quân nhân, ánh mắt cô gái đã trở nên mềm mại cũng liếc nhìn Mẫn Nhu sau đó nhìn thẳng Lục Thiếu Phàm.\r\n\r\n    “Thiếu Phàm, em về rồi.”","title":"Lục Thiếu Phàm, Em Yêu Anh! - Chương 41"}