{"text":"﻿    Chương 165: Bí quá hóa liều\r\n\r\n    <\/div>\r\n\r\n    Tơ nhện màu trắng một kích không trúng lập tức thu lại, níu chặt lấy Tam Xoa Kích muốn kéo theo. Đúng vào lúc này, một đạo lam quang lóe lên, nhanh chóng chém rụng đám tơ này.\r\n\r\n    Xoạt!\r\n\r\n    Tơ nhện màu trắng lập tức đứt đoạn. Cách đó không xa, Hương Châu tay trái nắm chặt san hô ngũ sắc, tay phải nhiều thêm một thanh loan đao hình rắn. Lưỡi đao lập loè chớp tắt quang mang xanh biếc, hiển nhiên là một bảo vật vô cùng lợi hại. Hiển nhiên ánh sáng màu lam vừa mới chặt đứt tơ nhện chính là thanh đao này. Tơ nhện còn sót lại chui vào sơn cốc. Sau một khắc, cây cối xung quanh đồng loạt ngã rạp tạo nên âm vang “Rầm rầm” dữ dội, một bóng đen khổng lồ từ trong nhảy ra. Rõ ràng là một con Đại Tri Chu hình thể siêu lớn, cao hơn đầu người, trên người mọc ra vô số chân nhện vừa to vừa bén. Phần lưng có một ít hoa văn đen vàng giao nhau giống như vằn hổ. Khi nó há miệng để lộ hai chiếc răng nanh sắc bén như chủy thủ, hơn nữa còn ẩn hiện lục quang. Bốn cặp mắt lớn nhỏ không đều tản ra hàn quang lạnh lẽo, nhìn chằm chằm hai người Hương Châu.\r\n\r\n    “Hổ Ban Ma Chu!” Tô Cổ biến sắc, nghẹn ngào thốt ra.\r\n\r\n    “Dựa vào tình trạng của nó có lẽ vừa mới tiến cấp Tiên Thiên không lâu. Đồ vật trong cốc là thứ chúng ta buộc phải có.” Hương Châu tỏ vẻ bình thản, đoản đao hình rắn cùng san hô ngũ sắc trong tay đồng thời sáng lên hào quang.\r\n\r\n    …\r\n\r\n    Tại một nơi khác trong cấm địa trung tâm, năm gã Man tộc Hậu Thiên Đại viên mãn đứng thành vòng tròn, vậy một đầu cự hổ màu đỏ như máu vào giữa. Mãnh hổ này rõ ràng là một hung thú cấp Tiên Thiên có điều chân sau của nó thình lình bị một thanh cốt mâu vừa thô vừa to xuyên thủng, bước chân tập tễnh. Năm người này đều là thành viên Hung man, động tác vô cùng linh hoạt, phối hợp với nhau một cách ăn ý, vây chặt mãnh hổ vào giữa khiến nó mấy lần mưu đồ phá vây đều bị bọn họ cản lại. Trên mặt đất cách đó không xa, có thể nhìn thấy bốn năm thi thể Man nhân, máu tươi giàn dụa, hình dạng lúc chết vô cùng thảm thiết đáng sợ.\r\n\r\n    …\r\n\r\n    Hung man, Bình man, Hải tộc hay Nhân tộc, chỉ cần là người có thực lực cường đại đều muốn xông vào cấm địa trung tâm. Chỉ là nơi này nguy hiểm trùng điệp, không ít người chưa kịp săn giết hung thú đã trở thành mồi ngon của chúng.\r\n\r\n    Dưới chân ngọn núi đen xì nào đó ở cấm địa trung tâm có một sơn động tối om cao chừng vài trượng. Bên trong sơn động thoạt nhìn âm u ẩm ướt, mặt đá phủ lên không ít rêu cỏ xanh rì. Lúc này, một bóng người đang trốn sau một tảng đá lớn gần đó, cẩn thận thò đầu nhìn quanh, đúng là Thạch Mục. Họ Thạch giờ phút này thoạt nhìn quả thật không tốt, hai mắt tơ máu rậm rạp, sắc mặt cũng có chút tiều tụy. Đã được ba bốn ngày từ khi hắn tiến vào cấm địa trung tâm. Thời gian mười ngày chỉ còn sót lại hai ngày. Dựa theo địa đồ Mẫn Đồ tặng cho, hắn vẫn luôn tìm kiếm tung tích Hung Mãng nhưng không thu hoạch được gì. Hang động trước mắt đã là địa điểm cuối cùng.\r\n\r\n    Thạch Mục quan sát sơn động trước mắt, lông mày nhíu chặt dần giãn ra, ánh mắt sáng ngời. Sơn động này thoạt nhìn đúng là chỗ ở thích hợp của loài rắn, bên trong còn ẩn ẩn truyền ra một ít hơi thở tanh hôi. Tuy rằng có chút kích động nhưng hắn sẽ không lỗ mãng xông vào. Thạch Mục hít sâu, bình tĩnh tâm thần rồi mới cất bước tiến vào trong động. Hắn di chuyển vô cùng cẩn thận, không hề phát ra chút tiếng động nào. Bên trong sơn động toàn là nham thạch đen kịt, vô cùng bóng loáng. Lúc này, hy vọng trong lòng Thạch Mục càng lúc càng lớn, khuôn mặt lộ vẻ vui mừng.\r\n\r\n    Tiến vào được hơn mười trượng, ánh sáng dần dần mờ đi, cảnh vật chung quanh rất nhanh chìm vào bóng tối. Có điều Thạch Mục tự phụ thị lực cường đại, bóng tối căn bản không thể tạo thành ảnh hưởng với hắn. Sơn động không quá uốn lượn, chỉ hơi gập ghềnh. Lối vào càng lúc càng kéo dài xuống dưới. Thạch Mục đi hết một phút đồng hồ nhưng vẫn chưa thấy điểm tận cùng. Thế nhưng trên mặt hắn không có chút nào mất kiên nhẫn. Một tay nắm chặt Vẫn Thiết Hắc Đạo, tay kia rút vào trong áo, cầm sẵn mấy tấm phù lục.\r\n\r\n    Đúng vào lúc này, lối đi chợt rẽ sang một bên. Không gian có chút trống trải, rốt cuộc đã thấy điểm dừng. Thạch Mục nép sát vào thành động rồi khẽ thò đầu nhìn vào bên trong. Trước mắt hắn là một động quật được hình thành do tự nhiên, đỉnh động là từng cây thạch nhũ khổng lồ treo rủ xuống. Hơi nước trong động mịt mù, vượt xa bên ngoài, thỉnh thoảng lại có giọt nước từ trên đỉnh động nhỏ xuống lỏng tỏng. Nơi đây còn có một cái đầm nước diện tích không nhỏ, nước từ đỉnh động nhỏ xuống mặt đầm tạo nên âm thanh \"tong, tong\" nhẹ vang.\r\n\r\n    Vẻ mặt Thạch Mục chợt đổi, trở nên mừng rỡ như điên. Chỉ thấy trong một chỗ lõm bên cạnh đầm nước, một đầu mãng xà đen kịt đang cuộn tròn nằm đấy, chiếm cứ phạm vi chừng hơn mười trượng. Thân xà phủ đầy vảy rắn, bề mặt còn có không ít hoa văn đỏ rực như lửa. Thạch Mục vui sướng đến mức run rẩy toàn thân. Hoa văn giống như hoa lửa kia cũng là một trong những tiêu chí nhận diện Đa Thủ Hung Mãng. Có điều khi nhìn đến phần đầu mãng xà, hắn lập tức đại biến sắc mặt. Chỉ thấy Đa Thủ Mãng Xà khổng lồ kia thình lình có đến ba đầu, giờ phút này đều đang nhắm mắt ngủ say, thân thể có chút phập phồng. Toàn thân Thạch Mục lập tức túa ra tầng mồ hôi li ti, ánh mắt lộ ra một tia do dự, thân thể lặng yên không một tiếng động thối lui về sau, cẩn thận rút đi theo đường khi nãy tiến vào.\r\n\r\n    Đến khi ra khỏi huyệt động, chạy đến rừng rậm cách đó trăm trượng, hắn mới thở dài một hơi bất quá lập tức chau mày. Tuy đã tìm được Đa Thủ Mãng Xà nhưng hắn không ngờ nó lại là một con Hung Mãng ba đầu, yêu thú đạt đến cảnh giới Tiên Thiên trung kỳ. Dựa vào thực lực hiện tại của hắn cộng thêm các loại thủ đoạn còn che giấu, họ Thạch có thể miễn cưỡng đối phó với một con mãng xà hai đầu Tiên Thiên sơ kỳ nhưng vẫn không phải là đối thủ của mãng xà ba đầu với thực lực Tiên Thiên trung kỳ ở trong động kia. Thân thể của hắn lúc này vẫn đang không ngừng run. May mắn là con Hung Mãng kia vẫn đang ngủ say, nếu không hắn có thể rời đi hay không vẫn còn là vấn đề khó nói.\r\n\r\n    Thạch Mục tỏ ra vô cùng do dự, trong lòng không ngừng cân nhắc có nên ra tay với con Hung Mãng ba đầu kia không. Nếu như động thủ, hy vọng thành công hầu như không có, nói không chừng còn hy sinh tính mạng tại đây. Bảo hắn bỏ cuộc? Thời gian còn lại có hạn, không kịp đi tìm Đa Thủ Hung Mãng ở nơi khác nữa. Hơn nữa dựa theo tin tức trước mắt, cơ hồ không có khả năng tìm được. Tuy rằng công chúa Hỏa Vũ từng nhận lời sẽ mời cao thủ Địa giai giúp hắn phong ấn trớ chú nhưng hiện nay lực lượng đồ đằng có thể bộc phát bất cứ lúc nào. Hắn có thể kiên trì tới lúc trở lại liên minh hay không vẫn còn khó nói. Về phần thật sự có thể thỉnh cầu cường giả Địa giai xuất thủ hay không vẫn chưa có gì đảm bảo. Trong thời gian lưu lại Thánh Sơn, hắn cũng nghe Mẫn Đồ nói thêm một ít sự tình liên quan đến trớ chú đồ đằng. Theo lời họ Mẫn, tuy cường giả Địa giai có thể phong ấn lực lượng nguyền rủa của đồ đằng nhưng đồng thời cũng sẽ phong ấn luôn toàn bộ chân khí cùng pháp lực trong cơ thể người mang trớ chú. Nói cách khác, dù Thạch Mục may mắn sống sót cũng chỉ có thể sống phần đời còn lại như người bình thường mà thôi.\r\n\r\n    “Không!”\r\n\r\n    Vẻ do dự trong ánh mắt Thạch Mục chậm rãi thối lui, thay vào đó là sự kiên định trước nay chưa từng có. Hắn đã hứa trước mộ mẫu thân phải thành cường giả võ đạo chân chính, hắn không thể làm bà thất vọng. Hắn cũng đáp ứng Thiên Âm Xá Nữ, trở thành cường giả Tiên Thiên trước năm ba mươi tuổi để đến Thiên Âm Tông tìm nàng, sao có thể bỏ cuộc lúc này. Thạch Mục nghĩ tới đây bỗng nhiên đứng dậy, dò xét rừng rậm chung quanh huyệt động một lần rồi dừng lại tại một bãi đất tương đối trống trải.\r\n\r\n    “Chính là chỗ này!”\r\n\r\n    Thạch Mục thì thào một câu tiếp đó lấy ra một cái gói nhỏ bên người. Bên trong là một ít phù lục cùng Linh Thạch. Đây là những vật mà hắn chuẩn bị trước đó cho việc săn giết Đa Thủ Mãng Xà. Những thứ này vốn được chuẩn bị vô cùng cẩn thận thế nhưng đối thủ gặp phải bây giờ lại là một con Hung Mãng Tiên Thiên trung kỳ thì không biết những thứ này có đủ dùng không đây. Thạch Mục dọn sạch lá rụng, cúi người bắt đầu khắc lên mặt đất từng đạo phù văn trận pháp. Phù văn dần dần hình thành nên đồ án nào đó. Sau trọn vẹn một canh giờ, Thạch Mục mới dừng tay, vầng trán có chút mồ hôi. Đối mặt với Hung Mãng ba đầu, hắn cũng không có biện pháp tối ưu, chỉ có thể bố trí một ít trận pháp cùng bẫy rập sau đó nghĩ cách dụ nó đến đây, lợi dụng những thủ đoạn tương trợ này để tìm kiếm một ít cơ hội thủ thắng.\r\n\r\n    Thời gian kế tiếp, Thạch Mục tìm một nơi mát mẻ khoanh chân ngồi xuống, ăn vào viên đan dược rồi nghỉ ngơi trong chốc lát. Đến khi hoàng hôn buông xuống rặng núi phía Tây, nhận thấy pháp lực trong cơ thể đã khôi phục đến trạng thái tốt nhất, hắn mới đứng dậy, tiến đến vị trí đặt bẫy, kiểm tra cẩn thận lần nữa rồi mới tiến đến một vị trí cách cửa vào huyệt động không xa. Giờ phút này, sắc trời đã hoàn toàn chìm vào đêm đen. Trăng tròn vành vạnh hiển hiện giữa không trung, điểm xuyết xung quanh là sao đêm lốm đốm.\r\n\r\n    Thạch Mục lấy ra một tấm Khinh Thân Phù bằng da thú, dán lên thân thể. Một luồng thanh quang bao bọc người khiến cơ thể hắn nhẹ nhàng hơn nhiều. Khi định lẻn vào bên trong, Thạch Mục chợt giật mình nhớ tới Khô Lâu Yên La. Sau lần triệu hoán cách đây thật lâu, những năm này hắn gần như đã quên mất nó. Sau một hồi suy nghĩ, Thạch Mục lầm rầm tụng niệm chú ngữ. Bãi đất trống trước mặt hắn hiện ra một đoàn hắc khí. Sau một lát, một đầu Khô Lâu cao gầy, thấp hơn họ Thạch một ít thình lình hiện ra. Trên người Khô Lâu là áo giáp bằng xương có chút sứt mẻ, trong tay cầm một thanh cốt đao hầm hố to cỡ nửa thân người, hốc mắt nó tỏa ra Hỏa Hồn lóng lánh. Thạch Mục thấy vậy không khỏi trợn trừng hai mắt. Chiến sĩ khô lâu uy vũ trước mắt này thực đúng là tiểu khô lâu rách rưới ngày đó?\r\n\r\n    Quan sát Yên La một vòng, khuôn mặt họ Thạch tràn đầy sự ngạc nhiên. Tinh Thần lực của hắn quét qua, rất nhanh phát hiện thực lực của Yên La hôm nay đã đạt đến trình độ Hậu Thiên sơ kỳ.\r\n\r\n    “Không nghĩ tới mấy năm không gặp, thực lực của Khô Lâu này đã tiến bộ thần tốc…”\r\n\r\n    Thạch Mục cảm thấy kinh ngạc vạn phần!\r\n\r\n    Phải biết rằng, lần đầu triệu hoán Yên La, thực lực của nó chỉ ở mức Tôi Thể tầng bảy tầng tám mà thôi, hơn nữa thần sắc ngốc trệ. Nếu phải đánh nhau thật sự, chỉ sợ kém xa võ giả học đồ bình thường. Thế nhưng lúc này, xương cốt trên người Yên La hiện lên hai màu xám trắng. Có điều cánh tay phải của nó có chút khác biệt so với đầu lâu, thoạt nhìn óng ánh hơn nhiều. Thần sắc Yên La mờ mịt, ánh mắt từ từ nhìn đến Thạch Mục. Một người một Khô Lâu nhìn nhau một lát, Thạch Mục khẽ chau mày. Ngọn lửa linh hồn xanh biếc trong mắt đối phương dường như xuất hiện một tia tình cảm mơ hồ. Thế nhưng chờ hắn nhìn lại, cảm giác này đã biến mất không chút tăm tích.\r\n\r\n    <\/div>","title":"Chương 165: Bí quá hóa liều"}