{"text":"﻿    Chương 227: Thành Thiên Ngu\r\n\r\n    <\/div>\r\n\r\n    Vương triều Lục Sơn với tư cách là quốc gia lớn mạnh nhất đại lục Đông châu đã chiếm cứ toàn bộ khu vực hạch tâm ở trung ương đại lục. Diện tích lãnh thổ bao la, trên dưới tổng cộng ba mươi mốt phủ, một trăm lẻ tám châu. Đô thành Thiên Ngu tự nhiên cũng là thành trì phồn hoa nhất vương triều Lục Sơn thậm chí là trên khắp đại lục Đông châu.\r\n\r\n    Toàn bộ thành Thiên Ngu chiếm diện tích chừng mấy vạn dặm, dựa lưng vào núi, dễ thủ khó công là đầu mối then chốt nối liền hai phía Đông Tây. Tường thành cao hơn hai mươi trượng, được xây từ những khối cự thạch màu xanh dài một trượng, rộng nửa trượng. Mỗi khối đá đều như đúc từ sắt thép, không cách nào rung chuyển. Trên tường thành, cờ xí phấp phới. Cứ mỗi năm mươi trượng lại có một tòa thành lâu được binh sĩ võ trang đầy đủ đóng giữ bên trong, giám thị hết thảy ra vào, không bỏ qua dù chỉ ngọn gió cỏ lay.\r\n\r\n    Lúc này mặt trời chỉ vừa ló dạng, ánh nắng vàng rực từ trên cao chiếu nghiêng xuống, tập trung vào ngọn sáng trên sông Lang Tà, tạo nên ánh sáng lăn tăn như sóng. Bên ngoài đại môn Đông thành, dòng người chờ sẵn đã kéo dài vài dặm, có nông phu chọn củi, có võ giả cưỡi ngựa lưng đeo cái sọt công tượng, cũng có thương nhân ngồi trong xe ngựa… Đủ mọi tầng lớp tạo nên tiếng ồn vang vọng khắp nơi.\r\n\r\n    Có lẽ bởi vì đại điển Thăng Tiên đến gần, kiểm tra ngoài cửa thành cũng càng trở nên nghiêm khắc. Ngoại trừ binh sĩ thủ thành bên ngoài còn có không ít nhân sĩ mặc đạo phục bát quái màu lam xen lẫn vào trong. Đám binh sĩ tỏ ra vô cùng cung kính với nhóm đạo nhân này. Bọn họ nắm trong tay một chiếc kính tròn bát quái mặt vàng rực rỡ, từ đó bắn ra một đạo kim quang nhàn nhạt. Những ai muốn vào thành không chỉ cần vượt qua kiểm tra của tầng tầng binh sĩ mà còn bị đạo nhân dùng kính tròn chiếu qua một lần mới có thể thông qua.\r\n\r\n    Nhưng vào lúc này, một nhóm hơn mười người vây quanh một chiếc xe ngựa xa hoa từ xa lửng thững đi tới rồi trực tiếp xen vào lối đi xen giữa hai dòng người đang xếp hàng, tiến nhập thành trì dưới ánh mắt kinh ngạc của mọi người xung quanh.\r\n\r\n    Thạch Mục đang đi cuối đoàn ngời này. Vừa đi, hắn vừa không ngừng đánh gia tường thành đồ sộ phía xa. Tuy rằng vẻ mặt nhìn như bình nhưng nội tâm đã có chút rung động.\r\n\r\n    Thành Thiên Ngu quả thật qua mức đồ sộ!\r\n\r\n    So với nó, Phong thành căn bản không xứng gọi là thành trì, thậm chí xem là thị trấn nhỏ cũng có chút miễn cưỡng.\r\n\r\n    Thải nhi đậu trên đầu vai Thạch Mục, bộ dáng muôn phần tò mò, thỉnh thoảng nhìn Đông ngó Tây có điều lại im lặng vượt qua dự đoán của mọi người. Kỳ thật nếu Thạch Mục không sớm cảnh cáo, uy hiếp nó một khi ăn nói lung tung sẽ bị binh sĩ thủ thành bắt đi nhổ lông hầm cách thủy nấu súp, lúc này không biết con vẹt này đã om sòm thành dạng gì rồi. Kề vai sát cánh bên cạnh Thạch Mục là Liễu Ngạc. Bộ dáng nước chảy mây trồi nhưng sắc mặt có vẻ không tập trung, giống như đang suy nghĩ gì đó.\r\n\r\n    Khi đám người Thạch Mục đến trước cửa thành chừng hơn hai mươi tượng, một nam tử cao gầy sau khi để kính tròn bát quái chiếu qua lập tức bị ngăn lại. Bên cạnh xuất hiện vài gã binh sĩ, không nói tiếng nào đã muốn động thủ bắt người.\r\n\r\n    “Ta phạm vào chuyện gì, các ngươi dựa vào cái gì mà muốn bắt ta!” Nam tử cao gầy vừa chống cự vừa hét lớn.\r\n\r\n    Không ít người đang xếp hàng thấy thế liền tỏ vẻ kinh ngạc. Thạch Mục cũng bị hấp dẫn ánh mắt.\r\n\r\n    Nhưng vào lúc này, một gã nhìn như tướng lĩnh thủ thành bước ra, quát vào mặt nam tử cao gầy:\r\n\r\n    “Ồn ào cái gì! Phụng lệnh Tiên Giáo, chỉ cần là người có bộ dáng mờ ám đều bắn vào trong tra xét, nếu như có thể xác minh thân phận thì được thả ra. Nguyên tắc thà rằng có thể bắt sai chứ không để lọt qua, kẻ nào chống cự giết ngay tại chỗ!”\r\n\r\n    Nam tử cao gầy nghe vậy sắc mặt liền trở nên xám ngoét, nào dám tiếp tục chống cự, bị hai binh sĩ áp giải vào trong.\r\n\r\n    Thạch Mục cũng không biết mờ ám mà đối phương nhắc đến là gì thế nhưng dựa vào khí tức cường đại của vị tướng lĩnh thủ thành kia, không ngờ lại là cường giả Tiên Thiên sơ kỳ. Phải biết rằng, võ giả Tiên Thiên ở nước Đại Tề được tôn là Hộ Quốc Võ Giả, không người nào không có thân phận cao cao tại thương thế nhưng ở đô thành Thiên Ngu của Vương triều Lục Sơn này, một gã tướng lĩnh thủ thành đã có tu vi Tiên Thiên.\r\n\r\n    So sánh hai bên với nhau có thể thấy được cao thấp rõ ràng.\r\n\r\n    Rất nhanh, nhóm người Thạch Mục đã cách cửa thành không đến mười trượng.\r\n\r\n    “Kẻ nào, sao không xếp hàng hai bên!” Một gã thủ vệ thấy thế chỉ tay về phía đoàn xe quát lớn.\r\n\r\n    Vài tên binh sĩ cùng đạo nhân gần đó thấy thế đang muốn tiến lên thì người đàn ông trung niên đi cạnh xe ngựa bỗng nhiên chủ động bước tới đồng thời lấy ra một tấm lệnh bài màu vàng lớn cỡ bàn tay, giơ về phía tướng lĩnh thủ thành ở phía xa.\r\n\r\n    Vị tướng lĩnh kia đưa mắt nhìn qua mặt lệnh bài màu vàng, bỗng nhiên đại biến sắc mặt, vội vàng xen giữa hai hàng binh sĩ, sải bước tiến lên, chắp tay nói với nam tử trung niên một cách cung kích:\r\n\r\n    “Thì ra là Tôn sứ đại nhân, mau nhường đường!”\r\n\r\n    Gã vừa dứt lời, binh sĩ thủ vệ cùng đám đạo nhân liền biến sắc, vội vàng tránh sang bên.\r\n\r\n    Rất nhanh xe ngựa xa hoa đã thông qua cửa thành dưới ánh nhìn chăm chú của đám đông xung quanh. Nhóm người Thạch Mục cũng theo đó tiến vào, không bị giữ lại kiểm tra chút nào.\r\n\r\n    Vừa tiến vào cửa thành, đập vào mát bọn họ là một con đường đá xanh rộng lớn đủ để mười ngựa cất vó song song. Phía trước cách đó không xa là một ngã tư tẻ ra ba hướng, dòng người qua lại như thoi đưa.\r\n\r\n    Nhưng vào lúc này, Liễu Ngạn tiến tới bên cạnh người đàn ông trung niên, ôm quyền thi lễ rồi nói:\r\n\r\n    “Lục huynh, nếu như đoàn xe đã bình an đến được Thiên Ngu, tại hạ còn có chút chuyện, trước hết xin được cáo từ.”\r\n\r\n    “Liễu nghĩa sĩ, nếu không quá gấp gáp chi bằng cùng ta hồi phủ nghỉ ngơ một chút? Tại hạ có chút quen biết tại thành Thiên Ngu, nếu như gặp chuyện gì khó khăn có lẽ có thể giúp đỡ một chút.” Người đàn ông trung niên lên tiếng giữ lại.\r\n\r\n    “Lục huynh khách khí, tại hạ thật có chuyện quan trọng bên người, không tiện ở lâu.” Liễu Ngạn mỉm cười đáp lời.\r\n\r\n    Nam tử trung niên nhận thấy Liễu Ngạn đã quyết bèn không giữ lại mà lấy ra một cái túi gấm đưa cho hắn. Sau khi nhận lấy, họ Liễu quay người chào Thạch Mục một tiếng rồi nhanh chóng hòa vào dòng người tấp nập, biến mất không chút tăm tích.\r\n\r\n    Tiếp theo, Thạch Mục cũng tiến lên từ biệt người đàn ông trung niên kia. Đối phương tự nhiên cũng lên tiếng giữ lại nhưng thấy họ Thạch kiên quyết rời đi nên cũng trao trả thù lao. Thạch Mục tiếp nhận túi gấm, ánh mắt thoáng quét qua, trong lòng không khỏi vui vẻ. Bên trong là một tấm Linh Phù trung giai lấp lánh ngân quang cùng mười khối Linh Thạch sơ giai. Phù lục màu bạc này chính là Thuấn Di Phù công chúa Hỏa Vũ tặng hắn trong lúc nguy cấp tại cấm địa Dũng Sĩ Chi Môn. Sau khi cất túi gấm vào trong Trần Miểu Giới, Thạch Mục liền tiến vào con đường bên phải, còn xe ngựa xa hoa tiếp tục đi về phía trước.\r\n\r\n    Thạch Mục vừa đi chậm rãi vừa đánh giá thành phí phồn hoa nhất đại lục Đông châu. Khắp nơi trong thành đều là dòng người qua lại, không ít người mặc hoa phục, cẩm y. Xe ngựa xa hoa chở đầu hàng hóa qua lại như thoi đưa. Bên đường có thể tùy ý thấy được người buôn bán nhỏ dẫn xe bán tiết mục dân gian. Hai bên đường phố là từng dãy nhà cao thấp không đều. Cửa hàng mọc lên như nấm, mặt trời chưa lên cao đã mở cửa đón khách.\r\n\r\n    Càng khiến cho Thạch Mục kinh ngạc chính là, xa xa có thể nhìn thấy không ít công trình cao năm, sáu tầng thậm chí bảy, tám tầng. Xa xa còn có một ngọn tiểu sơm cao hơn trăm trượng, đỉnh núi mây mù lượn quanh, mơ hồ thây được từng toà cung điện nguy nga phân bố bên trên. Nhà cao ba bốn tầng tại đã xem như nguy nga tại thành trì bình thường thế nhưng ở đây lại không có gì đặc biệt.\r\n\r\n    Chẳng biết tại sao, Thạch Mục nhịn không được nhớ tới cảnh tượng ven đường đến đây sau khi rời khỏi Man Hoang. Tùy ý có thể thấy được đất đai cằn cỗi hoang vu, thôn trấn thưa thớt dân cư. Sơn mạch vốn dĩ nồng đậm Linh khí đã bị tàn phá nặng nề, thảm thực vật tàn lụi. Số lượng thị trấn nhỏ như Lâm Sơn trấn cũng không phải là ít. Khiến hắn ấn tượng sâu sắc nhất là những mộ phần quy mô lớn bên ngoài thôn trấn, thậm chí không ít người phơi thây nơi hoang dã.\r\n\r\n    Tình cảnh như vậy rõ ràng đối lập so với thành thị phồn hoa.\r\n\r\n    “Thạch Đầu, chúng ta tới Thúy Hương Lâu đằng kia ăn cơm đi, Thải Nhi đói gần chết rồi!” Nhưng vào lúc này, bên tai hắn chợt vang lên giọng nói của Anh Vũ.\r\n\r\n    Nó đang dùng cánh chỉ vào tửa lâu hoa lệ cách đó không xa, hai mắt tỏa sáng.\r\n\r\n    “Nếu ta nhớ không lầm, trước khi vào thành ngươi đã ăn không ít đồ, đợi giữa trưa rồi hãy nói.” Thạch Mục không để ý đến Thải Nhi.\r\n\r\n    “Hừ, keo kiệt!” Thải nhi vỗ cánh, hầm hừ bay đi.\r\n\r\n    Thạch Mục không để ý lắm, thu hồi tâm tư, bắt đầu ra vào những khách sạn, cửa hàng lớn.\r\n\r\n    Cũng không lâu lắm, Anh Vũ đã bay trở về.\r\n\r\n    “Thạch Đầu, bên kia có người biểu diễn ảo thuật, thật kích thích, chúng ta đi xem một chút đi!” Anh Vũ lượn vòng trên đầu Thạch Mục, oa oa kêu lên.\r\n\r\n    “Thạch Đầu, bên kia có người bán bảo thạch, vô cùng xinh đẹp!”\r\n\r\n    “Còn có chỗ đó, Thạch Đầu mau nhìn. Kia là thứ gì, có vẻ chơi khá vui đấy!”\r\n\r\n    …\r\n\r\n    Trong lúc Thải nhi không ngừng lải nhải, Thạch Mục cuối cùng kết thúc ngày đầu tiên của mình tại thành Thiên Ngu. Khi sắc trời chạng vạng, hắn tùy ý tìm một khách sạn, thuê lấy một tiểu viện độc lập để lưu lại tạm thời. Dựa vào tin tức thu được, Tây Môn Tuyết tham gia địa điện Thăng Tiên, hẳn là được an bài tại một ít dịch quán trong thành.\r\n\r\n    Nghe nói những dịch quán này là do vương triều Lục Sơn đặc biệt bố trí phục vụ cho đại điển lần này. Bởi vì thành Thiên Thu thật sự quá lớn, dịch quán loại này lại nhiều, muốn tìm một người dưới tình huống như vậy thật chẳng khác gì mò kim đáy biển. Có điều từ đây đến lúc tổ chức đại điển Ma Dương còn chừng hơn bảy tháng, muốn chạy từ thành Thiên Ngu về Thiên Ma Tông ở nước Đại Tần chỉ cần ba bốn tháng là đủ, thời gian còn lại xem như đủ dùng.\r\n\r\n    Ngoài ra, từ miệng một ít chưởng quầy trong thành, hắn biết được Thăng Tiên Đấu Giá Hội sẽ tổ chức sau chừng một tháng, tại đó sẽ có không ít tinh huyết Yêu Viên phẩm cấp không thấp được bán ra. Đây quả thật là tin tức cực tốt đối với người đang mắc kẹt tại tầng thứ năm Đại Lực Ma Viên Thoát Thai Quyết như Thạch Mục. Cho nên hắn định vừa chờ đấu giá hội bắt đầu vừa nghe ngóng tung tích của Tây Môn Tuyết.\r\n\r\n    <\/div>","title":"Chương 227: Thành Thiên Ngu"}