{"text":"﻿    Chương 244: Quỷ Vương lâm thế\r\n\r\n    <\/div>\r\n\r\n    Khách quý trong phòng bao ở hội trường tầng hai thấy tình thế không ổn, nhao nhao ra khỏi phòng. Công chúa Nguyệt Nghê ngạc nhiên nhìn Liễu Ngạn một đầu tóc đỏ bay phấp phới giữa không trung, dường như còn chưa rõ tình huống hiện tại.\r\n\r\n    \"Ta sớm đã thấy thân phận người này có chút khác thường, không thể tưởng được hắn đúng là người của tà giáo Minh Nguyệt! Lại vẫn là một gã Thuật Sĩ Vọng Nguyệt có tu vi đạt đến Nguyệt giai đỉnh phong! Chỉ sợ thân phận của tên Thạch Mục kia cũng có vấn đề!\" Kẻ cầm đầu đám hộ vệ, nam tử lão luyện có làn da ngăm đen vội chắn trước người công chúa Nguyệt Nghê, ánh mắt gã quét qua phía dưới, nói.\r\n\r\n    Vừa dứt lời thì hư ảnh Huyết Nguyệt giữa không trung đã lóe lên, một cột sáng đỏ như máu từ đó bắn ra, bao trùm lên hộp gấm đựng Tinh Thạch đang đặt ở trên đài cao đấu giá. Hộp gấm \"Cạch\" một cái, tự động mở ra, Tinh Thạch bên trong bay lên, lơ lửng trong huyết quang.\r\n\r\n    Thần sắc Âu Dương Luân đại biến, một tay vỗ vào hư không. \"Ầm\" một tiếng, một bàn tay được ánh sáng tím quấn quanh vươn về phía Tinh Thạch trong huyết quang.\r\n\r\n    \"Ầm\" một tiếng trầm đục!\r\n\r\n    Thân thể Âu Dương Luân đại chấn, bàn tay bỗng chốc bị đánh bay. Cột sáng màu máu nhìn như mỏng manh nhưng không ngờ lại cực kỳ chắc chắn. Lấy tu vi Địa giai của Âu Dương Luân mà cũng không thể đánh vỡ nó.\r\n\r\n    Vèo!\r\n\r\n    Bị cột sáng màu máu bao phủ, Tinh Thạch nhanh chóng bay lên, xuất hiện bên trong hư ảnh Huyết Nguyệt.\r\n\r\n    Liễu Ngạn không thèm liếc nhìn Âu Dương Luân lấy một cái, hai mắt khép lại, hai tay mở ra, miệng đọc lầm rầm, hư ảnh trăng tròn sau đầu tỏa vầng hào quang.\r\n\r\n    Chỉ thấy đường vân màu đỏ sậm ở mặt ngoài Tinh Thạch chớp động liên tục, lấy mắt thường có thể thấy được nhanh chóng ảm đạm đi. Mà hư ảnh Huyết Nguyệt lại càng trở nên ngưng thực, dẫn tới hư không chung quanh bắt đầu chấn động kịch liệt. Từng đợt sóng gợn lăn tăn đỏ như máu, bằng mắt thường có thể thấy được lăng không hiện ra.\r\n\r\n    Chỗ không gian chấn động, loé lên từng đạo tia chớp đỏ như máu. Sau đó là tia thứ hai, tia thứ ba...Trong nháy mắt, trên không đại sảnh Đấu giá hội đã bị che kín bởi những tia chớp đỏ máu. Gió lạnh lập tức rít gào, dấy lên bốn phía. Trong mảnh sóng gợn xung quanh hư ảnh Huyết Nguyệt, tuôn ra từng đoàn từng đoàn sương mù màu xám. Dưới tác dụng của một cỗ lực vô hình, sương xám nhanh chóng xoáy tròn. Trong khoảnh khắc tạo thành một cái vòng xoáy màu xám, chu vi tầm mười trượng lơ lửng giữa không trung.\r\n\r\n    Hư không chấn động, toàn bộ không gian vang lên tiếng ong ong ong, không ít nơi bắt đầu xuất hiện dấu hiện vặn vẹo, gấp khúc. Vòng xoáy màu xám bỗng nhiên nới rộng ra bốn phía, ở chính giữa nó bỗng xuất hiện một cái thông đạo không gian thật lớn.\r\n\r\n    Trong hội trường, sắc mặt những người còn thanh tỉnh lập tức đại biến! Xuyên thấu qua thông đạo không gian cực lớn kia, mọi người có thể thấy loáng thoáng một khoảng trời tối tăm mờ mịt, trên không trung là mười một vầng trăng máu. Trong đó mười vầng trăng đầu sáng ngời dị thường, tản mát ra ánh hào quang đỏ như máu.\r\n\r\n    Phía dưới bầu trời, là một toà tế đàn cực lớn được xây bằng bạch cốt. Trên tế đàn, đứng một thân ảnh cao lớn khôi ngô, quanh người lượn lờ khí tro, đang cất bước đi về phía Không Gian Chi Môn. Sau lưng thân ảnh cao lớn là một quân đoàn Tử Linh đứng đầy khắp đồi núi, lít nhít rậm rạp, số lượng nhiều không đếm xuể.\r\n\r\n    \"Không tốt, mau ngăn cản hắn. Hắn đang triệu hoán sinh vật Tử Linh!\"\r\n\r\n    Thần sắc Âu Dương Luân biến đổi, lật tay rút ra một thanh trường đao có dáng hình kỳ lạ. Khí thế trên người lão biến đổi, sau lưng loé lên ánh sáng tím, một cái hư ảnh Pháp tướng lăng không hiển hiện mà ra. Hư ảnh Pháp tướng này không ngờ lại là một thanh trường đao, cao chừng bảy tám trượng, toàn thân lượn lờ ánh sáng tím. Hai tay lão cầm đao, chém mạnh về phía Liễu Ngạn đang ở trên hư không một cái. Hư ảnh trường đao sau lưng lão cũng toả ánh hào quang rạng rỡ, đồng dạng cũng bổ một đao về phía Liễu Ngạn cùng thông đạo không gian. Lập tức một đạo ánh đao màu tím cực kỳ thô to, dài hơn mười trượng hiển hiện mà ra, nhanh chóng chém xuống mục tiêu.\r\n\r\n    Cùng lúc đó, khoảng hơn năm mươi người từ các nơi trong hội trường phi thân lên, đánh về phía Liễu Ngạn giữa không trung. Trong những người này, không ít người dung mạo còn rất trẻ, thoạt nhìn đều chưa quá ba mươi. Đây hẳn là các đệ tử thiên tài của các tông môn chuẩn bị tham gia Đại điển Thăng Tiên mấy tháng sau. Người còn chưa đến, vô số đao quang kiếm ảnh, cầu lửa thương băng đã từ bốn phương tám hướng bắn tới tấp về phía Liễu Ngạn, khí thế cực kỳ kinh người.\r\n\r\n    Giữa không trung, Liễu Ngạn miệng ngâm nga chú ngữ, mười ngón tay luân phiên bấm độn pháp quyết. Chỉ thấy trăng tròn sau đầu gã toả ánh hào quang, trước người lập loè ánh sáng xanh, hơn trăm lưỡi dao gió màu xanh, mỗi cái to như tấm ván cửa, xoáy tròn tại chỗ, gần như che khuất non nửa không trung. Theo cánh tay Liễu Ngạn giương lên, phát ra tiếng nổ lớn xuy xuy, những lưỡi dao gió này lập tức lao vút về đám người đang đánh tới từ bốn phương tám hướng kia. Đồng thời quanh thân họ Liễu lại tiếp tục hiện ra một lớp lớn lưỡi dao gió khác.\r\n\r\n    \"Oành\" một tiếng!\r\n\r\n    Bị trúng chiêu trước hết là ánh đao màu tím, nó bị hơn mười đạo lưỡi dao gió thay phiên xoắn cắt, rốt cuộc rít lên một tiếng rồi tán loạn đi. Các loại đao quang kiếm ảnh cùng với các công kích Thuật pháp vừa mới theo sát tới đã bị phô thiên cái địa lưỡi dao gió bao trùm.\r\n\r\n    Âu Dương Luân điên cuồng hét lên một tiếng, trường đao Pháp tướng sau lưng lóe lên, chắn ngang trước người.\r\n\r\n    \"Rầm rầm rầm\" liên tiếp nổ vang!\r\n\r\n    Các lưỡi dao gió xanh chém liên tiếp lên Pháp tướng trường đao. Chỗ va chạm hình thành từng đoàn sáng hai màu xanh tím giao thoa, đánh bay Âu Dương Luân về phía sau. Chẳng qua Pháp tướng của Âu Dương Luân có vẻ cực kỳ chắc chắn, tuy run rẩy không thôi nhưng vẫn không bị đánh tan.\r\n\r\n    Mà những kẻ động thân mà ra kia lại không có may mắn như vậy. Bọn họ chưa từng gặp qua Thuật pháp nào cường đại đến thế. Tốc độ của những lưỡi dao gió xanh cực nhanh, muốn trốn tránh đã không kịp rồi.\r\n\r\n    \"A!\"\r\n\r\n    Thời gian mới qua một cái hô hấp, đã có hơn hai mươi người bị cơn mưa phong nhận* cắt thành mảnh vụn. Trước mặt phong nhận, hộ thể Chân khí cùng Pháp khí phòng ngự của bọn họ mỏng manh như làn giấy.\r\n\r\n    (Phong nhận: lưỡi dao gió)\r\n\r\n    Ngay sau đó, lại là vô số tiếng kêu thảm thiết liên tiếp vang lên! Những kẻ may mắn tránh được đợt công kích thứ nhất, thì cũng không thoát khỏi đợt phong nhận thứ hai với thế tới như mưa rào gió táp.\r\n\r\n    Gió tanh mưa máu từ trên không rơi xuống, rắc đầy lên đám người ở phía dưới. Lúc này, tất cả mọi người đều bị tu vi Thuật pháp cường hãn đến cực điểm của Liễu Ngạn làm cho rung động. Trong ánh mắt họ dấy nỗi sợ hãi kinh hoàng, còn không kịp phản ứng với màn mưa thịt nát máu tươi trước mặt.\r\n\r\n    \"Phí sư, ngươi không cần băn khoăn đến ta, cũng đi hỗ trợ đi!\" Công chúa Nguyệt Nghê hít sâu một hơi, sắc mặt mới miễn cưỡng khôi phục lại bình tĩnh, liền nói với nam tử lão luyện đang chắn trước người mình một câu như vậy.\r\n\r\n    Nói xong, trong tay nàng nhiều ra một cây trượng ngắn, dài hơn một xích, rất tinh xảo. Nàng bắt đầu lầm rầm chú ngữ, gia trì lên chính mình, nam tử lão luyện cùng đám nha hoàn, hộ vệ chung quanh một vòng sáng bảo hộ màu bạc.\r\n\r\n    \"Công chúa, chức trách của ta là bảo vệ an toàn của ngươi. Sinh tử của những người khác, ta không quản được.\" Nam tử lão luyện trầm mặc thoáng một phát, nói.\r\n\r\n    Công chúa Nguyệt Nghê đang muốn nói thêm cái gì nữa, thì vào thời khắc này, thông đạo không gian phía dưới Huyết Nguyệt chợt phát sinh biến hóa, lăn tăn như gợn sóng.\r\n\r\n    Một thân ảnh cao lớn khôi ngô, khí tro lượn lờ đi từ trong thông đạo không gian ra. Đấy là một đầu quái vật siêu bự cao hơn mười trượng. Quái vật này đầu trâu thân người, trên người mọc tua tủa lông đen ngắn. Thoạt nhìn ngăm đen, trơn bóng, không có chút cảm giác dơ bẩn nào của sinh vật Tử Linh cả. Trên đầu quái vật đầu trâu mọc ra hai cái sừng trâu cong như trăng khuyết, đôi mắt đỏ khé. Tay quái vật cầm một cây búa xương cực lớn có chiều dài ngang với thân thể nó. Mặt ngoài búa phủ kín từng vòng Linh văn huyền ảo, thâm thuý, tản mát ra một cỗ khí tức khủng bố khiến người sợ run, trên cả Liễu Ngạn.\r\n\r\n    \"La...La Thiên Quỷ Vương!\" Lúc này Âu Dương Luân đang đứng bên rìa đài cao đấu giá, khi lão chứng kiến quái vật đầu trâu, liền kinh hãi bật thốt lên.\r\n\r\n    Thần sắc nam tử lão luyện đứng bên cạnh công chúa Nguyệt Nghê cuồng biến. Lúc này gã bất chấp đám hộ vệ cùng nha hoàn còn lại, lôi kéo công chúa Nguyệt Nghê bỏ chạy như điên về phía cửa ra vào.\r\n\r\n    \"Quỷ Vương La Thiên tôn kính, giáo đồ Minh Nguyệt thành kính cung nghênh Ngài giá lâm!\" Sắc mặt Liễu Ngạn lúc này hơi có chút tái nhợt, gã khom người thi lễ với quái thú đầu trâu.\r\n\r\n    \"Tiểu tử nhân loại, ngươi có liên hệ gì với lão tạp mao Đông Phương Tiển Thiên kia?\" Quỷ Vương La Thiên liếc nhìn Liễu Ngạn, thanh âm ầm ầm như sấm động, hỏi.\r\n\r\n    \"Đông Phương Tiển Thiên là sư tôn của tại hạ.\" Liễu Ngạn nói.\r\n\r\n    \"Năm đó khế ước hắn ký kết với bổn toạ là khế ước bình đẳng, mỗi lần gọi ta ra thì phải hiến tế lên ngàn vạn sinh linh!\" Quỷ Vương La nói.\r\n\r\n    \"Quỷ Vương đại nhân, nơi này là đô thành Vương triều Lục Sơn, người sống phải trên ngàn vạn. Đấy đều là tế phẩm cung phụng cho Đại nhân ngài, xin cứ hưởng dụng thoả thích!\" Liễu Ngạn nói.\r\n\r\n    \"Rất tốt! Ngàn vạn người!\" Quỷ Vương La Thiên nghe vậy hai mắt đại phóng hồng quang. Cặp mắt trâu cực lớn quét nhìn chung quanh, trên người nó đột nhiên tuôn ra mảng lớn ánh sáng màu tro.\r\n\r\n    Một khắc sau, Quỷ Vương La Thiên mãnh liệt nâng chân phải lên, rồi đạp mạnh xuống mặt đất.\r\n\r\n    Uỳnh!\r\n\r\n    Một tiếng nổ đinh tai nhức óc vang lên!\r\n\r\n    Mặt đất hội trường mãnh liệt lõm xuống, trên thân Quỷ Vương tuôn ra mảng lớn ánh sáng màu tro, lăn tăn như gợn nước, khuếch tán ra chung quanh. Mặt đất vốn cứng rắn bây giờ biến thành giống như bùn nhão, hình thành từng vòng sóng gợn trồi lên sụt xuống.\r\n\r\n    Chấn động phảng phất như thuỷ triều, mới qua vài giây đã lan tràn toàn bộ đại hội đấu giá, san phẳng mọi nơi thành đất bằng. Mọi người trong hội trường phảng phất như đầu gỗ, đều ngã xuống đất. Tu vi dưới Tiên Thiên, trực tiếp thất khiếu chảy máu mà chết. Kẻ cách quá gần Quỷ Vương La Thiên, thân thể cũng trực tiếp bị chấn thành một bãi thịt nát.\r\n\r\n    Cánh tay không cầm búa của Quỷ Vương La Thiên nhấc lên, khí tro nồng đậm đang lượn lờ quanh thân lập tức cuồn cuộn lan tràn ra bốn phía, xoáy thi thể những kẻ vừa chết kia lên.\r\n\r\n    Đám thi thể vừa bị cuốn vào trong khí tro lập tức nổ tung toé, hoá thành sương máu bay đầy trời. Sau đó hội tụ lên đỉnh đầu Quỷ Vương La Thiên, nhanh chóng xoay tròn, hóa thành một quả cầu sương mù màu máu. Quỷ Vương La Thiên há to mồm, hút quả cầu vào trong miệng.\r\n\r\n    \"Thống khoái, thống khoái! Máu thịt tươi mới như vậy đã thật lâu chưa được nếm qua rồi!\" Quỷ Vương La Thiên cười to, âm thanh đinh tai nhức óc.\r\n\r\n    Nhưng chỉ một khắc sau, tiếng cười của nó dừng bặt.\r\n\r\n    Trong hội trường, giờ phút này vẫn còn có hai người chưa mất đi năng lực hành động. Bọn họ chia làm hai hướng chạy về hai cái cửa ra, thần tình cực kỳ hoảng sợ. Một người là Khách khanh trưởng lão Âu Dương Luân của thương hội Thiên Ngô. Người còn lại chính là gã nam tử da đen, hộ vệ của công chúa Nguyệt Nghê. Trong tay gã ôm công chúa Nguyệt Nghê, lúc này đã lâm vào hôn mê. Hai người nghiễm nhiên đều là tồn tại nổi bật bên trong Địa giai, miễn cưỡng tiếp nhận được một kích của Quỷ Vương La Thiên. Chẳng qua xem sắc mặt của hai người, hiển nhiên đều không dễ chịu gì.\r\n\r\n    Quỷ Vương La Thiên nổi giận gầm lên một tiếng, Cự Phủ trong tay đại phóng hôi quang, Cự Phủ vung lên, hai hư ảnh lưỡi búa màu tro mang theo vô tận uy áp bắn về hai phương hướng, tốc độ nhanh như thuấn di, trong nháy mắt đuổi theo hai người.\r\n\r\n    Trên mặt Âu Dương Luân tràn đầy vẻ tuyệt vọng, lão hét lớn một tiếng rồi xoay người lại, trên người sáng bùng lên ánh sáng tím, lần nữa ngưng tụ hư ảnh Pháp tướng, là một đại đao ánh sáng tím, chắn trước người. Đồng thời trường đao trong tay tỏa ánh hào quang, chém về lưỡi búa màu xám đã tới trước mặt.\r\n\r\n    Răng rắc!\r\n\r\n    Một khắc sau, Pháp tướng trường đao chắn trước người lão ầm ầm tán đi. Trường đao trong tay gãy gọn thành hai đoạn. Thần tình trên mặt Âu Dương Luân lập tức cứng lại, trên thân thể của lão, từ đầu đến dưới háng, hiện ra một đạo vết máu, chẻ lão ra thành hai mảnh, máu tươi văng đầy.\r\n\r\n    Sau khi chém giết Âu Dương Luân, lưỡi búa màu xám vẫn theo đà chém lên mặt đất, rạch ra một rãnh mương sâu dài. Ven đường có hơn trăm kẻ hôn mê ngã xuống đất bất hạnh bị tai bay vạ gió, hài cốt không còn. Trong đó bao gồm cả Thân Đồ Quảng, cùng đám hồ bằng cẩu hữu của gã. Không thể không nói, vận khí của đám người này thật sự xui xẻo đến cực độ.\r\n\r\n    <\/div>","title":"Chương 244: Quỷ Vương lâm thế"}