{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 112: Phong cách nam nhân.<\/span><\/div>\r\n\r\n    Chỉ cần ngươi có nhiều điểm cống hiến, liền có thể đổi lấy bất cứ đồ vật gì ngươi muốn. Đương nhiên, những đồ vật này chỉ giới hạn trong nội bộ Trảm Không Kiếm Phái.\r\n\r\n    Mà ở tu luyện giới, đơn vị cơ bản để so sánh giá trị pháp bảo và đan dược cao cấp là bách thảo đan. Về phần vàng bạc châu báu, đối với giới tu luyện mà nói, cũng không khác gì phế liệu.\r\n\r\n    - Thứ tốt trước đây Dương lão cho ta ăn hình như là thứ đồ chơi này.\r\n\r\n    Dương Thiên Lôi nhìn ba viên đan dược màu xanh trong tay, thầm nghĩ:\r\n\r\n    - Xem ra cần phải thu hoạch nhiều điểm cống hiến cho môn phái mới được. Có đồ chơi này, tốc độ tu luyện tuyệt đối nhanh hơn rất nhiều.\r\n\r\n    - Làm thế nào thu hoạch được điểm cống hiến cho môn phái, trong \"Quy tắc chung của Trảm Không Kiếm Phái\" cũng đã nói rõ. Các ngươi cũng biết, vi sư không muốn nói nhiều. Mấy năm sắp tới, vi sư sẽ truyền cho các ngươi những kiến thức luyện đan căn bản. Tinh lực của các ngươi vẫn chủ yếu đặt trên võ đạo. Trước Tiên Thiên là giai đoạn đặt nền móng, nếu quá phận ỷ lại đan dược cũng không phải là chuyện tốt. Cho nên hết thảy vẫn là dựa vào chính bản thân các ngươi. Các ngươi theo vi sư đến đây.\r\n\r\n    Đan Thanh Dương nói xong liền đưa hai người tới tầng hai của Vạn Đan điện.\r\n\r\n    Vừa mới bước vào bên trong, Dương Thiên Lôi và Sở Hương Hương đều khiếp sợ mở to hai mắt nhìn, không thể tin vào mắt mình.\r\n\r\n    Toàn bộ Vạn Đan Điện tổng cộng có tám tầng. Từ bên ngoài xem ra, càng đi lên cao diện tích các tầng càng nhỏ, giống như kiến trúc hình tháp vậy. Thế nhưng khi hai người bước lên tầng hai lại kinh ngạc phát hiện, bản thân dường như bước vào một khoảng không gian mới, so với đại điện tầng một lớn gấp không chỉ một trăm lần. Diện tích gần ngàn mét.\r\n\r\n    Toàn bộ không gian chứa đầy các loại dược thảo. Mỗi loại đều chồng chất một đống như núi như biển, đầy ắp không thể đo lường, khoảng chừng hơn mấy nghìn loại.\r\n\r\n    - Rất ngạc nhiên sao? Toàn bộ Vạn Đan Điện kỳ thực là một kiện đạo khí thượng phẩm, chính là do tổ sư của môn phái Tiêu Dật Phong lấy thần lực vô thượng luyện chế, ẩn chứa pháp tắc không gian, tự thành thế giới. Hơn nữa, càng lên cao, không gian càng lớn. Tới tầng tám, diện tích còn lớn hơn ngàn dặm.\r\n\r\n    - Được rồi! Hai cuốn “Dược thảo bách khoa toàn thư” này các ngươi chia nhau mỗi người một quyển, chăm chú nghiên cứu đi. Chỉ cần có thể dựa vào thị giác, khứu giác nhận ra một loại linh dược, đồng thời có thể nói được đặc điểm công hiệu của nó thì có thể nhận được một điểm cống hiến. Toàn bộ hai tầng có tổng cộng ba ngàn sáu trăm loại linh dược cơ bản. Các ngươi cứ từ từ làm quen. Chỉ cần trong vòng một năm là có thể nắm được là được. Tinh lực chủ yếu của các ngươi tạm thời nên tập trung trên võ đạo, nhất là Thiên Lôi. Bây giờ vi sư căn cứ vào đặc tính của các ngươi, truyền cho các ngươi bí quyết tâm pháp tu luyện của Trảm Không Kiếm Phái.\r\n\r\n    …\r\n\r\n    - Hắc hắc…! Lăng Hi nói không sai. Lão nhân này có tu vi cao như vậy mà cũng không nhìn thấu tu vi của ca. Ha ha…Ca hiện là Tinh Giả cấp bốn đỉnh phong, chỉ cần tấn cấp đến Tinh Giả cấp năm liền có một ngàn điểm cống hiến, có thể đổi lấy mười viên Bách Thảo đan. Có lẽ hiện tại ca có thể đổi được rồi. Ha ha… Phương pháp thổ nạp này của Trảm Không Kiếm Phái cũng không thể tốt bằng phương pháp của Lăng Hi. Ca căn bản không cần tu luyện tinh kỹ cấp bốn “Thổ Nguyên Trảm” do lão đầu truyền thụ. Ngược lại, thông qua tu luyện có thể thu được một trăm điểm cống hiến, đổi lấy một viên Bách Thảo đan. Dù sao ta cũng không tu luyện bất kỳ tinh kỹ gì, có tu luyện hay không cũng không có gì đáng kể.\r\n\r\n    Khi từ Vạn Đan Điện đi ra, Dương Thiên Lôi đắc ý nghĩ thầm. Tuy rằng mộng đẹp đi theo Đan Thanh Dương sẽ không cần lo lắng tiên đan linh dược gì đã trở thành bọt nước khiến hắn có chút buồn bực, nhưng cũng chỉ là chút phiền muộn nhỏ mà thôi. Dù sao Đan Thanh Dương cũng chưởng quản toàn bộ linh dược của Trảm Không Kiếm Phái, căn bản là phải công chính nghiêm minh. Bằng không cũng không thể nào phục chúng.\r\n\r\n    Tất cả dựa vào chính mình, có bao nhiêu năng lực, có thể thu được bấy nhiêu đan dược. Loại thủ đoạn cạnh tranh công bằng này ngược lại đã khơi dậy hào tình vạn trượng trong lòng Dương Thiên Lôi.\r\n\r\n    - Dương Thiên Lôi!\r\n\r\n    Giữa lúc Dương Thiên Lôi đang suy nghĩ làm cách nào thu được điểm cống hiến nhanh nhất, Sở Hương Hương bỗng nhiên gọi to.\r\n\r\n    - Ừ, Hương Hương tỷ, có gì phân phó?\r\n\r\n    - Hiểu rõ dược thảo, ngươi hình như không cần rồi. Ta thấy sự phụ đối với ngươi vô cùng coi trọng, có làm trợ thủ của ta hay không dường như cũng không sao cả. Bằng không người cũng sẽ không thu ngươi làm đệ tử thân truyền. Ta cảm thấy ngươi tốt nhất vẫn nên chuyên chú võ đạo, khỏi phải lãng phí thời gian.\r\n\r\n    Sở Hương Hương nghiêm túc nói:\r\n\r\n    - Đệ tử cảnh giới Hậu Thiên tới đây sẽ được Thái Thượng trưởng lão Âu Dương Minh truyền đạo, đến lúc đó chúng ta có rất nhiều loại phương thức thu được điểm cống hiến. Ngươi cũng không cần lãng phí thời gian học luyện đan. Nếu như Bách Thảo đan không đủ dùng, ta… Có thể cho ngươi điểm.\r\n\r\n    Sở Hương Hương biết rất rõ thể chất biến thái của Dương Thiên Lôi, nhu cầu đan dược tất nhiên là nhiều hơn người thường gấp mấy lần. Hơn nữa, nàng đối với nên xấu xa bỉ ổi Dương Thiên Lôi ghét thì ghét thật, nhưng cũng không đến mức phản cảm, chỉ đối đãi với hắn như một tên “tiểu sắc lang” mà thôi. Ngược lại, trên người Dương Thiên Lôi có rất nhiều điểm nàng tò mò, nhìn không thấu, khiến nàng đối với hắn luôn có một tia chờ mong. Cho dù và vì phần tình cảm “tỷ đệ” này hay là vì Đế Quốc Cát Ương, nàng vẫn luôn hi vọng Dương Thiên Lôi có thể trở nên nổi bật.\r\n\r\n    - Cho ta? Cảm động a… Hương Hương tỷ, không ngờ tỷ đối với ta tốt như vậy. Ta hận không thể lấy thân báo đáp!\r\n\r\n    - Ít giả bộ đi! Ta đang nói nghiêm túc đó!\r\n\r\n    - Cho ta thì không cần. Nếu như ngay cả đan dược của mình cũng đều phải xin tỷ, ta còn có thể dựa vào cái gì mà trở nên nổi bật? Yên tâm đi! Ta biết nên làm thế nào.\r\n\r\n    Dương Thiên Lôi nhìn thoáng qua Sở Hương Hương, bỏ hẳn vẻ mặt bất cần đời, trong ánh mắt dần hiện lên một tia kiên định, nói chắc như đinh đóng cột.\r\n\r\n    - Vậy là tốt rồi! Chúng ta trở về tu luyện. Có gì không hiểu cứ hỏi bản sư tỷ. Sư tỷ ta năm hệ kiêm tu, so với Tử Hàm muội muội thân yêu của ngươi còn mạnh hơn một chút, dư sức chỉ điểm ngươi đột phá cảnh giới để lấy điểm cống hiến. Tu luyện tinh kỹ cũng có điểm cống hiến. Hơn nữa, tu luyện tinh kỹ cũng có thể đề thăng niệm lực, rèn luyện toàn bộ phương vị thân thể. Tiến cảnh của ngươi hiện tại rất nhanh, ngược lại có thể bằng vào tu luyện mà thu điểm cống hiến.\r\n\r\n    Sở Hương Hương có điểm trêu tức nói. Người khác có lẽ nhìn không ra, nhưng Sở Hương Hương với năng lực “Tha tâm thông” (nhìn thấu người khác) lại biết rất rõ. Nữ tử ngốc nghếch Trương Tử Hàm thuần khiết như đóa hoa bạch ngọc kia đã bị tên tiểu tử xấu xa Dương Thiên Lôi này bắt mất linh hồn rồi.\r\n\r\n    Hai người vừa đi vừa nói chuyện, rất nhanh đã về tới Lăng Vân Các. Ngay sau đó, trong khuôn viên rộng lớn của Lăng Vân Các, mỗi người đều tìm một nơi bắt đầu tu luyện.\r\n\r\n    Sở Hương Hương có thân thể ngũ hành, tuy rằng tiềm lực vô hạn, nhưng tu luyện so với thường nhân lại gian nan vạn phần. Năm loại thuộc tính tinh thần lực cần phải cùng đồng thời tăng tiến. Hơn nữa, còn phải đạt được trạng thái cân đối vi diệu, nghĩa là nàng phải tu luyện tinh kỹ cả năm loại thuộc tính, cũng có nghĩa là cần phải nỗ lực gấp năm lần tu luyện giả bình thường. May mắn là, nàng có thiên phú, ngộ tính cùng giác quan thứ sáu đều hơn xa người thường. Bằng không hiện tại căn bản không thể đạt đến Tinh Giả cấp bảy.\r\n\r\n    Đương nhiên, tuy rằng loại thể chất này tấn cấp khó khăn, nhưng lại có được năng lực khiêu chiến vượt cấp. Bằng không khi nàng còn là Tinh Giả cấp sáu cũng sẽ không thể vượt qua được Tinh Giả cấp bảy như Dương Thiên Lệ để bài danh đệ nhất trong Nội đường Hoàng gia.\r\n\r\n    Đứng từ xa thưởng thức dáng người uyển chuyển của Sở Hương Hương khi tu luyện tinh kỹ một hồi, Dương Thiên Lôi cũng bắt đầu tu luyện tinh kỹ hệ thổ cấp bốn“Thổ Nguyên Trảm” do Đan Thanh Dương truyền thụ.\r\n\r\n    Thổ Nguyên Trảm, thông qua tinh thần lực hệ thổ trong cơ thể vận chuyển theo quỹ tích riêng, từ đó hình thành nên khí trường. Khí trường dày nặng, hùng hậu, ngưng đọng lại thành tinh túy, như núi như biển, phô thiên cái địa, khiến đối thủ muốn tránh cũng không thể tránh, chỉ có thể đại chiến một trận, cuối cùng phát ra một kịch cường hãn, lấy lực phá chi, kết quả đại thành.\r\n\r\n    Khách quan mà nói, khí trường của tinh kỹ biến hóa thất thường, cần tổn hao tâm thần hơn nhiều.\r\n\r\n    Tuy rằng khí trường đối với Dương Thiên Lôi mà nói, cơ bản không ảnh hưởng gì, nhưng Dương Thiên Lôi hiểu rất rõ, đối với các Tinh Giả khác, độ mạnh yếu của khí trường cũng là một trong những yếu tố then chốt quyết định thắng bại.\r\n\r\n    Tinh kỹ lưu truyền trăm nghìn năm tới nay, tất nhiên sẽ có đạo lý và tác dụng tồn tại của nó. Đây cũng là thủ đoạn duy nhất gián tiếp rèn luyện niệm lực của Tinh Giả.\r\n\r\n    Mà niệm lực lại là một nhân tố then chốt sau khi tiến vào cảnh giới Tiên Thiên.\r\n\r\n    Dương Thiên Lôi chậm rãi tụ năng lượng kỳ dị trong đan điền chuyển hóa thành tinh thần lực hệ thổ, dựa theo tâm pháp của \"Thổ Nguyên Trảm\" bắt đầu vận chuyển trong cơ thể.\r\n\r\n    Tinh thần lực hệ thổ dày nặng, hùng hậu dọc theo quỹ tích riêng không hề cách trở, đi qua kinh mạch, một tầng, hai tầng, ba tầng, vậy mà không tốn nhiều công sức, đồng thời đột phá.\r\n\r\n    Khí trường cường đại như núi như biển, nhất thời tràn ngập trong diện tích mấy trượng xung quanh Dương Thiên Lôi. Dương Thiên Lôi rõ ràng cảm ứng được sự tồn tại khí trường của chính mình.\r\n\r\n    - Đơn giản như vậy? Không phải được xưng là đột phá dần dần từng tầng, từng tầng một sao?\r\n\r\n    Lúc Đan Thanh Dương truyền thụ có nói qua, bất kỳ một loại tinh kỹ gì đều có phương thức vận chuyển đặc biệt của nó. Cho nên, mỗi khi tu luyện một loại tinh kỹ đều cần một lượng lớn thời gian, tinh lực và tâm thần, thông qua vận chuyển lần lượt, để tinh thần lực của mình dưới sự khống chế của tâm thần dần dần quen thuộc với phương thức của đại não. Dưới phương thức vận chuyển phức tạp, từng bước từng bước đi lên, đạt tới đại thành.\r\n\r\n    \"Thổ Nguyên Trảm\" tổng cộng có ba tầng. Mặc dù thiên phú siêu cường, muốn tu luyện đến đại thành ít nhất cũng phải mất thời gian một tháng. Có thể hóa nó thành bản năng, không cần bất luận suy nghĩ gì cũng có thể vô thức thi triển ra. Đạt được tinh kỹ hoàn mỹ chí ít cũng phải mất mấy tháng, không những thế, còn cần phải không ngừng rèn luyện thông qua chiến đấu mới có thể được như vậy.\r\n\r\n    Nhưng Dương Thiên Lôi lần đầu tiên tu luyện vậy mà không có bất luận cách trở gì, một lần liền đột phá ba tầng, đạt tới cảnh giới đại thành.\r\n\r\n    - Hô…!\r\n\r\n    Dương Thiên Lôi quát to một tiếng. Ngay khi khí trường ngưng tụ đến đỉnh điểm, hắn liền thở mạnh ra một hơi. Không ngoài tưởng tượng, khí trường hùng hậu, như núi như biển ào ạt tuôn ra.\r\n\r\n    Xoẹt\r\n\r\n    Trong không khí truyền đến một luồng khí bạo, cuồng phong nổi lên cuồn cuộn. Tinh thần lực hệ thổ hùng hậu trực tiếp quán chú trên mũi kếm, phá không bắn ra.\r\n\r\n    - Thật trâu bò! Ca thật sự là thiên tài, không ngờ một lần liền có thể thành công. Chẳng lẽ nguyên nhân là bởi vì bản thân mình là Tinh Giả cấp năm mà tu luyện tinh kỹ cấp bốn mới có thể dễ dàng như vậy? Đáng tiếc, còn chưa tới cấp bậc hoàn mỹ, thời gian ngưng tụ khí trường quá dài. Nếu như có thể đạt đến cấp bậc hoàn mỹ thì thật sự không tồi. Tinh kỹ này quan trọng nhất kỳ thực cũng không phải là uy áp của khí trường, mà là có thể trong nháy mắt đề thăng sức bật.\r\n\r\n    Dương Thiên Lôi cảm giác một kích vừa rồi kia, tuy rằng vẫn chưa dùng hết toàn lực, nhưng đã bộc phát ra lực lượng mạnh mẽ, vượt xa so với không dùng tinh kỹ. Khi công kích trực tiếp chính là một kích toàn lực.\r\n\r\n    Quá trình vận chuyển tinh thần lực trong cơ thể cũng giống như quá trình kéo cung trong động tác khai cung bắn tên. Tuy rằng tên chưa bắn ra nhưng lại không ngừng tích súc năng lượng, không bắn thì thôi, bắn ra tất kinh nhân.\r\n\r\n    .\r\n\r\n    Điều này chính là nguyên nhân khiến Dương Thiên Lôi ban đầu vốn coi thường tinh kỹ đã triệt để thay đổi ý nghĩ của mình.\r\n\r\n    - Thời gian tích súc lực lượng quá dài. Chỉ có khi đạt đến cấp bậc hoàn mỹ, biến tinh kỹ thành bản năng, trở thành một loại tiềm thức mới có thể phát huy ra uy lực lớn nhất.\r\n\r\n    Đã có ý nghĩ này, Dương Thiên Lôi hoàn toàn chìm đắm trong tu luyện \"Thổ Nguyên Trảm\". Vận chuyển tinh thần lực – xuất kiếm – vận chuyển tinh thần lực – lại xuất kiếm, lần lượt làm đến quên mình, tuần hoàn một cách máy móc, không ngừng giảm thiểu thời gian vận chuyển tinh thần lực.\r\n\r\n    Thời gian từng giây từng giây trôi qua, sắc trời dần dần trở nên tối đen. Trên bầu trời đêm lấp lánh ánh sao. Dương Thiên Lôi đã tu luyện tròn bốn canh giờ liên tục.\r\n\r\n    Hô!!!\r\n\r\n    Nhát kiếm cuối cùng Dương Thiên Lôi giống như sức cùng lực kiệt mà nằm trên mặt đất, thởi phào một hơi:\r\n\r\n    - Năm giây! Xem ra muốn tu luyện đến cấp bậc hoàn mỹ cũng không dễ dàng, còn cần phải cố gắng nhiều. Thật không ngờ tu luyện tinh kỹ quả thực có thể rèn luyện toàn bộ phương vị cơ thể.\r\n\r\n    Dương Thiên Lôi rõ ràng cảm ứng được lực lượng cực hạn của cơ bắp, gân mạch, xương cốt của mình… Có dấu hiệu đề thăng.\r\n\r\n    Chậm rãi nhắm mắt lại, Dương Thiên Lôi điều tức khoảng hai phút, sau đó mở mắt nói:\r\n\r\n    - Hương Hương tỷ, tuy rằng ca rất tuấn tú, nhưng nàng đừng nhìn như vậy có được không? Đã một canh giờ rồi, nàng không thấy mệt sao?\r\n\r\n    - Bốn canh giờ. Ngươi vậy mà có thể tu luyện một hơi bốn canh giờ. Thể chất biến thái như vậy trách không được ngươi tiến bộ kinh người…\r\n\r\n    Sở Hương Hương nhìn Dương Thiên Lôi như nhìn quái vật, có chút khiếp sợ nói.\r\n\r\n    “Bốn canh giờ tính là cái gì? Nếu không phải nàng nhìn ca chằm chằm không để ca yên, ca lại chỉ có thể tu luyện bốn canh giờ sao?”\r\n\r\n    Dương Thiên Lôi thầm nghĩ trong lòng, ngoài miệng lại dõng dạc nói:\r\n\r\n    - Đó chính là phong cách nam nhân của ca. Độc nhất vô nhị. Không có người thứ hai. Hương Hương tỷ, nàng cần phải nắm chắc cơ hội, tận dụng thời cơ. Mất không thể lấy lại… <\/div><\/div>","title":"Chương 112: Phong cách nam nhân."}