{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 52: Mẫu thân<\/span><\/div>\r\n\r\n    - Mẫu thân!\r\n\r\n    Dưới ánh mắt ngạc nhiên của mười ba người, Dương Thiên Lôi như cá bơi trong nước, nhẹ nhàng mà nhanh nhẹn, trực tiếp xuyên qua cửa sổ xe, không dùng tới một chút tinh thần lực, chỉ phát huy gân mạch toàn thân tới cực hạn, lao nhanh về phía mẫu thân đang tới.\r\n\r\n    - Mẫu thân! Hài nhi đã đột phá !\r\n\r\n    Hai mẫu tử xúc động ôm nhau thật chặt, một tình cảm mãnh liệt không thể giải thích được tràn ngập trong trái tim Dương Thên Lôi. Sợi dây liên hệ tình cảm trong trái tim Dương Thên Lôi, tại giờ khắc này trở nên hết sức rõ ràng. Hắn tin tưởng rằng, cho dù cuộc đời này hắn chưa từng nhìn thấy mẫu thân, cho dù mẫu thân hắn có thay đổi thành bất cứ bộ dáng gì, chỉ cần liếc mắt, căn bản không cần nhìn, hắn vẫn có thể dựa vào cảm giác này mà nhận ra mẫu thân của mình.\r\n\r\n    Đây chính là « cốt nhục tương liên » trong tình thân đây sao? Hắn trước đây là cô nhi, chưa từng thể nghiệm qua cảm giác này. Từ khi đến thế giới này, loại cảm giác này vẫn luôn tồn tại trong trái tim hắn, nhưng chưa bao giờ mãnh liệt, chấn động như bây giờ\r\n\r\n    Dương Thiên Lôi há miệng, thanh âm run rẩy, kích động nhẹ giọng nói bên tai mẫu thân. Một câu nói ngắn ngủi, lại khiến hắn cảm nhận được người mẫu thân khẽ run lên.\r\n\r\n    - Mẫu thân biết!\r\n\r\n    Lộ Miểu Ân nhìn Dương Thiên Lôi cơ hồ đã cao ngang với mình, khẽ vuốt ve khuôn mặt thanh tú của hắn, nhẹ nhàng lau đi những giọt nước mắt còn đọng lại trên mặt hắn, trong ánh mắt tràn ngập tình cảm phức tạp, nhẹ giọng nói.\r\n\r\n    ….\r\n\r\n    Bỗng nhiên, một hồi tiếng vó ngựa dồn dập từ xa vọng đến. Một thân ảnh đỏ rực phóng tới trước tiên, người còn chưa tới đã truyền tới tiếng ngựa hí thật to. Chỉ bằng vào tiếng ngựa hí này, bất luận người nào cũng đều có thể nhận ra, đây là bảo mã ngàn con có một. Cùng với người kia, ngay cả tiếng ngựa hí cũng mang theo một tia hưng phấn khi trở về nhà, bốn vó tung bay, bỗng nhiên tăng tốc, trong nháy mắt bỏ lại xa xa phía sau hơn mười thớt tuấn mã, khí thế hung mãnh phóng tới trước cổng. Tuy rằng người tới không hề cố tình, căn bản không tận lực thị uy, nhưng lại vẫn như trước, mang tới khí thế khắc nghiệt, lãnh khốc, khiến người khác có cảm giác hít thở không thông.\r\n\r\n    - Cung nghênh tướng quân trở về!\r\n\r\n    Tất cả hộ vệ ngoài cổng, bao gồm cả mười ba người bên trong đều đồng loạt quỳ xuống, thanh âm mười phần cung kính hô lên. Đó là một loại cung kính phát ra từ sâu trong nội tâm đối với mỗi cường giả.\r\n\r\n    - Thiên Lôi, Miểu Ân!\r\n\r\n    Người trên ngựa lập tức nhảy xuống, hơi phất tay về phía cửa đối diện, vẻ mặt kích động đi về phía trước mặt Dương Thiên Lôi và Lộ Miểu Ân.\r\n\r\n    - Phụ thân!\r\n\r\n    Dương Thiên Lôi nhẹ giọng nói.\r\n\r\n    Người này chính là Dương Huyền Phong, mới từ trong quân đội trở về.\r\n\r\n    Khảo nghiệm mỗi năm một lần dành cho dòng chính Dương gia chính là đại sự long trọng nhất tại Dương gia. Nếu như không có tình huống đặc biệt, tất cả các đệ tử Dương gia đều phải về tham gia đúng giờ.\r\n\r\n    - Thiên Lôi, tốt lắm!\r\n\r\n    Dương Huyền Phong nặng nề vỗ mạnh lên vai Dương Thiên Lôi, trầm giọng nói. Hắn vẫn như trước, nói ngắn gọn, lạnh lùng, kết hợp với y phục đỏ rực màu máu trên người, bất luận người nào nếu không phải thân nhân của hắn khi chứng kiến cảnh tượng này chắc chắn đều không nghĩ rằng người nói chuyện chính là con trai hắn. Thế nhưng, trong đôi mắt loé sáng của hắn lại hiện lên vẻ kích động, khiến ngay cả những người quen thuộc với hắn cũng cảm thấy khiếp sợ.\r\n\r\n    Huyết Y Đại Tướng Dương Huyền Phong, vô luận là đối mặt với địch nhân hay bộ hạ, đều tựa như một khối hàn băng ngàn năm không tan. Ánh mắt lạnh lùng, thanh âm băng lãnh, cho dù là trong chiến đấu sinh tử, ánh mắt của hắn cũng không hề thay đổi. Đại kiếm trong tay hắn đã từng lấy đi sinh mệnh khôn biết bao nhiêu địch nhân, lãnh khốc vô tình. Thế nhưng lúc này, không hắn lại dần trở nên kích động.\r\n\r\n    Từ sau lần trước gặp Dương Thiên Lôi, Dương Huyền Phong phải trở về quân đội. Lần đó, Dương Thiên Lôi gần như mới chỉ là Tinh Giả cấp một. Thế nhưng hiện tại, chỉ trong thời gian hai tháng ngắn ngủi, khi lần thứ hai gặp Dương Thiên Lôi, hắn lấy tu vi của mình liếc mắt liền nhìn ra, Dương Thiên Lôi đã đạt cảnh giới Tinh Giả cấp ba. Loại tốc độ tu luyện này khiến Dương Huyền Phong khiếp sợ, đồng thời càng thêm kích động, bởi vì hắn thấy được sự mừng rỡ và vui sướng trong mắt Lộ Miểu Ân, khác hẳn vẻ u buồn, cô đơn thường ngày.\r\n\r\n    - Chúng ta vào đi thôi. Cuộc khảo nghiệm sắp bắt đầu rồi!\r\n\r\n    Dương Huyền Phong trầm giọng nói.\r\n\r\n    Khi tiến vào đại môn, Dương Thiên Lôi và Lộ Miểu Ân cùng lên xe ngựa, mà Dương Huyền Phong vẫn cưỡi tuấn mã như trước, đi vào trong viện.\r\n\r\n    Dương gia đích xác rất lớn. Là một trong năm đại thế gia của Đế quốc Cát Ương, có tới mấy trăm năm phát triển cùng tích luỹ, kiến trúc rộng lớn, mặt đất trải đá xanh, thương tùng thuý bách, kỳ hoa dị thảo… Tất cả đều biểu hiện cho địa vị và tự tôn của Dương gia.\r\n\r\n    Tuy rằng không phải lần đầu tiên về nhà, nhưng kể từ sau khi dung hợp, đây mới là lần đầu tiên Dương Thiên Lôi chân chính bước chân vào nơi này. Nhìn khung cảnh quen thuộc này, vẫn như trước, khiến hắn khiếp sợ không thôi. Chỉ là một thế gia của Đế quốc Cát Ương đã có quy mô như thế, mặc dù là đi trong nhà cũng có thể ngồi xe ngựa, có thể tưởng tượng Dương gia đến tột cùng là rộng lớn bao nhiêu. Trong cảm giác của Dương Thiên Lôi, Dương gia này so với cố cung trên Địa Cầu còn rộng lớn hơn không biết bao nhiêu lần. Vậy Hoàng cung Đế quốc Cát Ương kia sẽ là cái quy mô gì đây?\r\n\r\n    - Mẫu thân, khảo nghiệm của Dương gia chúng ta là khảo nghiệm những thứ gì?\r\n\r\n    Theo nhịp chạy chậm rãi của xe ngựa, Dương Thiên Lôi tù trong khiếp sợ bình tĩnh lại, nhẹ giọng hỏi. Trong lòng hắn, tuy rằng đối với gia tộc cũng chẳng có bao nhiêu quyến luyến, nhưng vì mẫu thân, hắn biết, vô luận như thế nào hắn vẫn phải làm tốt nhất.\r\n\r\n    - Khảo nghiệm của Dương gia mỗi năm tiến hành một lần. Phàm là những người thuộc dòng chính Dương gia đạt tu vi từ Tinh Giả cấp ba trở lên và dưới hai mươi tuổi đều phải tham gia. Mục đích chủ yếu là đốc thúc dòng chính Dương gia nỗ lực tu luyện, đồng thời dựa vào đó tuyển ra đối tượng thích hợp làm trọng điểm bồi dưỡng của Dương gia. Phàm là tại cuộc khảo nghiệm thu được thành tích tốt, sẽ được ban thưởng cùng với tuyệt học tương ứng của Dương gia.\r\n\r\n    Lộ Miểu Ân nhẹ giọng giải thích.\r\n\r\n    Thông qua giải thích của Lộ Miểu Ân, khi Dương Thiên Lôi hiểu rõ khảo nghiệm của Dương gia đến tột cùng là cái gì, trong đôi mắt đen láy của hắn loé lên hai đạo hàn quang lạnh lùng, sắc bén.\r\n\r\n    Xe ngựa dọc theo đường chính, sau khi chạy gần mười phút mới tới trước một toà kiến trúc thật lớn. Dương Thiên Lôi và Lộ Miểu Ân từ trong xe đi ra, theo sau Dương Huyền Phong, xuyên qua toà kiến trúc đồ sộ đó, đi tới hậu viện của Dương gia.\r\n\r\n    Ở đây có những toà nhà riêng sân nằm san sát, chính là nơi ở của người trong Dương gia. Mỗi một thành viên trong dòng chính Dương gia, chỉ cần tới năm tuổi sẽ có được một căn nhà riêng của mình. Tuy nhiên, dù đều là dòng chính Dương gia, đãi ngộ cũng không giống nhau. Tu vi càng cao, liền có thể ở nhà riêng càng tốt.\r\n\r\n    Lúc này, một vài thiếu nam thiếu nữ cười cười nói nói biểu hiện rất nhẹ nhàng nhưng vẫn không che giấu được vẻ khẩn trương biểu hiện trên hai hàng lông mày nhíu lại. Hiển nhiên những người này cũng là đệ tử tham gia khảo nghiệm. Khi bọn họ thấy Dương Huyền Phong, nhất thời cả đám đều trở nên câm như hến, đều cung kính chào một tiếng “Tam thúc!”, sau đó ngoan ngoãn nhanh nhẹn trốn qua một bên, đi theo sau lưng. Lực chú ý của bọn chúng lập tức tập trung trên người Dương Thiên Lôi.\r\n\r\n    Những thiếu nam thiếu nữ này đều là dòng chính Dương gia, cũng chỉ có dòng chính Dương gia mới có thể đi vào hậu viện. Khi bị bọn họ nhìn tới, Dương Thiên Lôi vẫn bình tĩnh, không biểu hiện gì, thậm chí ngay cả mắt cũng không chớp một cái, hoàn toàn xem bọn họ như không khí.\r\n\r\n    Hắn đã từng nghĩ mình sẽ phẫn nộ. Mặc dù hắn biết, những tên này tất nhiên sẽ ở sau lưng mình chỉ trỏ, nhìn về phía mình bằng ánh mắt tràn ngập vẻ khinh thường. Nhưng lúc này hắn sẽ không nổi giận. Hắn cần phải dùng thực lực của mình để chứng minh, để hung hăng tát cho đám người dám xem thường, khi dễ mẫu tử mình một bạt tai thật mạnh.\r\n\r\n    Đi tới ngoài cùng hậu viện, bước lên một bậc thềm tam cấp, rốt cuộc đi tới một diễn võ trường thật lớn.\r\n\r\n    Lúc này, trong toàn diễn võ trường có chừng mấy trăm người. Trên lôi đài thật lớn tại diễn võ trường đặt một cột đá hình tròn màu trắng, trên cột đá có một cái lỗ rất sâu, trong lỗ đặt một viên đá cũng đồng dạng màu trắng. Bất quá, tuy đều là màu trắng, nhưng viên cầu này lại là màu trắng trong suốt óng ánh, dưới ánh mặt trời chiếu xuống, tản ra quang mang lóng lánh.\r\n\r\n    Thứ này Dương Thiên Lôi đã từng gặp qua, chỉ là chưa từng có tư cách sử dụng. Bởi vì chỉ khi đạt được Tinh Giả cấp ba trở lên mới đủ tư cách để sử dụng nó. Đây là đá trắc thí (Trắc thí thạch) dùng để kiểm tra thuộc tính cùng độ mạnh yếu của tinh thần lực.\r\n\r\n    Trên lôi đài, ngồi ở vị trí chủ tịch tại chính giữa chính là gia chủ Dương gia Dương Hồng Toàn. Mà ở hai bên lão, ngồi gần mười lão giả. Những người này đại bộ phận đều là các đời dòng chính Dương gia. Trên người mỗi người bọn họ đều tản ra khí tức cường đại. Cỗ khí tức này, khi Dương Thiên Lôi còn chưa vào diễn võ trường đã cảm nhận được, mà lúc này, cảm giác ấy càng trở nên vô cùng mãnh liệt.\r\n\r\n    Xung quanh lôi đài cũng ngồi rất nhiều người, có lão giả, có thanh niên, bất quá trong số này, người trẻ nhất thoạt nhìn cũng đã ngoài ba mươi tuổi. Những người này cũng đều tản ra khí tức cường giả, song so với Dương Hồng Toàn cùng những ngồi xung quanh kia mà nói, tất nhiên yếu hơn rất nhiều.\r\n\r\n    Rất hiển nhiên, có thể sở hữu một vị trí dù là nhỏ nhoi ở đây, đều là những cường giả trong dòng chính Dưong gia. Hơn nữa, lần đầu tiên thấy khung cảnh như vậy, Dương Thiên Lôi liền minh bạch, chỗ ngồi của bọn họ được sắp xếp không phải dựa theo bối phận, mà là theo thực lực.\r\n\r\n    - Thiên Lôi, khảo nghiệm cho tốt!\r\n\r\n    Dương Huyền Phong đưa Dương Thiên Lôi tới hàng ngũ đệ tử trắc thí, nói xong liền đi tới ngồi trên lôi đài. Dương Huyền Phong được sắp xếp ngồi tại vị trí bên cạnh Dương Hồng Toàn, hắn hẳn là một trong những người trẻ tuổi nhất. Một vài người nhìn về phía Dương Huyền Phong bằng ánh mắt rõ ràng mang theo một tia đố kỵ cùng ước ao.\r\n\r\n    Thấy một màn như vậy, trong lòng Dương Thiên Lôi tràn ngập cảm giác kiêu ngạo, đồng thời cũng hiểu được những người đó đối với mình lại không hề che giấu vẻ coi thường cùng trào phúng.\r\n\r\n    Gia chủ đương đại Dương Hồng Toàn là người mạnh nhất Dương gia, không chỉ có tu vi của lão, mà còn vì thiên phú quân sự hơn ngươi. Điểm ấy là không thể nghi ngờ. Mà Dương Huyền Phong cũng là ngưòi mạnh nhất trong số những người đồng lứa của dòng chính Dương gia, lại là nhi tử thân sinh của Dương Hồng Toàn. Mỗi người trong bọn họ đều là nhân vật thiên tài số một, khiến mọi người đố kỵ không thôi. Mà chính loại đố kỵ này lại khiến bọn họ khi thấy một thiếu niên đang là thiên tài đột nhiên lại không thể nhưng tụ tinh thần lực, sẽ cảm thấy trong lòng bình ổn cỡ nào, hưng phấn cỡ nào. Thế cho nên Dương Thiên Lôi luôn bị nhìn với ánh mắt có chút hả hê, hiển lộ trần trụi vẻ xem thường cùng chế nhạo.\r\n\r\n    - Cửu đệ!\r\n\r\n    Trong số các đệ tử tham gia khảo nghiệm, hiện ra một nữ hài cao, gầy, mặc váy ngắn màu đen, mái tóc dài đen mượt tuỳ ý bay tứ tán ở phía sau. Mái tóc mai thật dài cắt ngang trán, che mất nửa con mắt. Mặc dù liếc mắt liền có thể nhìn ra nàng nhiều nhất cũng chỉ khoảng mười tám tuổi, nhưng so với các bạn cùng lứa, nàng có vẻ thành thục hơn nhiều, tản ra khí thế lãnh diễm kinh người. Nhất là hai chân nàng, cùng với chiếc eo thon, bờ mông gợi cảm khiến nó càng có vẻ thon dài, thẳng tắp, so với người được mệnh danh “Đùi đẹp nhất thế giới” mà Dương Thiên Lôi từng chứng kiến cũng không hề thua kém. Lúc này, thiếu nữ đang nhìn về phía Dương Thiên Lôi, hai mắt sáng lên gọi.\r\n\r\n    Nữ hài này tên là Dương Thiên Lệ, là đường tỷ (chi họ) của Dương Thiên Lôi.\r\n\r\n    Dương gia thân là một trong năm đại gia tộc của Đế quốc Cát Ương, có thể nói là thâm căn cố đế, nhân khẩu đông đúc. Cùng thế hệ Dương Hồng Toàn có mười sáu nam nhân, cùng thế hệ Dương Huyền Phong có ba mươi bảy nam nhân. Mà tới thế hệ Dương Thiên Lôi này, tổng số nam nữ đã lên tới hơn một trăm người, và tất nhiên vẫn còn tiếp tục phát triển.\r\n\r\n    Dương Hồng Toàn tổng cộng có ba con trai: lão đại Dương Huyền Quân, lão nhị Dương Huyền Trùng, và lão tam còn lại là Dương Huyền Phong. Bất quá trong ba nhi tử này, tuy rằng mỗi người đều có mấy lão bà, cũng sinh ra mười ba hài tử, nhưng trong số đó chỉ có duy nhất Dương Thiên Lôi là nam tử. Điều này cũng là nguyên nhân vì sao Dương Hồng Toàn lại coi trọng Dương Thiên Lôi như vậy. Đương nhiên, đây cũng là một trong những lí do chính khiến những người khác trong Dương gia chứng kiến Dương Thiên Lôi trở thành phế tài lại hưng phấn như vậy.\r\n\r\n    Cũng vì nguyên nhân này, ngoại trừ Dương Huyền Phong, lão đại và lão nhị mấy năm gần đây cùng đua nhau mỗi người cưới thêm ba nàng dâu. Trước đây mỗi người có bốn vợ, nay đều thành bảy vợ. Đương nhiên, đây cũng là do Dương Hồng Toàn bày mưu đặt kế. Dù sao hiện tại Dương Thiên Lôi cũng là cháu ruột duy nhất, nếu như thật sự là phế tài mà nói, vậy nhất mạch Dương gia sẽ triệt để xuống dốc, không người kế tục.<\/div><\/div>","title":"Chương 52: Mẫu thân"}