{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 178: Ma vực.<\/span><\/div>\r\n\r\n    Dương Thiên Lôi nhẹ giọng nói:\r\n\r\n    - Không cần. Lần đầu tiên ta đến đây, tùy tiện đi dạo được rồi.\r\n\r\n    - Được rồi, đây là địa đồ thành Thiên Châu và tư liệu của các hiệp hội thương nghiệp lớn, ngươi có thể tìm được bất kỳ thông tin nào ngươi cần trên đó. Mời!\r\n\r\n    Hộ vệ nói xong liền đưa cho Dương Thiên Lôi một xấp tư liệu, rồi mở cửa thành ra.\r\n\r\n    Dương Thiên Lôi cảm tạ một tiếng, liền lật ra xem tư liệu trong tay, sau đó đi thẳng vào trong thành.\r\n\r\n    - Đây chẳng phải truyền đơn quảng cáo sao?\r\n\r\n    Dương Thiên Lôi lật từng trang tư liệu trong tay, hầu như đều những lời tuyên truyền ba hoa của các hiệp hội thương nghiệp lớn. Chỉ là, khi hắn nhìn thấy một trang màu phấn hồng, nhất thời hai mắt trợn tròn lên.\r\n\r\n    - Ta... Ngất. Đây không phải là lầu xanh trong truyền thuyết sao?\r\n\r\n    Từ khi đến đại lục Thiên Huyền đắn giờ, hắn chưa có cơ hội tìm hiểu phong tình nơi này, không ngờ trong thế giới có nền giáo dục giới tính khá thấp này lại có được lầu xanh trong truyền thuyết. Bất quá, suy ngẫm tỉ mỉ lại thì cũng thấy đây là điều hết sức tự nhiên. Đây là kết quả tất yếu, chỉ cần có nam và nữ thì ắt phải có, đây là điều không thể tránh khỏi.\r\n\r\n    Bất quá, Dương Thiên Lôi cũng chỉ là ngạc nhiên mà thôi, cũng không muốn đi mua nguyên âm xử nữ làm gì. Hắn đến đây, chỉ là để tiến vào Ma Vực, chém giết.\r\n\r\n    Bế quan một tháng trong tầng hai của Vạn Đan Điện, mặc dù Dương Thiên Lôi vẫn luôn cố gắng điều chỉnh mình, thế nhưng, cho dù hắn trong trạng thái tu luyện cũng không thể thoát khỏi gút mắc này trong lòng. Một tháng, hầu như phần lớn thời gian, hắn đều cảm ứng huyệt khiếu, nhưng tốc độ tiến bộ lại vô cùng chậm chạp, căn bản không thể giữ được tâm vô tạp niệm trong thời gian dài.\r\n\r\n    Hắn phải mau chóng thoát khỏi tình trạng này.\r\n\r\n    Chỉ có sự chén giết giữa sống và chết, không ngừng khiêu chiến cực hạn của mình thì mới có thể tạm thời thoát khỏi trạng thái gút mắc này.\r\n\r\n    Ý muốn của Đan Thanh Dương vốn là để cho Dương Thiên Lôi tới nơi này giải sầu, điều chỉnh bản thân. Tuy bề ngoài Dương Thiên Lôi đồng ý với lão, nhưng mục đích của hắn là Ma Vực.\r\n\r\n    Trong lòng hắn đang bị một luồng khí ứ nghẹn lại, hắn không thể trách Trương Tử Hàm tuyệt tình, càng không có lý do gì trách Sở Hương Hương, muốn trách, chỉ có thể tự trách mình, tự trách mình trời sinh bản tính phong lưu, tự trách mình thấy người nào là yêu người đó.\r\n\r\n    Hắn muốn chém giết, muốn chiến đấu, chiến đấu không ngừng nghỉ, phát tiết hết luồng khí ứ nghẹn trong lòng kia ra.\r\n\r\n    Ma Vực có rất nhiều lối vào ở đại lục Thiên Huyền. Những lối vào này đều là do các hiệp hội thương nghiệp lớn liên hợp vô số đại thần thông bày ra các thông đạo. Những thông đạo này, người đi vào có thể tuỳ vào thực lực của mình để lựa chọn đẳng cấp không gian cần tiến vào trong Ma Vực.\r\n\r\n    Thành Thiên Châu, hiệp hội thương nghiệp lớn nhất là Tinh diệu Thương Nghiệp Hiệp Hội, sở hữu lối vào Ma Vực.\r\n\r\n    - Tiên sinh, cần giúp đỡ gì không? Phong Hành Thú của ta có thể dẫn ngươi đến bất kỳ nơi nào trong thành Thiên Châu chỉ trong nửa canh giờ, chỉ cần một viên bách thảo đan.\r\n\r\n    Đúng lúc này, một chiếc xe ngựa nhẹ nhàng đơn giản ngừng lại trước mặt Dương Thiên Lôi, một mã phu trung niên nhiệt tình hỏi thăm.\r\n\r\n    Dương Thiên Lôi thoáng ngẩn người, mã phu này lại là Tinh Giả cấp bảy đỉnh phong, gọi là mã phu, nhưng thứ kéo xe lại không phải là ngựa, mà là một loại Phong Hành Thú mà Dương Thiên Lôi đã đọc được trong sách.\r\n\r\n    Phong Hành Thú khá giống với ngựa, nhưng thuộc loại ma thú thuần dưỡng, cũng thuộc loại giống như lôi cưu, chỉ là nó có sở trường chạy trên mặt đất, còn lôi cưu là bay trên cao. Mà trong thành Thiên Châu không cho phép lôi cưu phi hành, cho nên chỉ có thể dùng Phong Hành Thú để cưỡi mà thôi.\r\n\r\n    Dương Thiên Lôi hơi do dự một chút, rồi nhẹ giọng đáp:\r\n\r\n    - Được.\r\n\r\n    Một viên bách thảo đan, đối với giới thế tục mà nói thì đó là vật báu vô giá, hơn nữa nếu có giá thì cũng không chỗ nào bán, nhưng đối với Dương Thiên Lôi mà nói thì chẳng đáng là gì. Trong giới tu luyện, bách thảo đan là đơn vị giao dịch cơ bản. Một viên bách thảo đan cũng không tính là nhiều.\r\n\r\n    Dương Thiên Lôi nói xong liền nhảy lên trên xe ngựa.\r\n\r\n    Xe ngựa cũng không lớn lắm, chỉ có hai chỗ ngồi đặt song song, Dương Thiên Lôi ngồi lên một cái trong đó.\r\n\r\n    - Tiên sinh, ngươi muốn đi đâu?\r\n\r\n    Dương Thiên Lôi nói:\r\n\r\n    - Dẫn ta đến Tinh Diệu Thương Nghiệp Hiệp Hội, ta muốn đi Ma Vực.\r\n\r\n    - Được, tiên sinh, ngươi ngồi cho vững nhé.\r\n\r\n    Mã phu quát lên một tiếng liền chuẩn bị xuất phát.\r\n\r\n    Chỉ là, đúng vào lúc này, bỗng nhiên truyền đến một tiếng kêu lớn:\r\n\r\n    - Chờ một chút.\r\n\r\n    Âm thanh vừa vang lên, một đạo thân ảnh nhanh như điện chớp liền đến trước xe ngựa.\r\n\r\n    - Chở ta một đoạn, ta đang vội.\r\n\r\n    Chỉ thấy người mới tới khoảng chừng hai mươi tuổi, tóc tai bù xù, môi đỏ răng trắng, làn da sáng mướt như ngọc, trơn tuột như mỡ dê, lông mi dài nhỏ như lá liễu. Lông mày trơn bóng dường như còn đọng lại những giọt mồ hôi trong suốt. Hiển nhiên là vội vàng đến đây. Một bộ nhuyễn giáp ba màu tuyệt đẹp, toả ra ánh sáng lấp lánh, soi rõ những đường cong động lòng người trên thân thể yểu điệu của nàng ta. Tay nàng nắm một thanh bảo kiếm cổ xưa, hiển nhiên cũng là vật phi phàm.\r\n\r\n    Toàn thân nàng có vẻ oai hùng hiên ngang, tuy nàng là thân nữ nhi, nhưng lại có khí phách không thu kém gì đấng mày râu.\r\n\r\n    Thiếu nữ này vừa nói vừa trực tiếp lấy ra mười viên thuần dương đan.\r\n\r\n    - Cái này...\r\n\r\n    Mã phu nhìn mười viên thuần dương đan, trong ánh mắt rõ ràng rất mừng rỡ, nhưng lại không dám trực tiếp nhận lấy, ngược lại có chút ngại ngùng nhìn về phía Dương Thiên Lôi.\r\n\r\n    Đôi mắt long lanh của thiếu nữ có chút lo lắng nhìn Dương Thiên Lôi nói:\r\n\r\n    - Tiểu huynh đệ, ta thực sự rất vội, phải mau chóng chạy đến lối vào Ma Vực, có thể nhường cho ta không? Đây là mười viên thuần dương đan để tạ ơn ngươi nhường xe cho ta.\r\n\r\n    Tu vi của thiếu nữ này đã đạt tới cảnh giới Tiên Thiên, hơn nữa khẳng định không chỉ là Tiên Thiên cấp một. Từ khí tức của nàng mà đoán, cảm giác mang đến cho Dương Thiên Lôi cường đại hơn nhiều so với Thiên Âm Tản Nhân, rất có thể là cường giả Tiên Thiên cấp ba trở lên.\r\n\r\n    Nhưng trong tình huống lo lắng như vậy, lại không có chút nào uy hiếp hắn, mà lại rất lễ độ thỉnh cầu Dương Thiên Lôi nhường cho nàng, đồng thời còn tặng mười viên thuần dương đan, coi như là đáp tạ.\r\n\r\n    - Đây không phải trùng hợp sao? Vị tiên sinh này cũng muốn đi Ma Vực, chỉ cần vị tiên sinh này đồng ý...\r\n\r\n    Mã phu vội vàng nói rõ, nhưng cũng không dám lập tức đồng ý, vẫn nhìn về phía Dương Thiên Lôi.\r\n\r\n    Dương Thiên Lôi nhẹ giọng đáp:\r\n\r\n    - Cùng đi chung vậy.\r\n\r\n    Nói xong, ánh mắt không nhìn thiếu nữ nữa.\r\n\r\n    Không thể không nói, thiếu nữ này có nét đẹp độc đáo, nếu là trước đây, hiển nhiên Dương Thiên Lôi sẽ cưa cẩm một phen, nhưng lúc này, hắn bị tình vây khốn, cho nên không có hứng thú gì nữa.\r\n\r\n    - Cảm ơn.\r\n\r\n    Thiếu nữ cảm ơn một tiếng, thân hình nhoáng lên liền ngồi bên cạnh Dương Thiên Lôi:\r\n\r\n    - Sư phụ, phiền người nhanh lên một chút.\r\n\r\n    - Được thôi.\r\n\r\n    Mã phu vui vẻ trả lời, điều khiển Phong Mã Thú chạy đi nhanh như tia chớp. Tốc độ cực nhanh, hoàn toàn vượt qua sự tưởng tượng của Dương Thiên Lôi, không hề thua kém bao nhiêu so với lôi cưu đang phi hành.\r\n\r\n    Tiếng gió thổi hu hu lướt qua bên tai, thân hình thiếu nữ hơi nghiêng về trước, đôi chân mày hơi nhíu lại, một tay cầm bảo kiếm, một tay nắm lấy tay vịn phía trước, mái óc dài tung bay trong gió, từng sợi tóc toả ra mùi hương nhàn nhạt, bay lướt trên mặt của Dương Thiên Lôi ngồi sát bên cạnh.\r\n\r\n    - Ách xì.\r\n\r\n    Thật là trùng hợp, một sợi tóc lại bay vào lỗ mũi của Dương Thiên Lôi, làm cho Dương Thiên Lôi nhịn không được phải hắt xì một cái, vội vàng đưa tay chặn mái tóc của thiếu nữ qua một bên, đồng thời nghiên người qua một bên.\r\n\r\n    - Xin lỗi.\r\n\r\n    Thiếu nữ quay đầu nhìn Dương Thiên Lôi, nhẹ giọng xin lỗi. Nói xong vội vàng ngồi dựa thẳng lại thân thể, đồng thời hai tay vén tóc lên rồi búi lại.\r\n\r\n    Dương Thiên Lôi đáp:\r\n\r\n    - Không sao.\r\n\r\n    Có lẽ cảm thấy có chút xấu hổ, thiếu nữ nhìn Dương Thiên Lôi ngồi bên cạnh mình, hỏi:\r\n\r\n    - Ngươi muốn đi Ma Vực tu luyện phải không?\r\n\r\n    - Uh.\r\n\r\n    Lúc này, thiếu nữ mới hơi an tâm, bắt đầu quan sát Dương Thiên Lôi bên cạnh.\r\n\r\n    Khi nàng ta nhìn thấy Dương Thiên Lôi đại khái khoảng mười bốn mười lăm tuổi, nhưng dường như không hoạt bát và hăng hái nhưng bạn cùng lứa, không thích nói chuyện, bộc lộ ra sự trầm ổn không phù hợp với lứa tuổi, nhất là đôi mắt đen láy của Dương Thiên Lôi mang đến cho thiếu nữ một cảm giác rất đặc biệt. Hơn nữa, thiếu nữ nhìn một cái đã biết tu vi của Dương Thiên Lôi đã đạt đến cảnh giới Tinh Giả cấp tám đỉnh phong. Tuổi nhỏ như vậy mà lại có tu vi như vậy, tuy không tính là nổi bậc hơn người, nhưng cũng thuộc loại tương đối ưu tú.\r\n\r\n    Có lẽ là xuất phát từ sự cảm kích đối với Dương Thiên Lôi, thiếu nữ không muốn nhìn thấy thiếu niên này mất mạng trong Ma Vực, nên hỏi tiếp:\r\n\r\n    - Trước đây ngươi đã từng đi qua Ma Vực chưa?\r\n\r\n    - Chưa.\r\n\r\n    - Đi một mình hay đã hẹn với bạn cùng đi?\r\n\r\n    - Một mình.\r\n\r\n    Dương Thiên Lôi nhàn nhạt đáp, biểu tình cũng không có biến hóa gì.\r\n\r\n    Thiếu nữ khẽ nhíu mày nói:\r\n\r\n    - Ma Vực rất nguy hiểm, ngươi đi một mình rất không an toàn.\r\n\r\n    Dương Thiên Lôi quay đầu nhìn thoáng qua thiếu nữ đang nhìn mình chăm chăm, thấp giọng nói:\r\n\r\n    - Ta biết, cảm ơn.\r\n\r\n    Trong đầu hắn không có ý niệm lui bước, thiện ý khuyên bảo của thiếu nữ hiển nhiên không có tác dụng gì với hắn.\r\n\r\n    Thiếu nữ hơi lắc đầu, cũng không nói gì thêm, hai người chỉ là bình thủy tương phùng, nói đến mức này là được, đối phương đã không nghe, nàng cũng không cần phải nói thêm gì nữa, chỉ đành im lặng trở lại.\r\n\r\n    …\r\n\r\n    Hơn mười phút sau, xe ngựa chạy vào trong một cung điện thật cao lớn, diện tích cung điện này chiếm hết mấy nghìn mẫu, cao vút lên mây, cực kỳ tráng lệ, hùng vĩ dị thường, giống như có một ngọn núi cắm rễ trên đất này, toả ra khí thế bàng bạc nặng nề, dường như hoà thành một thể với thiên địa.\r\n\r\n    Xung quanh cung điện có điểm xuyến những hoa văn trận pháp màu vàng, rõ ràng không phải là kiến trúc bình thường.\r\n\r\n    Lúc xuống xe, thiếu nữ khẽ gật đầu với Dương Thiên Lôi, sau đó liền vội vàng đi vào trong cung điện.\r\n\r\n    Nhìn bóng dáng của thiếu nữ với tư thế hiên ngang, Dương Thiên Lôi bất giác phải cảm thán, bản thân mình từ sau khi đi xuyên tới đây liền bị kiếp đào hoa quấn lấy. Trương Tử Hàm, Sở Hương Hương, Lục Thanh Âm... Mỗi một mỹ nữ đều xuất hiện trước mặt hắn một cách hết sức xảo hợp. Mà hiện tại, hắn đang bị tình vây khốn, mới vừa ra khỏi Trảm Không Kiếm Phái thì lại gặp phải một mỹ nữ nhiệt tâm.\r\n\r\n    Hắn lắc nhẹ đầu, khóe miệng Dương Thiên Lôi nở nụ cười chua chát, sau đó cũng chậm rãi đi vào trong cung điện.\r\n\r\n    …\r\n\r\n    - Tiên sinh, xin hỏi có giúp gì được cho ngưởi không?\r\n\r\n    Khi Dương Thiên Lôi đi vào đại sảnh, một cô gái thanh tú đáng yêu, mặc đồng phục làm việc, hơi khom mình hành lễ với Dương Thiên Lôi, gương mặt mỉm cười, lễ phép chào hỏi.\r\n\r\n    - Ta muốn đi Ma Vực.\r\n\r\n    - Được, xin tiên sinh hãy đi theo ta.\r\n\r\n    Thiếu nữ nhẹ nhàng gật đầu, đưa tay ra tỏ ý mời, rồi xoay người dẫn Dương Thiên Lôi đi vào bên trong.\r\n\r\n    Sau khi đi qua một cánh cửa nhỏ, tiến vào một đại sảnh khác.\r\n\r\n    - Đây là đại sảnh để đi vào Ma Vực, người chỉ cần làm thủ tục và mua bản đồ tại lối vào Ma Vực với cấp bậc tương ứng, là liền có thể tiến vào. Xin hỏi, người còn cần phục vụ gì nữa không?\r\n\r\n    - Không có. Cảm ơn.\r\n\r\n    Dương Thiên Lôi nói xong, ánh mắt nhìn lướt qua toàn bộ đại sảnh.\r\n\r\n    Trong đại sảnh người, tổng cộng có mười ba ô cửa, trong đó có năm ô Ma Vực cấp một, năm ô Ma Vực cấp hai năm, hai ô Ma Vực cấp ba và một lối vào Ma Vực cấp bốn.<\/div><\/div>","title":"Chương 178: Ma vực."}