{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 136: Giả trang gấu.<\/span><\/div>\r\n\r\n    Mới thổi một chút, Dương Thiên Lôi liền vỗ đùi, cực kỳ khoa trương mà cười to, Lục Thanh Âm cũng nhịn không được che miệng cười trộm.\r\n\r\n    Khuôn mặt nhỏ nhắn của Sở Hương Hương nhất thời đỏ bừng lên, không cam lòng mà thổi thêm mấy lần. Nhưng mỗi lần thổi đều phát ra âm thanh rất trâu bò. Thấy Dương Thiên Lôi rõ ràng là cố tình cười to để trả thù mình, Sở Hương Hương liền nổi giận trả ngọc tiêu lại cho Lục Thanh Âm, bổ nhào về phía trước, hai bàn tay mềm mại nhỏ bé lập tức biến thành móng vuốt, hung hăng cấu véo trên người Dương Thiên Lôi. Hai người nhất thời giáp lá cà cùng một chỗ khiến cho toàn bộ huyệt động gà bay chó sủa, còn khiến Dương Thiên Lôi kêu la oai oái.\r\n\r\n    - Thanh Âm muội muội, mau tới giúp tỷ tỷ.\r\n\r\n    Sở Hương Hương khơi mào chiến tranh nhưng lại nhanh chóng bị Dương Thiên Lôi chiếm thế thượng phong, đành phải đổi công thành thủ, bất đắc dĩ không thể làm gì khác hơn là cầu cứu Lục Thanh Âm.\r\n\r\n    - Đến đây đi! Đêm nay ca đại chiến hai người các nàng.\r\n\r\n    Dương Thiên Lôi cực kỳ kiêu ngạo mà xấu xa nói.\r\n\r\n    Hai bàn tay nhanh như thiểm điện tập kích trên cái eo nhỏ, cánh tay, bắp đùi, thậm chí cả kiều đồn Sở Hương Hương.\r\n\r\n    Lục Thanh Âm dù sao cũng là tâm tính tiểu nữ hài. Hơn mười ngày ở chung, quan hệ giữa ba người đã rất hòa hợp, cũng khiến nàng cảm thụ được rất nhiều ôn nhu cùng quan tâm, từ lâu đã sớm thống nhất đứng về phe Sở Hương Hương. Lúc này nghe thấy Sở Hương Hương cầu cứu, hơn nữa lại bị Dương Thiên Lôi khiêu khích, nhất thời cũng gia nhập trận chiến.\r\n\r\n    Song quyền khó địch bốn tay. Tốc độ của tuy rằng Dương Thiên Lôi cực nhanh, nhưng đối mặt với tập kích của hai nàng cũng nhanh chóng rơi vào hạ phong, không còn cản được, chỉ chốc lát sau đó liền bị hai nàng chà đạp ngã lăn trên mặt đất, cuộn thành một đống cầu xin tha thứ. Nhưng hai nàng hiển nhiên không có ý tứ buông tha hắn, hết gãi rồi véo, ra tay không lưu tình chút nào.\r\n\r\n    - Là các nàng bức ca xuất ra tuyệt chiêu.\r\n\r\n    Dương Thiên Lôi bị ép quá, lớn tiếng nói.\r\n\r\n    - Ngươi ra đi. Ta xem ngươi có tuyệt chiêu gì. Vậy mà dám cười ta. Ta cho ngươi cười… Cười nữa đi…\r\n\r\n    Sở Hương Hương và Lục Thanh Âm không thèm để ý tới.\r\n\r\n    - Ah…Chộp nãi Long Trảo Thủ!\r\n\r\n    Dương Thiên Lôi kêu to một tiếng, hai tay đang ôm bụng và xương sườn đột nhiên không phòng thủ nữa, trực tiếp nhanh như thiểm điện chộp đến bộ ngực hai nàng.\r\n\r\n    - Ahh…\r\n\r\n    Hai nàng nhất thời phát ra tiếng kêu sợ hãi, hấp tấp đẩy hai bàn tay Dương Thiên Lôi khỏi ngực mình, vội vã lui về phía sau, đồng thời ôm ngực phẫn nộ nhìn Dương Thiên Lôi, tức giận nói:\r\n\r\n    - Lưu manh!\r\n\r\n    - Ha ha ha…Cảm giác thật tốt a. Hương Hương tỷ, Thanh Âm muội muội, ca là lưu manh, ca sợ ai?\r\n\r\n    - Vô sỉ! Không đùa với ngươi nữa. Thanh Âm muội muội, chúng ta tu luyện.\r\n\r\n    Trên mặt Sở Hương Hương mang theo một tia tức giận, tàn bao nói. Nàng sửa sang lại quần áo xộc xệch một chút, kéo Lục Thanh Âm vào sâu trong sơn động, ngồi xếp bằng xuống. Chỉ là, vô luận là Sở Hương Hương hay Lục Thanh Âm, sau khi bị tập kích ngực, ngoại trừ thầm mắng Dương Thiên Lôi lưu manh, trong lòng lại như có chú nai vàng đang nhảy nhót, thật lâu không thể bình tĩnh lại được.\r\n\r\n    Ngay khi Dương Thiên Lôi âm thầm đắc ý, hèn mọn đến cực điểm mà đưa hai bàn tay lên mũi ngửi, chuẩn bị tiếp tục đùa giỡn hai nàng, bỗng nhiên ngoài động truyền đến tiếng nói rất nhỏ.\r\n\r\n    - Hư…\r\n\r\n    Dương Thiên Lôi quay lại hai nàng ra ám hiệu im lặng, thân hình nhoáng lên liền lặng yên không một tiếng động đi tới cửa động.\r\n\r\n    Tu vi hai nàng thua xa Dương Thiên Lôi, cho nên căn bản không nghe được bất kỳ thanh âm nào. Bất quá thấy bộ dáng cẩn cẩn trọng trọng của Dương Thiên Lôi, hai nàng nhất thời cũng nhẹ chân nhẹ ray mà đi tới cửa động.\r\n\r\n    - Thiên Lôi, chuyện gì vậy?\r\n\r\n    Sở Hương Hương nghe tới nghe lui cũng không nghe được cái gì bất thường, liền hạ giọng hỏi.\r\n\r\n    - Có người tới! Trước tiên đừng lên tiếng.\r\n\r\n    Dương Thiên Lôi trực tiếp truyền âm cho hai nàng, hai lỗ tai nhẹ nhàng kích động dựng thẳng lên, thi triển ra một loại tinh kỹ mà Lăng Hi truyền thụ “Thuận phong nhĩ”.\r\n\r\n    - Hải sư huynh, ma thú ở khu vực phụ cận này đều bị săn giết, hơn nữa tiếng tiêu hình như là từ phía trên truyền ra.\r\n\r\n    Thanh âm một thiếu niên truyền vào trong tai Dương Thiên Lôi.\r\n\r\n    - Mấy người Lục Thanh Âm hắn là ở gần đây thôi.\r\n\r\n    Thanh âm một người khác vang lên.\r\n\r\n    - Hừ! Tiểu tử kia dám cùng lão tử đoạt nữ nhân. Hôm nay Hải công tử ta sẽ đánh cho hắn ngay cả cha mẹ ruột cũng không nhận ra, bóp nát đầu khớp xương toàn thân hắn, đánh cho hắn thành đầu heo luôn. Tìm kiếm cho ta. Chú ý cẩn thận một chút, đừng để bị phát hiện.\r\n\r\n    Thanh âm của Hải Đại Phú vô cùng tàn bạo, thấp giọng nói.\r\n\r\n    - Dạ, sư huynh!\r\n\r\n    Vài tên thiếu niên đồng thời đáp, sau đó không gian trở lại yên lặng, không một tiếng động.\r\n\r\n    Khóe miệng Dương Thiên Lôi hơi nhếch lên, lộ ra một tia mỉm cười xấu xa, nhẹ giọng nói:\r\n\r\n    - Muốn đánh ta thành đầu heo? Bóp nát xương cốt ta? Ngoan độc đó! Vậy thì cũng không nên trách ca không khách khí.\r\n\r\n    - Ngươi nói cái gì vậy, Thiên Lôi?\r\n\r\n    Sở Hương Hương và Lục Thanh Âm ngơ ngác hỏi.\r\n\r\n    - Không có gì! Thanh Âm muội muội, tên Hải công tử luôn quấn quít nàng cũng đến rồi. Nhưng có thể bọn hắn cũng vừa vặn đi qua khu vực gần đây, nghe được tiếng tiêu vừa rồi của chúng ta mà thôi.\r\n\r\n    Dương Thiên Lôi nói.\r\n\r\n    Lục Thanh Âm nhất thời khẽ nhíu mày, trong mắt hiện lên một tia chán ghét.\r\n\r\n    - Hơn nữa còn dẫn theo không ít người, muốn đánh ta thành đầu heo nha.\r\n\r\n    Dương Thiên Lôi lại nói tiếp.\r\n\r\n    - Vậy làm sao bây giờ? Hình như hắn đã tấn cấp tới Tinh Giả cấp chín, hơn nữa người hắn dẫn theo tu vi cũng không thấp.\r\n\r\n    Lục Thanh Âm lo lắng hỏi.\r\n\r\n    - Hắc hắc… Chỉ cần hắn không phải Tiên Thiên, ca có thể làm cho hắn chịu không thấu rồi. Được rồi! Các nàng đừng lên tiếng, cứ đứng ở trong động chuẩn bị xem kịch vui đi.\r\n\r\n    Khóe miệng Dương Thiên Lôi mang theo một tia cười tà ác nói. Nói xong liền chạy đến cửa động, mang xác chủ nhân trước đây của sơn động này đến, chính là ma thú cấp tám đỉnh phong “Đại Địa Ma Hùng”.\r\n\r\n    Thân thể Đại Địa Ma Hùng cao lớn, nặng tới mấy ngàn cân, nhưng Dương Thiên Lôi kéo lại không có chút cố sức nào. Khi vào trong, Dương Thiên Lôi cầm lấy Kim Cương Pháp Kiếm, cổ tay khẽ rung, từng đạo kiếm quang xẹt qua. Chỉ trong chốc lát, thân thể thật lớn của Ma Hùng bị róc hết, chỉ còn lai một bộ da gấu hoàn chỉnh.\r\n\r\n    - Thiên Lôi, ngươi muốn làm gì?\r\n\r\n    Sở Hương Hương nhịn không được hỏi.\r\n\r\n    - Hắc hắc… Rồi nàng sẽ biết.\r\n\r\n    Dương Thiên Lôi nói xong, hai tay căng cổ Ma Hùng ra, chỗ duy nhất lưu lại vết thương khi bị hắn chém giết gây ra, thân thể bỗng nhiên run rẩy kịch liệt một hồi, cả người vậy mà xảy ra dị biến, trở nên mảnh nhỏ dị thường, như loài rắn chui vào trong đó.\r\n\r\n    Hai nàng tuy biết rằng Dương Thiên Lôi rèn luyện cơ bắp, gân mạch, xương cốt đã tới mức độ trăm phần trăm, nhưng bây giờ thấy hắn có được năng lực co duỗi khoa trương như vậy, vẫn cảm thấy khiếp sợ. May là hai nàng cũng coi như đã quen với sự biến thái của Dương Thiên Lôi, tuy rằng khiếp sợ nhưng cũng không nói gì thêm.\r\n\r\n    Khi Dương Thiên Lôi chui vào trong da gấu, thân thể lại một lần nữa run rẩy kịch liệt, sau đó cánh tay, chân, cơ thể bỗng nhiên dài ra, cứ thế mà chống đỡ tấm da gấu cực lớn lên.\r\n\r\n    - Rống…!\r\n\r\n    Một tiếng thú rống tràn ngập uy áp từ trong da gấu phát ra cùng với tinh thần lực hệ Thổ cuồn cuộn. Đại Địa Ma Hùng đã chết kia phảng phất như phục sinh, nhảy tới trước mặt hai nàng.\r\n\r\n    - Ha ha ha… Bộ dáng ca như vậy có đẹp trai không?\r\n\r\n    Dương Thiên Lôi thông qua cái lỗ nhỏ trên cổ rõ ràng bị hắn buộc chặt lại, nhìn hai nàng cười hì hì nói.\r\n\r\n    - Đẹp trai! Rất tuấn tú! Bộ dáng lúc trước của ngươi cũng đẹp trai nữa. Ngươi mặc trang phục như vậy làm gì?\r\n\r\n    Sở Hương Hương nói.\r\n\r\n    - Bị một Đại Hùng cấp tám đánh thành đầu heo, ngay cả mẹ cũng không nhận ra. Nàng có chịu chơi không? Ha ha ha… Các nàng núp ở phía sau xem trò vui, đừng để bị phát hiện là được rồi.\r\n\r\n    Dương Thiên Lôi nói xong, thân thể thật lớn ầm ầm xoay người, vọt tới cửa động, sau đó phát ra một tiếng thú rống thật lớn.\r\n\r\n    Sở Hương Hương và Lục Thanh Âm bốn mắt nhìn nhau, nhất thời cảm thấy thú vị, lại đối với Dương Thiên Lôi vô cùng bất đắc dĩ.\r\n\r\n    - Quả nhiên có tiềm chất của cầm thú. Muội xem, hắn học tiếng gấu, học được nhiều như vậy.\r\n\r\n    Sở Hương Hương buồn cười nói.\r\n\r\n    - Hi hi… Đúng là rất giống đó! Bất quá, Hương Hương tỷ, bọn Hải Đại Phú nhiều người như vậy, hơn nữa Hải Đại Phú đã là Tinh Giả cấp chín, Thiên Lôi hắn có thể làm được không?\r\n\r\n    Lục Thanh Âm khẽ cười một tiếng nói.\r\n\r\n    Sở Hương Hương hơi do dự một chút, rồi nhẹ giọng nói:\r\n\r\n    - Tỷ cũng đã là Tinh Giả cấp tám, hơn nữa là thân thể ngũ hành, cũng có thể coi như tương đối lợi hại?\r\n\r\n    - Uhm, là rất lợi hại. Hương Hương tỷ, tỷ dù có đối mặt với Tinh Giả cấp chín cũng không nhất định bị thua đâu.\r\n\r\n    Lục Thanh Âm suy nghĩ một chút, rất chắc chắn nói.\r\n\r\n    - So với Dương Thiên Lôi thì thế nào?\r\n\r\n    Sở Hương Hương một lần nữa hỏi.\r\n\r\n    Lục Thanh Âm trầm mặc trong chốc lát, nói một câu khiến Sở Hương Hương cũng phải cười ra tiếng:\r\n\r\n    - Hắn… Hắn là biến thái. Hương Hương tỷ, tỷ không thể so sánh với hắn được.\r\n\r\n    - Hắc hắc… Đúng, hắn là biến thái. Cho nên chúng ta căn bản không cần so sánh. Xem hắn chơi đùa Hải Đại Phú thế nào a.\r\n\r\n    Sở Hương Hương yêu kiều vừa cười vừa nói, kéo tay Lục Thanh Âm. Hai người liền hóp lưng lại như mèo, lẻn ra ngoài cửa động.\r\n\r\n    …\r\n\r\n    - Ủa? Tiếng ma thú khẳng định ở đâu đó quanh đây. Mau! Chúng ta bao vây khu vực này!\r\n\r\n    Ngay khi Dương Thiên Lôi cố ý phát ra tiếng thú rống, đám người Hải Đại Phú liền phát giác được, liền rất nhanh bao vây về phía hắn.\r\n\r\n    - Đại Địa Ma Hùng, ma thú cấp tám đỉnh phong? Trên cổ nó có thương tích, nhất định là do ba người Lục Thanh Âm gây ra.\r\n\r\n    - Hải sư huynh, phía trên có sơn động. Bọn họ có thể ở trong đó hay không? Ma Hùng này hẳn là bị đuổi ra đây.\r\n\r\n    - Chắc chắn là đúng rồi! Giết chết Ma Hùng, bao vây động khẩu!\r\n\r\n    Hải Đại Phú ra lệnh một tiếng, đám thiếu niên liền nối tiếp nhau mà xông ra ngoài.\r\n\r\n    - Rống…\r\n\r\n    Dương Thiên Lôi một lần nữa phát ra tiếng thú rống, tinh thần lực hệ Thổ cuồn cuộn toàn thân nhất thời bị đẩy ra, tản mát ra một cỗ uy áp thật lớn. Thân thể nhìn như ngốc nghếch kia vậy mà vô cùng linh động, cuồng bạo hướng về phía mọi người.\r\n\r\n    - Ủa? Ma Hùng này…\r\n\r\n    Ngay khi đám thiếu niên cảm thấy khác thường, Ma Hùng thật lớn bỗng nhiên đứng phắt dậy, giống như Ma Thần tướng quân xông về phía đám thiếu niên. Hai cái hùng chưởng thât lớn mang theo uy áp cuồn cuộn, như núi như biển đè ép tới.\r\n\r\n    Khí tức kinh khủng kia nhất thời khiến đông đảo đám thiếu niên cảm thấy run sợ, uy áp thật lớn vậy mà khiến bọn chúng rõ ràng cảm ứng được khí tức tử vong.\r\n\r\n    - Không hay!\r\n\r\n    Thoáng chốc đám thiếu niên cả kinh, sắc mặt tái nhợt, càng lúc càng hoảng sợ hơn mà lui về phía sau.\r\n\r\n    Ầm ầm…\r\n\r\n    Từng tiếng nổ vang lên. Hai hùng chưởng đập trên mặt đất, nhất thời khiến đá vụn bay tán loạn, cứ vậy mà tạo ra từng hố thật lớn.\r\n\r\n    - Đây là Ma Hùng cấp tám sao? Vì sao lại kinh khủng như vậy?\r\n\r\n    Đám thiếu niên lạnh mình kinh hãi.\r\n\r\n    - Ma Hùng này vô cùng lợi hại. Chúng ta cùng hợp kích, du đấu.\r\n\r\n    Đúng lúc này, một gã thiếu niên trầm giọng nói, thân hình nhanh như thiểm điện vung kiếm hướng về phía Ma Hùng. Tinh thần lực cuồn cuộn nhất thời từ mũi kiếm bắn ra. Hiển nhiên thiếu niên này đã đạt được cảnh giới Tinh Giả cấp tám, cũng đã học xong kỹ năng tinh thần lực ngoại phóng.\r\n\r\n    - Được!\r\n\r\n    Các thiếu niên khác đồng thanh đáp, thân hình nhoáng lên, liền vây quanh Ma Hùng ở giữa. Hiển nhiên mấy người này cũng thường xuyên phối hợp, tương đối ăn ý.\r\n\r\n    Rống…\r\n\r\n    Ma Hùng bỗng nhiên một lần nữa phát ra tiếng thú rống. Dưới vây công của đám thiếu niên, thân hình thật lớn của nó vậy mà trở nên vô cùng nhẹ nhàng, dưới chân đạp theo một bộ pháp kỳ dị khiến đông đảo đám thiếu niên nhìn như hư vô mờ mịt, giống như xuất hiện huyễn ảnh, căn bản không thể tập trung vào thân hình của nó.\r\n\r\n    Bịch! Bịch! Bịch...\r\n\r\n    Từng tiếng oanh kích thật lớn liên tiếp vang lên. Đám thiếu niên bị tinh thần lực cuồn cuộn nặng nề của Ma Hùng oanh kích liên tục lui về phía sau. Cái này còn chưa tính, càng khiến cho đông đảo đám thiếu niên kinh hãi chính là, tinh thần lực của Ma Hùng này phảng phất như vô cùng vô tận, ngoại phóng ra vô cùng cường bạo, hình thành từng đạo khí kiếm năng lượng hệ Thổ, thoáng chốc liền đánh cho thế vây công của đám thiếu niên hoàn toàn tan rã, trở nên vô cùng hỗn loạn, càng không nói gì tới chuyện đánh đấm hợp kích.\r\n\r\n    - Ma Hùng thật sự hung hãn, sợ rằng rất nhanh liền có thể đột phá cực hạn của Ma Hùng, trở thành ma thú cấp chín.\r\n\r\n    Hải Đại Phú đứng ở phía sau quan sát trong lòng cũng hơi khiếp sợ. Vốn tưởng rằng mấy tiểu đệ này có thể dễ dàng giết chết Ma Hùng, nhưng tình huống hiện tại đừng nói chém giết, ngay cả có thể bảo vệ mình hay không cũng khó mà biết được.\r\n\r\n    Điều đó khiến Hải Đại Phú sinh ra một tia nghi hoặc. Ma thú cường hãi như vậy, ba người Lục Thanh Âm có thực lực đuổi ra ngoài huyệt động sao? Hơn nữa, từ trên người Ma Hùng này, nhìn thế nào cũng thấy lộ ra nhiều điểm quỷ dị, nhất là bộ pháp của nó, luôn luôn biến đối, tuyệt đối là một loại bộ pháp tương đối cao minh. Loại bộ pháp này, Ma Hùng vốn có trí tuệ hữu hạn làm sao có thể học được?\r\n\r\n    Ánh mắt Hải Đại Phú nhịn không được nhìn về phía huyệt động xa xa. Từ xa nhìn lại cũng không có gì dị thường. Nếu như ba người bọn họ ở trong huyệt động mà nói, hiện tại động tĩnh lớn như vậy, tại sao lại không ra xem?<\/div><\/div>","title":"Chương 136: Giả trang gấu."}