{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 283: Khoáng thạch đỏ.<\/span><\/div>\r\n\r\n    - Kinh Thiên ca ca? Ca phải sợ à? Người muốn ca chết rất nhiều nhưng đáng tiếc bọn hắn đều đi trước một bước xuống địa phủ rồi. Mẫu Dạ Xoa, ngươi cũng muốn sao? Nếu ngươi muốn thì ca cũng không ngại đưa tiễn ngươi một đoạn.\r\n\r\n    - Mẫu Dạ Xoa, ngươi gọi ai Mẫu Dạ Xoa?\r\n\r\n    Khuôn mặt của Bách Thiên Lý đỏ bừng, tức giận nói. Từ nhỏ đến lớn ai cũng khen nàng xinh đẹp như hoa, vậy mà gia hỏa trước mắt này lại gọi nàng là Mẫu Dạ Xoa. Nàng làm sao chịu được.\r\n\r\n    - Thiên Thiên tiểu thư bớt giận.\r\n\r\n    Đúng lúc này, một giọng nói bỗng nhiên xuất hiện, trong chốc lát một thân ảnh mập mạp tới trước mặt mọi người nhanh như tia chớp:\r\n\r\n    - Thật có lỗi thật có lỗi, Bộ tiên sinh và Thiên Thiên tiểu thư đã đến không thể nghênh đón từ xa, đúng là lỗi của tại hạ. Chúng ta còn có vòng cổ ngọc trai vạn năm rất tốt, Thiên Thiên tiểu thư, tại hạ xin miễn phí kính xin tiểu thư nhận lấy chút lễ mọn.\r\n\r\n    - Hừ.\r\n\r\n    Bách Lý Thiên Thiên hừ lạnh một tiếng, chẳng qua sắc mặt hơi khá hơn một chút.\r\n\r\n    - Yên tâm, chúng ta sẽ không gây sự tại Phá Lãng Hào.\r\n\r\n    Bộ Hàn Tinh lãnh khốc nói, ánh mắt tràn ngập ngoan độc nhìn chằm chằm vào Dương Thiên Lôi.\r\n\r\n    Niên Bàn Tử cảm kích ôm quyền với Bộ Hàn Tinh rồi quay người nhìn Dương Thiên Lôi và Tiêu Như Mộng, vẻ mặt vẫn chẳng chút biến hóa, khách khí nói:\r\n\r\n    - Vị tiên sinh và tiểu thư này, nhân viên phục vụ viên này chúng ta sẽ trừng phạt do không làm tròn bổn phận, chúc hai ngươi vui vẻ ở Phá Lãng Hào.\r\n\r\n    - Không dám.\r\n\r\n    Dương Thiên không phải người không nói lý, chủ yếu là nhìn hai người này hung hăng càn quấy cùng loại ngu ngốc chó cậy gần nhà, gà cậy gần chuồng cho mình là đệ tử Tạo Hóa môn nên được vạn người kính ngưỡng mà thôi, người của Phá Lãng Hào đã đi ra hòa giải hắn sẽ không dây dưa nữa, liền phất phất tay, bề ngoài giống như rất khí độ.\r\n\r\n    Bởi vì nơi này còn có một thứ mà hắn muốn có được. Cảm giác kỳ dị vẫn tràn ngập trong lòng hắn. Hắn vừa rồi biểu hiện cái này cũng muốn mua cái kia cũng muốn mua chẳng qua là không muốn để lộ ý định của mình mà thôi. Về cái vòng cổ ngọc trai này hoàn toàn là ngoài ý muốn. Lại không nghĩ rằng đưa tới hai đứa ngốc.\r\n\r\n    Dương Thiên Lôi nói xong liền kéo Tiêu Như Mộng quay người đi tiếp vào trong.\r\n\r\n    - Đợi một chút.\r\n\r\n    Đúng lúc này, Bộ Hàn Tinh bỗng nhiên lạnh lùng nói:\r\n\r\n    - Dám nói cho ta biết sư môn cùng tên thật của ngươi không?\r\n\r\n    - Ngươi thật muốn biết?\r\n\r\n    Dương Thiên Lôi quay người khẽ mĩm cười nói\r\n\r\n    - Ngươi không dám sao?\r\n\r\n    - Ca không phải không dám, là sợ ngươi không dám nghe, ngươi biết không? Phàm là người hỏi qua tên của ca, hơn nữa muốn báo thù ca đều sẽ phải chịu nguyền rủa, một loại nguyền rủa cực kỳ lợi hại. Tiền Đa Đa nói không chừng hôm nay cũng không về được... Ai, ca mặc dù thương xót ngươi nhưng lời nguyền đó quá mức lợi hại. Ngươi còn muốn biết sao?\r\n\r\n    Dương Thiên Lôi nói cứ như thật, trên mặt mang theo nụ cười đầy mùi tà khí, khiến cho Bách Lý Thiên Thiên hận không thể lập tức chém chết hắn.\r\n\r\n    - Răng rắc... Ầm ầm...\r\n\r\n    Trùng hợp thế nào chính lúc này, bỗng nhiên truyền tới một tiếng sét đánh thật lớn.\r\n\r\n    - Chậc chậc... Xem ra lời nguyền thật sự đã đến.\r\n\r\n    Dương Thiên Lôi nói với vẻ rất kinh ngạc, ánh mắt nhìn ra cơn mưa đột nhiên kéo đến ngoài cửa sổ.\r\n\r\n    - Nói nhảm.\r\n\r\n    Bộ Hàn Tinh kỳ quái nhìn thoáng ra cửa sổ nhưng không sợ hãi chút nào. Nếu như bị chuyện ma quỷ thế này hù dọa thì hắn uổng là đệ tử Tạo Hóa môn.\r\n\r\n    - Nhớ kỹ, tên ca là Tiểu Thiên.\r\n\r\n    Dương Thiên Lôi nói xong liền kéo Tiêu Như Mộng quay người đi vào trong để lại một bóng lưng đắc chí cuồng ngạo.\r\n\r\n    Cuối cùng Niên Bàn Tử gật đầu với người nhân viên phục vụ mới đổi bên cạnh, nhân viên phục vụ liền nhanh chóng đuổi theo Dương Thiên Lôi.\r\n\r\n    - Bộ tiên sinh, Thiên Thiên tiểu thư, thật sự là có lỗi. Hai người này không biết trời cao đất rộng là gì, mong hai vị không nên chấp nhặt với bọn họ. Thiên Thiên tiểu thư, ta mang hai người đến phòng khách quý. Tất cả vật phẩm cứ thoải mái lựa chọn. Hy vọng không ảnh hưởng đến sự hợp tác của quý phái và hiệp hội buôn bán Bồng Lai chúng ta.\r\n\r\n    Niên Bàn Tử cung kính nói.\r\n\r\n    - Yên tâm. Ngươi làm rất tốt. Hiệp hội buôn bán chú trọng chính là danh dự. Cứ thế đi. Sư muội, chúng ta đi thôi.\r\n\r\n    - Hừ, nếu Kinh Thiên ca ca ở đây mới không tới phiên hắn hung hăng càn quấy, đợi hoàn thành lịch lãm rèn luyện ta nhất định sẽ khiến hắn đẹp mặt.\r\n\r\n    Bách Lý Thiên Thiên tức giận nói.\r\n\r\n    ....\r\n\r\n    - Tiểu Thiên, tính cách này của ngươi...\r\n\r\n    Sau khi Dương Thiên Lôi và Tiêu Như Mộng đi vào trong, Tiêu Như Mộng liền truyền âm nói. Chỉ là mới nói đến một nửa lại bị Dương Thiên Lôi ngăn lại.\r\n\r\n    - Ngươi không phạm ta, ta không phạm ngươi. Dù sao không có người biết rõ thân phận chân thật của chúng ta.\r\n\r\n    - Hiện tại không biết, thế một năm sau lúc bát đại môn phái thi đấu thì sao? Chẳng lẽ bọn hắn không nhận ra ngươi sao?\r\n\r\n    - Người giống nhau trên thế gian này rất nhiều, huống chi là một năm sau, ca khẳng định càng đẹp trai hơn, tu vi nhất định cũng cao hơn, bọn hắn làm sao có thể nhận ra được? Được rồi, Mộng Mộng ngươi đừng lo lắng. Tu luyện giả quan trọng là tùy tâm theo tính, hắc hắc...\r\n\r\n    Dương Thiên Lôi truyền âm nói, tiếng cười hèn mọn bỉ ổi cùng với động tác bỗng nhiên dùng sức nắm chặt bàn tay bé nhỏ của Tiêu Như Mộng khiến cho Tiêu Như Mộng chắc mẩm là tên gia hỏa này lại có chú ý xấu gì đó.\r\n\r\n    - Cái này bán thế nào? Dương Thiên Lôi chỉ vào một kiện kỳ trân hải vực hỏi.\r\n\r\n    - Tiên sinh đây là \" Quy xà xác\" là yêu thú cấp chín \"Quy Xà Vương\" lúc tấn cấp Thần Đạo \"Hóa Rồng\" tróc ra đấy, vô cùng cứng rắn, ẩn chứa năng lượng cường đại, là tài liệu luyện khí tuyệt hảo, giá mười ức Thuần Dương đan. Vừa rồi tổng quản nhắn rằng vì để xin lỗi nên tiên sinh mua sắm bất cứ vật phẩm gì đều có thể được hưởng giá chín mươi phần trăm. Là chín ức Thuần Dương đan.\r\n\r\n    Nhân viên phục vụ mới đổi cung kính nói.\r\n\r\n    - Vậy à? Nhưng tiếc ca không phải luyện khí sư.\r\n\r\n    Dương Thiên Lôi lắc đầu nói, cố nén nội tâm kích động, ánh mắt chậm rãi nhìn xuống một khối khoáng thạch màu hồng đỏ thẫm như quả tạ ở giá tầng một.\r\n\r\n    Đây mới là thứ mà Dương Thiên Lôi muốn, khoáng thạch màu hồng đỏ thẫm này chính là nguyên nhân khiến Dương Thiên Lôi tới đây, giống hệt như lúc hắn nhìn thấy khối khoáng thạch màu đen kia trong kho binh khí của Dương lão vậy, khiến hắn trong nháy mắt vừa bước vào thì đan điền đã bắt đầu cảm thấy hưng phấn.\r\n\r\n    Hơn nữa, hắn không ngừng đến gần thì năng lượng kỳ dị xoay tròn trong đan điền lại càng kịch liệt hơn.\r\n\r\n    - Đây là vật gì?\r\n\r\n    Dương Thiên Lôi cố nén kích động trong lòng, chỉ vào khoáng thạch màu hồng đỏ thẫm, giống như chỉ tùy tiện hỏi mà thôi.<\/div><\/div>","title":"Chương 283: Khoáng thạch đỏ."}