{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 305: Lịch luyện ôn nhu.<\/span><\/div>\r\n\r\n    Trong đám người, Bộ Hàn Tinh và Bách Lý Thiên Thiên vẫn bị mọi người cô lập như trước, ngay một thoáng ba người Dương Thiên Lôi xuất hiện liền để mắt tới. Chẳng qua là bất đồng với sự nhiệt tình của mọi người, hai người này khi nhìn về phía Dương Thiên Lôi, ánh mắt hoàn toàn khác hẳn với chúng nhân.\r\n\r\n    Gương mặt Bách Lý Thiên Thiên rất là khó coi, ánh mắt ngập tràn lửa giận, khinh thường hòa chung với cừu hận, bộ dáng nhìn thế nào cũng giống hệt như Dương Thiên Lôi ăn bánh của nàng xong mà không trả tiền vậy, cảm giác cứ như hận lập tức không thể đem Dương Thiên Lôi mà xé thành hai nửa.\r\n\r\n    Mà ánh mắt của Bộ Hàn Tinh thì tràn đầy sự ganh tỵ cùng với âm trầm, gương mặt cũng xem như là phong trần tuấn lãng cũng có chút vặn vẹo, nhất là lúc chứng kiến khuôn mặt nhỏ nhắn mỹ lệ ngập tràn hạnh phúc của Lâm Tâm Di, hắn càng cảm thấy phi thường căm hận.\r\n\r\n    Bộ Hàn Tinh mặc dù trong lòng vẫn ôm lấy mộng tưởng với Bách Lý Thiên Thiên như trước, nhưng cũng chỉ có thể ôm ấp trong lòng mà thôi, bởi vì hắn hiểu rõ Bách Lý Thiên Thiên thích chính là Bộ Kinh Thiên được sư phụ hắn coi trọng nhất mà thôi, hắn cũng hiểu rõ Bộ Kinh Thiên sủng ái Bách Lý Thiên Thiên như thế nào. Bởi vậy, hắn căn bản không dám để lộ bất cứ tình cảm nào với Bách Lý Thiên Thiên cả.\r\n\r\n    Tạo Hóa Mộn muốn nhân cơ hội cho hai người lịch luyện để tiếp xúc với Bồng Lai thương hội, khảo sát một phen. Có thể nói hai người chính là nắm Thượng Phương Bảo kiếm trong tay. Ngay khi vừa mới đặt chân lên Phá Lãng Hào, hai người nhân được sự tôn kính tuyệt đối cùng với đãi ngộ hậu hĩnh vượt ngoài tưởng tượng. Cho dù là cường giả Thần Đạo Long Phá Lãng trước mặt cả hai, cũng phải ba phần khách khí.\r\n\r\n    Hơn nữa, vừa bắt đầu, bởi vì lý do thân phận, Bộ Hàn Tinh, Bách Lý Thiên Thiên và Lâm Tâm Di chung đụng với nhau cũng coi như hòa hợp, vẫn nhận được tình cảm giao du bằng hữu khách quý của Lâm Tâm Di.\r\n\r\n    Bộ Hàn Tinh lần đầu tiên thấy được Lâm Tâm Di, liền nảy sinh ý đồ đặt nền móng hợp tác giữa Tạo Hóa Môn và Bồng Lai thương hội.\r\n\r\n    Vậy mà, hết thảy đều bị Dương Thiên Lôi phá hủy.\r\n\r\n    - Sư huynh, xem ra kế hoạch của ngươi không xong rồi, Lâm Tâm Di thế mà mắt cho đui mù, nhìn nàng cùng với tên quỷ ác tâm kia thân mật như vậy, xem ra chúng ta mà không động thủ, ngươi sẽ không còn cơ hội.\r\n\r\n    Bách Lý Thiên Thiên truyền âm cho Bộ Hàn Tinh, nói.\r\n\r\n    Nghe Bách Lý Thiên Thiên nói, ánh mắt Bộ Hàn Tinh hiện lên vẻ âm tàn, lạnh giọng truyền âm lại:\r\n\r\n    - Hy vọng lần lịch luyện tiếp theo tiểu tử kia sẽ ra ngoài lịch luyện, nếu như hắn còn không ra, vậy chúng ta chỉ còn cách tiễn nữ nhân của hắn lên đường trước, vậy thì không sợ hắn không chui đầu ra nữa, hừ!\r\n\r\n    - Nữ nhân kia hình như đã tấn cấp rồi.\r\n\r\n    Bách Lý Thiên Thiên nói.\r\n\r\n    - Tấn cấp thù sao? Chẳng qua cũng chỉ là một kẻ vừa mới tấn thăng Tiên Thiên cấp chín mà thôi. Có Phân Thân phù của sư tôn, chẳng lẽ nàng ta còn có thể thoát chết được? Chẳng qua… chúng ta chỉ có một cái, nữ nhân kia tạm thời giữ lại, giết tiểu tử kia mới là quan trọng nhất!\r\n\r\n    - Ừ.\r\n\r\n    …\r\n\r\n    Kiểm tra lại nhân số, thống kê thương vong xong, Phá Lãng Hào rốt cuộc cũng khởi hành lần nữa, hướng về phía địa điểm lịch luyện thứ ba mà lướt tới.\r\n\r\n    Dương thiên Lôi đắm chìm trong hương vị ôn nhu, ngay từ đầu hoàn toàn không nghĩ tới hai con chim ngu ngốc của Tạo Hóa Môn mà hắn căn bản không để vào mắt, giờ phút này đã như hai con rắn độc rình rập quanh người hắn.\r\n\r\n    …\r\n\r\n    Trong suốt mười ngày đi tới liên tục, Dương Thiên Lôi và Tiêu Như Mộng căn bản đắm chìm trong trạng thái song tu mỹ diệu, chẳng qua lúc này đã không còn xuất hiện trạng thái thần kỳ kia nữa, năng lượng thần bí trong đan điền hắn chỉ tham dự đúng một lần đó, còn sau này không hề tham gia.\r\n\r\n    Hai người đã phục hồi hình thức vận chuyển trước kia, cứ mỗi một lần tuần hoàn một trăm lẻ tám chu thiên, sẽ ngừng lại “điều chỉnh” một lần.\r\n\r\n    Chẳng qua, hiện tại “Điều chỉnh” khắc hẳn với lúc “điều chỉnh” trước kia, đã hoàn toàn trở thành hai chuyện khác nhau.\r\n\r\n    Mặc dù không có “vui vẻ ra trận” thực sự, nhưng khách quan mà nói, so với bị dục hỏa thiêu thân khi trước, lúc này đúng là tốt hơn vô số lần.\r\n\r\n    Mỗi một lần quả thực đều khiến cho Dương Thiên Lôi sảng khoái như lên mây.\r\n\r\n    Bởi vì hắn không phải chỉ có đối diện với một mình Tiêu Như Mộng, mà còn có nhân vật thứ hai ở trong gian phòng, không hề ly khai nữa… tiểu nha đầu Lâm Tâm Di.\r\n\r\n    Mới đầu, bất luận là Tiêu Như Mộng hay là Lâm Tâm Di đều không thể bỏ qua mặt mũi, lần nữa xích lõa đối mặt với Dương Thiên Lôi.\r\n\r\n    Nhưng mà, dưới sự chăm sóc dạy dỗ của người anh em hèn mọn này, hai nàng chẳng lâu sau đã dẹp hết mọi căng thẳng, trần trụi mà đối diện rồi.\r\n\r\n    Bước được một bước đầu tiên, Dương Thiên Lôi dĩ nhiên có thể bước thêm một bước nữa.\r\n\r\n    Dĩ nhiên, như vậy cũng khiến Dương Thiên Lôi tiêu hao khá nhiều tế bào não và thiên phú diễn kịch, rốt cuộc mới có thể thành công bước được bước tiếp theo.\r\n\r\n    Đó chính là để cho tiểu nha đầu Lâm Tâm Di lần nữa bỏ ra một chút sức, ngay trước mặt Tiêu Như Mộng mà “thổi một khúc tiêu” tiêu hồn người.\r\n\r\n    Một khúc tiêu này, thật đúng là tiêu diêu.\r\n\r\n    Không chỉ khiến Dương Thiên Lôi thoải mái ngất trời, mà còn khiến cho Tiêu Như Mộng y nhu cũ, mặt đỏ tới tận mang tai, hô hấp dồn dập, tim đập liên hồi…. Bất kể là mắt nhìn, hay là tai nghe, đều khiến cho Tiêu Như Mộng cảm thấy một loại cảm giác rạo rực, kích thích.\r\n\r\n    Làm được bước thứ hai, Dương Thiên Lôi há có thể bỏ qua bước thứ ba sao?\r\n\r\n    Dĩ nhiên là không thể.\r\n\r\n    Huống chi Tiêu Như Mộng cũng đã đáp ứng hắn, Lâm Tâm Di có thể làm được, vậy thì nàng cũng có thể làm được.\r\n\r\n    Nhưng đau xót không thôi chính là….\r\n\r\n    Tiêu Như Mộng chết sống gì cũng không chịu buông thả, mắt thấy sắp tới địa điểm lịch luyện thứ ba mất rồi, thế mà Dương Thiên Lôi vẫn chưa thực hiện được giấc mơ được thấy hai nàng “hợp tấu”. chỉ có thể trơ mắt nhìn ngắm đôi môi xinh xắn mê người của Tiêu Như Mộng, lại nghĩ tới Phỉ Phỉ…\r\n\r\n    Chẳng qua, dù nguyện vọng không thể thực hiện được, nhưng vẫn có thể một bên ôm Tiêu Như Mộng, một bên hưởng thụ sự hầu hạ của tiểu nha đầu.\r\n\r\n    …\r\n\r\n    Qua hơn mười ngày lướt đi, Phá Lãng Hào rốt cuộc cũng tới địa điểm lịch luyện thứ ba. Cũng là chỗ lịch luyện cuối cùng của lần này. Phá Lãng Hào dừng lại nơi đây cũng là lâu nhất, thời dan mãi tới tận hai mươi ngày.\r\n\r\n    Suốt thời gian mười ngày, Dương Thiên Lôi, Tiêu Như Mộng và Lâm Tâm Di rốt cuộc mới mặc lại đạo bào, bước lên boong thuyền.\r\n\r\n    Ôn nhu hương, anh hùng mộ. Dương Thiên Lôi không thể không thừa nhận mười ngày qua hắn phi thường thoải mái. Thậm chí vui đến quên cả đất trời. Chẳng qua, như trước không có tận hứng chính là hắn rất nhớ Tử Hàm muội muội mà thôi.\r\n\r\n    Mới vừa tiến vào Tiên Thiên cấp chín, Tiêu Như Mộng đại chiến một hồi sướng khoái lâm ly, cũng cần phải thuần thục với thân thể sau khi Phá Đan Thành Anh.\r\n\r\n    Dương Thiên Lôi tiến vào Tiên Thiên cấp sáu, lúc này cũng đã tới bình cảnh đột phá lần tiếp theo, hắn cũng cần một hồi đại chiến oanh oanh liệt liệt, làm quen với thân thể Tiên Thiên cấp sáu mới có thể đột phá một bước kế tiếp.\r\n\r\n    Mà Lâm Tâm Di còn chưa có lĩnh ngộ ảo diệu Phá Đan Thành Anh, dĩ nhiên càng cần phải lịch luyện.\r\n\r\n    Cho nên, khi Phá Lãng Hào dừng lại, ba người cũng liền đi tới boong thuyền.\r\n\r\n    Khu vực lịch luyện lần này có phạm vi hai vạn lý. 5000m trở xuống thích hợp cho Tiên Thiên cấp bảy, 5000m tới một vạn thước thích hợp cho Tiên Thiên cấp tám. Mà hơn ba trăm tên Tu Luyện Giả, theo cơ duyên xảo hợp mà đã đột phá tới Tiên Thiên cấp chín, có thể thích hợp xâm nhập, tu luyện pháp thuật thần thông cùng với năng lực thực chiến của mình.\r\n\r\n    - Mộng Mộng, ngươi cứ đi cùng với tiểu nha đầu, không cần chờ ta. Ta phải đi ra ngoài mấy ngày liền mới có thể trở lại.\r\n\r\n    Đến khi ba người chuẩn bị xuất phát, Dương Thiên Lôi lại nói với Tiêu Như Mộng và Lâm Tâm Di.\r\n\r\n    Nếu quyết định đại chiến một trậm lâm ly, Dương Thiên Lôi tự nhiên không thể giống như đám Tiêu Như Mộng mà ngày ngày trở lại được. Với thể chất biến thái của hắn, muốn hao hết pháp lực và thể lực, sợ rằng không mất thời gian khoảng mấy ngày thì căn bản là không thể.\r\n\r\n    Hơn nữa, lần này Dương Thiên Lôi quyết định chân chính dò xét biển sâu mênh mông một phen, cái loại chém giết không đến nơi đến chốn này, rõ ràng không kích thích hắn chút nào, cũng như trước, chiến đấu mà không có bất kỳ cái gì uy hiếp tới tính mạng khiến cho hắn căn bản cảm thấy như thiếu thiếu cái gì đó. Loại chuyện này hắn không hề mong muốn.\r\n\r\n    - Ừm.\r\n\r\n    Tiêu Như Mộng khẽ lên tiếng:\r\n\r\n    - Đi một mình thì phải cẩn thận một chút.\r\n\r\n    - Thúc thúc, mấy ngày không trở lại, ngươi…\r\n\r\n    Lâm Tâm Di có chút kỳ quái, hỏi.\r\n\r\n    - Thúc thúc của ngươi rất biến thái. Không cần để ý tới hắn. Chúng ta đi thôi.\r\n\r\n    Tiêu Như Mộng trực tiếp cắt đứt câu nói của Lâm Tâm Di. Hiển nhiên tiểu nha đầu này không biết chút gì về mức độ biến thái của Dương Thiên Lôi.\r\n\r\n    - Đi thôi.\r\n\r\n    Theo một câu của Dương Thiên Lôi, ba người đồng thời tế khởi Kiếm quang, bay vút lên giữa không trung.\r\n\r\n    Tiêu Như Mộng và Lâm Tâm Di bay thẳng hướng Đông Nam, mà Dương Thiên Lôi thì trong nháy mắt đã tăng tốc tới cực hạn, hướng thẳng về phía chính Đông mà bay đi như thiểm điện.\r\n\r\n    - Tốt lắm, quả đúng là cơ hội tốt trời ban.\r\n\r\n    Ngay lúc ba người biến mất, hai thân ảnh trong thoáng chốc cũng bay lên trời, nhằm hướng Dương Thiên Lôi vừa đi mà lao tới như tia chớp.\r\n\r\n    - Truy Tung Thuật!\r\n\r\n    Đến khi hai người lên tới giữa không trung, dưới sự yểm hộ của Bách Lý Thiên Thiên, Bộ Hàn Tinh đột nhiên xuất ra một đạo Thủ Ấn huyền ảo, vô số tia năng lượng kỳ dị nhất thời hiện ra trong tay hắn, phút chốc đã nắm bắt được khí tức Dương Thiên Lôi còn lưu lại, hắn vừa mới thi triển ra đúng là một loại thần thông cực kỳ hiếm thấy – Truy Tung Thuật!\r\n\r\n    Loại thần thông này chỉ cần có thể nắm được khí tức của đối phương, ở trong phạm vi mấy vạn lý đều có thể khóa chặt vị trí của đối phương. Mặc cho Dương Thiên Lôi có nhanh tới cỡ nào, cũng đừng mơ thoát khỏi lòng bàn tay của hai người bọn họ.\r\n\r\n    - Sư muội, chúng ta trước tiên cứ phi hành về phía Bắc. Đợi ra xa một chút rồi thì đuổi theo hắn.\r\n\r\n    - Sợ cái gì? Hắn chẳng qua cũng chỉ là Tiên Thiên cấp sáu mà thôi, chẳng lẽ hai người chúng ta lại giết không được hắn?\r\n\r\n    Bách Lý Thiên Thiên nói.\r\n\r\n    - Đừng quên, tiểu tử kia có thể chất biến thái, năng lượng thuộc tính lôi trong tay hắn đã đến trình độ khủng bố, cho dù là lúc hắn chỉ có tu vi Tiên Thiên cấp năm, hai người chúng ta liên thủ cũng không phải là đối thủ, chúng ta nên cẩn thận một chút thì tốt hơn, nếu như có thể, tốt nhất là chờ đến lúc hắn mỏi mệt mà ra tay, có thể không sử dụng Phân Thân phù của sư phụ là tốt nhất. Phân Thân phù này là đồ bảo mệnh của chúng ta đó.\r\n\r\n    Bộ Hàn Tinh truyền âm, nói.\r\n\r\n    - Được rồi, vậy thì cứ theo lời ngươi nói mà làm. Nếu chúng ta có thể trực tiếp giết chết tên ác tâm kia, vậy có thể dùng Phân Thân phù này để đới phó với nữ nhân kia, không giết hẳn nàng mà để đó cho ta giải mối hận trong lòng!\r\n\r\n    Bách Lý Thiên Thiên nói.\r\n\r\n    Nàng hận Dương Thiên Lôi cùng Tiêu Như Mộng đã đoạt mất dây chuyền của nàng, càng hận hơn là vì hai người khiến cho nàng và Bộ Hàn Tinh trở thành đối tượng bị người người khinh bỉ, nhưng hận nhất chính là khi Dương Thiên Lôi nhìn về phía nàng lại làm như nhìn không thấy, căn bản không để nàng vào mắt một chút nào!\r\n\r\n    Đối với một người từ trước tới nay luôn tự nhận mình là Thiên Tiên như nàng mà nói, tuyệt đối không thể nào nhịn được.\r\n\r\n    - Tốt.\r\n\r\n    Hai người nói xong, liền trực tiếp bay về hướng Bắc, phi hành mãi hơn ngàn lý, cũng không còn thấy được bất kỳ Tu Luyện Giả nào nữa, mới bắt đầu chuyển hướng, bằng vào Truy Tung Thuật khóa chặt phương hướng của đối phương mà bắt đầu đến gần Dương Thiên Lôi.\r\n\r\n    Nhưng mà, khiến Bộ Hàn Tinh kinh ngạc là, cho dù cả hai đã đẩy tốc độ tới cực hạn, nhưng theo cảm ứng mà Truy Tung Thuật truyền đến, báo lại rõ ràng cho hắn, khoảng cách giữa bọn hắn và Dương Thiên Lôi càng lúc càng xa.\r\n\r\n    - Thật là nhanh, tốc độ của tiểu tử này… đúng là của Tiên Thiên cấp sáu hay sao?\r\n\r\n    Trong lòng Bộ Hàn Tinh dần hiện lên một tia khiếp sợ, chẳng qua hắn có Phân Thân phù, cho nên cũng chỉ kinh ngạc một chút mà thôi, căn bản không có để trong lòng.\r\n\r\n    Cách nhau một ý niệm, chính là Thiên Đường và Địa Ngục.\r\n\r\n    …\r\n\r\n    Phạm vi hai vạn lý.\r\n\r\n    Dương Thiên Lôi bay vút lên ngoại tầng, dùng tốc độ kinh người mà bay tới, hắn xuyên suốt qua hơn một vạn tám nghìn dặm, đến gần khu vực ranh giới rồi cuối cùng mới hóa thành một tia thiểm điện lao vào trong biển cả xanh đen.\r\n\r\n    Trong nháy mắt vừa tiến vào trong biển, hắn cũng đã có kinh nghiệm nên không trực tiếp ngu muội mà chém giết giống như lần đầu, mà là ẩn tàng khí tức, dùng thân pháp lĩnh ngộ được từ tiểu nha đầu Lâm Tâm Di kết hợp với năng lượng hắc ám có tính ẩn nặc mà giống như một con rắn nước, trực tiếp len lỏi vào trong phiến hải vực sâu nhất.\r\n\r\n    …\r\n\r\n    Biển cả vô bờ bến, trong biển lại có Yêu thú vô cùng vô tận, cũng giống như thế giới loài người, phân chia ra làm nhiều khu vực. Mỗi một khu vực đều có một Vương giả tương ứng của nó, mà mỗi một mảnh khu vực nhỏ lại tồn tại một thống lĩnh.\r\n\r\n    Theo như các nhân viên phục vụ của các đại hiệp hội Thương nghiệp cung cấp tin tức, khu vực thông thường hay lựa chọn cũng là căn cứ vào thực lực của người lịch luyện, thông qua sự khảo sát trước của cao thủ Thần Đạo rồi mới đến, tình huống đại khái là ở trong khu vực chỉ định sẽ không xuất hiện Yêu thú có thực lực áp đảo.\r\n\r\n    Dĩ nhiên cũng phải trong thời gian quy định và trong khu vực đã định sẵn.<\/div><\/div>","title":"Chương 305: Lịch luyện ôn nhu."}