{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 352: Chân tướng.<\/span><\/div>\r\n\r\n    - Thúc…\r\n\r\n    Trương Tử Hàm sau khi xuất ra một đạo kiếm quang cuối cùng, giết chết Tiên thiên cao thủ ẩn nấp ở phía xa hơn trăm nghìn trượng liền cưỡi kiếm quang như tiên nữ giáng trần, mỹ nhân khuynh quốc khuynh thành là nàng liền trực tiếp hạ xuống trước mặt mọi người, quay sang Dương Huyền Phong gọi.\r\n\r\n    Chỉ là hai chữ thúc thcus còn chưa gọi hết thì liền bị Dương Thiên Lệ ngăn cản, nhãn tình mê chết người không đền mạng kia của nàng, mang theo một tia trêu chọc, nói:\r\n\r\n    - Tử Hàm, nhìn thấy cha chồng mà còn gọi là thúc thúc sao?\r\n\r\n    - Nhị tỷ…\r\n\r\n    Trương Tử Hàm nhất thời lộ ra một tia xấu hổ, ngượng ngùng nói.\r\n\r\n    Chỉ  là đối mặt với gương mặt nhìn có vẻ còn trẻ tuổi, huyết y đại tướng  quân, huyết y đại tướng quân lãnh khốc vô tình Dương Huyền Phong, đôi  mắt đầy tơ máu màu đỏ tươi suốt đời chưa từng rơi lệ kia ngay lúc này  đây cư nhiên đã ầng ậc nước, thân hình vĩ ngạn như tiêu thương của hắn  cư nhiên lại thoáng run lên!\r\n\r\n    Mộc Thành Sâm, Tiêu Hà, biểu tình của mỗi người nhìn bọn họ đều có vẻ quái dị dị thường.\r\n\r\n    - Tam thúc, Mộc gia gia… Tiêu tiền bối, các người làm sao vậy?\r\n\r\n    - Không!\r\n\r\n    Đúng  lúc này, Sở Hương Hương vẫn không nói gì bỗng nhiên sắc mặt tái nhợt  thét lên một tiếng tràn ngập thống khổ và tuyệt vọng. Nước mắt trong  suốt liền rơi lã chả, trong nháy mắt liền ướt đẫm khuôn mặt nhỏ nhắn  tuyệt mỹ của nàng, từ nhỏ đã có khả năng nhìn thấy tâm linh của người  khác, cảm ứng được suy nghĩ của người khác như nàng, theo tu vi tăng  cao, loại dị năng này cũng trở nên ngày càng cường đại, chỉ cần là người  có tu vi thấp hơn nàng, tại trong mắt nàng căn bản không thể che giấu  suy nghĩ của mình.\r\n\r\n    Thế nên, trong nháy mắt khi Sở Hương Hương  xuất hiện trên tường thành, trong sát na nhìn vào mắt của Mộc Thành Sâm  và Dương Huyền Phong, sắc mặt của nàng đã trở nên trắng bệch, vô luận là thế nào đi nữa, nàng cũng không muốn tin đó là sự thật, lúc Dương Thiên Lệ nhìn ra vẻ quỷ dị trong mắt của nàng Dương Huyền Phong và Mộc Thành Sâm rồi hỏi ra tới, cư nhiên lại thu được tin Dương Thiên Lôi đã chết.\r\n\r\n    Sở Hương Hương rốt cuộc không nhịn được liền thét lên một tiếng tràn ngập thống khổ và tuyệt vọng!\r\n\r\n    Người  có tu vi Tiên thiên cấp bốn đỉnh phong như nàng, chỉ tiếng thét này đã  trực tiếp rạch ngang trời cao, vang vọng trong phạm vi mấy trăm dặm!\r\n\r\n    - Sẽ không đâu, Thiên Lôi sẽ không chết…\r\n\r\n    Sở Hương Hương kêu lên đầy thê lương.\r\n\r\n    Đây  là lần thứ hai trải qua nỗi thống khổ mất đi Dương Thiên Lôi, cho dù  tình thần của nàng có kiên cường tới mấy thì ngay lúc này cũng đã đứng  trên bờ vực sụp đổ.\r\n\r\n    Trương Tử Hàm, Dương Thiên Lệ, Dương Thiên Ngạo, Phong Mã Ngưu, Võ Đại Lang, Lục Thanh Âm, Mộc Tử Vi…. Trong lòng đều chấn kinh.\r\n\r\n    - Thiên Lôi… hắn làm sao vậy?\r\n\r\n    Trương Tử Hàm còn đang ngượng ngùng cũng sợ hãi hỏi.\r\n\r\n    - Đệ đệ của ta làm sao vậy?\r\n\r\n    Sắc mặt của Dương Thiên Lôi cũng đại biến.\r\n\r\n    - Lão đại có chuyện gì sao?\r\n\r\n    Những người không biết rõ tình huống nhất thời trở nên vô cùng khẩn trương, liên tục hỏi.\r\n\r\n    Đúng  lúc này, trên bầu trời bỗng nhiên truyền tới một đạo uy áp thật lớn,  một đạo thân ảnh già nua đột nhiên xé rách không gian, đạp không xuất  hiện trên bầu trời Nhạn Môn quan, thân hình nhoáng một cái đã đi tới  trước mặt đám người Tiêu Hà.\r\n\r\n    - Tham kiến chưởng giáo chí tôn.\r\n\r\n    Tiêu Hà vội khom mình hành lễ!\r\n\r\n    - Tham kiến chưởng giáo chí tôn.\r\n\r\n    Ba trăm đệ tử của Trảm Không kiếm phái nhất thời tràn ngập kinh ngạc mà khom người hành lễ.\r\n\r\n    Đám  người Trương Tử Hàm, Dương Thiên Lệ cũng không ngoại lệ, bọn họ tạm  thời không rõ chân tướng, tuy rằng cũng hoảng sợ và lo lắng, nhưng cũng  không gần như sụp đổ giống Sở Hương Hương.\r\n\r\n    Trong nháy mắt khi  Tiêu Hà bóp nát thông tấn phù được chuẩn bị riêng cho nhiệm vụ lần này,  Âu Dương Minh ở xa mấy vạn dặm liền thu được tin tức, Âu Dương Minh ý  thức được chuyện rất trọng đại, liền không hề lãng phí chút thời gian  nào, trực tiếp thông qua thông tấn phù báo cáo lại cho Phong Vô Kỵ.\r\n\r\n    Cự  ly mà rất nhiều Tiên thiên cao thủ cần thời gian hai ngày hai đêm mới  đi hết, Phong Vô Kỵ cường hãn không gì sánh được, trực tiếp một lần xé  rách hư không liền xuất hiện trước mặt mọi người.\r\n\r\n    - Không cần phải sợ.\r\n\r\n    Vẻ  mặt của Phong Vô Kỵ không có chút khẩn trương nào, một đạo thần niệm  nhất thời rót vào trong đầu của Sở Hương Hương, ổn định và vỗ về tâm  thân đang cực kỳ bấn loạn của nàng, vô cùng uy nghiêm mà nói:\r\n\r\n    - Yên tâm đi, Thiên Lôi không có việc gì! Tiêu Hà, tình huống cụ thể là gì….\r\n\r\n    Thanh  âm của Phong Vô Kỵ tràn ngập một cỗ tự tin và khẳng định vô cùng cường  đại, trong nháy mắt cư nhiên đã trấn định tâm thần của mọi người, bao  gồm cả Sở Hương Hương, ngay lúc này đây cũng đã bình tĩnh lại.\r\n\r\n    Tiêu Hà vội vàng cung kính kể hết trận chiến của Dương Thiên Lôi lúc qua đây cho Phong Vô Kỵ nghe.\r\n\r\n    Theo lời kể của Tiêu Hà, tâm tình của đám người Trương Tử Hàm, Dương Thiên Lệ nhất thời liền nặng nề trở lại.\r\n\r\n    - Chưởng giáo chí tôn Lục Diệu Âm của Thiên Âm môn? Lẽ nào Lục Linh Tê đã từ chức chưởng giáo rồi sao?\r\n\r\n    Lúc Tiêu Hà nói ra thân phận của hai tên Thần đạo cường giả, Phong Vô Kỵ khẽ nhíu mày nói.\r\n\r\n    Đúng  lúc này, Lục Thanh ÂM vẫn mang khăn che mặt đứng bên cạnh, trong mắt  bỗng nhiên phát ra vẻ cừu hận nồng đậm, ngay cả thân thể cũng không  khống chế nổi mà run lên.\r\n\r\n    - Như vậy xem ra là Thiên Lôi đã bị  thương nặng, có lẽ khó mà tránh khỏi bị Lục Diệu Âm bắt… Tiêu Hà, Trương  Tử Hàm, các ngươi ở đây giúp đỡ Cát Ương đế quốc, bản tôn tới tây nam  hải vực tìm Tiên Linh đảo, các ngươi cứ yên tâm, tuy là bản tôn không  thể xác định được tình huống cụ thể của Thiên Lôi lúc này, nhưng bản tôn  dám khẳng định hắn không gặp chuyện gì nguy hiểm tới mạng sống cả! Tiên Linh đảo, nơi thần bí nhất trong bát đại môn phái, nhanh thì một ngày một đêm, lâu thì hai ba ngày, bản tôn có thể tìm được ngay, bản tôn muốn xem xem, vì sao Thiên Âm môn lại vi phạm ước định của tu luyện giới!\r\n\r\n    Song nhãn của Phong Vô Kỵ chợt lóe lên hai đạo tinh quang rồi biến mất, trầm giọng nói.\r\n\r\n    - Chưởng giáo….\r\n\r\n    Ngay lúc Phong Vô Kỵ muốn rời khỏi, Lục Thanh Âm đứng giữa mọi người đột nhiên quỳ rạp xuống đất, thanh âm run rẩy nói.\r\n\r\n    - Sao?\r\n\r\n    Phong Vô Kỵ thoáng khó hiểu.\r\n\r\n    - Ta… ta có thể… có thể tìm được Tiên Linh đảo…\r\n\r\n    Lục Thanh Âm bỗng nhiên tràn ngập dũng khí, ngẩng đầu nhìn Phong Vô Kỵ nói.\r\n\r\n    Nghe  Lục Thanh Âm nói vậy, mọi người nhất thời vô cùng kinh ngạc, bao gồm cả Phong Vô Kỵ, trên mặt cũng lộ ra một tia nghi hoặc. Chỉ có Sở Hương  Hương đã khôi phục vẻ trầm tĩnh, trong mắt có một tia sở ngộ.\r\n\r\n    - Xin chưởng giáo chí tôn tha tội, ta… ta kỳ thực… là đệ tử của Thiên Âm môn.\r\n\r\n    Lục Thanh Âm đã cố nén mấy năm nay, ngay lúc này đây, rốt cuộc cũng đã có đủ dũng khí để nói ra thân phận thật sự của nàng!\r\n\r\n    Đám  người Trương Tử Hàm, Dương Thiên Lệ nhất thời khiếp sợ mở to hai mắt ra nhìn, còn Tiêu Hà thì trong lòng cũng khiếp sợ như thế, còn mang theo một tia sợ hãi, Lục Thanh Âm là đệ tử hắn tuyển nhận vào Trảm Không kiếm phái.\r\n\r\n    - Đệ tử Thiên Âm môn?\r\n\r\n    - Đúng vậy, chưởng giáo… Thiên Âm môn.. mười năm trước đã bị diệt môn….\r\n\r\n    Lục Thanh Âm nói tới đây, hai mắt đã ầng ậc nước mặt và cừu hận nồng đậm tới cực điểm.\r\n\r\n    Nhưng  không thể nghi ngờ, mỗi một câu nói của Lục Thanh Âm đều giống như từng loạt đạn pháo, khiến cho mọi người, bao gồm cả Phong Vô Kỵ đều khiếp sợ mở to hai mắt ra nhìn.\r\n\r\n    Thiên Âm môn đã bị diệt môn, vậy chuyện xảy ra bây giờ là thế nào?\r\n\r\n    Phong  Vô Kỵ mơ hồ ý thức được vấn đề còn phúc tạp hơn những gì mình nghĩ  nhiều, dường như còn có một âm mưu động trời ẩn chứa bên trong.\r\n\r\n    - Đứng lên đi, nếu ngươi nói thật thì bản tôn sẽ không trách ngươi.\r\n\r\n    Phong Vô Kỵ xuất ra một đạo năng lượng, nhẹ nhàng đỡ Lục Thanh Âm lên, ôn nhu nói.\r\n\r\n    Mười  năm trước, Lục Thanh Âm chỉ có năm tuổi, nàng không biết cha mẹ của  mình là ai, từ khi nàng hiểu chuyện thì liền lớn lên ở Thiên Âm môn.  Nàng sở hữu Thuần thủy chi thể, có thiên phú cực cao về sóng âm, lúc năm  tuổi năm nay liền trở thành đệ tử thân truyền của chưởng giáo chí tôn  Thiên Âm môn, Lục Linh Tê, cũng là một đệ tử quan môn cuối cùng của Lục  Linh Tê.\r\n\r\n    Sau khi nàng trở thành quan môn đệ tử của Lục Linh Tê,  liền được nghe sư phụ của nàng kể rất nhiều về đại sư tỷ Lục Diệu Âm của nàng, một người chỉ trong vòng trăm năm liền tu luyện tới cực trí của Thiên Âm môn đại tuyệt học của Thiên Âm môn là Bách Hoa khúc, Bích Hải Tương Sinh khúc, Vạn Cổ Tuyệt Âm, cũng tấn cấp tới Thần đạo cấp năm, là nữ tử truyền kỳ có thể sánh với tu vi của Lục Linh Tê. Truyền kỳ về nàng chỉ có ở Thiên Âm môn. Trong tu luyện giới hoàn toàn không có bất luận vết tích gì của nàng. Thiên Âm môn sở dĩ là môn phái thần bí nhất trong bát đại môn phái đó là vì nó hầu như tách biệt với bên ngoài. Chỉ có thi thoảng mới tham gia vài lần tụ hội của bát đại môn phái.\r\n\r\n    Theo như lời của sư phụ thì sau khi Lục Diệu Âm tấn cấp tới Thần đạo cấp năm liền hóa phàm nhập thế. Chờ nàng trở về liền có thể truyền y bát của Lục Linh Tê. Đáng tiếc là lúc Lục Thanh Âm tuổi nhỏ còn chưa hiểu chuyện, bỗng nhiên có một ngày, liên hệ hư không giữa Lục Diệu Âm và Lục Linh Tê đột nhiên biến mất. Cứ như thể Lục Diệu Âm bốc hơi ở nhân gian vậy, ngay cả thần niệm Lục Linh Tê lưu lại trong người của Lục Diệu Âm cũng hoàn toàn bị cắt đứt.\r\n\r\n    Vì vậy nên đây là nguyên nhân vì sao lúc Lục Thanh Âm được sáu tuổi, Lục Linh Tê lại nhận nàng làm quan môn đệ tử. Bởi vì nàng đã nhận định là Lục Diệu Âm đã chết, phải chọn lại đệ tử có thể truyền thừa y bát của nàng.\r\n\r\n    Thế nhưng, không bao lâu sau khi Lục Thanh Âm trở thành thân truyền đệ tử của Lục Linh Tê thì một hồi tai họa lại giáng xuống Tiên Linh đảo.\r\n\r\n    Nàng vĩnh viễn nhớ kỹ cảnh tượng khắc cốt ghi tâm kia, từng gương mặt khiến nàng khắc cốt ghi tâm, huyết tẩy Tiên Linh đảo!\r\n\r\n    Vô số sư tỷ của nàng khi ấy lần lượt chết thảm!\r\n\r\n    Nàng  tuổi còn nhỏ, tu vi chẳng là bao, chỉ mới quen thuộc một ít âm luật,  trận chiến kia nàng chỉ có thể hoảng sợ trốn trong góc phòng, vốn tưởng  rằng sư phụ thần thông quảng đại có thể cưỡng chế những ác nhân này rời  khỏi, thế nhưng giữa trận chiến kinh khủng khiến cho cả Tiên Linh đảo  đều rung chuyển, nàng bỗng nhiên mất đi tri giác.\r\n\r\n    Lần thứ hai  tỉnh lại, nàng phát hiện mình đang ở một nơi hoàn toàn xa lạ, trong đầu  quỷ dị xuất hiện một đoạn ký ức của sư phụ trong quãng thời gian kia,  nàng mới hiểu được, sư phụ trước khi lâm chung đã dùng vô thượng thần  thông xé rách hư không, đánh truyền thừa đạo khí của chưởng giáo chí tôn  Thiên Âm môn vào trong cơ thể của nàng, cũng mang theo nàng trốn khỏi  Tiên Linh đảo.\r\n\r\n    Lục Thanh Âm mang theo những ký ức thống khổ khi  còn nhỏ, theo nàng trưởng thành, đối với ký ức cái hiểu cái không năm đó càng ngày càng hiểu rõ hơn. Ký ức này nhiều lần khiến nàng giật mình  tỉnh giấc lúc giữa đê, nhưng nàng cũng không dám quên, bởi vì nàng muốn báo thù! Vì các sư tỷ và sư phụ báo thù!\r\n\r\n    Nàng tuổi còn nhỏ liền dựa theo ký ức cuối cùng mà sư phụ quán thâu cho nàng, bằng vào thiên phú của chính mình, bước vào Cực Dương học viện mới có chỗ trú thân.\r\n\r\n    Nàng nguyên bản còn tưởng là ngày nàng báo thù còn rất xa nữa. Bởi vì nàng lúc này cũng chỉ là một tu luyện giả mới bước chân vào Tiên thiên mà thôi, mà năm đó ngay cả sư phụ Lục Linh Tê là Thần đạo cường giả cũng đều không thể đánh lại, nàng há lại có thể làm được gì?\r\n\r\n    Nhưng  không nghĩ tới, ngày hôm nay cư nhiên nghe được tên Thiên Âm môn, càng  khiến cho nàng kinh ngạc chính là cưởng giáo chí tôn của Thiên Âm môn  bây giờ cư nhiên lại là đại sư tỷ Lục Diệu Âm mà sư phụ Lục Linh Tê của  nàng nhớ mãi không quên, vẫn thưởng thở dài nhắc tới!\r\n\r\n    Một khắc khi nghe tới cái tên Lục Diệu Âm này, trong lòng nàng liền đau tới cực điểm, vì sư phụ mà đau lòng!\r\n\r\n    Nàng  vì sao phải huyết tẩy Tiên Linh đảo? vì sao phải giết chết sư phụ đã  nuôi nàng khôn lớn, cũng ký thác tất cả hy vọng lên người của nàng,  truyền thụ tất cả tuyệt học cho nàng?\r\n\r\n    - Nàng là sư tỷ của ta… là nàng giết chết sư phụ và các sư tỷ của ta…\r\n\r\n    Lục Thanh Âm nói với vẻ thống khổ.\r\n\r\n    Nhưng  vào lúc này, Dương Huyền Phong trầm mặc ít lời đột nhiên lại hỏi vài  vấn đề khá kỳ lạ. Hắn hỏi Lục Thanh Âm sư tỷ Lục Diệu Âm của nàng hóa  phàm nhập thế khi nào, khi nào thì nàng và sư phụ Lục Linh Tê mất đi  liên hệ.\r\n\r\n    Tuy rằng không hiểu tại sao Dương Huyền Phong lại hỏi  chuyện này, nhưng Lục Thanh Âm bằng vào ký ức gián đoạn của mình cũng  nói ra được thời gian đại khái.\r\n\r\n    Mà Dương Huyền Phong thì lúc nghe  Lục Thanh Âm nói ra đáp án lại bỗng nhiên buông ra một câu khiến cho  Lục Thanh Âm và tất cả mọi người kinh ngạc:\r\n\r\n    - Nàng không phải Lục Diệu Âm….\r\n\r\n    - Ai.. ai không phải Lục Diệu Âm?\r\n\r\n    Lục Thanh Âm nghi hoặc hỏi lại.\r\n\r\n    - Nữ tử đánh nhau với Thiên Lôi hai ngày trước không phải Lục Diệu Âm thật! Ta biết mà… ta biết mà…\r\n\r\n    Thần  tình của Dương Huyền Phong dường như trở nên phi thường kích động,  trong đầu của hắn hiện ra hình ảnh nữ nhân hắn yêu nhất, cũng là toàn bộ  tình yêu của hắn, Lộ Miểu Ân.\r\n\r\n    Hắn chưa từng có ý định làm rõ  thân phận thật sự của nữ nhân mà hắn yêu nhất, thế nhưng làm trượng phu  của Lộ Miểu Ân, sống chung hơn mười năm, hắn thường nghe loáng thoáng  một chút tình huống tử trong miệng thê tử của mình, đó chính là thê tử  của hắn cũng không phải là nữ tử bình thường, kiến thức của nàng, trí  tuệ của nàng, kiến giải của nàng trên võ đạo và hiểu biết về toàn bộ tu  luyện giới cũng như thế giới lại càng vượt xa sức tưởng tượng của hắn!<\/div><\/div>","title":"Chương 352: Chân tướng."}