{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 323: Ra tay!<\/span><\/div>\r\n\r\n    Tất cả mọi người ngơ ngác nhìn nhìn tràng cảnh chiến đầu dường như chỉ có trong tưởng tượng này, vũ khí hai người đều là Đạo khí, hơn nữa còn là Truyền thừa Đạo khí. Tuy rằng bị hạn chế bởi cảnh giới, hai người không thể xuất ra uy lực chính thức của hai kiện Đạo khí này, nhưng Đạo khí đã truyền thừa cho bọn hắn, tương đương với việc bọn hắn đã đượt được khí linh tán thành, tuyệt đối có thể xuất ra công kích cường đại nhất phù hợp với tu vi bản thân hai người.\r\n\r\n    Đúng lúc tất cả mọi người đang kinh sợ quan sát tràng cảnh chiến đấu, Dương Thiên Lôi cùng Vu Thanh Nhã đồng thời ra tay.\r\n\r\n    Hai người dưới quang, ám, vụ ba loại năng lượng có tác dụng ẩn nấp cường đại, đã hoàn toàn ẩn đi khí tức của bản thân, hóa thành hai đạo lưu quang vô thanh vô tức, Dương Thiên Lôi phía trước, Vu Thanh Nhã phía sau, chậm rãi tiếp cận Thiên Cương Quần Tinh Trận đang trở về vị trí cũ.\r\n\r\n    - Thu\r\n\r\n    Thời điểm Dương Thiên Lôi tiếp cận đến biên giới Thiên Cương Quần Tinh Trận, hắn và Lăng Hi bên trong não hải đồng thời quát khẽ một tiếng, đóng vai trò khí linh của \"Thanh Tịnh Lưu Ly Bình\", rốt cục cũng lần thứ nhất chân chính cùng người gọi là chủ nhân Dương Thiên Lôi này, Nhân Khí Hợp Nhất.\r\n\r\n    Niệm lực Dương Thiên Lôi đã vượt qua Tiên Thiên cấp chín đỉnh phong, mặc dù chưa xuất hiện cải biến về chất, tấn cấp lên Thần Đạo, nhưng năng lực thể hiển ra, tuyệt đối không yếu hơn thần niệm của cường giả Thần Đạo bao nhiêu. Mà Lăng Hi, cũng đã từng là cao thủ Thần Đạo, tuy rằng lúc này chưa khôi phục được bao nhiêu tu vi, nhưng lại có được cảnh giới Thần niệm.\r\n\r\n    Niệm lực của Dương Thiên Lôi cùng thần niệm của Lăng Hi, chính thức hợp nhất.\r\n\r\n    Dùng niệm lực cường hãn của Dương Thiên Lôi chống đỡ, được Lăng Hi chuyển đổi hoàn toàn thành thần niệm, đồng thời khu động \"Thanh Tịnh Lưu Ly Bình\"\r\n\r\n    - Híz-khà-zzz\r\n\r\n    Như rắn nuốt voi, điện quang lóe lên, những nơi Dương Thiên Lôi đi qua, Thiên Cương Quần Tinh Trận vô cùng khổng lồ, liền quỷ dị biến mất.\r\n\r\n    Cơ hồ cùng lúc này, tất cả các cao thủ liền phát hiện ra một màn quỷ dị và rung động này.\r\n\r\n    - Không tốt!\r\n\r\n    Bộ Kinh Thiên cùng Long Tĩnh lập tức cả kinh:\r\n\r\n    - Người nào?\r\n\r\n    Hai người cơ hồ đồng thời hét lớn một tiếng, hóa thành hai đạo lưu quang, truy đuổi theo hướng Dương Thiên Lôi, muốn ngăn cản hành động của Dương Thiên Lôi. Nhưng đúng lúc này, một đạo quang hoa ba màu, bỗng nhiên bạo xuất, mang theo uy áp khủng bố, trong chốc lát đồng thời cuốn tới hai người Bộ Kinh Thiên cùng Long Tĩnh.\r\n\r\n    Vừa chứng kiến quang hoa ba màu này, Bộ Kinh Thiên cùng Long Tĩnh đồng thời biến sắc, nhất là Bộ Kinh Thiên.\r\n\r\n    - Thanh Nhã?\r\n\r\n    - Vu Thanh Nhã?\r\n\r\n    Hai người cơ hồ đồng thời thốt lên, Bộ Kinh Thiên đột nhiên ngừng thân hình lại, mà Long Tĩnh tức thì hét lớn một tiếng, một lần nữa thi triển ra Long Tượng Thiên Ma Đại Pháp, hướng Vu Thanh Nhã đánh tới. Long Tĩnh đối với Thiên Cương Quần Tinh Đại Trận là ở vào tình thế bắt buộc, bởi vì truyền thừa đạo khí Hỏa Long Lô của hắn, nếu như có thể đem cái đại trận vô cùng khổng lồ này luyện hóa. Tuy rằng không có cách nào thăng cấp lên cực phẩm Đạo khí, nhưng có thể thu được rất nhiều lợi ích, đem thiên địa linh khí mà Thiên Cương Quần Tinh Đại Trận ngưng tụ thành, chuyến hóa thành đại lượng Thuần Dương.\r\n\r\n    Đồng thời, cũng có thể tăng cường phòng ngự của Hỏa Long Lô đến một trình độ không thể tưởng tượng.\r\n\r\n    Ngay từ đầu hắn xúi dục mọi người đồng thời hợp lực, bất quá chỉ là ngụy trang mà thôi. Bởi vì hắn hiểu được, vô luận là ai một khi xuất thủ trước, tất nhiên sẽ trở thành bia ngắm cho tất cả mọi người ở đây.\r\n\r\n    - Kẻ ngăn ta, chết!\r\n\r\n    Long Tĩnh nổi giận gầm lên một tiếng, đem pháp lực tăng lên tới cực hạn.\r\n\r\n    Bộ Kinh Thiên khẽ nhíu mày.\r\n\r\n    Vu Thanh Nhã, cuối cùng vẫn là nữ nhân hắn ái mộ đã lâu.\r\n\r\n    Bắt hắn ra tay, hơn nữa là cùng người liên thủ đối phó với Vu Thanh Nhã, Bộ Kinh Thiên còn không làm được.\r\n\r\n    Nhưng điều này cũng không đồng nghĩa với việc Bộ Kinh Thiên có thể đứng nguyên nhìn đối phương đem Thiên Cương Quần Tinh Trận thu lại.\r\n\r\n    Chỉ do dự trong tích tắc, thân hình Bộ Kinh Thiên nhoáng lên một cái, lập tức lách qua Vu Thanh Nhã cùng Long Tĩnh, một lần nữa đuổi theo Dương Thiên Lôi. Chỉ là thân hình Bộ Kinh Thiên động, một đạo quang hoa ba màu, lần nữa phóng ra từ trên người Vu Thanh Nhã, nàng không ngờ muốn đồng thời ngăn cản hai đại cao thủ.\r\n\r\n    - Rầm rầm rầm...\r\n\r\n    Vô số tiếng bạo tạc truyền ra.\r\n\r\n    - Thanh Nhã, ngươi thực sự cho rằng có thể ngăn cản ta?\r\n\r\n    Bộ Kinh Thiên bất đắc dĩ, phất tay một cái, lập tức trong phạm vi ngàn mét, đều vang vọng tiếng kiếm rít gào vô cùng khủng bố.\r\n\r\n    - Có thể hay không thử xem biết\r\n\r\n    Vu Thanh Nhã trả lời.\r\n\r\n    - Răng rắc_______\r\n\r\n    Thanh âm chưa dứt Vu Thanh Nhã thanh âm chưa dứt, lại khiến cho Bộ Kinh Thiên cùng Long Tĩnh khiếp sợ chính là, quang hoa ba màu phía sau Vu Thanh Nhã trong lúc va chạm cùng với đòn công kích hai người, không ngờ lại tuôn ra sấm sét vô cùng khủng bố.\r\n\r\n    - Một luồng sấm sét tinh thuần tỏa ra uy áp cực lớn, mặc dù không chân chính hàng lâm lên trên thân thể hai người, nhưng lại có thể thông qua năng lượng của hai người truyền vào bên trong thân thể. Trong chốc lát, ngay cả Bộ Kinh Thiên cũng có chút tê liệt, chớ nói chi đến Long Tĩnh tu vi so với Bộ Kinh Thiên vốn yếu nhược hơn một thành. Biến cố này khiến cho tất cả tu luyện giả có mặt tự nhận thực lực bản thân không đủ để tham gia vào trong trận chiến này, khiếp sợ trợn mắt nhìn.\r\n\r\n    Thiên chi kiều nữ Vu Thanh Nhã, bọn hắn đương nhiên là biết rõ, hơn nữa đối với thực lực của Vu Thanh Nhã cũng biết được tương đối chi tiết. Chỉ là, nàng lúc nào lại có thể khống chế lực lượng sấm sét mạnh như thế? Tính cả Bộ Kinh Thiên ở bên trong, mọi người đều cảm thấy vô cùng nghi hoặc. Đúng lúc này, Vu Thanh Nhã bị sương đen vây quanh, rốt cuộc cũng lộ ra chân thân.\r\n\r\n    Khiến cho tất cả mọi người lại khiếp sợ trợn mắt nhìn. Vu Thanh Nhã tư thế hiên ngang , đôi mắt lóe ra hai đạp tinh quang khủng bố, cầm trong tay một thanh bảo kiếm cổ xưa, tản ra uy áp vô cùng khủng bố, chỉ từ khí tức này mọi người đều vô cùng rõ ràng, đây tuyệt đối là đạo khí, hơn nữa là truyền thừa đạo khí của Vu Thanh Nhã.\r\n\r\n    Nàng cùng Bộ Kinh Thiên, Long Tĩnh đồng dạng cũng đã ẩn dấu thực lực, đến tận hôm nay mới bạo phát ra!\r\n\r\n    Bất quá, cái này cũng không phải nguyên nhân khiến cho tất cả mọi người khiếp sợ. Nguyên nhân thực sự chính là_______\r\n\r\n    Vu Thanh Nhã không phải là một người.\r\n\r\n    Đúng vậy không phải một người, mà là hai người.\r\n\r\n    Một vị nữ tử một thân đạo khí nhuyễn giáp, một thân tóc xanh tung bay theo gió, dung mạo tuyệt mỹ, quanh thân tràn ngập vô số điện hồ,ngạo nghễ đứng sóng vai cùng Vu Thanh Nhã, khuôn mặt tuyệt mỹ như ngọc, tản ra hào quanh thánh khiết, cả người, cùng với Vu Thanh Nhã tư thế hiên ngang, tạo thành một hình ảnh vô cùng tuyệt mỹ, tuy rằng thoáng thiếu một tia dương cương, nhưng vẫn như cũ đẹp đến kinh tâm động phách.\r\n\r\n    Không có ai biết, nư tử thần bí bỗng nhiên xuất hiện này là ai.\r\n\r\n    Nhưng tất cả mọi người ở đây đều có thể cảm giác được, nữ tử thần bí đột nhiên xuất hiện này, còn xa xa chưa đạt tới cảnh giới Tiên Thiên cấp chín đỉnh phong, nhưng khí tức sấm sét tỏa ra trên người nàng, lại không có bất kỳ người nào dám khinh thường. Nàng nắm trong tay một thanh bảo kiếm tán ra lực lượng sấm sét vô cùng khủng bố. Đây chính là thanh Kinh Lôi Kiếm mà Long Phá Lãng tặng cho Dương Thiên Lôi.\r\n\r\n    Không hề nghi ngờ, nữ tử này đúng chính là Tiêu Như Mộng vẫn ẩn ở bên trong \"Thanh Tịnh Lưu Ly Bình\".\r\n\r\n    *******\r\n\r\n    Thời điểm quyết định muốn đoạt Thiên Cương Quần Tinh Trận vào trong tay, Dương Thiên Lôi đã tính toán đủ mọi khả năng.\r\n\r\n    Hắn và Lăng Hi liên thủ khởi động \"Thanh Tịnh Lưu Ly Bình\", tốc độ thôn phệ tuy rằng kinh người. Bất quá tòa Thiên Cương Quần Tinh Trận thực sự là quá lớn, muốn thôn phệ hoàn toàn, nhất định cần có thời gian, tuyệt đối không thể giải quyết trong một hai phút.\r\n\r\n    Đây mới là mấu chốt của vấn đề.\r\n\r\n    Một khi bị Bộ Kinh Thiên, Long Tĩnh phát hiện, tất nhiên sẽ phải chịu sự cản trở của hai người. Dương Thiên Lôi không tự tin đến mức cho rằng dưới công kích liên hợp của hai đại cao thủ, hắn vẫn còn năng lực tiếp tục thôn phệ Thiên Cương Quần Tinh Trận. Về phần những tu luyện giả khác, Dương Thiên Lôi cũng không có để ở trong lòng, mặc dù bọn hắn xuất thủ ngăn cản, cũng không tạo thành ảnh hưởng đối với Dương Thiên Lôi.\r\n\r\n    Cho nên, uy hiếp lớn nhất chỉ có Bộ Kinh Thiên cùng Long Tĩnh.\r\n\r\n    Nếu muốn đồng thời ngăn chặn hai người này, Vu Thanh Nhã còn chưa có năng lực mạnh như vậy.\r\n\r\n    Cho nên, Dương Thiên Lôi thương lượng cùng Lăng Hi một chút, liền không hề do dự quyết định để cho Tiêu Như Mộng tham gia vào.\r\n\r\n    Thực lực lúc này của Tiêu Như Mộng, Dương Thiên Lôi rất rõ ràng, dưới việc hai người song tu, Tiêu Như Mộng không chỉ có cảnh giới tăng lên, ngay cả sức chiến đấu của bản thân cũng được đề cao kinh người, nhất là lĩnh ngộ cùng khống chế đối với lôi thuộc tính, đã đạt đến một trình độ vô cùng khủng bố.\r\n\r\n    Hơn nữa đạo khí Kinh Lôi Kiếm cùng một thân đạo khí nhuyễn giáp, dùng thực lực của Tiêu Như Mộng, muốn ngăn cản Bộ Kinh Thiên có lẽ có chút khó khắn, nhưng nếu là ngăn cản Long Tĩnh thì cũng không có vấn đề gì.\r\n\r\n    Huống chi, Dương Thiên Lôi cũng không phải muốn bọn họ sinh tử quyết đấu, hắn chỉ cần thời gian vài phút ngắn ngủi mà thôi.\r\n\r\n    *********\r\n\r\n    - Bộ Kinh Thiên, còn do dự cái gì? Đại trượng phu, dám yêu dám hận, giết!!\r\n\r\n    Long Tĩnh đột nhiên hét lớn một tiếng. Đồng thời trong lúc nói chuyện, hắn đột nhiên nuốt vào đại lượng đan dược, dùng tốc độ nhanh nhất xông lên.\r\n\r\n    - Còn các ngươi nữa, chẳng lẽ các ngươi muốn nhìn trận đồ này bị người độc chiến sao? Lên đi....\r\n\r\n    Thanh âm Long Tĩnh như là cảnh tỉnh, truyền vào tai tất cả các tu luyện giả.\r\n\r\n    Bộ Kinh Thiên dừng ở khuôn mặt trong trẻo nhưng lạnh lùng không chưa bất cứ tia tình cảm nào của Vu Thanh Nhã, nội tâm hung hăng xoắn xuýt một hồi, đột nhiên gầm lên giận dữ, cả người cũng giống như là Long Tĩnh, xông thẳng về phía Vu Thanh Nhã.\r\n\r\n    Nam tử hán đại trượng phu, dám yêu dám hận.\r\n\r\n    Nếu đối phương đã không có chút tình ý nào với mình, chính mình cần gì phải quan tâm đến phần tình cảm này?\r\n\r\n    - Giết!\r\n\r\n    - Giết, tuyệt đối không thể để cho hắn độc chiếm, sau khi phá hủy cái trận đồ này, mọi người chia đều tài liệu. Giết, giết giết!\r\n\r\n    Trong chốc lát, trọn vẹn hơn mười đạo lưu quang, nhanh như tia chớp xông về phía Thiên Cương Quần Tinh Trận, từng đạo năng lượng khủng bố, lập tức tuôn ra từ trên người mỗi vị tu luyện giả, bọn hắn cũng không có ngăn cản Dương Thiên Lôi tiếp tục thôn phệ, mà là công kích hướng về phía Thiên Cương trận đồ vô cùng khổng lồ kia.\r\n\r\n    Bọn hắn muốn đem Thiên Cương trận đồ xé rách, sau đó phân chia.\r\n\r\n    Thâm tâm mỗi người đều tinh tường, tài liệu luyện chế Thiên Cương Quần Tinh Trận, tuyệt đối đều là thiên tài địa bảo vô cùng trân quý, trận đồ khổng lồ như thế, bọn hắn chỉ cần chiếm được một phần nhỏ thôi, tuyệt đối chuyến đi này đi uổng phí. Phải biết rằng đạo khí bình thường, bố trí xuống Thiên Cương Quần Tinh Trận, chẳng qua chỉ mà một điểm nhỏ mà thôi. Trình độ trân quý là có thể biết được.\r\n\r\n    - Rầm rầm rầm!\r\n\r\n    Trong chốc lát, thiên địa biến sắc, năng lượng tàn phá bừa bãi, trong phạm vi mấy trăm dặm đã chính thức lâm vào hỗn loạn.\r\n\r\n    Vu Thanh Nhã cùng Bộ Kinh Thiên dây dưa một chỗ, mà Tiêu Như Mộng thì đang chiến đấu cùng Long Tĩnh.\r\n\r\n    - Muốn hủy sao?\r\n\r\n    Nghe được thanh âm của mọi người, Dương Thiên Lôi hừ lạnh một tiếng, tốc độ cùng Lăng Hi một lần nữa tăng lên. Cùng lúc đó, mi tâm của hắn tuôn ra hào quang bảy màu cực kỳ khủng bố, trong nháy mắt liền bắt đầu dung hợp cùng trận đồ khổng lồ, thúc dục năng lượng kỳ, đem toàn bộ pháp lực quanh thân chuyển đổi thành năng lượng lôi thuộc tính tinh thuần nhất, trực tiếp quán chú vào bên trong trận đồ của Thiên Cương Quần Tinh Trận.\r\n\r\n    - Rắc...rắc..Ầm\r\n\r\n    Thời điểm Dương Thiên Lôi đem năng lượng lôi thuộc tính khủng bố rót vào bên trong, bỗng nhiên xuất hiện một màn khiến cho hắn cảm thấy vô cùng quỷ dị cùng khiếp sợ. Từng đạo điện hồ khủng bố trong chốc lát đã hình thành bên trên phía trên trận đồ. Vừa mới hình thành, đã khiến cho tất cả mọi người đang ngự kiếm quang bay lên phía trên trận đồ cảm thấy một luồng sóng nhiệt ngập trờ tràn ra từ phía trận đồ. Một ít tu luyện giả không kịp thu tay lại, trong lúc thúc dục bảo kiếp công kích lên phía trên trận đồ, lập tức truyền ra tiếng kêu thê lương thảm thiết, vô cùng hoảng sợ lập tức lui lại.\r\n\r\n    Trong nháy mắt, chỉ là tiếp xúc trong nháy mắt, những những người tu luyện này đầu bốc khói, cả người đầy than đen. Bộ dáng không khác gì bị sét đánh cùng với bị lửa thiêu. Muốn thê thảm bao nhiêu liền có bấy nhiêu.\r\n\r\n    Cái này, con mẹ nó rốt cuộc là chuyện gì xảy ra vậy?\r\n\r\n    Không ai biết được.\r\n\r\n    Nhưng Dương Thiên Lôi biết.\r\n\r\n    Vô số đường vân phức tạp giăng khắp nơi phía trên trận đồ, dùng tới vô số tài liệu trân quý. Những tài liệu này không thể nghi ngờ là kim chúc được chắt lọc từ vô số khoáng thạch trân quý.\r\n\r\n    Dương Thiên Lôi đem năng lượng Lôi Điện rót vào, ý vị như thế nào?\r\n\r\n    Ý nghĩa chính là trận đồ có thể tiếp thu nguồn điện.\r\n\r\n    Vô số đường vân giăng khắp nơi kia, không thể nghi ngờ đã cấu thành vô số mạch kín, trực tiếp tạo thành một cái \"điện lô\" cực lớn.\r\n\r\n    Tê tê tê....\r\n\r\n    Hai người có năng lực ngăn cản Dương Thiên Lôi, Bộ Kinh Thiên cùng Long Tĩnh, lại bị Vu Thanh Nhã cùng Tiêu Như Mộng cản trở. Trong lúc nhất thời muốn dứt ra là tuyệt đối không có khả năng. Chỉ có thể trơ mắt nhìn trận đồ vô cùng khổng lồ dùng tốc độ kinh người biến mất.\r\n\r\n    Tất cả mọi người khiếp sợ nhìn một màn này!\r\n\r\n    - Ha ha ha! Đa tạ, đa tạ!<\/div><\/div>","title":"Chương 323: Ra tay!"}