{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 357: Không gian hỗn loạn.<\/span><\/div>\r\n\r\n    Trong phút chốc, một cái không gian lớn hơn nữa xuất hiên trước mắt Dương Thiên Lôi!\r\n\r\n    - Vù vù. . .\r\n\r\n    Trong nháy mắt xuất hiện trước mặt Dương Thiên Lôi, một đạo thanh âm quỷ quái đang kêu gào, nương theo từng làn gió vờn quanh bên cạnh hắn, giống như vô số hư ảnh u linh đang vờn quanh bay múa, trong không khí đầy dẫy tinh khí bàng bạc!\r\n\r\n    Chắc chắn hắn và Lăng Hi đã bước chân vào không gian chứa đựng sống hồn cùng tinh khí của hai yêu nữ kia!\r\n\r\n    Cảm ứng được một hơi thở quỷ dị, làm Dương Thiên Lôi nhíu mày, trong nháy mắt chiếc bình thanh tĩnh ngọc lưu ly lại đột nhiên truyền ra một luồng thông tin, chui vào trong đầu của Dương Thiên Lôi cùng Lăng Hi lập tức hai người mở to hai mắt ra nhìn!\r\n\r\n    Bình Thanh tĩnh ngọc lưu ly lại lần nữa tự động mở ra thêm một loại thần thông!\r\n\r\n    - Độ thuật!\r\n\r\n    Dương Thiên Lôi đột nhiên hét lớn một tiếng, ngay lập tức Lăng Hi liền hóa thành một luồng lưu quang chui vào trong thanh tĩnh lưu ly bình, trong phút chốc một thanh âm hùng hồn, trầm bổng, tản ra âm thanh chính khí đang dâng trào, tràn ngập khắp ngõ ngách ở trong không gian này, nương theo ngũ sắc thần quang bàng bạc, lập tức vô số sinh hồn cùng tinh khí đang lưu chuyển giống như nguồn nước đổ về biển, dùng tốc độ kinh người sáp nhập vào trong thanh tĩnh lưu ly bình!\r\n\r\n    Trong chốc lát, mấy thanh âm vù vù hầu như đã biến mất, tinh khí bàng bạc cùng số lượng sống hồn kinh người liền bị hấp thu hết, cả không gian khôi phục sự yên lặng trong sáng, tỏa ra hơi thở phúc lành, trong không gian rộng rãi này âm thanh càng trở nên vang dội, giống như có mấy trăm vạn người đang cùng tụng niệm kinh văn, làm cho tinh thần Dương Thiên Lôi đột nhiên dâng trào một loại năng lượng vô cùng thần bí!\r\n\r\n    Trong phút chốc, Dương Thiên Lôi có cảm giác năng lượng bên trong cơ thể đang chảy cuồn cuộn, như núi như biển, mãnh liệt dâng trào, giống như đang muốn từ thân thể xông ra ngoài!\r\n\r\n    - PHÁ...!\r\n\r\n    Dương Thiên Lôi phát ra một tiếng hét lớn vang dội cả bầu trời, hóa thành một cây kiếm quang đáng sợ, một lần nữa xông về bức tưởng không gian đang cản trở kia!\r\n\r\n    - Ầm ầm.\r\n\r\n    Không còn gì để chống đỡ, liền phát ra thanh âm ầm ầm, không gian Hạo thiên Âm Dương Hồ bị hai yêu nữ ở bên trong phân chia, không ngừng vỡ tan, một lát sau, bên trong chỉ toàn là một mảnh hỗn loạn, không theo một trật tự nào cả...\r\n\r\n    Vừa mới khởi động Thời Không Cách, hai người còn chưa kịp điều chỉnh lại trạng thái khí tức của mình, lúc này Dương Thiên Lôi cùng Lăng Hi đã phá vỡ bức tường không gian đầu tiên, khiến hai người liền sợ hãi mở to hai mắt ra nhìn!\r\n\r\n    Chẳng qua là, thần niệm đã bị hao hết, pháp lực của các nàng cũng hao theo, bây giờ muốn ngăn cản Dương Thiên Lôi thì chắc chắn là không có khả năng, hơn nữa, những bức tường không gian này, đều là do hai người dùng thần niệm phân chia, mỗi lần Dương Thiên Lôi phá vỡ một bức tường, thì giống như lại một lần công kích vào tinh thần của hai người, mỗi lần bức tường không gian bị phá vỡ, hai người vốn đang bị trọng thương, liền phun ra từng ngụm máu tươi, tình trạng vết thương càng trở nên nặng hơn!\r\n\r\n    - Không có khả năng, không có khả năng... Hắn làm sao có thể còn sống được? Hai người nhìn nhau thì thấy trong mắt cả hai đều đang hiện ra vẻ khiếp sợ cùng không thể tin nỗi.\r\n\r\n    - Xong rồi... Sư tỷ, chúng ta xong rồi...\r\n\r\n    - Xong rồi... Xong hết rồi... Giả Lục Diệu Âm thì thào nói, trong ánh mắt đột nhiên xuất hiện một tia hung ác, nói: - Sư muội, nếu chết, chúng ta cũng không nên chết một mình chúng ta cũng muốn chúng chôn cùng!\r\n\r\n    - Ừ!\r\n\r\n    Hai người dùng thần thức trao đổi, các nàng cùng nhau nhắm mắt lại, sử dụng một chút thần niệm còn lại, trong phút chốc dược đan vô cùng vô tận, như núi như hải bay đến trước mặt của các nàng, ước chừng có trăm ngàn triệu viên Cửu Dương đan cùng với vô số viên Bỉ Cửu Dương đan còn mạnh hơn Dược đan, xung quanh hai người bỗng phát ra thanh âm vèo vèo kinh khủng, mà bỗng nhiên thân thể mềm nhũn hai người đang nằm trên mặt đất, bật ra hai viên đan điền từ trong thân thể của các nàng, trong nháy mắt tan ra cùng một chỗ, xoay quanh lượn vòng, hơn nữa tốc độ càng lúc càng nhanh!\r\n\r\n    Nguyên thần xuất khiếu!\r\n\r\n    - PHÁ...!\r\n\r\n    Đúng lúc này, lại một tiếng ầm nổ vang, Dương Thiên Lôi cùng Lăng Hi thúc giục bình thanh tĩnh ngọc lưu ly, một lần nữa phá tan bức tường không gian, vừa vặn tới được không gian của hai nữ nhân kia!\r\n\r\n    - Oa... Rất nhiều... Xuất hiện trong nháy mắt, nhìn thấy nhiều Dược đan vô cùng vô hạn, lập tức Dương Thiên Lôi hưng phấn hét lên một tiếng, nhưng mà mới lên tiếng được một nửa, thì liền có một tiếng gầm vang vọng bầu trời, thình lình cắt đứt sự hưng phấn của hắn.\r\n\r\n    - Bạo!\r\n\r\n    Hai người nhảy múa điệu nguyên thần, đột nhiên cả hai hợp lại làm một, hét lớn một tiếng, nguyên thần tự bạo!\r\n\r\n    - Ầm ầm - - !\r\n\r\n    Một tiếng nổ kinh thiên động địa, nguyên thần tự bạo của hai người mang theo một năng lượng kinh khủng, trong phút chốc đốt cháy tất cả Dược đan vô cùng vô tận!\r\n\r\n    - Ta ngất! Trong khoảnh khắc tính mạng chỉ mành treo chuông, thì đột nhiên thân hình Dương Thiên Lôi hóa thành một đạo lưu quang, chui vào bên trong bình thanh tĩnh ngọc lưu ly, trong nháy mắt tâm hợp làm một với Lăng Hi cũng đang ở bên trong khiếp sợ kia!\r\n\r\n    ...\r\n\r\n    - Bùm!\r\n\r\n    Hạo Thiên Âm Dương Hồ đang phiêu dạt trong không gian hỗn loạn, đột nhiên phát ra một tiếng nổ mạnh, tỏa ra ánh sáng vô cùng chói mắt, biến thành từng tàn ánh sáng bắn tới tấp vào xung quanh!\r\n\r\n    Cũng như vậy, bên trong có vô số tàn ánh sáng, một đạo thần quang năm màu bắn ra, trực tiếp bị đánh bay xa trăm ngàn vạn dặm, vô số gió lốc xuyên thủng không gian tàn phá bừa bãi bên trong, cuối cùng cũng giống như Hạo Thiên Âm Dương Hồ, trôi dạt trong không gian hỗ loạn, mất đi phương hướng, tùy ý để sức mạnh của gió lốc cuốn trôi đi...\r\n\r\n    - Nguy hiểm thật a... May là ca phản ứng nhanh, Lăng Hi, hai yêu nữ kia... Hình như sử dụng nguyên thần tự bạo?\r\n\r\n    - Thiên lôi... Lăng Hi dường như không có nghe được lời nói của Dương Thiên Lôi, trên khuôn mặt mang một tia hoảng sợ nói.\r\n\r\n    - Làm sao vậy?\r\n\r\n    - Không gian hỗn loạn... Chúng ta đang ở bên trong không gian hỗn loạn!\r\n\r\n    - Bên trong không gian hỗn loạn sao? Dương Thiên Lôi hơi kinh hãi, lập tức ý thức được vấn đề nghiêm trọng. Hắn cũng được nghe về không gian hỗn loạn, sau khi làm Thần Đạo thực sự, xé rách hư không chính là lúc trôi tới không gian hỗn loạn, chẳng qua là, muốn ở lại tinh cầu sử dụng thần niệm, phải thủy chung bảo trì ranh giới giữa không gian hỗn loạn và bức từng cản trở của tinh cầu, chỉ có như thế, mới không bị lọt vào không gian hỗn loạn. Nhưng bây giờ, hắn và Lăng Hi nào có dám sử dụng thần niệm giữ lại ở Thủy Nguyên Tinh?\r\n\r\n    Dương Thiên Lôi cũng biết, rõ ràng là hai yêu nữ vừa rồi sử dụng nguyên thần tự bạo, hơn nữa còn làm nổ tung Dược đan vô cùng vô hạn, cứ nhiên lại muốn cùng hắn đồng quy vu tận. Chỉ là không nghĩ tới hắn có thể núp vào trong thanh tĩnh lưu ly bình thôi. Nhưng hiện tại nếu đang ở bên trong không gian hỗn loạn, cũng đồng nghĩa, hai người đã sớm bước chân vào trong không gian hỗn loạn, vậy bây giờ bọn họ đang ở vị trí nào? Còn phải ngây ngốc ở trong không gian hỗn loạn này bao lâu nữa?\r\n\r\n    - Có biện pháp nào trở về không? Dương Thiên Lôi sau một lát trầm tư, quay lại hỏi nàng.\r\n\r\n    - Không có... Năm đó tuy ta dạo chơi không ít tinh cầu, nhưng tu vi lúc đó chỉ mới là Thần Đạo cấp bốn đỉnh phong chi cảnh, căn bản không có cách nào dựa vào chính thực lực của mình để mở ra đường hầm không gian, ta đều là thông qua đường hầm không gian của đại thương hội mà đi... Nhưng mà...\r\n\r\n    - Nhưng mà cái gì?\r\n\r\n    - Nếu như ngươi có thể thăng lên Thần Đạo cấp năm..., thì chúng ta có lẽ sẽ còn có hy vọng!\r\n\r\n    - Vì sao phải là Thần Đạo cấp năm mới có hy vọng? Trong ánh mắt lấp lánh của Dương Thiên Lôi nồng đậm tinh quang, nhìn chằm chằm vào khuôn mặt khuynh quốc khuynh thành của Lăng Hi, hỏi. - Thanh Tĩnh Lưu Ly bình này nhất định là một đạo khí cực kỳ cường đại, tuy linh khí của ta cùng nó đã hợp thành một, nhưng ngươi cũng là chủ nhân của nó, chỉ có sức mạnh của ngươi tăng lên, mới có thể từng bước mở ra các loại thần thông đang ẩn bên trong nó! Nếu nó có tồn tại một đạo khí cực lớn, vậy nó đã từng là chủ nhân, ta khẳng định nó vô cùng cường đại, rất có thể chính là Chân thần Cường Giả, cho nên, khẳng định nó ẩn chứa vô số tinh cầu đã bị ấn ký... Chỉ cần ngươi tấn thăng lên Thần Đạo cấp năm, thì lúc đó năng lực của ngươi có thể mở ra đường hầm không gian, mới có thể khởi động công năng của tinh cầu đã bị ấn ký! Lúc đó, chúng ta mới có thể thuận lợi phản hồi lại! Lăng Hi trả lời.\r\n\r\n    ...\r\n\r\n    Cát Ương Đế quốc, Cực Dương thành, tại Dương gia.\r\n\r\n    Trong tiểu viện u nhã, hình như có tiếng đàn đâu đây, thánh thót vang khắp tiểu viện. Mặc dù không ẩn chứa chút năng lượng nào, nhưng theo ngón tay thon dài khẽ lướt kia, phát ra từng giai điệu duyên dáng, lại tản ra một hơi thở hòa hợp một thể với đất trời, tất cả hoa cỏ, không có gió nhưng mà vẫn tung bay, giống như đang nhẹ nhàng nhảy múa theo tiếng đàn, từng chú chim nhỏ, từ khắp nơi quanh quẩn hạ xuống bên người nữ tử đánh đàn...\r\n\r\n    Một thân áo trắng, một đầu tóc trắng.\r\n\r\n    Nữ nhân này chính là mẫu thân của Dương Thiên Lôi, Lộ Miểu Ân.\r\n\r\n    Nói khách quan thì khoảng ba năm trước, nàng rất gầy, thân ảnh yếu đuối, giống như có một biến hóa tuyệt diệu nào đó, trên gương mặt tuyệt mỹ, làn da trong suốt như tuyết, nhưng lại mang theo một tia hồng nhuận. Ba năm qua, thân thể suy yếu của nàng, đột nhiên biến chuyển càng ngày càng tốt hơn, càng ngày càng có thần khí. Tuy ba năm nay nàng không có nhìn thấy đứa con mà mình yêu thương, nhưng mà nàng lại không có chút nào lo lắng, ngay cả trên gương mặt, đều thường xuyên nở một nụ cười làm say lòng người.\r\n\r\n    Giờ này khắc này, tinh thần của nàng hoàn toàn hòa nhập cùng tiếng đàn...\r\n\r\n    Đứng ở bên cạnh nàng, là tiểu nha hoàn, hai mắt đang nhắm lại, rõ ràng là đang đắm chìm trong tiếng đàn tuyệt diệu của Lộ Miểu Ân.\r\n\r\n    Nhưng mà, đúng lúc này...\r\n\r\n    - Boong boong tranh - -\r\n\r\n    Thanh âm của tiếng đàn, sau khi các nốt nhạc tự nhiên lên cao, rồi đột ngột kết thúc, Lộ Miểu Ân vô cùng kinh ngạc nhưng lập tức trong ánh mắt tràn ngập tia vui mừng.\r\n\r\n    - Thiên Lôi... Lộ Miểu Ân tràn ngập vui sướng thì thào gọi tên con.\r\n\r\n    - Phu nhân! Ngài... Làm sao vậy? tiểu nha hoàn Đang chìm đắm trong mỹ diệu đột nhiên bừng tỉnh, trông thấy Lộ Miểu Ân dường như đang tràn ngập vui sướng, liền hỏi.\r\n\r\n    - Không có gì... Lộ Miểu Ân đột nhiên đứng dậy, nói với nàng: - Tiểu Thanh, ngươi đi đóng kín cửa lớn lại, đứng canh giữ ở ngoài cửa, bất luận kẻ nào kể cả ngươi đang ở đây, cũng không được tiến vào đây, có khả năng ta phải ở trong này vài ngày, hiểu chưa?\r\n\r\n    - Phu nhân... Tiểu nha hoàn lập tức giật mình nói: - Ngài... ngài không định ăn cơm sao? Ở chỗ này những vài ngày, cơ thể của ngài sẽ đói chết mất...\r\n\r\n    - Yên tâm, trong phòng cũng có không ít điểm tâm, ngươi mau đi đi! Ngàn vạn lần đừng có tới quấy rầy ta! Lộ Miểu Ân nhẹ nhàng nói. Âm thanh dường như hòa nhập vào âm thanh của tự nhiên, làm cho tâm tiểu nha hoàn an tâm, lập tức ngoan ngoãn gật gật đầu, bước nhanh tới cánh cửa của tiểu viện.\r\n\r\n    Sau khi tiểu nha hoàn lui ra ngoài, Lộ Miểu Ân liền tiến vào gian phòng, ngồi xếp bằng ở trên giường, lúc đầu trên người Lộ Miểu Ân giống như không có chút tu vi nào, nhưng giờ này khắc này, lại tràn ngập từng luồng khí tức vô cùng thần bí! Sắc mặt trở nên càng ngày càng hồng nhuận, sau một lát, ngay cả một đầu tóc dài màu trắng, cũng bắt đầu có biến hóa kỳ lạ, thoát một cái cả mái tóc biến thành màu đen!\r\n\r\n    Dường như, đang có sự biến hóa thần bí nào đó, đã bắt đầu chuyển biến trên người Lộ Miểu Ân!\r\n\r\n    Nhưng mà, cũng không lâu lắm...\r\n\r\n    - Phốc – Đột nhiên Lộ Miểu Ân phun ra một ngụm máu tươi, nàng bỗng mở mắt ra, hoảng sợ nói: - Sao lại thế này?\r\n\r\n    Dường như trong một nháy mắt, sắc mặt của nàng trở nên vô cùng tái nhợt, sức lực quanh thân thể dường như bị mất đi đâu hết, thân thể nàng mềm nhũn trực tiếp ngã xuống giường.\r\n\r\n    ...\r\n\r\n    Không có ai biết, lúc Lộ Miểu Ân vui mừng dừng đánh đàn lại, đúng là thời khắc nguyên thần của Dương Thiên Lôi thay đổi tan biến một cách quỷ dị. Cũng như vậy, lúc Lộ Miểu Ân phun ra máu tươi, dường như thời điểm nàng đột nhiên bị trọng thương, thì là lúc hắn khởi động đường hầm không gian Hạo Thiên Âm Dương Hồ rơi vào không gian hỗn loạn!\r\n\r\n    ...\r\n\r\n    Không gian hỗn loạn không giới hạn, đầy dẫy gió lốc vô cùng vô tận trong không gian, Bình thanh tĩnh ngọc lưu ly ở trong không gian gió lốc, tùy ý trôi dạt, tỏa ra thần quang năm màu nhàn nhạt, cho dù gió lốc có mạnh bao nhiêu, đều không thể làm tổn tại được nó một chút gì.\r\n\r\n    Trong thanh tĩnh lưu ly bình.\r\n\r\n    Bạch quang lóe lên, Dương Thiên Lôi liền xuất hiện ở trong Minh huyền bảo khố.\r\n\r\n    Tiêu Như Mộng ngồi khoanh chân ở trên Thái cực đồ, phía dưới là huyền hoàng kỳ Thời Không Cách, nàng đã tu luyện hơn mười năm. Tinh thần, bản thân, dĩ nhiên đã đạt đến trạng thái của Tiên Thiên cấp chín Đỉnh Phong Tối, giờ này khắc này, nàng đang đắm chìm trong trạng thái tu luyện, quanh thân tỏa ra khí tức thuần khiết, giống như nàng lâm vào hôn mê bình thường.\r\n\r\n    - Lăng Hi, ngươi xác định nàng ở trong này có thể vượt qua thiên kiếp?<\/div><\/div>","title":"Chương 357: Không gian hỗn loạn."}