{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 497: Một năm.<\/span><\/div>\r\n\r\n    Thế giới chân thật, cảm giác chân thật. Chỉ có một thứ ngoại lệ duy nhất, Dương Thiên Lôi biết rõ đang tiến hành một lần lịch lãm rèn luyện mà thôi.\r\n\r\n    Thời điểm Dương Thiên Lôi nhìn bình phong, có một đôi mắt đang nhìn chằm chằm vào hắn, trong ánh mắt đầy đắc chí và hung ác, đôi mắt này, chính là Tiêu Ngạn, người đãgiết Dương Thiên Lôi một lần!\r\n\r\n    Lúc này, hắn đã tu luyện một tháng, tuy chưa bước vào hàng ngũ Tinh giả, nhưng cường độ thân thể và lực lượng, không phải là người mà Dương Thiên Lôi có thể so sánh. Hiện tại, hắn có thể khẳng định, dù hắn không sử dụng vũ khí, cũng có thể nhẹ nhàng giết chết Dương Thiên Lôi!\r\n\r\n    Hắn đang đợi, chỉ cần Dương Thiên Lôi đi ra khỏi diễn võ trường, đó chính là lúc hắn săn giết!\r\n\r\n    Đương nhiên, nếu như Dương Thiên Lôi bắt đầu tu luyện, hắn sẽ không chút do dự tiến vào tu luyện. Hắn tin tưởng, bằng vào tâm tình Thần đạo cửu cấp của mình, cộng với thiên phú siêu việt thường nhân, hơn nữa hắn nắm giữ tiên cơ, tuyệt đối sẽ có thể đè đầu Dương Thiên Lôi, chỉ cần giết mấy lần, Dương Thiên Lôi sẽ không còn chỗ để xoayngười được nữa.\r\n\r\n    Dù Dương Thiên Lôi không phát hiện ra Tiêu Ngạn từ sớm, nhưng khi bị hắn nhìn chằm chằm, hắn đã hiểu chuyện gì đang xảy ra, đương nhiên hắn sẽ không ngu ngốc đi ra ngoài. Trực tiếp tìm một nơi còn trống trên diễn võ trường, khoanh chân ngồi xuống. Hắn muốn việc đầu tiên làm là cảm ngộ Tinh Thần Chi Lực.\r\n\r\n    Tiêu Ngạn nhìn Dương Thiên Lôi bắt đầu tu luyện, hắn cũng lập tức tu luyện.\r\n\r\n    ...\r\n\r\n    Ngộ tính, tâm tình, kinh nghiệm vẫn còn, cho nên, tuyệt đại đa số tu luyện giả đều trong thời gian ngắn đã cảm ngộ được Tinh Thần Chi Lực, thành công dẫn động Tinh Thần Chi Lực nhập thân, rèn luyện cơ thịt!\r\n\r\n    Dương Thiên Lôi dùng mấy canh giờ, đã làm được chuyện này. Kế tiếp là dùng nó rèn luyện cơ thịt.\r\n\r\n    Nhưng mà, lúc này Dương Thiên Lôi lại không tu luyện Hùng Vương Đoán Cơ Công như lúc trước đã từng tu luyện,không nhìn ra bất luận cái gì khác thường, cũng không cóđộng tác gì, vẫn khoanh chân ngồi tu luyện như trước, hắn bắt đầu tu luyện đệ nhất thiên trong Huyền Thiên Chân Kinh.\r\n\r\n    ...\r\n\r\n    Một tháng, hai tháng, ba tháng...\r\n\r\n    Tiêu Ngạn nhìn về phía Dương Thiên Lôi ánh mắt đang ngây ngốc, mẹ khiếp, chẳng lẽ bị giết một lần liền không ra khỏi cửa sao? Ngồi ngây ngốc tu luyện được cái rắm gì? Rèn luyện cơ thịt, phải kết hợp với hành động, nhưng Dương Thiên Lôi vẫn ngồi không nhúc nhích ở chỗ kia suốt hai tháng!\r\n\r\n    Thời điểm này, Tiêu Ngạn đã hoàn tất quá trình rèn luyện cơ thịt toàn thâ, chỉ thiếu chút nữa là có thể bước vào hàng ngũ Tinh giả, chính thức bắt đầu tu luyện!\r\n\r\n    Thời gian ba tháng, Tiêu Ngạn rốt cuộc cũng nhịn không được, không thể đợi Dương Thiên Lôi, ai biết tên ngu ngốc này ngồi tới khi nào? Ở đây ngoại trừ tử vong và trọng sinh ra, điểm đặc thù duy nhất chính là không đói khát. Cho nên, nếu Dương Thiên Lội ngồi ở chỗ này tu luyện 365 năm, ngay cả biện pháp để đánh rắm cũng không có.\r\n\r\n    Mà bây giờ, hắn cần đại chiến một hồi, liền có thể tăng cảnh giới lên!\r\n\r\n    Thời gian từng ngày trôi qua, trong nháy mắt đã được 11 tháng, Tiêu Ngạn đã tấn thân! Thời điểm bước vào Tinh giả, hắn đã có thể khỏi động truyền tống đi Ngải Tuyết thành, nhưng vì muốn chà đạp Dương Thiên Lôi, hắn lại đợt một lát nữa, nhưng đợi một lát lại thành một năm, Dương Thiên Lôi vẫn ngồi ở chỗ cũ, thật tức chết, ngay cả việc nhúc nhích một cái đơn giản cũng không có, mỗi lần Tiêu Ngạn đi ra ngoài săn giết yêu thú, thậm chí chém giết các tu luyện giả khác trở về, đều nhìn thấy bộ dáng chết tiệt này của Dương Thiên Lôi.\r\n\r\n    Thời gian 11 tháng, đã làm cho hắn mất hết kiên nhẫn, bởi vì chung quanh thôn, dù là ma thú hay tu luyện giả, đã không còn ai tạo ra uy hiếp gì với hắn. Dù sao yêu thú ở đây chỉ cấp thấp, chung đảng cấp yêu thú quá thấp, mà tu luyện giả khi bước vào Tinh giả, đều chọn truyền tống đến Ngải Tuyết thành.\r\n\r\n    Nhìn từng đám người rời đi, lòng kiên nhẫn của hắn đã nhanh chóng biến mất.\r\n\r\n    - Đợi thêm một tháng nữa, mẹ khiếp, nếu không ra, lão tưg̉ đánh phải vào thành.\r\n\r\n    Tiêu Ngạn phiền muộn. Đi ra ngoài lịch lãm rèn luyện, ở lại diễn võ trường không thể phát tiết, tôi luyện các loại tinh kỹ và kỹ xảo cấp thấp, nhiều lần rèn luyện cơ thịt.\r\n\r\n    ...\r\n\r\n    - Còn lại ba ngày, lịch lãm rèn luyện cũng được một năm. Ngươi đã thành công tấn cấp Tinh Giả tứ cấp, ngươi có thể tiến vào Truyền Tống Trận, bước Ngải Tuyết thành cao cấp hơn.\r\n\r\n    Âm thanh của mỹ nữ, lần thứ tư xuất hiện trong óc của Dương Thiên Lôi. Mỗi lần tấn cấp, sẽ có nhắc nhở một lần. Dương Thiên Lôi muốn tiếp tục, nhưng mỹ nữ đã nói từ một năm trước, chợt nhớ tới lời hẹn gặp bọn người Trần Thiến ở cửa thành đầu tiên. Tinh giả cấp một đã có thể đi, Dương Thiên Lôi có thể khẳng định, bọn người Trần Thiến đãđến từ sớm, chỉ sợ đã chờ mình rất lâu rồi.\r\n\r\n    Nghĩ đến đây, Dương Thiên Lôi từ từ mở mắt, cuối cùng cũng từ trong trạng thái tu luyện tỉnh lại.\r\n\r\n    Thiên thứ nhất của Huyền Thiên Chân Kinh có hiệu quả rèn luyện thân thể, Dương Thiên Lôi tu luyện tới lúc này, đã thành thói quen, hắn có thể khẳng định, tốc độ tu luyện của hắn càng lúc càng nhanh.\r\n\r\n    Bởi vì, Huyền Thiên Chân Kinh rèn luyện cơ thịt, không giống như Hùng Vương Đoán Cơ Công, Cửu Chuyển Dịch Cân Kinh các loại, các loại công pháp này chỉ phân biệt rèn luyện mỗi bộ phân của cơ thể, mà không phải rèn luyện chỉnh thể!\r\n\r\n    Khi vừa bắt đầu chỉ rèn luyện cơ thịt, gân mạch, cốt cách, da, huyêźt dịch, cốt tủy, nội tạng... Nhưng mà, mỗi lần rèn luyện thành công có quan hệ tới thành tựu sau này, Tinh giảkhi tấn cấp chủ cần dựa theo trình tự này mà hoàn thành.\r\n\r\n    Lúc này, Dương Thiên Lôi đã là Tinh giả tứ cấp, cơ thịt, gân mạch, cốt cách, da đã rèn luyện xong, hơn nữa đều là trăm phần trăm!\r\n\r\n    - Tỉnh lại?\r\n\r\n    Thời điểm Dương Thiên Lôi đứng lên, ở trong một góc, Tiêu Nhạn không còn ôm hi vọng gì đã phát hiện ra, trên mặt hắn xuất hiện một tia thần thái hưng phấn khó che dấu, thân hình nhanh chóng biến mất trong diễn võ trường, đang chờ đợi ở cửa ra vào của diễn võ trường.\r\n\r\n    ...\r\n\r\n    Thời điểm Trần Thiến tấn cấp Tinh giả, đã nhanh chóng chọn truyền tống đi Ngải Tuyết thành, nhưng khi đợi ở Ngải Tuyết thành một tháng, không nhìn thấy bóng dáng của Dương Thiên Lôi, ngược lại chỉ nhìn thấy Kỷ Tiêu Lam, Trần Đình, Triệu Nguyên, Kỷ Tiêu Vân và Hạ Quân Trúc đã đợi ở đây mười ngày. Cuối cùng, sau khi mấy người này nói chuyện với nhua xong, đều không nhìn thấy hai người Tiêu Nhạn và Dương Thiên Lôi.\r\n\r\n    Điều này làm cho Trần Thiến lo lắng, nhất là những tên “Thiên tài” đều hữu tâm vô ý tiến lại gần Trần Thiến, hơn nữa còn tiết lộ, rất có thể Tiêu Nhạn và Dương Thiên Lôi xuất hiện cùng một thôn xóm, hơn nữa đang luận bàn với nhua, càng làm cho nàng phiền muộn.<\/div><\/div>","title":"Chương 497: Một năm."}