{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 616: Không để trong lòng.<\/span><\/div>\r\n\r\n    - Chưởng giáo Huyền Thiên Phái, Mộc Dịch Đình!\r\n\r\n    Đúng lúc này, tổ trưởng tổ trọng tài đọc đến tên Dương Thiên Lôi. Dương Thiên Lôi đã chờ đợi từ sớm, lập tức từ trên không trung đáp xuống.\r\n\r\n    Tóc trắng, râu bạc trắng, áo bào trắng, tiên phong đạo cốt, khí tức nhu hòa, giống như thu liễm rất nhiều.\r\n\r\n    - Nghe danh không bằng gặp mặt, loại người này cũng đến nơi này để tham gia náo nhiệt.\r\n\r\n    Lập tức trong đám người truyền ra tiếng nói. Trừ Tích Trúc Điện không tham gia náo nhiệt ra, gần ngàn vạn cao thủ ở diễn võ trường, chỉ bộc phát ra tiếng vỗ tay thưa thớt, cũng nhao nhao nghị luận, chỉ cần so sánh, không thể nghi ngờ Huyền Thiên Phái đã trở thành kẻ cuối cùng. Chính vì thế nên mới có tràng diện này.\r\n\r\n    - Căn cứ theo tổ trọng tài quyết định, trận đấu sẽ tổ chức theo hình thức lôi đài.\r\n\r\n    Sau khi hoàn tất công việc đọc tên các tuyển thủ, tổ trưởng tổ trọng tài, Huyễn Hải Cung cung chủ Hải Thanh, tiếp tục lên tiếng, kế tiếp giới thiệu hình thức và quá trình thi đấu.\r\n\r\n    Trận đấu phân thành năm tổ.\r\n\r\n    Vô Cực tinh vực cử Ngũ đại thế gia, cử ra năm tên cao thủ đi rút thăm, trước khi tiến hành rút thăm, phân biệt thành những tổ khác nhau, do đó tránh cho việc Ngũ cường gặp nhau. Mà còn thừa, sẽ do những tên cao thủ khác bắt thăm, xác định chỗ đứng cho tổ của mình. Mỗi tổ đều có hai mươi bốn tên tuyển thủ tiến hành thi đấu khiêu chiến lôi đài.\r\n\r\n    Cuối cùng nhất, mỗi tổ sẽ có được lôi chủ tiến vào Ngũ cường.\r\n\r\n    Đương nhiên, ngũ cường cũng phải tiến hành chiến đấu phân bài danh, quyết định xem người nào có thực lực mạnh nhất.\r\n\r\n    Rất nhanh, năm tên cao thủ của ngũ đại gia tộc đi lên rút thăm phân tổ.\r\n\r\n    Triệu gia gia chủ Triệu Tự Long tổ 1, Mạnh gia gia chủ Mạnh Hạ Huy tổ 2; Trần gia gia chủ Trần Phá Thiên tổ 3; Long gia gia chủ Long Tường Vân tổ 4; Kỷ gia nhị gia chủ Kỷ Trùng Kiền tổ 5.\r\n\r\n    - Hiện tại còn tổng cộng một trăm mười lăm tuyển thủ, thỉnh dựa theo thứ tự vừa rồi xuất trận, tiến lên rút thăm!\r\n\r\n    Tiếng Hải Thanh vang lên, một tu luyện giả nhao nhao lên đài, rất nhanh liền đến Dương Thiên Lôi cuối cùng, lúc này, chỉ còn lại một chỗ, tổ 1!\r\n\r\n    - Vận khí đúng là con mẹ nó quá kém...\r\n\r\n    Thời điểm nhìn thấy tổ 1, Dương Thiên Lôi cũng không cần đi trở lại vị trí tuyển thủ.\r\n\r\n    Bởi vì dựa theo quy tắc chế định thi đấu lôi đài, tuyển thủ báo danh lên lôi đài dựa theo thực lực môn phái mà quyết định trước sau. Mặc kệ Dương Thiên Lôi rút thăm ở tổ nào, hắn cũng là người đầu tiên lên lôi đài. Bởi vì Huyền Thiên Phái không có bài danh.\r\n\r\n    Đương nhiên, vì công bình, thi đấu khiêu chiến còn có quy định, chỉ cần tuyển thủ trên lôi đài chiến thắng một lần, sẽ được nghỉ ngơi, thất bại sẽ đào thải, hai vị tuyển thủ bài danh thấp nhất đi lên, thời điểm vòng thứ nhất hoàn tất, sẽ tuần hoàn trở lại.\r\n\r\n    - Hiện tại bắt đầu từ tổ 1, thi đấu khiêu chiến lôi đầu vòng thứ nhất! Thỉnh tổ 1 chưởng giáo Huyền Thiên Phái Mộc Dịch Đình, chưởng giáo Kim Cương Phái Tôn Sấm lên đài! Thời gian thi đấu là mười lăm phút.\r\n\r\n    Lúc này một tên trọng tài từ từ đáp xuống lôi đài trung ương, âm thanh nhu hòa hữu lực vang vọng phương viên mấy vạn dặm.\r\n\r\n    Lấy mười lăm phút làm hạn định, nói cách khác, trong thời gian mười lăm phút quyết chiến phải sử dụng tuyệt chiêu, phân ra thắng bại.\r\n\r\n    Mà Dương Thiên Lôi nhìn đối thủ của mình, thần sắc nao nao, trong ánh mắt hiện ra một tia quang mang cường liệt.\r\n\r\n    Trọng tài chính là phó cung chủ Huyễn Hải Cung Huyễn Hồng!\r\n\r\n    - Chẳng lẽ là nàng?\r\n\r\n    Dương Thiên Lôi thầm nghĩ trong lòng, tướng mạo Huyễn Hồng cực kỳ giống với Nguyễn Hi Vũ, nhưng khí chất cực kỳ khác biệt. Nhưng mà lúc này Nguyễn Hi Vũ đang tu luyện một cách điên cuồng, hiện tại không phải là lúc nguyên cứu vấn đề này.\r\n\r\n    - Kim Cương Phái, tất thắng! Kim Cương Phái, tất thắng!\r\n\r\n    Thời điểm Dương Thiên Lôi và Tôn Sấm đang thi lễ trên lôi đài, trận doanh Kim Cương Phái dưới lôi đài, đã bộc phát tiếng hò hét trợ uy như sấm.\r\n\r\n    - Mộc huynh, mời chỉ giáo!\r\n\r\n    Tôn Sấm ôm quyền thi lễ.\r\n\r\n    - Mời!\r\n\r\n    Dương Thiên Lôi khẽ cười nói, hai người lập tức lăng không bay lên, trong chốc lát lên không trung ngàn trượng. Cùng lúc đó, một đạo phong ấn vô cùng cường hãn, bao phủ trong phạm vi ngàn dặm, bảo hộ chung quanh diễn võ trường. Mỗi người đều ngẩn đầu nhìn lên bầu trời.\r\n\r\n    Kim Cương Phái, bài danh chín mươi hai, tất cả tuyển thủ đều đánh giá địa vị cao hơn Huyền Thiên Phái. Hắn chưởng giáo Tôn Sấm, so sánh với Ngũ gia, Bát Điện, Thập Điện và các đại môn phái, đương nhiên thấp hơn rất nhiều. Hắn sở dĩ tham gia, đơn giản là mượn cơ hội này tôi luyện mà thôi, về phần vị trí minh chủ hắn không nghĩ tới.\r\n\r\n    Trên thực tế tuyệt đại đa số người dự thi đều ôm mục đích này. Đương nhiên, cũng phải vì thể diện của môn phái.\r\n\r\n    Thời điểm hai người bay lên cao ngàn trượng, bỗng nhiên khí tức của Tôn Sấm tăng lên điên cuồng, oanh một tiếng thật lớn, bỗng nhiên đạo bào của hắn hóa thành tro bụi, da thịt của hắn, cả con mắt cũng hóa thành màu vàng.\r\n\r\n    Kim Cương Phái có tuyệt học mạnh nhất là Bách Chiến Kim Cương!\r\n\r\n    - Ra chiêu đi!\r\n\r\n    Hét lớn một tiếng, phương viên không gian vạn dặm vang vọng tiếng sấm, cả người của hắn ngưng tụ ra một đạo kim quang, thế công nhanh như thiểm điện đánh về phía Dương Thiên Lôi các đó trăm trượng!\r\n\r\n    Dương Thiên Lôi tóc trắng, râu bạc trắng, áo bào trắng, tiên phong đạo cốt, cũng quát lên một tiếng, không dám khinh thường, pháp lực toàn thân, thần niệm tuôn ra, ngưng tụ thành từng đạo thần thông pháp tắc, ngang nhiên nghênh tiếp!\r\n\r\n    Thiên giai đỉnh phong đại viên mãn, tuy Dương Thiên Lôi đã là tồn tại Thiên giai đỉnh phong đại viên mãn, nhưng hắn tinh tường, lúc này hắn vẫn chưa đạt tới đại viên mãn, sở dĩ hắn tham gia lần cạnh tranh minh chủ, trừ đối phó với tên hèn hạ vô sỉ Tiếu Thượng và tên Kỷ Trùng Kiền không biết xấu hổ ra, quan trọng hơn là ma luyện chính mình, hắn cần đại chiến, cần dùng lực lượng của mình, tiến hành chiến đấu để củng cố cảnh giới của mình, viên mãn tâm thần của mình!\r\n\r\n    Dương Thiên Lôi không cần mượn nhờ bất cứ lực lượng của bất cứ kẻ nào, hoàn toàn bằng vào tu vi của mình để xông chiến.\r\n\r\n    - Rầm rầm rầm...\r\n\r\n    Tiếng nổ khủng bố vang vọng không trung, thân hình hai người nhanh như điện, chiêu thức cuồng bạo, ép sát bốn phía, mà từng chiêu từng thức của Dương Thiên Lôi vô cùng cương mãnh, một đạo thần thông pháp tắc ẩn chứa hạo nhiên chính khí, đại khai đại hợp trầm trọng nặng nè đến cực điểm.\r\n\r\n    Dương Thiên Lôi thi triển thần thông pháp tắc, không có người nào nhìn thấy. Chưa từng có người nào nghe được Huyền Thiên Phái và đại danh của Mộc Dịch Đình. Nhưng mà, một ít cao thủ chân chánh đã nhìn ra được, thực lực của Mộc Dịch Đình này, tuyệt đối không đơn giản!\r\n\r\n    Đương nhiên, đối với Tôn Sấm mà nói, cộng thêm tuyệt đại đa số cao thủ dự thi đều không để Dương Thiên Lôi trong lòng.<\/div><\/div>","title":"Chương 616: Không để trong lòng."}