{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 699: Các ngươi đều phải chết<\/span><\/div>\r\n\r\n    Bên trong thần cách tại mi tâm Dương Thiên Lôi, vô số quang điểm nhỏ bé di chuyển phiêu đãng không quy luật, tuyệt đại đa số quang điểm cơ bản nhìn không ra chút dị dạng, thế nhưng đã có ba mươi năm quang điểm hợp thành một hình ấn ký huyền ảo, lấy tốc độ rất chậm rãi dần dần xoay tròn.\r\n\r\n    - Là ngươi?\r\n\r\n    - Dương Thiên Lôi…?\r\n\r\n    Thủ lĩnh yêu nghiệt, Vô Thiên Thần Tôn, Tiếu Kiến Nhân, sau khi ba người đi vào không gian bên trong vũ trụ chi tâm, nhất thời đều kinh ngạc.\r\n\r\n    Tiếu Kiến Nhân vốn chỉ là lừa dối thủ lĩnh yêu nghiệt đi tới tinh vực Nguyên Thủy, khi phát hiện ra vũ trụ chi tâm đã khiến hắn phiền muộn hàng nghìn hàng vạn lần, nhưng thật không nghĩ tới người luyện hóa vũ trụ chi tâm dĩ nhiên lại là người hắn thống hận nhất trên đời, chính là Dương Thiên Lôi!\r\n\r\n    Trong nháy mắt này, người khiếp sợ nhất lại là thủ lĩnh yêu nghiệt, nhưng sợ hãi không phải vì Dương Thiên Lôi là người luyện hóa vũ trụ chi tâm, mà bởi vì khí tức Dương Thiên Lôi lúc này!\r\n\r\n    Thần cách!\r\n\r\n    Khí tức tản mát ra từ mi tâm Dương Thiên Lôi chắc chắn là từ thần cách, hơn nữa là một thần cách vừa mới sinh ra, thậm chí còn chưa được vững chắc, điều này sao có thể?\r\n\r\n    Phải biết rằng, trong đại thế giới hỗn độn, tiên giới chi môn đã đóng, cao thủ Chân Tiên cảnh bị diệt sạch hoàn toàn. Có thể bước chân vào Chân Tiên cảnh đã là chuyện cực kỳ khó khăn, tựa như thủ lĩnh yêu nghiệt vừa mới thấy ba gã tu luyện giả cùng với mình tương trợ ngưng tụ thần cách cho Tiếu Kiến Nhân, nhưng thần cách của bọn hắn có pháp tắc khác với đại đạo của hỗn độn thế giới này, tự nhiên không thể hoàn toàn kết hợp với thể chất bọn họ. Tuy rằng bọn họ coi như sở hữu thần cách của Chân Tiên cảnh, nhưng so với thủ lĩnh yêu nghiệt và Vô Thiên Thần Tôn mà nói, đã có chênh lệnh rất lớn, nếu nói thẳng ra, bọn họ nhiều nhất chỉ có thể là một ngụy Chân Tiên.\r\n\r\n    Có thể Dương Thiên Lôi thông qua luyện hóa vũ trụ chi tâm, trực tiếp ngưng tụ được thần cách, hơn nữa là thần cách có khí tức hoàn toàn tương xứng với thân thể của hắn.\r\n\r\n    Đây có nghĩa là gì?\r\n\r\n    Là người có kiến thức rộng rãi, thủ lĩnh yêu nghiệt hầu như kết luận trong nháy mắt, Dương Thiên Lôi đã lĩnh ngộ năng lượng bản nguyên của đại thế giới hỗn độn này, hoàn toàn dựa vào chính mình ngưng tụ ra thần cách!\r\n\r\n    Khiếp sợ cực độ, thèm muốn cực độ!\r\n\r\n    Mặc dù lúc này Dương Thiên Lôi chỉ là một tu luyện giả vừa mới bước vào Nhân Tiên cảnh, nhưng thủ lĩnh yêu nghiệt lại biết, tu luyện giả có thể bằng vào chính mình lĩnh ngộ ra nang lượng bản nguyên rồi ngưng tụ thần cách, dù sau này có thể tấn chức Đại La Kim Tiên cũng không có gì lạ.\r\n\r\n    Trường hợp này so với dùng pháp tắc tiên giới tẩy lễ cùng với cao thủ Chân Tiên cảnh tương trơ ngưng tụ thần cách hoàn toàn là hai khái niệm.\r\n\r\n    Đây cũng là nguyên nhân lý giải vì sao ngày trước, tu luyện giới có vô số Nhân Tiên, Địa Tiên, Thiên Tiên, thế nhưng có thể trở thanh Đại La Kim Tiên lại không có mấy người.\r\n\r\n    - Giết! Giết cho ta, vô luận như thế nào, dù cho hủy diệt vũ trụ chi tâm, đều phải giết hắn cho ta!\r\n\r\n    Giờ khắc này, khí tức thủ lĩnh yêu nghiệt bỗng nhiên tăng lên với tốc độ kinh khủng, đồng thời ra lệnh xuống cho Vô Thiên Thần Tôn và Tiếu Kiến Nhân. Thái độ cuồng bạo như vậy của thủ lĩnh yêu nghiệt khiến Vô Thiên Thần Tôn và Tiếu Kiến Nhân hơi chút không giải thích được, hai người tuy rằng cũng hận Dương Thiên Lôi thấu xương, nhưng lúc này Dương Thiên Lôi bất quá chỉ là một tu luyện giả vừa mới bước vào Nhân Tiên cảnh mà thôi, bằng vào thực lực thủ lĩnh yêu nghiệt, mặc dù Dương Thiên Lôi lúc này có vũ trụ chi tâm tương trợ, còn có thể giãy dụa được bao nhiêu? Đừng nói là thủ lĩnh yêu nghiệt, chính hai người bọn họ liên thủ cũng có thể chém giết được Dương Thiên Lôi.\r\n\r\n    Nhưng thủ lĩnh yêu nghiệt dĩ nhiên nói không tiếc hủy diệt cả vũ trụ chi tâm.\r\n\r\n    Hai người tuy rằng nghi hoặc, thế nhưng cũng không dám có bất luận do dự gì, đều nhắm về phía Dương Thiên Lôi đang ở trong trung tâm ấn ký thật lớn.\r\n\r\n    Trong nháy mắt khi ba người bước vào vũ trụ chi tâm, thần cách Dương Thiên Lôi tuy rằng còn chưa hoàn toàn cô đọng thành công, thân thể cũng không khôi phục tự do, thế nhưng hắn không hề lo lắng, bởi vì, lúc này hắn chính là vũ trụ chi tâm, tuy rằng thân thể, thần thông đều không thể vận dụng, nhưng có thể bằng vào ý niệm hoàn toàn thôi động năng lượng vũ trụ chi tâm. Hiện tại, hắn muốn là chỉ là bằng vào lực lượng vũ trụ chi tâm bảo vệ bản thân, giúp chính mình hoàn thành cô đọng thần niệm, đồng thời cũng hoàn toàn phong ấn vũ trụ chi tâm, để ba tên đầu sỏ kia không còn đường đào tẩu!\r\n\r\n    Một khi thần cách chân chính được cô đọng thành công, đó là lúc hắn điều khiển vũ trụ chi tâm, khiến ba gã yêu nghiệt và ngay cả bản thân mình cùng nhau hủy diệt!\r\n\r\n    Dương Thiên Lôi có thể cảm ứng được, pháp tắc thiên đạo và lực lượng ẩn chứa trong vũ trụ chi tâm đã siêu việt qua ba người thủ lĩnh yêu nghiệt, chỉ cần vững vàng kìm chân ba người ở trong vũ trụ chi tâm, đồng thời băng diệt, như vậy bọn họ tuyệt không có khả năng sống sót.\r\n\r\n    Tê!\r\n\r\n    Thủ lĩnh yêu nghiệt tới gần Dương Thiên Lôi, theo đó thân hình khổng lồ vô cùng của hắn cũng được thu nhỏ lại rất nhanh, cuối cùng hóa thành thân ảnh một người khiến tâm thần Dương Thiên Lôi chấn động!\r\n\r\n    Bộ Kinh Thiên!\r\n\r\n    Người này đã từng là tình địch của Dương Thiên Lôi, nhưng là tình địch duy nhất không trở thành địch nhân với hắn, sau cuộc giao lưu thi đấu của tám đại môn phái, Dương Thiên Lôi đã không thu được bất luận tin tức nào của hắn nữa.\r\n\r\n    Vô luận như thế nào Dương Thiên Lôi đều không nghĩ ra, Bộ Kinh Thiên dĩ nhiên đã lọt vào độc thủ của yêu nghiệt. Trong nháy mắt này, Dương Thiên Lôi đương nhiên có thể xách định, Bộ Kinh Thiên đã bị thủ lĩnh yêu nghiệt chiếm giữ thân thể. Thế nhưng, lấy tu vi Bộ Kinh Thiên, vì sao lại được thủ lĩnh yêu nghiệt coi trọng?\r\n\r\n    Dương Thiên Lôi đương nhiên không biết chuyện tình về sau của Bộ Kinh Thiên.\r\n\r\n    Lúc này, thủ lĩnh yêu nghiệt lấy hình dáng Bộ Kinh Thiên xuất hiện, không hề nghi ngờ đây chính là trạng thái cực mạnh của hắn. Qua trăm năm này, thủ lĩnh yêu nghiệt đã hoàn toàn thành công rèn luyện thân thể Bộ Kinh Thiên và thần hồn, chân chính hòa nhập cả hai thành một thể. Mà truyền thừa cường đại Bộ Kinh Thiên thu được, ẩn chứa ý chí cao thủ Thiên Tiên cảnh, tuy rằng không đủ giúp thủ lĩnh yêu nghiệt đột phá đến Thiên Tiên cảnh, nhưng có thể khiến thực lực của hắn đề thăng rất nhiều. Đây cũng là nguyên nhân vì sao thủ lĩnh yêu nghiệt không thèm đặt cao thủ Địa Tiên như Hạ Quân Trúc vào trong mắt.\r\n\r\n    - Phá!\r\n\r\n    Khi thủ lĩnh yêu nghiệt vọt tới trước ấn ký thủ hộ lớn kia, hắn đã kịp ngưng tụ thành công kích cường hãn vô cùng, rồi bỗng nhiên hét lớn một tiếng, bàn tay trong nháy mắt phát ra trăm nghìn ức quyền ảnh, từng đạo quyền ảnh liên miên chồng chất, mang theo khí tức hủy thiên diệt địa đánh về phía Dương Thiên Lôi!\r\n\r\n    Thần thông Địa Tiên cảnh!\r\n\r\n    Mặc dù Dương Thiên Lôi điều động vũ trụ chi tâm cường hãn để thủ hộ, nhưng nhìn vào một kích kinh khủng này của thủ lĩnh yêu nghiệt, nội tâm cũng phải chấn động, khiếp sợ vô cùng. Đây là lần đầu tiên Dương Thiên Lôi đối diện với cao thủ Chân Tiên cảnh, Dương Thiên Lôi có thể khẳng định, nếu như không có vũ trụ chi tâm, dù thể chất hắn có biến thái đên mấy đi nữa, lúc này vẫn không thể chịu đựng nổi một phần nghìn uy lực một kích này của thủ lĩnh yêu nghiệt, càng đừng nói chi là toàn bộ.\r\n\r\n    Oanh…\r\n\r\n    Oanh…\r\n\r\n    Ngắn ngủi trong nháy mắt, thủ lĩnh yêu nghiệt, Vô Thiên Thần Tôn và Tiếu Kiến Nhân, ba người trước sau đã công kích lên trên thủ ấn, ba tiếng nổ cực lớn vang lên khiến vũ trụ chi tâm sảnh sinh những sóng ba động kịch liệt vô cùng, tựa hồ như một thứ dấu hiệu báo động sự tan vỡ. Còn Dương Thiên Lôi với tâm thần, pháp lực đã ngưng tụ thành một thể với vũ trụ chi tâm, trong nháy mắt vừa rồi đã phải chịu đựng mức tổn thương vô cùng nghiêm trọng, chỉ bất quá Dương Thiên Lôi còn chưa thèm hừ một tiếng. Tựa như điểm tổn thương với tâm hồn như vậy không đáng kể chút nào.\r\n\r\n    Duy nhất khiến Dương Thiên Lôi lo lắng chính là, ảnh hưởng của việc ngưng tụ thầ cách sau khi gặp phải công kích, thế nhưng lo lắng đó chỉ tồn tại trong nháy mắt rồi biến mất, bởi vì tâm thần mặc dù chịu tổn thương nặng như vậy dĩ nhiên không chút ảnh hưởng tới thần cách đang ngưng tụ, ngoại trừ trong tâm thần sản sinh ba động kịch liệt, nhưng thân thể Dương Thiên Lôi, quỹ tích vận chuyển thần niệm vẫn không có bất luận ảnh hưởng gì.\r\n\r\n    - Giết, giết, giết! Tuyệt không được để hắn ngưng tụ thần cách thành công, bằng không hắn có thể chạy thoát! Tiếu Kiến Nhân, ngươi biết nên làm thế nào chứ?\r\n\r\n    Một kích không thành công, sắc mặt thủ lĩnh yêu nghiệt càng trở nên âm trầm, phải biết rằng một kích này đã ẩn chứa mười phần lực lượng và thần niệm của hắn, nhưng vẫn không thể thành công phá vỡ ấn ký thủ hộ cực lớn kia.\r\n\r\n    - Chủ nhân… Ý của người là?\r\n\r\n    Nghe được thủ lĩnh yêu nghiệt nói, Tiếu Kiến Nhân biến sắc, hắn không khéo thế nào, sao không hiểu được ý tứ của thủ lĩnh yêu nghiệt? Trong lúc này, Tiếu Kiến Nhân rất muốn bỏ chạy thật nhanh, thế nhưng một cỗ thần niệm kinh khủng, vượt xa cảnh giới thần niệm của hắn đã trói buộc hắn lại.\r\n\r\n    - Giữ ngươi đến bây giờ, cũng chỉ có lúc này mới thể hiện được giá trị chân chính của ngươi, ngươi muốn bản tôn động thủ hay chính mình đến?\r\n\r\n    Thanh âm thủ lĩnh yêu nghiệt âm ngoan vô cùng.\r\n\r\n    - Chủ nhân, ta… Lẽ nào ngươi muốn hi sinh ta sao? Ngươi phải biết rằng, trí tuệ của ta so với Vô Thiên Thần Tôn cường đại hơn gấp trăm ngàn lần, tất nhiên có thể phù trợ chủ nhân thẳng tiến, nhất thống thần tộc…\r\n\r\n    - Ngu ngốc, lúc này còn muốn gây xích mích tổ sư gia? Ngươi thực cho rằng tổ sư gia lưu lại ngươi là muốn trọng dụng ngươi? Chỉ có nhân loại các ngươi mới có thể giỏi về tâm kế, còn thần tộc chúng ta là dựa vào thực lực, thực lực chính là tất cả!\r\n\r\n    Vô Thiên Thần Tôn nghe được Tiếu Kiến Nhân nói, nhất thời lửa giận công tâm, lớn tiếng nói. Ngày trước tổ sư gia thu lấy người này, Vô Thiên Thần Tôn đã rất khó chịu, thực lực tuy thua kém mình, nhưng mấy năm gần đây liên tiếp lập được công trạng với tổ sư gia, khiến mình bị áp chế gắt gao. Lúc này, dĩ nhiên trực tiếp chuyển mũi nhọn sang mình, Vô Thiên Thần Tôn sao có thể không giận? Huống chi trong lòng Vô Thiên Thần Tôn xác thực lo lắng tổ sư gia sẽ tin lời Tiếu Kiến Nhân nói.\r\n\r\n    - Không tồi. Có ngươi tương trợ, bản tôn đích xác có thể bớt lo nghĩ rất nhiều. Nhưng ngươi thực cho rằng bản tôn không biết ngươi nghĩ gì sao?\r\n\r\n    Hai tròng mắt thủ lĩnh yêu nghiệt nhìn về phía Tiếu Kiến Nhân đầy băng lạnh, hiển nhiên không hề tin tưởng lời Tiếu Kiến Nhân chút nào.\r\n\r\n    - Tự bạo đi, nếu như có thể phá vỡ phong ấn này, bản tôn sẽ thu hồi dấu vết sinh mệnh của ngươi, ngày sau tự có cơ hội phục sinh! Nếu như để bản tôn tự mình động thủ, bản tôn sẽ khiến ngươi thần hồn câu diệt, trọn đời không được chuyển thân!\r\n\r\n    Thủ lĩnh yêu nghiệt uy hiếp như vậy, bởi vì chỉ khi Tiếu Kiến Nhân tự bạo mới có thể phát huy ra uy lực lớn nhất, nếu hắn tự mình động thủ khiến Tiếu Kiến Nhân tự bạo, uy lực tự nhiêu sẽ giảm đi nhiều. Một Nhân Tiên tự bạo, uy lực lớn tới mức nào? Thủ lĩnh yêu nghiệt đương nhiên rõ ràng, dù là một kích toàn lực của Địa Tiên cũng khó có thể bằng được.\r\n\r\n    Đương nhiên, thủ lĩnh yêu nghiệt làm như thế, cũng là do bị ba người Hạ Quân Trúc bên ngoài uy hiếp, bằng không mà nói, hắn không tiếc tiêu hao pháp lực thần niệm, tất nhiên cũng có thể phá vỡ phong ấn, tru sát Dương Thiên Lôi, nhưng khi phải đối mặt với ba người Hạ Quân Trúc, khẳng định sẽ phải khổ nhọc nhiều lắm.\r\n\r\n    - Không có chuyện tiện nghi như vậy đâu! Các ngươi chết cả đi, ta muốn tự tay hủy diệt hết tất cả các ngươi!\r\n\r\n    Khiến cả ba tên không nghĩ ra chính là, vào lúc này, Dương Thiên Lôi vẫn không nói gì, đột nhiên mở miệng, từ thanh âm có lẽ là do đã hợp nhất pháp tắc Thiên Tiên cảnh trong vũ trụ chi tâm, dĩ nhiên ẩn chứa một cỗ khí tức khiến thủ lĩnh yêu nghiệt cũng phải cảm thấy kinh hãi.<\/div><\/div>","title":"Chương 699: Các ngươi đều phải chế"}