{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 683: Thu hoạch ngoài ý muốn.<\/span><\/div>\r\n\r\n    Dẫn đầu chúng tu luyện giả chính là các cao thủ tụ tập lại từ các đại thế lực và cả Vô Lượng Tiên Cung.\r\n\r\n    Huyễn Diệp, Hứa Phi Yên, Hồ Vĩ Đan tương ứng từ ba thế lực lớn, cùng với vô số thế lực nhỏ hơn như Thần Thông Các, vô số cao thủ thông qua phương thức truyền tin tối cao, biết được tin tức có yêu nghiệt ngoại vực xâm lấn từ Vân Mộng tiên tử, tiếp đến chưởng giáo các thế lực truyền lệnh xuống, dùng tốc độ nhanh nhất lập thành đội ngũ, nhanh chóng tiến về khu phực cấm chế pháp tắc.\r\n\r\n    Phương thức truyền tin cấp bậc tối cao, là phương thức liên lạc được dùng khi Tam Thập Tam Thiên ngoại có sự kiện gì trọng đại. Tam Thập Tam Thiên ngoại có diện tích vô cùng lớn, không có bất kỳ tu luyện giả nào có thể thông qua thần niệm duy trì liên lạc thông suốt. Đây là do các thế lực lớn dùng các trạm chuyển dịch truyền tải thông tin, loại phương thức này ở Vân Mộng Các, Thần Thông Các, Kỳ Bảo Các và một vài thế lực khác đều có. Thế nhưng, trừ phi tình huống bất đắc dĩ sẽ không ai đi sử dụng, chuyện tình cơ mật càng hiếm sử dụng hơn, bởi vì quá trình chuyển tải phải thông qua nhiều trạm trung gian, rất dễ gây lộ.\r\n\r\n    …\r\n\r\n    Đối mặt với số lượng yêu nghiệt khổng lồ, những thế lực như Huyễn Diệp chỉ có thể tạm thời dùng hình thức chiến đấu giằng co, địch tiến ta lui, địch lui ta tiến. Không còn cách nào khác, dù sao quân số đối phương quá mức đông, chiến lực càng thêm kinh khủng, tất cả lại quy về một Vô Thiên Vương Tôn chỉ huy, còn phía đám người Huyễn Diệp chỉ là những đoàn thể nhỏ, căn bản không có người đủ tư cách lãnh đạo toàn bộ, tuy hơn nữa Vô Lượng Tiên Cung khổng lồ, nhưng cao thủ thất trọng thiên tụ tập lại cũng chỉ được trăm vạn, so với con số nghìn vạn yêu nghiệt quả thực quá nhỏ bé.\r\n\r\n    …\r\n\r\n    - Thiên Lôi! Ngọc Nhan!\r\n\r\n    Khi Huyễn Diệp vừa bước vào trong khu vực cấm chế pháp tắc, trong đầu lập tức thôi động thần niệm, muốn liên hệ với Dương Thiên Lôi và Đoạn Ngọc Nhan, thế nhưng mặc cho nàng kêu gọi thế nào, thần niệm dù thôi động tới cực hạn, thế nhưng vẫn không thể dò được chút ba động nào từ hai người, tuy rằng không muốn thừa nhận, thế nhưng Huyễn Diệp lại biết, hai người rất có khả năng trúng phải độc thủ. Yêu nghiệt kia có vô cùng vô tận, Dương Thiên Lôi và Đoạn Ngọc Nhan nào có thể tránh được?\r\n\r\n    Huyễn Diệp vốn đang trong phiền muộn, khúc mắc còn chưa giải, vô luận thế nào cũng không nghĩ đến sẽ phát sinh chuyện này, càng không nghĩ ra chia tay Dương Thiên Lôi lần này, vừa qua mấy ngày rất có thể đã thành cách biệt mãi mãi. Trong lòng nàng, hiện tại tuy chưa thể chấp nhận việc Dương Thiên Lôi có nhiều nữ nhân, nhưng cũng không có nghĩa là chấp nhận buông bỏ Dương Thiên Lôi. Mặc dù chuyện phát sinh trong lúc không có ý thức, nhưng cuộc đời nữ nhân, quan trọng nhất là thân thể tinh khiết đã trao cả Dương Thiên Lôi rồi.\r\n\r\n    Thế mà hiện tại…\r\n\r\n    - Giết!\r\n\r\n    Trong tay Huyễn Diệp nắm thanh bảo kiếm có khắc tên nàng và Dương Thiên Lôi, mặc bộ nhuyễn giáp Dương Thiên Lôi đặc chế tạo cho nàng, hơi có điểm thiếu lý trí xông lên chém giết. May là, với thân phận thủ lĩnh tối cao của Vân Mộng Các tại Vô Lượng Tiên Cung, có không ít cao thủ cửu trọng thiên lưu tâm tới nàng, cuối cùng có thể tại thời khắc mấu chốt, dẫn nàng rút lui trở về.\r\n\r\n    Hơn nữa, theo màn đại chiến khai mở, nguyên bản thế lực tu luyện giả yếu nhược, rất nhanh trở thành lớn mạnh, không ngừng có cao thủ từ bốn phương tám hướng đổ tới, gia nhập trong chiến trường.\r\n\r\n    …\r\n\r\n    - Tổ sư gia, đại sự không tốt!\r\n\r\n    Khi tu luyện giả Vô Lượng Tiên Cung ùn ùn kéo tới, Vô Thiên Vương Tôn đã mất đi trấn định, vội vàng liên lạc với thủ lĩnh yêu nghiệt trong Cửu Thiên.\r\n\r\n    - Chuyện gì?\r\n\r\n    - Không biết vì sao, bỗng nhiên có rất nhiều tu luyện giả dũng mãnh kéo đến, tựa hồ chuyên môn nhằm vào chúng ta!\r\n\r\n    - Cái gì? Mấy người Dương Thiên Lôi không phải đã bị ngươi giết chết rồi sao?\r\n\r\n    - Ta… Ta cũng không biết bọn họ truyền tin tức ra kiểu gì! Tổ sư gia, tình huống bên người thế nào? Nếu có thể mau chóng phát động thần huyết tế, khi chúng ta tiến nhập Cửu Thiên, tất nhiên sẽ ổn thỏa! Nếu còn tiếp tục kéo dài, ta e tu luyện giả Tam Thập Tam Thiên sẽ đến càng nhiều… Khi đó…\r\n\r\n    - Ngu xuẩn! Chạy! Chạy cho ta! Gần nghìn vạn đại quân thần tộc, chẳng lẽ còn sợ bọn chúng? Chỉ thêm một thời gian ngắn, bọn chúng tất nhiên chia năm xẻ bảy! Nhớ kỹ, từ giờ trở đi không nên chính diện nghênh địch, không nên ham chiến, trong khu vực cấm chế pháp tắc, phải chạy. Không nên cho bọn chúng có cơ hội bao vây! Biết không?\r\n\r\n    - Dạ…\r\n\r\n    - Ta sẽ mau chóng thu thập đủ số người! Nhẫn nại cho ta!\r\n\r\n    Thanh âm lạnh lẽo của thủ lĩnh yêu nghiệt vừa dứt, lập tức cắt đứt liên hệ với Vô Thiên Vương Tôn, sau vài khắc nóng nảy, hai tròng mắt dần hiện lên một tia quang mang âm lãnh.\r\n\r\n    - Xem ra không tự thân xuất mã không được, may là ta còn giữ lại đám giúp việc này, hừ! Rùa đen rút đầu, lẽ nào ta không có biện pháp sao?\r\n\r\n    Phát ra thần niệm, sau một lát, vô số yêu nghiệt liền tụ tập tới quanh thân hắn.\r\n\r\n    - Ngươi, ngươi, ngươi, còn có ngươi… Theo ta đi!\r\n\r\n    Chỉ chốc lát, thủ lĩnh yêu nghiệt liền tuyển ra một trăm gã thủ hạ Thiên Giai đại viên mãn có chiến lực cực mạnh, trực tiếp thu vào trong tay áo càn khôn.\r\n\r\n    - Những người còn lại, thủ hộ vững vàng nơi này cho ta, không được phép có sơ suất!\r\n\r\n    - Dạ!\r\n\r\n    Sau khi lũ yêu nghiệt lên tiếng, thủ lĩnh yêu nghiệt vung tay lên, nhất thời một nhóm mấy trăm gã tu luyện giả bị phong ấn liền phiêu đãng về phía quanh thân hắn. Những tu luyện giả này đều là đám tay mắt do thủ lĩnh yêu nghiệt chuyên môn giữ lại.\r\n\r\n    Thần niệm tà ác vô cùng, quan sát lướt qua một phen đám người, sau trực tiếp liền có mười tên tu luyện giả tướng mạo còn trẻ, tu vi giống nhau đều là Chân Thần cảnh sơ giai, phiêu đãng dần tới trước người hắn. Cùng lúc đó, mười đạo thần niệm đen kịt tà ác vô cùng, chỉ trong sát na liền tiến vào mi tâm của mười tên tu luyện giả kia.\r\n\r\n    Luyện hóa!\r\n\r\n    Luyện hóa cả lạc ấn linh hồn!\r\n\r\n    Rầm rầm rầm…\r\n\r\n    Theo những tiếng nổ tung trong đầu mười gã tu luyện giả, vốn cả mười người đều không có bất luận phản kháng gì, cùng lúc với tâm thần và lạc ấn linh hồn bị phá hủy, những mảng ký ức nhỏ bé đã được thủ lĩnh yêu nghiệt thu lấy.\r\n\r\n    Đủ qua nửa cảnh giờ, thủ lĩnh yêu nghiệt bỗng nhiên mở mắt:\r\n\r\n    - Trời giúp ta, dĩ nhiên còn có người có giao tình với tiểu tử kia, khặc khặc khặc…\r\n\r\n    Trong lúc nói, thủ lĩnh yêu nghiệt trực tiếp hóa thành một đạo lưu quang, nhập vào thân hình một thiếu niên cao to, tướng mạo uy mãnh. Chỉ tiếc, ánh mắt thiếu niên này rời rạc, lạc ấn linh hồn đã tan vỡ. Khi thủ lĩnh yêu nghiệt dung nhập vào mi tâm người này, trong nháy mắt, hai tròng mắt hắn bỗng nhiên lóng lánh ra tinh quang sáng ngọc. Toàn thân tuy ràng chỉ có tu vi Chân Thần cảnh sơ giai như trước, thế nhưng lại tản mát ra một cỗ khí tức tinh thuần, uy mãnh và cương nghị.\r\n\r\n    Nếu như mấy người Dương Thiên Lôi, Vu Thanh Nhã thấy được thiếu niên này, tất nhiên sẽ thất kinh!\r\n\r\n    Bởi vì, thiếu niên này không phải ai xa lạ, chính là người từng theo đuổi Vu Thanh Nhã, từng là tình địch cường đại nhất của Dương Thiên Lôi, nhưng tới cuối cùng, bởi vì bất mãn với hành vi tiểu nhân của sư phụ Cổ Đức Nhân rồi bỏ cuộc, rời khỏi Thủy Nguyên tinh, người này chính là Bộ Kinh Thiên.\r\n\r\n    Bộ Kinh Thiên, vô luận tâm cảnh, ngộ cảnh, tư chất hay đại cơ duyên, đại khí vận tuyệt đối đều thuộc hàng đầu. Có khí cốt và ý chí kiên định, khi hắn rời khỏi Thủy Nguyên tinh đã từng nói qua, hắn muốn đánh một trận đường đường chính chính với Dương Thiên Lôi.\r\n\r\n    Không ai biết hắn đi nơi nào, cung không ai biết mấy năm nay tiến cảnh hắn ra làm sao. Khi Dương Thiên Lôi trở lại tinh vực Nguyên Thủy cũng từng chú ý tìm kiếm tung tích Bộ Kinh Vân, thế nhưng từ sau khi hắn rời đi liền không còn liên hệ với Tạo Hóa Môn, mặc dù ngày trước khi Dương Thiên Lôi giành giải đệ tử ưu tú trong các địa môn phái, chưởng giáo Tạo Hóa Môn từng phát ra lệnh triệu hoán, cũng không thấy Bộ Kinh Thiên trở về.\r\n\r\n    Lúc đó, không phải Bộ Kinh Thiên không nhận được lệnh, mà là do hắn không chịu thua cuộc, không có mặt mũi trở về.\r\n\r\n    Thế nên, trong quá trình du lịch qua các tinh vực, mặc dù trên cơ bản hắn đều điên cuồng tu luyện, đồng thời gặp một lần đại cơ duyên, tiến nhập trong một di tích, chỉ tu luyện ngắn ngủi trong mấy năm liền có tu vi tinh tiến, nhưng khi hắn đi ra khỏi di tích, trong lúc vô tình thu được tin tức về Dương Thiên Lôi, bản thân đang tràn đầy tự tin có thể quyết cạnh tranh hơn thua với đối phương, bỗng nhiên phát hiện, khoảng cách giữa mình và Dương Thiên Lôi đã càng ngày càng xa.\r\n\r\n    Chỉ là, hắn không chịu buông tha, một lần nữa chằm đắm trong lịch lãm, điên cuồng tu luyện.\r\n\r\n    Rốt cục, khi hắn nhiều lần trải qua gian khổ, cửu tử nhất sinh, bước chân vào Chân Thần cảnh, nhưng vô luận hắn nghĩ thế nào cũng không được, vừa mới xuất quan liền bị một vài tên yêu nghiệt cường đại bắt giữ, hắn không thể phản kháng lại!\r\n\r\n    …\r\n\r\n    - Di?\r\n\r\n    Thủ lĩnh yêu nghiệt đang trong hưng phấn, tại thời điểm dung nhập vào cơ thể Bộ Kinh Thiên, bong dưng kinh hô lên khiếp sợ.\r\n\r\n    - Ha ha ha ha…\r\n\r\n    Bất ngờ chợt đến, tiếng cười to hưng phấn tới cực điểm, thủ lĩnh yêu nghiệt thế nào cũng không nghĩ ra, thân thể tên nhân loại với tu vi nhìn như bình thường này, dĩ nhiên cất dấu một thiên phú kinh người.\r\n\r\n    Điều gì đã khiến hắn hưng phấn đến vậy?\r\n\r\n    Thân thể Bộ Kinh Thiên, mỗi một tế bào dĩ nhiên ẩn chứa một cỗ ý chí vững như bàn thạch, tuy rằng còn rất nhỏ yếu, nhưng thủ lĩnh yêu nghiệt rất rõ ràng, chỉ cần hắn có thể hoàn toàn nắm trong tay cơ thể này, hắn chắc chắn có thể rèn luyện nó tới trạng thái hoàn mỹ.\r\n\r\n    Tuy rằng Bộ Kinh Thiên đã bị phá hủy đi lạc ấn linh hồn, không còn chút ý thức nào, thế nhưng trong cơ thể kia vẫn tồn tại một cỗ ý chí không khuất phục, đủ sức khai thiên tích địa.\r\n\r\n    Đây là một minh chứng nói rõ, Bộ Kinh Thiên tất nhiên đã thu được một truyền thừa kinh người, nếu như không phải bị mình trùng hợp bắt giữ, Bộ Kinh Thiên sau này có thể tấn chức tới cảnh giới không thể tưởng tượng được.\r\n\r\n    - Ý chí thần cách của Chân Thần cảnh, hơn nữa chí ít là Thiên Tiên cảnh, cạc cạc… Thu hoạch ngoài ý muốn, thu hoạch ngoài ý muốn, trời cũng giúp ta! Ha ha ha…\r\n\r\n    Thủ lĩnh yêu nghiệt hưng phấn tru lên.\r\n\r\n    Ngày trước, tại thời kỳ đỉnh phong, hắn chỉ tương đương với cường giả Địa Tiên đỉnh phong trên Địa Cầu mà thôi, sở dĩ hắn có thể cảm ứng tinh tường là vì ý chí thần cách ẩn chứa trong thân thể Bộ Kinh Thiên càng mạnh hơn hắn ngày đó rất nhiều. Có được cỗ thân thể này, chỉ cần hắn đi ra ngoài Cửu Thiên liền có thể dùng tốc độ nhanh nhất, hồi phục lại thực lực năm xưa.\r\n\r\n    - Nghe pháp lệnh của ta, bản tôn hiện tại bắt đầu bế quan, không cho bất luận kẻ nào được quấy nhiễu!\r\n\r\n    - Dạ!\r\n\r\n    …\r\n\r\n    Ba ngày sau, một đạo lưu quang xẹt qua, thủ lĩnh yêu nghiệt biến mất khỏi mảnh vỡ tinh thần, bước vào không gian hỗn loạn.\r\n\r\n    - Thu liễm khí tức của các ngươi bản thần tôn muốn dẫn các ngươi trộn lẫn vào nội bộ bọn chúng! Khi nào hành động, ta tự nhiên sẽ báo cho các ngươi biết!\r\n\r\n    Thủ lĩnh yêu nghiệt đắc ý ngợp trời, nói.\r\n\r\n    <\/div><\/div>","title":"Chương 683: Thu hoạch ngoài ý muốn."}