{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 623: Một kiếm đáng sợ.<\/span><\/div>\r\n\r\n    - Đừng nằm mơ, cho dù tu vi của ngươi cao thì sao, ngươi vĩnh viễn không thể nào luyện hóa ta được...\r\n\r\n    Không ai biết, âm thanh đối thoại với Kỷ Trùng Kiền chính là gia chủ Kỷ gia Kỷ Trùng Tiêu. Càng không ai biết, Kỷ Trùng Kiền đã dùng thủ đoạn hèn hạ hại Kỷ Trùng Tiêu như thế nào.\r\n\r\n    Nhưng mà, Kỷ Trùng Tiêu cũng không vì tao ngộ của mình lúc này mà tức giận, tất cả những chuyện này, giống như hắn đã biết rõ. Đây chính là chuyện làm cho Kỷ Trùng Kiền phiền muộn nhất. Nhất là, Kỷ Trùng Kiền nhân lúc Kỷ Trùng Tiêu suy yếu nhất, bỗng nhiên hủy diệt thân thể Kỷ Trùng Tiêu, hơn nữa thời điểm Kỷ Trùng Kiền thôn phệ linh hồn lạc ấn và nguyên thần của Kỷ Trùng Tiêu, Kỷ Trùng Tiêu nói ra một câu, càng làm cho hắn ức nghẹn trong lòng.\r\n\r\n    - Thì ra là ngươi.\r\n\r\n    Lúc ấy Kỷ Trùng Tiêu chỉ nói bốn chữ, liền buông tha chống cự, mặc cho Kỷ Trùng Kiền luyện hóa nguyên thần của hắn, mà hắn chỉ thủ hộ linh hồn lạc ấn của mình, không làm ra phản kháng. Loại chuyện thuận lợi gấp trăm ngàn lần này, cũng không có làm cho Kỷ Trùng Kiền hưng phấn, ngược lại biến thành tâm bệnh của hắn. Thời gian mấy năm sau đó, hắn dùng đủ mọi biện pháp, nhưng không cách nào luyện hóa được linh hồn lạc ấn của Kỷ Trùng Tiêu. Nhưng mà, tu vi của hắn lại tăng lên gấp trăm ngàn lần, tất cả đều do Kỷ Trùng Tiêu ban tặng, nhưng mà, trong đó còn ẩn chứa đại bí mật.\r\n\r\n    Nếu không chỉ bằng vào việc luyện hóa Kỷ Trùng Tiêu, thực lực của hắn nhiều nhất chỉ tăng lên mấy lần là chống đỡ hết nổi.\r\n\r\n    - Vậy ngươi nhìn xem!\r\n\r\n    Kỷ Trùng Kiền lạnh lùng nói một tiếng, liền chặt đứt liên hệ với Kỷ Trùng Tiêu, tản mát ra pháp lực cuồng bạo, ngưng tụ thành vô số đạo thần thông pháp tắc vô cùng cường hãn, trực tiếp phát động công kích về phía Mạnh Hạ Huy.\r\n\r\n    - Rầm rầm rầm...\r\n\r\n    Người trong nghề vừa ra tay liền biết có được hay không, Kỷ Trùng Kiền chỉ đánh một chiêu, nhưng thể hiện ra thực lực vượt qua suy nghĩ của Mạnh Hạ Huy. Bởi vì vào lúc này, thần niệm và pháp lực của hắn đã mạnh hơn Kỷ Trùng Tiêu rất nhiều.\r\n\r\n    - Ngao...\r\n\r\n    Trong nháy mắt này, Mạnh Hạ Huy không chút do dự, trực tiếp phát ra một âm thanh gào thét vang vọng thiên địa, hắn không cho phép mình thất bại, hắn trực tiếp thúc dục huyết mạch viễn cổ Bỉ Mông trong cơ thể.\r\n\r\n    - Rắc rắc...\r\n\r\n    Một âm thanh nặng nề từ trên người Mạnh Hạ Huy phát ra, thân hình của hắn vốn cao lớn, vào lúc này, đột nhiên bắt đầu tăng vọt, đạo bào biến thành bột mịn, toàn thân là chiến giáp lóng lánh, giống như Long lân, che khuất bộ vị mấu chốt, cơ bắp toàn thân tràn ngập lực lượng và tính bùng nổ, giống như sắt thép!\r\n\r\n    Vào lúc này, khí tức của Mạnh Hạ Huy tăng vọt vô số lần!\r\n\r\n    Giống như Chiến Thần hàng lâm, không ai địch nổi.\r\n\r\n    - Rất mạnh...\r\n\r\n    Vô số tu luyện giả ngửa mặt lên trời nhìn một màn trên hư không, đối với tuyệt đại đa số người mà nói, đây là lần đầu tiên được nhìn thấy Mạnh Hạ Huy trực tiếp thúc dục huyết mạch truyền thừa của Bỉ Mông. Trái lại Kỷ Trùng Kiền, vào lúc này so sánh với Mạnh Hạ Huy, đúng là con sâu cái kiến!\r\n\r\n    Nhưng làm cho tất cả mọi người không thể tưởng tượng được là, con sâu cái kiến này lại không chút sợ hãi, trực tiếp lao tới không lùi bước, phóng về phía Mạnh Hạ Huy!\r\n\r\n    - Ầm ầm...\r\n\r\n    Một tiếng nổ thật lớn, thân hình của Mạnh Hạ Huy và Kỷ Trùng Kiền đều lui về phía sau, trong chốc lát đã lui lại hơn trăm trượng, lúc này mới ổn định thân hình!\r\n\r\n    - Không nghĩ tới ngươi lại ẩn dấu thực lực, rất tốt! Nhưng ngươi cho rằng như vậy là có thể thẳng ta được sao? Nằm mơ!\r\n\r\n    Hai con ngươi của Mạnh Hạ Huy phát ra hào quang lóng lánh, giống như có vài đạo kim tuyến lóe ra!\r\n\r\n    Kỷ Trùng Kiền thấy tình cảnh này, khinh thường hừ lạnh một tiếng, trong hai mắt bắn ra hai đạo tinh quang đỏ thẫm.\r\n\r\n    - Xoẹt xoẹt...\r\n\r\n    Hai đạo tinh quang trong mắt hai người xuyên qua khoảng cách trăm trượng đụng nhau, song song hóa thành vô hình!\r\n\r\n    Thân hình to lớn của Mạnh Hạ Huy, lúc này cũng động, lui về phía sau một bước. Lông mày của Kỷ Trùng Kiền nhảy lên, trong ánh mắt lại xuất hiện một tia khinh thường.\r\n\r\n    Dù một màn này xuất hiện cực nhanh, nhưng vô số cao thủ tuyêt đỉnh đều bị khiếp sợ, không ai nghĩ tới thần niệm của Kỷ Trùng Kiền lại mạnh hơn Mạnh Hạ Huy.\r\n\r\n    - Thương Vương Chi Vương, tế!\r\n\r\n    Mạnh Hạ Huy gầm lên một tiếng, đột nhiên tiến lên một bước, xung quanh thân xuất hiện dị biến, gió nổi mây phun, không gian trăm trượng xung quanh chấn động dị thường, giống như thời không thác loạn, một cây kim thương cực lớn, nhanh chóng ngưng tụ trước mặt Mạnh Hạ Huy.\r\n\r\n    - Kim Thương Phá!\r\n\r\n    Mạnh Hạ Huy uy phong lẫm lẫm, một thương đâm ra, thế thương ngập trời, pháp lực và thần niệm bàng bạc khủng bố, giống như càn khôn điên đảo, đảo loạn âm dương, bao phủ Kỷ Trùng Kiền vào bên trong.\r\n\r\n    - Tê...\r\n\r\n    Thương pháp, chính là tuyệt học mạnh nhất của Mạnh gia, bởi vì đây chính là vũ khí có uy lực mạnh nhất khi hóa thân thành Long kỵ sĩ. Mà một chiêu thương pháp này của Mạnh Hạ Huy, cho dù không có Long tộc phối hợp, cũng cực kỳ lợi hại, ẩn chứa vô thượng thần thông của Mạnh gia, một kích giết địch, đơn giản trực tiếp, không chút hoa mỹ nào.\r\n\r\n    Kỷ Trùng Kiền sớm đã có chuẩn bị, thời điểm đối phương ngưng tụ kim thương đánh ra, pháp lực đã tuôn ra, các loại thần thông đã được thi triển ra.\r\n\r\n    Hắn ngưng tụ chiêu bài tuyệt học của Kỷ gia là Bất Tử Thần Công, từng đoàn từng đoàn phong bạo đen như mực, ẩn chứa vô số thần thông pháp tắc, đang gào thét chung quanh.\r\n\r\n    - Rầm rầm rầm...\r\n\r\n    Tiếng nổ mạnh không ngừng vang lên, làm cho kim thương của Mạnh Hạ Huy càng ngày càng chậm, còn chưa tới trước mặt Kỷ Trùng Kiền, đã hóa thành bột mịn, cùng lúc đó, Kỷ Trùng Kiền phát ra phong bạo đen như mực bao phủ toàn bộ Mạnh Hạ Huy vào trong.\r\n\r\n    - Muốn vây khốn ta? Nằm mơ!\r\n\r\n    Mạnh Hạ Huy thúc dục thần niệm, thương mang trùng trùng điệp điệp đánh vỡ hắc phong, vào thời điểm này thân thể to lớn của hắn lóe lên, thi triển Đại Thuấn Di Thuạt, lập tức biến mất tại chỗ.\r\n\r\n    - Đại Thuấn Di Thuật?\r\n\r\n    Kỷ Trùng Kiền hơi kinh hãi, dựa theo lý giải của hắn về Mạnh Hạ Huy, cũng không biết Mạnh Hạ Huy đã tu luyện thành Đại Thuấn Di Thuật, hơn nữa còn tu luyện tới cảnh giới đỉnh phong, tốc độ cực nhanh, đây là điều mà hắn không tưởng tượng nổi, hừ lạnh một tiếng, thân hình Kỷ Trùng Kiền run rẩy, trong chốc lát biến hóa ra ngàn vạn đạo thân ảnh, không phân biệt được đâu là thật đâu là giả, đây cũng là một loại thần thông trong Tam Thiên Đại Đạo Đại Huyễn Ảnh Thuật.\r\n\r\n    Mạnh Hạ Huy vốn đang tiếp cận Kỷ Trùng Kiền, hơi kinh hãi, trong chốc lát khởi động Đại Thuấn Di Thuật, ngay vào lúc hắn biến mất, trong hư không, trên chín tầng trời, bỗng nhiên tản mát ra ngàn vạn đạo thương mang khủng bố, mỗi một đạo thương mang đều đánh xuống một đạo ảo ảnh của Kỷ Trùng Kiền.\r\n\r\n    - Rầm rầm rầm...\r\n\r\n    Chỉ trong nháy mắt, liền tan thành mây khói, tất cả ảo ảnh biến mất.\r\n\r\n    - Lợi hại! Xem ra ta đã đánh giá thấp thực lực của Mạnh Hạ Huy rồi.\r\n\r\n    Dương Thiên Lôi đang đứng trên không trung, trong nội tâm nhịn không được thầm khen. Hai người chiến đấu, dù là thần thông pháp tắc hay pháp lực, thần niệm, đến cả kỹ xảo chiến đấu, đều đạt tới đỉnh phong, tuy nói thì dài, nhưng lúc hai người giao thủ, căn bản không có thời gian suy nghĩ, hoàn toàn là công kích liên tục. Không thể không nói, đây chính là một cuộc chiến đặc sắc.\r\n\r\n    - Ha ha ha... Tốt lắm! Không hổ là kẻ đã từng là đệ nhất nhân! Hiện tại ta sẽ cho ngươi được nhìn thấy thực lực chân chính của Kỷ Trùng Kiền ta.\r\n\r\n    Kỷ Trùng Kiền cũng không nghĩ tới thực lực của Mạnh Hạ Huy lại tăng lên nhiều như vậy, hắn vốn không muốn bạo lộ thực lực của mình, vào lúc này, nhưng hắn không thể không bộc lộ một tia. Đương nhiên, chỉ một tia là đủ rồi!\r\n\r\n    Theo lời của Kỷ Trùng Kiền, khí tức quanh thân của hắn, không ngờ lập tức cải biến, trên tay của hắn xuất hiện một thanh cự kiếm phát ra hào quang bích lục, khí tức lạnh lùng khắc nghiệt phát tán ra, trong chốc đã bao trùm thiên địa, trực tiếp bao trùm Mạnh Hạ Huy vào bên trong.\r\n\r\n    Đâm một kiếm ra.\r\n\r\n    - Tê...\r\n\r\n    Kiếm quang tràn ngập sinh cơ vô tận, mọc lên như nắm sau mưa, tản ra sinh cơ nồng đậm, thế nhanh như thiểm điện đánh về phía Mạnh Hạ Huy.\r\n\r\n    Bỗng nhiên Mạnh Hạ Huy có cảm giác như cả thiên địa được cổ sinh cơ này bao trùm, như tắm trong gió xuân, bản thân của hắn như đang ở một ốc đảo tràn ngập sinh cơ, sức sống tràn trề tản ra khắp nơi, tâm thần thư giãn, kìm lòng không được muốn đắm chìm vào trong đó.\r\n\r\n    - Không tốt!\r\n\r\n    Trong nháy mắt này, trực giác nhạy cảm, trong chỗ sâu nhất trong nội tâm của hắn xuất hiện một cảm giác nguy cơ mãnh liệt, đột nhiên mở to mắt!\r\n\r\n    Một đạo kiếm quang!\r\n\r\n    Nếu như ánh mặt trời, từ từ mở rộng ra trước mặt, kiếm quang vô cùng khủng bố, lập tức bao phủ hắn, muốn chém giết hắn!\r\n\r\n    Kiếm đạo thần thông như thế, đúng là kinh thiên địa, khiếp quỷ thần.\r\n\r\n    Mạnh Hạ Huy lần đầu tiên nhìn thấy kiếm đạo thần thông mạnh như thế này, trong nội tâm hoảng sợ, vào lúc ngàn cân treo sợi tóc, hắn là người thân kinh bách chiến, tinh thần tập trung cao độ, thúc dục huyết mạch viễn cổ toàn thân lên mức tận cùng, pháp lực toàn thân, thần niệm ngưng tụ một cách điên cuồng, tạo thành từng đạo thần thông pháp tắc vô cùng cường hãn ở trước mặt.\r\n\r\n    - Phá... Phá... Phá...\r\n\r\n    Mạnh Hạ Huy liên tục hét lớn, mỗi một tiếng hét lớn, liền bộc phát ra tiếng lôi minh kinh thiên động địa, trong chớp mắt, thân hình lui về phía sau, luân phiên biến hóa, nhưng dù vậy, kiếm quang kinh thiên của Kỷ Trùng Kiền vẫn bám sát thân thể của hắn càng ngày càng gần.\r\n\r\n    - Ầm ầm...\r\n\r\n    Làm cho mọi người không nghĩ tới là, một kiếm này của Kỷ Trùng Kiền lại không bị tiếng kinh hô tê tâm liệt phế của Mạnh Hạ Huy phá vỡ, nó đã xuyên thấu phòng ngực của Mạnh Hạ Huy, đánh vào thân thể của Mạnh Hạ Huy.\r\n\r\n    Mạng Hạ Huy trọng thương, bại!\r\n\r\n    Vô cùng nhục nhã.\r\n\r\n    Thất bại lần này đối với Mạnh Hạ Huy mà nói, tuyệt đối là thiên đại nhục nhã! Dù thế nào hắn cũng không tưởng tượng được, Kỷ Trùng Kiền lại có thực lực mạnh đến mức như vậy.\r\n\r\n    ...\r\n\r\n    Trần Phá Thiên, Triệu Tự Long cũng không thể tin nổi vào những gì mà mình nhìn thấy, không ngờ Kỷ Trùng Kiền lại lợi hại như thế!\r\n\r\n    Vốn hai người còn ôm một tia hi vọng Kỷ Trùng Tiêu vẫn còn sống, nhưng bây giờ nhìn thấy thực lực của Kỷ Trùng Kiền, bọn họ biết rõ, khả năng Kỷ Trùng Tiêu còn sống quá nhỏ bé.\r\n\r\n    ...\r\n\r\n    - Có nhìn thấy gì không? Đệ nhất nhân trong Vô Cực tinh vực, chính là đệ nhất nhân đè lên đầu của ngươi! Hắn không thể chịu nổi một kích trong tay ta! Ha ha ha...\r\n\r\n    Kỷ Trùng Kiền hưng phấn nói với người trong chỗ sâu của óc, nhưng biểu hiện của hắn không chút thay đổi, từ từ đáp xuống lôi đài.\r\n\r\n    - Đó là lực lượng của ngươi? Dù ngươi có tâm thuật bất chánh, nhưng cuối cùng ngươi vẫn là đệ đệ của ta, ta nhìn thấy kết cục, nhưng không nhìn thấy quá trình... Hiện tại thu tay vẫn còn kịp, nếu không...\r\n\r\n    - Nếu không thì thế nào? Làm ta sợ sao? Ha ha ha... Kỷ Trùng Tiêu, ta phải cảm tạ ngươi mới đúng, nếu không có ngươi sẽ không có ta hiện giờ! Đương nhiên, ta càng cảm tạ ngươi đã làm mai mối cho ta! Ha ha ha...\r\n\r\n    Chiến thắng Mạnh Hạ Huy càng làm kích phát ngọn lửa cuồng ngạo và hưng phấn trong lòng của Kỷ Trùng Kiền, cũng làm cho hắn tin tưởng, lực lượng của hắn bây giờ, đã có thể chiến thắng bất kỳ kẻ nào! Không ai có thể ngăn cản bước chân hắn xưng bá Cửu Thiên được! Không có người nào!\r\n\r\n    Đây là tất cả những gì mà hắn nhìn thấy trước mắt.\r\n\r\n    Gần trăm vạn năm, hắn nhẫn nhịn gần trăm vạn năm. Hơn nữa, nhìn thấy thực lực Kỷ Trùng Tiêu càng ngày càng mạnh, Kỷ Trùng Kiền vẫn cho rằng bản thân không còn cơ hội, cả đời hắn phải sống dưới ánh hào quang của Kỷ Trùng Tiêu, làm lão Nhị. Nhưng mà, một cơ hội ngẫu nhiên, hắn lại phát hiện bí mật của Kỷ Trùng Tiêu, cũng rốt cục hiểu tư chất, thiên phú của hắn không chênh lệch bao nhiêu với Kỷ Trùng Tiêu, vì sao chênh lệch với Kỷ Trùng Tiêu càng ngày càng lớn.\r\n\r\n    Đối với phát hiện này làm cho hắn hưng phấn!\r\n\r\n    Mà bây giờ, Kỷ Trùng Tiêu khổ tu vài vạn năm, bế quan vô số lần, thật vất vả hoàn thành bí mật kia, lúc này lại làm mai mối cho hắn.\r\n\r\n    ...\r\n\r\n    - Khí tức rất quen thuộc... Bảo kiếm rất cường đại...\r\n\r\n    Dương Thiên Lôi ngơ ngác đứng trên hư không, trong đầu vẫn đang đắm chìm trong kiếm quang của Kỷ Trùng Kiền. Quen thuộc, là vì khí tức trong một kiếm vừa rồi của Kỷ Trùng Kiền đã làm cho cảm thấy vô cùng quen thuộc. Cường đại, là vì một kiếm của Kỷ Trùng Kiền có uy lực kinh thiên động địa, thời điểm lúc trước hắn có được thần kiếm, loại lực lượng này, tuyệt đối siêu việt phạm trù Cửu Thiên!\r\n\r\n    Đồng dạng, trong nội tâm Dương Thiên Lôi cũng cũng cảm thấy kinh ngạc, vốn hắn cho rằng Kỷ Trùng Kiền cũng giống như Tiếu Kiến Nhân, ít nhất là đạt được lực lượng tà ác, mới dám ngang ngược càn rỡ như thế. Nhưng mà, vừa rồi Kỷ Trùng Kiền bộc phát thực lực cường hãn, lại không ẩn chưa bất cứ khí tức tà ác nào, trái lại, hắn cảm nhận được ý cảnh của đại đạo!\r\n\r\n    Rốt cuộc là có chuyện gì đang xảy ra?\r\n\r\n    Kỷ Trùng Kiền ngưng tụ thành bảo kiếm, hiển nhiên không phải là thần niệm thuần túy và pháp lực, mà là bảo kiếm chân chính!\r\n\r\n    Bởi vì sau khi đánh Mạnh Hạ Huy bị trọng thương, đạo kiếm quang kia cũng không biến mất, mà là phản hồi mi tâm của Kỷ Trùng Kiền. Hiển nhiên, bảo kiếm kia đã bị Kỷ Trùng Kiền luyện hóa thành truyền thừa pháp bảo.\r\n\r\n    - Chẳng lẽ bảo kiếm này có liên hệ sâu xa với bảo kiếm của ta?\r\n\r\n    Trong nội tâm Dương Thiên Lôi nghĩ đến.<\/div><\/div>","title":"Chương 623: Một kiếm đáng sợ."}