{"text":"﻿    Ngôn Sóc nhìn dòng chữ cứ hiện lên vài chục lần trên màn hình, lần đầu tiên, trong lòng sinh ra cảm giác lo lắng. . . . . .\r\n\r\n    BOSS hít sâu mấy hơi, đè xuống nỗi bất an mãnh liệt trong lòng mình xuống, nhưng nhịp tim lại tăng nhanh đến cực hạn, bây giờ sắc trời cũng đã nhuốm màu đen, ngày mai sẽ diễn ra Supermodel Cup, cho nên anh quyết định về nhà rồi mới suy nghĩ kỹ càng chuyện gì đang xảy ra với cái điện thoại của mình. . . . . .\r\n\r\n    Quyết định chủ ý, BOSS khởi động xe, chuyển bánh xe về hướng nhà mình.\r\n\r\n    Chờ lúc về đến nhà, BOSS bắt đầu nghiên cứu cái điện thoại di động không thể nào khỏi động lại chương trình, cài đặt lại chương trình nuôi dưỡng cục cưng đều ổn, sau khi vận hành vẫn hoạt động bình thường, điện thoại di động cũng không nhiễm virut , nhưng có gì đó hơi lạ?\r\n\r\n    Đôi mắt của BOSS chợt nhuộm màu đen, anh suy nghĩ, sau đó ra tay ngoan độc, đưa điện thoại lên cao so với mặt đất, sau đó ném nó lên ..\r\n\r\n    \"Cộp——\"\r\n\r\n    Trong phòng vang lên một âm thanh va chạm của kim loại, điện thoại lăn vài vòng trên mặt đất rồi ngừng lại, không có tiếng dạ thưa mềm mại như lúc trước, cũng không tiết ra bất kỳ chất lỏng nào, mà lại giống một chiếc điện thoại bình thường mà người ta hay sử dụng.\r\n\r\n    BOSS cứ ngồi trên giường không nhúc nhích, tròng mắt lạnh lẽo nhìn chằm chằm cái điện thoại, đôi mắt anh mang theo một ý nghĩ gì đó không thể hiểu được, thật lâu, BOSS nở nụ cười tự giễu, sau đó nhặt cái điện thoại lên rồi ném nó lên giường, cầm quần áo vào phòng tắm.\r\n\r\n    Nhưng Ngôn Sóc không biết rằng, tất cả mọi chuyện đều được Nguyên Bảo nhìn thấy: Nguyên Bảo đang bị giam cầm, bị giam cầm ở một không gian màu vàng hoàn toàn không có gió, cô rất sợ, khi cô nhìn vẻ mặt của BOSS, cô cảm giác được mình ném xuống đất như thế nào, nhưng cô không đau, càng không có biện pháp nói với BOSS một câu.\r\n\r\n    Làm thế nào đây. . . . . .\r\n\r\n    BOSS hình như rất lo lắng, làm thế nào đây. . . . . .\r\n\r\n    Lo lắng, cô nên nói gì đây a ~\r\n\r\n    Xunh quang cô là kim loại sáng lấp lánh, khiến mắt cô bị đau vì nó.\r\n\r\n    【 Có muốn tôi giúp một tay không? 】\r\n\r\n    \"Hừ. Baidu, ngộ nhỡ cô lừa tôi thì sao?\" Rất quá đáng, tại sao lại cố tình để cô bị nhốt cùng với Baidu, tiểu thư hệ thống đâu? Cô ta có dịu dàng giống như tiểu thư hệ thống đâu chứ.\r\n\r\n    【 Khách hàng thân mến, bởi vì phiên bản của bạn là phiên bản cũ, cho nên không cách nào phân biệt được loại điện thoại này, xin mời nhập vào khung tìm kiếm của tôi Trình tự cập nhật để thay đổi! 】\r\n\r\n    Nguyên Bảo rối rắm nhìn khung tìm kiếm Baidu bên cạnh: rốt cuộc nên bấm hay không nên bấm, rốt cuộc là tin hay không nên tin, làm thế nào đây, quá rắc rối, nhân phẩm của Baidu cô vẫn còn hoài nghi. . . . . .\r\n\r\n    Nhưng. . . . . .\r\n\r\n    Cô muốn BOSS, cô đẹp trai hơn BOSS nhà cô!\r\n\r\n    Nguyên Bảo suy nghĩ xong, nhập từ khóa tìm kiếm lên khung.\r\n\r\n    【 Ting! Trình tự cập nhật sẽ tiến hành sau ba giây nữa, sau 24 giờ thì sẽ biến thành cô bé, trong quá trình thăng cấp thì sẽ rơi vào trạng thái ngủ , 3,2,1, thăng cấp bắt đầu! 】\r\n\r\n    Ưmh, 24h, cô còn phải đi tham dự Supermodel Cup với BOSS mà!\r\n\r\n    Nhưng không còn cách nào, theo ánh ánh kim loại, cô chìm sâu vào giấc ngủ.\r\n\r\n    BOSS tắm xong đi ra ngoài nhưng điện thoại vẫn không khôi phục lại trạng thái ban đầu, buồn buồn thở dài một hơi, sau đó lên giường ngủ.\r\n\r\n    . . . . . .\r\n\r\n    BOSS ngủ không yên ổn cả một đêm nay, lần đầu tiên anh rơi vào giấc mộng: Bên trong có một đôi mắt đen đang khóc nhìn anh, sau đó đưa tay muốn được ôm , anh cũng vươn tay ra ôm lấy, nhưng sau đó. . . . . .\r\n\r\n    Đồng hồ sinh học khiến anh tỉnh lại sau giấc mộng.\r\n\r\n    Mắt anh trân trân nhìn trần nhà, anh đưa tay với lấy cái điện thoại đang để ở tủ đầu giường, trên màn hình vẫn là tấm ảnh đôi mắt mèo như cũ , hôm nay điện thoại anh vô cùng an tĩnh, và hôm nay tâm trạng Ngôn Sóc không được bình thường.\r\n\r\n    Lúc anh đến công ty, tất cả mọi người đã chuẩn bị sẵn sàng. BOSS nhìn lướt qua rồi nói: “Tần Lãng đi chưa?\"\r\n\r\n    \"Dạ, đã đi chuẩn bị!\"\r\n\r\n    \"Thay đồ một mình chứ?\"\r\n\r\n    \"Không sai, cũng đã sắp xếp xong xuôi, BOSS có thể yên tâm!\"\r\n\r\n    Ngôn Sóc gật đầu một cái, nhìn chung quanh một vòng: \"Đi thôi, chúng ta đi trước!\"\r\n\r\n    \"Dạ!\"\r\n\r\n    \"Mọi người có phát hiện ra hôm nay BOSS của chúng ta có chút là lạ không?\" Chờ Ngôn Sóc lên xe, người phía sau liền lên tiếng tám chuyện.\r\n\r\n    \"Là lạ, có à?\"\r\n\r\n    \"Vậy sao. . . . . .\" Cô gái kia chớp chớp đôi mắt của mình \"Tại sao tôi có cảm giác BOSS giống như một thanh niên đang thất tình vậy, cả người đều toát ra sự lo lắng?\"\r\n\r\n    \"Cô nghĩ nhiều rồi! Một scandal BOSS cũng chưa có, còn ở đó mà thất tình. . . . . .\"\r\n\r\n    \"Có lẽ là tôi nghĩ nhiều rồi!\" Cô gái ấy đáp lại một câu rồi cúi đầu tiếp tục công việc của mình.\r\n\r\n    . . . . . .\r\n\r\n    Toàn bộ khán đài đều đã làm xong xuôi, có một ký giả còn đứng ở cửa ra vào, thấy Ngôn Sóc xuất hiện, tất cả ký giả giống như một cơn thủy triều mạnh mẽ ồ ạt xông tới.\r\n\r\n    \"Tổng giám đốc Ngôn, cuộc thi Supermodel Cup lần nào cũng do K bắt được, vậy hiện nay có Thiên Tinh cạnh tranh công khai, có thể mang đến cho công ty của anh áp lực hay không?\"\r\n\r\n    \"Không phải anh nói lần nào K cũng bắt được sao,vậy câu hỏi phía sau còn ý nghĩa gì?\" Ngôn Sóc trả lời hết sức sắc bén.\r\n\r\n    \"Tổng giám đốc, nghe nói tuyển thủ tham dự cuộc thi của Thiên Tinh lần này có vị trí quan trọng trong giới thời trang, vậy anh có thể tiết lộ chút thông tin về tuyển thủ của mình hay không?\"\r\n\r\n    \"Xin lỗi, đối với câu hỏi này thì chúng tôi cự tuyệt trả lời!\" Lý Thúc bước lên để Ngôn Sóc ra đằng sau, đưa tay chặn đám ký giả đưa câu hỏi phỏng vấn.\r\n\r\n    \"Tổng giám đốc Ngôn. . . . . .\"\r\n\r\n    \"Tổng giám đốc Ngôn . . . . .\"\r\n\r\n    Âm thanh của đám ký giả hòa lẫn vào nhau, cực kỳ hỗn loạn.\r\n\r\n    \" Mới sáng sớm mà đã náo nhiệt rồi ....!\"\r\n\r\n    Vưu Tinh Bân cười cợt nhã một tiếng khiến cả khán đài im lặng trong mấy giây, anh mới đến nhưng đã đem không khí toàn bộ nơi đây trở nên cực kỳ nghiêm túc.\r\n\r\n    Ngôn Sóc nghiêng đầu lạnh nhạt nhìn anh ta, ánh mắt anh giống như một con kiến nhỏ.\r\n\r\n    Vưu Tinh Bân cười cười, sau đó tiến lên vỗ vỗ bờ vai của anh, ánh mắt người đó lóe lên, nụ cười của anh ta hết sức phô trương: \"Tôi rất mong đợi cuộc tranh tài ngày hôm nay!\"\r\n\r\n    Ngôn Sóc hất tay của anh ta ra, sau đó không chút để ý phủi phủi nơi vừa bị chạm vào: \"Không có hay đâu mà mong với đợi, kết quả cũng đã định, nói thật ra, tôi hơi xem nhẹ trận tranh tài này với anh. ″ Ngôn Sóc nói xong thì khóe miệng gợi lên nụ cười kiêu nào, cười như vậy y như muốn cho bộ phim ngừng lại.\r\n\r\n    Ký giả đứng tại chỗ xôn xao: bọn họ sớm biết Ngôn Sóc luôn coi thường mọi người, nhưng chưa từng nghĩ đến Ngôn Sóc lại tự đại, tại chỗ như vậy khiêu khích người ta, chỉ có duy nhất người như Ngôn Sóc mà thôi.\r\n\r\n    Cuộc tranh tài hôm nay có hàng triệu người: có người nói nói Ngôn Sóc khinh thường người ta, tự cao tự đại chắc chắn sẽ thua cuộc có người nói giải thưởng đã là của K thì không ai có thể giành được nó, còn có người bảo hôm nay tuyệt đối gặp toàn vua với vua, chỉ là cái người Vưu Tinh Bân ấy là vua, mọi người đều có thể cười ha hả rồi đây. . . . . .\r\n\r\n    \"Chút nữa nhớ phát huy cho tốt!\"\r\n\r\n    \"Phát huy cái em gái anh!\" Anh bạn Tần Lãng ngồi trên ghế mà chân không ngừng rin, anh rất hồi hộp, anh rất hồi hộp, anh rất hồi hộp.\r\n\r\n    Ngôn Sóc cong khóe môi: \"Là phát huy!\"\r\n\r\n    \"Mẹ kiếp! Ông đây biết rõ là phát huy . . . . . Phát huy. . . . . . Phát huy, hừi\" Anh ta hung hăng chửi thề một tiếng, sau đó ngẩng đầu nhìn Ngôn Sóc \"Tiểu Chân Tử đâu?\"\r\n\r\n    Ánh mắt Ngôn Sóc lóe lên một cái, sau đó lấy điện thoại ra huơ huơ trước mặt anh ta \"Nếu thắng thì tôi đưa cô ấy cho cậu!\"\r\n\r\n    \"Anh nói đấy nhé!\" Ánh mắt Tần Lãng hiện lên một vệt sáng \"Con mẹ nó, nếu như anh dám lừa tôi, ông đây sẽ tìm người bào cúc hoa nhà anh!\"\r\n\r\n    Ngôn Sóc nhướng mày: \"Không cần cậu tìm người bạo, tôi tự bạo cúc hoa của tôi.″\r\n\r\n    Anh bạn Tần Lãng: \". . . . . .\" Vì cái gì mà mình có cảm giác đang bị lừa nhỉ?\r\n\r\n    Cuộc tranh tài cò 1 tiếng đồng hồ nữa sẽ bắt đầu: trước khi thi đấu các tuyển thủ tham dự đã trải qua vòng sơ khảo, mà chỉ có mình K là công ty duy nhất bỏ qua hết các vòng kia, trực tiếp tiến vào trận chung kết, cho nên hôm nay là trận đấu duy nhất quyết định thắng bại của K.\r\n\r\n    Ban giám khảo đã vào chỗ ngồi, đến từ nước Mỹ có Harsh T, đến từ nước Thái xinh đẹp có Kiều An Na, sau đó là người có dòng máu lai Trung Anh nổi tiếng nói toàn lời sắc bén , Edward, cuối cùng —— là bạn thân của BOSS, Uất Trì Dung!\r\n\r\n    Uất Trì Dung nghiêng đầu cười cười nhìn anh, sau đó nói gì đó với anh bạn mắt xanh bên cạnh mình.\r\n\r\n    Ngôn Sóc nhìn đồng hồ đeo trên tay, còn 40\\', thời gian vẫn còn sớm, anh lấy điện thoại di động ra, kiểm tra một lần nữa nhưng vẫn là cái hình đôi mắt mèo_\r\n\r\n    【 Xin lỗi, đang trong tình trạng thăng cấp, bây giờ còn chưa thể sử dụng! 】\r\n\r\n    Thăng cấp, sử dụng?\r\n\r\n    BOSS sửng sốt một chút, sau đó nở nụ cười thật to, bởi vì hưng phấn, khiến cho cơ thể run lên bần bật.\r\n\r\n    \"Đó không phải là ông chủ tịch của K sao?\"\r\n\r\n    \"Không sao, sao chủ tịch lại tới nơi này?\"\r\n\r\n    \"Xem ra cuộc tranh tài này có ý nghĩa gì rồi đây!\"\r\n\r\n    \"Bảo sao. . . . .\"\r\n\r\n    Nghe âm thanh bàn luận ầm ĩ xung quang, BOSS ngẩng đầu lên, sau đó nhìn thấy ông cụ nhà mình đang ngồi trên xe lăn được chú Vương đẩy đến đây.\r\n\r\n    \"Ba!\" Ngôn Sóc vội vàng đứng dậy đi tới đó\"Sao người lại tới đây?\"\r\n\r\n    \" Không phải con bảo ta nên đi ra ngoài một chút hay sao?\" Ông Ngôn nhìn anh đầy trách cứ \"Trong nhà không khí không ổn lắm, nên ta tiện thể đến cuộc thi hôm nay, con không cần để ý ta đâu, bảo chú Vương đẩy ta qua thính phòng bên kia là được!\"\r\n\r\n    \"Lát nữa chỗ này sẽ rất ồn, người có cần về chỗ con ở trước không? \" Ngôn Sóc ngồi xổm người xuống, có chút bận tâm nhìn người cha già của mình, cha anh đã lớn tuổi, mặc dù Ngôn Sóc cái gì anh cũng chưa từng nói, nhưng anh thật sự lo lắng cho tình trạng sức khỏe của ông hiện giờ.\r\n\r\n    \"Không cần phải để ý, cũng không nên để ý làm gì!\" Ông không nhịn được phất tay\" Con xem đi này, xem ta này. Chú Vương, đẩy tôi đến bên kia đi, tầm nhìn chỗ đó được lắm!\"\r\n\r\n    \"Dạ!\" Chú Vương cười cười nhìn Ngôn Sóc, sau đó đẩy ông Ngôn tới vị trí được chỉ đỉnh\r\n\r\n    Ngôn Sóc bất đắc dĩ thở dài một hơi, lại thấy trên vai hơi nặng, Uất Trì Dung không biết đi tới đây từ lúc nào: \" Sao bác Ngôn lại đến đây vậy?\"\r\n\r\n    \"Ông già của tôi ơi, nghĩ cái gì thì làm cái đó, làm sao lại xuống đây, cũng không sợ người ta nói gì à?\" Ý bảo cậu ta nhìn đám ký giả đang chụp hình xung quanh đia kìa, vẻ mặt của mình thì chẳng để ý đến chúng.\r\n\r\n    \"Ha ha, chẳng lẽ Ngôn Sóc cậu lại đi để ý mấy cái chuyện tầm phào đó?” Uất Trì Dung cười cười \"Đúng rồi, làm sao ông già cậu cứ nhìn điện thoại hoài như vậy, nơi này rốt cuộc có cái gì?\" Uất Trì Dung nhìn con điện thoại màu đen kia mà trong lòng ngứa ngáy khó chịu, thật muốn biết cái bí mật bên trong nó cực kỳ.\r\n\r\n    \"Trở về vị trí ban giám khảo của cậu đi!\" BOSS bỏ điện thoại vào túi, sau đó chỉ chỉ lên cái đồng hồ trên cổ tay mình \"Cuộc thi sắp bắt đầu, còn nữa, mình thật sự để ý có người nói ‘Tổng giám Ngôn mượn tình bằng tình để giựt giải Supermodel Cup”, đây mới là mánh khóe đáng ghê tởm nhất!\"\r\n\r\n    \"Ha ha, mình thì ngược lại không để ý đến chuyện đó đâu!\" Uất Trì Dung cười vài tiếng \"Ngôn Sóc, mình thật sự hoài nghi cậu có bị cái điện thoại di động này khống chế con người hay không, cậu bảo mình sẽ không cùng cái điện thoại này kết hôn đấy chứ?\"\r\n\r\n    Cả người BOSS đột nhiên cứng đờ, lời nói của Uất Trì Dung là câu bông đùa, thậm chí khiến anh nghĩ là thất, Ngôn Sóc nhìn cái điện thoại trong tay mình, sau đó cười một cách ý vị: \"Kết hôn hay không thì cũng có thể, có lẽ đợi nuôi lớn lên rồi tính ....!\"\r\n\r\n    Uất Trì Dung sững sờ, sau đó tràn đầy kinh ngạc mà nhìn anh: \"Quái thai là quái thai mà!\"\r\n\r\n    \"Được rồi, nhanh đi về đi, cuộc thi sẽ bắt đầu ngay lập tức!\"\r\n\r\n    \"Chúc cậu may mắn!\" Uất Trì Dung cho anh cái ôm cực buồn nôn, sau đó đi tới chỗ ngồi của ban giám khảo.\r\n\r\n    Ánh đèn từ từ mờ đi, cuộc thi, chính thức bắt đầu!","title":"Boss, Nơi Đó Không Thể Cắm - Chương 15"}