{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 770: Họ Trương!<\/span><\/div>\r\n\r\n    Tại sao Trương Nhã Tĩnh lại đi chung với loại người này nhỉ?\r\n\r\n    - Uống chút gì không, hay quy củ cũ?\r\n\r\n    Sau khi dẫn theo các cô gái vào phòng ngồi xuống, Dương Thiên Lôi có chút nịnh hót nở nụ cười nhìn Phổ tiểu thư hỏi.\r\n\r\n    Phổ tiểu thư hơi sửng sốt, chẳng lẽ Tiêu suất ca này nghĩ thông rồi sao?\r\n\r\n    Nửa tháng trước, nàng nghe nói nơi này không tệ, khi cùng với mấy bằng hữu đến đây, chính là được Dương Thiên Lôi tiếp đãi, với hình thể rắn chắc, gương mặt anh tuấn của hắn tức thì khiến cho nàng động xuân tâm, nhưng vô luận nàng ám chỉ như thế nào, thậm chí trực tiếp nói thẳng, đều bị Dương Thiên Lôi cự tuyệt. Bất quá, chuyện này chẳng những không khiến nàng tức giận, ngược lại càng yêu thích vị suất ca này hơn.\r\n\r\n    Cho nên, nửa tháng này, nàng tới năm lần, nhưng cơ hồ không có gì tiến triển, Dương Thiên Lôi thủy chung \"không hiểu phong tình\".\r\n\r\n    Vốn nàng tưởng rằng còn mất một đoạn thời gian nữa mới có thể chinh phục được loại suất ca \"thủ thân như ngọc\" này. Nàng tin tưởng, bằng tiền tài cùng dung mạo dụ hoặc của mình, cuối cùng có thể thành công bắt được vị Tiêu suất ca này vào lòng, thỏa mãn mong ước.\r\n\r\n    Nhưng lại không nghĩ rằng đêm nay thái độ của Dương Thiên Lôi bỗng nhiên chuyển biến một trăm tám mươi độ.\r\n\r\n    - Đương nhiên! Tiêu suất ca, mời đến đây tối nay đều là tỷ muội tốt nhất của tôi, cậu phải phục vụ cho tốt. Sinh ý của những người khác cũng đừng có làm, chị sẽ cho anh đại hồng bao siêu lớn.\r\n\r\n    Phổ tiểu thư phong tình vô hạn nắm lấy tay Dương Thiên Lôi, nói.\r\n\r\n    - Chuyện này không được đâu!\r\n\r\n    Dương Thiên Lôi nói.\r\n\r\n    - Lấy ra đi!\r\n\r\n    Phổ tiểu thư nói xong liền vươn tay đút vào trong túi quần của Dương Thiên Lôi, khiêu khích sờ soạng hai cái chỗ nào đó mới rút tay lấy di động ra, trực tiếp tắt máy, cất vào trong túi xách của mình, nói:\r\n\r\n    - Ngày mai trả lại cho cậu.\r\n\r\n    Đồng thời lúc nói chuyện lấy ra một tấm thẻ vàng đưa cho Dương Thiên Lôi.\r\n\r\n    Dương Thiên Lôi cười cười, nhìn thoáng qua Trương Nhã Tĩnh đang trừng mắt nhìn mình, cũng không nói thêm gì, cầm thẻ vàng xoay người rời đi.\r\n\r\n    Chỉ cần Trương Nhã Tĩnh không vạch trần thân phận của hắn là được. Về chuyện vì sao Trương Nhã Tĩnh có cái diễn cảm này, đương nhiên Dương Thiên Lôi hiểu rõ, khẳng định nha đầu này coi mình trở thành tiểu bạch kiểm cho nữ nhân mua vui rồi\r\n\r\n    Như vậy cũng được, càng chán ghét càng tốt, vậy sẽ không quấn lấy mình nữa, Trên thực tế cũng không thể nói lá quấn lấy, chuyện mà Trương Nhã Tĩnh lúc trước bắt Dương Thiên Lôi đáp ứng, hắn đã rõ ràng, đó chính là Dương Thiên Lôi dạy cho nàng mấy thế võ. Chẳng qua, người mang số kiếp \"đào hoa đại vận\" như hắn không muốn tiếp xúc nhiều với Trương Nhã Tĩnh, nếu không thật sự là quấn lấy nhau luôn không chừng. Đối với nữ nhân, Dương Thiên Lôi không có quá nhiều tự tin, bởi vì Dương Thiên Lôi biết, tác dụng của đào hoa đại vận chính là làm cho nữ nhân yêu thích hắn một cách mù quáng, đồng dạng đối với chính hắn cũng có ảnh hưởng đáng sợ. Giống như Tống Hiểu Phân không thể hạ quyết tâm.\r\n\r\n    Có một số chuyện, Dương Thiên Lôi không thể chi phối.\r\n\r\n    - Phổ Hiền, đây là 'ngưu lang' truyền thuyết trong quan bar sao?\r\n\r\n    Ngay sau khi Dương Thiên Lôi rời đi, Trương Nhã Tĩnh với vẻ mặt khinh bỉ nhìn theo bóng lưng của hắn, hỏi.\r\n\r\n    - Tiêu suất ca chính là nam nhân cực phẩm, chỉ có thể xuất hiện trong truyền thuyết đó. Nhã Tĩnh, cô hình như vẫn là hoàng hoa khuê nữ đúng không? Nếu thích, tỷ cho cô ăn trước, thế nào?\r\n\r\n    - Ghê tởm! Phổ Hiền, cô muốn trả thù hắn, hà cớ gì phải giẫm đạp chính mình? Người như thế được bao nhiêu sạch sẽ? Vạn nhất bị nhiễm bệnh, tôi xem cô xử lý thế nào.\r\n\r\n    - Đúng a, Phổ tỷ, chị nên chú ý một chút.\r\n\r\n    Cô gái thoạt nhìn trầm lặng kia cũng nói vào.\r\n\r\n    - Hai người các cô a. Không có hưởng qua mùi vị đó các cô không hiểu. Có biện pháp an toàn rồi, sợ cái gì. Có phải không, Thanh Thanh?\r\n\r\n    Nghe thấy lời nói của Trương Nhã Tĩnh, Phổ Hiền có chút ngây ngẩn nhưng sau đó không chút quan tâm nói.\r\n\r\n    - Đó là đương nhiên! Phổ Hiền, sớm đã nói với chị không nên gọi Nhã Tình cùng Điềm Điềm đi cùng rồi mà.\r\n\r\n    - Suất ca này quả thật không tệ! Phổ tỷ, lần đầu tiên để cho em đi?\r\n\r\n    - Mơ đi! Cô nghĩ tỷ tỷ ta thật sự cho a? Tôi biết Nhã Tĩnh không muốn mới nói như vậy, hi hi. Tiêu suất ca này là sinh viên mới đến đây làm, tỷ tỷ ta chịu bao nhiêu thiệt thòi, dùng biết bao chiêu số, cũng không một chút tiến triển, nhiều nhất là uống với chị hai ly rượu, vốn chị nghĩ còn phải rất lâu nữa mới đắc thủ, không nghĩ tới đêm nay hắn thay đổi một trăm tám mươi độ, thật sự rất không ngờ a. Nếu đêm này thật sự có thể thu phục, tỷ sẽ trả bằng bất cứ giá nào, khách khách... Bọn tỷ muội, phải hỗ trợ chuốc say hắn giùm ta nha.\r\n\r\n    Phổ Hiền nói.\r\n\r\n    Vốn trong lòng Trương Nhã Tĩnh ghê tởm cùng khinh bỉ Dương Thiên Lôi, sau khi nghe đến câu nói \"thay đổi một trăm tám mươi độ\" kia của Phổ Hiền bỗng nhiên ý thức được có điều gì đó không đúng, làm cho nàng tức thì nghiến răng nghiến lợi, miệng nhai lạc kêu rốp rốp.\r\n\r\n    Sau khi hít một hơi thật sâu, Trương Nhã Tĩnh nói:\r\n\r\n    - Không chừng là hắn cố ý giả bộ thanh cao, để cho cô điên cuồng mà mắc câu. Nhìn cô thật giống như nữ sắc lang.\r\n\r\n    - Suỵt! Hắn đến kìa!\r\n\r\n    Khi Phổ Hiền nhìn thấy Dương Thiên Lôi lên lầu, vội vàng nhắc nhở chúng nữ không thảo luận nữa.\r\n\r\n    Dương Thiên Lôi xách hai chai rượu đỏ tốt nhất của quán bar Lam Mị đi lên, mỗi chai giá gần vạn, làm cho ánh mắt của mấy đồng sự tái đi cả loạt, riêng hai chai rượu này thôi, phần trăm Dương Thiên Lôi thu được đã lên đến hai ngàn. Loại khách nhân vung tiền như rác này không phải là không có, nhưng rất ít. Dương Thiên Lôi mới đến quán bar không lâu đã có năm lần và đây là lần thứ sáu phục vụ loại rượu này, hơn nữa vẫn là vị khách nhân kia. Chỉ có thể cảm thán vận khí của Dương Thiên Lôi quá tốt, bám được khách quen có tiền như vậy.\r\n\r\n    - Các vị mỹ nữ, đây là danh thiếp của tôi, sau này tới đây chơi có thể tìm tôi, toàn bộ tiêu phí giảm còn tám phần. Có thể gọi tôi là tiểu Tiêu, ha ha...\r\n\r\n    Sau khi Dương Thiên Lôi rót rượu cho năm người, cũng rót cả cho mình, lấy ra bốn tấm danh thiếp, mang theo nụ cười chức nghiệp trên khuôn mặt, phân biệt hai tay đưa cho chúng nữ.\r\n\r\n    Hai nữ nhân đến chơi đùa kia đều sảng khoái đón lấy danh thiếp, sau khi nhìn thoáng qua rồi để vào trong giỏ xách của mình, đồng thời bắt tay với Dương Thiên Lôi, báo ra phương danh của mình.\r\n\r\n    Cô gái trầm lặng kia, tuy rằng tiếp nhận danh thiếp, nhưng không hề nói gì, trực tiếp đặt danh thiếp ở trên bàn, hiển nhiên, nàng căn bản không có ý định liên lạc với Dương Thiên Lôi.\r\n\r\n    - Tỷ muội của chị tương đối thẹn thùng.\r\n\r\n    Phổ Hiền cười nói.<\/div><\/div>","title":"Chương 770: Họ Trương!"}