{"text":"﻿    Chương 21: Ánh sao sáng lạn sinh pháp tượng\r\n\r\n    <\/div>\r\n\r\n    “Cách sống như thế nào thì sẽ có cách nhìn như thế, cho dù cố đặt mình vào vị trí của họ thì chẳng qua cũng chỉ thu được một kết luận bất công thôi. Cho nên nói một người phải đặt mình vào vị trí của người khác để thấu hiểu cách nghĩ cách làm của họ thường là không thể làm được. Thường thường sẽ là sai một ly đi vạn dặm” Vì Kim Tượng Đế không thể nào lý giải nổi đạo niệm của Hoa Thanh Dương cho nên Tuệ Ngôn liền nói với Kim Tượng Đế như vậy.\r\n\r\n    Phương thức đi lại của Tuệ Ngôn rất đặc biệt cho nên ngồi trên đầu mãnh hổ lộng lãy cũng trở thành đặc biệt. Kim Tượng Đế cảm thấy cũng không nhanh, ít nhất là không nhanh như khi mình chạy trên mặt đất. Thế nhưng hắn vẫn không thể nhìn rõ hoàn cảnh bốn phía, giống như ngày vừa mới tảng sáng hoặc như hắn còn đang lơ mơ ngái ngủ vậy.\r\n\r\n    Tuệ Ngôn ngồi trên lưng hổ, tay cầm nội đan của độc mãng, luyện hóa độc khí trong nó, nội đan vốn có màu đen đỏ lúc này sau một thời gian luyện hóa dần trở nên óng ánh như hổ phách tựa như ánh sáng của một ngôi sao bị Tuệ Ngôn gỡ xuống vậy.\r\n\r\n    Kim Tượng Đế hỏi Tuệ Ngôn muốn dùng đan này để làm gì.\r\n\r\n    Tuệ Ngôn nói: “Ta muốn dùng nó để làm linh phù truyền tấn”\r\n\r\n    “Linh phù truyền tấn, truyền cho ai, sư phụ ư?”\r\n\r\n    “Ha ha, sư phụ sẽ không xuất sơn đâu, ta truyền cho Trí Thông sư huynh” Tuệ Ngôn tiếp tục khu trừ độc khí trong nội đan\r\n\r\n    Kim Tượng Đế nghi ngờ hỏi: “Trí Thông sư huynh? Hắn có thể thắng được Hoa Thanh Dương ư?”\r\n\r\n    “Trí Thông sư huynh tám mươi năm trước đã kết Thái Cổ Ma Viên Pháp Tượng, đương nhiên là có thể thắng được Hoa Thanh Dương”\r\n\r\n    Trong lòng Kim Tượng Đế kinh hỉ liền vội nói: “Thế Trí Thông sư huynh bây giờ ở đâu”\r\n\r\n    “Đông Thắng Thần Châu Hoa Quả Sơn”\r\n\r\n    Kim Tượng Đế chưa từng nghe thấy danh tự của Hoa Quả Sơn, thậm chí còn không biết Đông Thắng Thần Châu có cách xa đây không liền vội hỏi “Hoa Quả Sơn có xa nơi này lắm không, Trí Thông sư huynh có đến được không?”\r\n\r\n    Tuệ Ngôn trầm mặc một lúc rồi nói: “Sư huynh pháp lực cao cường, có thể sẽ đến kịp”\r\n\r\n    Tuy Tuệ Ngôn không khẳng định nhưng trong lòng Kim Tượng Đế bắt đầu mong đợi…, hắn hy vọng Tuệ Ngôn có thể sớm làm xong linh phù truyền tấn, hy vọng Trí Thông sư huynh có thể đến nhanh một chút.\r\n\r\n    Gió đêm thổi làm hoa nở đầy núi, hiện lại thổi cho hoa bay khắp núi. Một lão nhân cưỡi trên người một con mãnh hổ, chạy giữa núi rừng.\r\n\r\n    “Một thốn Linh Đài, một phương thiên địa” Đây là câu đầu tiên mà Tuệ Ngôn giới thiệu về Linh Đài Tông cho Kim Tượng Đế. Đương nhiên là Kim Tượng Đế không hiểu, sau đó liền hỏi lời của Tuệ Ngôn có nghĩa là gì, Tuệ Ngôn cũng không giải thích gì thêm chỉ nói: “Chờ người đến Linh Đài Tông sẽ từ từ hiểu rõ, trong Linh Đài Tông sẽ có vô số pháp thuật, ngươi có thể học bất cứ cái gì mà ngươi muốn, nhưng hết thảy đều cần ngươi tự mình lĩnh ngộ bởi sư phụ sẽ không dạy cho ngươi”\r\n\r\n    “Vì sao không dạy?” Kim Tượng Đế hỏi\r\n\r\n    “Thái Thanh trong Tam Thanh đạo tôn từng viết một bản “Thái Thượng Vi Ngôn” không biết ngươi đã xem chưa” Tuệ Ngôn hỏi.\r\n\r\n    Lời của Tuệ Ngôn đã đưa Kim Tượng Đế trở về trong thôn nhỏ mà đến giờ hắn còn chưa biết tên, nhớ tới lão phu tử, ngẩng đầu nhìn Tuệ Ngôn, nhìn nếp nhăn trên mặt y, nhìn mái tóc trắng của y, đột nhiên cảm thấy hai người bon họ quả thực rất giống nhau. Đương nhiên không phải là tướng mạo mà là khí chất, cùng giống như gió khiến người ta cảm thấy ấm áp nhưng bên trong thì lại rất cơ trí.\r\n\r\n    Chỉ là nhìn khuôn mặt của Tuệ Ngôn, nhìn ánh mắt lạnh nhạt của y, ai oán trong lòng Kim Tượng Đế càng lúc càng lớn. Buồn bã vì tính mạng Tuệ Ngôn đang trôi qua từng chút từng chút một, oán hận vì Hoa Thanh Dương lãnh huyết vô tình, từng bước từng bước ép sư huynh Tuệ Ngôn của mình vào tử lộ.\r\n\r\n    “Vâng, ta đọc rồi, ở nhân gian có một vị lão sư đã dạy ta đọc sách” Kim Tượng Đế nói, lại nghĩ tới phần mộ lão sư mà mình còn chưa kịp đi tế bái.\r\n\r\n    “Ha ha, tên của ngươi cũng là do hắn đặt hả”\r\n\r\n    “Vâng, là lão sư đặt cho ta” Kim Tượng Đế nhìn khung cảnh mơ hồ hai bên đương rồi nhớ tới lời lão phu tử… kìm không được nói: “Lão sư nói ta toàn thân như vàng ròng nên lấy họ là Kim, nói ta là yêu linh nhất định là muốn từ bỏ yêu thân, hy vọng ta có thể kết pháp, tiên tịch vĩnh truyền cho nên đặt tên ta là Kim Tượng Đế”\r\n\r\n    Tuệ Ngôn trầm mặc một lúc rồi nhìn Kim Tượng Đế nói: “Lão sư kia của ngươi nhất định là một đại hiền giả, tuân theo lời của tiên hiền thánh nhân giáo hóa muôn dân trăm họ, không thì sẽ không thu một yêu tộc làm đệ tử. Lão sư của ngươi tên là gì?”\r\n\r\n    “Ta không biết” Kim Tượng Đế nói rất nhỏ, hắn bây giờ mới nhớ tới việc mình còn chưa biết danh tự của lão sư, trong lòng hối hận không thôi.\r\n\r\n    Tuệ Ngôn cười nói: “Ngươi không biết tên thế ngươi có nhớ rõ lời của lão sư không?”\r\n\r\n    “Ta nhớ, mỗi một câu lão sư từng nói ta đều nhớ rõ” Kim Tượng Đế vội nói “Những điều lão sư dạy và khi giảng giải “Thái Thượng Vi Ngôn”, ta đều nhớ rõ hết”\r\n\r\n    “Ha ha, tốt lắm, có thể không biết tên sư phụ nhưng nhất định phải khắc đạo của sư phụ vào tâm khảm” Thanh âm già nua của Tuệ Ngôn mang theo một cảm giác hủ hóa cả vạn năm “Ngươi biết “Thái Thượng Vi Ngôn” thì phải biết Đạo khả đạo phi thường đạo. Hết thảy việc tu pháp tu đạo trong thế gian đều không phải là thiên địa đại đạo, truyền thừa càng lâu thì càng cách xa đạo. Cho nên Linh Đài Tông chưa bao giờ truyền pháp, bởi vì pháp tới từ trong đạo, không thể truyền Đạo bởi vì thứ được truyền thì đã không còn Đạo nữa”\r\n\r\n    Kim Tượng Đế nghe những lời này lập tức nghĩ tới lão sư năm đó cũng đã nói có nhiều thứ không thể giải thích, càng giải thích thì lại càng khiến người nghe lạc mất phương hướng.\r\n\r\n    Đột nhiên Tuệ ngôn vỗ xuống lưng mãnh hổ, mãnh hộ lập tức dừng lại, khung cảnh bốn phía lập tức trở nên rõ ràng. Kim Tượng Đế không hiểu vì sao nhưng trực giác nói cho hắn biết là chuyện không tốt, chẳng lẽ Hoa Thanh Dương đuổi kịp ư.\r\n\r\n    Trong lòng hắn lo nhất đương nhiên là việc Hoa Thanh Dương đuổi kịp, khi có biến cố thì đương nhiên là nghĩ tới việc này đầu tiên.\r\n\r\n    Thế nhưng càng lo điều gì đó thì nó càng dễ phát sinh.\r\n\r\n    Hoa Thanh Dương mặc một bộ pháp bào màu trăng sáng, không nhiễm bụi trần, bên hông là một thanh pháp kiếm màu trắng. Gã đứng lặng trên đỉnh một ngọn núi xanh, trên một cành cây có hoa màu hồng, áo trắng bồng bềnh, dáng điệu khoan thai.\r\n\r\n    Kim Tượng Đế từng tưởng tượng phong thái của kiếm tiên còn hình tượng hắn nghĩ tới chính là bộ dạng của Hoa Thanh Dương. Tuy bề ngoài giống Hoa Thanh Dương như đúc nhưng tâm lại khác rất xa với hình tượng trong lòng hắn, kiếm tiên thì hẳn phải là Thân như Trăng, Tâm cũng như Trăng, cao thượng thánh khiết, không nhiễm trần thế. Còn Hoa Thanh Dương thì lạnh như băng vô tình như mặt trời sáng lòa còn có thể hủy diệt vạn vật, phảng phất trong mắt gã bất cứ ai trong thiên địa này cũng không được lưu dấu lại\r\n\r\n    Tuệ Ngôn đứng dưới chân núi, vỗ nhẹ thân thể mãnh hổ, mãnh hồ gầm khẽ một tiếng rồi chạy về phía sau, chạy vài bước rồi lại gầm một tiếng sau đó tung mình nhảy vào trong rừng.\r\n\r\n    Kim Tượng Đế nhìn Tuệ Ngôn chợt phát hiện ra y cũng không có chút sợ hãi hay kinh ngạc nào, tựa hồ như đều nằm trong dự liệu vây. Hắn cảm thấy thân thể già nua suy bại của Tuệ Ngôn lại có một cảm giác cứng cáp tựa như cây tùng trên vách đá, như đá trong gió.\r\n\r\n    Y hắn cảm thấy Kim Tượng Đế đang lo lắng liền cười với Kim Tượng Đế nói: “Không sao đâu” Nói rồi nhìn lên đỉnh núi, mây trắng phiêu du trên đỉnh đầu Hoa Thanh Dương, khiến cho gã trông càng giống như tiên nhân cao cao tại thượng.\r\n\r\n    “Chúc mừng Hoa sư huynh kết Ngọc Đỉnh Pháp Tượng” Tuệ ngôn nói với Hoa Thanh Dương trên đỉnh núi.\r\n\r\n    Biểu lộ của Hoa Thanh Dương không biến hóa, cho dù là mí mắt cũng không nháy một cái, lẳng lặng nhìn Tuệ Ngôn.\r\n\r\n    “Mấy ngày gần đây, ta cuối cùng cũng nghĩ ra, sư huynh tu Ngọc Đỉnh Pháp Tượng còn tu vong tình đạo lúc này có thể sẽ tinh tiến thần tốc nhưng về sau sẽ có họa ngầm, có thể vĩnh viễn không thể ngưng kết đạo tôn pháp tượng” Tuệ Ngôn nói không nhanh không chậm, không có một chút giương cung bạt kiếm nào khi thù nhân gặp mặt.\r\n\r\n    Kim Tượng Đế còn tưởng Hoa Thanh Dương sẽ không trả lời, sẽ không nói gì, nhưng không ngờ gã lại mở miệng nói: “Ta tu Thiên Đạo, có thể ngự bất cứ pháp tượng nào”\r\n\r\n    “Ha ha, ta cũng tu Thiên Đạo, mọi người đều tu Thiên Đạo nhưng mỗi người cũng không giống nhau, bằng không Đạo Môn vì sao lại có một tổ tam thanh hai mươi mốt pháp tượng xuất hiện” Tuệ Ngôn nói, lúc này y đối mặt với Hoa Thanh Dương không có một chút yếu thế nào ngược lại có một loại cảm giác giống như lão nhân chỉ điểm cho người trẻ tuổi.\r\n\r\n    Hoa Thanh Dương không đáp, tựa hồ như nghĩ tới lời Tuệ Ngôn nói.\r\n\r\n    Kim Tượng Đế cũng nghĩ tới lời nói của Tuệ Ngôn, theo như hắn lý giải thì Tuệ Ngôn muốn nói Hoa Thanh Dương kỳ thực đã sai rồi. Điều này khiến hắn nhớ tới mấy hôm trước Tuệ Ngôn từng nói không muốn dùng tâm của mình để phán đoán lòng người khác. Đương nhiên \"lòng của người khác\" cũng có thể hiểu là \"Thiên Tâm\", Hoa Thanh Dương nghĩ mình đang tu Thiên Đạo, kỳ thực thứ mà gã tu là Thiên Đạo do gã lý giải, không phải là Thiên Đạo chính thức. Đây không phải là vấn đề mà một mình Hoa Thanh Dương phải đối mặt mà là toàn bộ tu sĩ trong thiên địa phải đối mặt. Cho nên thế gian lưu truyền một câu là “Cảm nhận thiên tâm, tu đạo của mình” (Thể Thiên Tâm, Tu Ngã Đạo)\r\n\r\n    “Đạo mà ta tu chính là Thiên Đạo” Hồi lâu sau Hoa Thanh Dương đột nhiên mở miệng nói, thanh âm cũng không có gì khác trước nhưng trong tai Kim Tượng Đế thi có một loại cảm giác lạnh thấu xương. Ngay khi gã dứt lời thì có một đạo kiếm quang mãnh liệt bay thẳng tới thiên không, trên chin tầng trời mây trắng tiêu tán.\r\n\r\n    Sát khí lạnh như băng như nước đá đổ xuống từ đỉnh đầu, trong mắt Kim Tượng Đế thì khi tiếng kiếm ngân vang cũng là lúc Hoa Thanh Dương biến mất.\r\n\r\n    Trong khoảnh khắc đó tất cả đã biến thành một vài bức tranh hỗn loạn và đông cứng.\r\n\r\n    Tuệ Ngôn cũng không cùng Kim Tượng Đế rút đi mà lại giẫm chân tại chỗ rồi bay thẳng lên Cửu Thiên. Khi y bay lên thì thân thể đã biến thành trẻ tuổi, trên người bao phủ một vòng sáng như nước, tẩy đi sự già nua giống như là thời gian đảo lưu vậy.\r\n\r\n    Hoa Thanh Dương biến mất rồi hiện ra lúc này gã đã ở giữa không trung, ánh mắt lạnh như băng không có một chút sắc thái cảm tình nào, tựa như khí trời mùa đông, cho dù sinh linh có lặng lẽ chết đi thì cũng sẽ không hề thay đổi. Thân kiếm chiết xạ ánh sáng mặt trời tựa như gai nhọn đâm vào mắt Kim Tượng Đế, trong mắt hắn chỉ có một vùng sáng lập lòe. Tuệ Ngôn cũng đã xuất hiện trên bầu trời, tóc trắng và khuôn mặt già nua cũng đã biến mất vô tung vô ảnh, phảng phất như trước kia hết thảy chỉ là mông ảo trong đầu Kim Tượng Đế. Trong lòng hắn cao hứng vạn phần nghĩ thầm: “Chẳng lẽ sư huynh khi trước vẫn chưa già đi tí nào!”\r\n\r\n    Áo bào xanh, trẻ tuổi tuấn tú.\r\n\r\n    Đó là bộ dạng của Tuệ Ngôn trong mắt Kim Tượng Đế lúc này. Hắn thấy Tuệ Ngôn không kém Hoa Thanh Dương thậm chí còn mạnh hơn một chút. Hình tượng này lóe lên lại tựa như ngưng kết lại bởi vì nhãn lực không thể nào theo được tốc độ của họ.\r\n\r\n    Kiếm quang sáng lạn phô thiên cái địa bao phủ Tuệ Ngôn. Trên chin tầng trời gió nổi mây phun, linh khí loạn như vỡ đê, xoay chuyển mãnh liệt.\r\n\r\n    Kim Tượng Đế nhìn Tuệ Ngôn bị kiếm quang cuốn vào, trong lòng run lên, quên cả hô hấp.\r\n\r\n    “Đinh…”\r\n\r\n    Kiếm quang chợt tán thân hình Tuệ Ngôn hiện ra trong mắt Kim Tượng Đế thoạt nhìn thì vẫn vậy nhưng hắn cảm thấy có chút gì đó không ổn. Bởi vì trên tay Tuệ Ngôn có một vết cắt nhỏ, máu chảy từ đầu ngón tay xuống, rơi vào trong gió, tán vào hư không.\r\n\r\n    Sắc mặt Tuệ Ngôn tái nhợt, mây tụ lại dưới chân.\r\n\r\n    “Ba năm trước ta đã chém qua không ít người kết pháp tượng thế nhưng ngươi còn chưa kết pháp tượng lại có thể sống dưới kiếm của ta tới bây giờ là đáng để tự hào rồi”\r\n\r\n    Kim Tượng Đế kinh hãi, Tuệ Ngôn sư huynh còn chưa kết pháp tượng khó trách không phải đối thủ của Hoa Thanh Dương. Còn nghe Hoa Thanh Dương nói … ba năm trước gã từng chém chết không ít người kết pháp tượng, thế nhưng bây giờ hắn mới kết Ngọc Đỉnh pháp tượng.\r\n\r\n    Ngay lúc Hoa Thanh Dương còn đang nói thì Tuệ Ngôn chợt mỉm cười, đỉnh đầu vọt lên một vùng Tinh Quang, Tinh Quang sáng tỏ hóa thành một bầu trời đêm đầy sao. Chỉ một sát na mặt trời vẫn đang rực rỡ chiếu sáng đã biến thành đêm tối.\r\n\r\n    Còn Tuệ Ngôn đã biến mất trong vùng Tinh Quang.\r\n\r\n    <\/div>","title":"Chương 21: Ánh sao sáng lạn sinh pháp tượng"}