{"text":"﻿    Chương 34: Quật khởi!\r\n\r\n    - Là Huyền trọng tâm kinh tầng thứ năm!\r\n\r\n    Có mấy đệ tử nội môn nhíu mày, nhìn Hoàng Bính Văn đầy ngưỡng mộ.\r\n\r\n    Diệp Trần cũng nhíu mày, rút người thối lui.\r\n\r\n    Hoàng Bính Văn sớm đã liệu trước điều này, nói:\r\n\r\n    - Trước Huyền trọng khí tràng của ta, tất cả công kích của ngươi đều vô hiệu, còn công kích của ta đủ để ảnh hưởng đến cân bằng của ngươi.\r\n\r\n    - Chưa chắc!\r\n\r\n    Diệp Trần trong lòng cũng có tính toán.\r\n\r\n    - Lần này một chiêu là đánh bại ngươi.\r\n\r\n    Hoàng Bính Văn sắc mặt không quá khó coi, lúc trước dự định một chiêu đánh bại Diệp Trần, sau đó dạy cho Trương Hạo Nhiên một bài học, ai ngờ Diệp Trần lại khó chơi đến thế, thân pháp như linh dương leo núi, không thể lần ra, liên tục mấy lần công kích đều không đụng phải hắn, kiếm pháp nhìn có vẻ đơn giản nhưng lại khiến hắn không thể không toàn lực thôi động Huyền trọng tâm kinh trùng thứ năm, hoàn toàn trái ngược với cục diện mà hắn tưởng tượng.\r\n\r\n    - Long du bộ!\r\n\r\n    Thân hình lại mở ra, Hoàng Bính Văn mở rộng hai chân, bước mấy bước liền tạo thành một mạch, tựa như một con Thần Long đang bay, lao thẳng về phía Diệp Trần.\r\n\r\n    - Hoàng Bính Văn Huyền trọng tâm kinh và Long du bộ đều thi triển, tên Diệp Trần này lợi hại vậy sao?\r\n\r\n    Không ít đệ tử nội môn chưa từng cùng Diệp Trần trực diện giao thủ, không biết huyền hư bên trong.\r\n\r\n    - Ta thì nhìn được một chút, tên Diệp Trần này tuyệt đối là thiên tài dụng kiếm.\r\n\r\n    Một đệ tử nội môn sắc mặt ngưng trọng, chậm rãi nói.\r\n\r\n    - Thế là thế nào!\r\n\r\n    - Ta từng được xem đại sư tỷ Chu Mai và các đệ tử hạch tâm khác luận bàn, họ cũng dùng Hành Vân kiếm pháp, uy lực mặc dù không lớn, nhưng rất khó phòng, không hề bị khống chế bởi từng động tác.\r\n\r\n    - Ngươi xem trọng hắn quá rồi đấy! Hắn bằng được sư tỷ sao?\r\n\r\n    - Đừng hỏi ta, ta cũng không biết, trừ phi là một số đệ tử nội môn lợi hại hoặc đệ tử hạch tâm mới có thể nhìn ra trò.\r\n\r\n    - Bất luận thế nào, tên Diệp Trần này xem như nổi tiếng.\r\n\r\n    Đối diện với một Hoàng Bính Văn hung hăng, Diệp Trần mắt hơi nheo lại, bước chân mở ra đồng thời sử dụng Hành Vân kiếm pháp chiêu thứ chín Dạ quang động.\r\n\r\n    Dạ quang như nước, kiếm quang tràn ngập.\r\n\r\n    Hoàng Bính Văn bị làm cho chóng mặt, hắn không biết Hành Vân kiếm pháp lại lợi hại đến vậy, nhưng những thứ này vẫn chưa đủ làm hắn lùi bước, tay trái hiện trảo, tay phải nắm quyền, đồng thời kích xuất.\r\n\r\n    - Cưu ma liệt phong trảo, cuồng quyền!\r\n\r\n    Kiếm trảo va chạm, phát ra những tiếng nổ đì đùng.\r\n\r\n    Diệp Trần đột nhiên rời đất, bay lùi ra sau, tay trái nắm quyền, kim quang nhàn nhạt bao phủ lên trên, đối đụng với nắm đấm của Hoàng Bính Văn.\r\n\r\n    Ầm!\r\n\r\n    Hai loại kình đạo chèn ép lẫn nhau, cuối cùng nổ tung, làm cho không khí phải chấn động từng trận.\r\n\r\n    Đúng lúc này, Diệp Trần sở dĩ bay lùi lại phía sau là để giảm bớt một phần lực đạo, lúc này bàn chân vừa chạm đất, khó thế vụt biến, lướt đi như núi cao sụp đổ, cực nhanh một kiếm đâm về phía Hoàng Bính Văn.\r\n\r\n    - Không ổn!\r\n\r\n    Hoàng Bính Văn trở tay không kịp, Huyền trọng khí tràng tăng đến cực hạn, đầu đồng thời nghiêng sang một bên.\r\n\r\n    Phốc phốc!\r\n\r\n    Đầu kiếm bị khí tràng vặn xoắn, đi sát qua má Hoàng Bính Văn, mang theo một sợi máu tươi.\r\n\r\n    - Kim cương vô lượng!\r\n\r\n    Diệp Trần rống lớn, trên quyền trái kim cương một mảng, như hoàng kim tạo thành, tranh thủ thời cơ hung hăng tấn công đối phương, phát ra những tiếng phá không ba ba.\r\n\r\n    Hoàng Bính Văn hai mắt như muốn lồi ra, rú lên thảm thiết:\r\n\r\n    - Tiểu tử, ta muốn ngươi chết.\r\n\r\n    Người bay ra trước là Hoàng Bính Văn, Huyền trọng khí tràng của hắn bị phá, ngực trúng một quyền của Diệp Trần, cổ họng ngòn ngọt, một ngụm máu tươi phun ra kèm theo âm thanh xương sườn đứt gãy.\r\n\r\n    Diệp Trần cũng bay ra, Hoàng Bính Văn sau khi trúng quyền còn phát xuất quyền kình, cách không đánh lên ngực trái Diệp Trần.\r\n\r\n    Chỉ có điều Diệp Trần sớm đã âm thầm vận khởi Tôi Ngọc Cường Thân Quyết, đòn chưởng kình cách không này khiến hắn khí huyết không thông, nội khí trào ngược ra ngoài, không có hiệu quả.\r\n\r\n    - Diệp Trần thắng rồi, thật là quá ngưu a!\r\n\r\n    Dưới đài, tất cả mọi người thất kinh, không tin là Hoàng Bình Văn thảm bại, không đánh nổi Diệp Trần.\r\n\r\n    Trương Hạo Nhiên cười lạnh một tiếng, đúng là quá bất ngờ, người mà hai tháng trước còn không được hắn để tâm đến vậy mà hôm nay đã có thực lực của một đệ tử nội môn, nhưng xem ra, tên Hoàng Bính Văn kia cũng chẳng ra gì, bởi vì bây giờ hắn cũng là Võ giả Ngưng Chân Cảnh, thực lực tăng lên không chỉ một lần.\r\n\r\n    - Diệp Trần, ngươi có dám đỡ ba quyền của ta không.\r\n\r\n    Cũng không thấy Trương Hạo Nhiên có động tác gì, người đã ở trên đài, hoàn toàn bỏ qua khoảng cách.\r\n\r\n    Trương Hạo Nhiên không cố ý che giấu khí tức, tất cả đệ tử nội môn đều có thể cảm nhận làn sóng chân khí trên người hắn, không ít người kinh ngạc nói:\r\n\r\n    - Là chân khí, hắn đột phá đến Ngưng Chân Cảnh.\r\n\r\n    - Lại một thiên tài xuất thế, với thiên phú của hắn, chỉ e không lâu nữa sẽ leo lên đầu chúng ta.\r\n\r\n    Trương Hạo Nhiên vốn đã là một thiên tài hiếm gặp, nhưng đệ tử nội môn cũng không coi hắn ra gì, dù sao rất nhiều thiên tài thường ngày tu luyện cực nhanh, đến lúc đột phá cảnh giới, vẫn không bằng một số đệ tử tư chất tốt, chỉ có thiên tài đạt tới cao độ nhất định mới khiến người khác coi trọng.\r\n\r\n    - Ài, xem ra chúng ta phải nỗ lực hơn rồi, bị người khác vượt qua tóm lại rất khó chịu, bên trên còn một đống người đè lên nữa.\r\n\r\n    - Đúng thế, đệ tử hạch tâm tạm thời đừng nghĩ đến, trong đệ tử nội môn có mấy tên biến thái, luyện nhân cực đỉnh giai công pháp đến cảnh giới cao nhất trùng thứ bảy đỉnh phong, còn muốn người khác sống nữa hay không.\r\n\r\n    - Công pháp phẩm cấp càng cao, tấn thăng càng khó, cho nên cho dù đưa cho chúng ta một môn công pháp địa cấp sơ giai, chúng ta cũng không luyện được.\r\n\r\n    Trong lúc các đệ tử nội môn nhao nhao nghị luận, Ngô Tông Minh bước lên đài.\r\n\r\n    - Trương Hạo Nhiên, không phải chỉ mình ngươi tấn cấp lên Ngưng Chân Cảnh.\r\n\r\n    Vù, một luồng khí tức tinh thuần từ người Ngô Tông Minh tán phát ra ngoài, cuốn tung bụi cát trên đài.\r\n\r\n    Ngô Tông Minh cũng trở thành Võ giả Ngưng Chân Cảnh, rất nhiều người lộ ra thần sắc thích thú.\r\n\r\n    Trương Hạo Nhiên cười lạnh nói:\r\n\r\n    - Lúc còn ở Luyện Khí Cảnh ngươi đã không phải đối thủ của ta, bây giờ càng không phải.\r\n\r\n    Ngô Tông Minh nói:\r\n\r\n    - Phải hay không chờ giao thủ rồi biết, Diệp Trần, ngươi xuống dưới kia.\r\n\r\n    Kì thực Ngô Tông Minh cũng không tự tin là mình sẽ đánh bại Trương Hạo Nhiên, hắn lộ diện là để Diệp Trần có thời gian hồi phục nội khí.\r\n\r\n    Diệp Trần cười nhạt một tiếng, nói với Trương Hạo Nhiên:\r\n\r\n    - Ngươi dám đối ba quyền với ta không?\r\n\r\n    - Ta biết nội khí của ngươi tiêu hao không ít, nếu như giao thủ thật chắc chắn sẽ chịu thiệt, bây giờ chỉ cần người tiếp được ba quyền của ta mà không bại, coi như ngươi thắng, thế nào?\r\n\r\n    Trương Hạo Nhiên chắp tay sau lưng, thanh y trên người không gió tự động, bay phấp phới.<\/div><\/div>","title":"Chương 34: Quật khởi!"}