{"text":"﻿    Chương 129: Tử khí Đông lai.\r\n\r\n    - Vu Nhạc ta muốn khiêu chiến Đệ tử Nam La Tông hạch tâm Nam Cung Vân.\r\n\r\n    Lại một màn luận bàn nữa kết thúc, bên Bắc Tuyết Sơn Trang, Bá đao Vu Nhạc đột nhiên bước ra, chỉ danh khiêu chiến Vũ hiệp Nam Cung Vân.\r\n\r\n    - Lá Bá đao Vu Nhạc, trước khi Lâm Kì trưởng thành, hắn được công nhận là cao thủ số hai trong giới thanh niên Bắc Tuyết Sơn Trang.\r\n\r\n    - Vu Nhạc đao pháp bá đạo vô biên, mặc dù bị Lâm Kì đuổi kịp, nhưng vẫn chưa chắc thắng được hắn.\r\n\r\n    - Nhưng, Vũ hiệp Nam Cung Vân cũng không tệ, nghe nói hắn có được Nam La Tông tông chủ chân truyền, tu luyện là \"Thiên nhất thánh thủy quyết\".\r\n\r\n    - Thiên nhất thánh thủy quyết, đó không phải tiền kì công pháp của Nam La Tông tuyệt học Thần thủy quyết sao?\r\n\r\n    Chúng nhân nhao nhao nghị luận, trước đó màn luận bàn giữa Diệp Trần và Trình Tuấn mặc dù đặc sắc nhưng vẫn chưa phải thựa lực công tử cấp đối quyết, hôm nay cao thủ có thực lực công tử cấp, trừ Bắc Tuyết công tử và Đoan Mộc công tử, còn Thạch Phá Thiên và Liễu Vô Tướng của Phỉ Thúy Cốc, Thái Vũ Liên của Nam La Tông, Chu Mai của Lưu Vân Tông, Âu Dương Liệt của Tử Dương Tông, Lâm Kì của Bắc Tuyết sơn trang, những người khác chỉ có thể coi như thành phần dự khuyết, Bá đao Vu Nhạc và Vũ hiệp Nam Cung Vân chính là một trong số đó, đương nhiên, công nhận là công nhận, vẫn có chỗ không chính xác, nói không chừng người được nhận định có thực lực công tử cấp lại không lợi hại như vậy, còn dự khuyết công tử cấp lại có thực lực công tử cấp chân chính, nếu không đấu một trận, mọi người chỉ có thể căn cứ vào những manh mối để phỏng đoán.\r\n\r\n    Nam Cung Vân mỉm cười bước ra,\r\n\r\n    - Vu Nhạc, ta biết ngươi sẽ khiêu chiến ta, trận chiến nửa năm trước vẫn chưa kết thúc!\r\n\r\n    - Không sai, cuộc chiến giữa chúng ta phải phân ra thắng bại, bây giờ người giỏi rất nhiều, nếu không nỗ lực đột phá, đâu còn vị trí của chúng ta nữa.\r\n\r\n    Vu Nhạc thân cao không dưới hai mét, lưng hồ bụng lang, đứng một chỗ mà đao thế tràn ngập, cả người như biến thành một thanh đao, một thanh mãnh đao mạnh mẽ, lúc nào cũng có thể tung ra một đòn chí mạng.\r\n\r\n    Nam Cung Vân nghiêm túc nói:\r\n\r\n    - Nếu đã như vậy thì xuất thủ đi! Ta cũng hi vọng có thể tìm kiếm đột phá trong áp lực.\r\n\r\n    - Phong ma nhất đao!\r\n\r\n    Vu Nhạc thế như mãnh hổ, một bước lao ra, trực tiếp bỏ qua cự ly vài chục bước, một đao mở toang không khí, mang theo hư huyễn đao ảnh chém về phía Nam Cung Vân.\r\n\r\n    Keng!\r\n\r\n    Nam Cung Vân vung tay, chân khí tung ra như sóng nước, lăng không hóa thành mấy chục đường kiếm quang trong suốt, nghênh đón đao ảnh.\r\n\r\n    Diệp Trần nhìn thấy thủ đoạn của Nam Cung Vân, tâm thần thoáng động,\r\n\r\n    - Công pháp cao minh quá, đem chân khí luyện thành nước, nhưng lại nặng hơn nước, tính chất như một loại nước nặng, một giọt cũng có vài trăm cân, từng ấy giọt khiến người ta rất khó đối phó.\r\n\r\n    La Hàn Sơn kiến thức rộng, đừng bên cạnh giải thích:\r\n\r\n    - Nam La Tông tông chủ lai lịch rất thần bí, không ai biết bà ta từ đâu đến, thần bí quật khởi, sau đó sáng lập một trong ngũ đại tông môn Nam La Tông, Nam La Tông đỉnh cấp tuyệt học tên là Thần thủy quyết, thập phần kì diệu, nghư nói tu luyện đến cực chí, một giọt chân khí có vạn cân trọng lượng, có thể điều khiển nước mưa, làm cho lượng mưa ở một khu vực nào đó đột nhiên tăng lên, Thiên nhất thánh thủy quyết này là công pháp tiền kì của Thần thủy quyết, có lẽ chỉ có một phần năm uy lực, nhưng cũng rất lợi hại.\r\n\r\n    Diệp Trần gật gật đầu, hắn trước đây đã từng nghe qua sự tích Nam La Tông tông chủ, đối phương mặc dù là một nữ lưu, hào tâm tráng trí không hề thua kém nam nhân, đưa Nam La Tông trở thành một trong ngũ đại tông môn, luận thực lực tổng hợp, thậm chí nhỉn hơn Lưu Vân Tông một bậc, đương nhiên, trước kia Lưu Vân Tông kì thực rất cường đại, chỉ là sao đó bị Tử Dương Tông mưu hại, cao thủ chết và bị thương rất nhiều, từ bát phẩm tông môn rơi xuống cửu phẩm tông môn, bây giờ vẫn đang nỗ lực hồi phục nguyên khí.\r\n\r\n    Đối diện với sóng nước chân khí nặng nề, Vu Nhạc không hề sợ hãi, trường dày nặng mãnh liệt chém xuống, đao quang cường kình làm cho bọt nước văng tung tóe.\r\n\r\n    - Khai sơn bát thức!\r\n\r\n    Đột nhiên, Vu Nhạc nhảy lên, chém ra một đao hết sức bình thường.\r\n\r\n    Xì xì!\r\n\r\n    Sóng nước chân khí của Nam Cung Vân nứt ra, lan tràn, một số chân khí hình giọt nước thậm chí rơi xuống mặt đất, tạo thành trăm ngàn lỗ thủng.\r\n\r\n    - Thủy mạc hợp nhất!\r\n\r\n    Lùi sau ba bước, Nam Cung Vân hai tay hợp thành hình chữ thập, đẩy về phía trước.\r\n\r\n    Rầm rầm!\r\n\r\n    Sóng nước chân khí còn lại dung hợp thành một quả bóng nước, va chạm với trường đao của Vu Nhạc, đầy lùi đối phương hơn mười bước.\r\n\r\n    - Được, Thiên nhất thánh thủy quyết quả nhiên danh bất hư truyền, tiếp nhận khai sơn đệ nhị thức của ta.\r\n\r\n    Một chân dẫm vỡ mặt đất, đao thế trên người Vu Nhạc cành thịnh, bá đạo dị thường, hắn lật bàn tay, một đao chém ngang ra.\r\n\r\n    Ô ô ô...\r\n\r\n    Đao quang thế đi như điện, trầm du thiên quân, cự ly hai mươi bước, một trảm là đến!\r\n\r\n    Nam Cung Vân không dám coi thường công kích lực đao quang, sóng nước chân khí quanh người tăng vọt mấy lần, cuồn cuộn mãnh liệt, như một dòng nước vắt ngang giữa đao quang và cơ thể hắn.\r\n\r\n    Ầm\r\n\r\n    Thủy hoa cho chân khí ngưng kết mà thành bắn lung tung khắp nơi, mỗi một giọt thủy châu lực phá hoại kinh nhân, hoàn toàn có thể giết chết một Võ giả Ngưng Chân Cảnh trung kì bình thường.\r\n\r\n    - Khai sơn đệ tam thức!\r\n\r\n    Vu Nhạc còn muốn động đao thứ ba.\r\n\r\n    - Vu Nhạc, không lẽ ngươi tưởng có thể áp chế được ta? Thủy lang thập ảnh sát.\r\n\r\n    Nam Cung Vân không đợi đối phương xuất đao, cánh tay bên phải vẽ một vòng tròn trước thân người, sóng nước chân khí mãnh liệt từ trong chui ra, hóa thành những con ác lang lao về phía Vu Nhạc.\r\n\r\n    Rắc!\r\n\r\n    Một con ác lang nhảy lên người Vu Nhạc, cắn khuyết một miếng trên chân khí hộ thể của hắn.\r\n\r\n    Vu Nhạc ha ha cười, thân thể hơi rung, con ác lang do chân khí ngưng tụ bị chấn bay, trường đao trong tay không một chút chậm trễ, một đao chém xuống đầu con ác lang.\r\n\r\n    - Thủy lang bách ảnh sát!\r\n\r\n    Một chiêu trước chỉ là hòa hoãn cho chiêu tiếp theo, mấy chục con ác lang to như những con bê con thi nhau lao đến, điên cuồng nhảy vào người Vu Nhạc, khí thế oanh liệt khiến một số thanh niên tuấn kiệt tu vi hơi thấp sắc mặt tái nhợt, trong lòng thầm hô, nếu như một chiêu này cho họ đối mặt, e rằng đến xương cũng không còn.\r\n\r\n    Vu Nhạc biểu tình vô cùng ngưng trọng, đối phương còn cường đại hơn hắn tưởng tượng, nhưng một kẻ thiên sinh cuồng phóng bá khí như hắn một chút cũng không tỏ ra sợ hãi, sau một tiếng rít gào, hợp thân xông lên.\r\n\r\n    - Khai sơn đệ tứ thức!\r\n\r\n    - Khai sơn đệ ngũ thức!\r\n\r\n    - Khai sơn đệ lục thức!\r\n\r\n    - Khai sơn đệ thất thức!\r\n\r\n    Liên tục chém ra bốn đao, chân khí ác lang thi nhau bạo tán, chỉ còn sót lại một hai con, nhưng cục diện đã không còn nguy hiểm như trước, khí thế trên người Nam Cung Vân càng thêm cường đại, một luồng sát khí đến từ tiền sử bạo trùng.\r\n\r\n    Ầm ầm!\r\n\r\n    Mặt đất gần đó lắc lư, sóng nước chân khí bên ngoài cơ thể Nam Cung Vân không ngừng bành trướng biến hình, tựa hồ sắp có một con tuyệt thế hung vật gì đó sắp xuất thế, nuốt chửng tất cả.\r\n\r\n    Không thể đợi thêm được nữa!\r\n\r\n    Vu Nhạc da đầu tê rần, trong lòng biết tiếp tục đợi thêm, chỉ bất lợi cho bản thân, tinh thần chân khí dâng trào, ngưng tụ trong hai cánh tay, Vu Nhạc hai tay giơ cao, đao thế mãnh liệt làm cho khí lưu hỗn loạn, hình thành một vòng xoáy cự đại.\r\n\r\n    - Khai sơn đệ bát thức!\r\n\r\n    Một đao chém ra, khí lưu quanh người Nam Cung Vân tách ra làm hai, tựa hồ hóa thành thực chất, có thể thấy một đao này lực áp bách cường đại thế nào.\r\n\r\n    Y phục trên người Nam Cung vân bay phần phật, hai tay xoay tròn.\r\n\r\n    - Hổ sa phá!\r\n\r\n    Ầm ầm!\r\n\r\n    Sóng nước chân khí cuối cùng cũng ngưng tụ thành công, hóa ra một con hổ sa đáng sợ dài hia mươi mét, hổ sa lắc đầu vẫy đuôi, không chỉ nuốt chửng đao quang mà đến Vu Nhạc cũng bị nó nuốt.\r\n\r\n    Âu Dương Minh hít ngược một hơi lãnh khí, sao Nam Cung Vân lại cường đại như vậy, ban đầu hai bên còn có vẻ ngang tài ngang sức, nhưng bây giờ Nam Cung Vân rõ ràng áp đảo Vu Nhạc.\r\n\r\n    - Chân khí hóa hình, quả nhiên lợi hại.\r\n\r\n    Diệp Trần cũng lần đầu tiên xem chiến đấu cấp bậc này, quả nhiên không phải Ngưng Chân Cảnh hậu kì võ đỉnh phong võ giả bình thường có thể so sánh.\r\n\r\n    Ba!\r\n\r\n    Đuôi hổ sa đột nhiên nổ tung, một đường đao quang cực lạnh chém lên chân khí hộ thể của Nam Cung Vân.\r\n\r\n    Nam Cung Vân sắc mặt tái mét, miệng rỉ máu tươi, thân thể lùi liền mười bước.\r\n\r\n    Lại nhìn sang phía Vu Nhạc.\r\n\r\n    Lúc này thất khiếu của hắn đều đang rỉ máu, một đòn nỗ lực cuối cùng cũng phá được hổ sa, yên lặng đứng im tại chỗ, bá khí lẫm liệt.\r\n\r\n    - Ngươi lợi hại hơn nửa năm trước nhiều lắm!\r\n\r\n    Nam Cung Vân chậm rãi nói.\r\n\r\n    Vu Nhạc nhếch miệng cười:\r\n\r\n    - Đáng tiếc vẫn bại bởi ngươi...\r\n\r\n    Lời chưa nói hết, Vu Nhạc phun ra một ngụm máu tươi, sắc mặt tái nhợt.\r\n\r\n    Nam Cung Van lắc lắc đầu,\r\n\r\n    - Ta cũng kiệt sức rồi, coi như hòa đi!\r\n\r\n    - Thua là thua, ngươi nghĩ Vu Nhạc ta là người thế nào, cố gắng nỗ lực nhé! Lần sau ta sẽ không bị ngươi đánh bại nữa đâu.\r\n\r\n    Xem ra, Vu Nhạc bị thương không nhẹ, lúc quay ngươi thân hình có chút lảo đảo.\r\n\r\n    Nam Cung Vân cười cười, quay trở về vị trí của mình.\r\n\r\n    - Đao ngươi chậm ba phần, nếu không có thể phá được chân khí hổ sa!\r\n\r\n    Đợi Vu Nhạc ngồi xuống, Lâm Kì bên cạnh đột nhiên lên tiếng nói.\r\n\r\n    Vu Nhạc sững người, liếc nhìn Lâm Kì.\r\n\r\n    Bắc Tuyết Sơn Trang đại trưởng lão mặt lộ nụ cười, Vu Nhạc dù thua, nhưng chí ít cũng đánh bị thương Nam Cung Vân, không coi quá thảm, trong khi Lâm Kì, nhân vật lợi hại nhất của họ vẫn chưa xuất thủ.\r\n\r\n    Thạch Phá Thiên có chút ngạc nhiên với thực lực Nam Cung Vân, nhưng cũng không quá để tâm, lần luận bàn biểu diễn này, hắn chỉ muốn đánh bại hai người, một là La Hàn Sơn, La Hàn Sơn trước kia là một trong tứ đại công tử, chỉ cần đánh bại hắn, mới có thể danh chính ngôn thuận kế thừa danh xưng công tử, nếu không, không thể coi là danh chính ngôn thuận, chuyện này, hắn cảm thấy rất tự tin, chỉ thiếu mỗi hình thức mà thôi, đương nhiên, trước đó hắn phải giải quyết Diệp Trần, hủy diệt nửa bước kiếm ý của hắn, khiến hắn sống không bằng chết.\r\n\r\n    Đáng tiếc bây giờ vẫn chưa đến lúc, nếu như mình vội vàng nhảy ra khiêu chiến, rất dễ khiến người khác nghĩ rằng hắn muốn thay Trình Tuấn báo thù, cố ý khiêu chiến Diệp Trần, như vậy, đối phương có thể tranh thủ cơ hội không ứng chiến, thậm chí có thể kiếm cớ trước đó tiêu hao quá nhiều, chưa kịp hồi phục, những người quan chiến đương nhiên sẽ đứng về phía hắn.\r\n\r\n    Hắn đã không xuất thủ thì thôi, một khi đã xuất thủ đối phương sẽ không có đường lùi.\r\n\r\n    Hừ!\r\n\r\n    - Cho ngươi huênh hoang thêm lúc nữa!\r\n\r\n    Thạch Phá Thiên nỗ lực áp chế cảm xúc trong lòng.\r\n\r\n    Luận bàn biểu diễn là nơi để các đại tông môn và đại thế lực đệ tử giao lưu, vừa khiến họ cảm thấy áp lực, vừa có có được lĩnh ngộ trong chiến đấu, cho dù bây giờ không thể đột phá thì cũng tăng cường nền tảng, chuẩn bị sau này đột phá.\r\n\r\n    Lúc này, có một đệ tử tông môn chỉ danh khiêu chiến Viên Tuyết Mai, chúng nhân nhìn qua, hắn khoác một bộ y phục màu vàng, tay áo có thêu hình một con hắc xà.\r\n\r\n    Là dấu hiệu của Thiên Phong Quốc một trong tứ đại cửu phẩm tông môn Hắc Xà Tông.\r\n\r\n    Thì ra người này là đại đệ tử Hắc Xà Tông, trong lòng biết đấu với đệ tử của những đại tông môn khác không có cửa thắng, chỉ có Viên Tuyết Mai không quá nổi danh, nhìn có vẻ rất dễ đối phó, nếu như có thể đánh bại nàng, sẽ rất phong quang, dù sao đánh bại một đại tông môn kiệt xuất đệ tử là việc rất nhiều người không làm được.\r\n\r\n    Viên Tuyết Mai cười cười, nàng sớm đã hi vọng có người khiêu chiến mình, bớt có người nghĩ nàng là quả hồng mọng, muốn bóp thế nào cũng được.\r\n\r\n    Một kiếm xuất, kiếm quang tinh mịn như gió như mưa, mềm mại vô lực quấn quanh chân khí hộ thể đối phương, liên miên bất tuyệt, lên lên xuống xuống.\r\n\r\n    Phốc phốc phốc phốc phốc....\r\n\r\n    Một kiếm nhìn có vẻ rất ôn hòa này lập tức phóng thích uy lực kinh nhân, chân khí hộ thể của Hắc Xà Tông đại đệ tử như một miếng đậu phụ, thủng lỗ chỗ, thảm hại vô cùng.\r\n\r\n    Diệp Trần nhướng mày, Viên Tuyết Mai lần này thi triển có lẽ là Nam La Tông Tứ Quý kiếm pháp, xem ra sau khi tu vi đại tiến, Nam La Tông đã bắt đấu chú trọng bồi dưỡng nàng, phá lệ truyền thừa Tứ Quý kiếm pháp, chứ không còn là vũ chi Tứ Quý kiếm pháp trước kia nữa.\r\n\r\n    Mười chiêu tung ra, Hắc Xà Tông đại đệ tử đến gấu áo Viên Tuyế Mai cũng chưa chạm đến, bản thân thì chật vật vô cùng, không thể không tự mình nhận thua.\r\n\r\n    Đột nhiên.\r\n\r\n    Những tiếng nghị luận trên quảng trường Bảo Hoa đột nhiên im bặt, chúng nhân nhìn thấy Tử Dương Tông hạch tâm nhị đệ tử Âu Dương Minh bước lên đài.\r\n\r\n    - Là Âu Dương Minh, lại là cấp bậc thực lực chuẩn công tử.\r\n\r\n    - Hắn muốn khiêu chiến ai, không lẽ là Phỉ Thúy Cốc Liễu Vô Tướng, hay là Thạch Phá Thiên.\r\n\r\n    - Không thể nào, Tử Dương Tông mấy năm gần đây rất thân với Phỉ Thúy Cốc, đệ tử môn hạ cũng thường xuyên qua lại với nhau, không thể luận bàn với nhau được, ta nghĩ, hắn muốn khiêu chiến với La Hàn Sơn của Lưu Vân Tông, Hàn Sơn công tử.\r\n\r\n    - Ý, sao ta không nghĩ ra điều này nhỉ, La Hàn Sơn bây giờ thực lực mặc dù không còn cường thịnh, nhưng danh tiếng vẫn còn đó, không đánh bại hắn, xưng danh công tử người khác không thể lấy được.\r\n\r\n    Nghe những tiếng nghị luận xung quanh, Âu Dương Minh cười lạnh nhìn La Hàn Sơn,\r\n\r\n    - La Hàn Sơn, hôm nay hãy cống hiến xưng danh công tử của ngươi ra đi! Bá chiếm mãi bảo người khác tâm phục khẩu phục sao được.\r\n\r\n    La Hàn Sơn mặt không biểu tình bước lên, nói:\r\n\r\n    - Xưng danh công tử đối với ta mà nói không có ý nghĩa gì, nhưng muốn lấy được, còn phải xem ngươi có thực lực không đã.\r\n\r\n    - Ha ha, ngươi nghĩ bây giờ vẫn là hai năm trước sao? Với thực lực của ngươi đã không xứng với xưng danh công tử rồi, để người có thực lực lên đi.\r\n\r\n    Âu Dương Minh khó chịu cười nói.\r\n\r\n    - Nếu ngươi tự tin vậy, vậy thì lấy đi, chỉ sợ sẽ xuất hiện hậu quả khiến ngươi không thể tiếp nhận.\r\n\r\n    La Hàn Sơn đứng cách Âu Dương Minh ba mươi bước, toàn thân lam y, tay không tấc sắt, nhìn thản nhiên vô cùng, không kiêu ngạo cũng không nịnh bợ, tựa hồ như một tòa đại sơn đã kinh phong vũ, thong dong đối mặt tất cả.\r\n\r\n    Diệp Trần nói với Từ Tĩnh:\r\n\r\n    - Xem ra La Hàn Sơn ẩn tàng rất kĩ!\r\n\r\n    Từ Tĩnh nói:\r\n\r\n    - Ngươi nhìn ra được?\r\n\r\n    - Cảm thấy mà thôi, nhưng mặc dù không thích Âu Dương Minh, ta vẫn phải thừa nhận khí tức của hắn rất cường đại, e rằng đây sẽ là một trận khổ chiến.\r\n\r\n    Diệp Trần dùng linh hồn lực quét qua khí tức hai người, nhận thấy ý cảnh tuyệt nhiên tương phản, nếu như nói La Hàn Sơn là một tòa đại sơn yên tĩnh, một khối đá ngầm dưới lòng biển thì Âu Dương Minh là một ngọn núi lửa táo bạo, lúc nào cũng có thể phun xuất, đốt cháy tất cả.\r\n\r\n    - Có thể đỡ được một thoái này không lùi, coi như có tư cách khiến ta toàn lực ứng phó.\r\n\r\n    Âu Dương Minh thân hình phiêu phiêu nổi lên, cho người ta cảm giác rất nhẹ, chỉ là một thoái của hắn vừa đá ra, cảm giác ấy hoàn toàn biến mất, một thoái như hỏa sơn, như lôi đình, như hồng thủy cuồn cuộn, tâm sinh sợ hãi, lo sợ bất an.\r\n\r\n    - Một thoái mà thôi, ta tiếp!\r\n\r\n    Con ngươi La Hàn Sơn đột nhiên đổi màu, tử quang cường liệt phun ra, sau lưng hắn xuất hiện một đường tử khí cong cong, tựa hồ như muốn kéo thứ đáng sơn gì đó ra ngoài, hỗ trợ bản thân.\r\n\r\n    - Tử cấp công đệ cửu trọng Tử khí Đông lai!\r\n\r\n    Đại trưởng lão trợn tròn hai mắt, nhấn mạnh từng chữ.\r\n\r\n    Nghe vậy, Diệp Trần chợt nghĩ, Tử cực công là loại thần diệu nhất trong Lưu Vân Tông công pháp địa cấp sơ giai, đệ bát trọng là Tử mâu băng tâm, đệ cửu trọng là Tử khí Đông lai, đạt đến đệ cửu trọng, trong hư không sẽ có tử khí dẫn vào trong cơ thể, gia tăng lực chiến đấu, nghe nói đạt đến Tử cực công đệ cửu trọng đỉnh phong, sẽ dẫn ra một khối tử khí liên hoa, liên hoa hộ thể, phòng ngự lực bạo tăng mấy lần.\r\n\r\n    Ầm ầm ầm ầm ầm...\r\n\r\n    Rõ ràng là một thoái, nhưng lại mang đến cho người ta cảm giác liên miên hung mãnh, nặng nề đánh về phía La Hàn Sơn, La Hàn Sơn vẫn án binh bất động, hai tay hướng về phía trước tìm kiếm, một lượng lớn nguyên khí dung nhập vào trong tử khí, hình thành một cái thớt lớn chặn đứng thoái kình như hỏa sơn.\r\n\r\n    Một khắc sau!\r\n\r\n    Tử quang và hồng quang chói mắt nổ tung, mắt người không thể nhìn thẳng, sau đó lại có tiếng sấm vang lên, làm cho không gian xung quanh phải lắc lư không dừng.\r\n\r\n    - Ngăn được, La Hàn Sơn ngăn được!\r\n\r\n    - Nhìn tình huống vừa rồi, La Hàn Sơn có lẽ đã đem Tử cực công luyện đến đệ cửu trọng, chẳng trách có tự tin chống lại Âu Dương Minh.\r\n\r\n    - La Hàn công tử của ngày xữa cũng bắt đầu uy, tuyệt không cho phép người khác cướp đi xưng danh công tử của hắn!\r\n\r\n    - Đúng, La Hàn Sơn nền móng dù sao cũng thâm hậu, cho dù nhất thời bị bỏ lại phía sau, khởi lực lại cũng kéo dài hơn so với người thường.\r\n\r\n    Đại bộ phận người mặc dù có chút giật mình, nhưng không phải quá ngạc nhiên, danh hiệu Hàn Sơn công tử còn đặt ở đó, có kém cũng chẳng kém đi đâu, huống hồ một thoái muốn đẩy lùi hắn, ít nhiếu có chút chủ quan khinh địch, chỉ là họ vẫn chưa biết Âu Dương Minh đã dùng mấy phần thực lực.\r\n\r\n    Liễu Vô Tướng, người từng cùng La Hàn Sơn đọ ba chưởng mỉm cười, nghĩ thầm: Ngày đó ta chỉ dùng tám phần thực lực, bây giờ ngươi đã có tư cách ngồi ngang hàng với ta.\r\n\r\n    Tử Dương Tông đại trưởng lão sắc mặt âm trầm, vốn tưởng Âu Dương Minh đánh bại La Hàn Sơn là chuyện chắc chắn, ai ngờ đối phương đột nhiên hồi phục phong thái vốn có, tu vi không thấy tăng lên quá nhiều nhưng Tử cực công đã luyện đến đệ cửu trọng, may mà vẫn chưa phải đệ cửu trọng đỉnh phong, nếu không tiếp dẫn được Tử khí liên hoa ra ngoài, bản thân sẽ lập tức vào thế bất bại, trừ phi thực lực chênh lệch quá lớn.\r\n\r\n    - Lưu Vân Tông bắt đầu quật khởi rồi!\r\n\r\n    Một trưởng lão Tử Dương Tông khác lo lắng nói.\r\n\r\n    Hừ lạnh một tiếng, Tử Dương Tông đại trưởng lão chân khí truyền âm nói:\r\n\r\n    - Chu Liệt Dương đã chuẩn bị kích sát người tên Diệp Trần, nhưng đối phương vận khí tốt, chạy thoát một lần, lần sau hắn sẽ không còn được may mắn như thế, thuận tiện bảo hắn giết luôn La Hàn Sơn, khiến Lưu Vân Tông cả đời cũng không thể trở mình, bị Tử Dương Tông chúng ta dẫm dưới chân.\r\n\r\n    - Không sai, Lưu Vân Tông chỉ cần ngóc dậy được khẳng định sẽ tính cả thù cũ lẫn nợ mới, cho nên nhất định phải trảm cùng giết tận.\r\n\r\n    Thanh âm hai người tụ thành một tuyến, không truyền ra ngoài, nhưng sát cơ sâm hàn vẫn bị Diệp Trần cảm ứng.\r\n\r\n    - Hai lão già này khẳng định không có hảo ý, không biết có phải đang muốn nhắm vào mình hay không.\r\n\r\n    Diệp Trần dừng ánh mắt lại chỗ võ đài, trong lòng thầm tính toán, hắn rất tin vào cảm ứng của mình, người khác chỉ cần lộ ra một tia sát cơ với hắn, hắn đều có thể nắm bắt được, nhưng Võ giả Bão Nguyên Cảnh hậu kì vông lực thâm hậu, tầng sát cơ đó cũng chỉ lóe lên rồi lập tức biến mất.\r\n\r\n    Cười khổ một tiếng, Diệp Trần thầm lắc lắc đầu, hắn bây giờ quá yếu, ở Thiên Phong Quốc thuộc về tầng dưới cùng, chỉ là đạt đến Bão Nguyên Cảnh mới có khả năng tự bảo vệ mình, nếu như đối phương bất chấp thân phận, ngầm kích sát hắn, thật đúng là không còn đường phản kháng.\r\n\r\n    Nghĩ đến đấy, không khỏi có chút thất thần.\r\n\r\n    Bão Nguyên Cảnh cường giả có thể tự do đi lại trong Thiên Phong Quốc, nhưng mang lên tầng thứ Nam Trác Vực thậm chí cả Chân Linh đại lục, thì chẳng là gì, trên Bão Nguyên Cảnh là Tinh Cực Cảnh, giơ tay nhấc chân đã có phá sơn chi lực, có thể dễ dàng hủy diệt một tông môn, mà trên Tinh Cực Cảnh còn có Linh Hải Cảnh, võ giả cảnh giới này được gọi là đại năng, sơ bộ sở hữu thực lực phá hoại địa hình, chân khí như đại hải, liên miên bất tuyệt, Sinh Tử Cảnh võ giả có thể phong vương xưng hoàng, như Hư Hoàng, Tà Vương, Huyền Hậu, Long Hoàng vân vân, họ mới là Chân Linh Đại Lục vương giả, tùy ý có thể hiệp sơn hải, đáng sợ nhất là, Sinh tử Cảnh võ giả có thể đạt đến nhân thể cực hạn, nghịch chuyển sinh tử, chỉ cần không có gì bất ngờ, nghe nói Sinh Tử Cảnh võ giả rất khó giết chết, họ đã có huyết nhục diễm sinh, thậm chí một giọt máu cũng có năng lực trùng sinh, cũng chính là nói, dù đánh họ đến chỉ còn một mẩu thịt, vẫn có thể phục nguyên, kích sát còn lại một giọt máu, vẫn đủ phục nguyên, rất khó tưởng tượng lại có cảnh giới đáng sợ đến vậy.<\/div><\/div>","title":"Chương 129: Tử khí Đông lai."}