{"text":"﻿    Chương 97: Lời nguyền Khúc gia.\r\n\r\n    Khúc Minh thấy Diệp Trần có thể đến Bàn Sơn Đảo, thoáng có chút bất ngờ.\r\n\r\n    Đi đến trung tâm đại sảnh, Diệp Trần chắp hai tay,\r\n\r\n    - Tại hạ Đệ tử nội môn Lưu Vân Tông Diệp Trần, xin chào Khúc gia chủ.\r\n\r\n    Lão giả gật gật đầu,\r\n\r\n    - Ngươi là nhận đơn nhiệm vụ đến đây!\r\n\r\n    - Vâng.\r\n\r\n    - Vậy tốt, có hai đệ tử tông môn, việc tìm chiếc thuyền đã mất càng có cơ hội.\r\n\r\n    - Diệp Trần sẽ nỗ lực hết sức.\r\n\r\n    Lúc nói chuyện, Diệp Trần mặt đầy vẻ nghi hoặc, cẩn thận kiểm tra lại tu vi lão giả, phát hiện đối phương chỉ là Luyện Khí Cảnh tầng thứ bảy, không kìm được hỏi:\r\n\r\n    - Khúc gia chủ, cả quãng đường đến đây, phát hiện người của Khúc gia đều là Võ giả Ngưng Chân Cảnh trở xuống, rốt cục là chuyện gì?\r\n\r\n    Hắn không nghĩ một gia tộc không thể sinh ra Võ giả Ngưng Chân Cảnh, Khúc Minh chính là ngoại lệ, sau này đối phương cũng có thể bước vào Bão Nguyên Cảnh, trở thành tông môn cao thủ.\r\n\r\n    Lão giả thở dài,\r\n\r\n    - Ngươi cứ ngồi xuống trước đã.\r\n\r\n    Diệp Trần theo lời, ngồi xuống chiếc ghế đối diện Khúc Minh, muốn nghe xem rốt cục là chuyện gì.\r\n\r\n    - Khúc gia ta không phải không có Ngưng Chân Cảnh, mà là không thể tồn tại Ngưng Chân Cảnh, bất cứ võ giả nào đạt đến cấp độ Ngưng Chân Cảnh, chỉ cần sống trên Bàn Sơn Đảo ba tháng, sẽ gặp tai họa bất ngờ, hoặc là bị yêu thú tập kích, hoặc là luyện công tẩu hỏa nhập ma, hoặc là người như bị nhập tà, biến mất vô ảnh vô tung, cho nên năm Khúc Minh tiến nhập Ngưng Chân cảnh, ta liền để nó rời Bàn Sơn Đảo.\r\n\r\n    Lão giả rủ rỉ nói.\r\n\r\n    - Có chuyện này sao?\r\n\r\n    Diệp Trần hít ngược một hơi lãnh khí.\r\n\r\n    Khúc Minh thản nhiên nói:\r\n\r\n    - Đúng là như vậy, mười lăm năm trước, phụ thân ta chính là tẩu hỏa nhập ma mà chết, không có nửa phần dấu hiệu.\r\n\r\n    Đại sảnh chìm vào yên lặng\r\n\r\n    Diệp Trần lại nói:\r\n\r\n    - Vậy tại sao cả gia tộc không tời Bàn Sơn Đảo, thế giới bên ngoài rất rộng, lo gì không cõ chỗ cho Khúc gia dung thân.\r\n\r\n    - Sự tình phải kể từ ba ngàn năm trước, lúc đó Cổ Thủy Hồ không gọi Cổ Thủy Hồ, mà là Thanh Hồ, Khúc gia ta sinh sống ven bờ Thanh Hồ, căn bản không phải Bàn Sơn Đảo. Nhưng từ sau khi có người nhặt được một món cổ vật dưới đáy động huyệt Thanh Hồ, sự tình liền thay đổi, đầu tiên là phát sinh động đất trong vòng một ngàn dặm vuông, địa hình thay đổi, hình thành một cái hố lớn, ba tháng sau đó mưa dông không dứt, tựa hồ triệt để nhấn chìm Khúc gia, trong lúc sinh tử tồn vong, trên trời rơi xuống một hòn đảo, trấn áp động huyệt dưới đáy Thanh Hồ, tiền bối Khúc gia ta nghĩ là thần linh từ bi, cho Khúc gia một con đường sống, nên chuyển cả gia tộc lên đảo, hoàn đảo ấy chính là Bàn Sơn Đảo bây giờ, bàn sơn đại đạo là sau này mới xây dựng.\r\n\r\n    Hồi tưởng một lúc, lão giả nói tiếp:\r\n\r\n    - Chỉ là sự tình không đơn giản như vậy, sau khi chuyển đến Bàn Sơn Đảo, tất cả Luyện Khí Cảnh trở lên trong tộc lần lượt chết hết trong vòng ba tháng, người có tu vi cao nhất lúc đó là tộc trưởng, cũng là tổ tiên Khúc gia ta, trước khi chết mới chịu nói ra một số tin tức.\r\n\r\n    - Nói gì?\r\n\r\n    Diệp Trần phát hiện mình đã bị câu chuyện hấp dẫn.\r\n\r\n    Lão giả dùng hết khí lực toàn thân, gằn từng chữ:\r\n\r\n    - Ma quỷ, nguyền rủa, chính là bốn chữ này.\r\n\r\n    Ma quỷ, nguyền rủa!\r\n\r\n    Diệp Trần đột nhiên cảm thấy sống lưng ớn lạnh, lỗ chân lông dựng đứng, bốn chữ này phảng phất có ma lực cực lớn, dù là nói ra cũng khiến người ta kinh tâm động phách.\r\n\r\n    Khúc Minh sắc mặt cũng không dễ chịu hơn là mấy, mỗi lần nghe được bốn chữ này, hắn đều cảm thấy sợ, nỗi sợ ấy in hằn trong huyết mạch, không cách nào khu trừ, không cách nào quên được.\r\n\r\n    Lão giả cười khổ một tiếng,\r\n\r\n    - Có phải rất đáng sợ hay không.\r\n\r\n    Diệp Trần không miễn cưỡng, gật đầu nói phải.\r\n\r\n    - Lúc ta nghe được bốn chữ này, còn sợ hơn các ngươi nhiều, liên tục một tháng ngủ không ngon giấc, cứ cảm thấy xung quanh âm ảnh nặng nề, như có quỷ hồn đang gào thét, nhưng sau này cảm xúc tê đi, bởi vì chỉ cần không đạt đến Ngưng Chân Cảnh, người của Khúc gia sẽ vẫn sinh sống bình thường, không còn ai chết vô duyên vô cớ nữa.\r\n\r\n    Nghe đến đây, Diệp Trần lại quay sang nhìn lão giả, đối phương vẫn chưa giải thích câu hỏi vừa rồi của hắn.\r\n\r\n    lão giả nói tiếp,\r\n\r\n    - Di dời cả tộc chúng ta không phải chưa nghĩ tới, chỉ là không làm được, tổ tiên tộc trưởng trước khi chết bảo tất cả mọi người rời Bàn Sơn Đảo, không được ở lại đây nữa, những người khác đều nghe theo, chia thành ba nhóm, chuẩn bị từng nhóm rời đi, nhưng khiến người ta tuyệt vọng là, nhóm đầu tiên rời đi chỉ có một người sống sót, những người khác đều gặp tai ưpng, mà còn thảm, khủng khiếp hơn chết trên Bàn Sơn Đảo, người duy nhất sống sót sợ đến phát điên, sau khi trở lại Bàn Sơn Đảo, không đến ba năm cũng chết.\r\n\r\n    Không thể rời khỏi Bàn Sơn Đảo? Nhưng Khúc gia rốt cục là chuyện gì, không đúng, nhóm đầu tiên rời đảo chỉ có một người sống sót, mặc dù sau này cũng chết nhưng là tinh thần sụp đổ mà chết, có lẽ không liên quan gì đến lời nguyền, cũng chính là nói, người sinh sống trên Bàn Sơn Đảo, chỉ có một an toàn rời đi, không bị lời nguyền uy hiếp, miễn cưỡng có thể giải thích thành đại đạo năm mươi, thiên diễn bốn chín, nhân độn một, thiên địa luôn lưu lại một tuyến sinh cơ, không đẩy người ta vào tuyệt lộ bao giờ, huống hồ là một chi tộc, hàng trăm ngàn người, trong nháy mắt, trong đầu Diệp Trần hiện lên vô số ý niệm.\r\n\r\n    - Cứ như vậy trải qua vài thập niên, một số thanh niên trong tộc không tin tà, một lần nữa chuẩn bị rời đi, chỉ có điều số người không nhiều, chỉ có mấy chục, không có ngoại lệ, sau khi rời khỏi đảo năm trăm dặm, chỉ có một người sống sót, những người khác toàn bộ chết bị thảm, không ai có thể giải thích điều gì.\r\n\r\n    Giọng nói lão giả mang theo một chút mệt mỏi.\r\n\r\n    Chân tướng sự việc Diệp Trần coi như đã lý giải phần nào, thực sự không ngờ, nơi sơn thanh thủy tú này lại có sự tình đáng sợ như vậy, một huyệt động sâu nơi đáy nước, một hòn đảo từ trên trời rơi xuống, một chi tộc bị nguyền rủa, cả câu chuyện quá khủng khiếp hoang đường, không thể giải thích, có lẽ chờ hắn đạt đến cảnh giới nhất định, mới có thể giải được câu đố này, bây giờ thì hắn không dám hành động thiếu suy nghĩ, sợ nhiễm lời nguyền Bàn Sơn Đảo, lúc đó đúng là gọi trời trời không biết kêu đất đất không linh, vĩnh viễn không thể rời Bàn Sơn Đảo, trừ phi giết chết Khúc Minh, chỉ có hắn và Khúc Minh không phải tộc nhân, giết đối phương bản thân cũng chưa chắc sống sót, rất có khả năng ba tháng sau chết ở đây.\r\n\r\n    Trong lúc Diệp Trần còn đang suy nghĩ lung tung, lão giả quét ánh mắt dò xét tới, nói:\r\n\r\n    - Nếu như không còn việc gì, bây giờ có thể đến Cửu Khúc Thập Tam Loan tìm thuyền không, cháu gái lão hủ vẫn còn trên đó, đã nửa tháng rồi, mặc dù bên trên lương thực đầy đủ, nhưng khó tránh khỏi sẽ phát sinh ngoài ý muốn.<\/div><\/div>","title":"Chương 97: Lời nguyền Khúc gia."}