{"text":"﻿    Chương 301: Nguyên Từ Chiến Thể. (Thượng,hạ)\r\n\r\n    - Nếu là Thanh Liên Kiếm Quyết đạt được đệ thập trọng, ba đạo Thanh Liên kiếm khí biến thành lục đạo, chiến thắng đối phương hẳn là sẽ dễ hơn nhiều.\r\n\r\n    Thanh Liên Kiếm Quyết phân ra mười lăm trọng, đệ thất trọng có thể sinh ra ba đạo Thanh Liên kiếm khí, đệ thập trọng lục đạo, đệ thập tam trọng cửu đạo, đến đệ thập tứ trọng, Thanh Liên kiếm khí lột xác thành Liên Tâm Kiếm Khí. Hiện nay Diệp Trần bị vây ở đệ cửu trọng đỉnh phong, dùng một đạo bớt một đạo, muốn hồi trở lại, cần tiêu hao không ít thời gian, chỉ có thể dùng làm thủ đoạn tại thời khắc mấu chốt.\r\n\r\n    - Không nên tiếp tục lưu thủ, dùng bí kỹ tăng phúc chiến lực.\r\n\r\n    Lão giả trên Hoàng Lôi Thú bỗng mở miệng nói.\r\n\r\n    Tư Không Thánh gật đầu:\r\n\r\n    - Diệp Trần, nếu ngươi chỉ như vậy, lần này tất bại vô nghi.\r\n\r\n    - Nguyên Từ Chiến Thể!\r\n\r\n    Quanh thân Tư Không Thánh bán bộ hộ thể chân nguyên bỗng nhiên co rút lại, bám vào da mặt, có hiệu quả kỳ diệu giống như công pháp phòng ngự của Thác Bạt Khổ, bán bộ chân nguyên bên ngoài thân thể Tư Không Thánh tựa như một tầng tử quang, có tia điện rất nhỏ lỏe ra, dẫn lực cường đại cùng sức đẩy tương hỗ lần nhau, hình thành một mảnh lực tràng hỗn loạn bất kham.\r\n\r\n    - Đây là từ trường?\r\n\r\n    Con ngươi Diệp Trần co rụt lại, tại trên người Tư Không Thánh, hắn quan sát thấy lực tràng khác với Mộ Dung Khuynh Thành.\r\n\r\n    Két két két két két két...\r\n\r\n    Bán bộ chân nguyên lấy tốc độ cực nhỏ bé cực cao tần dao động, Tư Không Thánh có thể cảm thụ được lực lượng của bản thân càng mạnh mẽ, cường đại hơn ba lần, phảng phất như một quyền có thể oanh bạo một tòa đại sơn nghìn trượng, một ngón tay liền có thể nghiền sát một gã võ giả đồng cấp.\r\n\r\n    Tăng phúc chiến lực kỹ tại Chân Linh Đại Lục vô cùng thưa thớt, cho dù là Lục phẩm tông môn cũng không có loại bí kỹ cường lực này, Huyền Không Sơn vốn dĩ cũng không có, nhưng Huyền Không Sơn có Nguyên Từ Thần Thiết. Loại Thần Thiết này bản thân ẩn chứa từ lực cực kỳ cường đại, mà ở nội bộ Huyền Không Sơn, có một khối nhỏ Nguyên Từ Thần Thiết tinh hoa, từ lực cực độ cô đọng, hầu như sản sinh thực chất hóa.\r\n\r\n    Căn cứ đặc hiệu của Nguyên Từ Thần Thiết, lịch đại cường giả Huyền Không Sơn khổ tâm nghiên cứu, rốt cục sáng tạo ra một môn tăng phúc chiến lực bí kỹ. Tu luyện môn bí kỹ này bản thân không có hiệu quả tăng phúc chiến lực, mà phải đi vào nội bộ Huyền Không Sơn, hấp thụ tinh hoa Nguyên Từ Thần Thiết khuếch tán ra một bộ phận từ lực, ràng buộc đến trong cơ thể, sau đó phối hợp với môn bí kỹ này thôi động, mới có hiệu quả tăng phúc chiến lực.\r\n\r\n    Bởi vì là chưa hoàn toàn, do đó bí quyết có thời gian hạn chế, khi ràng buộc ở trong cơ thể từ lực tiêu hao hầu như không còn, hiệu quả tăng phúc chiến lực cũng mất đi.\r\n\r\n    Lần này tới Lưu Vân Tông khiêu chiến Diệp Trần, Tư Không Thánh đã chuẩn bị rất nhiều, tu luyện Nguyên Từ Chiến Thể, hấp thụ từ lực, đó là một trong những chuẩn bị của hắn, cũng là nơi phát ra lòng tin hắn có thể chiến thắng Diệp Trần.\r\n\r\n    - Quyền Phách Giang Hà!\r\n\r\n    Không có thi triển ra sát chiêu Thương Thiên Phách Quyền, Tư Không Thánh chỉ thi triển ra một thức tuyệt chiêu, lực đạo cuồng mãnh tựa như phá vỡ không khí, lực áp bách vô cùng lớn xông thẳng lên, ở trên hư không hiện ra một vết tích dài hơn mười trượng, rộng ba bốn thước.\r\n\r\n    Ầm ầm!\r\n\r\n    Chỗ Diệp Trần đang đứng mạnh mẽ bạo tạc, cường lực dẫn động điện lưu, rung động két két.\r\n\r\n    - Quyền kình thật mạnh mẽ!\r\n\r\n    Diệp Trần thân hóa khói đen, theo gió biến mất, khi xuất hiện lại đã ở ngoài vài trăm thước, nhìn quyền kình của Tư Không Thánh tạo ra động tĩnh, thần tình đột nhiên ngưng trọng.\r\n\r\n    - Chạy không thoát đâu!\r\n\r\n    Nguyên Từ Chiến Thể để tốc độ của Tư Không Thánh bạo tăng đến cực hạn, bàn chân hơi bước ra, người ngay lập tức xuất hiện ở trước mặt Diệp Trần, quyền đầu cực đại dưới thanh hắc sắc quyền sáo bao phủ, tản mát ra hàn quang và điện lưu, đánh ra một quyền.\r\n\r\n    Không khí lần thứ hai bạo tạc, Diệp Trần hóa thành khói đen sát biên giới hơi đứt gãy.\r\n\r\n    Phốc!\r\n\r\n    Một góc áo lam nát bấy ra.\r\n\r\n    - Trảm!\r\n\r\n    Diệp Trần tự nhiên sẽ không tự cam bái hạ phong, trong quá trình đang di động, quay người chém một kiếm thẳng vào, kiếm khí dài hơn mười trượng tựa như khai thiên cự phủ.\r\n\r\n    Tư Không Thánh chẳng thèm né tránh, một quyền đánh vào kiếm khí.\r\n\r\n    Tạp sát một tiếng, kiếm khí bạo toái.\r\n\r\n    - Diệp sư huynh rơi vào hạ phong, tình huống không ổn a!\r\n\r\n    - Cái này không có biện pháp, Tư Không Thánh có bí kỹ tăng phúc chiến lực, Diệp sư huynh lại không có.\r\n\r\n    - Lục phẩm tông môn chính là Lục phẩm tông môn, ngay cả bí kỹ tăng phúc chiến lực đều có, Diệp sư huynh dù có thua cũng không phải thua trên thực lực.\r\n\r\n    Trong tai nghe môn hạ đệ tử nghị luận, La Hành Liệt nhíu mày lại, Diệp Trần có thể ngay từ đầu chiếm thượng phong, đã thập phần ngoài dự liệu của hắn, nghĩ không ra cục diện thay đổi bất ngờ, Tư Không Thánh xuất ra một môn bí kỹ tăng phúc chiến lực. Kể từ đó, Diệp Trần muốn chiến thắng đối phương, phải thi triển ra bí kỹ ngày đó sử dụng cùng cường giả Tinh Cực Cảnh chiến đấu.\r\n\r\n    Nghĩ tới đây, La Hành Liệt liếc mắt nhìn hạch tâm trưởng lão Huyền Không Sơn trên Hoàng Lôi Thú, trong lòng có chút cố kỵ.\r\n\r\n    - Có thủ đoạn gì toàn bộ sử ra đi! Ta sẽ phá vỡ tất cả, cho ngươi bị bại tâm phục khẩu phục.\r\n\r\n    Lại đánh tan một đạo kiếm khí công kích tới, Tư Không Thánh huyền phù tại không trung, ánh mắt lãnh liệt chăm chú tập trung ở Diệp Trần, tìm kiếm cơ hội tốt nhất để công kích.\r\n\r\n    Thân hình không có quy luật lóe ra, Diệp Trần thầm nghĩ:\r\n\r\n    - Tru Tâm Nhất Kiếm, không được, đối phương khẳng định có sát chiêu càng mạnh hơn chờ ta, hiện tại mà thi triển ra Tru Tâm Nhất Kiếm, không thể nghi ngờ là tự tổn hại tâm thần, hư hao chiến lực. Tiểu Huyết Ma Giải Thể Đại Pháp cũng không được, hiện nay tình hình ác liệt, một khi sử dụng, sinh ra sự cố thì phiền phức.\r\n\r\n    Lão giả trên Hoàng Lôi Thú để hắn rất là kiêng kỵ.\r\n\r\n    Như vậy hay là dùng Thái Huyền Chân Nguyên đi sao!\r\n\r\n    Hít sâu một hơi, Diệp Trần tâm thần chìm vào trong đan điền, cấp tốc va chạm vào một giọt Thái Huyền Chân Nguyên trong chân khí đinh ốc, muốn dẫn dắt ra.\r\n\r\n    - Không tốt, Thái Huyền Chân Nguyên không dẫn dắt ra được.\r\n\r\n    Vẻ mặt phong khinh vân đạm, nội tâm Diệp Trần sản sinh rung động kịch liệt, nguyên tưởng rằng cho dù tu luyện ra Thanh Liên chân khí, cũng có thể điều động Thái Huyền Chân Nguyên, ai ngờ chuyện tới, xảy ra sự cố, Thái Huyền Chân Nguyên căn bản không nghe hắn chỉ huy, chỉ là động đậy vài cái, rồi hoàn toàn yên lặng.\r\n\r\n    - Sát!\r\n\r\n    Vẻ mặt Diệp Trần tuy rằng không có biểu tình gì, nhưng Tư Không Thánh từ cử động của đối phương tìm được chút manh mối, lập tức nắm chặt cơ hội, một chiêu Quyền Định Giang Sơn oanh ra.\r\n\r\n    Hư không căng thẳng, Diệp Trần bị ràng buộc ở trong đó, tùy theo quyền kình mà đến.\r\n\r\n    Đông!\r\n\r\n    Không khí như nước chấn động, rừng cây phụ cận một mảnh đổ xuống, khí lưu như lưỡi dao sắc bén xé rách đại địa, nhấc lên từng đạo thổ lãng.\r\n\r\n    Xa xa trên một tòa tiểu sơn, Diệp Trần cúi đầu nhìn ống tay áo rách nát, mặt mày âm trâm, lần này sợ rằng không dùng Tiểu Huyết Ma Giải Thể Đại Pháp thì không được.\r\n\r\n    - Ha ha, Diệp Trần, sao không sử dụng một kiếm kia, lại cho ngươi một lần cơ hội, nếu là vẫn không dùng, ta sẽ trong nháy mắt đánh bại ngươi.\r\n\r\n    Trong cơ thể từ lực còn có hơn phân nửa, Tư Không Thánh không chút nào lo lắng Nguyên Từ Chiến Thể mất đi diệu dụng, Tiềm Long Bảng tối hậu đánh một trận, hắn bại bởi sát chiêu của Diệp Trần, do đó lần này, hắn muốn đánh bại Diệp Trần thi triển ra sát chiêu.\r\n\r\n    Ngẩng đầu nhìn phía Tư Không Thánh, vẻ mặt Diệp Trần lạnh lùng nghiêm nghị:\r\n\r\n    - Tăng phúc chiến lực bí kỹ, ta cũng có, ngươi đã muốn ta toàn lực ứng phó, thì hãy chuẩn bị tốt nhất đi.\r\n\r\n    Tạp sát!\r\n\r\n    Tiểu sơn liệt khai.\r\n\r\n    Huyết hồng sắc khí lưu phóng lên cao, để quần áo, tóc, lông mi cùng với con ngươi của Diệp Trần đều nhuộm thành huyết sắc, cả người phảng phất như một pho tượng huyết sắc Chiến Thần, đứng sừng sững ở đó.\r\n\r\n    - Khí huyết bị thiêu đốt, đây là...\r\n\r\n    Trên lưng Hoàng Lôi Thú, hạch tâm trưởng lão Huyền Không Sơn nhãn thần biến hóa, lập tức trở nên âm trầm.\r\n\r\n    La Hành Liệt lắc đầu, chung quy vẫn phải sử ra, cũng được, so với bị Tư Không Thánh đánh bại cũng tốt hơn, như vậy mới công bình.\r\n\r\n    Trên Nhàn Vân phong.\r\n\r\n    Thiên Lôi Tán Nhân cười khổ một tiếng, trong lòng hy vọng hạch tâm trưởng lão Huyền Không Sơn không truy cứu nơi phát ra Tiểu Huyết Ma Giải Thể Đại Pháp, bằng không lấy thực lực của Lưu Vân Tông, đều không thể chống lại đối phương, Lục phẩm tông môn đi tới cường giả Tinh Cực Cảnh hậu kỳ không phải cường giả Tinh Cực Cảnh hậu kỳ bình thường có thể bằng được. Không chút khoa trương mà nói, mười người như hắn đi tới đều là chịu chết.\r\n\r\n    Nhàn Vân Tử do dự nói:\r\n\r\n    - Ta nghĩ hẳn là không có vấn đề lớn gì, Chân Linh Đại Lục cực kỳ phức tạp, khó tránh khỏi truyền lưu ra một ít võ học bí ẩn, dù cho môn võ học này là Huyết Ma Chân Nhân, cũng không nên để Diệp Trần cùng Huyết Ma Chân Nhân liên quan tới nhau.\r\n\r\n    - Hi vọng như vậy.\r\n\r\n    Thiên Lôi Tán Nhân vẫn có dự cảm bất hảo.\r\n\r\n    Khí huyết bị thiêu đốt, Thanh Liên chân khí sôi trào, chiến lực của Diệp Trần thẳng tắp đề thăng, thẳng tới ngoài ngũ thành, loại lực lượng cực kỳ cuồng bạo này khiến chiến ý của hắn hung mãnh, trong con ngươi bắn ra hai luồng huyết hồng sắc quang mang, lợi hại như kiếm.\r\n\r\n    - Trảm!\r\n\r\n    Bàn chân cố sức đạp xuống, tiểu sơn đổ nát, tốc độ bạo tăng thập bội, lực phản chấn cường đại để Diệp Trần bắn nghiêng ra ngoài.\r\n\r\n    Thân như kiếm, chiến ý như kiếm.\r\n\r\n    Diệp Trần lăng không giơ lên Tinh Ngân Kiếm, một kiếm hung hăng bổ về phía Tư Không Thánh.\r\n\r\n    Huyết hồng sắc thiểm điện chung quanh bay loạn, một đạo huyết hồng kiếm quang xé rách không khí, tạo ra một thông đạo chân không đen kịt.\r\n\r\n    - Quyền Phá Thiên Kinh!\r\n\r\n    Tư Không Thánh hét lớn một tiếng, Nguyên Từ Chiến Thể vận chuyển tới cực hạn, quanh thân điện lưu chằng chịt, một cái sát chiêu đón nhận.\r\n\r\n    - Tạp sát!\r\n\r\n    Không biết từ khi nào, quần sơn có mây đen tụ tập, một đạo thiểm điện cuồng xuống, ở giữa địa phương hai người giao kích.\r\n\r\n    Cân bằng bị đánh vỡ, Diệp Trần bay ngược ra mấy chục thước, hai chân ở trên hư không đạp ra một đoàn huyết hồng sắc ba văn.\r\n\r\n    So với Diệp Trần, Tư Không Thánh lui gần trăm mét, Nguyên Từ Chiến Thể và Tiểu Huyết Ma Giải Thể Đại Pháp ưu khuyết hiện ra.\r\n\r\n    - Đây là bí kỹ gì?\r\n\r\n    Trên mặt Tư Không Thánh hiện lên vẻ kinh hãi, Nguyên Từ Chiến Thể cường đại hắn tràn đầy thể hội, mà bí kỹ của đối phương hình như còn mạnh hơn Nguyên Từ Chiến Thể mấy phần, hầu như bá đạo tương đương với thiêu đốt chân nguyên.\r\n\r\n    Cấp tốc hít sâu một hơi, Tư Không Thánh mạnh mẽ đề bán bộ chân nguyên, và tinh hoa Nguyên Từ Thần Thiết tạo ra từ lực kết hợp với nhau, lấy tư thái cuồng mãnh vận chuyển Nguyên Từ Chiến Thể, tóc dài đen kịt đều có điện lưu hiện ra, két rung động,\r\n\r\n    - Ngươi không phải muốn gặp sát chiêu của ta sao? Vậy thì thi triển ra cho ngươi xem.\r\n\r\n    Ngừng thối thế, huyết hồng sắc khí lưu trên người Diệp Trần đột nhiên trướng lên, phảng phất như thiêu đốt huyết sắc hỏa diễm, hắn hai tay giơ lên cao Tinh Ngân Kiếm, tâm thần tâm thần Kiếm Ý quán chú trong đó, một kiếm tà đánh ra.\r\n\r\n    Kiếm khí như trụ, xuyên phá hư không, trong nháy mắt đi tới trước người Tư Không Thánh.\r\n\r\n    - Phá cho ta, Thiên Tháp Địa Liệt!\r\n\r\n    Bên ngoài con ngươi điện lưu chợt lóe rồi biến mất, Tư Không Thánh ổn lập hư không, phía sau không khí không ngừng đổ nát, xuất hiện từng đạo vết rách chân không, một cổ Thiên Tháp Địa Liệt ý cảnh tràn ngập ra, cùng với Thương Thiên Phách Quyền quyền thế cường liệt oanh ra, nát bấy tất cả.\r\n\r\n    Tạp lạp lạp!\r\n\r\n    Một quyền xuất ra, ngọn núi phía sau không chịu nổi lực phản chấn thật lớn do sát chiêu mang đến, khẽ run lên, trong nháy mắt băng khai.\r\n\r\n    Hầu như chỉ trong chớp mắt, quyền kình và kiếm khí đã va chạm với nhau, ngưng kết ở đó.\r\n\r\n    Bầu trời mây đen ùn ùn, lôi điện lóe ra, từng đạo thiểm điện điên cuồng đánh xuống, bổ ra núi đá, thiêu đốt cây cối, đệ tử Lưu Vân Tông phụ cận quan chiến từ lâu ngây người, bọn họ chưa bao giờ gặp qua võ giả Bão Nguyên Cảnh lợi hại như vậy, cả đời này chỉ sợ cũng khó có thể thấy được.\r\n\r\n    Xích!\r\n\r\n    Thanh âm quái dị vang lên, kiếm khí ẩn chứa bất hủ chi ý và Kiếm Ý Tru Tâm hung mãnh xuyên thủng quyền kình của Tư Không Thánh, ở trên hư không cắt ra một vết kiếm hẹp dài đen kịt, thế tựa thiên quân bắn trúng đối phương.\r\n\r\n    Chỉ là kiếm khí tuy rằng xuyên thủng quyền kình, nhưng quyền kình bạo liệt ra ba như trước đập vỡ vụn không khí, tạo ra một mảnh vết rách chân không, vô số vết rách chân không tổ hợp với nhau, phảng phấp như một đóa tiên hoa nghênh đón Diệp Trần,\r\n\r\n    Xuy xuy xuy xuy xuy xuy...\r\n\r\n    Vết rách chân không phạm vi quá lớn, Diệp Trần thi triển Phân Thân Hóa Ảnh khinh công cũng khó lòng né tránh, không hoảng hốt, không loạn, hai ngón tay của Diệp Trần xòe ra, một đạo Thanh Liên kiếm khí cuối cùng trong cơ thể phá chỉ ra, yên diệt một đạo vết rách chân không.\r\n\r\n    Theo tràn ngập vết rách chân không tán đi, ánh mắt Diệp Trần nhìn phía tiền phương, nơi đó có một tòa tiểu sơn sụp đổ, mơ hồ có thể thấy được một đạo vết rách hình người.\r\n\r\n    Oanh!\r\n\r\n    Sườn núi bạo toái, khóe miệng ứa ra tia máu tươi, Tư Không Thánh lao tới, cước đạp đại địa. Tư Không Thánh nhanh chóng bình phục khí huyết sôi trào và bán bộ chân nguyên, lần này có thể ngăn cản Tru Tâm kiếm khí, ngoài quyền kình trung hoà một bộ phận lớn nhất, còn phải nhờ đến Nguyên Từ Chiến Thể sản sinh lực tràng hỗn loạn, vô hình trung tiêu giảm Tru Tâm kiếm khí, đương nhiên bán bộ chân nguyên bám vào bên ngoài thân cũng là một trong thủ đoạn phòng ngự của hắn, so với bán bộ hộ thể chân nguyên tầm thường mạnh hơn tới ba bốn phần.<\/div><\/div>","title":"Chương 301: Nguyên Từ Chiến Thể. (Thượng,hạ)"}