{"text":"﻿    Chương 487: Lần đầu thi triển Bất Tử Chi Thân.\r\n\r\n    - Đó là cái gì?\r\n\r\n    Diệp Trần rất muốn biết đối phương muốn có gì từ hắn, hắn không nhớ mình đã từng gặp đối phương ở chỗ nào nữa.\r\n\r\n    Ngũ Độc Quỷ Tướng buông tha thúc dục Ngũ Độc Đại Trận, thần sắc lạnh nhạt nói:\r\n\r\n    - Đưa thứ ngươi có được từ Thạch Nhân Đại Trận dưới lòng đất ra đây, ngươi biết ta muốn nói đến thứ gì mà?\r\n\r\n    Nghe vậy, con mắt Diệp Trần đột nhiên nheo lại, xem ra đối phương và hắn đều là những người đi tìm kiếm bí mật Bất Tử Chi Thân, chỉ có điều hắn đến giờ cũng chưa từng thấy qua đối phương, hẳn là ẩn núp trong bóng tối a! Loại người này chính là loại nguy hiểm nhất, cũng giống như một con độc xà ẩn nấp trong bụi cỏ, tùy thời đều xông tới cắn ngươi một ngụm, mà ngươi đến sắp chết cũng không biết mình chết như thế nào, vì cái gì mà chết nữa.\r\n\r\n    - Không giao thì sao?\r\n\r\n    Trong cơ thể Chân Nguyên chậm chạp mà hữu lực vận chuyển, tinh khí thần của Diệp Trần tập trung cao độ, tùy thời chuẩn bị phát động một công kích trí mạng.\r\n\r\n    - Không giao, ngươi sẽ sống không bằng chết, cho dù lần này người chạy thoát, thì ngươi có thể trốn được bao nhiêu lần chứ, đến lúc đó, không phải chỉ có một mình người mà bằng hữu, nữ nhân, gia tộc của ngươi cũng đều sẽ không may, thừa nhận những hậu quả không nên thừa nhận, phỏng chừng bọn họ đến chết cũng sẽ oán hận ngươi đấy!\r\n\r\n    Nói đến phần sau, Ngũ Độc Quỷ Tướng tùy ý cười lớn, bọn hắn mặc dù không tuyệt đối nắm chắc có thể lưu được Diệp Trần, nhưng Diệp Trần muốn làm gì bọn họ chẳng khác nào chuyện hoang đường viễn vông cả.\r\n\r\n    - Vậy sao? Ngươi không tìm ta, ta cũng sẽ tìm ngươi, ngươi nhất định sẽ là quỷ dưới kiếm của ta.\r\n\r\n    Thân hình đột thứ, Diệp Trần chém một kiếm ra ngoài, một kiếm này không phải là áo nghĩa võ học, cũng không phải là sát chiêu lợi hại nhất, mà chỉ là một kiếm bình thường, nhưng dưới sự tăng phúc của khoái chi ý cảnh, một kiếm này nhanh đến không thể tưởng tượng nổi, chuẩn không đến thể tưởng tượng nổi, kiếm vừa ra, kiếm khí giống như trăng non đã tới gần thân thể Ngũ Độc Quỷ Tướng.\r\n\r\n    Cảm ứng và phản ứng của Vũ trưởng lão so với Ngũ Độc Quỷ Tướng thì mạnh hơn một cấp bậc, đã sớm đề phòng Diệp Trần, thấy hắn xuất kiếm lăng lệ ác liệt không chút cố kị, ngoại trừ giật mình vì sự nhanh chóng của kiếm đối phương ra, cũng không có lộ ra vẻ gì khác, trong tay hắn nhiều ra một vòng tròn kim loại, vòng tròn lắc lư, mang theo sóng nước như mộng ảo chặn ở trước người Ngũ Độc Quỷ Tướng, giao kích cùng một chỗ với mũi kiếm.\r\n\r\n    Oanh!\r\n\r\n    Thủy hoa văng khắp đầy trời, Ngũ Độc Quỷ Tướng bay ngược ra ngoài, liên tiếp đánh gãy ba cây đại thụ cao chọc trời, mà kiếm thế của Diệp Trần lại biến đổi, giống như cá đang bơi lội, tránh đi khu vực sóng trùng kích mạnh nhất, đánh ra liên tiếp bốn kiếm chặn hướng Vũ trưởng lão.\r\n\r\n    Đinh đinh đinh PHỐC!\r\n\r\n    Ba kiếm trước toàn bộ đều bị vòng tròn của Vũ trưởng lão ngăn trở, một kiếm sau lại sát qua vòng tròn, lưu lại trên vai Vũ trưởng lão một vệt máu!\r\n\r\n    Thân ảnh của Vũ trưởng lão phảng phất như thủy nguyệt trong mộng tiêu tán vô hình, lúc xuất hiện lần nữa, đã đến hơn trăm thước, tránh được sự đả kích liên tục của Diệp Trần.\r\n\r\n    Nghiêng đầu nhìn vết máu nơi bờ vài, ánh mắt Vũ trưởng lão dần trở nên âm trầm, cho dù hắn đã coi Diệp Trần như kình địch, nhưng vẫn không nghĩ đến, vừa lên đã rơi vào thế hạ phong.\r\n\r\n    - Tiểu tử, ngươi muốn chết.\r\n\r\n    Ngũ Độc Quỷ Tướng bị đánh bay sắc mặt tái nhợt, hắn phất tay áo hóa lá cây quanh người mình thành tro bụi, cả người bắn lên, đập qua một chưởng.\r\n\r\n    - Ngũ Độc Thần Chưởng!\r\n\r\n    Tử sắc Chân Nguyên chia ra làm năm, lăng không biến hóa, một cái thành độc xà, một cái thành Ngô Công, một cái thành Tri Chu, một cái thì biến thành Độc Hạt, cái còn lại thì biến thành Thiềm Thừ, năm loại Chân Nguyên độc vật trông rất sống động, ánh mắt hung ác, giương nanh múa vuốt đánh tới Diệp Trần.\r\n\r\n    - PHÁ...!\r\n\r\n    Ngũ Độc Quỷ Tướng ngoại trừ có Độc công lợi hại một chút thì chiến lực Diệp Trần không để vào trong mắt, đối mặt với một chưởng kịch độc này, trường kiếm trong tay Diệp Trần lăng không vẽ một cái, năm loại Chân Nguyên độc vật giống như bị đánh trúng nhược điểm trí mạng vậy, thân thể vặn vẹo, ầm ầm bạo tán, tử khí cuồn cuộn ăn mòn mặt đất trước mặt thành một cá hố to, nhan sắc đen kịt.\r\n\r\n    - Nhất Hoàn Sáo Nguyệt!\r\n\r\n    Công kích của Vũ trưởng lão cũng đã đến, vòng tròn kim loại kia cách không chấn động, huyễn hóa thành một vòng bích sắc quang hoàn cực lớn, quang hoàn xoắn động thủy nguyên khí, phảng phất như vòng xoáy trong biến sâu, đè ép Diệp Trần vào trong, sau đó đột nhiên chụp tới, muốn hoàn toàn khó năng lực hành động của Diệp Trần lại.\r\n\r\n    Diệp Trần cảm thấy không thể để bích sắc quang hoàn bao lấy, nếu không đến lúc đó cho dù phá được sự phong tỏa của quang hoàn thì cũng sẽ lãng phí không ít thời gian, trong lúc đó thì, thì mình có đến chín cái mạng cũng không đủ dùng.\r\n\r\n    - Dừng lại!\r\n\r\n    Phỉ lục sắc trường kiếm chém lên trên, bích sắc quang hoàn bị mở tung ra.\r\n\r\n    - Nhị Hoàn Tỏa Nhật!\r\n\r\n    Trong tay Vũ trưởng lão nhiều thêm một vòng tròn kim loại, theo hắn bắn ra ngoài, hai cái vòng kim loại giao thoa bắn về phía trước, huyễn hóa ra bích sắc quang hoàn mang theo ảo ảnh trùng điệp, không thể phân được thật giả, quang hoàn lăng không bung ra, số lượng lại lần nữa bạo tăng, vòng lớn bao lây vòng nhỏ, vòng nhỏ nối vào vòng lớn, phô thiên cái địa, tầng tầng lớp lớp.\r\n\r\n    - Quả nhiên khó giải quyết!\r\n\r\n    Lông mày Diệp Trần nhíu chặt, chiến lực của Vũ trưởng lão thập phần đáng sợ, tương đương với tồn tại biến thái trong cấp Đại năng Linh Giả, mà một bên còn có Ngũ Độc Quỷ Tướng chiến lực không được tốt lắm, nhưng Độc công thập phần ngoan độc, cả hai mang đến cho hắn áp lực lớn chưa từng có.\r\n\r\n    - Kiếm Bộ, tìm khe hở!\r\n\r\n    Dùng thân là kiếm, Diệp Trần giống như một đạo kiếm quang, men theo khe hở của vô số vòng tròn lao đi, nếu thấy không thể lách được thì một kiếm mở đường.\r\n\r\n    - Đây là bộ pháp gì!\r\n\r\n    Vũ trưởng lão chấn động, trơ mắt ếch ra nhìn Diệp Trần lướt đi trong phạm vi công kích.\r\n\r\n    Ngũ Độc Quỷ Tướng cũng không nghĩ tới Diệp Trần có thể đơn giản phá vỡ Nhị Hoàn Tỏa Nhật của Vũ trưởng lão như vậy, theo hắn biết, một chiêu này được thi triển thì cho dù là ngươi có thực lực cao hơn Vũ trưởng lão một chút cũng phải thúc thủ chịu trói.\r\n\r\n    - Hủ Sơn Chưởng!\r\n\r\n    Tay trái khoác lên tay phải, Chân nguyên trên lòng bàn tay Ngũ Độc Quỷ Tướng tăng nhiều, lòng bàn tay có một vòng xoáy tử sắc, như núi cao, hung hăng chụp về phía Diệp Trần.\r\n\r\n    - Sinh Sinh Bất Tức!\r\n\r\n    Diệp Trần vui mừng không sợ, thi triển ra Sinh Sinh Bất Tức, đâm tới một kiếm.\r\n\r\n    PHỐC!\r\n\r\n    Tử sắc Chân Nguyên bị đục lỗ, lòng bàn tay Ngũ Độc Quỷ Tướng xuất hiện một đạo lổ kiếm, lập tức bị xuyên qua lòng bàn tay, Vũ trưởng lão cứu viện kịp thời, một hoàn đánh vào trường kiếm của Diệp Trần, vòng tròn kim loại khác lại ngoi ra thêm, vô cùng khó chơi.\r\n\r\n    Một kích không trúng, Diệp Trần vội vàng lui về sau, tránh đi vòng tròn kim loại.\r\n\r\n    - Không được, hai người này một người thì Độc công tàn nhẫn, một người thì chiêu thức quỷ dị, không giải quyết bớt một tên thì căn bản không thể nào chiếm thượng phong được.\r\n\r\n    Diệp Trần ánh mắt lập loè, nhìn thoáng qua Vũ trưởng lão và Ngũ Độc Quỷ Tướng.\r\n\r\n    Vũ trưởng lão đạm mạc nói:\r\n\r\n    - Giao vật kia ra đây, ngươi sẽ được một đoạn thời gian bình thường, nếu không thì sau này loại tràng diện này sẽ tiếp tục diễn ra, hơn nữa, không phải chỉ ở trên người ngươi. mà còn thân nhân bằng hữu nữa, ta nghĩ, bọn hắn hẳn là không có được thực lực như ngươi phải không\"\r\n\r\n    Sát khí trong mắt không che dấu chút nào, Diệp Trần cười lạnh nói:\r\n\r\n    - Cho dù ta có giao ra thì các ngươi chưa chắc sẽ bỏ qua cho ta, bởi vì chỉ có trảm thảo trừ căn, mới có thể giải quyết hậu hoạn, ta nói không sai chứ!\r\n\r\n    - Nếu ngươi đã cố ý như thế, vậy thì cũng đừng trách chúng ta.\r\n\r\n    Vũ trưởng lão không thừa nhận, cũng không phủ nhận, bất quá sâu trong nội tâm đã thừa nhận cách nói của Diệp Trần, tiềm lực của Diệp Trần quá kinh khủng, chờ đến khi hắn trưởng thành thì dù mình và Ngũ Độc Quỷ Tướng có liên thủ cũng không phải là đối thủ của hắn, cho nên vì an bình sau này, bọn hắn đương nhiên sẽ không buông tha cho Diệp Trần rồi.\r\n\r\n    Hiện giờ bảo Diệp Trần chịu thua, chỉ là vì tăng cường thực lực của mình thôi.\r\n\r\n    - Tiểu tử, con đường này chính là do ngươi chọn, ngày sau ngàn vạn lần không nên hối hận, Ngũ Độc Quỷ Tướng có rất nhiều thủ đoạn tra tấn người khác, rất nhiều.\r\n\r\n    Ngũ Độc Quỷ Tướng biết rõ mình không phải là đối thủ của Diệp Trần, cho nên do Vũ trưởng lão chủ công, mình thì ở một bên trợ giúp, dù sao hắn biết rõ, cái lợi hại nhất của mình là Độc công mà không phải là chiến lực.\r\n\r\n    Trường kiếm trong tay chỉ xéo mặt đất, kiếm quang phụt lên, Diệp Trần âm thầm thúc dục Bất Tử Chi Thân, đổi dùng linh hồn lực lạc ấn linh hồn ấn kí vào ngũ tạng, hiệu quả của linh hồn ấn kí so với tinh thần ấn kí thì lớn hơn, đủ để duy trì cũng thời gian hai chung trà, trong khoảng thời gian này, thương thế của lục phủ ngũ tạng cơ hồ có thể không cần để ý đến, trừ phi công kích của đối phương vượt qua năng lực thừa nhận của Bất Tử Chi Thân.\r\n\r\n    - Ta nói rồi, ngươi sẽ là quỷ dưới kiếm của ta mà.\r\n\r\n    Diệp Trần buông tha cho việc giao thủ với Vũ trưởng lão, trực tiếp nhắm vào Ngũ Độc Quỷ Tướng.\r\n\r\n    Vũ trưởng lão nhướng mày, Ngũ Độc Quỷ Tướng không thể chết được, hắn vừa chết, mình cũng không thể nào kiềm chế Diệp Trần nữa, chỉ có liên thủ, mới có thể có một ít cơ hội thôi.\r\n\r\n    Rầm rầm rầm!\r\n\r\n    Kim loại vòng tròn được ném ra, Vũ trưởng lão phát động thế công mãnh liệt nhất về phía Diệp Trần.\r\n\r\n    Lập tức tới gần Ngũ Độc Quỷ Tướng, tay trái Diệp Trần chợt cầm ngược ba chuôi kiếm khác, xoay người sử ra Nghịch thức Thiên Lôi Thiết.\r\n\r\n    Tiếng kim loại nổ tung vang lên, ngàn vạn hỏa tinh bắn ra.\r\n\r\n    Một kiếm dàng khai mở vòng tròn, hai kiếm của Diệp Trần giao nhau, song kiếm lưu được thuận thế thi triển ra.\r\n\r\n    - Không tốt, mục tiêu của hắn là ta.\r\n\r\n    Vũ trưởng lão thất kinh vì sự xảo trá của Diệp Trần, bất chấp triệu hồi vòng tròn, đánh ra một quyền.\r\n\r\n    Phanh!\r\n\r\n    Thế công của Diệp Trần còn yếu hơn so với tưởng tượng, một quyền này tuy rằng là một kích toàn lực của Vũ trưởng lão nhưng so ra vẫn kém công kích của vòng tròn, nhưng Diệp Trần chỉ đơn giản liền bị đánh ra ngoài, lao đi nhanh như mũi tên, sau một thoáng liền xuất hiện ở trước người Ngũ Độc Quỷ Tướng mười bước.\r\n\r\n    - Đáng giận, mục tiêu của tiêu tử này rõ ràng lại là Ngũ Độc, giao thủ với ta chỉ là để che dấu mục đích, tung hỏa mù, thuận tiện khiến cho Ngũ Độc trở nên chủ quan hơn.\r\n\r\n    Vũ trưởng lão hoảng sợ vì kinh nghiệm chiến đấu của Diệp Trần, loại kinh nghiệm này đã không phải qua tôi luyện mà có thể thành được nữa, nhất định phải có thiên phú tuyệt đỉnh, người có thiên phú chiến đấu yếu thì rất khó tại ranh giới ngàn cân treo sợi tóc làm ra nhiều kế hoạch như vậy\r\n\r\n    - Giết Ngũ Độc, ngươi cũng sẽ trọng thương sắp chết, ta xem ngươi lựa chọn thế nào.\r\n\r\n    Vũ trưởng lão phẫn nộ gào thét một tiếng, hai tay nắm lấy vòng tròn cách đó không xa đánh về phía Diệp Trần, hắn có lòng tin, dưới một kích nén giận của hắn, Diệp Trần tuyệt đối sẽ không dễ chịu.\r\n\r\n    Diệp Trần không chút quan tâm đến vòng tròn phía sau lưng, trường kiếm phỉ lục sắc cực tốc chấn động, biên giới của kiếm quang phụt lên là một tầng kim sắc.\r\n\r\n    - Kim Diệu Chấn Sát Kiếm!\r\n\r\n    Chỉ thấy kim quang lóe lên, Ngũ Độc Quỷ Tướng cả người bị chém thành hai khúc, một sợi chỉ đỏ từ đỉnh đầu lan tràn đến háng, cuối cùng tách ra huyết thủy đầy trời, mà bản thân hắn còn không biết là mình đã chết, muốn phản kích lại Diệp Trần, chỉ là làm kiểu gì cũng không điều động được Chân Nguyên, trùng trùng điệp điệp ngã trên mặt đất.\r\n\r\n    Phanh!\r\n\r\n    Ngay lúc đánh chết Ngũ Độc Quỷ Tướng, phía sau lưng Diệp Trần cũng đã trúng công kích của một vòng tròn, về phần cái vòng khác thì bị hắn tránh được.\r\n\r\n    Khóe miệng phun ra máu tươi, Diệp Trần tỉnh táo xoay người.\r\n\r\n    Vũ trưởng lão diện mục dữ tợn nói:\r\n\r\n    - Lục phủ ngũ tạng của ngươi có lẽ đã vỡ nát phải không! Ngươi còn thừa lại bao nhiêu thành thực lực, năm thành? Hay là ba thành? Giết Ngũ Độc Quỷ Tướng, ta muốn ngươi phải chôn cùng hắn, đây là do ngươi lựa chọn sai lầm, một lựa chọn đẩy ngươi vào tử lộ.\r\n\r\n    - Ngũ Độc Quỷ Tướng, nguyên lai là Ngũ Độc Quỷ Tướng đứng đầu trong 108 đại Quỷ tướng của Cửu U Giáo, không thể tưởng được đã bước vào Linh Hải Cảnh, nhưng tiếc là giờ đã chết trong tay ta, lại nói tiếp, Quỷ tướng của Cửu U Giáo chết trên tay ta đã có bốn tên rồi, không biết ngươi là người nào trong Cửu U Giáo?\r\n\r\n    Quỷ tướng chết ở trên tay Diệp Trần có Thi Quỷ Đạo Nhân, Huyết Ma Chân Nhân, Bạch Cốt Quỷ Tướng, cùng với Ngũ Độc Quỷ Tướng, hắn suy đoán, Vũ trưởng lão có lẽ cũng là một trong các Quỷ tướng, chỉ có điều người sau vượt qua người trước, hắn đã vượt qua Ngũ Độc Quỷ Tướng rồi.\r\n\r\n    Ở trong mắt Vũ trưởng lão, Diệp Trần chả khác gì người chết, cho nên không hề cố kỵ nói:\r\n\r\n    - Nói cho ngươi biết cũng không sao, ta chính là Ngoại môn trưởng lão của Cửu U Giáo - Vũ U Điền.\r\n\r\n    - Ngoại môn trưởng lão Vũ U Điền, rất tốt, Quỷ Tướng đối với ta mà nói đã không đủ nhìn nữa, nên đến phiên nhân vật cấp trưởng lão của Cửu U Giáo rồi.\r\n\r\n    - Hừ, nói khoác không biết ngượng, nếu ngươi ở vào thời kì toàn thịnh có lẽ ta sẽ kiêng kị một chút, nhưng ngươi bây giờ ta chỉ cần dùng một tay cũng có thể bóp chết.\r\n\r\n    Nhị Hoàn Tỏa Nhật!\r\n\r\n    Vũ U Điền ngoài miệng nói như thế nhưng kỳ thật tuyệt không dám chủ quan, chuyện lật thuyền trong mương tuy rằng ít phát sinh nhưng không phải là không có khả năng, sư tử vồ thỏ cũng phải toàn lực, Vũ U Điền hắn sẽ không phạm loại sai lầm này, ít nhất trước khi đối phương ngã xuống thì sẽ không phạm.<\/div><\/div>","title":"Chương 487: Lần đầu thi triển Bất Tử Chi Thân."}