{"text":"﻿    Chương 508: Quá mạnh mẽ!\r\n\r\n    - Ngươi là người Thiên Phong Quốc?\r\n\r\n    Nghiêm Xích Hoả là người đầu tiên chú ý tới Lâm Kỳ, bởi vì Lâm Kỳ cũng dùng đao.\r\n\r\n    Lâm Kỳ gật đầu xác nhận.\r\n\r\n    - Như vậy, Nam Trác Vực ta lại nhiều thêm một thiên tài!\r\n\r\n    Lý Đạo Hiên cười nói.\r\n\r\n    Tìm vị trí ngồi xuống, Lâm Kỳ bắt đầu dò xét những trà lâu khác, mỗi toà trà lâu trong cảm ứng của hắn đều có khí tức trùng thiên thâm bất khả trắc. Trong đó Lôi Vực, Phù Quang Vực và Kim Sa Vực là có khí tức mạnh nhất. Khu vực trà lâu của Lôi Vực như bị bao phủ trong một mảnh lôi đình phong bạo, Phù Quang Vực thì ẩn chứa tinh không lực lượng vô cùng thâm thuý, Kim Sa Vực thì lại có khí tức mày đỏ như máu như yêu như ma.\r\n\r\n    Lúc này, Thác Bạt Khổ cũng lên tiếng:\r\n\r\n    - Diệp Trần như thế nào còn chưa tới?\r\n\r\n    Lý Đạo Hiên nói:\r\n\r\n    - Chắc hắn có việc gì trì hoãn, đừng vội!\r\n\r\n    Lúc này vẫn còn là sáng sớm, sương mù dưới trọng lực cực mạnh nơi này liên tục rơi xuống mặt đất trong như mưa bụi.\r\n\r\n    Ở cách đó mấy ngàn dặm, một mảnh kiếm quang dùng tốc độ siêu việt mười lần tốc độ âm thanh bay vút tới.\r\n\r\n    - Không ngờ lại bị chìm trong tu luyện, may mắn không quá trễ!\r\n\r\n    Bóng người trong kiếm quang tất nhiên là Diệp Trần, bình thường hắn ở Thái Cực Thiên tu luyện đều là mười ngày nửa tháng, nhưng lần này hắn lại chìm đắm trong đó tới hai mươi ngày, cũng may rốt cuộc chắn đã lĩnh ngộ được một tia Kim chi Áo nghĩa đem Kim Diệu Chấn Sát Kiếm tăng lên sáu thành hoả hầu nếu không có lẽ hắn vẫn còn chìm đắm trong tu luyện chưa tỉnh lại a.\r\n\r\n    Diệp Trần hơi may mắn, lần thứ nhất cử hành Vũ đạo trà hội ở Nam Trác Vực hắn cũng không muốn gây ra chuyện chê cười gì, hoặc là để cho người khác lầm tưởng hắn kiêu ngạo.\r\n\r\n    Huyền Trọng sơn mạch đã hiện ra trước mắt, tốc độ của Diệp Trần một lần nữa tăng lên.\r\n\r\n    Ngay lúc này trong trang viên đã có người bắt đầu bất mãn thì đột nhiên một cỗ kiếm khí sắc lạnh bao phủ tới. Cổ kiếm khí này bất đồng so với kiếm khí khi xưa của Diệp Trần, lúc này có càng thêm tính xâm lược, phảng phất như phong quyển tàn vân tung hoành ngàn dặm.\r\n\r\n    - Là Diệp Trần, kiếm khí thật đáng sợ!\r\n\r\n    - So với lần trước mạnh hơn rất nhiều!\r\n\r\n    Mọi người đều nhao nhao thảo luận, Tĩnh Ngạo Huyên, Lý Tiêu Vân và Sở Trung Thiên cũng có chút biến sắc. Lần trước Diệp Trần là nội liễm như một thanh bảo kiếm chưa xuất khỏi vỏ khiến người ta không biết sâu cạn ra sao. Mà Diệp Trần hiện tại phảng phất như biến thành một thanh bảo kiếm ra ra khỏi võ mang đến cho người khác cảm giác áp bách mãnh liệt. Vô số khí tức trong trang viên bởi vì hắn đến lập tức tiêu tan không chịu nổi áp bách.\r\n\r\n    Mạnh đến bất thường!\r\n\r\n    Đây là nhận định chung của cả ba người!\r\n\r\n    - Thật có lỗi, Diệp Trần đã tới trễ một chút, mong các vị thứ lỗi!\r\n\r\n    Chỗ cửa vào rộng lớn của trang viên, Diệp Trần một thân áo lam hông đeo trườgn kiếm đi vào. Mỗi bước hắn đi tới giống như súc địa thành thốn, một bước là mấy chục thước khoảng cách.\r\n\r\n    Lý Tiêu Vân thu liễm vẻ kinh ngạc, cười nói:\r\n\r\n    - Đến là tốt rồi, như vậy Vũ đạo trà hội lần này cũng bắt đầu đi!\r\n\r\n    Diệp Trần gật gật đầu, đi vào luân võ đài, ánh mắt đảo quanh một vòng, nói:\r\n\r\n    - Vũ đạo trà hội, uống trà cùng luận bàn một cái cũng không thể thiếu được, không biết có ai nguyện ý lên đài đầu tiên để trợ hứng cho trà hội không?\r\n\r\n    Diệp Trần vừa dứt lời liền có hai người đồng thời lướt lên võ đài, hai người nhìn thấy nhau thì cũng rất kinh ngạc rồi đồng thời cười to ba tiếng, tốc độ không giảm vững vàng đứng trên luận võ đài.\r\n\r\n    - Luận bàn điểm đến là dừng, trà hồi do hai người đầu đi!\r\n\r\n    Diệp Trần thấy vậy thì vui vẻ lui về sau ba bước rồi nhảy lên tầng cao nhất của trà lâu Nam Trác Vực.\r\n\r\n    Lần này Nam Trác Vực tham gia có hai mươi ba người, tính cả Diệp Trần nữa là hai mươi bốn người. Thấy Diệp Trần lên lầu, mọi người đều thay nhau chào hỏi.\r\n\r\n    Thác Bạt Khổ nhịn không được hiếu kỳ hỏi:\r\n\r\n    - Diệp Trần, ngươi như thế nào lại có vẻ khác khác so với hai năm trước nhỉ?\r\n\r\n    Diệp Trần biết hắn muốn nói tới cái gì, từ khi thuộc tính Sát Lục khắc lên Kiếm Hồn hình thức ban đầu thì khí tức của Diệp Trần đã từ nội liễm trở nên sắc lạnh và bá đạo. Vài ngày trước hắn còn lĩnh ngộ được một ít Kim chi Áo nghĩa, khí tức càng thêm sắc bén, nếu chỉ có như vậy thì khí tức của hắn cũng không quá mãnh liệt, nhưng do ở chỗ này khí tức tung hoành đụng chạm với khí tức tự thân hắn phản kháng nên mới tạo thành hiện tượng như vậy.\r\n\r\n    Cười cười, Diệp Trần nói:\r\n\r\n    - Tu luyện có đột phá, một đoạn thời gian dài tới đều sẽ như vậy!\r\n\r\n    - Thì ra là thế!\r\n\r\n    Lý Đạo Hiên ở một bên gật gật đầu, có thể làm cho Diệp Trần biến hoá thì chỉ có thể là đột phá trên kiếm đạo, hiện tại khí tức của Diệp Trần tuy không nội liễm bằng lúc trước nhưng lại thêm nguy hiểm hơn trước. Nếu như nói lúc trước Diệp Trần là một kiếm khách thâm bất khả trắc thì hiện tại hắn là một quân vương trong đám kiếm khách không hề nội liễm nhưng so với nội liễm càng đáng sợ hơn, thể hiện sự đáng sợ để che giấu sự đáng sợ còn lớn hơn nữa!\r\n\r\n    Trên luận võ đài tranh đấu rất kịch liệt, hai năm thời gian, mọi người đều tiến bộ, hầu hết đều tăng lên ít nhất một cấp bậc.\r\n\r\n    \"Ầm! Ầm! ...\"\r\n\r\n    Luận võ đài rung động do Hắc Kiếm Khách và Đoạt Mệnh Kiếm Khách giao thủ với nhau gây nên. Cả hai đều là kiếm khách, một người lĩnh ngộ Sát Lục Kiếm Ý, kiếm thế bá đạo, một người thì kiếm pháp nhanh tuyệt am hiểu một kích trí mạng. Ngoài trừ Diệp Trần thì ở nơi này hai người chính là kiếm khách đỉnh tiêm.\r\n\r\n    Đến cuối cùng do Đoạt Mệnh Kiếm Khách kỹ xảo cao hơn một bậc, một kiếm đâm rách bả vai của Hắc Kiếm Khách, mà Hắc Kiếm Kháhc cũng trả lại một kiếm đánh bay Đoạt Mệnh Kiếm Khách nhưng lại bị đối phương ngăn cản đại bộ phận kiếm khí.\r\n\r\n    Bất tri bất giác đã trôi qua hai ngày.\r\n\r\n    Trong hai ngày này Lâm Kỳ đã lên đài ba lượt, nhưng cả ba lượt đầu lấy thất bại kết thúc. Cái này cũng không phải nói hắn yếu mà do đối thủ ở đây quá mạnh mẽ! Trên thực tế hơn bốn trăm sáu mươi người ở đây không có mấy người so với hắn yếu hơn mà toàn bộ đều trên hắn. Ngoại trừ Lâm Kỳ thì một thế hệ trẻ tuổi Nam Trác Vực đều đã lên đài luận bàn, trong đó vẫn như trước lấy Thác Bạt Khổ chói mắt nhất, Lý Đạo Hiên và Nghiêm Xích Hoả tuy nói cũng có tiến bộ lớn, bài danh cũng tiến lên hai ba vị nhưng cũng không quá rõ ràng. Về phần Tư Không Thánh không xuất hiện, Mộ Dung Khuynh Thành thì bế quan trong gia tộc nên thực lực của Nam Trác Vực lần này có vẻ nhược hơn một chút so với lần trước.\r\n\r\n    - Quá mạnh mẽ, mỗi một người đều so với ta mạnh hơn mấy lần!\r\n\r\n    Trong toà tháp cách đó mười dặm, năm mươi ngưởi trẻ tuổi đang quan sát đều trừng lớn hai mắt cảm thán.<\/div><\/div>","title":"Chương 508: Quá mạnh mẽ!"}