{"text":"﻿    Chương 576: Kiếm hồn huỷ diệt, thành.\r\n\r\n    Hống!\r\n\r\n    Hư ảnh Long Vương hét to một tiếng, ý chí trùng kích vô hình khuếch tán ra, tất cả bóng người mơ hồ đều nhao nhao tan rã, tiêu tán vô tung.\r\n\r\n    - Cái gì? Ý chí thất giai!\r\n\r\n    Từ sâu trong lòng đất, truyền ra một thanh âm, tựa hồ không thể tưởng tượng nổi.\r\n\r\n    Võ càng về sau, càng khó đề thăng, ngược lại, uy năng đề thăng càng lớn.\r\n\r\n    Nhìn thì vẻ kém lục giai võ hồn một giai, nhưng ý chí uy năng lại gấp mấy lần, lục giai võ hồn và thất giai võ hồn chênh lệch rất lớn, chí ít lớn hơn ngũ giai và lục giai, nếu như nói ngũ giai võ hồn là vương giả võ hồn, thì thất giai võ hồn là đế hoàng võ hồn, bất cứ người nào sở hữu đế hoàng võ hồn, chỉ cần một ánh mắt, là có thể giết chết Linh Hải Cảnh tông sư, đây chính là khoảng cách, không thể vượt qua.\r\n\r\n    Sự tồn tại dưới lòng đất mặc dù sở hữu thất giai đỉnh phong ma hồn, nhưng ma niệm phân hoá ra chỉ có cường độ ngũ giai, chủ ma niệm cũng chỉ có cường độ lục giai, sao có thể đỡ nổi ý chí công kích của thất giai. Cho nên một hét này, trực tiếp giết chết tất cả ma niệm binh thường và chủ ma niệm có mặt.\r\n\r\n    Vừa nói, sự tồn tại dưới lòng đất vừa hừ lạnh một tiếng, tổn thất một ma niệm không làm sao, tổn thất mười ma niệm cũng chẳng phải việc gì lớn, tổn thất vài trăm ma niệm cộng thêm một chủ ma niệm, đó là vấn đề nghiêm trọng, ma niệm tổn thất ít nhiều có tác dụng phụ lên ma hồn hắn, bởi vì tác dụng phụ trực tiếp thể hiện trên linh hồn, nên một hét này, linh hồn mà khó khăn lắm hắn mới hồi phục lại thời kì toàn thịnh thoáng cái tổn thương căn bản, không có thiên tài địa bảo trị liệu thương thế linh hồn, chỉ sợ mấy chục năm nữa cũng không thể hồi phục.\r\n\r\n    - Đáng ghét, sao ta không biết vương giả võ hồn đạt đến lục giai phẩm giai có thể **********\r\n\r\n    Bỏ lại một chút ý chí trong biển, ý chí này bình thường không xuất hiện, phải đến lúc sinh tử tồn vong mới xuất hiện,\r\n\r\n    - Sơ suất! Sơ suất!\r\n\r\n    Lầm bầm mấy tiếng, sự tồn tại dưới lòng đất thanh âm trở nên âm trầm.\r\n\r\n    - Đả thương linh hồn ta, sao có thể để ngươi an toàn rời đi, dù vết thương có nặng, ta cũng phải đoạt lấy thân thể ngươi.\r\n\r\n    Vù vù!\r\n\r\n    Gió gào rít thê lương, sâu trong lòng đất xuất hiện mấy chục bóng người mơ hồ, hai kẻ đi trước rõ ràng là hai chủ ma niệm, bởi vì hồ nước cách sự tồn tại dưới lòng đất không xa nên khoảng cách giữa hai bên lập tức thu hẹp.\r\n\r\n    Có Long Vương ý chí bảo vệ quanh người, Diệp Trần mới có cơ hội nuốt một viên đơn dược bổ sung nguyên khí, nguyên khí mới dâng trào trong cơ thể, Diệp Trần lập tức thi triển bất tử chi thân, vết thương trên người lập tức hồi phục với tốc độ mắt thường cũng có thể thấy được, chỉ say một cái chớp mắt, thương thế trên người biến mất hoàn toàn, sợi dây liên hệ vi diệu giữa thên thể và linh hồn cũng dần suy yếu, thân trí sáng rõ.\r\n\r\n    - Xả thân bạo lợi hại quá!\r\n\r\n    Thổ ra một hơi khí tức, Diệp Trần trong lòng vẫn còn sợ hãi.\r\n\r\n    Thi triển xả thân bạo toàn bộ là Linh Hải Cảnh đại năng, Linh Hải Cảnh chân nguyên hùng hậu, trong đan điền đã hình thành chân nguyên hải, tự bạo cự ly gần, đủ để đả thương Linh Hải Cảnh tông sư, cùng tự bạo, không Linh Hải Cảnh tông sư nào có thể sống ót, may mà lúc đó Diệp Trần đứng cách họ hơn trăm mét, chỉ phải chịu uy lực dư ba, đại khái tương đương một Linh Hải Cảnh đại năng tự bạo.\r\n\r\n    - Diệp Trần, ý chí của ngươi cùng lắm chỉ tồn tại một khắc, một khắc sau, mọi thứ sẽ biến mất.\r\n\r\n    Hư ảnh Long Vương nói với Diệp Trần.\r\n\r\n    Diệp Trần hỏi:\r\n\r\n    - Long Vương tiền bối, là ngài đang nói với ta sao?\r\n\r\n    Hư ảnh Long Vương im lặng không trả lời.\r\n\r\n    - Thì ra là một câu nói trữ tồn trong ý chí,\r\n\r\n    Thấy đối phương không trả lời, Diệp Trần biết ý chí không còn nhiều liên hệ với Long Vương, sở dĩ có thể nói chuyện, là vì ngay từ ban đầu đã bố trí trong đó, dùng để nhắc nhở mình.\r\n\r\n    - Tìm vô ảnh thảo trước rồi nói.\r\n\r\n    Thân hình lập loè, Diệp Trần đi sâu vào trong, hắn cần tìm thấy vô ảnh thảo trong thời gian một khắc, nếu như sau một khắc mà không tìm được, hắn đành phải từ bỏ, lập tức rời khỏi khe nứt, so với sinh mệnh, một gốc vô ảnh thảo không có giá trị gì.\r\n\r\n    Rất nhiều nhân ảnh mơ hồ tình cờ nhìn thấy Diệp Trần, chúng thập phần kiêng kị hư ảnh Long Vương nên không dám lấy trứng chọi đá, chúng đang đợi, đợi hư ảnh Long Vương tiêu tán, ý chí lượng có hạn, không thể tồn tại mãi mãi.\r\n\r\n    - Ở đây không có!\r\n\r\n    - Ở đây cũng không có!\r\n\r\n    - Vô ảnh thảo rốt cục ở đâu?\r\n\r\n    Diệp Trần có chút lo lắng, một khắc đã qua được một nửa, nếu không tìm thấy, chỉ có cách từ bỏ.\r\n\r\n    - Ừm? Những nơi khác khí lạnh rất nặng, tại sao ở đây khí lạnh lại nhạt và ôn hoà hơn.\r\n\r\n    Trong một động hẹp, Diệp Trần cảm nhận thấy một tia khác biệt.\r\n\r\n    - Vô ảnh thảo, sinh trưởng trong hoàn cảnh âm khí cực nặng, bản thân ẩn hàm năng lương ôn hoà nên không dễ nhận biết, dùng để luyện dược, có thể khiến dược lẹc vô ảnh vô hình, không mùi không vị, là đỉnh tiêm thượng phẩm linh thảo, giá trị liên thành.\r\n\r\n    Não hải Diệp Trần hiện lên thông tin liên quan đến vô ảnh thảo.\r\n\r\n    - Nơi này có lẽ có vô ảnh thảo.\r\n\r\n    Dùng lực thổ ra một ngụm trọc khí, Diệp Trần thôi động linh hồn lực, tìm kiếm trên từng tấc đất, không bỏ qua một dấu vết nào.\r\n\r\n    Một lúc lâu sau, Diệp Trần phát hiện góc trái sơn động lãnh khí hơi nhạt, không, phải nói là mảnh đất đó không có lấy một tia lãnh khí, trung tâm mảnh đất, khí tức công chính bình hoà khuếch tán thành hình tròn, lãnh khí nhạt dần, cũng chính là nói, nguyên nhân khiến lãnh khí biến nhạt chính là ở chỗ này.\r\n\r\n    Sưu!\r\n\r\n    Xẹt thân hình, Diệp Trần khom lưng tìm kiếm.\r\n\r\n    Rầm!\r\n\r\n    Bàn tay Diệp Trần chạm vào mấy phiến lá, chiếc lá lắc lư. phát ra thanh âm khe khẽ, trong thị tuyến chẳng có bất cứ thứ gì.\r\n\r\n    - Vô ảnh thảo!\r\n\r\n    Mắt sáng lên, Diệp Trần tay phải như đao, cắm sâu xuống đất, sau đó rút lên, nhất thời, moi ra một miếng đất hơn một mét vuông.\r\n\r\n    - Có thể rời đi!\r\n\r\n    Mặc dù không nhìn thấy vô ảnh thảo, nhưng Diệp Trần xác định, vô ảnh thảo đang nằm trên tay, không có ý niệm nào khác, Diệp Trần cho cả miếng đất có vô ảnh thảo vào trong linh giới trữ vật, sau đó quay về theo đường cũ, nâng tốc độ lên đến cực hạn, giống như một làn khói xanh không trọng lượng.\r\n\r\n    Lúc về đến bên hồ, Diệp Trần không giảm tốc độ, tiếp tục phi hành.\r\n\r\n    - Muốn chạy?\r\n\r\n    Sự tồn tại dưới lòng đất thông qua ma niệm nhận ra điều khác thường, sau một tiếng hừ lạnh, tất cả ma niệm trực tiếp xuyên qua vách núi, chặn đứng trước mặt Diệp Trần.\r\n\r\n    - Ma niệm toàn!\r\n\r\n    Bốn nhân ảnh mơ hồ dung hợp làm một, hoá thành mũi khoan vô hình, khoan về phía Diệp Trần đang được hư ảnh Long Vương bảo vệ.\r\n\r\n    A!\r\n\r\n    Hư ảnh Long Vương hét lên một tiếng, giơ tay chặn đứng mũi khoan ma niệm.\r\n\r\n    - Để xem ngươi đỡ được mấy chiêu.\r\n\r\n    Càng nhiều ma niện toàn nữa bắn qua, từ bốn phương tám hướng tấn công Diệp Trần.\r\n\r\n    Hư ảnh Long Vương phát ra một tiếng hét lớn, chôn vùi hàng trăm ma niệm và một chủ ma niệm, phía sau toàn bộ lấy phòng ngự làm chủ, hơn nữa ngay từ ban đầu Long Vương đã nói với Diệp Trần, ý chí đánh vào hồn hải hắn chỉ có thể bị động phòng ngự, không có công kích lực, còn việc tại sao lại có đòn công kích kia thì Diệp Trần không biết, có lẽ có liên quan đến việc đối phương muốn cướp đoạt thân thể hắn, xúc phạm ý chí Long Vương, khiến ý chí Long Vương cũng phải phản kích.\r\n\r\n    Hai tay chặn đứng hai mũi khoan ma niệm, số mũi khoan ma niệm còn lại toàn bộ đánh lên hư ảnh Long Vương, tạo thành những vòng gợn sóng.\r\n\r\n    Hư ảnh Long Vương mờ đi một chút nhưng vẫn không để cho mũi khoan ma niệm đột phá phòng tuyến.\r\n\r\n    - Đáng ghét, lần này không thành công, thiệt lớn.\r\n\r\n    Sự tồn tại dưới lòng đất hạ quyết tâm, thoáng cái khiến nhân ảnh mơ hồ dung hợp lại với nhau, hình thành mũi khoan ma niệm thập phần sắc bén, mũi khoan ma niệm lăng không xoay tròn, phát ra những tiếng vù vù cũng mơ hồ không kém, khoan lên trán hư ảnh Ma Vương.\r\n\r\n    Két!\r\n\r\n    Hư ảnh Long Vương xuất hiện vết nứt.\r\n\r\n    Dù sao cũng chỉ là một đường bát giai ý chú, không thể kéo dài được lâu.\r\n\r\n    Một kích không được, số ma niệm còn lại toàn bộ dung nhập với nhau, một lần nữa hoá thành mũi khoan ma niệm cự đại tấn công hư ảnh Long Vương, khiến hư ảnh Ma Vương xuất hiện những vết rạn chi chít như thuỷ tinh vô hình, có thể sụp xuống bất cứ lúc nào.\r\n\r\n    - Không ổn!\r\n\r\n    Diệp Trần nheo mắt, cảm nhận nguy cơ cự đại.\r\n\r\n    Ba!\r\n\r\n    Bên ngoài cơ thể hiện ra từng phiến kiếm quang, Diệp Trần trực tiếp từ bỏ việc quay lại bằng được cũ mà lao lên từ đỉnh vết nứt, nơi này cách mặt đất hơn mười dặm, cho dù là xuyên hành trong nham thạch, cũng chỉ cần mười hơi thở là đến.\r\n\r\n    Thân như kiếm quang, Diệp Trần xuyên qua nham thạch dày đặc, gặp phải quặng kim loại thì cũng liều mình xuyên qua.\r\n\r\n    - Muốn chạy!\r\n\r\n    Tất cả ma niệm bình thường coi như không tồn tại, hai chủ ma niệm cuối cùng bỏ qua sự ngăn cản của nham thạch, cực tốc xuyên lăng, tốc độ nhan gấp mười lần Diệp Trần, chớp mắt đã thấy xuất hiện trước mặt Diệp Trần.\r\n\r\n    - Phá cho ta!\r\n\r\n    Một chủ ma niệm hoá thành mũi khoan ma niệm khoan vỡ hư ảnh Long Vương, khiến hư ảnh Long Vương phải rút vào trong não hải Diệp Trần.\r\n\r\n    - Cút!\r\n\r\n    Hư ảnh Long Vương bị phá, Diệp Trần rút lôi kiếp kiếm, một kiếm đâm ra, thân kiếm ẩn hàm kiếm ý giết chóc và kiếm ý huỷ diệt, mặc dù bảo kiếm không thể khiến tăng trưởng uy năng kiếm khí nhưng có kiếm trong tay, Diệp Trần cảm thấy kiếm ý càng thêm ngưng luyện, nhuệ khí.\r\n\r\n    Xì!\r\n\r\n    Diệp Trần xuyên qua chủ ma niệm.\r\n\r\n    - Vô dụng.\r\n\r\n    Chủ ma niệm cuối cùng vô cùng cường hoành, phẩm giai đạt đến lục giai đỉnh phong, kiếm ý giết chóc và kiếm ý huỷ diệt của Diệp Trần mặc dù có thể khắc chế ma niệm, nhưng trong điều kiện phẩm giai chênh lệch quá lớn, hiệu quả khắc chế cực kì bé nhỏ, chỉ thấy chủ ma niệm như ảnh theo hình, đuổi sát sau lưng Diệp Trần, xâm nhập vào cơ thể hắn.\r\n\r\n    Linh hồn đột nhiên nổi sóng, Diệp Trần một lần nữa cảm nhận được nguy cơ bị đoạt xá, đoạt xá thập phần đáng sợ, chỉ cần tiến hành một nửa đường, sẽ cảm thấy tay chân không chịu khống chế, chỉ có thể trơ mắt đứng nhìn bản thân bị đoạt xá, hơn nữa nếu bị đoạt xa, mình sẽ không còn là mình, chí ít linh hồn sẽ bị chiếm đoạt, biến thành người khác, kí ức cũng biến thành người khác, hắn không thể tưởng tượng, vô ảnh ma trong khe hở dưới lòng đất lại khác vô ảnh ma trong truyền thuyết, loại bình thường nhất vô cùng cường hoành, loại cường hoành nhất thì đáng sợ hơn gấp mười lần.\r\n\r\n    - Ha ha, có được hoá thân này, mọi tổn thất trước đây có thể từ từ bù đắp, sau khi hoá thân nói không chừng có thể tấn thăng Sinh Tử Cảnh, trở thành vạn trung vô nhất kiếm vương, có kiếm vương hoá thân, cộng thêm tính đặc thù của bản thể, thiên hạ này, còn ai là đối thủ của ta.\r\n\r\n    Sự tồn tại dưới lòng đất thập phần vui vẻ.\r\n\r\n    Chủ ma niệm gần như sắp dung nhập vào trong cơ thể Diệp Trần, ý chí cường đại bắt đầu xoá bỏ thần trí và đấu ấn linh hồn cũ.\r\n\r\n    Đúng lúc này, kiếm hồm giết chóc điên cuồng rung lắc trong não hải, kiếm hồn thứ hai cũng điên cuồng rung lắc theo, hình như cảm nhận được nguy cơ chưa từng có, gần như đồng thời, thuộc tính huỷ diệt sâu trong hồn hải trào lên, dung nhập vào trong kiếm hồn thứ hai.\r\n\r\n    Ong.\r\n\r\n    Kiếm hồn thứ hai thay đổi màu sắc, chuyển sang một màu đen u tối, màu đen nhuộm đến mũi kiếm, một luồng kiếm khí huỷ diệt hoàn chỉnh bạo phát, hội tụ với kiếm ý giết chóc, cùng tấn công kẻ xâm nhập.\r\n\r\n    - Cái gì, không!\r\n\r\n    Một tiếng kinh hô truyền ra từ dưới lòng đất.\r\n\r\n    Kiếm ý giết chóc và kiếm ý huỷ diệt chiếm cứ quyền địa chủ, lại có hiệu quả khắc chế, chủ ma niệm từ ngoài vào, bị hồn hại cường liệt bài xích, dần dần, chủ ma niệm đành phải thối lui, bị hai loại kiếm ý đánh ra khỏi hồn hải, vẫn chưa xong, bởi vì chủ ma niệm chỉ là một luồng ma niệm, không còn sức để tiếp tục, ngược lại, kiếm ý giết chóc và kiếm ý huỷ diệt vẫn không ngừng sinh ra, từ đầu đến cuối lúc nào cũng ở trạng thái đỉnh phong, khiến chủ ma niệm không chỉ bị đánh ra khỏi hồn hải mà còn bị huỷ diệt một phần.\r\n\r\n    Như một vòng tuần hoàn ác tính, chủ ma niệm càng yếu, tốc độ của kiếm ý giết chóc và kiếm ý huỷ diệt càng nhanh, sau hai cái chớp mắt, chủ ma niệm vẫn chưa rời khỏi thân thể Diệp Trần, liền bị hai loại thuộc tính kiếm ý hợp lực tiêu diệt, không thể tồn tại.\r\n\r\n    - Ông trời đáng ghét, đến ngươi cũng giúp cho tên tiểu tử này, sớm không đến, muộn không đến, lại khiến hắn đột phá vào đúng lúc này.\r\n\r\n    Liên tục thất bại, trọng thương, khiến sự tồn tại dưới lòng đất không khỏi than trời oán đất, trách móc cả ông trời, hắn bị phong ấn dưới lòng đất mấy trăm năm nay, khó khăn lắm phong ấn mới buông lỏng, có thể phân ma niệm ra ngoài hoạt động hoạt động, ai ngờ mới hơn một năm, đã gặp hạn, linh hồn liên tục bị thương, thương đến căn bản, phải biết hắn mất mấy trăm năm thời gian mới có thể khiến linh hồn hồi phục đến thời kì đỉnh phong.\r\n\r\n    Đương nhiên, khiến hắn phát cuồng là, hoá thân Diệp Trần cực kì đặc biệt, có hoá thân này, cho dù bản thể bị phóng ấn cả đời dưới lòng đất, không thể thoát thân, dựa vào bản thể, hắn cũng có thể trở thành kiếm vương cường hoành, dùng một thân phận khác bước trên con đường đỉnh phong, mắt thấy chuẩn bị đoạt xá thành công rồi lại bị lật kèo trong giây lát, cảm giác ấy người thường căn bản không thể nào hiểu nổi.<\/div><\/div>","title":"Chương 576: Kiếm hồn huỷ diệt, thành."}