{"text":"﻿    Chương 636: Bắc Minh Huy khiêu chiến Diệp Trần. (Thượng)\r\n\r\n    Trong một toàn thành thị cỡ trung ở Thiên Vũ Vực, Lâm Phong thành.\r\n\r\n    Lâm Phong tửu quán.\r\n\r\n    Trong gian phòng khách quý cực lớn, hơn mười mười thanh niên biểu lộ bất phàm đang uống rượu nói chuyện phiếm, trong đó, lấy ngân y thanh niên ở trung tâm là bắt mắt nhất\r\n\r\n    Ngân y thanh niên trên đầu thắt ngân quan, dáng người thon dài cường tráng, mặt như ngọc, mắt như hàn tinh, một đôi lông mày kéo dài đến tóc mai, tựa như Giao long nhất phi trùng thiên, đồng thời còn mang theo một tia sát khí, mang đến cho người khác hương vị không giận tự uy.\r\n\r\n    Trên bàn dài bên cạnh hắn, bầy một cây trường thương tỏa ngân sắc, trên trường thương có một đầu ngân sắc giao long giương nanh múa vuốt quấn quanh, đầu nó nhổ ra mũi thưởng, có chút rét lạnh.\r\n\r\n    - Bắc Minh huynh, hiện giờ khắp nơi đều truyền sự tích Lam Tà Tinh và đám bạn của hắn bị ngươi đuổi giết trăm vạn dặm trốn về tông môn của minh, giờ danh tiếng của ngươi đã truyền khắp Thiên Vũ Vực, tiếp theo, có thể có lẽ sẽ truyền khắp Chân Linh đại lục cũng nên.\r\n\r\n    Một người trong đó nói với ngân y thanh niên.\r\n\r\n    Tên còn lại nói tiếp:\r\n\r\n    - Bắc Minh huynh nếu như không phải giấu tài, vẫn một mực ngốc ở Huyền Vũ vực không đi ra, nào đến phiên những tên xưng là thanh niên thiên tài kia đắc chí, Bắc Minh huynh cái này gọi là không lên tiếng thì thôi, một khí lên tiếng thì bỗng nhiên nổi tiếng.\r\n\r\n    - Đúng, toàn bộ đại lục ta, chỉ có Bắc Minh huynh là có khả năng thay thể địa vị của thanh niên ngũ cự đầu nhất, những người khác đều còn kém.\r\n\r\n    Ngân y thanh niên đúng là Bắc Minh Huy gần đây danh tiếng đại phóng, năm nay hai mươi tám tuổi, là đại thiếu gia của Bắc Minh gia tộc ở Huyền Vũ vực, thuở nhỏ học tập thương pháp, phát huy lý niệm nhất thốn trường nhất thốn cường đến cực điểm, tự nghĩ ra ra một môn thương chiêu tuyệt sát -- Thiên Nhai Chỉ Xích, đánh một trận với Lam Tà Tinh, hắn chỉ dùng Thiên Nhai Chỉ Xích liền đánh cho đối phương đến thổ huyết.\r\n\r\n    Khóe miệng nhẹ nhếch lên, Bắc Minh Huy thản nhiên nói:\r\n\r\n    - Cái gọi là thanh niên cao thủ đỉnh tiêm, bất quá chỉ là thế hệ hữu danh vô thực thôi, ngay cả khiến ta hào hứng toàn lực ứng phó cũng không có.\r\n\r\n    Lam Tà Tình hắn không thể đặt trong mặt, theo hắn thì đối phương chỉ lớn tuổi hơn hắn một chút, thành danh sớm hơn một chút thôi, còn lại không có gì cả.\r\n\r\n    - Bắc Minh huynh, loại như Lam Tà Tình tuy rằng không đáng nhắc tới, nhưng Độc Cô Tuyệt kia hay rất lợi hại đấy, nghe hắn ở trên sống Bắc Yên, mười chiêu đánh bại La Hải Tùng cùng nổi danh với Lam Tà Tinh, lúc ra đao thứ mười hai, Bắc Yên Giang Đô bị hắn bổ thanh hai nửa.\r\n\r\n    Có người nịnh nọt, tự nhiên cũng có người nhắc nhở.\r\n\r\n    Nghe được cái tên Độc Cô Tuyệt, khóe miệng Bắc Minh Huy khẽ thu vào, quả thật, Độc Cô Tuyệt không phải là loại như Lam Tà Tình có thể so sánh.\r\n\r\n    - Thôi đi, Lam huynh, ngươi là tự nâng cao ngươi khác mà hạ thấp chí khí của mình đấy, Độc Cô Tuyệt tuy rằng là một trong hai đại yêu nghiệt của Thiên Vũ Vực, nhưng là đánh bại La Hải Tùng cũng cần phải mất mười chiêu, nghĩ đến cũng không lợi hại bao nhiêu, Bắc Minh huynh thế nhưng chỉ cần bảy chiêu là đánh bại Lam Tà Tình rồi.\r\n\r\n    Một người lúc trước phản bác nói.\r\n\r\n    - Không thể nói vậy được, nửa năm trước ở Cửu Long Hồ Cửu Long Sơn, Độc Cô Tuyệt từng trong nghịch cảnh, dùng một chiêu giết địch một ngàn tự tổn 800 đánh bại Thái Sử Trùng, hôm nay hắn thực lực đại trướng, dưới tình huống không dốc sức liều mạng cũng có thể mười chiêu giải quyết La Hải Tùng nếu như dùng ra chiêu đó, kết quả có thể nghĩ.\r\n\r\n    Lời này vừa nói ra, ngươi phản bác không nói gì nữa, sự kiện ở Cửu Long Hồ Cửu Long Sơn, trải qua hơn vạn ngươi quan chiến truyền bá, sớm đã truyền đến từng nơi hẻo lánh ở Chân Linh đại lục, đao chiêu trong nghịch cảnh của Độc Cô Tuyệt, quả thật khiến người kinh hãi.\r\n\r\n    Bắc Minh Huy mở miệng nói:\r\n\r\n    - Độc Cô Tuyệt quả thật không đơn giản, có cơ hội ta sẽ đánh với hắn một trận, cái gọi là yêu nghiệt, đến tột cùng yêu nghiệt chỗ nào.\r\n\r\n    Trên Bắc phương vực quần là thiên hạ của Man tộc, Bắc Minh gia tộc tuy là Ngũ phẩm gia tộc, trong tộc có có Vương giả Sinh Tử Cảnh trấn thủ, nhưng so sánh với Man tộc, vẫn không đáng nhắc tới, may mà Man tộc tuy rằng không thích Nhân tộc, nhưng cũng không đến tình trạng muốn diệt sạch đối phương, nếu thực dám làm như thế lời thì bị diệt sạch không phải nhân tộc, mà tuyệt đối chính là Man tộc, sống trong không khí ở Bắc phương vực quần, Bắc Minh Huy theo đó liền cảm nhận được thiên tài cường đại của Man tộc, cho nên, hắn chưa từng đình chỉ cố gắng, bao giờ cũng nghĩ cách cường đại bản thân, đối với hắn mà nói, bất kể là ai, hắn đều sẽ mạnh mẽ vượt qua đối phương.\r\n\r\n    Nghe vậy, mọi người có chút nghi hoặc, thời gian dài ở chung, bọn hắn dần dần hiểu rõ được, Bắc Minh Huy đi lên rất bình tĩnh, cái gì đều không lộ ra, nhưng trong lòng kỳ thật thập phần hiếu thắng, dưới tình huống có nắm chắc thì nhất định sẽ đi khiêu chiến Độc Cô Tuyệt, dù sao Độc Cô Tuyệt mặc dù có đao chiêu giết địch một ngàn tự tổn 800 khủng bố, nhưng Bắc Minh Huy cũng có tuyệt sát thương chiêu Thiên Nhai Chỉ Xích, về phần muốn không sơ hở tý nào, đó là rất không có khả năng, Bắc Minh Huy ngươi là kinh thế thiên tài, Độc Cô Tuyệt chính là yêu nghiệt của Thiên Vũ Vực đấy, ngươi tiến bộ, đối phương cũng tiến bộ, sao có cơ hội không chút sơ hở được.\r\n\r\n    Bắc Minh Huy giống như hiểu rõ suy nghĩ trong lòng mọi người, cười nói:\r\n\r\n    - Trước khi đánh một trận với Độc Cô Tuyệt, ta sẽ đánh bại Diệp Trần trước.\r\n\r\n    Cái gì?\r\n\r\n    Một câu liền nhấc lên sóng lớn ngập trời, tất cả mọi người tràn đầy khó hiểu nhìn Bắc Minh Huy.\r\n\r\n    - Bắc Minh huynh, ngươi không nên vọng động, nửa năm trước, Độc Cô Tuyệt cũng không dám đánh một trận với Diệp Trần, định ra kỳ hạn một năm, ta nghĩ, trước tiên khiêu chiến Độc Cô Tuyệt, lại khiêu chiến Diệp Trần mới là thượng sách.\r\n\r\n    Không người nào dám xem thường Diệp Trần, coi như là người lúc trước nịnh nọt Bắc Minh Huy cũng không dám, phải biết rằng trong thiên tài đại lục, ngoại trừ thanh niên ngũ cự đầu, chỉ có Diệp Trần một người là được xếp nhập vào Tông Sư Bảng, danh khí và thực lực như vậy, giống như là một tòa núi lớn, áp ở lồng ngực của phần đông thanh niên thiên tài.\r\n\r\n    - Đúng vậy a! Diệp Trần so Độc Cô Tuyệt còn khó giải quyết hơn nữa, hiện giờ ...\r\n\r\n    Tất cả mọi người không rõ, Bắc Minh Huy sao lại phải khiêu chiến Diệp Trần trước, theo đạo lý, Bắc Minh Huy nên biết sự đáng sợ của Diệp Trần mới phải chứ.\r\n\r\n    Bắc Minh Huy lạnh nhạt nói:\r\n\r\n    - Ta trước tiên khiêu chiến Diệp Trần, tự nhiên có đạo lý của ta.\r\n\r\n    Dừng một chút, Bắc Minh Huy tiếp tục nói:\r\n\r\n    - Ta hỏi các ngươi, Độc Cô Tuyệt có sát chiêu giết địch một ngàn tự tổn 800, Diệp Trần có cái gì?<\/div><\/div>","title":"Chương 636: Bắc Minh Huy khiêu chiến Diệp Trần. (Thượng)"}