{"text":"﻿    Chương 738: Ngự Kiếm phi hành.\r\n\r\n    Theo phương diện này có thể nhìn ra gánh nặng của Long Thần Thiên Cung rất lớn, không đủ tài nguyên rất dễ bị suy sụp, Long Thần Thiên Cung tình nguyện đối đầu cùng tứ đại thế lực đối địch không ngoài nguyên nhân muốn chiếm được nhiều tài nguyên hơn.\r\n\r\n    Có ba vạn bảy ngàn điểm cống hiến, Diệp Trần không nghĩ tới đổi bảo khí, bảo khí phòng ngự bảo khí công kích hắn đều có, hơn nữa còn là cấp bậc bán cực phẩm, đan dược hắn cũng không thiếu, cái khác càng không cần phải nói, bất quá đối với bí pháp của Long Thần Thiên Cung hắn lại có một ít hứng thú.\r\n\r\n    Hạ Hầu Tôn từng thi triển qua huyết Hoàng phá sát chỉ, thập phần uy lực, Diệp Trần thấy rõ trong mắt.\r\n\r\n    Nghĩ đến, cũng không ai cảm thấy tuyệt học của mình nhiều cả, xuất môn ra ngoài, tuyệt học càng nhiều càng tốt, không dễ bị nhìn ra thực lực.\r\n\r\n    Tại Thanh Long điện có thể hối đoái bình thường nhưng hối đoái đẳng cấp cao như áo nghĩa võ học, bí pháp và các loại bán cực phẩm bảo khí thì phải đi tổng bộ Long Thần Thiên Cung rồi.\r\n\r\n    Có tư cách đi vào hối đoái đẳng cấp cao, cũng chỉ có Diệp Trần và mấy vị Đại chấp sự, điểm cống hiến những người khác xa xa không đủ.\r\n\r\n    Ngày hôm đó, Diệp Trần cưỡi trên Phi Hành Khôi Lỗi, hướng tổng bộ Long Thần Thiên Cung bay đi.\r\n\r\n    Sở dĩ không cần cửa đá truyền tống vì cửa đá truyền tống tiêu hao cực phẩm linh thạch, không có việc gì quan trọng thì không phải dùng đến cửa đá truyền tống, tuy nói Diệp Trần không bị hạn chế, cũng không ai nói gì nhưng Diệp Trần cũng không muốn làm như vây, dù sao thì Thanh Long điện cũng cách Long Thần Thiên Cung hơn một ngàn năm trăm vạn dặm, phi hành Khôi Lỗi phi hành ước chừng cần một tháng, đương nhiên cưỡi Lôi Khỗi phi hành chỉ là che giấu tai mắt người khác, đợi cách một khoảng khá xa Diệp Trần sẽ thử Ngự Kiếm phi hành một lần.\r\n\r\n    Tốc độ Ngự Kiếm phi hành của Diệp Trần là nhanh nhất, lúc vừa học xong Diệp Trần có dùng qua, nhưng lúc đó cảnh giới Ngự Kiếm phi hành còn không cao, bây giờ hắn sớm đã tu luyện Ngự Kiếm thuật đến cảnh giới đệ nhị trọng, tự nhiên muốn thử xem tốc độ cực hạn Ngự Kiếm phi hành như thế nào.\r\n\r\n    - Tốt rồi, hiện tại thử xem tốc độ cực hạn của Ngự Kiếm phi hành a!\r\n\r\n    Trên hải dương mênh mông, Diệp Trần thu hồi phi hành khôi lỗi, ngón tay dẫn một kiếm quyết, Hoàng Kim Kiếm sau lưng vang đương một tiếng, tự động bay khỏi vỏ, lơ lửng phía trước Diệp Trần.\r\n\r\n    Phóng ra một bước, Diệp Trần vững vàng đứng trên Hoàng Kim Kiếm.\r\n\r\n    - Tật!\r\n\r\n    Lần nữa dẫn động kiếm quyết, Hoàng Kim Kiếm rung lên một chút, dùng tốc độ cực kỳ khủng khiếp bắn đi, tựa như một đạo cực quang đến từ ngoại thiên, mà Diệp Trần đứng bên trên Hoàng Kim Kiếm không có dấu hiệu bị văng ra, bởi vì trong quá tình thi triển Ngự Kiếm phi hành, chân của hắn cùng Hoàng Kim Kiếm đã sinh ra ngàn vạn mối liên hệ, phảng phất mọc rễ, nảy mầm.\r\n\r\n    - Thật nhanh, nguyên lai nhanh đến mức tận cùng, cảnh tượng hai bên chậm đi, đều không thấy rõ được sự tình gì xuất hiện.\r\n\r\n    Kỳ thật Diệp Trần lý giải sai rồi, tốc độ thoáng cái tăng lên rất nhiều, ánh mắt người bình thường sẽ không theo kịp, bởi vị bọn họ căn bản không cách nào thích ứng, mà Diệp Trần sở dĩ có thể thích ứng là vị cực hạn của Diệp Trần xa hơn. Phải biết rằng Linh Hồn lực Diệp Trần mạnh gấp năm lần thường nhân, trừ phi tốc độ thoáng cái tăng gấp năm lần, nếu không không thể nào xuất hiện tình hình không thích ứng đấy.\r\n\r\n    - Vận tốc hiện tại đại khái khoảng gấp bảy mươi lần vận tốc âm thanh!\r\n\r\n    - Bảy mươi hai lần!\r\n\r\n    - Bảy mươi bốn lần!\r\n\r\n    - Bảy mươi lăm lần!\r\n\r\n    Lúc đạt với gấp bảy mươi lăm lần vận tốc âm thanh, rốt cục tốc độ Ngự Kiếm phi hành không đề thằng nữa, phảng phất có một cái gông xiêng vô hình chế trụ tốc độ.\r\n\r\n    - Quá nhanh, thi triển Kiếm Quang Phi Hành thuật, ta chỉ có thể tối đa gấp năm mươi lần vận tốc âm thanh, Ngự Kiếm thuật trực tiếp tăng lên một nửa tốc độ, hơn nữa tiêu hao chân nguyên khi thi triển Kiếm Quang Phi Hành thuật lại nhiều hơn so với khi thi triển Ngự Kiếm phi hành, hẳn là tác dụng của Linh hồn lực.\r\n\r\n    Gấp bảy mươi lăm lần vận tốc âm thanh là khái niệm gì, tương đương với một lần hít thở có thể bay ra ngoài năm mươi mốt dặm, một canh giờ hơn ba mươi sáu vạn dặm, một ngày hơn bốn trăm bốn mươi vạn dặm, tại thế giới Diệp Trần, một ngày có thể bay quanh địa cầu hơn năm mươi vòng.\r\n\r\n    - Ngự Kiếm phi hành tiêu hao Linh hồn lưc, tuy rằng cực kỳ nhỏ, nhưng một lúc sau, chung quy cũng sẽ xảy ra vấn đề, bảo trì được vận tốc gấp sáu mươi lần vận tốc âm thanh là tốt rồi.\r\n\r\n    Đã biết tốc độ cao nhất Ngự Kiếm phi hành là gấp bảy mươi lăm lần vận tốc âm thanh, về sau Diệp Trần dần dần thả chậm tốc độ, bảo trì vận tốc gấp sáu mươi lần vận tốc âm thanh.\r\n\r\n    Bốn ngày sau, Diệp Trần về tới Long Thần Thiên Cung.\r\n\r\n    Không đi đến nới khác, Diệp Trần trực tiếp trở lại trụ sở của mình ở Vân Hà Cư, sau đó hắn gọi chấp sự Yến Tư trước kia phụng dưỡng hắn đến.\r\n\r\n    - Thần Long Sử, ngươi đã trở lại rồi.\r\n\r\n    Yến Tư có chút kinh ngạc.\r\n\r\n    - Ân!\r\n\r\n    Diệp Trần gật gật đầu, hỏi:\r\n\r\n    - Long Thần Thiên Cung bảo tồn áo nghĩa võ học và bí pháp ở nơi nào, ngươi dẫn ta tới.\r\n\r\n    - Cái này ta biết rõ, Long Thần Thiên Cung có một bí các, bên trong có áo nghĩa võ học và bí pháp do tiền nhân lưu lại, Thần Long Sử, người theo ta.\r\n\r\n    Yến Tư dẫn đường phía trước.\r\n\r\n    Ước chừng qua nửa canh giờ, hai người tới một công trình kiến trúc trước khu vực hạch tâm Long Thần Thiên Cung, bên trong công trình kiến trúc, một tòa lầu các đứng sừng sững, ước chừng cao ba tầng, phong cách cổ xưa tự nhiên, lộ ra một cỗ khí tức đặc thù làm thanh tĩnh lòng người.\r\n\r\n    - Thần Long Sứ, tòa lầu các này là bí các, ta không thể đi vào, chỉ có thể dẫn ngươi tới đây thôi.\r\n\r\n    Yến Tư dừng bước lại, nói.\r\n\r\n    - Chai Luyện Nguyên đan này tặng cho ngươi.\r\n\r\n    Diệp Trần lấy ra một lọ đan dược từ Linh giới trữ vật đưa cho Yến Tư, lúc hắn tại Diệp gia thường xuyên ban thưởng cho người khác, cho nên trong người có không ít đơn dược hạ phẩm, Luyện Nguyên đan này đối với võ giả Bão Nguyên Cảnh có tác dụng trợ giúp đột phá cảnh giới rất lớn, thuộc về tuyệt đỉnh trung phẩm đan dược.\r\n\r\n    - A, đa tạ Thần Long Sử!\r\n\r\n    Yến Tư run rẩy tiếp nhận Luyện Nguyên đan.\r\n\r\n    Tại Long Thần Thiên Cung cũng có Luyện Nguyên đan, cần bốn trăm điểm cống hiến mới đổi được một lọ, mà điểm cống hiến của nàng mới chỉ là năm mươi, phải biết rằng điểm cống hiến Long Thần Thiên Cung rất đáng giá, một chấp sự Bão Nguyên Cảnh có rất ít người có thể có điểm cống hiến, khi có một trăm điểm thì đã đổi tài nguyên trợ giúp cho mình rồi.\r\n\r\n    Trước mắt tu vi Yến Tư là Bão Nguyên Cảnh trung kỳ đỉnh phong, có chai Luyện Nguyên đan này, nàng nắm chắc trong ba tháng có thể tăng tu vi tới cảnh giới Bão Nguyên Cảnh hậu kỳ, giảm đi mấy lần khổ công.<\/div><\/div>","title":"Chương 738: Ngự Kiếm phi hành."}