{"text":"﻿    Chương 691: Tu luyện Ngự Kiếm Thuật. (3)\r\n\r\n    Diệp Trần quyết định, một khi Long Thần Thiên Cung gặp nguy nan, nhất định sẽ ra hỗ trợ, tuy nói thực lực cá nhân đối với đại chiến giữa ngũ phẩm tông môn mà nói thì cũng không thể phát ra tác dụng mấu chốt gì, nhưng hỗ trợ và không hỗ trợ là hai khái niệm khác nhau, đưa than sưởi ấm trong ngày tuyết rơi nếu so với dệt hoa trên gấm thì trân quý vô số lần.\r\n\r\n    - Nếu đổi là một người khác, có lẽ sẽ cướp đoạt linh mạch a!\r\n\r\n    Hạ phẩm linh mạch đạt trình độ cao nhất Diệp Trần không để vào mắt, bởi vì hắn không cần hạ phẩm linh thạch và trung phẩm linh thạch, chẳng qua nếu như sau lưng có tông môn, vậy thì không giống với lúc trước nữa, cũng may Diệp Trần cũng không làm ra loại chuyện này, kiếm đạo của hắn, đường đường chính chính, tông môn thiếu khuyết linh thạch, hắn có thể hỗ trợ tìm kiếm, sẽ không bao giờ cướp đoạt thành quả của người khác.\r\n\r\n    Lặng yên không một tiếng động, Diệp Trần ngồi lên phi hành khôi lỗi ly khai phiến khu vực này.\r\n\r\n    - Rốt cục cũng đã đi.\r\n\r\n    Diệp Trần cũng không che dấu bộ dạng của mình, Cường giả Tinh Cực Cảnh ở phía dưới về cơ bản đều thấy được Diệp Trần, bọn hắn sợ Diệp Trần sẽ chiếm lấy linh mạch, nếu quả thật muốn làm như vậy, bọn hắn cũng không thể làm gì được cả, chỉ có thể hai tay dâng tăng, cũng may, loại chuyện này không xảy ra.\r\n\r\n    - Sát!\r\n\r\n    Diệp Trần vừa ly khai, những Cường giả Tinh Cực Cảnh này buông tay buông chân, chém giết với Cường giả Tinh Cực Cảnh đối địch, huyết vũ bay tán loạn.\r\n\r\n    . . .\r\n\r\n    Ly khai Bạch Huyền Quốc, Diệp Trần cố ý đi thoáng Mộ Dung gia tộc một phát, Mộ Dung Khuynh Thành còn đang bế quan, lần trước bị thương thật sự quá nặng, cưỡng ép vận dụng ma lực tinh hoa, cơ hồ khiến ma lực của nàng bị sụp đổ, không phải chỉ một thời nửa khắc là có thể hồi phục được.\r\n\r\n    Ngây người ở Mộ Dung gia tộc một ngày, Diệp Trần phản hồi Vân Vụ Sơn Diệp gia.\r\n\r\n    Trở lại Diệp gia, Diệp Trần biết được, điện chủ Mạc Phong của Bạch Long Điện đã ly khai Nam La Tông, xu thể của đông phương thiển hải đối với Long Thần Thiên Cung thập phần không ổn, nếu như đạt đến trình độ nhất định, chỉ sợ phải triệu hồi thiết lập đại bộ phận đội ngũ ở Chân Linh đại lục mất thôi.\r\n\r\n    Diệp Trần nói với Long Bích Vân, nếu cần hắn, thì hắn có thể tùy thời đi qua.\r\n\r\n    Hôm nay, Diệp Trần đã bắt đầu tu luyện Ngự Kiếm Thuật.\r\n\r\n    Tu luyện Ngự Kiếm Thuật ngoại trừ yêu cầu đối với linh hồn tương đối hà khắc, còn cần phải có thượng phẩm bảo kiếm, bởi vì chỉ có thượng phẩm bảo kiếm mới có thể lạc ấn linh hồn ấn ký, trung phẩm bảo kiếm tuy rằng cũng có thể dùng, nhưng lực khống chế không bằng thượng phẩm bảo kiếm, uy lực giảm bớt đi rất nhiều.\r\n\r\n    Ngự Kiếm Thuật tổng cộng phân thành tam trọng.\r\n\r\n    Đệ nhất trọng, là Ngự Kiếm Thuật cơ bản nhất, có thể điều khiển phi kiếm, cách không giết địch, có thể bay thẳng tắp, linh hồn lực càng mạnh, khoảng cách càng xa.\r\n\r\n    Đệ nhị trọng, tâm động kiếm động, chính thức có thể như dùng tay sử kiếm, ở trong vòng trăm bước, giết địch bất quá chỉ trong một ý niệm, mà tốc độ phi hành so với đệ nhất trọng lại nhanh hơn.\r\n\r\n    Đệ tam trọng chính là áo nghĩa chính thức của Ngự Kiếm Thuật, có thể phân hoá ra Chân Nguyên phi kiếm, luyện đến cảnh giới cao nhất, đủ để làm được trăm kiếm giết địch.\r\n\r\n    Bên cạnh hồ nước trong nội viện của Diệp gia.\r\n\r\n    - Đi!\r\n\r\n    Tay phải giương lên kiếm chỉ, trường kiếm phỉ lục sắc bên hông Diệp Trần tự động ra khỏi vỏ, tựa như một đạo quang tuyến phỉ lục sắc, lập tức xuyên thủng hòn non bộ cách đó trăm bước, tốc độ cực nhanh, rõ ràng so với Linh Tê Nhất Kiếm càng thêm xuất sắc.\r\n\r\n    Đương nhiên, đây cũng không phải là vì Ngự Kiếm Thuật mạnh đến tình trạng này.\r\n\r\n    Chính thức khiến Ngự Kiếm Thuật cường đại, chính là linh hồn lực của Diệp Trần, linh hồn lực của hắn gấp năm lần thường nhân, ngự sử phi kiếm giết địch, còn đơn giản hơn so với ăn cơm uống nước, chỉ là cảnh giới đệ nhất trọng, là đó có thể làm được giết địch bất quá chỉ trong một ý niệm rồi.\r\n\r\n    Chỉ là công kích thẳng tắp, Diệp Trần vẫn không hài lòng, hắn thúc dục linh hồn lực, kiếm chỉ vạch một đường vòng cung trong hư không, sau đó co rụt lại.\r\n\r\n    Xoẹt!\r\n\r\n    Quang tuyến phỉ lục sắc và kiếm chỉ của Diệp Trần cũng giống nhau, sau khi vạch một đường vòng cung trong hư không, liền lần thứ hai xuyên thấu hòn non bộ, tốc độ cực nhanh, so với công kích thẳng tắp chỉ chậm hơn một bậc.\r\n\r\n    Kế tiếp, kiếm chỉ của Diệp Trần liên tiếp dẫn động, quang tuyến phỉ lục sắc theo từng góc độ xuyên thấu qua hòn non bộ, cũng không biết đến tột cùng là xuyên thấu bao nhiêu lần, hòn non bộ giống như tổ ong đã không thể chống đỡ được sức nặng cực lớn nữa, thoáng cái sụp xuống, bụi mù nổi lên bốn phía.\r\n\r\n    - Trở về!\r\n\r\n    Kiếm chỉ của Diệp Trần quay trở lại, quang tuyến phỉ lục sắc hóa thành một thanh kiếm, lại lần nữa cắm vào trong vỏ kiếm.\r\n\r\n    - Linh hồn lực của ta gấp năm lần thường nhân, chỉ tu luyện Ngự Kiếm Thuật tới đệ nhất trọng, đã có thể làm được như đệ nhị trọng rồi, mà tốc độ ngự sử phi kiếm nếu so với đệ nhị trọng của Tư Đồ Hạo còn nhanh hơn, lực công kích cũng mạnh hơn, về cơ bản giống như được sử dụng bằng tay vậy.\r\n\r\n    Nếu để cho Tư Đồ Hạo trông thấy Diệp Trần ngự sử phi kiếm, nhất định sẽ rất giật mình, đệ nhất trọng đã vượt qua đệ nhị trọng của hắn rồi, vây đệ nhị trọng chẳng phải là gấp bội sao.\r\n\r\n    - Bất quá đệ nhất trọng vẫn là đệ nhất trọng, ngự sử phi kiếm vẫn còn có chút cứng nhắc, chuyển hướng không được tự nhiên, gặp phải cao thủ đạt trình độ cao nhất, rất dễ bị phát hiện ra sơ hở.\r\n\r\n    Nghĩ nghĩ, Diệp Trần quyết định trước tiên không tu luyện đệ nhị trọng, linh hồn lực ủa hắn thập phần cường đại, về tu luyện đệ nhất trọng vẫn còn không gian để phát triển, đợi đến khi nào không cách nào tiến bộ được nữa, thì hẳn tu luyện tiếp Ngự Kiếm Thuật đệ nhị trọng, hiệu quả lúc đó có lẽ sẽ tốt hơn rất nhiều.\r\n\r\n    Nhoáng cái vài ngày đã trôi qua, Diệp Trần mỗi ngày đều có tiến bộ, không thể không nói, Ngự Kiếm Thuật giống như chuyên môn được sáng tạo cho hắn vậy, hắn có thiên phú linh hồn mạnh, bắt đầu tu luyện Ngự Kiếm Thuật cũng chỉ khó hơn ăn cơm uống nước một chút, đương nhiên, đây là đệ nhất trọng, đệ nhị trọng phỏng chừng cũng không đơn giản như vậy.\r\n\r\n    Hôm nay, Diệp gia có bốn nử tử trẻ tuổi đến.\r\n\r\n    Nữ tử ở bên trái nhất ước chừng 25~26 tuổi, mặc quần áo lục sắc, hông đeo trường kiếm, dung mạo thanh tú xinh đẹp tuyệt trần, mắt như hàn tinh, nhìn kỹ, thậm chí có nửa phần tương tự với Diệp Trần, có lẽ là có quan hệ huyết thống khá gần, mà lục y nữ tử không phải là ai khác mà chính là con gái tứ thúc của Diệp Trần, Diệp Huyên.<\/div><\/div>","title":"Chương 691: Tu luyện Ngự Kiếm Thuật. (3)"}