{"text":"﻿    Đêm khuya mùa đông rất khắc nghiệt, trong không khí tràn đầy hơi thở của kim loại rỉ sắt, tôi bắt đầu trở về đường cũ. Nhưng cảm giác con đường lại dài và xa như vô tận, chung quanh rất an tĩnh, chỉ có trái tim không ngừng đập kịch liệt, phát ra tiếng vang cực lớn bao trùm tất cả âm thanh, mang theo hơi nóng của máu.\r\n\r\n    Khi tôi trở lại chỗ củ thì phát hiện nơi đó đã tụ tập rất nhiều người, rất nhiều xe, ánh đèn giống như ngọn lửa màu trắng, thiêu đốt cái hẻm nhỏ vắng vẻ kia.\r\n\r\n    Ở khung cảnh náo loạn bên trong, tôi nhìn thấy Hòa Nhất, hắn đang cùng thuộc hạ vội vàng đem một người đặt lên xe.\r\n\r\n    Đó là một người. . . . . . Cả người đẫm máu. Nghe nói địa ngục tầng thứ mười ba là huyết trì, mà giờ khắc này người vừa được khiêng lên xe, giống như là từ trong huyết trì bị vớt ra, máu chảy ra từ đầu và mặt của hắn, chợt nhìn lại, diện mạo hình như rất giống một người.\r\n\r\n    Tôi cố gắng nhìn chằm chằm vào mặt của hắn, mặt hắn không chút thay đổi, nhưng là khi tay của người kia đưa lên, cũng đang run rẩy. Tôi hiểu rõ loại cảm giác đó — sợ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sợ từ đáy lòng.\r\n\r\n    Sợ người mình yêu thương nhất rời đi.\r\n\r\n    Bỗng nhiên, chợt tỉnh ngộ, tôi xông tới người trước mặt, dùng sức nhìn người toàn thân là máu, sau khi xác nhận, hai mắt đau đến dường như muốn nổ tung.\r\n\r\n    Đường Tống.\r\n\r\n    Tôi làm sao có thể không nhận ra, đây chính là Đường Tống!\r\n\r\n    Giống như là bị nhìn chằm chằm, tôi bình tĩnh ở nguyên tại chỗ, không làm bất kỳ động tác gì, tôi không dám ôm hắn, hắn cả người toàn là thương tích, tìm không ra bất kỳ bộ phận hoàn chỉnh nào có thể để cho tôi ôm.\r\n\r\n    Đại khinh, lên xe, người ôm lấy thân thể hắn. Hòa Nhất đem tôi đẩy mạnh ngồi ở phía sau xe, cùng đồng bọn đem Đường Tống cẩn thận đặt ở trên đùi tôi, sau đó nhanh chóng khởi động xe, giống như chim bay hướng bệnh viện chạy đến.\r\n\r\n    Ánh sáng lạnh lùng của ánh đèn hai bên đường không ngừng lùi về phía sau, chiếu vào trên mặt Đường Tống, gương mặt tuấn tú trước mặt bởi vì bị đánh nghiêm trọng mà bắt đầu sưng vù, giống như là có hàng ngàn chỗ rách, càng không ngừng rướm máu ra bên ngoài, máu che lấp cả diện mạo một màu đỏ thắm, chất lỏng giống như hoa anh túc nát vụn.\r\n\r\n    Mặc dù lúc này tan nát vỡ vụn, nhưng ở trong lòng tôi, hắn vẫn như cũ là người đứng ở mui xe, nhìn tôi, đáy mắt có ánh trăng dịu dàng mềm mại rất rõ ràng.\r\n\r\n    Tôi cúi người xuống, nhẹ giọng ghé vào lỗ tai hắn nói, đừng chết, xin anh, đừng chết.\r\n\r\n    Trong hoảng hốt, tôi nhìn thấy ngón tay của hắn có một chút động tĩnh, giống như muốn giơ lên, vậy mà cuối cùng vẫn còn vô lực buông xuống.\r\n\r\n    Sau khi xe tới bệnh viện, trải qua kiểm tra, Đường Tống lập tức được đưa vào phòng phẫu thuật, tiến hành giải phẫu mổ sọ.\r\n\r\n    Tôi đứng ở ngoài phòng phẫu thuật, giống như là trãi qua một giấc mộng, nhìn rất nhiều người ở trước mặt đi tới đi lui, nhưng lại không nhận ra được, bọn họ vội vàng đang nói cái gì, một câu cũng nghe không hiểu. Cho đến khi cánh tay bị lay động mạnh, mới từ từ hồi tỉnh.\r\n\r\n    Chị, đừng làm em sợ! Tần Lệ lay động cánh tay của tôi thật mạnh.\r\n\r\n    Tôi lắc đầu một cái, muốn nói cho Tần Lệ biết mình không có bị gì, nhưng hơi sức giống như là toàn bộ mất đi, không cách nào há miệng được.\r\n\r\n    Anh rể không có sao. Tần Lệ an ủi tôi.\r\n\r\n    Tôi gật đầu một cái, giống như là một tượng gỗ không hề có năng lực tư duy.\r\n\r\n    Đám người cặn bả kia, mỗi lần đều dùng thủ đoạn cặn bả này, tôi đi làm thịt bọn họ! Dương Dương chẳng biết lúc nào ngồi lên xe lăn tới đây, cắn chặt hàm răng.\r\n\r\n    Tất nhiên là phải tìm bọn đó tính sổ, nhưng không phải hiện tại. Hòa Nhất nhìn hắn nói, thanh âm rất nhẹ nhưng lại có cảm giác ra lệnh không thể không nghe theo. Tất cả chờ Đường Tống tỉnh lại rồi nói.\r\n\r\n    Dương Dương mặc dù cũng xúc động giận dữ, nhưng vẫn nghe lời Hòa Nhất.\r\n\r\n    Hòa Nhất quay đầu nhìn tôi, đối với Tần Lệ căn dặn, em đem chị của em đến phòng vệ sinh rửa tay xóa hết vết máu đi, tránh khi ba mẹ Đường Tống tới sẽ hoảng sợ.\r\n\r\n    Tần Lệ nghe lời làm theo, đỡ tôi dậy, dìu đến phòng vệ sinh. Nhưng khi đi đến trước mặt a Vane thì cô ta chợt kéo tôi lại.\r\n\r\n    Tôi chậm rãi ngẩng đầu, mới phát hiện mắt a Vane sưng đỏ giống như bị nước tiêu nóng rớt vào. Cô ta nhìn chằm chằm tôi, gằn từng chữ, vì sao cô có thể bỏ lại một mình hắn chạy? Cô có biết khi chúng tôi chạy tới là lúc hắn ngục xuống đất đang bị 6 người cầm cây đánh không? Tần Khinh, con mẹ nó cô ích kỷ làm cho người khác ghê tởm!\r\n\r\n    Cô làm cái gì? Mau buông ra! Tần Lệ muốn lấy tay đang ngăn của a Vane ra, nhưng tay a Vane giống như là khóa sắt, gắt gao nắm chặt tay của tôi, lạnh mà cứng rắn cảm giác rõ ràng có thể xuyên thấu qua áo lông thật dầy, trực tiếp truyền tới da thịt của tôi.\r\n\r\n    Cô có tư cách gì nói như vậy với chị tôi? Cô căn bản không hiểu rõ chuyện tình giữa bọn họ! Tần Lệ nhìn chằm chằm a Vane.\r\n\r\n    Nếu như là tôi sẽ không giống cô ta mềm yếu như vậy, vào lúc nguy hiểm nhất chỉ biết tự mình thoát thân. Mặc dù tôi không cùng a Vane nhìn thẳng vào mắt, nhưng là vẫn cảm thấy, cô ấy nhìn tôi rất lạnh lùng.\r\n\r\n    Không có chuyện nếu như, cô từ đầu đến cuối không có cơ hội cùng anh rể tôi ở chung một chỗ, đừng giả bộ thể hiện dáng vẻ chính nghĩa của mình, ai cũng biết cô có ý không tốt! Tần Lệ bị chọc giận rồi, không còn nể nang gì nữa nói toạt ra.\r\n\r\n    Nhóm của Dương Dương vội vàng đi lên khuyên can.\r\n\r\n    A Vane giống như là bị ai đó bóp chặt cổ, bộ dáng thật lâu không thể hô hấp, tôi hiểu, đó là đau, đau tan lòng nát dạ.\r\n\r\n    Yêu, nhục, thù hận có thể làm cho con người đánh mất lý trí, a Vane nhìn Tần Lệ, chợt oán độc cười một tiếng, nói, cô cho rằng Dương Dương thật lòng yêu cô?\r\n\r\n    Bệnh viện vốn yên tĩnh nhưng không thể yên tĩnh hơn lối đi nhỏ nhưng không một tiếng động.\r\n\r\n    A Vane, đủ rồi. Hòa Nhất nghĩ muốn ngăn chặn, nhưng đã không kịp nữa. A Vane chỉ vào Dương Dương, ánh mắt lại nhìn Tần Lệ, nói, Dương Dương, nói cho cô ta biết đi, trong lòng anh yêu chính là người nào? Là cô ta sao?\r\n\r\n    Cô có ý gì? Mặt của Tần Lệ từ từ bắt đầu đổi trắng, nhưng ánh mắt lại rất cao ngạo.\r\n\r\n    Ý là, Dương Dương căn bản không yêu cô, mấy người chúng tôi đều biết người hắn yêu là Phạm Vận, chẳng lẽ cô không biết, hắn hầu như mỗi ngày đều phải cùng Phạm Vận gọi điện thoại? Gởi tin nhắn? Chẳng lẽ cô không biết, hai tháng trước Phạm Vận hủy bỏ lễ đính hôn, hắn liền lập tức đi Anh quốc bên cạnh cô ấy ba ngày? A Vane mỉm cười dùng âm thanh nhẹ nhất như muốn mưu sát Tần Lệ.\r\n\r\n    Tần Lệ đưa mắt nhìn sang Dương Dương, Dương Dương lại nhìn trên đất, không có dũng khí cho cô bất kỳ giải thích nào.\r\n\r\n    Tiểu Lệ, theo chị chị đến nhà vệ sinh. Bây giờ đến lượt tôi lôi kéo Tần Lệ đi, giờ phút này cô ấy giống như là một búp bê, chạm nhẹ một cái sẽ bể tan tành. A Vane ngăn chúng tôi lại, còn muốn nói điều gì đó, tôi giương mắt, cản lại lời của cô ấy.\r\n\r\n    A Vane, làm người đừng quá tuyệt tình, không nên đem chuyện của người khác ra chế nhạo.\r\n\r\n    Không biết là lời của tôi hay là vẻ mặt của tôi có tác dụng, a Vane ngẩn người, cuối cùng tránh ra.\r\n\r\n    Trong gương phòng vệ sinh, mặt tôi cùng Tần Lệ cũng đều tái nhợt.\r\n\r\n    Lúc ấy, hắn nói là đi Singapore bàn chuyện làm ăn, nên không cần em đến sân bay đưa đón, mà em vì sao quá ngu, lại có thể tin lời của hắn. Tần Lệ ảm đạm cười, tôi chưa từng thấy cô ấy có hình dạng này tâm trạng suy sụp.\r\n\r\n    Chia tay hắn đi. Tôi nói. Đến thời khắc này tôi mới ý thức được, sự tồn tại của Dương Dương đối với Tần Lệ mà nói quá nguy hiểm.\r\n\r\n    Tần Lệ lắc đầu, ánh mắt dứt khoát. Em không cam lòng, hắn là người yêu đầu tiên của em, bỏ ra toàn bộ tâm tư cùng sức lực, em thậm chí còn đỡ một dao cho hắn, em không cam lòng cứ như vậy để hắn rời đi.\r\n\r\n    Là yêu, nhưng vẫn chưa thõa mãn, trong tình yêu, rất ít người có thể phân ra giới hạn.\r\n\r\n    Tôi chỉ có thể đem Tần Lệ ôm vào trong ngực, cô ấy đầu tiên là trầm mặc, sau ô ô mà khóc lên.\r\n\r\n    Tôi mặc cho cô ấy làm như vậy, cô ấy đã chịu đựng quá nhiều, cũng đừng nên ở trước mặt của tôi đè nén bi thương nữa.","title":"Ồn Ào Nhỏ - Chương 50"}