{"text":"﻿    Chương 1053: Quyết đấu đỉnh phong. (2)\r\n\r\n    Lam Sơn Mi biết rõ Tuyết Kiếm Hầu đáng sợ, không dám mạo hiểm công kích, Ma Đao màu đen vung lên, đánh ra một đạo đao khí giống như dải lựa màu đen, chém về phía Tuyết Kiếm Hầu.\r\n\r\n    Thân hình Tuyết Kiếm Hầu chớp động liên tục, giống như biến thành ảo ảnh, khi đao khí màu đen sắp chém tới, kiếm xuất ra khỏi vỏ, bông tuyết bay múa đầy trời, Tuyết Kiếm Hầu xuất kiếm.\r\n\r\n    - Kiếm thật nhanh!\r\n\r\n    Đồng tử Lam Sơn Mi co rút lại, vội vàng vung đao ngăn cản.\r\n\r\n    Đinh một tiếng.\r\n\r\n    Lam Sơn Mi lui về phía sau mấy bước, thân hình lảo đảo, bốn phía chung quanh nàng, đều có dấu vết của kiếm khí bị vỡ nát lưu lại.\r\n\r\n    - Ngăn cản được, không hổ là Ma Nữ Đao!\r\n\r\n    Một kiếm này của Tuyết Kiếm Hầu, cho tới bây giờ, còn chưa có ai ngăn cản được mà lông tóc không bị tổn hao chút nào, cho dù tốc độ di chuyển nhanh nhất như Đạm Thai Minh Nguyệt, cũng suýt chút nữa bị đam trúng cổ họng.\r\n\r\n    - Tuyết Vũ Phân Phi!\r\n\r\n    Bông tuyết không hề rơi xuống, bay tán loạn phất phới, đâm về phía Lam Sơn Mi.\r\n\r\n    Những bông tuyết này, là kiếm khí của Tuyết Kiếm Hầu ngưng tụ thành, vô cùng lạnh lẽo, vô cùng lăng lệ ác liệt, nếu như không cố gắng phòng bị, chân nguyên hộ thể cũng không đỡ nổi.\r\n\r\n    - Phá!\r\n\r\n    Lam Sơn Mi quát một tiếng, Ma Đao màu đen vung vẫy phòng thủ cẩn thận, gió thổi không tiến, toàn bộ bông tuyết đầy trời bị một màn đao vũ màu đen ngăn cản lại.\r\n\r\n    - Ồ!\r\n\r\n    Tuyết Kiếm Hầu kêu nhẹ một tiếng, ánh mắt sáng lên.\r\n\r\n    Đao pháp của Lam Sơn Mi, ẩn chứa lực lượng chấn động, kiếm khí ngưng tụ thành bông tuyết, vốn cũng không phải dễ ngăn cản như vậy, nhưng gặp phải lực lượng chấn động này, lập tức tan rã ra, biến thành khí lưu vô hình.\r\n\r\n    - Ma Trảm!\r\n\r\n    Màn đao màu đen bị nghiền nát, bỗng nhiên thân thể Lam Sơn Mi vọt tới trước, Ma Đao cũng vung lên, bổ ra một ánh đao màu đen, ánh đao mơ hồ, không gian cũng bị đánh rách tả tơi.\r\n\r\n    Trong mật thất, con mắt Độc Cô Tuyệt lạnh như băng, chính là một đao kia, đã đánh bại hắn.\r\n\r\n    Ánh đao nhanh như sấm sét, lóe lên trong tức thì.\r\n\r\n    Boang...\r\n\r\n    Một đạo hỏa tinh lấy Tuyết Kiếm Hầu làm trung tâm văng ra khắp nơi, chói mắt sáng lạn.\r\n\r\n    Đao kiếm không ngừng giao kích lực và lực đạo phản chấn đã làm cho Lam Sơn Mi rút lui hơn mười bước, nàng kinh ngạc nói:\r\n\r\n    - Không ngờ lại dựa vào lực xoay tròn để phá Ma Trảm của ta?\r\n\r\n    Ma Trảm, là đao chiêu tuyệt cường khi tu luyện Ma Đao bí quyết tới đại thành mới có thể thi triển ra, bên trong ẩn chứa lực lượng chấn động, viễn siêu đao chiêu bình thường, dưới một đao này, cho dù lực đạo xuất đao của Độc Cô Tuyệt mạnh hơn nàng, cũng phải nuốt hận, có thể thấy được một đao kia đáng sợ đến thế nào.\r\n\r\n    Mà ánh đao bị Tuyết Kiếm Hầu lại đánh tan, thân thể xoay tròn, trường kiếm cũng xoay tròn theo, mượn Toàn Chuyển Chi Lực, không ngừng suy yếu lực lượng chấn động ẩn chứa trong Ma Trảm.\r\n\r\n    - Đao khách đúng là đáng sợ, kiếm khách cũng đáng sợ!\r\n\r\n    Mọi người khiếp sợ, bất kể là Ma Trảm của Lam Sơn Mi, hay là kiếm pháp xoay tròn của Tuyết Kiếm Hầu, đều mạng tới mức khủng bố.\r\n\r\n    Mặt khác, Lam Sơn Mi từ khi khai chiến đến nay, đều là thanh niên cường giả giao thủ nhiều chiêu nhất với Tuyết Kiếm Hầu, đổi thành những người khác, đã sớm bại.\r\n\r\n    - Dùng thực lực của ta, muốn đánh bại hắn, là không thể nào, chỉ có thể thi triển một chiêu kia.\r\n\r\n    Trong đầu Lam Sơn Mi hiện ra suy nghĩ này, ánh mắt lãnh diễm.\r\n\r\n    Bá!\r\n\r\n    Lam Sơn Mi nhanh chóng tới gần Tuyết Kiếm Hầu, Ma Đao màu đen giấu bên hông.\r\n\r\n    Trực giác nói cho Tuyết Kiếm Hầu biết, một đao này của Lam Sơn Mi thập phần đáng sợ, thần sắc hắn cũng ngưng trọng cực độ, không dám có chút chủ quan và qua loa.\r\n\r\n    - Phá Diệt Trảm!\r\n\r\n    Cánh tay phải mơ hồ, Lam Sơn Mi lập tức phát ra một đao, một đao này, thần suất chấn động còn cao hơn cả Ma Trảm, thế cho nên một đao này chưa phát ra hoàn toàn, cánh tay của Lam Sơn Mi đã toác ra, máu bay tung tóe, đây là hiện tượng thân thể không chịu nổi tần suất chấn động của chiêu thức mà tạo thành.\r\n\r\n    Một đao xuất ra, không gian bị đánh rách tả tơi, sau đó tan vỡ.\r\n\r\n    - Thống khoái, chỉ có bên trong Sinh Tử Điện, ta mới dám liều lĩnh thi triển một đao này.\r\n\r\n    Một đao phát ra, tinh khí thần của Lam Sơn Mi giống như biến mất.\r\n\r\n    - Băng Điểm Nhất Kiếm!\r\n\r\n    Thần sắc của Tuyết Kiếm Hầu, ngưng trọng chưa từng cớ, kiếm của hắn, cơ hồ va chạm cùng lúc với đao của Lam Sơn Mi , đồng thời xuất ra, quỹ tích băng lam, Ma Đao sát qua, bởi vì trên Ma Đao ẩn chứa lực lượng chấn động quá mạnh mẽ, làm cho Tuyết Kiếm Hầu vốn muốn đâm vào cổ họng của Lam Sơn Mi, chếch đi ra ngoài, cuối cùng đâm trúng vai trái của đối phương.\r\n\r\n    Cờ-rắc!\r\n\r\n    Vai trái của Lam Sơn Mi bị đóng băng, nhanh chóng lan tràn xuống ngực và bụng, phanh một tiếng,một nửa thân thể của Lam Sơn Mi bị băng điêu nghiền nát.\r\n\r\n    Lam Sơn Mi bại!\r\n\r\n    Trái lại Tuyết Kiếm Hầu, cánh tay trái của hắn bị chém đứt từ khuỷu tay trở xuống, huyết thủy nhiễm đầy đất.\r\n\r\n    Lần đầu tiên, Tuyết Kiếm Hầu bị trọng thương, đoạn một tay.\r\n\r\n    Trong mật thất, Lam Sơn Mi cảm thán một tiếng.\r\n\r\n    - Phá Diệt Trảm chỉ khi tu luyện Ma Đao bí quyết tới cảnh giới đại viên mãn mới có thể sử dụng, nếu như ở bên ngoài, một đao kia phát ra, bản thân sẽ bị trọng thương khủng bố, là giết địch một ngàn tự tổn tám trăm, đáng tiếc, không thể thắng được hắn, lực lượng một kiếm kia, ngưng tụ thành một điểm, không tiết ra ngoài chút nào, cũng không giống như Ma Đao a, cả thân thể của ta cũng bị băng tuyết nghiền nát.\r\n\r\n    - Đặc sắc, đúng là quá đặc sắc.\r\n\r\n    Một trận chiến này, có thể nói là trận chiến đỉnh phong, kiếm pháp của Tuyết Kiếm Hầu và đao pháp của Lam Sơn Mi, đã làm cho tuyệt đại đa số người ở đây xem đã mắt.\r\n\r\n    - Một là lực lượng chấn động, một là áp súc lực lượng, vô cùng khó chơi.\r\n\r\n    Diệp Trần thu tất cả vào trong mắt.\r\n\r\n    Ma Đao bí quyết của Lam Sơn Mi, hắn đã sớm nhìn thấy, lực sát thương thập phần khủng bố, giống như máy cắt kim loại ở kiếp trước của Diệp Trần, chỉ cần đầy đủ lực chấn động, thậm chí có thể đơn giản cắt đứt sắt thép.\r\n\r\n    Tuyết Kiếm Hầu dùng Băng Điểm Nhất Kiếm, đem toàn bộ lực lượng áp súc lên mũi kiếm, so với lực lượng hỗn loạn như Bất Tử Ma Thiểu thì nguy hiểm hơn nhiều, băng điểm trên mũi kiếm nội liễm, lực sát thương cũng cực lớn.<\/div><\/div>","title":"Chương 1053: Quyết đấu đỉnh phong. (2)"}