{"text":"﻿    Chương 1046 + 1047: Sự khủng bố của Diệp Trần.\r\n\r\n    Vô số kiếm khí men theo chưởng lực của Bất Tử ma thiếu, ngược dòng từ trên xuống. Bất Tử ma thiếu với tư cách là người tấn công, vận mà giờ đây lại trở tay không kịp. Hắn bị mấy đạo kiếm khí này xuyên thủng hàng phòng ngự, trên người hiện lên vết máu.\r\n\r\n    - Đây là?\r\n\r\n    Tinh Kiếm Hậu cùng với Tuyết Kiếm Hầu động tâm.\r\n\r\n    Quỹ tích xuất kiếm của Diệp Trần là dựa vào chưởng lực mà đánh tới. Chưởng lực của Bất Tử ma thiếu giống như một mạch nước ngầm hỗn loạn, bên trong ẩn chứa vô số những lực đạo bất đồng. Sơ hở duy nhất chính là những khe hở do lực đạo bất đồng đó tạo ra. Chỉ cần để ý một chút là có thể nhìn ra được, nhưng chưa chắc đã hiểu được. Bởi vì không chỉ yêu cầu ngươi phải có nhãn quang tinh tường mà trong lúc xuất chiêu độ mạnh yếu phải chuẩn mực, thiếu một chút cũng sẽ thất bại trong gang tấc.\r\n\r\n    - Lợi hại. Bất quá chỉ là dựa vào kỹ xảo mà thôi. Bằng vào điểm ấy không thể nào thắng được Bất Tử ma thiếu.\r\n\r\n    Tinh Kiếm Hậu thi liễm thần sắc kinh ngạc, khẽ lắc đầu.\r\n\r\n    - Không ngờ có thể phá được Trọc Thế Uông Dương của ta!\r\n\r\n    Bất Tử ma thiếu ít nhiều cũng có chút kinh ngạc. Trước khi chiến đấu, hắn đã nhìn ra được Diệp Trần có được kỹ xảo kiếm pháp vô cùng cao minh. Cho nên vừa rồi hắn mới vứt bỏ quyền pháp, chuẩn bị dùng ma chưởng Trọc Thế Uông Dương để vây khốn đối phương, làm cho kỹ xảo của đối phương khó có thể phát huy được uy lực.\r\n\r\n    Thế nhưng hắn không nghĩ tới, Diệp Trần lại có kỹ xảo kiếm pháp đạt tới bậc trình độ này.\r\n\r\n    - Trọc Thế Thiên Tai!\r\n\r\n    Hai tay Bất Tử ma thiếu đẩy chuyển, chưởng lực giống như nước lũ từ tay hắn xuất ra, hội tụ thành một cỗ lực lượng. Cỗ lực lượng này không ngừng xoay tròn rồi sụp đổ, lực đạo càng ngày càng tập trung. Càng ngày càng cô đọng. Diệp Trần muốn tìm ra sơ hở là không thể nào làm được. Lực lượng cường đại không ngừng xoay tròn, làm cho khí lưu xung quanh bị hấp thụ tới, ngưng tụ thành song chưởng xuất hiện trước mặt Bất Tử ma thiếu.\r\n\r\n    - Bạo!\r\n\r\n    Lợi dụng kỹ xảo áp xúc xoay tròn, bên trong song chưởng của Bất Tử ma thiếu ẩn chứa lực lượng vô cùng khủng bố, đánh về phía Diệp Trần.\r\n\r\n    - Oanh!\r\n\r\n    Lực lượng bộc phát như lũ quét, ngay cả mặt đất cũng phải rạn nứt. Thiên tại tận thế có lực lượng vô cùng vô tận, bắt đầu từ Bất Tử ma thiếu phun trào về phía Diệp Trần. Chấn động vô cùng mạnh mẽ, dù cho có bức tường thủy tinh trong suốt thì mọi người vẫn cảm nhận được.\r\n\r\n    - Diệp Trần sẽ thua!\r\n\r\n    Một chưởng này của Bất Tử ma thiếu có uy áp quá lớn, lục lượng áp súc bộc phát cho tới bây giờ đều rất khủng bố. Trọc thế thiên tai của Bất Tử ma thiếu cực kỳ cao minh, kỹ xảo áp xúc lực lượng vô cùng hoàn mỹ, không những thế còn phối hợp thêm thủy chi áo nghĩa cùng hắc ám áo nghĩa. Trừ một số ít người ra thì tuyệt đối không ai có thể ngăn cản được.\r\n\r\n    - Dùng lực áp người. Chỉ là ngươi tìm nhầm đối tượng rồi.\r\n\r\n    Diệp Trần đạp một bước phóng tới, Hủy Diệt kiếm ý từ bốn phương tám hướng tích tụ lại, bất luận là khí lưu gì lao tới đều bị quét sạch không còn một mảnh. Tay phải năm chặt Phá Tà Kiếm, giơ lên cao.\r\n\r\n    Một được cong tuyệt mỹ được vẽ ra!\r\n\r\n    Phốc! phốc!\r\n\r\n    Không gian tan vỡ, Tàn Nguyệt thoáng hiện trên hư không rồi lại biến mất không thấy đâu. Chỉ thấy chưởng lực mà Bất Tử ma thiếu áp súc lực lượng bộc phát ra lập tức bị phân thành hai, phảng phất giống như có vô số đá ngầm ngăn cản phía trước vậy. Chưởng lực hung mãnh như thế vậy mà bị đẩy qua một bên, không cách nào tiến lên phía trước.\r\n\r\n    Trọng yếu nhất là cái tòa đá ngầm này lại có thể di động. Sau khi căt chưởng lực ra làm hai thì Tàn Nguyệt xuất hiện trước mặt Bất Tử ma thiếu, trùng trùng điệp điệp chém lên người hắn.\r\n\r\n    Ầm ầm!\r\n\r\n    Hộ thể chân nguyên của Bất Tử ma thiếu tan vỡ, phun ra một ngụm máu tươi, cả thân thể bay ngược về phía sau, nện trên vách tường mật thất, phát ra tiếng nổ mạnh.\r\n\r\n    Hiệp một! Bất Tử ma thiếu thảm bại.\r\n\r\n    Oa!\r\n\r\n    Mọi người kinh ngạc đến ngây người!\r\n\r\n    Chiến lực của Diệp Trần tựa hồ cho đến bây giờ mới được bày ra, khiến cho mọi người khiếp sợ.\r\n\r\n    - Kim chi áo nghĩa của ta đã đạt tới chín thành. Đã bước một chân vào đại thành. Thủy chi áo nghĩa cũng có được sáu thành. Mà Tàn Nguyệt này lại căn cứ vào sự tiến hóa của kim chi áo nghĩa mà tăng lên uy lực. Kim sinh Thủy, chỉ cần kim chi áo nghĩa không dứt thì lực lượng liên miên không dứt. Luận sức bật không hề kém Trọc Thế Thiên Tại chút nào. Lực lực lượng, Trọc Thế Thiên Tai có thúc ngựa chạy cũng đuổi không kịp.\r\n\r\n    Tàn Nguyệt của Diệp Trần trong đoạn thời gian này có tiến bộ rất lớn, chín thành kim chi áo nghĩa không phải chuyện chơi. Phải biết rằng áo nghĩa càng lên cao càng khó đề thăng cảnh giới, phải nói là vô cùng gian nan. Rất nhiều vương giả Sinh Tử Cảnh cũng chỉ vẻn vẹn có được một môn áo nghĩa đạt tới đại thành mà thôi. Áo nghĩa viên mãn, đoán chừng chỉ có tuyệt thế cường giả như Huyền Hậu mới có thể làm được. Mà nhiều môn áo nghĩa đạt được viên mãn chính là điều kiện để trở thành vương giả đế vương.\r\n\r\n    Khục khục khục!\r\n\r\n    Bò lên từ mặt đất, Bất Tử ma thiếu ho ra một ngụm máu tươi, sắc mặt tái nhợt.\r\n\r\n    - Ta không phục!\r\n\r\n    Bên ngoài cơ thể Bất Tử ma thiếu có một đoàn khí mưu màu đen lưu động, rồi dung nhập vào trong thể nội của hắn.\r\n\r\n    Sau một khắc! Thương thế của Bất Tử ma thiếu triệt để khỏi hẳn, sắc mặt trầm ổn vô cùng.\r\n\r\n    - Rất tốt! Ta vốn đang suy nghĩ, đơn giản giải quyết ngươi như vậy thật sự không thú vị chút nào. Xẻma ta cũng không cần phải lo lắng nhiều như vậy.\r\n\r\n    Bất Tử ma thiếu lau vết máu tươi trên khóe miệng, từng câu từng chữ lạnh như băng.\r\n\r\n    - Mới vừa rồi là ngươi chủ công, hiện tại đến phiên ta!\r\n\r\n    Diệp Trần không thèm để ý tới lời nói của Bất Tử ma thiếu ở trong lòng.\r\n\r\n    Thi triển kiếm bộ, tốc độ của Diệp Trần bộc phát đến cực hạn, từ xa quan sát giống như một vòng kiếm quang bay vút, ngay lập tức xuất hiện trước người Bất Tử ma thiếu, một kiếm đâm tới.\r\n\r\n    Kiếm bộ, chính là bộ pháp vô cùng cường đại của Diệp Trần. Hắn phải kết hợp ba loại kiếm đạo lớn mới có thể thành công. Cự ly bộc phát tốc độ của hắn rất nhanh, không ai bằng. Bất Tử ma thiếu căn bản không kịp phản ứng đã bị một kiếm chém qua cổ họng.\r\n\r\n    - Ngươi không giết được ta đâu!\r\n\r\n    Cổ họng vị đâm trúng, Bất Tử ma thiếu làm như không thấy, ánh mắt hắn cuồng nhiệt, tay trái dựng thẳng hình thành một chưởng. Tay phải nắm lại, một chưởng một quyền với khoảng cách gần như vậy đánh lên lồng ngực của Diệp Trần.\r\n\r\n    Đối với việc Bất Tử ma thiếu sử dụng phương pháp ngọc thạch câu phần này. Một là thực lực cùng hắn không hơn không kém, hoặc là so với cao hơn hẳn một bậc, bằng không cũng bị đánh thừa sống thiếu chết.\r\n\r\n    Thanh niên cường giả Chân Linh đại lục giống như đang nín thở chờ đợi. Bất Tử ma thiếu có được bất tửu chi thân thật sự đáng sợ. Bọn hắn cũng không biết được Diệp Trần sẽ đối mặt với loại cục diện này như thế nào.\r\n\r\n    - Diệp Trần. Ngươi sẽ có biện pháp!\r\n\r\n    Sở Trung Thiên ở trận trước đã thua trên tay Bất Tử ma thần, hắn tin tưởng vào Diệp Trần. Cho dù Bất Tử ma thiếu có kinh khủng cỡ nào đi chăng nữa thì cũng không thể bằng được Diệp Trần.\r\n\r\n    Diệp Trần cũng có bất tử chi thân, chỉ là so với bất tử chi thân của Bất Tử ma thiếu kém hơn một bậc. Đơn giản là do bất tử chi thân của Bất Tử ma thiếu còn được sự trợ giúp của Bất Tử ma công, ưu thế tự nhiên lộ ra. Bất quá cho dù dùng thương tổn đổi thương tổn với đối phương thì Diệp Trần vẫn như trước nắm chắc một kiếm giết chết Bất Tử ma thiếu. Đương nhiên hắn phải xuất ra Kính Hoa Phá Diệt mới được.\r\n\r\n    Kính Hoa Phá Diệp vừa xuất ra, Bất Tử ma thiếu ngay cả khả năng chống đỡ cũng không có.\r\n\r\n    Phải biết rằng hung linh đỉnh giai cũng không thể nào đỡ được Kính Hoa Tán Diệt của hắn. Nhưng lúc này Diệp Trần lại không có ý định sử dụng Kính Hoa Phá Diệt. Sau khi rời khỏi Sinh Tử bí cảnh, hắn còn phải đối mặt với rất nhiều điều bất lợi. Mặt khác, đối ngày sau của hắn chính là vương giả Sinh Tử Cảnh. Ánh mắt phải phóng lên thật cao, không thể thiển cận nhìn trước mắt được.<\/div><\/div>","title":"Chương 1046 + 1047: Sự khủng bố của Diệp Trần."}