{"text":"﻿    Chương 1011: Nhất lao vĩnh dật.\r\n\r\n    Diệp Trần dưới tình huống không dùng bảo khí lại có thể dùng ngón tay để thương Man Hùng Vương, bảo làm sao mọi người không sợ hãi cho được.\r\n\r\n    - Đại Địa Chi Lao!\r\n\r\n    Man Hùng Vương bị đả thương, một vị Bán Bộ nửa yêu vương của Đại Địa Chi Hùng gia tộc khác đứng dậy. Hai tay hắn kết ấn, trong thiên địa thổ nguyên khí vô cùng nồng đậm cuồn cuộn tập kích Diệp Trần. Trong nháy mắt hình thành một khối lập phương màu vàng đất vây xung quanh người Diệp Trần.\r\n\r\n    - Linh Hùng Vương xuất thủ, hẳn là có thể vây khốn hắn một đoạn thời gian.\r\n\r\n    - Chiêu tiếp theo của Linh Hùng Vương mới là lợi hại nhất.\r\n\r\n    Trong lúc mọi người nghị luận, Linh Hùng Vương nhếch miệng nhe răng cười, tay phải ngửa lên rồi lại úp xuống, hắn cao giọng quát:\r\n\r\n    - Phiên Sơn Ấn!\r\n\r\n    Thổ nguyên khí kinh người vận chuyển, một tòa cự sơn màu vàng đất từ trên trời cao rơi xuống, phảng phất giống như lưu tinh, đập xuống khối lập phương màu vàng đất kia.\r\n\r\n    Một đập này, cho dù mà thiết nhân cũng bị đập cho thương nặng.\r\n\r\n    Đáng tiếc, cũng phải xem đối tượng ra tay là ai.\r\n\r\n    Mặt ngoài khối lập phương màu vàng đất xuất hiện một vết kiếm đen kịt, đại lượng kiếm quang giống như một nửa cung tròn từ trong vết kiếm đó phóng xuất ra ngoài. Ngọn núi màu vàng đất và Linh Hùng Vương đều nằm trong phạm vi công kích của kiếm quang. Kiếm quang chợt lóe, phụt phụt hai tiếng.\r\n\r\n    Ngọn núi màu vàng đất xuất hiện vết nứt rồi tan rã hóa thành hư vô. Ngay sau đó Linh Hùng Vương cũng giống hết như Man Hùng Vương thổ huyết bay ngược ra ngoài, bị nội thương không nhẹ.\r\n\r\n    - Điều này! Vì sao lại như thế?\r\n\r\n    Vẻ mặt Linh Hùng Vương không thể tin tưởng.\r\n\r\n    -Diệp trưởng lão thật mạnh, Man Hùng Vương và Linh Hùng Vương của Đại Địa Chi Hùng gia tộc hoàn toàn không phải là đối thủ. Ngay cả một chiêu cũng không đỡ được.\r\n\r\n    - Thật tốt quá, Diệp trưởng lão càng mạnh. Trường Thiên phái chúng ta càng có hi vọng quật khởi. Ba tông môn kia sau này cũng không còn dám vũ nhục Trường Thiên phái chúng ta nữa.\r\n\r\n    Đệ tử Trường Thiên phái đại hỉ.\r\n\r\n    - Tình huống không ổn, lẽ nào lời nói của Dực nhi là sự thực. Thực lực người này so với Hổ thiếu chỉ có hơn chứ không có kém.\r\n\r\n    Lệnh Hồ Hầu nhíu mày.\r\n\r\n    Hổ thiếu là một trong bát đại yêu thiếu, tu vi đã đạt đến cảnh giới Sinh Tử huyền quan đệ nhất trọng. Nếu như Hổ thiếu ở đây, cho dù là sáu Bán Bộ Vương Giả cũng không thể nào bắt được hắn. Đây là Bán Bộ Vương Giả cường đại, thực lực không thể đánh giá.\r\n\r\n    - Tông chủ, ngươi và Linh Hùng Vương am hiểu thủ đoạn phong khốn. Nếu không bắt được hắn thì chúng ta cũng không cần phải sợ, dù sao chúng ta cũng không phải là Bán Bộ Vương Giả bình thường.\r\n\r\n    Thái thượng trưởng lão Cực Thiên Tông âm trầm nói.\r\n\r\n    - Ân!\r\n\r\n    Lệnh Hồ Hầu khẽ gật đầu. Hắn tự tin đối với thủ đoạn vây khốn của mình. Linh HÙng Vương cũng không thể vây khốn được Diệp Trần nhưng nếu hai người liên thủ thì việc vây khốn Diệp Trần trong vài lần hô hấp không phải không thể. Mà trong vài lần hô hấp này đủ để hoàn thành một kích trí mạng.\r\n\r\n    - Các ngươi, cùng lên đi! Ta cũng muốn nhanh chóng giải quyết các ngươi, cho các ngươi nằm giường một năm rưỡi.\r\n\r\n    Giữa không trung, Diệp Trần cầm trong tay Phá Tà Kiếm, ánh mắt rơi trên người Bán Bộ Vương Giả của ba tông môn. Lần này hắn dự định sử dụng thủ đoạn độc ác, để cho bọn họ thương nặng hơn cả Lệnh HỒ Dực. Kể từ đó cho dù có tài liệu trân quý chưa thương đi năng nữa cũng không có khả năng trong một khoảng thời gian ngắn khôi phục.\r\n\r\n    - Thật đúng là cuồng vọng. Lẽ nào ngươi cho rằng chỉ bằng vào lực của một mình ngươi lại có thể chống lại sáu người chúng ta.\r\n\r\n    Hai Bán Bộ Yêu Vương của Ngốc Ưng Cốc đứng dậy, cả hai đều mũi ưng và môi bạc. Con ngươi giống như hắc động, không giống như mắt người. Hai người này là Phi Ưng Vương và Hôi Ưng Vương của Ngốc Ưng Cốc.\r\n\r\n    Lập tức, thái thượng trưởng lão và Lệnh Hồ Hầu của Cực Thiên Tông cũng đứng đậy cùng với Man Hùng Vương và Linh Hùng Vương sắc mắt tái nhợt vây Diệp Trần vào chính giữ. Còn những người khác đều thối lui ra bên ngoài hơn mười dặm, không dám đến quá gần phạm vi giao chiến.\r\n\r\n    - Người này vướng tay chân, chúng ta liên thủ bắt hắn. Để xem Trường Thiên phái còn có cái gì trông cậy vào.\r\n\r\n    Linh Hùng Vương lau giọt máu trên khóe miệng, nhãn thần nhìn về phía Lệnh Hồ Hầu.\r\n\r\n    Lệnh Hồ Hầu nhìn không chớp mắt, chăm chứ nhìn Diệp Trần.\r\n\r\n    - Xuất thủ!\r\n\r\n    Từ trước đến nay Lệnh Hồ Hầu luôn quả đoán thẳng thắn, trước tiên hướng Diệp Trần phát động thế tiến công, chỉ thấy hai tay hắn hợp lại rồi chia ra. Trước mặt Diệp Trần chợt xuất hiện một quả bóng năng lượng màu bạc, hấp lực vô cùng mạnh mẽ hút Diệp Trần vào bên trong.\r\n\r\n    - Ân?\r\n\r\n    Diệp Trần có thể cảm giác được, cỗ hấp lực này ảnh hưởng đến tốc độ của hắn. Cho dù tốc độ của hắn có đề thăng đến cực hạn cũng không thể nào thoát khỏi cỗ hấp lực này.\r\n\r\n    Quả nhiên Bán Bộ Vương Giả có thủ đoạn đặc thù cũng rất đáng sợ. Cho dù thực lực của hắn không cao nhưng khi vận dụng thủ đoạn đặc thù đều không thể coi thường bỏ qua.\r\n\r\n    - Đại Địa Chi Lao.\r\n\r\n    Linh Hùng Vương phản ứng cũng không chậm. Lệnh Hồ Hầu vừa mới xuất thủ, hắn trong nháy mắt cũng kết ấn. Nhất thời một khối lập phương màu vàng đất bao xung quanh Diệp Trần.\r\n\r\n    - Dùng nhau giết hắn!\r\n\r\n    Thấy Diệp Trần bị hai thủ đoạn vây khốn, vây khốn ở bên trong. Những người còn lại lộ ra vẻ hưng phấn. Hôi Ưng Vương và Phi Ưng Vương hai tay như cánh chém ra vô số phong nhận. Những phong nhận này kích liệt xoay tròn, cọ sát không gian tạo ra hỏa tinh chói mắt. Man HÙng Vương và thái thượng trưởng lão của Cực Thiên Tông một người xuất quyền một người xuất cước giáp công khối lập phương màu vàng đất. Thế đi như điện, mà Linh Hùng Vương lại tiếp tục xuất ra ngọn núi màu vàng đất từ trên trời giáng xuống.\r\n\r\n    Về phần Lệnh Hồ Hầu, quanh thân hắn bắn ra vô số kình khí lưu quang màu đen. Kình khí lưu quang lấy khối lập phương màu vàng đất và quả cầu năng lượng màu đen làm trung tấm bắn xuyên qua. Xuy xuy rung động.\r\n\r\n    Sáu Bán Bộ Vương Giả liên thủ, trong đó hai người có thủ đoạn vây khốn, vây khốn được Diệp Trần. Ngoài thực lực bạo vọng ra thì ngay cả Bán Bộ Vương Giả tối cường giả cũng bị chém chết trong nháy mắt.\r\n\r\n    Theo như bọn họ thấy, Diệp Trần lành ít dữ nhiều.\r\n\r\n    - Diệp trưởng lão!\r\n\r\n    Đệ tử Trường Thiên phái vô cùng lo lắng.\r\n\r\n    Lục Hữu Danh quát một tiếng, muốn tiến lên hỗ trợ. Thế nhưng Hôi Ưng Vương của Ngốc Ưng Cốc đã sớm có phòng bị. Phía sau xuất hiện một đôi cánh, một cánh quạt một cái, cuồng phong gáo thét, khắp bầu trời phong nhận xuất hiện công kích Lục Hữu Danh ngăn cản đối phương tới gần.\r\n\r\n    Bên trong khối lập phương màu vàng đất, sắc mặt Diệp Trần bất biến. Linh hồn lực hắn ngoại phóng, có thể cảm ứng được sáu đạo công kích vây giết đến.<\/div><\/div>","title":"Chương 1011: Nhất lao vĩnh dật."}