{"text":"﻿    Chương 1255: Lực Sát Thương Lục Tinh. (1)\r\n\r\n    <\/div>\r\n\r\n    Linh Đan Vương cảm thấy khó hiểu, hắn cũng không nhận ra tại sao cự kiếm màu tím lại ẩn vào hư không. Trong khi vừa rồi rõ ràng có cơ hội phá vỡ hư ảnh Kim Chung làm bị thương Hư Hoàng.\r\n\r\n    Hư Hoàng đứng ở bên trong hư ảnh Kim Chung, thần sắc lạnh tanh đề phòng Diệp Trần công kích. Tuy hắn không cho rằng Diệp Trần có thể làm mình bị thương nhưng cũng không thể không đề phòng.\r\n\r\n    - Là Địa Nguyên sát khí đang bị hấp thu.\r\n\r\n    Ánh mắt Huyền Hậu chợt sáng lên, hiểu được tại sao Diệp Trần lại làm như vậy.\r\n\r\n    Thời gian cự kiếm màu tím biến mất không dài, ước chừng cũng chỉ trong vòng mười lần hô hấp. Nhưng mọi người ở đây cảm thấy như đã qua mấy chục năm, nguyên một đám cảm thấy áp lực vô cùng.\r\n\r\n    - Diệp Trần, ngươi uổng phí tâm cơ rồi.\r\n\r\n    Hư Hoàng cho rằng Diệp Trần đang kéo dài thời gian, bất quá hắn cũng có kiên nhẫn.\r\n\r\n    - Ngươi gấp gáp gì chứ, hiện tại mới thật sự là Địa Sát kiếm thuật của ta.\r\n\r\n    Diệp Trần mở miệng, cự kiếm màu tím xuất hiện. Không, lúc này không nên nói là cự kiếm màu tím nữa, mà là một thanh cự kiếm màu đen. Chẳng biết lúc nào, cự kiếm màu đen bị nhuộm đen, sát khí khủng bố tràn ngập đến quỷ thần cũng phải tránh lui. Thậm chí ẩn ẩn có quang điện màu đen đang lập loè lưu chuyển ở bên mặt ngoài thân kiếm.\r\n\r\n    - Đi!\r\n\r\n    Thân thể Diệp Trần phiêu phù ở trên hư không, một ngón tay chỉ về phía Hư Hoàng.\r\n\r\n    - Boang!\r\n\r\n    Cự kiếm màu đen biến thành một đạo hắc mang, lóe lên rồi biến mất.\r\n\r\n    - Nguy hiểm!\r\n\r\n    Cự kiếm màu đen vừa xuất hiện, Hư Hoàng lập tức cảm nhận rõ một thứ nguy cơ khó thể nói thành lời. Cảm giác như loại nguy cơ này đã kích thích khí huyết của hắn sôi trào liên hồi, đồng tử co lại thành một điểm, vô ý thức nói cho hắn biết rằng: Hiện tại Kim Chung Bất Diệt phải tăng lên Linh thể lục giai bằng không tuyệt đối không ngăn được một kiếm này. Uy lực một kiếm này so với lúc trước cường đại hơn đâu chỉ là gấp đôi hay gấp ba, hầu như đã sinh ra biến hóa về chất. Nếu không có thủ đoạn mới để chống đỡ thì trúng phải một kiếm này không chết cũng bị trọng thương.\r\n\r\n    Không có chút do dự nào, Hư Hoàng vận chuyển Chân Nguyên tới cực hạn, từ sâu trong đan điền, viên Long Hổ Bạo Nguyên Đan đang nằm yên lặng đột ngột xoay tròn trong giây lát. Một cỗ dược lực cực kỳ đáng sợ lập tức được kích phát ra dung nhập vào bên trong Chân Nguyên của Hư Hoàng. Lập tức, Chân Nguyên Hư Hoàng bạo phát, loại bộc phát này thật giống như đốt một thùng thuốc súng tạo ra tiếng nổ vang dội. Thế nên vào thời khắc ấy, khí tức trên người Hư Hoàng xé rách cả không gian.\r\n\r\n    - Rống!\r\n\r\n    Lực lượng cường đại này làm cho Hư Hoàng rống to một tiếng, hắn có thể cảm giác được Chân Nguyên của mình đã tăng lên gấp bội. Tuy nói không phải thực lực tổng thể tăng lên gấp bội nhưng cũng cực kỳ đáng sợ. Mà Chân Nguyên lại bạo tăng nhiều như vậy khiến cho Linh thể lục giai tràn ngậplực lượng. Trước đó, hắn không hề có cảm giác hơn hai nghìn năm tu vi mang lại áp lực cho hắn, thật giống như dùng thùng sắt để đựng nước vậy, nước đù cuồng bạo thế nào cũng đều khó có khả năng phá tan thùng sắc. Nhưng hiện tại nước đã biến thành hỏa dược vậy thì không còn giống với lúc trước nữa. Đương nhiên, Linh thể lục giai dù sao vẫn là Linh thể lục giai, xa xa cũng không có đạt tới cực hạn chịu đựng của nó.\r\n\r\n    Hai mắt đỏ thẫm, Hư Hoàng nhanh như cắt tung một quyền đánh về phía cự kiếm màu đen. Chiêu này chính là Quang Diệu Quyền chứ không phải Đại Diệt Kim Nhiên chưởng, bởi vì tốc độ của cự kiếm màu đen quá nhanh.\r\n\r\n    Trong nháy mắt, quang ảnh quyền đầu và cự kiếm màu đen va chạm vào nhau, một tiếng nổ đáng sợ đến mức tận cùng được tạo ra. Không gian vừa yên lặng sau một khắc liền bạo tạc. Trong lúc nhất thời, tất cả moi người nhịn không được đều phải tự phong bế thính lực, không ai có thế hình dung nổi tiếng nổ này đáng sợ đến cỡ nào. Bởi vì bọn họ không thể nào hiểu được năng lượng va chạm như thế nào lại có năng lực tạo thành âm thanh lớn như vậy. Nếu không phải bọn họ đều là Vương giả Sinh Tử Cảnh thì chỉ cần sóng âm thôi cũng có thế khiến bọn họ tan biến trong trời đất.\r\n\r\n    Một tên Vương giả Sinh Tử Cảnh cảm giác được bên tai mình có chút mát lạnh, tay hắn sờ soạng hai tai một chút rồi đưa đến trước mắt xem xét. Các ngón tay của hắn bị nhuộm đỏ, đó chính là máu tươi.\r\n\r\n    - Mạnh đến mức không còn gì để nói. Coi như là hai ngôi sao đụng nhau, cũng không thứ gì có thể hơn cái này nữa rồi!\r\n\r\n    Cự kiếm màu đen có uy lực vượt qua sự tưởng tượng của Hư. Lực đạo kinh khủng kia chẳng những không bị phát tiết, mất đi trong quá trình va chạm. Ngược lại còn theo hướng quyền đầu của hắn như tia chớp đi xuyên qua. Trong chốc lát, cánh tay phải Hư Hoàng biến thành huyết vụ, lục phủ ngũ tạng trong cơ thế hắn cũng bị nghiền nát, khí huyết ngược dòng. Đây cũng chưa phải là cái chết, cái chết thật sự chính là cự kiếm màu đen kia, sau khi khiến tay phải của hắn hóa thành huyết vụ, vẫn tiếp tục đánh tới.\r\n\r\n    Lần đầu tiên, Hư Hoàng bị buộc phải sử dụng thân pháp Không Gian áo nghĩa để thoát khốn.\r\n\r\n    Sau một khắc, không gian ở phía bên phải Hư Hoàng phảng phất xuất hiện một chiếc gương, thân ảnh Hư Hoàng biến thành hai. Một cái trong gương, một cái ở bên ngoài tấm gương. Hai đạo thân ảnh nối liền với nhau, nhưng lại không ở cùng một thế giới, cái loại cảm giác này vô cùng quái dị, giống như một người đang soi gương vậy.\r\n\r\n    - Phốc!\r\n\r\n    Cự kiếm màu đen xuyên qua thân ảnh Hư Hoàng bên ngoài tấm gương. Thân ảnh Hư Hoàng lập tức nổ tung nhưng không có máu tươi. Cự kiếm màu đen vẫn mang theo lực lượng khủng bố đánh về phía sau.\r\n\r\n    - Không xong rồi!\r\n\r\n    Ở phía sau, ước chừng có ba vị Vương giả Sinh Tử Cảnh đang ở trên tuyến đường công kích của cự kiếm màu đen, chỉ chênh lệch chừng trăm mét. Phải biết rằng cự kiếm màu đen cho dù là bay rất nhanh nhưng dư âm mang đến cũng không phải chuyện đùa. Chênh lệch vài trăm mét vẫn có thể khiến bọn hắn trọng thương.\r\n\r\n    Cho nên, hai người đứng trước thấy vậy nhanh chóng lùi lạigiãn cách cự li lên ngàn mét. Trong thời gian ngắn như vậy, đây chính là thứ duy nhất mà bọn hắn có thể làm được. Còn người cuối cùng tựa hồ như đang suy nghĩ về thứ gì đó nên căn bản chưa kịp né tránh.\r\n\r\n    Hai người phía trước chỉ vừa cảm thấy hô hấp trì trệ, khí huyết sôi trào. Bọn họ lại nhanh chóng kéo khoảng cách ra gấp đôi nên không có việc gì xảy ra với họ. Còn người cuối cùng kia thì không ngờ tới sự tình này, sắc mặt cứ như thế biến hóa, đôi mắt trợn trừng lên.\r\n\r\n    Người này không ngờ là Thiên Âm Vương.\r\n\r\n    Thiên Âm Vương cảm giác mình bị oan uổng vô cùng. Diệp Trần sử dụng Địa Sát kiếm thuật lại khiến cho hắn có chút không cam lòng, cho nên mới phân tâm một chút. Hắn cũng không nghĩ tới Hư Hoàng sẽ sử dụng tới thân pháp Không Gian áo nghĩa, tạo ra phân thân thông qua một chiếc gương làm cho hắn rơi vào tình thế nguy hiểm. Cự kiếm màu đen không thể thu lại được nên vẫn trực tiếp bay về phía hắn.\r\n\r\n    Khoảng cách của hai người đứng trước Thiên Âm Vương với lộ tuyến công kích của cự kiếm màu đen có mấy trăm mét. Nhưng hắn thì đứng ở giữa lộ tuyến công kích, lại bị phân tâm cho nên không thể nào tránh né được.\r\n\r\n    <\/div>","title":"Chương 1255: Lực Sát Thương Lục Tinh. (1)"}