{"text":"﻿    Chương 1285: Nguyên Thần Cùng Nguyên Thần Chiến Đấu.\r\n\r\n    <\/div>\r\n\r\n    Mỗi người đều có, bất quá đều rất yếu nhỏ, không thể ly thể mà ra, dưới tình huống bình thường, tại cấp bậc này của Diệp Trần là không thể đem võ đạo nguyên thần ly thể, mà một ngày đạt được trình độ ly thể, võ đạo nguyên thần đã tương đương với một Diệp Trần khác, thực lực độc nhất vô nhị.\r\n\r\n    Võ đạo nguyên thần vừa ra, bản thể của Diệp Trần như là điêu khắc, vẫn không nhúc nhích, ngoại trừ còn có sinh mệnh ba động ra, cả người không hề có khí thế đáng nói, tựa hồ toàn bộ tinh hoa đều bị võ đạo nguyên thần mang đi.\r\n\r\n    Mà võ đạo nguyên thần cũng chính là Diệp Trần phát quang, thân hình chợt lóe, cư nhiên đi qua tường ngoài trận pháp, trực tiếp tiến nhập đến trong một mảnh Càn Khôn Phục Ma trận pháp mơ hồ.\r\n\r\n    Ngũ thải lưu quang không thể trở ngại được Diệp Trần phát quang, rất nhanh, bàn chân dẫm nát Âm Phong Tà Đế trên Tà Ác Tế Đàn tiến nhập đến trong tầm nhìn của hắn.\r\n\r\n    Không có bất cứ lời nói vô ích nào, tay phải Diệp Trần tìm tòi về phía trước, một thanh bảo kiếm phát quang thành hình, hướng phía Âm Phong Tà Đế đâm tới. Mũi kiếm quang mang bạo phát, sáng lạn không gì sánh được.\r\n\r\n    Siếp Na Huy Hoàng!\r\n\r\n    - Không!\r\n\r\n    Con mắt của Âm Phong Tà Đế mở ra thật to, hắn làm sao không nhìn ra được, đây là võ đạo nguyên thần của Diệp Trần. Võ đạo nguyên thần có thuộc tính siêu việt không gian, xen vào giữa thực chất và hư vô. Nhưng bộc phát ra đến uy năng, tuyệt đối là cực hạn của bản thể, không có một tia hư huyễn, lại thêm võ đạo nguyên thần có một chút so với bản thể càng thêm có ưu thế hơn. Đó chính là không bị thân thể cực hạn, có thể đem võ học nắm giữ, phát huy đến một trình độ cực kỳ hoàn mỹ.\r\n\r\n    Ngũ thải lưu quang tĩnh lại, Âm Phong Tà Đế biểu tình ngưng trệ, mang theo ý chí một kiếm của Diệp Trần, thong thả mà kiên định đâm vào trong mi tâm của đối phương.\r\n\r\n    Ầm!\r\n\r\n    Sí bạch sắc quang mang bạo phát, vô số kiếm khí giảo sát, thân thể Âm Phong Tà Đế thoáng cái biến mất một phần ba. Hắn so với Thiên Tà mạnh hơn không ít. Do đó một kiếm này của Diệp Trần không có khả năng yên diệt đại bộ phận tà lực của hắn. Mặc dù như vậy, một kiếm đâm vào mi tâm và một kiếm đâm vào vị trí trái tim không thể đánh đồng được. Hồn hải của hắn đều lọt vào ảnh hưởng, kiếm khí tàn sát bừa bãi.\r\n\r\n    Huyết nhục nhúc nhích, Âm Phong Tà Đế một lần nữa ngưng tụ thành nhân thể.\r\n\r\n    Bất quá chờ đợi hắn, lại là một chiêu Siếp Na Huy Hoàng.\r\n\r\n    Võ đạo nguyên thần thi triển Siếp Na Huy Hoàng, toàn bộ phản phệ, toàn bộ do bản thể gánh chịu, do đó có thể liên tiếp liên tiếp. Ngoại giới, Diệp Trần thất khiếu chảy máu, sắc mặt tái nhợt hơn rất nhiều.\r\n\r\n    Đệ nhất đạo Siếp Na Huy Hoàng, yên diệt một phần ba tà lực của Âm Phong Tà Đế. Đệ nhị đạo Siếp Na Huy Hoàng, yên diệt đủ ngũ thành tà lực của Âm Phong Tà Đế, điều này ngược lại cũng không phải đạo Siếp Na Huy Hoàng thứ hai uy lực lớn một chút, mà là sau khi chịu một chiêu Siếp Na Huy Hoàng, Âm Phong Tà Đế vốn là bị vây trong trạng thái suy yếu. Trong tình hình đó chịu kiếm thứ hai, bị thương muốn vượt lên trước lần đầu tiên.\r\n\r\n    - Hỗn đản, đi tìm chết cho ta!\r\n\r\n    Càng là tuyệt cảnh, càng là kích phát ra hung tính và tà tính của Âm Phong Tà Đế, chỉ thấy mi tâm của hắn phát quang, phát sáng, phảng phất như nơi đó có một quả hôi sắc thái dương.\r\n\r\n    Ông!\r\n\r\n    Một Âm Phong Tà Đế tản ra hôi sắc quang mang từ trong thân thể hắn đi tới. Đây là tà đạo nguyên thần của Âm Phong Tà Đế, làm nhân vật Đế cấp Sinh Tử Cảnh Thất Trọng Thiên. Tuy rằng cảnh giới bị áp chế lưỡng trọng thiên, lại mới từ trong huyết sắc phong ấn thoát khốn đi ra, thập phần suy yếu. Nhưng điều này cũng không trở ngại hắn nguyên thần ly thể, tiến hành đánh một trận cuối cùng.\r\n\r\n    Đệ tam đạo Siếp Na Huy Hoàng phát sinh, võ đạo nguyên thần của Diệp Trần hư huyễn rất nhiều, thế nhưng lần này, tà đạo nguyên thần của Âm Phong Tà Đế cũng không có đã bị ràng buộc quá lớn. Một đao đón đánh qua đây.\r\n\r\n    Hỏa tinh nóng cháy bắn ra, ngũ thải lưu quang ba đào cuộn trào mãnh liệt, dư ba đánh về phía bản thể Âm Phong Tà Đế trên Tà Ác Tế Đàn. Bất quá Tà Ác Tế Đàn kia cũng không phải bảo vật tầm thường gì cả, bốn đầu tà ma phun ra lực lượng tà ác tinh thuần đến cực điểm, hình thành phòng hộ tráo miễn cưỡng bảo vệ bản thể của hắn.\r\n\r\n    Lúc trước, Âm Phong Tà Đế sở dĩ không có để tà đạo nguyên thần giết đi ra ngoài. Chủ yếu là bản thể quá yếu đuối, tà đạo nguyên thần một ngày ly thể, bản thể sẽ mất đi bất luận năng lực tự bảo vệ mình nào. Một ngày bản thể tử vong, tà đạo nguyên thần của hắn, sẽ tiêu tan thành mây khói trong nháy mắt. Do đó, hắn không dám mạo hiểm, tình nguyện chiến đấu bình ổn.\r\n\r\n    - Âm Phong Lục Quyết đệ ngũ thức, Cuồng Tà Liệt Thiên!\r\n\r\n    Không có thân thể hạn chế, đao chiêu của Âm Phong Tà Đế tinh diệu hơn rất nhiều. Một đao chém ra, đao mang cuồng bá xé rách ngũ thải lưu quang, trên đường, cấp tốc phân liệt, hàng chục hàng trăm đạo đao mang nhỏ hướng phía Diệp Trần cuồng oanh loạn tạc, bay nhanh trảm kích tới.\r\n\r\n    Lần thứ tư Siếp Na Huy Hoàng thi triển ra, toàn bộ đao mang đều bị dừng hình ảnh lại. Trừ phi tà đạo nguyên thần của Âm Phong Tà Đế cùng hắn cận chiến, bằng không không có khả năng đột phá phòng tuyến của hắn.\r\n\r\n    Âm Phong Tà Đế đang muốn tiến lên chém giết, bất chợt, trong lòng hắn quát to một tiếng, nhìn lại, ở dưới lực lượng tà ác dưới sự bảo vệ bản thể, tiên huyết đầm đìa. Thỉnh thoảng có kiếm khí đột phá thân thể, thoát ra được.\r\n\r\n    Nguyên lai, Diệp Trần liên tục thi triển ra hai lần Siếp Na Huy Hoàng, không chỉ yên diệt hơn phân nửa tà lực của Âm Phong Tà Đế, càng ở trong cơ thể của hắn lưu lại rất nhiều hủy diệt kiếm khí. Tà đạo nguyên thần vừa ra, bản thể của Âm Phong Tà Đế chẳng khác nào mất đi chủ tâm cốt. Nào có thể trấn áp được kiếm khí mang tính hủy diệt tàn sát bừa bãi trong cơ thể.\r\n\r\n    Thân hình chợt lóe, tà đạo nguyên thần của Âm Phong Tà Đế hóa thành một đạo lưu quang, đâm vào trong bản thể của hắn.\r\n\r\n    - Hẳn là đã không sai biệt lắm.\r\n\r\n    Thân thể Diệp Trần tương đối trong suốt, phảng phất là một đoàn quang hoa ngưng tụ mà thành, xoay người qua, Diệp Trần xuyên qua tường ngoài của trận pháp, hóa thành một đạo quang hoa tiến nhập bên trong bản thể.\r\n\r\n    Phốc!\r\n\r\n    Một búng máu phun ra, Diệp Trần cật lực nói:\r\n\r\n    - Hắn chỉ còn lại có hơn một thành,, trong cơ thể càng lưu lại kiếm khí gấp bội, có thể toàn lực trấn áp. Phong ấn.\r\n\r\n    Vừa nói, Diệp Trần lại liên tiếp phun ra ba đạo máu tươi, liên tục thi triển Siếp Na Huy Hoàng bốn lần, hầu như đã đến cực hạn mà bản thể của hắn có thể thừa thụ. Lại thi triển tiếp một lần, hắn không dám cam đoan sẽ có cái di chứng gì. Trong lúc nhất thời, chỉ cảm thấy thiên toàn địa chuyển, vội vã ngay tại chỗ ngồi xếp bằng, nhắm mắt điều tức.\r\n\r\n    Từng tia một trong Càn Khôn Phục Ma trận pháp đều không thể gạt được cảm ứng của Huyền Hậu. Võ đạo nguyên thần của Diệp Trần vừa ra, nàng liền toàn lực thôi động trận pháp, trong nháy mắt, không gian bên trong trận pháp liền có hàng chục hàng trăm biến hóa.\r\n\r\n    <\/div>","title":"Chương 1285: Nguyên Thần Cùng Nguyên Thần Chiến Đấu."}