{"text":"﻿    <b>Chuẩn bị gặp cha mẹ chồng<\/b>\r\n\r\n    Gần đến giờ ăn cơm trưa An Nhiên mới chạy đến nhà ăn công ty, tùy ý lấy thức ăn ngồi xuống ăn nhồm nhoàm.\r\n\r\n    Tối hôm qua đi cùng Lâm Lệ cũng chưa ăn được mấy miếng, buổi tối lại bị Tô Dịch Thừa quấn một đêm, lại thêm ‘vận động lúc sáng sớm’ khiến cho cô ngủ quên, đừng nói là ăn sáng, nghĩ cũng không dám nghĩ đến, hiện tại cô thực sự là đói đến muốn ngất đi, mới vừa rồi lo ở trong phòng làm việc tập trung vẽ xong chi tiết bản vẽ kia, nếu mà nghĩ đến đã đói như thế này, thì làm gì còn tâm tư mà vẽ tiếp.\r\n\r\n    Người thật sự đói bụng rồi thì ăn cái gì cũng ngon, thức ăn ở nhà ăn vốn nhạt nhẽo, khó có thể nuốt trôi, nhưng hôm nay An Nhiên đến muộn lại ăn cực kỳ ngon.\r\n\r\n    Đúng lúc đó Tô Dịch Thừa gọi điện thoại đến, An Nhiên ăn lấy ăn để, cũng không nhìn điện thoại đã nghe: “Alo, ai vậy?”\r\n\r\n    “Sao lại không ở nhà, anh vừa gọi về nhà mà không ai nghe máy.” Bên kia điện thoại, Tô Dịch Thừa khẽ cười hỏi.\r\n\r\n    “Ách.” An Nhiên sửng sốt, liếc nhìn tên hiện trên màn hình điện thoại di động mới xác nhận là anh, nhớ tới tối hôm qua và sáng nay, mặt An Nhiên bất giác hồng rực lên, nói chuyện cũng bắt đầu không lưu loát, “em em em, hôm nay em phải đi làm a, lại, lại không phải là cuối tuần.”\r\n\r\n    “Em không thấy tờ giấy anh nhắn lại sao?” Tô Dịch Thừa hỏi.\r\n\r\n    “Tờ giấy?” An Nhiên nghi hoặc, không biết anh nói đến cái tờ giấy gì?? Tờ giấy ở đâu ra?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đầu bên kia điện thoại Tô Dịch Thừa nhẹ nhàng thở dài, trong lòng hiểu rõ cô căn bản không nhìn thấy tờ giấy mình để lại trên bàn ăn, lại hỏi: “Buổi sáng thức dậy không ăn sáng?”\r\n\r\n    Dùng chiếc đũa dồn cơm vào giữa đĩa cơm, An Nhiên khẽ nói: “em, em tỉnh lại đã 10h rồi, làm gì còn thời gian ăn sáng.” Sắc mặt trở nên đỏ ửng, giọng nói có chút oán trách.\r\n\r\n    “Ha ha.” Tô Dịch Thừa ở bên kia điện thoại cười to, tâm tình rất tốt.\r\n\r\n    An Nhiên bị cười đến mức thẹn quá thành giận, thầm nghĩ nhanh chóng cúp điện thoại, nên không được tự nhiên nói: “anh, anh có chuyện gì không? Không có, không có chuyện gì thì em phải ăn cơm rồi.”\r\n\r\n    Tô Dịch Thừa cười, nhớ tới tối hôm qua và sáng nay, đúng là mình yêu cầu quá độ rồi, thậm chí không lo lắng đến việc cô là lần đầu, nghĩ như thế, trong lòng thật áy náy, liền nghiêm túc nói xin lỗi: “Thật xin lỗi, là anh không tốt, lần sau anh sẽ chú ý, sẽ không làm em mệt.”\r\n\r\n    “Em, em phải ăn cơm.” An Nhiên xấu hổ túng quẫn, nói xong liền muốn cúp điện thoại.\r\n\r\n    “Ha hả, chờ chút.” Trước khi cô cúp máy, Tô Dịch Thừa gọi cô lại, nói: “Tan việc chờ anh ở cổng công ty, buổi tối chúng ta về đại viện, cha mẹ và ông nội đều muốn gặp em.”\r\n\r\n    “Em, em tự mình đi là được, hôm nay em có lái xe đến đây.” An Nhiên từ chối, trãi qua chuyện tối hôm qua và sáng nay, cô căn bản không biết phải đối mặt với anh như thế nào, nghĩ lại đã cảm thấy xấu hổ.\r\n\r\n    “Em biết ở đâu sao?” Tô Dịch Thừa buồn cười hỏi.\r\n\r\n    “Ách.” An Nhiên sửng sốt, lúc này cô mới nghĩ tới Tô Dịch Thừa cũng không ở cùng cha mẹ, nàng hoàn toàn không biết Tô gia ở đâu!\r\n\r\n    “Nghe lời, buổi tối tan việc chờ anh ở cổng công ty, bên chỗ anh còn có chút việc, cúp máy trước.” Nói xong, cũng không chờ An Nhiên trả lời, quay đầu lại hình như nói với người bên cạnh cái gì, sau đó liền cúp điện thoại.\r\n\r\n    “Tô trợ lý, số giấy tờ này cần chữ ký của anh.” Thư ký Trịnh trình tập giấy tờ lên.\r\n\r\n    Tô Dịch Thừa cất điện thoại di động vào túi, lấy tập giấy tờ trong tay thư ký Trịnh lật xem, kế hoạch xây dựng tòa nhà chính phủ, trước khi thị ủy thông qua, thì hạng mục này do anh tạm thời quản lý.\r\n\r\n    “Tô trợ lý vừa rồi là nói chuyện điện thoại với bà xã a.” Thư ký Trịnh tò mò hỏi.\r\n\r\n    Mấy ngày trước, khi Tô Dịch Thừa nói cho anh biết chuyện kết hôn, anh đúng là sợ hết hồn, quá bất ngờ, anh ở bên cạnh Tô Dịch Thừa cũng gần hai năm rồi, thậm chí hoàn toàn không thấy Tô Dịch Thừa để ý người phụ nữ nào, thậm chí hẹn gặp qua điện thoại cũng rất ít, ngày đó đột nhiên nói kết hôn, thật sự là dọa anh nhảy dựng lên. Anh đã gặp người phụ nữ kia, không tính là cực kỳ xinh đẹp, nhưng thanh tú có thừa, hơn nữa rất có khí chất.\r\n\r\n    Tô Dịch Thừa nhìn anh một cái, gật đầu đáp: “Ừ.”\r\n\r\n    “Vậy trợ lý chuẩn bị lúc nào tổ chức hôn lễ, để tôi báo cho mọi người chuẩn bị phong bì trước.” Thư ký Trịnh cười nói.\r\n\r\n    Tô Dịch Thừa cầm bút ký tên mình như rồng bay phượng múa ở trên tập giấy tờ, sau đó trả lại giấy tờ cho thư ký Trịnh, nói: “Tạm thời chúng tôi không có ý định tổ chức đám cưới.”\r\n\r\n    “Ách.” Thư ký Trịnh nhìn anh có chút khó hiểu, bằng bối cảnh gia đình và thân phận của anh, sao có thể không tổ chức hôn lễ này?\r\n\r\n    Tô Dịch Thừa nhìn giấy tờ trên bàn, hỏi: “Hội nghị thị ủy lúc chiều là mấy giờ.”\r\n\r\n    “Hai giờ rưỡi.”\r\n\r\n    Tô Dịch Thừa gật đầu, hội nghị lần này, đoán chừng là bàn luận về việc thành lập và phát triển ban khoa học công nghệ thành phố. Nhìn lịch trình một chút, Dịch Thừa đứng dậy, vừa rồi Vệ thị trưởng gọi điện cho anh, bảo anh sang đó, anh đoán là về hội nghị chiều nay.\r\n\r\n    Bởi vì tối nay là lần đầu tiên đến ra mắt người lớn Tô gia, An Nhiên không khỏi có chút căng thẳng. Lúc đi rửa tay sau khi ăn cơm trưa, thấy cái khăn lụa trên cổ, cô hơi sửng sốt, lúc này mới nhớ ra cái này vốn định mua cho Tô Dịch Kiều. Nghĩ như vậy, An Nhiên vội vội vàng vàng dùng thời gian nghỉ trưa đi siêu thị, cũng vào buổi trưa Lâm Lệ gọi điện thoại đến, muốn hỏi số điện thoại của một bạn học đại học hồi trước, bảo hôm nay trên QQ gặp chủ nhiệm lớp cũ, nói đã tốt nghiệp lâu rồi mà không tổ chức họp lớp, năm nay muốn tổ chức một cái.\r\n\r\n    Lâm Lệ không gọi điện thoại còn tạm ổn, vừa gọi đến, An Nhiên liền nhớ đến đồ ngủ gợi cảm tối hôm qua, hận không thể giết cô luôn.\r\n\r\n    “Lâm Lệ, mi nha, lại hại ta như vậy, ta chưa làm chuyện gì có lỗi với mi, thích ăn ngon ta cung cấp cho mi, còn lái xe đưa mi về đến nhà, mi lại báo đáp ta như vậy sao?” An Nhiên nghiến răng nghiến lợi hỏi.\r\n\r\n    Lâm Lệ đầu tiên là sửng sốt, vô tội nói: “Ta chỉ hỏi số điện thoại Trương Thiến Thiến một chút mà thôi, làm sao lại hại mi a?”\r\n\r\n    An Nhiên nắm điện thoại di động, nhìn những người xung quanh siêu thị một chút, giảm âm lượng xuống nói: “Mi nói xem tối hôm qua mi đưa vật gì cho ta?”\r\n\r\n    Bên kia điện thoại Lâm Lệ sững sờ, rồi có chút hưng phấn nói: “Tối hôm qua mi mặc rồi? Như thế nào, Tô tiên sinh nhà mi hóa thân thành người sói sao?”\r\n\r\n    “Mi, mi nhỏ giọng một chút.” Lâm Lệ quả thực là sư tử rống, suýt nữa làm thủng màng nhĩ của An Nhiên, lại sợ người khác nghe thấy, nên An Nhiên vội vàng chạy đi lánh vào một phòng vệ sinh trong siêu thị, “Ta thật muốn làm thịt mi, mi không biết là tối hôm qua ta lúng túng đến chừng nào không, ta căn bản không biết mi mua loại đồ này, đồ ngủ của ta rơi vào nước, thế mà ta còn gọi anh ấy lấy cho, mi cũng không biết ta muốn đào hố chôn mình thế nào đâu, chuyện tiếp theo thì có thể tưởng tượng rồi.”\r\n\r\n    “Ha ha, An tử mi phải cám ơn ta a, ta đã tạo cơ hội cho quan hệ vợ chồng hai người nhanh chóng tiến một bước lớn như vậy a.” Lâm Lệ ở bên kia điện thoại đắc ý nói.\r\n\r\n    “Đi chết đi, không tán dóc nữa, ta phải đi mua quà gặp mặt, lần tới ta sẽ trừng trị mi.” An Nhiên tức giận nói.\r\n\r\n    ” Ách, không phải hôm qua mi đã mua rồi sao?” Lâm Lệ nhớ tối hôm qua An Nhiên mua hai cái khăn lụa, nói là tặng cho mẹ chồng và em gái chồng làm quà ra mắt.\r\n\r\n    An Nhiên oán hận nói, “Còn không phải vì mi.”\r\n\r\n    “Ha ha, xem ra tối hôm qua rất cuồng dã nha.” Lâm Lệ ở bên kia cười to ra.\r\n\r\n    “Mi cứ chờ đó cho ta, xem ta thu thập mi.” An Nhiên xấu hổ đỏ bừng mặt, nói một câu với điện thoại, rồi sau đó liền cúp điện thoại. Xoay người muốn rời đi, nhưng đúng lúc va phải người đằng sau.\r\n\r\n    “A, thật xin lỗi.” An Nhiên theo bản năng nói xin lỗi.","title":"Tiên Hôn Hậu Ái - Chương 40"}