{"text":"﻿    Chương 1233: Thiên Tài Kiếm Vương\r\n\r\n    Phanh!\r\n\r\n    Phích Lịch Cầu được vứt lên cao cao, Diệp Trần bắt đầu phát bóng với thế cầu tấn mãnh.\r\n\r\n    \"Tư thế phát bóng không tệ.\"\r\n\r\n    Bạch Hổ Vương nắm côn sắt, cơ bắp cánh tay phải bành trướng, “Oanh”, cầu vừa đến đã bị Bạch Hổ Vương vung một gậy bay ngược về, lực lượng khủng bố làm cho Phích Lịch Cầu sinh ra bất quy tắc vặn vẹo, chỉ nhìn thấy thôi đã tựu làm cho lòng người hoảng sợ rồi.\r\n\r\n    \"Đích thật là lợi hại hơn rất nhiều so với Bạo Phá Cầu bình thường, khó trách uy lực lớn như vậy.\" Bạo Phá Cầu là một loại kỹ xảo, một loại tuyệt chiêu nhỏ mà Bạch Hổ Vương đã đem Bạo Phá Cầu biến thành cầu bình thường của chính mình, hơn nữa so Bạo Phá Cầu bình thường lại lợi hại hơn mấy lần, cùng hắn đánh vài hiệp thì khá tốt nhưng chỉ sau một lúc thì đối phương dù là người sắt cũng chịu không nổi.\r\n\r\n    Đối phó với loại Bạo Phá Cầu này, hoặc là dùng lực lượng càng mạnh hơn nữa để đánh trả, hoặc là dùn đúng kỹ xảo đó để chống lại, ở cảnh giới ngang nhau, lực lượng đơn thuần sẽ thủy chung yếu hơn so với kỹ xảo. Một cầu này của Bạch Hổ Vương có tám phần lực lượng, hai phần kỹ xảo, còn lực lượng của Diệp Trần so với của Bạch Hổ Vương thì đoán chừng chỉ có một phần lực lượng, cho nên kỹ xảo sẽ chiếm đến tám chín phần.\r\n\r\n    Hai tay nắm lấy côn sắt, Diệp Trần khóa chặc Phích Lịch Cầu lại với lực lượng yếu hơn một chút mà đánh tới một côn, Phốc, Phốc, Phích Lịch Cầu bị chấn động hai lần rồi chợt dùng tốc độ vượt mức tưởng tượng mà phản hồi về đối phương.\r\n\r\n    \"Đơn giản phản kích trở về như vậy được sao?\"\r\n\r\n    Trên kháng đài, mọi người đều cảm thấy hơi ngoài ý muốn.\r\n\r\n    \"Có chút ý tứ đấy!\"\r\n\r\n    Bạch Hổ Vương tiếp tục gia tăng lực lượng, đối với hắn mà nói, lực lượng chính là ưu thế của hắn, còn về phần kỹ xảo, chỉ cần không phải quá yếu là được.\r\n\r\n    Oanh!\r\n\r\n    Oanh! Oanh!\r\n\r\n    Bạch Hổ Vương đánh Phích Lịch Cầu đi ra ngoài như là pháo oanh tạc vậy.\r\n\r\n    Nhưng Diệp Trần thủy chung rất ổn định và nhẹ nhàng phản kích trở lại, với một cầu này, hắn chỉ thêm có hai đạo sức lực, mỗi một đạo đều là Tam Trọng Kình, đây là hắn căn cứ vào Sâm La Tam Chấn của Hắc Bào Tà Vương trong Chiến Thần tháp tầng thứ 9 mà diễn biến thành tuyệt chiêu, bất quá hắn vẫn còn chưa làm được đến tình trạng tam chấn vì dù sao chỉ mới qua mấy tháng thời gian mà thôi.\r\n\r\n    Trong nháy mắt, đã hai mươi hiệp qua đi, trận đấu của hai người đã tiến vào gay cấn, chẳng phân biệt được ai chiếm thế thượng phong.\r\n\r\n    Bạch Hổ Vương lông mày càng lúc càng nhăn sâu, hắn có thể khẳng định, tổng hợp lực lượng của Diệp Trần không bằng hai thành của hắn, chẳng qua đối phương tại thành tựu kỹ xảo đã đạt trình độ cao đến mức phải làm hắn kinh ngạc, căn cứ vào sức lực bên trên Phích Lịch Cầu mà tung lực phản hồi. Hắn cũng phát giác được, tuyệt chiêu của Diệp Trần cùng với Sâm La Tam Chấn của Hắc Bào Tà Vương tại Chiến Thần tháp tầng thứ 9 rất giống nhau.\r\n\r\n    \"Rõ ràng có thể làm cho Hắc Bào Tà Vương thi triển ra Sâm La Tam Chấn, thực lực của hắn hẳn không phải là Chuẩn Đế bình thường, mà là đỉnh phong Chuẩn Đế rồi.\"\r\n\r\n    Lại mười mấy hiệp nữa qua đi, Bạch Hổ Vương dần dần cảm nhận được mình đang cố hết sức. Hắn gây ra gánh nặng cho Diệp Trần thì đồng thời Diệp Trần cũng đã gây ra gánh nặng cho hắn, song phương thủy chung ở vào cùng một trạng thái đối nghịch tương đồng nhau.\r\n\r\n    \"Không thể tiếp tục như vậy nữa rồi.\"\r\n\r\n    Hít sâu một hơi, từ trong thể nội của Bạch Hổ Vương truyền ra một hồi Hổ Khiếu khiến khí thế cả người phi tốc bành trướng, làm cho thân thể cũng tựa hồ trở nên rất lớn.\r\n\r\n    Rống!\r\n\r\n    Một côn chém ra, Phích Lịch Cầu biến ảo thành một con Mãnh Hổ màu trắng lao về hướng Diệp Trần.\r\n\r\n    \"Đã xuất hiện rồi, là Bạch Hổ Vương Bạch Hổ Sát Cầu!\"\r\n\r\n    Không ít người kìm lòng không được cao giọng hô lên.\r\n\r\n    \"A, rõ ràng có thể bức Bạch Hổ Vương thi triển ra Bạch Hổ Sát Cầu ư?\"\r\n\r\n    Chẳng biết lúc nào Vạn Tiễn Vương đã xuất hiện tại trên thính phòng, sóng vai đứng cùng Tinh Hà Vương.\r\n\r\n    Tinh Hà Vương tán thán nói: \"Một nhân vật mới mà có thể chiến thắng tiền nhân, kỹ xảo đánh Phích Lịch Cầu của hắn rất lợi hại, có thể nói là đối với trụ cột có yêu cầu rất cao. Bạch Hổ Vương chẳng những có tu vi cảnh giới cao hơn một trọng thiên, mà bản thể lại là Thú Vương Bạch Hổ, trụ cột lực lượng của hắn có thể nói là đứng đầu Thần Chi Nhạc Viên, ngay cả Khung Vũ Vương, Chu Tước Vương cùng với Thần Đao Vương cũng không sánh bằng hắn, cho nên, muốn thắng hắn thì phải có kỹ xảo cao hơn hắn rất nhiều.\"\r\n\r\n    Vạn Tiễn Vương gật đầu, nhìn không chuyển mắt theo dõi trận đấu.\r\n\r\n    Bạch Hổ Sát Cầu có tốc độ không tính quá nhanh, nhưng bất quá mỗi một lần tiến lên đều mang theo một phần ảo ảnh cùng chân thân Bạch Hổ, khí thế ngưng trọng như núi, lợi hại như đao, tiếng hổ gầm càng như từng đợt sóng tiếp nối nhau.\r\n\r\n    Trận cầu này đã không chỉ có lực lượng kinh người mà kỹ xảo cũng không phải chuyện đùa, dù nói thế nào thì Bạch Hổ Vương cũng là nhân vật có bài danh thứ hai trong Tứ đại Chuẩn Đế, kỹ xảo sao có thể có chút yếu điểm nào chứ.\r\n\r\n    Ánh mắt mọi người ngay ngắn rơi vào Diệp Trần trên người, bọn hắn muốn xem xem kẻ bất thế thiên tài này như thế nào đối mặt được với một chiêu kia.\r\n\r\n    Diệp Trần hai chân tách ra, trọng tâm áp hạ xuống vô cùng thấp, lực cường áp của Bạch Hổ Sát Cầu làm cho không khí trên cả cầu tràng oanh động, từng cơn gió như cuồng phong thổi mái tóc dài của hắn bay múa phần phật, tựa như một lá cờ màu đen nhưng lại vừa tựa như một ngọn hắc hỏa diễm vậy.\r\n\r\n    Lúc Bạch Hổ Sát Cầu còn cách Diệp Trần chưa đủ ba thước thì Diệp Trần bắt đầu xuất thủ, côn sắt tại trên tay hắn lúc này lay động giống như kim kê mổ thóc, lại vừa giống như Phượng Hoàng ngẩn đầu vậy, liên tiếp hai kích trúng vào mục tiêu vùng trán của Bạch Hổ ảo ảnh.\r\n\r\n    Bạch Hổ ảo ảnh phát ra tiếng gầm đau đớn bị nghiền nát, Phích Lịch Cầu trùng trùng điệp điệp cùng va chạm với côn sắt, hai cổ lực lượng cường đại đè ép lẫn nhau khiến cho Phích Lịch Cầu trở nên vô cùng mỏng mảnh mà dán chặt vào côn sắt, sau một khắc, Phích Lịch Cầu dùng tốc độ nhanh gấp 10 lần trước đó bắn ngược trở về.\r\n\r\n    Phanh!\r\n\r\n    Một đạo ánh sáng màu vàng bay vụt qua rồi nổ tung tại sau lưng Bạch Hổ Vương khiến hắn ngây người ra, căn bản không kịp phản ứng.\r\n\r\n    \"Gần kề bỏ thêm một trọng kình thì uy lực liền sinh ra biến hóa.\" Đối với một cầu vừa rồi kia, chính bản thân Diệp Trần cũng có chút kinh ngạc, rút kích một côn vừa rồi có ẩn chứa hai lực chấn động vào Phích Lịch Cầu, chấn động đầu tiên ẩn chứa Tam Trọng Kình, chấn động thứ hai ẩn chứa Tứ Trọng Kình, chỉ như vậy thôi nhưng uy năng lại gia tăng gấp mười lần.\r\n\r\n    \"Ta thua, không hổ là Thiên Tài Kiếm Vương.\"\r\n\r\n    Bạch Hổ Vương liếc nhìn Diệp Trần thật sâu.\r\n\r\n    Thiên Tài Kiếm Vương là danh xưng của Diệp Trần đã được mọi người công nhận, hiện tại Diệp Trần đã có Chuẩn Đế thực lực, khiến cho cái danh hào Thiên Tài Kiếm Vương này càng thêm danh chính ngôn thuận.\r\n\r\n    \"Thắng được sao?\"\r\n\r\n    Liệt Không Vương có chút bất thần.\r\n\r\n    Một bên, Thải Hồng Vương nhịn không được nói: \"Xem ra, dự cảm của ngươi đã đúng, thật sự là hắn có khả năng trở thành nhân vật huy hoàng chưa từng có tại Thần Chi Nhạc Viên từ xưa đến nay.\"\r\n\r\n    \"Tiến bộ thật là nhanh, hi vọng hắn còn có vận khí tốt mà không vẫn lạc quá sớm.\"\r\n\r\n    Thở ra một hơi thật dài, Liệt Không Vương nói ra.\r\n\r\n    Với kết cục này, mọi người lại nhìn về hướng Vạn Tiễn Vương, tại trong ý nghĩ của mọi người thì người có thể thắng được Bạch Hổ Vương chỉ có thể là Vạn Tiễn Vương, vậy mà giờ phút này Diệp Trần lại cũng có thể thắng được Bạch Hổ Vương, như vậy phải chăng Diệp Trần cũng có thể đấu ngang cấp cùng Vạn Tiễn Vương?\r\n\r\n    \"Xem ra, ngươi không xuống đài cũng không được rồi.\" Tinh Hà Vương cười tếu đối với Vạn Tiễn Vương nói ra.\r\n\r\n    Vạn Tiễn Vương nói: \"Ta không xuống đài, ai có thể làm gì ta nào?\"\r\n\r\n    Ngoài miệng nói như vậy nhưng Vạn Tiễn Vương vẫn đi xuống tràng, ngoại trừ Tam đại Chiến Đế, tại Phích Lịch Cầu tràng thì Vạn Tiễn Vương là Vô Địch tuyệt đối, kỳ thật hắn cũng khát vọng sẽ có xuất hiện một thế lực ngang tài để cùng chiến đấu. Hôm nay, sự xuất hiện của Diệp Trần cũng vừa vặn thỏa mãn tâm nguyện của hắn, mặc kệ là ai thắng ai thua, chỉ cần thoải mái là được, nếu chấp nhất thắng thua thì kỳ thật là đã thua rồi.\r\n\r\n    \"Đầu tiên, ta hoan nghênh ngươi gia nhập hàng ngũ chúng ta, đã năm năm qua, Thần Chi Nhạc Viên chúng ta không xuất hiện thêm một Chuẩn Đế nào nữa rồi, sự xuất hiện của ngươi rất kịp thời.\" Vạn Tiễn Vương đánh giá Diệp Trần, nói ra.\r\n\r\n    Diệp Trần gật đầu, việc Thần Chi Nhạc Viên gặp phải khốn cảnh, hắn theo lời kể của Liệt Không Vương nên đã biết được một ít, một năm trước đây, Tử Sơn Vương là một trong Tứ đại Chuẩn Đế cũng đã bị chết ở tại trên tay Tà Đồng Vương của Tà Thần Nhạc Viên.\r\n\r\n    \"Thực lực của ngươi rất mạnh, nhưng bất quá hi vọng ngươi có thể toàn lực ứng phó.\"\r\n\r\n    Vạn Tiễn Vương đem Diệp Trần trở thành kình địch.\r\n\r\n    \"Ta biết rồi.\"\r\n\r\n    Diệp Trần cảm giác không cần phải đem Vạn Tiễn Vương trở thành kình địch, Vạn Tiễn Vương là Tiễn đạo cường giả, tiễn pháp bách phát bách trúng, ngay cả khi đánh Phích Lịch Cầu tắc thì cùng bắn tên sẽ có chút tương tự, đều là 'Chiến đấu' từ cự ly xa.\r\n\r\n    \"Như vậy là tốt nhất, nếu như ngươi không ngại, ta trước phát bóng nhé.\" Phích Lịch Cầu tại bên này của Vạn Tiễn Vương, Vạn Tiễn Vương cảm thấy không cần phải tận lực để cho đối phương phát bóng trước, ai phát bóng đều như nhau cả thôi.\r\n\r\n    \"Được.\"\r\n\r\n    Nói chuyện đồng thời, Diệp Trần lập tức tiến vào trạng thái chiến đấu.\r\n\r\n    \"Cẩn thận rồi.\"\r\n\r\n    Vạn Tiễn Vương vứt lên Phích Lịch Cầu cao cao, côn sắt nhanh chóng rút kích. Lúc Phích Lịch Cầu kích xạ tới gần Diệp Trần thì đột nhiên chia ra làm bốn, bốn khỏa cầu theo bốn phương tám hướng cao thấp tả hữu bay vụt đến.\r\n\r\n    Tiễn Đạo Đối Chàng Cầu!\r\n\r\n    Bành!\r\n\r\n    Diệp Trần không chần chờ chút nào, côn sắt đánh trúng vào phía trên một khỏa cầu, ba khỏa cầu khác căn bản không quản tới.\r\n\r\n    \"Tự tin như vậy!\"\r\n\r\n    Vạn Tiễn Vương lông mi nhảy lên, trong bốn khỏa cầu này tất nhiên có thực có giả. Bất quá chỉ dựa vào phán đoán là không được vì chỉ có một phần tư cơ hội, khả năng đoán sai là rất lớn, cho dù là Bạch Hổ Vương cũng đều phải phân thân ra để ứng phó với các quả cầu khác.\r\n\r\n    Ô ô!\r\n\r\n    Cầu do Diệp Trần đánh trả cũng thập phần không đơn giản, trên đường bay nhanh chóng biến lớn, mà không ngừng xoay tròn.\r\n\r\n    Cự Hóa Toàn Cầu!\r\n\r\n    \"Ồ!\"\r\n\r\n    Vạn Tiễn Vương liếc nhìn ra trận cầu này rất khó tiếp, nếu như lúc đấu cầu cùng Bạch Hổ Vương mà Diệp Trần đánh ra loại này cầu thì khả năng Bạch Hổ Vương bắt được là chưa tới ba thành.\r\n\r\n    Đương nhiên, hắn cũng biết Bạch Hổ Vương có lực lượng rất lớn, Diệp Trần không có biện pháp đánh trả vừa đồng thời đánh ra loại cầu có kỹ xảo rất cao này.\r\n\r\n    \"Trên quả cầu không ngừng lập loè, buộc phải tìm ra được quỹ tích di động của nó thì mới có thể đánh trả.\"\r\n\r\n    Vạn Tiễn Vương có nhãn lực cũng không kém cỏi Diệp Trần, độ khó khi đón tiếp Cự Hóa Toàn Cầu tuy rất cao, nhưng trong mắt hắn như trước vẫn có dấu vết mà lần theo.\r\n\r\n    Côn sắt tại trên tay Vạn Tiễn Vương hệt như cơn sóng “vô khổng bất nhập”, một côn rút ra, lực đạo bức xuyên qua ảo ảnh Cự Hóa Toàn Cầu, trực tiếp tiến nhập vào hạch tâm đánh Phích Lịch Cầu bay trở về.\r\n\r\n    \"Thật lợi hại.\"\r\n\r\n    Cự Hóa Toàn Cầu bị phá, Diệp Trần không khỏi cảm thán sự cường đại của Vạn Tiễn Vương, đây là lần đầu tiên hắn thấy có người thực hiện lưu loát phá vỡ tuyệt chiêu của hắn.\r\n\r\n    Vạn Tiễn Vương quá cường đại đã kích phát ra chiến ý nơi Diệp Trần, côn sắt trong tay Diệp Trần trong nháy mắt đã được huy động mấy trăm lần, mấy trăm lần điệp gia cùng một chỗ, trùng trùng điệp điệp đập nện tại bên trên Phích Lịch Cầu.\r\n\r\n    Trên thính phòng, Hoàng Hằng Phi mặt biểu lộ có chút nghi hoặc.\r\n\r\n    Sau một khắc, Hoàng Hằng Phi kêu to lên, \"là Thiểm Thước Lưu Tinh Cầu của ta !\"\r\n\r\n    Trên không trung Phích Lịch Cầu tràng, tính ra có đến hàng trăm thân ảnh Phích Lịch Cầu được bắn đi ra, phảng phất nhưng mưa sao băng trong Tinh Không bay xẹt qua, tỏa ra sáng chói lọi và hoa lệ vô cùng.\r\n\r\n    \"Bất quá tựa hồ so với Thiểm Thước Lưu Tinh Cầu của ta lợi hại hơn gấp 10 lần rồi.\"\r\n\r\n    Hoàng Hằng Phi tuy không cách nào nhìn thấu được thực cầu ở nơi nào, nhưng nhìn từ ngoài vào thì Phích Lịch Cầu do Diệp Trần đánh ra càng thêm lập loè mộng ảo, càng thêm liên tục, cơ hồ không có vị trí nào là cân đối cả.\r\n\r\n    \"Tốt!\"\r\n\r\n    Vạn Tiễn Vương tất nhiên nhìn ra được chiến ý của Diệp Trần đã tăng lên, điều này lại để cho nhiệt huyết của hắn sôi trào lên, nhưng tâm thần lại bảo trì ở trạng thái tuyệt đối tỉnh táo, chỉ có tại bên trong những cuộc chiến sinh tử thì hắn mới đạt tới trạng thái “ngoài nóng trong lạnh” như vậy.\r\n\r\n    Tiễn đạo - Thiên Biến Vạn Hóa.\r\n\r\n    Vạn Tiễn Vương rốt cục cũng phát ra tuyệt chiêu, chỉ thấy hắn dùng tay trái làm cung tiễn, dùng côn sắt làm dây cung, Phích Lịch Cầu làm mũi tên, kình lực bừng bừng phấn chấn.\r\n\r\n    Hưu hưu hưu hưu hưu hưu hưu...\r\n\r\n    Trên không trung tràng đấu, khắp nơi đều là cầu ảnh lập lòe, thực thực hư hư, còn mọi người bên trên thính phòng thì không ai có thể nhìn thấu được quỹ tích một cầu này, bởi vì quỹ tích của một cầu này là Thiên Biến Vạn Hóa, cho dù Vạn Tiễn Vương chính là người khởi phát ra nó thì cũng không cách nào tại trong nháy mắt có thể tìm được vị trí của thực cầu.\r\n\r\n    \"Diệp Trần, ngươi ngăn cản nó như thế nào?\"\r\n\r\n    Vạn Tiễn Vương rủ xuống côn sắt, khí định thần nhàn.\r\n\r\n    <\/div>","title":"Chương 1233: Thiên Tài Kiếm Vương"}