{"text":"﻿    Chương 22: Lưỡng Tằng Lâu, Vương Thái Hư\r\n\r\n    <\/div>\r\n\r\n    Chiếc xe ngựa quý phái chạy ra khỏi ngõ Ngô Đồng.\r\n\r\n    Một tràng pháo tay lác đác cùng tiếng trầm trồ khen ngợi vang lên.\r\n\r\n    Mặc kệ bình thường có cảm thấy Ly Lăng Quân bất phàm thế nào, thậm chí trong hôm nay được thấy tận mắt còn không tránh khỏi hưng phấn và ngạc nhiên nhưng đối phương dù sao cũng là người Sở.\r\n\r\n    Có thể khiến người Sở cụt hứng, bọn họ liền cao hứng.\r\n\r\n    Mà có thể làm cho tất cả người Sở mất hứng, cậu bé ở quán rượu này quả đúng là phi thường đặc biệt như lời đồn.\r\n\r\n    Khen ngợi thì khen ngợi, bội phục thì bội phục, trong buổi sáng trong lành đẹp trời như thế này, ngoại trừ số ít người rảnh rỗi ra, còn lại đều sẽ có việc bận rộn. Hơn nữa, ở đây xem màn kịch này đã tốn không ít thời giờ nên đa số quần chúng rất vui vẻ rời đi, chuẩn bị trong lúc làm việc tất bật sẽ nói phét với những người xung quanh xem chuyện đã xảy ra ở đây.\r\n\r\n    Có một người đàn ông từ lúc bọn Nam Cung Thải Thục và Trần Mặc Ly bắt đầu đánh nhau đã chạy tới xem vào lúc này lại bước nhanh vào quán rượu.\r\n\r\n    Đây là một người đàn ông nhìn qua có vẻ bệnh tật chừng ba mươi tuổi.\r\n\r\n    Ông ta mặc chiếc áo khoác bông xám có vẻ hơi dày trong với thời gian này, gương mặt anh tuấn hơn đại đa số người ở Trường Lăng, chỉ có điều dù đã mặc áo khoác bông dày nhưng vẫn còn cảm thấy lạnh, nên thân hình hơi co rúm lại.\r\n\r\n    Khóe mắt ông ta cũng đã có nếp nhăn, hơn nữa giữa hai hàng lông mày cũng có nếp nhăn, điều này khiến ông ta dù không đang suy nghĩ gì cũng vẫn giống như đang lo lắng suy tư.\r\n\r\n    Người như vậy bình thường chuyện cần suy tư, lo lắng chắc chắn rất nhiều.\r\n\r\n    Sau khi đi vào quán rượu đã vắng lặng, ông ta như thể đi vào nhà mình, cũng không nhìn lấy Đinh Ninh đang sắp xếp đống bàn ghế lộn xộn về chỗ cũ trước mà tự biên tự diễn đặt lên quầy ít tiền, rồi ngồi xuống cách Đinh Ninh không xa, từ tốn uống rượu.\r\n\r\n    \"Ông là ai? Mấy đại nhân vật như các ông chẳng lẽ bình thường không có chỗ nào khác để tới hay sao mà cứ lượn quanh cái xó này là có ý gì?\" Đinh Ninh dùng sức nện mạnh một cái ghế ở đối diện người đàn ông này, bực bội nói.\r\n\r\n    Cho dù là xem cuộc vui thì cũng xuất hiện quá nhiều đại nhân vật, khiến người ta cảm thấy khó có thể nhớ rõ, không khỏi có chút bực bội, lại càng không nói lúc này Đinh Ninh đang bận suy tư.\r\n\r\n    Người đàn ông ba mươi mấy này không cảm thấy được thái độ cọc cằn của Đinh Ninh, ngược lại còn cảm thấy hứng thú mà cười nói: \"Tôi gọi là Vương Hư. Sau khi đi vào tôi còn chưa nói nửa câu với cậu, tôi cũng chắc chắn là cậu chưa từng gặp tôi, tại sao cậu có thể khẳng định tôi cũng là đại nhân vật chứ?\"\r\n\r\n    \"Vương Thái Hư? Nhìn người ông thì đúng là trống thật.\"\r\n\r\n    Đinh Ninh ngồi xuống trước mặt người đàn ông ba mươi mấy tuổi, khá tuấn tú này, nhìn nhịp hô hấp có vẻ khá yếu của đối phương, lại nhìn hàm răng thiếu mất một cái lộ ra khi nói chuyện của đối phương, nó liền trào phúng một câu.\r\n\r\n    Kế đó nó chỉ chỉ tay ra ngoài quán.\r\n\r\n    \"Hỏi tôi làm sao biết ông là đại nhân vật á... ông cho là tôi mù chắc? Mấy tay bặm trợn kia chặn hết mấy người muốn vào quán, chỉ có mình ông vào đây, hơn nữa những người bị cản dường như không dám trách móc gì, ông nói tôi làm sao mà biết hả?\"\r\n\r\n    \"Đó là sự tỉ mỉ tinh tế.\" Vương Thái Hư không hề để ý giọng điệu trào phúng của Đinh Ninh, còn nở nụ cười thưởng thức. Quả thực ông ta nhìn qua có vẻ rất hư nhược, không chỉ là thiếu mất cái răng mà ngay cả hàm răng còn lại cũng hơi lung lay.\r\n\r\n    Ông ta nhìn Đinh Ninh, vừa cười vừa nói: \"Chỗ nhỏ có thể cẩn thận tinh tế, chỗ lớn có thể xem trọn toàn cục, có thể nhìn thấy cái người thường không thể thấy, sương mù che mắt đối với ngươi chẳng hề tồn tại, đây cũng là quỷ tài trời sinh.\"\r\n\r\n    Đinh Ninh nhìn ông ta một cái: \"Người không làm sao lại làm quỷ?\"\r\n\r\n    Vương Thái Hư khẽ cười mà nói: \"Cách đây không lâu có một người sư gia áo vàng đến thu tô của cậu nhưng cậu không đóng phải không?\"\r\n\r\n    Đinh Ninh nhíu mày: \"Bảo là mấy ngày sau đến mà không thấy. Ông rốt cục là người của Lưỡng Tằng Lâu hay Cẩm Lâm Đường vậy?\"\r\n\r\n    Vương Thái Hư mỉm cười nói: ''Tôi là người ở Hai Tằng Lâu, nói cho chính xác thì chuyện ở Lưỡng Tằng Lâu hiện giờ do tôi quản lý.\"\r\n\r\n    Đinh Ninh nhìn ông ta hoài nghi: \"Chủ nhân Lưỡng Tằng Lâu mà hư nhược thế ư?\"\r\n\r\n    Vương Thái Hư thu lại dáng tươi cười, nghiêm mặt nói: \"Có thể là gần đây xử lý quá nhiều chuyện nên tổn thương tới thân thể.\"\r\n\r\n    \"Nếu quả thực ông là chủ nhân hiện thời của Lưỡng Tằng Lâu thì chắc có lẽ không phải tình cờ mà xuất hiện ở đây nhỉ.\" Đinh Ninh cũng nhìn vào ông ta chăm chú nói ra: \"Nhưng mà cũng không liên quan gì tôi cả, có liên quan tới tôi chỉ là các ông và Cẩm Lâm Đường hiện tại bàn bạc thế nào rồi, tiền thuê đất của bọn tôi rốt cuộc là giao cho ai?\"\r\n\r\n    \"Giờ tôi vẫn còn sống đã nói rõ giờ tiền thuê đất phải giao cho bọn tôi.\" Vương Thái hư khẽ ho mấy tiếng, có chút tự ngạo nói: \"Về việc hôm nay tôi ở đây cũng là vì Ly Lăng Quân đã tới.\"\r\n\r\n    Chừng như sợ bản thân mình nói chưa rõ ràng, Vương Thái Hư lại nhìn Đinh Ninh nói tiếp: \"Cậu cũng rõ chúng tôi có mối làm ăn nổi, mối làm ăn chìm. Nếu có mối làm ăn nổi mà bị người ta đoạt mất thì mối làm ăn ngầm cũng khó giữ được. Dù sao khu này cũng là mối làm ăn nổi của bọn tôi, lúc trước tranh giành với Cẩm Lâm Đường cũng khá vất vả, một nhân vật lớn như Ly Lăng Quân lại đột nhiên xuất hiện ở đây, bọn tôi đương nhiên không hiểu ông ta xuất hiện ở đây có nghĩa gì nên dĩ nhiên muốn sang đây xem cho rõ. Nếu như là ông ta thoáng biểu lộ muốn có quan hệ với Cẩm Lâm Đường thì tôi cũng nên suy ngẫm xem có thể ngày mai tôi đã nằm trong con sông nào rồi.\"\r\n\r\n    \"Tức là sợ hắn?\" Đinh Ninh thoáng trào phúng.\r\n\r\n    \"Tôi và cậu không giống nhau.\" Nghĩ đến mấy lời Đinh Ninh mới nói với Ly Lăng Quân, Vương Thái Hư nhịn không được khẽ nở nụ cười, \"Dù cậu có làm ông ta mất mặt mũi nhưng vì trở ngại thân phận nên ông ta sẽ không làm gì cậu. Dù sao nếu đối phó với một thiếu niên phố chợ như thế nói ra cũng không quân tử gì. Cậu chắc rất rõ điểm ấy nên mới có thể đối với ông ta như vậy. Nhưng bọn tôi thì khác, nếu thật sự xung đột với ông ta thì sẽ là chuyện máu chảy đầm đìa. Vả lại, thực lực người tu hành dưới trướng ông ta mới vừa rồi cậu đã thấy rồi đấy. Người như Trần Mặc Ly đâu chỉ có một. Tuy nhiên cũng không phải tôi sợ ông ta, cậu hiểu rõ kết quả của có đề phòng và không đề phòng sẽ hoàn toàn khác nhau.\"\r\n\r\n    Đinh Ninh mặt không biểu tình nói: \"Tôi nghĩ ông nghĩ nhầm rồi. Tôi dám đối với hắn như vậy còn bởi vì tôi đã nộp tiền thuê đất, nộp phí bảo kê.\"\r\n\r\n    \"Nói rất hay.\" Vương Thái Hư nhịn không được vỗ tay cười ha hả, \"Nếu chỉ vì người ta nói mấy câu đã gặp chuyện không hay thì mối làm ăn này của bọn tôi liền không có hậu rồi.\"\r\n\r\n    Đinh Ninh nhìn ông ta một cái: \"Nhưng giờ ông hư nhược như thế, Lưỡng Tằng Lâu các ông thật sự còn có năng lực như ông nói ư?\"\r\n\r\n    Vương Thái Hư nghiêm túc, chăm chú nhìn ánh mắt của nó: \"Có hay không có năng lực mấu chốt ở chỗ bọn tôi có thể giải quyết triệt để Cẩm Lâm Đường hay không. Nếu như vẫn bị Cẩm Lâm Đường dây dưa, không có biện pháp làm ăn cho tốt thì dĩ nhiên bọn tôi sẽ càng ngày càng yếu.\"\r\n\r\n    \"Vậy tôi xin chúc các ông may mắn.\" Đinh Ninh nói.\r\n\r\n    \"Thứ như vận may chỉ rơi vào trên người biết chuẩn bị đầy đủ.\" Vương Thái Hư khẽ ho hai tiếng, dùng một tấm khăn lụa lau miệng rồi nói: ''Tôi vừa rồi xem màn kia, giờ đặc biệt đến ngồi đây chính là vì muốn nhờ tới sự trợ giúp của cậu.\"\r\n\r\n    Đinh Ninh chau lông mày lại: \"Tôi thì có thể giúp bọn ông cái gì chứ?\"\r\n\r\n    \"Giúp tôi xua sương mù...\" Vương Thái Hư từ tốn nói: \"Lưỡng Tằng Lâu bọn tôi có thể liều mạng, có thể đánh nhau thì không ít nhưng người có thể suy xét sự việc tinh tường thấu triệt thì không nhiều. Cậu tuy nhỏ tuổi nhưng tôi ở Trường Lăng lâu như vậy cũng chưa từng găp qua mấy người lớn nhỏ gì cũng nhìn xuyên suốt, lý giải rõ ràng như thế.\"\r\n\r\n    \"Chắc cậu hiểu rõ khả năng nhanh chóng làm rõ đại cục từ nhiều đầu mối lộn xộn quan trọng ra sao. Tôi thiếu một quân sư như vậy, cũng có thể là thiếu một người đệ tử hay đồng bọn như thế.\" Vương Thái Hư nói tiếp với vẻ chân thật và thành khẩn.\r\n\r\n    \"Tuy ông cảm thấy tôi có thể giúp ngươi nhưng đối với tôi mà nói đó cũng không phải một cơ hội phất lên. Thật ra tình hình hiện giờ của ông và Ly Lăng Quân không chênh lệch nhiều lắm, nếu tiếp theo có thể đứng vững gót chân sẽ nuốt lủm Cẩm Lâm Đường,vậy địa vị tại Trường Lăng của ông sẽ cao hơn một bậc. Thế nhưng, mấu chốt ở chỗ trong lúc đó sẽ có vô số hiểm nguy, Lưỡng Tằng Lâu hiện tại là một con thuyền xuất hiện rất nhiều lỗ thủng trong mưa gió.\"\r\n\r\n    Đinh Ninh cũng chăm chú nhìn ông ta, \"Ông muốn tôi giúp đỡ ông, ông có thể có chỗ tốt gì?\"\r\n\r\n    Vương Thái Hư hỏi ngược lại: \"Cậu muốn ưu đãi gì?\"\r\n\r\n    \"Muốn ưu đãi nào cũng được?\"\r\n\r\n    Đinh Ninh bất chợt thoáng bực tức vươn tay, chỉ vào hướng các đệ tử kiếm viện rời đi khi trước, \"Kể cả có thể làm cho tôi vào mấy kiếm viện của bọn họ?\"\r\n\r\n    Vương Thái Hư nở nụ cười, ông ta ôn hòa nhìn Đinh Ninh, \"Cậu muốn trở thành người tu hành sao? Thực ra nếu muốn trở thành người tu hành cũng không nhất định phải đi vào mấy kiếm viện kia.\"\r\n\r\n    Đinh Ninh cười lạnh nói: \"Nhưng chỉ vài kiếm viện mới có tư cách tham dự cuộc thi vào Mân Sơn Kiếm Tông.\"\r\n\r\n    Vương Thái Hư ngẩn cả người ra.\r\n\r\n    Ông ta ngẩn người mất năm, sáu giây mới phục hồi lại tinh thần, nhìn Đinh Ninh mà có chút không thể tin: \"Không ngờ cậu lại muốn vào Mân Sơn Kiếm Tông.\"\r\n\r\n    [\/THANKS]\r\n\r\n    <\/div>","title":"Chương 22: Lưỡng Tằng Lâu, Vương Thái Hư"}