{"text":"﻿    Chương 64: Không hiểu rất nhiều việc\r\n\r\n    <\/div>\r\n\r\n    Xe ngựa dựa theo bức tranh vẽ trên tường của Đinh Ninh, chạy vèo vèo xuyên qua những con đường sầm uất, tới một chỗ nhánh sông bên bờ Vị Hà.\r\n\r\n    Xa phu của cỗ xe khi đi ngang qua một con phố, đã bị sức mạnh nhu hòa ở trong thùng xe đẩy xuống góc đường, tựa vào một bức tường, ngủ ngáy khò khò.\r\n\r\n    Nhìn chiếc xe ngựa không nhanh không chậm giữ nguyên tốc độ mà chạy, nam tử mặc đồ tiểu thương luôn theo đuôi phía sau nở nụ cười trào phúng, trong mắt rực lên chiến ý và sự hung ác dữ dội.\r\n\r\n    Cả người hắn tỏa ra một loại khí thế không coi ai vào mắt, khắp thiên hạ, chỉ có những kẻ đại nghịch chân chính mới có thứ khí thế này.\r\n\r\n    Người tiểu thương này chính là cánh tay phải của Bạch Sơn Thủy Vân Thủy cung, Phiền Trác.\r\n\r\n    Đương nhiên Phiền Trác đã nhìn ra chiếc xe ngựa này cố ý dụ hắn đi theo, nhưng trong mắt hắn, người trong xe ngựa chính là đang tự đi tìm đường chết.\r\n\r\n    Ở Trường Lăng, người có khả năng giết chết hắn là có hạn, nhưng người như vậy sẽ không bao giờ ở trong một nơi như Lưỡng Tằng Lâu.\r\n\r\n    Dù Lưỡng Tằng Lâu có mời Tu Hành Giả bên ngoài, thì cũng không ai nghĩ ra được hắn là người Vân Thủy Cung.\r\n\r\n    Nhưng đó chỉ là suy nghĩ của hắn mà thôi.\r\n\r\n    Trưởng Tôn Thiển Tuyết ngày thường suy nghĩ cực kỳ đơn giản, nhưng điều ấy không có nghĩa là cô đần.\r\n\r\n    Lúc xe ngựa lái vào khu vực ngày thường được dùng để nuôi vịt nhưng hiện giờ vắng vẻ không có ai ở bên bờ sông, cô xác định cái chỗ này là chỗ không bị vọng lâu quan sát tới, trong đầu cô hiện lên toàn bộ bức tranh trên tường của Đinh Ninh, vẽ sẵn tuyến đường rút khi sau khi ra tay, sau đó mới cho xe ngựa tới dừng lại trước một túp lều chăn vịt.\r\n\r\n    Phiền Trác đi theo vết xe ngựa tới nơi.\r\n\r\n    Nhìn mặt băng bên dưới bị bánh xe nghiền nứt, lộ ra phân vịt màu xanh vàng và trắng, hắn cau mày, trào phúng lên tiếng: \"Vị trí chọn được không tệ, nhưng hoàn cảnh thì quá kém.\"\r\n\r\n    Trong xe Trưởng Tôn Thiển Tuyết cũng cau mày.\r\n\r\n    Cô cực kỳ yêu thích sạch sẽ, nên dù cô chọn nơi này để ra tay vì nó an toàn, nhưng cô vẫn rất không thoải mái.\r\n\r\n    Cô quyết định phải nhanh chóng rời khỏi cái nơi này.\r\n\r\n    \"Vì sao ngươi muốn giết Vương Thái Hư? Là vì Lương Liên?\" Cô hỏi thẳng.\r\n\r\n    \"Ngươi là người của Binh Mã Ti?\" Phiền Trác giật mình, hắn không ngờ người trong xe lại là phụ nữ, cũng không ngờ đối phương lại nói năng thẳng thừng như vậy, nhưng nhớ ra trong Binh Mã Ti không có tu hành giả nữ nào mạnh như Dạ Sách Lãnh, nên trong lòng hắn cũng chẳng có bao nhiêu cảnh giác.\r\n\r\n    Trưởng Tôn Thiển Tuyết lắc đầu, không vui: \"Là ta đang hỏi ngươi, chứ không phải ngươi hỏi ta.\"\r\n\r\n    Cô xuất thân từ gia tộc môn phiệt đệ nhất ngày xưa, tính tình rất là cao ngạo lạnh lùng, bây giờ trong lòng không vui, nên trong giọng nói đương nhiên mang theo hàn ý lạnh thấu xương, cao cao tại thượng.\r\n\r\n    Phiền Trác cười nhạt, cả người bừng lên khí thế bướng bỉnh, khiến hắn dường như cao lớn hẳn lên.\r\n\r\n    \"Ngươi chẳng lẽ là Dạ Sách Lãnh? Dám nói chuyện với ta cái kiểu như thế!\" Hắn khinh thường nhìn thùng xe: \"Coi chừng tới khi ngươi biết thân phận của ta, sẽ nhào ngay xuống xe quỳ gối trước mặt ta, cầu xin ta đừng giết ngươi.\"\r\n\r\n    \"Vân Thủy cung chỉ là một tông môn xuống dốc, ở trong núi rừng còn có thể chiếm núi làm vua, chứ ở Trường Lăng thì phải biết cụp đuôi làm người.\"\r\n\r\n    Trưởng Tôn Thiển Tuyết là người Tần, lại là quý tộc ngày xưa, bản thân vô cùng xem thường Tu Hành Giả bên ngoài, nhất là Tu Hành Giả của những nước đã bị diệt quốc, cô cười nhạt, không còn chút kiên nhẫn: \"Nếu Dạ Sách Lãnh đã có thể làm ngươi kiêng kị, vậy ngươi càng phải nên trả lời cho đàng hoàng câu hỏi của ta, nếu không ta sẽ giết ngươi.\"\r\n\r\n    Nụ cười mỉa mai trên mặt Phiền Trác vụt tắt.\r\n\r\n    Hắn cảm nhận được sự nguy hiểm.\r\n\r\n    Đã biết hắn là người Vân Thủy cung, còn dám cố ý dẫn hắn tới đây, hơn nữa trong ý câu nói của đối phương, thì ngay cả Dạ Sách Lãnh, người này cũng hoàn toàn không coi vào mắt.\r\n\r\n    Nhìn khắp cả Trường Lăng, tất cả Tu Hành Giả nữ giới, có ai mạnh hơn Dạ Sách Lãnh?\r\n\r\n    Nhớ tới cô gái này từ khi lên tiếng, từ người luôn tỏa ra một khí tức cao quý không ai bì nổi, Phiền Trác đột nhiên nghĩ tới một khả năng, hai con ngươi rụt lại: \"Chẳng lẽ ngươi là Trịnh Tụ?\"\r\n\r\n    Trịnh Tụ chính là người phụ nữ cao quý nhất của Đại Tần vương triều, Đại Tần Hoàng Hậu, và cũng là của Tu Hành Giả mạnh nhất Trịnh thị.\r\n\r\n    Nhưng Trưởng Tôn Thiển Tuyết đã biến sắc, lạnh lùng quát lớn: \"Ai là con đàn bà ti tiện đó!\"\r\n\r\n    Phiền Trác ngơ ngẩn.\r\n\r\n    Con đàn bà ti tiện?\r\n\r\n    Đối phương gọi Hoàng Hậu Trịnh Tụ là con đàn bà ti tiện?\r\n\r\n    Thực là ghê gớm.\r\n\r\n    Nhưng càng thế này, hắn lại cảm thấy nguy cơ càng lớn, tới mức trên lưng bắt đầu chảy ra một tầng mồ hôi mịn.\r\n\r\n    \"Ngươi rốt cuộc là ai?\"\r\n\r\n    Hắn hít một hơi thật sâu, sắc mặt trở nên vô cùng nghiêm túc, nhìn chằm chằm vào thùng xe, trong mắt chỉ còn là sự tàn nhẫn: \"Ngươi có bao giờ nghe người của Vân Thủy Cung khi bị địch nhân bức bách mà nói cho họ biết thứ họ muốn biết không?\"\r\n\r\n    Trưởng Tôn Thiển Tuyết cau mày càng sâu, cô cảm thấy Đinh Ninh nói mình, cô hoàn toàn chẳng hiểu gì về việc đời bên ngoài.\r\n\r\n    Nhưng cô làm việc luôn luôn đơn giản.\r\n\r\n    \"Ta vốn không muốn giết ngươi, nhưng ta cũng không muốn ngươi giết người của Lưỡng Tằng Lâu. Cho nên, ta sẽ giết ngươi.\"\r\n\r\n    \"Khẩu khí thực là không nhỏ.\"\r\n\r\n    Phiền Trác nở nụ cười nhạt.\r\n\r\n    Thanh âm hắn vang dội như sấm.\r\n\r\n    Cả bên ngoài cơ thể hắn cũng như có vang lên tiếng sấm.\r\n\r\n    Một thanh kiếm như dòng nước đang chảy xuất hiện trong tay hắn.\r\n\r\n    Cùng lúc đó, trên bầu trời, một mảnh mây trắng cũng đột nhiên rơi xuống.\r\n\r\n    Cụm mây trắng hóa thành nước, một dòng nước bạc óng ánh, như một con Giao Long thật sự.\r\n\r\n    Kiếm trong tay Phiền Trác hóa thành một đầu con nước, chém thẳng về phía thùng xe.\r\n\r\n    Con giao long trên không trung cũng phóng về phía thùng xe.\r\n\r\n    Thân ảnh hắn bị kiếm thế tác động, khiến xung quanh người được bao phủ bởi hơi nước dày đặc.\r\n\r\n    Hắn phóng nhanh về phía Vị Hà.\r\n\r\n    Trong không khí, tựa như đồng thời có ba dòng nước đang bay múa.\r\n\r\n    Trong mắt Phiền Trác chỉ còn lại lệ khí.\r\n\r\n    Tuy tu vi hắn là Lục Cảnh thượng phẩm, cách Thất Cảnh chỉ còn một bước ngắn, nhưng công pháp tu hành và thủ đoạn đối địch của Vân Thủy cung không thể so sánh với các tông môn tu hành bình thường, càng gần nước, Tu Hành Giả Vân Thủy cung sẽ càng mạnh.\r\n\r\n    Con sông Vị Hà tuy vẫn còn kết băng, nhưng hắn có biện pháp để nó hóa thành dòng nước chảy.\r\n\r\n    Dù đối phương có tu vi cao hơn Dạ Sách Lãnh đi chăng nữa, thì hắn cũng có lòng tin mượn được con sông này chạy thoát ra ngoài.\r\n\r\n    Nước chảy chưa tới, lực lượng cường đại đã xé rách toang thùng xe, hất bay hai con ngựa kéo xe cao to ra ngoài.\r\n\r\n    Trong tay Trưởng Tôn Thiển Tuyết xuất hiện một thanh trường kiếm màu u lam.\r\n\r\n    Thanh kiếm này chính xác là màu xanh sẫm, gần như xanh đen, hoàn toàn đối lập với cánh tay trắng muốt của cô, màu của nó quá thâm sâu, cô cầm nó, như đang cầm cả thế giới U Minh.\r\n\r\n    Chỉ trong tích tắc, Phiền Trác đã nhìn thấy gương mặt cô, thấy thanh kiếm trong tay cô.\r\n\r\n    \"Cửu U Minh Vương Kiếm, ngươi là Công Tôn. . .\"\r\n\r\n    Hắn kinh hãi kêu lên.\r\n\r\n    Nhưng kêu chưa dứt câu, Trưởng Tôn Thiển Tuyết đã xuất kiếm.\r\n\r\n    Những mảnh vỡ của thùng xe đang bay tán loạn trong không khí đều dừng lại, biến thành những viên băng cứng, sau đó trong nháy mắt, nổ bung, biến thành tro bụi.\r\n\r\n    Dòng nước chảy đầy khí thế từ trên bầu trời rơi xuống khi tới cách cô mấy trượng đã bị đóng băng, hóa thành một khối băng xanh thẫm, dừng lại trong không trung, sau đó ầm ầm rơi xuống đất, vỡ tung thành những viên băng tinh mà xanh thẫm.\r\n\r\n    Bản Mệnh kiếm của Phiền Trác rít lên thê lương, nhưng không cản được những viên băng tinh màu xanh thẫm đang lan tràn, thanh kiếm chỉ tới được cách cô mấy thước thì cũng bị đóng băng, bị Trưởng Tôn Thiển Tuyết đánh bay ra ngoài.\r\n\r\n    Chân Nguyên trong cơ thể Phiền Trác điên cuồng ào ra, đẩy hết xuống dưới chân hắn.\r\n\r\n    Hắn đã tới được mặt sông.\r\n\r\n    Chân Nguyên của hắn như rất nhiều thác nước trùng kích lên mặt sông băng, tạo nên một loại luật động kỳ dị.\r\n\r\n    Dòng sông bắt đầu tan băng.\r\n\r\n    Hàn khí bị bứt ra khỏi nước, tạo thành những sợi óng ánh, bay vọt lên không trung, tỏa ra khắp nơi.\r\n\r\n    Oanh oanh oanh oanh!\r\n\r\n    Những tiếng nổ to khủng bố liên tiếp vang lên quanh người hắn.\r\n\r\n    Chung quanh hắn xuất hiện những cột nước khổng lồ lấy hắn làm trung tâm, tạo thành mấy vòng bức tường nước.\r\n\r\n    Nước từ những chỗ khác đều bị cuốn tới đây, tạo thành một vòng xoáy cực lớn bên dưới người hắn, cơ thể hắn như muốn thuận thế rơi vào trong đó, mượn đường thuỷ để chạy trốn.\r\n\r\n    Khách khách Khách khách. . .\r\n\r\n    Như Phiền Trác đã nghe thấy âm thanh của tử vong.\r\n\r\n    Những cột nước khổng lồ đều bị biến thành cột băng màu xanh thẫm.\r\n\r\n    Một tia kiếm quang màu xanh đen, xuyên qua một chỗ không có băng trụ, đâm tới trước mặt hắn.\r\n\r\n    Sắc mặt Phiền Trác tái nhợt không còn chút huyết sắc, hắn kêu to một tiếng, lấy ngón tay phải làm kiếm, Kiếm Ý khủng bố từ trong bàn tay đâm ra, muốn tranh thủ một hy vọng sống.\r\n\r\n    Nhưng tay phải của hắn đã mất đi tri giác, bị bẻ gãy.\r\n\r\n    Đùng một tiếng.\r\n\r\n    Cả người hắn bắn ra, lọt vào trong một cây băng trụ.\r\n\r\n    \"Cửu U Minh Vương Kiếm. . . Không ngờ ngươi có được tu vi khủng bố như vậy.\"\r\n\r\n    \"Nhưng ngươi không lấy được gì từ ta đâu, Bạch Sơn Thủy sẽ báo thù cho ta.\"\r\n\r\n    Chân Nguyên của Phiền Trác không còn lưu chuyển được nữa, hắn nhe răng cười.\r\n\r\n    Trong người hắn như có một luồng nước đặc biệt chảy từ bụng vọt lên đỉnh đầu.\r\n\r\n    \"Phốc!\"\r\n\r\n    Một luồng nước màu trắng phun ra khỏi miệng hắn, khí tức của đại nghịch Vân Thủy cung đứt ngang, không còn sinh cơ.\r\n\r\n    Đọc và thảo luận Kiếm Vương Triều (Vô Tội), Lục Tiên (Tiêu Đỉnh), Ma Thiên Ký (Vong Ngữ) sớm nhất tại bachngocsach.com mà không phải lo bị làm phiền bởi pop-up, quảng cáo. Chúng tôi không cần gì ngoài tình yêu văn học của bạn!\r\n\r\n    <\/div>","title":"Chương 64: Không hiểu rất nhiều việc"}