{"text":"﻿    Chương 44: Tranh vị trí\r\n\r\n    <\/div>\r\n\r\n    \"Nói là bài danh ba mươi bảy Trần Liễu Phong đánh với bài danh ba mươi lăm Phạm Vô Khuyết.\"\r\n\r\n    Trương Nghi là người biết suy nghĩ trước sau, tuy vội vàng vì sợ Tiết Vong Hư tức giận, nhưng vẫn hỏi: \"Có cần báo cho dì nhỏ của ngươi một tiếng không?\"\r\n\r\n    Đinh Ninh lắc đầu: \"Không cần.\"\r\n\r\n    Với tu vi của Trưởng Tôn Thiển Tuyết, mọi chuyện xảy ra trong hẻm nhỏ này cô đều biết cả, nên tuy nồi cháo trên bếp còn chưa sôi, cũng chẳng sao hết.\r\n\r\n    Tạ gia là cự phú Quan Trung, Tạ Trường Thắng ngày thường tiêu tiền như nước, vô cùng phô trương, nên xe điều được tới bây giờ cũng là hai chiếc xe ngựa vô cùng đẹp đẽ quý giá.\r\n\r\n    Ngựa kéo đều là Truy Phong Câu quận Thanh Sắc Lũng Tây, da lông bóng loáng tỏa sáng, không có một tia tạp sắc, thùng xe được khảm bạch ngọc và lá vàng, rất là tráng lệ khí phái.\r\n\r\n    Tiết Vong Hư và Thẩm Dịch đã ở trong một chiếc, thấy Trương Nghi vội vã kéo Đinh Ninh tới, Tiết Vong Hư cười khoái chí.\r\n\r\n    Sống cả đời, đến lúc già có được một tên đồ đệ đáng yêu như vậy, sống cũng đáng rồi.\r\n\r\n    Tạ Trường Thắng chuẩn bị rất cẩn thận, trong xe có cả rượu và đồ nhắm, Trương Nghi và Đinh Ninh vừa lên xe, xa phu lập tức điều khiển cho xe chạy với tốc độ nhanh nhất.\r\n\r\n    Đinh Ninh cầm lấy một cái bánh bao không nhân khô xé ra ăn, hỏi Trương Nghi: \"Quyết đấu ở đâu?\"\r\n\r\n    “Sườn núi Cúc Hoa ven sông Tiểu Chu.”\r\n\r\n    \"Cũng không xa. Giữa họ có ân oán gì không?\"\r\n\r\n    Sông Tiểu Chu ở phía nam Trường Lăng, hai bờ sông có độ dốc khá cao, giống như hai sườn núi nhỏ, thường đều dùng để chăn dê, nhưng bây giờ trời cuối thu tiết trời dễ chịu, hai bờ sông nở đầy hoa cúc dại, có không ít người tới đây du ngoạn.\r\n\r\n    Chỗ bệ đá trước đây dùng để đốt lửa truyền tin trong quân đội, nay trở thành đài du ngoạn cho mọi người, hiện giờ lại biến thành địa điểm quyết đấu.\r\n\r\n    Chiến đấu ở đó, người ở hai bờ sông đều có thể nhìn thấy rõ ràng.\r\n\r\n    \"Ta chỉ biết Trần Liễu Phong là đệ tử ưu tú của Nguyệt Hải Kiếm Viện, chuyên tu Bích Hải Triều Sinh Kiếm, Phạm Vô Khuyết là đệ tử được Kiếm Viện Điền Hàn nuôi dưỡng, tu hẳn là Động Thạch Kiếm.\" Trương Nghi áy náy đáp: \"Còn giữa hai người có thù hằn gì không, thì ta không biết.\"\r\n\r\n    Hoằng Dưỡng Thư Viện khi lập ra danh sách xếp hạng tài năng đã tổng hợp rất nhiều nhân tố, lần này công khai quyết đấu song phương, Trần Liễu Phong và Phạm Vô Khuyết dù chỉ là bài danh ba mươi bảy và ba mươi lăm, nhưng lại được xếp hạng vượt xa vị trí thứ bảy mươi hai của Đinh Ninh dù hắn chiến thắng trong tế kiếm thí luyện, đánh bại Thẩm Dịch, phá vỡ kỷ lục tu hành. Đám người Nam Cung Thải Thục ngay cả trước một trăm đều không có tên, nên vị trí ba mươi bảy và ba mươi lăm này đều là vị trí mà người trẻ tuổi của Trường Lăng phải ngước lên mà nhìn.\r\n\r\n    Dù mới là sáng sớm, hai bờ sông Tiểu Chu đã đầy xe ngựa, xe vẫn không ngừng nối gót nhau tới, những chiếc tới sau, đương nhiên không thể tới gần bệ đá.\r\n\r\n    Thấy xe mình phái đi chở Tiết Vong Hư và Đinh Ninh còn chưa tới, Tạ Trường Thắng không khỏi nôn nóng: \"Sao đông người quá vậy!\"\r\n\r\n    Nam Cung Thải Thục nhìn hắn: \"Còn không phải là vì danh sách của Hoằng Dưỡng Thư Viện hay sao, nếu không có nó, ngày thường hai người bọn họ có quyết đấu, cũng chưa chắc nhiều người tới xem như vậy. Bây giờ danh sách đã ra, người có tên trong danh sách đương nhiên ai cũng muốn xem thực lực của người đứng thứ ba mươi bảy và ba mươi lăm là như thế nào, mình so với họ có chênh lệch nhiều hay không.\"\r\n\r\n    \"Họ đến rồi!\" Từ Hạc Sơn vui vẻ kêu lên.\r\n\r\n    \"Cuối cùng cũng tới kịp.\" Tạ Trường Thắng không để ý tới ai, vẫy tay kêu lớn: \"Ở đây!\"\r\n\r\n    Ở đây hiện có rất nhiều người trẻ tuổi tài tuấn và danh môn vọng tộc tới đây xem người, nhưng chẳng có ai ồn ào loi nhoi như Tạ Trường Thắng, nên Đinh Ninh rất dễ dàng nghe thấy tiếng hắn, và cũng nhìn thấy hắn.\r\n\r\n    \"Hai người này mới sáng sớm đã phát bệnh thần kinh à, chạy tới đây quyết đấu?\" Đinh Ninh nhìn hai người đang đứng trên bệ đá, hỏi.\r\n\r\n    \"Nghe nói là vì tranh giành tình nhân.\" Giọng Tạ Trường Thắng có chút khinh bỉ: \"Hai người này nghe nói từng là bạn tốt, Trần Liễu Phong thích một cô nương, nên thường tới tìm nhờ Phạm Vô Khuyết nghĩ kế, nhưng sau đó Phạm Vô Khuyết lại qua lại với cô nương kia, Trần Liễu Phong giận tím mặt, vốn đã định cả đời không qua lại với Phạm Vô Khuyết nữa, nhưng không ngờ danh sách ra đời, Trần Liễu Phong vốn luôn cho rằng Phạm Vô Khuyết kém hơn mình nhưng bây giờ lại thấy được xếp ở trên mình, nên không chịu nổi, viết chiến thư khiêu chiến Phạm Vô Khuyết.\"\r\n\r\n    Trương Nghi không nhịn được nghiêm mặt nói: \" Phạm Vô Khuyết như vậy là không đúng, quân tử không đoạt chuyện tốt của người, huống chi là đoạt người trong lòng của hảo hữu.\"\r\n\r\n    Đinh Ninh đánh giá hai thiếu niên đang đứng trên bệ.\r\n\r\n    Một người mặc trang phục màu đen, tóc cũng buộc dây nhỏ màu đen, khuôn mặt lạnh buốt, nhìn là biết thuộc loại người bình thường ăn nói rất có ý tứ.\r\n\r\n    Người còn lại mặc áo bào màu lam , trông khá thanh tú.\r\n\r\n    \"Hai người này người nào là Trần Liễu Phong, người nào là Phạm Vô Khuyết?\" Đinh Ninh quay sang hỏi Tạ Trường Thắng: \"Nếu muốn cho nhiều người chứng kiến, bây giờ cũng đủ nhiều người rồi, sao còn chưa bắt đầu, họ còn chờ cái gì?\"\r\n\r\n    Tạ Trường Thắng cũng không hiểu: \"Chúng ta cũng không biết, hai người đều đã tới được cạn một tuần trà rồi, ngoài nói mấy câu lúc mới tới, thì tới giờ chẳng nói với nhau thêm câu nào, ta luôn lo Tiết động chủ với các ngươi không tới kịp, nhưng không ngờ tới giờ vẫn chưa bắt đầu.\"\r\n\r\n    Đang lúc nói chuyện, sau lưng Đinh Ninh một giọng nói lạnh lùng: \"Này, các ngươi nhường chỗ đi.\"\r\n\r\n    Tạ Trường Thắng và Nam Cung Thải Thục, Từ Hạc Sơn đã chiếm được một chỗ đứng xem rất đẹp.\r\n\r\n    Nó đối diện với chỗ đứng của Trần Liễu Phong và Phạm Vô Khuyết, lại hơi nhô cao hơn những chỗ khác, coi rất tiện.\r\n\r\n    Vừa gần vừa cao, chẳng khác gì đứng ngay ở trên bệ đá xem đánh nhau.\r\n\r\n    Chỗ đặc biệt này lại không rộng, chỉ đủ cho đám người Tạ Trường Thắng và Tiết Vong Hư, Đinh Ninh mà thôi.\r\n\r\n    Muốn cho người khác đứng, đương nhiên phải có người bỏ chỗ, xuống chỗ thấp hơn, mà giọng nói kia lại còn không lễ phép, chỉ cần nghe giọng nói là biết người mới tới là hạng người gì, nên Tạ Trường Thắng cười khẩy: \"Tại sao phải nhường?\"\r\n\r\n    Đinh Ninh bình thản xoay người, một nơi như thế này, có tranh chấp là chuyện bình thường.\r\n\r\n    Hắn nhìn thấy ba thiếu niên tuổi cũng cỡ hắn.\r\n\r\n    Hai người mặc áo choàng màu vàng nhạt, tướng mạo khác nhau, nhưng đều mày kiếm mắt sáng, thập phần anh tuấn, một người mặc cẩm bào màu đỏ tía, dáng người cao gầy, hai mắt hơi thụt vào trong, khá là uy nghiêm.\r\n\r\n    Nghe Tạ Trường Thắng trả lời, ba thiếu niên đều lộ vẻ không vui, thiếu niên dáng người cao gầy cười khẩy đáp trả lại ngay, ngữ khí rất là gay gắt: \"Tại sao không cho, chẳng lẽ mảnh đất này là ngươi mua lại hay sao?\"\r\n\r\n    Tạ Trường Sinh trào phúng nói: \"Miệng lưỡi bén nhọn nhỉ, nhưng cũng không sai lắm đâu, nói mảnh đất này là ta mua lại cũng không sai cho lắm. Mấy vị bằng hữu này là vừa mới đến, trước đó chỉ có ba chúng ta, người tới đây không ít, nhưng ngươi có biết vì sao không có ai tới giành chỗ với chúng ta không?\"\r\n\r\n    Thiếu niên cao gầy hơi ngẩn ra, nhưng rồi cười khẩy: \"Có lẽ các ngươi hung ác, người khác không dám giành với các ngươi mà thôi.\"\r\n\r\n    \"Sai. Đó là vì họ biết đạo lý làm người, biết thứ tự đến trước đến sau, biết kính già yêu trẻ, biết kính sư trưởng.\" Tạ Trường Thắng từ hồi ở tế kiếm thí luyện đã cho thấy có bản lĩnh trào phúng, lúc này khả năng ấy càng thêm phát triển, như muốn chảy ra khỏi mặt: \"Bọn ta đâu phải là người đầu tiên tới đây, lúc chúng ta tới đã có mấy người tới trước, ta với bọn họ thương lượng, trả cho mỗi người nghìn đồng vàng, họ mới nhượng lại cho ta chỗ này, bây giờ bằng hữu của ta đã tới, người này còn già hơn cả thái công của các ngươi, các ngươi còn nhỏ hơn cả người nhỏ tuổi nhất trong đám bọn ta, mà ngay từ câu đầu tiên các ngươi đã vô lễ như thế, muốn chúng ta nhường chỗ cho các ngươi? Sư trưởng các ngươi và cha mẹ các ngươi rút cuộc là ai, ngay cả đạo lý làm người cũng không dạy cho các ngươi hay sao?\"\r\n\r\n    Ba tên thiếu niên kiêu căng bị nói đến mức mặt tái đi, một hồi đỏ một hồi xanh.\r\n\r\n    Không tìm ra được ý nào để cãi lại, một tên trong bọn thẹn quá hoá giận: \"Quả thực là nói bậy nói bạ, mỗi người trả cho nghìn vàng để mua chỗ, ngươi nghĩ bọn ta là con nít ba tuổi chắc, nói cái gì cũng tin?\"\r\n\r\n    \"Đối với các ngươi, đây là chuyện không thể nào làm được, nhưng đối với Môn Quan Trung Tạ gia nhà ta, tiện tay cho nghìn vàng tính là cái gì?\" Tạ Trường Thắng cười: \"Ta mười tuổi đã dùng tiền mừng tuổi của ta để mua sản nghiệp, bây giờ tiền thuê đất một năm cũng đủ cho ta ăn xài thả cửa, gặp người ưa mắt tùy tiện ném cho nghìn vàng là chuyện bình thường, các ngươi nếu có thể làm cho ta thấy vui lòng một tí, không chừng ta cũng sẽ thưởng cho các ngươi nghìn vàng.\"\r\n\r\n    \"Quan Trung Tạ gia?\"\r\n\r\n    Thiếu niên vừa lên tiếng tái mặt, không nói lại được tiếng nào.\r\n\r\n    Quan Trung chỉ có một Tạ gia, mà Tạ gia ấy chính là phú khả địch quốc.\r\n\r\n    Người có quan hệ với Tạ gia ở Trường Lăng không tài nào đếm xuể.\r\n\r\n    \"Ngươi đã dùng tiền mừng tuổi mua sản nghiệp thì lấy cái gì để mà còn tiêu tiền như nước, cần gì phải ra vẻ khoe của như thế, không sợ tỷ tỷ ngươi cắt tiền xài à?\" Nam Cung Thải Thục hạ giọng nhắc nhở Tạ Trường Thắng.\r\n\r\n    \"Dù có là cự phú thật, thì tiền mừng tuổi cũng đâu có nhiều tới như vậy, ta chỉ thuận miệng nói khoác thêm một tí mà thôi.\" Tạ Trường Thắng cười khoái chí, khẽ trả lời: \"Nhưng dù có thế, thì cũng đủ hù đám ba tên nhà quê này rồi.\"\r\n\r\n    Đối phương hiển nhiên cũng là tài tuấn nổi danh của Trường Lăng, con nhà vọng tộc, nếu không đâu thể kiêu ngạo như thế, thế mà lại bị Tạ Trường Thắng nói thành đồ nhà quê chưa thấy qua việc đời, Nam Cung Thải Thục không khỏi lắc đầu, phì ra cười.\r\n\r\n    Đối phó với những người vô lễ như vậy, quả nhiên phải dùng thủ đoạn hạ nhục này của Tạ Trường Thắng mới hả được giận.\r\n\r\n    Tên thiếu niên mặc áo choàng màu đỏ tía biến sắc, lạnh giọng nói: \"Còn tưởng là ai, thì ra là tên phá gia chi tử không nên thân của Quan Trung Tạ gia, không biết lần này trong danh sách tài năng của Hoằng Dưỡng Thư Viện, được xếp hàng thứ mấy?\"\r\n\r\n    Tạ Trường Thắng lạnh mặt: \"Ngươi là ai, xếp hàng thứ mấy?\"\r\n\r\n    Thiếu niên cao gầy cười nhạt: \"Tại hạ Lục Đoạt Phong, vị trí tám mươi mốt.\"\r\n\r\n    Hắn nói xong, khinh bỉ nhìn Tạ Trường Thắng, muốn xem Tạ Trường Thắng xấu hổ.\r\n\r\n    Không ngờ, Tạ Trường Thắng lại dùng ánh mắt đáng thương nhìn hắn, lắc đầu: \"Có người là vì bài danh đứng sau mà cảm thấy thẹn, có người lại thấy mình được có tên trong danh sách bài danh mà cảm thấy kiêu ngạo.\"\r\n\r\n    \"Nói đến bài danh, người ở đây có vị trí cao hơn ngươi không ít đâu.\"\r\n\r\n    Tạ Trường Thắng gật đầu với Đinh Ninh, sau đó quay lại nhìn tên kia: \"Ngươi dựa vào cái quái gì mà đòi đắc ý?\"\r\n\r\n    Đọc và thảo luận Kiếm Vương Triều (Vô Tội), Lục Tiên (Tiêu Đỉnh), Ma Thiên Ký (Vong Ngữ) sớm nhất tại bachngocsach.com mà không phải lo bị làm phiền bởi pop-up, quảng cáo. Chúng tôi không cần gì ngoài tình yêu văn học của bạn!\r\n\r\n    <\/div>","title":"Chương 44: Tranh vị trí"}