{"text":"﻿    Chương 37: Bắt đầu\r\n\r\n    <\/div>\r\n\r\n    Bốn cột mây và mảnh tinh không càng đến gần, chân mày Đinh Ninh nhăn lại càng sâu.\r\n\r\n    Vì bị bốn cột mây che khuất ánh sáng, nên không nhìn thấy rõ đội ngũ của Đại Tần Vương Triều.\r\n\r\n    Nguyên Vũ Hoàng Đế đi không nhanh, nhưng hình như Thiên Địa Nguyên Khí của cả thiên địa đều đang phụ giúp hắn hành tẩu.\r\n\r\n    Mỗi bước đi của hắn như một tấm phù dẫn đường vô hình, kéo dẫn Thiên Địa nguyên khí xung quanh, khiến đội quân Đại Tần đi sau lưng hắn đều cảm thấy bước chân của mình nhẹ nhàng hẳn đi, thậm chí còn cảm thấy có một luồng Thiên Địa Nguyên Khí như có như không nhè nhẹ rót vào cơ thể mình, lớp da của họ tỏa ra một tầng ánh sáng huyền diệu màu vàng nhạt.\r\n\r\n    Ngày xưa lúc vây giết Bạch Sơn Thủy và Triệu Nhất, hắn chỉ dùng một phần lực rất nhỏ, mượn nhờ Hoàng Hậu ra tay, lúc đó chỉ có những Tu hành giả cực hạn của Trường Lăng mới cảm giác được cảnh giới của hắn, mấy năm nay hắn vẫn luôn bế quan chính là vì Lộc Sơn Minh Hội, bây giờ hắn chính thức triển lộ cảnh giới của mình, khiến tất cả mọi người trong đội ngũ Đại Tần đều càng thêm kính sợ.\r\n\r\n    Nhưng có một điều lạ là, Tông Pháp Ti Ti Thủ Hoàng Chân Vệ vẫn luôn đi theo sát sau lưng Nguyên Vũ Hoàng Đế, chỉ cách Nguyên Vũ Hoàng Đế một thân người, vậy mà lại chẳng có bất kỳ biến đổi nào.\r\n\r\n    Cả người Hoàng Chân Vệ, đều giống như hoàn toàn nằm ngoài phạm vi ảnh hưởng của tấm đại phù vô hình do Nguyên Vũ Hoàng Đế tạo ra, bên trong lẫn cơ thể hắn không hề có một chút thay đổi nào so với bình thường.\r\n\r\n    Ngay cả Hứa Hầu cũng không nhìn ra nguyên do.\r\n\r\n    Trong đội ngũ này, Đại Tần Vương Triều Nguyên Vũ Hoàng Đế là người đi trước nhất, nhưng trước đó hẳn nhiên đã có quân tiên phong và lễ quan đến rồi, tiến hành công tác giao tiếp với Tam Triều, và xác lập khu vực trú quân cho mình.\r\n\r\n    Trên đường đi, một ít quân đội và Tu hành giả dừng lại ở ven đường đóng trại, nên càng đến gần chân Lộc Sơn, lượng người đi theo sau lưng Nguyên Vũ Hoàng Đế càng giảm.\r\n\r\n    Một bóng người màu xanh đột nhiên xuất hiện phía trước mặt Nguyên Vũ Hoàng Đế, đám người đi theo sau lưng Nguyên Vũ Hoàng Đế đều giật mình, theo bản năng căng thẳng hẳn lên.\r\n\r\n    \"Phương Tướng quân cực khổ rồi.\"\r\n\r\n    Nguyên Vũ Hoàng Đế không hề dừng bước, chỉ khen ngợi một câu.\r\n\r\n    Bóng người màu xanh khom mình hành lễ: \"Tham kiến thánh thượng.\"\r\n\r\n    Ai nấy đều thở phào, không ngờ thần uy Đại Tướng Quân Phương Hướng trấn thủ quan ngoại cũng bị điều tới.\r\n\r\n    \"Đi theo quả nhân.\"\r\n\r\n    Nguyên Vũ Hoàng Đế đi qua Phương Hướng, nói.\r\n\r\n    Phương Hướng hơi ngẩn ra, hắn không quen Nguyên Vũ Hoàng Đế dùng từ \"Quả nhân\" để tự xưng hô, nhưng hắn vẫn gật đầu, im lặng đi theo.\r\n\r\n    \"Cái gì quan trọng?\"\r\n\r\n    Nguyên Vũ Hoàng Đế không hề ngoảnh đầu, ánh mắt vẫn nhìn thẳng về phía trước, nhưng sau khi Phương Hướng bước theo sau lưng, thì đột nhiên không đầu không đuôi hỏi.\r\n\r\n    Phương Hướng nhíu mày, ngẩng đầu nhìn lưng của Hoàng Đế, trầm ngâm đáp: \"Thiên hạ làm trọng.\"\r\n\r\n    Trên mặt Nguyên Vũ Hoàng Đế hiện lên vẻ hài lòng.\r\n\r\n    \"Quả nhân rất hài lòng câu trả lời của ngươi, sau khi Minh Hội kết thúc, ngươi hãy về Trường Lăng nghỉ ngơi.\"\r\n\r\n    \"Chỉ cần quả nhân còn sống một ngày, sẽ bảo vệ Phương gia các ngươi luôn bình an phú quý.\"\r\n\r\n    Đế Vương lời nói ngàn vàng, một lời hứa như vậy đối với bất kỳ một quý tộc nào cũng đều là sự ban thưởng vô cùng hiếm có, nhưng Phương Hướng lại không thấy vui chút nào.\r\n\r\n    Vì hắn biết rõ, vì một lời hứa đó, hắn sẽ phải trả một cái giá rất lớn, chưa kể đằng sau nó còn có dụng ý sâu xa gì nữa hay không.\r\n\r\n    \"Tạ thánh thượng long ân.\"\r\n\r\n    Hắn khom người xuống, cảm ơn.\r\n\r\n    \"Thú vị.\"\r\n\r\n    Nguyên Vũ Hoàng Đế nói nhàn nhạt.\r\n\r\n    Hắn không phải nói với Phương Hướng, mà là nói sau khi nhìn một cây tùng bình thường ở ven đường phía trước.\r\n\r\n    Không khí bỗng nhiên hơi vặn vẹo.\r\n\r\n    Một chạc cây trên cây tùng bị đẩy ra.\r\n\r\n    Một khối tròn màu đen nhìn giống như một hài nhi đang cuộn mình nằm trên đó, nhưng ngay khi Nguyên Vũ Hoàng Đế nhìn thẳng vào nó, khối tròn đó đã nhanh chóng tiêu tán.\r\n\r\n    Hoàng Chân Vệ và Phương Hướng nhìn nhau, đều nhìn thấy được sự ngưng trọng trong mắt đối phương.\r\n\r\n    Trên đỉnh Lộc Sơn, trong một doanh trướng nguy nga mới thiết lập, bên trong cỗ kiệu lớn màu đen, từ đầu ngón tay giữa của mỹ nam áo đen bỗng tuôn ra một nhúm lửa màu đen, nó nhảy nhảy lên mấy cái như ánh lửa đèn cầy, sau đó tắt ngúm.\r\n\r\n    \"Thú vị.\"\r\n\r\n    Tề đế vẻ mặt khẩn trương nhìn hắn, nhưng hắn chỉ lắc đầu, trầm tư buông ra hai chữ.\r\n\r\n    Đinh Ninh hít sâu một hơi, nhắm mắt, nghiêng người dựa vào một cành cây, quyết định nghỉ ngơi.\r\n\r\n    Hắn còn cách Nguyên Vũ Hoàng Đế và Lộc Sơn quá xa, tu vi của hắn cũng chênh lệch quá xa, nên hắn không thấy được cuộc giao phong ở Lộc Sơn, dù có cố nhìn cũng chẳng có ý nghĩa gì.\r\n\r\n    Cứ đợi đến khi thịnh hội chính thức bắt đầu, các cường giả đều ra tay, sẽ nhìn thấy ngay thủ đoạn của họ.\r\n\r\n    Nguyên Vũ Hoàng Đế đi đến bậc thang dẫn lên Lộc Sơn, bước lên nó nghĩa là đã bắt đầu bước vào địa phận Lộc Sơn.\r\n\r\n    Tứ đế tề tụ, đến tối mai, chính là lúc Lộc Sơn hội minh chính thức bắt đầu.\r\n\r\n    Khóe môi Nguyên Vũ Hoàng Đế nhếch lên một nụ cười tự tin và vui vẻ.\r\n\r\n    Đối với hắn, thịnh hội đã chính thức bắt đầu.\r\n\r\n    . . .\r\n\r\n    Ở một vùng quê xa xôi, mây đen cuồn cuộn, cuồng phong gào thét, vô số lưu quang rơi lả tả.\r\n\r\n    Những luồng khí tức kinh khủng làm cho Thiên Địa nguyên khí trong vùng quê này dao động kịch liệt, vì khoảng cách quá xa, những tông sư ở quanh Lộc Sơn không có ai cảm nhận được, nhưng thân là Bát Cảnh, Nguyên Vũ Hoàng Đế lại mơ hồ cảm nhận được trong Thiên Địa có một sự khác thường.\r\n\r\n    Trong vùng quê đó, có một con thương lang.\r\n\r\n    Nó là con sói đầu đàn, cơ thể hết sức cường tráng, khứu giác cũng cực kỳ linh mẫn.\r\n\r\n    Nó ngửi được mùi máu tươi, trong đó còn có trộn lẫn một thứ hương vị tuyệt vời không thể diễn tả thành lời, nó cảm nhận được chỉ cần ăn được thứ máu thịt đó, chắc chắn sẽ có hiệu quả rất tốt cho cơ thể.\r\n\r\n    Nhưng đến khi nhìn thấy rõ cảnh tượng trước mắt, thì con thương lang khát máu và thô bạo sợ hãi nằm phục xuống, co ro dưới đất, không ngừng run rẩy.\r\n\r\n    Một đội ngũ mười mấy vạn người và xe cộ cùng lúc xuất hiện ở một chỗ, lại còn kịch liệt chiến đấu với nhau, là một chuyện vô cùng đáng sợ.\r\n\r\n    Huống chi trong đó, có không biết bao nhiêu là Tu hành giả.\r\n\r\n    Trong bầu trời giăng đầy những tia chớp xẹt ngang xẹt dọc, chúng không phải là tia chớp thật sự, cũng không phải là sao chổi từ trên trời rơi xuống, mà là đủ loại Phù Khí do Thiên Địa Nguyên Khí ngưng tụ ra và đủ loại phi kiếm bay vèo vèo.\r\n\r\n    Hơn mười vạn người tạo nên một chiến trường hỗn loạn và thảm liệt, cuồng phong, bạo tuyết, hỏa vũ, sương mù. . . thứ gì cũng có, giao thoa xuyên toa hỗn loạn vào nhau, khiến mặt đất như bị chia thành vô số thế giới độc lập, bị cày xới loạn xạ.\r\n\r\n    Kiếm Sư Tam cảnh, Tứ Cảnh chỗ nào cũng có, những luồng sóng xung kích do kiếm kích sinh ra nổ đùng đùng không còn là cái gì ghê gớm.\r\n\r\n    Vì phi kiếm có tốc độ cực nhanh, nên bầu trời ở khu vực trung tâm chiến trường như bị kiếm quang đan thành một tấm màn chằng chịt, tốc độ phi kiếm đoạt mạng cũng nhanh đến mức kinh người, chỗ nào cũng có máu thịt phun ra tung tóe.\r\n\r\n    Thiên Địa Nguyên Khí bị vô số đạo thức niệm khống chế, trở nên cực kỳ hỗn loạn. Những thanh phi kiếm vì gặp phải loạn lưu nhiễu loạn, hoặc đôi khi chỉ là va phải những thanh phi kiếm khác, khiến chúng đều bị chệch hướng, hoặc mất đi khống chế.\r\n\r\n    Tu hành giả, kiếm sư, phù văn, và chiến xa chiến đấu loạn xạ với nhau.\r\n\r\n    Nếu là một tướng lĩnh có kinh nghiệm, hẳn sẽ nhìn ra cuộc đại chiến này đã đến giai đoạn sau.\r\n\r\n    Mọi trận hình đều đã không còn tác dụng.\r\n\r\n    Quân của hai bên đều đã lâm vào trận chiến đấu hỗn loạn, trong tình cảnh này, những kẻ có khả năng tạo nên tác dụng quyết định, chính là những đội quân chưa được đưa vào chiến trường, và những tu hành giả có chiến lực cường đại.\r\n\r\n    Giữa đống mấy chục chiếc chiến xa phù văn đã bị tổn hại, có một viên tướng mặc áo giáp màu xanh nhạt, chưa từng ra tay.\r\n\r\n    Hắn như đứng lẫn vào trong đám phù văn chiến xa, hầu như chẳng có ai chú ý tới hắn, có mấy kiếm sư vừa tới gần là đã bị thị vệ xung quanh hắn giết chết.\r\n\r\n    Hắn đang nhìn chằm chằm vào một tu hành giả cách đó chừng mười trượng.\r\n\r\n    Tu hành giả kia mặc áo dài xanh nhạt, cơ thể gầy gò, nhưng thực lực lại cực kỳ cường hãn, ít nhất đã có hơn mười tu hành giả đã bị người này giết chết, trong đó có hai cường giả Ngũ Cảnh.\r\n\r\n    <\/div>","title":"Chương 37: Bắt đầu"}