{"text":"﻿    Chương 130: Kết thù kết oán\r\n\r\n    <\/div>\r\n\r\n    Dương Thiên Vấn tính rõ ràng thời gian, đi tới Thủy Tinh Thiên Địa đã tám mươi ba năm, phỏng chừng chỉ có thể đợi mười năm nữa, phải lên đường đi trở về. Sở dĩ tính như vậy, là vì Dương Thiên Vấn đem khác biệt cùng các loại nhân tố cân nhắc ở bên trong, trước tiên bảy năm thời gian trở về, có lẽ sẽ lãng phí năm sáu năm thời gian thu thập, nhưng Dương Thiên Vấn mấy chục năm nay ở trong Thủy Tinh Thiên Địa thu hoạch đã nhiều đến khủng bố, phỏng chừng những cao thủ Phân Thần Kì của những đại tông môn kia liên thủ cũng không làm đến thành tích như vậy của Dương Thiên Vấn, bọn họ ở trên thực lực khẳng định còn hơn Dương Thiên Vấn, nhưng ở trên phương pháp bọn họ tuyệt đối không thể giống Dương Thiên Vấn quy mô lớn không kiêng nể gì “quần quái” như vậy. Trước không tính các loại linh tài quý trọng, chỉ thượng phẩm linh thạch, Dương Thiên Vấn ở khu vực thứ tư trong vài năm ban đầu, đã thu thập con số không dưới mấy ngàn vạn! Thu thập đến cuối cùng, một chút cảm giác “Tiền” cũng không có nữa, Dương Thiên Vấn xem như hiểu thì ra tiền quá nhiều, thì cùng giấy không có gì khác nhau.\r\n\r\n    Như Tử Diệu Thạch, Tử Kim Sa, Lưỡng Cực Hàn Tinh, Ngũ Kim Chi Tinh, Ất Mộc Tinh Hoa, so với Tinh Thần Sa còn cao hơn một cấp Huyền Tinh Sa, Ngũ Huyền Kim Thiết, Bách Luyện Hỏa Thạch vân vân luyện tài thượng phẩm, cực phẩm nhiều đếm không xuể, cái gì cần có cũng có, số lượng đều khác nhau, nhưng tuyệt đối có thể tính là giàu có. Còn có Đinh Ẩn ở khu vực thứ năm lấy được một ít đỉnh cấp luyện tài, cộng lại một chỗ, Dương Thiên Vấn có thể chậm rãi tiêu xài mấy trăm năm.\r\n\r\n    Dương Thiên Vấn hiện tại thiếu ngược lại là trung phẩm luyện tài, các ngươi khẳng định muốn nói, sau khi có nhiều thượng phẩm, cực phẩm, đỉnh cấp luyện tài như vậy, còn cần trung phẩm để làm chi? Nguyên nhân rất đơn giản, đương nhiên cái này không chỉ là lấy để luyện tay, có đôi khi, luyện chế một kiện cực phẩm pháp bảo, cũng không phải toàn bộ tài liệu đều là thượng phẩm là được. Có chút pháp bảo riêng, nó còn phải cần một loại luyện tài không vào mắt nào đó, cho dù là dùng luyện tài như vậy thăng cấp bản cũ cũng có thể luyện chế thất bại. Hoặc là sau khi luyện chế ra uy lực giảm mạnh. Cho nên đối với cho một luyện khí sư thật sự cao minh mà nói, tài liệu cũng không phải càng cực phẩm càng nhiều, mà là càng nhiều loại càng tốt, bất luận là cái luyện tài gì đều thu thập một ít ở trên người.\r\n\r\n    Dương Thiên Vấn tính đây là một lần đàn quái cuối cùng, một lần này đàn là hơn bốn năm mươi con. Một loại Tinh Thú trong cơ thể chứa lượng lớn Hạo Nguyệt Tinh Thạch, đây là phát hiện ngoài ý muốn của Dương Thiên Vấn, vừa vặn luyện chế Tinh Thần Toa khi có thể thêm vào, thật ra loại linh tài này cũng không phải tài liệu cần thiết luyện chế Tinh Thần Toa, chỉ là một loại nguyên tố chủng kích hóa thêm vào, nếu khống chế tốt, như vậy Tinh Thần Toa sẽ xuất hiện một ít biến hóa không tưởng được, nhưng nếu khống chế không tốt, sẽ nổ hỏng mất.\r\n\r\n    Ba ngày sau. Dương Thiên Vấn dùng Cửu Khúc Hoàng Hà trận thu phục mấy chục con Tinh Thú, đang thu thập thành quả thắng lợi, mấy chục con Tinh Thú này cộng lại một chỗ, ít nhất cũng có trăm cân Hạo Nguyệt Tinh Thạch, Dương Thiên Vấn tâm tình thoải mái đặt Hạo Nguyệt Tinh Thạch thu thập được từng khối từng khối bỏ vào trung la bàn không gian.\r\n\r\n    Lúc này, thanh âm Tiểu Bạch vang lên nói: “Lão đại, tốc độ nhanh lên, có mấy người tới.”.\r\n\r\n    Dương Thiên Vấn gật gật đầu, tốc độ thu thập đồ nhanh hơn không ít, mấy chục con, khắp nơi là mảnh vờ, tương đương với tìm kiếm ở trong phế tích, chẳng qua có thần thức giúp, không cần dùng mắt thường đi phân biệt từng loại. Tốc độ còn là không tồi, nhưng mà tốc độ bay của người ta nhanh hơn, lúc Dương Thiên Vấn góp nhặt tám chín phần mười, mấy người bay tới ngừng lại. Dương Thiên Vấn nhận ra những người này. Chính là vài cao thủ Phân Thần Kì lúc trước ở trên đinh Thủy Uyên sơn, Dương Thiên Vấn âm thầm nhẹ nhàng thở ra. Giống bọn họ loại cao thủ cấp bậc này, hẳn là sẽ không làm khó với mình chứ? ít nhất mình không đắc tội bọn họ.\r\n\r\n    Dương Thiên Vấn cũng không muốn đắc tội loạn những cao thủ này, tuy rằng mình không sợ thế nào, nhưng bọn họ nhiều người, liên hợp lại, mình khẳng định chịu thiệt chết. Dương Thiên Vấn một bên nhanh tay lẹ mắt thu đồ, một bên chào hỏi: “Các vị tiền bối có lễ.”.\r\n\r\n    “Ồ?? Là ngươi?” Một lão giả nhìn qua hơn bảy mươi tuổi mặc đạo bào màu lửa đỏ nhận ra Dương Thiên Vấn nói.\r\n\r\n    Dương Thiên Vấn khó hiểu chỉ vào mình hỏi: “Tiền bối nhận ra vãn bối?”.\r\n\r\n    “Ánh mắt Huyết Ma lão ma đầu kia ngược lại là không tồi, bản lãnh của tiểu tử kia thật ra không nhỏ, dựa vào tu vi Nguyên Anh kỳ, vậy mà có thể lăn lộn ở khu vực thứ tư.” Lão giả bĩu môi nói. Khi nhìn thấy Dương Thiên Vấn đang nhặt đồ, trong mắt hiện lên một đạo kinh ngạc nói: “Ồ Nguyệt Tinh Thạch, không nghĩ đến ngươi thật ra vận may, vậy mà nhặt đồng nát cũng có thể nhặt được cái bảo bối này ừm, lão phu cũng không chiếm tiện nghi của ngươi, lão phu là Hoa Dương tông Liệt Diễm lão tẩu, Hạo Nguyệt Tinh Thạch này của ngươi để lại cho lão phu, lão phu liền đem thứ này cho ngươi.” Nói xong lấy ra mấy viên Tử Diệu Thạch to cỡ nắm tay.\r\n\r\n    Bình tĩnh mà xem xét, giá trị của hai cái không khác lắm, hơn nữa khó khăn của săn bắt Tinh Thú cũng kém không nhiều lắm, nhưng Dương Thiên Vấn lại một chút cũng không thiếu Tử Diệu Thạch, không chút nào khoa trương nói Dương Thiên Vấn mấy năm nay thu thập Tử Diệu Thạch có thể dùng tấn để đến, thực không cần nữa.\r\n\r\n    “Tiền bối tha thứ, vãn bối nhu cầu cấp bách vật này, cho nên mới mạo hiểm tiến vào khu vực thứ tư, cho nên...” Dương Thiên Vấn khách khí trả lời, mịt mờ từ chối, động tác trên tay nhanh hơn không ít, ở trong khoảng thời gian rất ngắn đã đem mấy viên Hạo Nguyệt Tinh Thạch còn thừa để vào trong nhẫn trữ vật, cáo từ: “Vãn bối sẽ không chậm trễ việc lớn của tiền bối, cáo từ.”.\r\n\r\n    Liệt Diễm lão tẩu hiển nhiên không dự đoán được có người từ chối loại yêu cầu hợp lý này của mình.\r\n\r\n    “Đứng lại.” Một tiếng này không phải Liệt Diễm lão tẩu kêu, mà là ở bên cạnh hắn, một người trung niên tướng mạo âm trầm kêu ra.\r\n\r\n    Lúc này, Dương Thiên Vấn đã ở ngoài trăm mét, Dương Thiên Vấn thầm nghĩ, đứa ngốc mới đứng lại, trèo lên một cái góc núi, đột nhiên mới hạ xuống, dùng núi đá ngăn trở ánh mắt bọn họ, sau đó một đầu chui vào trong núi, dùng độn thuật thay đổi một cái phương hướng chạy trốn.\r\n\r\n    “Hừ muốn chạy?” Một trận tiếng ầm ầm vang lên ngay sau đó. Dương Thiên Vấn không cần quay đầu nhìn, càng không dùng thần thức cũng biết khối núi đá lớn vừa rồi mình trốn vào đã bị tan xương nát thịt.\r\n\r\n    Lúc này, một đạo linh thức vậy mà đuổi theo, Dương Thiên Vấn giảm nhanh tốc độ, không chỉ độn về phía trước, hơn nữa còn đang không ngừng độn xuống, Dương Thiên Vấn dạng đường chéo ở dưới lòng đất như vàng đá độn mạnh.\r\n\r\n    Một đạo linh thức cũng biến thành ba đạo linh thức, Dương Thiên Vấn thầm mắng một tiếng *** chó, nếu không phải bọn họ quá nhiều người, hơn nữa lại là ba cao thủ Phân Thần Kì cùng tông môn, Dương Thiên Vấn thế nào cũng phải mở trận “quần” bọn họ. Nhưng ba gã trang bị hoàn mỹ xuất thân tông môn giống nhau, lại là đại cao thủ Phân Thần Kì, Dương Thiên Vấn có thể khẳng định trận bàn này nhất định không vây được bọn họ, chạy trốn thành lựa chọn duy nhất của Dương Thiên Vấn, vì sao không từ không trung chạy? Không phải có Thuấn Quang Vân sao? Ở không trung chạy, không có chướng ngại vật, cái đó cùng muốn chết không có gì khác nhau, mà từ dưới lòng đất bỏ chạy, cũng không cần e ngại bình công kích thường sẽ giảm bớt tốc độ của mình, công kích lợi hại nếu tìm không chuẩn vị trí vậy phát ra cũng là uổng.\r\n\r\n    Linh thức phía sau đuổi đến càng lúc càng nhanh, mắt thấy đã sắp đuổi kịp mình, Dương Thiên Vấn hạ quyết tâm, mạnh thẳng tắp xuống phía dưới chạy đi. Cái độn thuật này là càng độn xuống càng độn sâu thì càng khó, tiêu hao của nó cũng là tăng theo hình dốc đứng, hơn nữa yêu cầu lĩnh ngộ đối với độn thuật cùng cảm ứng thiên địa ngũ hành rất cao.\r\n\r\n    “Ta không tin tưởng, linh thức của Phân Thần Kì thực cường hãn đến có thể do thám biết sâu mấy vạn thước dưới lòng đất!” Trong lòng Dương Thiên Vấn hừ lạnh, tiên thiên tử khí điên cuồng vận chuyển hẳn lên.\r\n\r\n    Quả thực, linh thức muốn xuyên thấu qua chướng ngại vật xem đồ vật là rất tiêu hao tâm thần chi lực, linh thức Phân Thần Kì chính là cường đại hơn nữa, cũng không thể xuyên thấu qua khoảng cách sâu vạn thước dưới lòng đất. Cho nên Dương Thiên Vấn chạy mất, ba đại cao thủ Phân Thần Kì trên mặt đất đấm ngực dậm chân, không ngừng dùng pháp bảo đánh mặt đất, phát tiết buồn bực trong lòng.\r\n\r\n    “Đáng chết, tiểu gia hỏa này là lai lịch gì, vậy mà có được độn thuật tinh diệu tuyệt luân như thế?” Người trung niên tiến công đầu tiên kia mắng.\r\n\r\n    “Liệt Hâm sư đệ, ngươi lần này quá xúc động rồi, độn thuật của người này chắc là ra từ Độn Giáp Tông, Độn Giáp Tông tuy không thể so với năm đại tông môn chúng ta, nhưng địa vị thực tế của nó lại không thấp hơn chúng ta, đắc tội bọn họ sẽ phiền toái.” Liệt Diễm lão tẩu thở dài.\r\n\r\n    “Hừ, không nghĩ đến bọn họ cũng sẽ phái người giả trang tán tu vào Thủy Tinh Thiên Địa, trách không được Huyết Ma lão ma đầu kia sẽ khách khí như thế đòi một cái danh ngạch cho hắn, khẳng định là có cầu với Độn Giáp Tông.” Liệt Hâm lạnh giọng hừ nói, trong mắt lóe ra một cỗ hung quang âm trầm.\r\n\r\n    “Chúng ta đi thôi, tiểu tử Độn Giáp Tông này, chỉ một thân kỳ môn độn thuật này, chúng ta sẽ rất khó ở nơi này làm gì được hắn. về sau có cơ hội, Liệt Diễm sư huynh ngươi nói sao?” Một cao thủ Hoa Dương tông khác Liệt Nhật nói.\r\n\r\n    “Các ngươi chính là quá xúc động rồi, Huyết Ma Đinh Ẩn là người nào, hắn chính là một lão ma đầu không có lợi không dậy sớm, vậy mà đối với tiểu gia hỏa này tựa như đặc biệt chiếu cố. Tiểu gia hỏa này khẳng định có cổ quái, bằng không, bằng hắn một tu sĩ Nguyên Anh kỳ, dám phản đối ba người chúng ta sao?” Liệt Diễm lão tẩu lắc lắc đầu hoài nghi nói. Không thể không nói gừng càng già càng cay, đoán quả thực rất chuẩn, chẳng qua không có ai có thể trả lời hắn mà thôi.\r\n\r\n    “Cho nên sư huynh mới sẽ lấy ra Tử Diệu Thạch trao đổi với hắn, chính là sờ không chuẩn nội tình hắn?” Liệt Nhật giật mình nói.\r\n\r\n    “Chúng ta đi thôi, dù sao người cũng chạy rồi, đợi đi ra ngoài rồi nói sau.” Liệt Diễm lão tẩu vuốt chòm râu nói, ba người bất đắc dĩ rời đi, chung quy không thể luôn luôn thủ tại nơi này chứ?\r\n\r\n    Dương Thiên Vấn thì là sợ hãi đối phương còn thủ ở đó, không dám hướng lên trên thò đầu ra, hơn nữa Tiểu Bạch đột nhiên đến một câu: “Lão đại, ngươi còn có thể chống đỡ bao lâu?”.\r\n\r\n    “Tạm thời không có vấn đề, bọn họ hẳn là đi rồi chứ?” Dương Thiên Vấn trả lời.\r\n\r\n    “Bọn họ đi hay không, ta không biết, nhưng mà ta biết chúng ta sắp phát tài rồi.” Tiểu Bạch không khống chế được hưng phấn nói.\r\n\r\n    Dương Thiên Vấn có chút ngoài ý muốn, trước kia cho dù là có được Toàn Cơ Tinh Thần Thạch hoặc là cỏ linh chi ba màu cũng chưa từng thấy Tiểu Bạch hưng phấn, chẳng lẽ nói có thứ tốt gì đặc biệt bị Tiểu Bạch phát hiện rồi? “Ngươi phát hiện cái gì rồi?” Dương Thiên Vấn tò mò hỏi, mười phần tò mò, thậm chí còn tim đập cũng bắt đầu nhanh hơn.\r\n\r\n    <\/div>","title":"Chương 130: Kết thù kết oán"}