{"text":"﻿    Chương 14: Nghe ngóng giang hồ\r\n\r\n    <\/div>\r\n\r\n    Dương Thiên Vấn có tiền, liền tại khách sạn tam giáo cửu lưu tụ tập ở lại, mỗi ngày trừ bỏ buổi tối luyện khí, ban ngày đều là ngồi ở một góc bàn gần cửa sổ lầu hai uống trà ăn chút điểm tâm, Tiểu Bạch tự nhiên là có một cái dĩa lớn thịt nướng đặt ở trước mặt mà ghé vào trên bàn hưởng thụ.\r\n\r\n    Đây là nhàm chán sao? Đương nhiên không phải, Dương Thiên Vấn đây là tai đang nghe ngóng! Bằng thính lực của Dương Thiên Vấn, lầu trên lầu dưới toàn bộ khách nói chuyện với nhau đều có thể nghe được rõ ràng, mỗi ngày nghe những lời đồn trên giang hồ, cái gì thế gia đại tộc, võ lâm môn phái, độc hành đại hiệp, giang hồ lỗ mãng, lục lâm đạo tặc. Cái này đối với Dương Thiên Vấn mà nói, là tin đồn thú vị mới mẻ không thể mới mẻ hơn.Đương nhiên, Dương Thiên Vấn cũng không có quên từ trong đó tìm ra một chút manh mối, bất quá nói thật, thật đúng là rất khó!\r\n\r\n    Lý đại gia trước khi lâm chung lại không có giao phó cho hắn tôn tử gọi là gì, có đặc thù gì, cái này so với biển rộng tìm kim còn muốn khó khăn hơn. Dương Thiên Vấn nghĩ đến cũng không sai, tất cả tùy duyên, dù sao mình tiến vào Hành khí kì, muốn đột phá cũng cần lượng lớn thời gian đi tích lũy mài giũa chân khí trong cơ thể. Trong khoảng thời gian này, một bên tìm Lý đại gia tôn tử, một bên tìm đường tới Tu Chân Giới. La bàn gia gia chỉ thịmình đi hướng bắc, tiến vào thế tục thế gian này, khẳng định có thâm ý của người.\r\n\r\n    Ở trong này nghe chút lời đồn giang hồ, đương nhiên không thể thiếu nghe được một ít phân cấp võ lâm cao thủ, cái gì hậu thiên tam lưu, nhị lưu, nhất lưu, hậu thiên đỉnh phong, tiên thiên cao thủ linh tinh. Dương Thiên Vấn không biết bản thân Hành khí kì có bao nhiêu lợi hại, bất quá mình giống như đã là hậu thiên lên tiên thiên, hẳn là không thể yếu hơn cao thủ tiên thiên chứ? Hơn nữa nghe qua như vậy, giống như cao thủ tiên thiên rất là hiếm lạ, bản thân có vẻ là cao thủ tiên thiên trẻ tuổi, hay là thiên tài trong thiên tài đây?\r\n\r\n    Bất quá lập tức, Dương Thiên Vấn lại buồn bực, nghĩ lại mình tu luyện là công pháp tu chân, nghe la bàn gia gia nói cái này là pháp môn luyện khí thái cổ, rất là khó lường. Chính mình tu luyện gần mười năm, mới đến cảnh giới tiên thiên, có phải quá yếu một chút hay không? Dương Thiên Vấn miên man suy nghĩ.\r\n\r\n    Tiểu Bạch cxung đang lắng nghe, chẳng qua cũng là vẻ mặt khinh thường, giống như chê cười mà giống như giải trí vậy.\r\n\r\n    Dương Thiên Vấn đang miên man suy nghĩ, nhưng mà không biết vì cái gì, nhưng mà trong lòng lại là một chút gợn sóng cũng không có.\r\n\r\n    Lại là một ngày trôi qua, Dương Thiên Vấn từ trong nhập định tỉnh lại, mặt mày vui vẻ, cứ qua mỗi một ngày, có thể rõ ràng cảm giác được, chân khí trong cơ thể lại hùng hậu một phần, tin tưởng cứ như vậy đi xuống, cũng không bao lâu, là có thể tiến vào Luyện khí kì. Dương Thiên Vấn đặc biệtđem tư liệu mấy ngày qua nghe được sửa sang lại một chút.\r\n\r\n    Thế tục phân chia làm ba quốc gia, cục diện ba nước thế chân vạc đã kéo dài gần ngàn năm, hơn nữa nghe lên, ba nước tương đối mà nói là kiềm chế lẫn nhau, đều ở trong thời kỳ hòa bình, cũng sẽ đem cục diện này vẫn kéo dài xuống. Đại lục không khí trọng võ mười phần nặng, đương nhiênđây là cùng vận mệnh đại lục phân không ra, giữa ba nước tuy rằng không có chiến tranh lớn, nhưng mà động tác nhỏ vẫn tránh không được. Đại lục quốc gia chính quyền, Dương Thiên Vấn hứng thú không lớn, cũng chỉ hiểu biết một chút vậy là được.\r\n\r\n    Ở khách sạn nghe được nhiều nhất là lời đồn có liên quan tới giang hồ võ lâm, bất quá cũng chỉ là lời đồn, vì cái gì? Bởi vì những người ngồi ở kháchđiếm này, là quá yếu. Đương nhiên là ở Dương Thiên Vấn xem, yếu là đúng rồi, nếu đem Dương Thiên Vấn đặt ở hàng tiên thiên cao thủ, như vậy những người này tiêu chuẩn chỉ sợ cũng xếp hạng ba, hoặc là hạng ba cũng không đủ quy cách. Bọn họ làm sao mà nghe được chuyện gì xác thựcđược?\r\n\r\n    Bất quá nội dung cốt lõi đại khái cũng có thể nghe ra được, nói trắng ra là chính là thực lực tối thượng, võ lâm thế gia trong ba nước, hoặc là danh môn đại phái, bang hội lớn so đấu bài danh. Chỉ là những người này tầm mắt rất thấp, không có nội dung thực chất gì, thật sự sửa sang không được.\r\n\r\n    Dương Thiên Vấn cũng không có cưỡng cầu, mấy ngày qua, cũng không chỉ là nghe, còn cố ý lưng đeo kiếm ở trong thành nơi nơi qua lại, coi như là bị động tìm kiếm tôn tử của Lý đại gia.\r\n\r\n    Hôm nay, chính là ngày Dương Thiên Vấn rời khỏi, nơi này xác thực không nhỏ, nhưng mà quá mức hẻo lánh, căn bản tiếp xúc không đến võ lâm chân chính. Vì cái gì Dương Thiên Vấn ánh mắt đặt ở võ lâm? Có lẽ là một loại trực giác, hoặc là một loại trinh thám. Lý đại gia để lại thanh trường kiếm kia, kiếm này hình thức căn bản không giống như là sử dụng trong quân, như vậy chỉ có một loại khả năng, Lý đại gia trước kia có lẽ là người trong võ lâm, bởi vì nguyên nhân không rõ, mà ẩn cư ở trong thôn nhỏ chỗ hẻo lánh. Muốn tìm tìm tôn tử của hắn, chỉ có tiếp xúc đến võ lâm chân chính.\r\n\r\n    Dương Thiên Vấn cũng có chút hưng phấn, cái võ lâm trong lời đồn này, có thể trình diễn rung động đến tâm can, hào khí can vân như là ở trên phim hay không đây?\r\n\r\n    Dương Thiên Vấn rời khỏi Nam Khâu, hướng Trung Nguyên mà đi, dọc theo đường đi, Dương Thiên Vấn hưng phấn cũng giảm thấp không ít, không phải bởi vì Dương Thiên Vấn làm việc chỉ vì hăng hái nhất thời, mà là bởi vì Dương Thiên Vấn nghĩ đến mình tốt xấu cũng coi như là luyện khí sĩ, cùng người trong võ lâm có cái gì cần kính?\r\n\r\n    Dương Thiên Vấn hành trình không tính nhanh, có thể nói rất chậm, nếu chạy đi mà nói, ba tháng là đủ, nhưng mà Dương Thiên Vấn đi một chút lại dừng một chút, nghỉ ngơi rồi lại đi dạo, thường thường bế quan, nghiên cứu la bàn, chơi với Tiểu Bạch, ăn nhiều mấy món. Cho nên phải tốn thời gian một năm mới tính đặt chân tới phạm vi Trung Nguyên. Nơi này là phạm vi giao giới ba nước phóng xạ ra gần vạn dặm, đồng thời cũng là nơi người trong võ lâm tụ tập, các môn các phái, các thế gia đại tộc ở trong này cũng có quan hệ cùng ích lợi đan vào lẫn nhau. Nơi này là biên cương ba nước, nhưng mà lại là địa vực trung tâm của cả đại lục. Trung tâm chính trị các quốc gia đều rời xa nơi này, trời cao hoàng đế xa, nơi này thật giống như là nước trong quốc gia vậy, chẳng qua không ai quản mà thôi. Ba nước phân biệt là Nam Thục, Bắc Minh, Đông Long ba nước. Ba nước quốc lực kém nhau không lớn, hơn nữa còn có quan hệ cùng ích lợi đan xen lẫn nhau.\r\n\r\n    Tuy rằng là biên cương địa khu các quốc gia, nhưng mà ai cũng không có xem thường nơi này, bởi vì nơi này có thể nói là ổ tiêu kim nổi danh đại lục. Không chỉ có là người trong võ lâm tụ tập như thế, hơn nữa cũng không thiếu một ít công tử thiên kim của thế gia đại tộc cũng ở nơi này tăng trưởng lịch duyệt. Tóm lại, nơi này có được nhân gian bách thái.\r\n\r\n    Dương Thiên Vấn trong xương cốt là một dân chúng nho nhỏ, đối với thượng vị giả xa xỉ của thế tục, căn bản là không hiểu biết. Bí mật khó giữ nếu nhiều người biết, đồng thời tin tức cũng có vẻ nhiều, Dương Thiên Vấn tự nhiên thích nghe nhiều nghĩ nhiều. Tất cả cái này đều là dọc theo đường đi, nghe được rồi sửa sang lại thành tư liệu. Nói thật, Dương Thiên Vấn không thích nơi này, bởi vì tranh chấp quá mức ầm ĩ quá mức hỗn độn quá mức phức tạp. Dương Thiên Vấn cũng không rõ ràng, vì cái gì, người đương quyền của ba nước này phóng túng nơi này như thế, đối với Dương Thiên Vấn sinh hoạt tại thế kỷ 21ở địa cầu, là thích cái loại xã hội trật tự đâu vào đấy.\r\n\r\n    <\/div>","title":"Chương 14: Nghe ngóng giang hồ"}