{"text":"﻿    Q3 - Chương 143: Quân tốt ngoài sáng và quân cờ ẩn\r\n\r\n    <\/div>\r\n\r\n    Ai cũng có thể cảm nhận được lực lượng chân nguyên ẩn chứa quanh thân Đoan Mộc Tịnh Tông trước khi gã bại.\r\n\r\n    Mặc dù có dược lực khắc chế, thậm chí còn có thể có thủ đoạn nào đó mà Bách Lý Tố Tuyết tạo thêm trước khi cho phép gã tham gia kiếm thí, nhưng tu vi chân nguyên mà Đoan Mộc Tịnh Tông biểu hiện ra ngoài khi vừa xuất hiện chí ít cũng ở Tứ cảnh đỉnh phong, chỉ bằng thân thể tự phản ứng khi có nguy hiểm, chưa ngưng tụ thành thiên địa nguyên khí cũng đã nổ ép Đinh Ninh bay ra ngoài.\r\n\r\n    Tu vi chênh lệnh một đại cảnh giới, khiến Đinh Ninh ở trước mắt gã tựa như tiểu hài tử so với người trưởng thành.\r\n\r\n    Tiểu hài tử sao có thể đánh thắng được người trưởng thành?\r\n\r\n    Thế nhưng tình hình bây giờ lại là người trưởng thành bị tiểu hài tử dùng một loạt đòn công kích nhanh như cuồng phong chèn ép, ngay cả cơ hội phản kích cũng không có.\r\n\r\n    Rất nhiều thí sinh thậm chí nảy sinh một cảm giác ấm ức khó hiểu.\r\n\r\n    Bởi vì bọn họ theo bản năng lấy mình thế vào vị trí của Đoan Mộc Tịnh Tông, nghĩ tới nếu như mình có được lực lượng cường đại như vậy mà lại gặp kết quả là cơ hội thể hiện cũng không có, thậm chí một kiếm cũng chưa xuất ra nổi, không thể không khó chịu.\r\n\r\n    Người đem mình đặt vào vị trí của Đoan Mộc Tịnh Tông đã ấm ức như vậy, Đoan Mộc Tịnh Tông thân là người trong cuộc đương nhiên càng khó chịu tới cực điểm.\r\n\r\n    Cảm giác này vượt qua thống khổ của thân thể hiện tại, để cho gã dù miệng vẫn còn tuôn ra bọt máu cũng không nhịn được điên cuồng hét lên:\r\n\r\n    - Ta nhất định sẽ giết ngươi! Ngươi ăn gian! Ngươi không thể nào là đối thủ của ta được!\r\n\r\n    Nghe tiếng la hét, Đinh Ninh chỉ bình thản trở về chỗ, không hề đáp lại, thậm chỉ cả mày cũng không nhíu lấy dù chỉ một cái.\r\n\r\n    Cũng như ban nãy, điều này khiến Đoan Mộc Tinh Tông ở trạng thái có lực mà không xuất được ra, gã ngẩn ngơ, càng thêm khó chịu, càng thêm không cam lòng kêu lên:\r\n\r\n    - Vì muốn thắng ta, ngươi đã dùng toàn bộ Hàn Sát kiếm khí tích cóp được, ta xem kế tiếp ngươi dựa vào cái gì để thủ thắng!\r\n\r\n    Tất cả thí sinh và tu hành sư trưởng đang đứng ngoài quan sát đồng thời chấn động trong lòng, đây quả thật là vấn đề Đinh Ninh phải đối mặt.\r\n\r\n    Đinh Ninh khẽ nhíu mày, ngừng lại, quay người nhìn về phía Đoan Mộc Tịnh Tông đang ngã ngồi trên mặt đất, chỉ thấy mặt gã lúc này vô cùng điên cuồng và dữ tợn.\r\n\r\n    - Hiểu rõ ta như vậy, mục đính thực sự để ngươi gia nhập kiếm thí hẳn là ta chứ không phải Lệ Tây Tinh.\r\n\r\n    - Cam chịu trở thành công cụ của người khác, cũng không phải làm tướng làm soái mà chỉ là quân tốt thí, giờ còn muốn phẫn nộ cùng không cam lòng sao?\r\n\r\n    Hai câu này nói không lớn, nhưng mà không chỉ Đoan Mộc Tịnh Tông, rất nhiều thí sinh ở ngoài sân nghe được đều lập tức khựng người, thậm chí những người này còn không tự chủ được cúi xuống cái đầu bình thường vẫn ngẩng kiêu ngạo.\r\n\r\n    Bọn hắn đều hiểu rõ Đinh Ninh ám chỉ cái gì.\r\n\r\n    Tại lần kiếm hội cả thiên hạ dõi theo này, dù bọn hắn có biểu hiện ưu tú hơn cũng chỉ là binh sĩ hai bên giao đấu, còn Đinh Ninh lại chân chính làm tướng soái.\r\n\r\n    Hắn chiến đấu cho ý nguyện của bản thân mình, chiến đấu cùng cung nữ họ Dung và cái bóng dáng phía sau ả, chính là cái bóng dáng hoàn mỹ không chỗ nào là không có mặt kia.\r\n\r\n    Chỉ từ điểm này mà nói, hắn đã ở cao hơn một tầng so với tất cả mọi người.\r\n\r\n    Cho nên lúc này, tuy rằng Đinh Ninh nói rất bình thản, nhưng bọn hắn cũng có thể cảm giác được sự kiêu ngạo trong đó, loại này kiêu ngạo đủ để cho bọn hắn phải xấu hổ cúi đầu.\r\n\r\n    Đoan Mộc Tịnh Tông há to miệng, khuôn mặt cứng đờ, nhất thời không sao phản bác được.\r\n\r\n    Một tu hành sư trưởng quay người nhìn về nơi đóng quân tại vách núi phía sau lưng.\r\n\r\n    Y biết rõ lúc này cung nữ họ Dung kia nhất định cũng đang nhìn tới khoảng sơn cốc này.\r\n\r\n    Ở lần kiếm hội này, Đoan Mộc Tịnh Tông là một nước cờ thật độc, bố cục như vậy truyền đi, tuyệt đối sẽ làm cho người tu hành trong thiên hạ đều bội phục và sợ hãi năng lực của nữ tử hoàn mỹ trong hoàng cung kia.\r\n\r\n    Nhưng mà một nước cờ độc như vậy đã bị Đinh Ninh trực tiếp phá tan, tựa như một cái tát vô hình, vang dội tới cực điểm.\r\n\r\n    Y nghĩ sắc mặt cung nữ họ Dung lúc này nhất định rất đặc sắc.\r\n\r\n    ***\r\n\r\n    Cung nữ họ Dung đúng như suy nghĩ của vị tu hành sư trưởng kia, đang trong bóng tối nhìn tới Đoan Mộc Tịnh Tông và Đinh Ninh.\r\n\r\n    Chẳng qua lại không hoàn toàn giống y nghĩ, sắc mặt ả không có biến hóa quá lớn, vẫn một vẻ lạnh lùng mà cao quý.\r\n\r\n    Đoan Mộc Tịnh Tông từ trạng thái ngây ngẩn cũng đã phục hồi tinh thần lại.\r\n\r\n    Gã là một kẻ cực kỳ nhỏ nhen, đương nhiên sẽ không bởi vì hai câu của Đinh Ninh mà tiêu trừ phẫn hận trong lòng. Gã cắn răng, nhịn không được muốn nói thêm mấy câu độc ác.\r\n\r\n    Thế nhưng vào lúc này, Đinh Ninh lại làm một chuyện để gã tiếp tục ngây người.\r\n\r\n    Đinh Ninh quay người thi lễ một cái với Lâm Tùy Tâm, sau đó nhìn Hà Triêu Tịch, nói:\r\n\r\n    - Ta muốn khiêu chiến Hà Triêu Tịch.\r\n\r\n    Một tràng tiếng kinh hô lại vang lên.\r\n\r\n    Ngay cả đám người Độc Cô Bạch cùng Dịch Tâm cũng khiếp sợ mở to hai mắt.\r\n\r\n    - Tiểu sư đệ… đệ… đệ…\r\n\r\n    Trương Nghi cũng không thể lý giải được Đinh Ninh nói vậy là có ý gì, y run rẩy đến không nói nổi một câu đầy đủ.\r\n\r\n    - Ngươi muốn lập tức khiêu chiến Hà Triêu Tịch?\r\n\r\n    Lâm Tùy Tâm thản nhiên nhìn Đinh Ninh, khóe miệng lộ ra một nét cười đầy ẩn ý.\r\n\r\n    Đinh Ninh khẽ gật đầu, nói:\r\n\r\n    - Nếu như được phép, ta muốn nghỉ ngơi thời gian một chén trà.\r\n\r\n    Một mảnh xôn xao.\r\n\r\n    Tất cả mọi người xác định chính mình không có nghe lầm, Đinh Ninh vừa mới ra tay đánh bại Đoan Mộc Tịnh Tông, giờ lại lập tức muốn khiêu chiến Hà Triêu Tịch, cùng Hà Triêu Tịch quyết đấu!\r\n\r\n    Riêng việc liên tiếp yêu cầu quyết đấu đã đủ làm cho người người khiếp sợ, lại thêm Hà Triêu Tịch còn là người đứng bên cạnh hắn từ đầu nữa, càng khiến người ta kinh ngạc.\r\n\r\n    Cũng vào lúc này, cung nữ họ Dung lại biến sắc, lần đầu tiên trong mắt ả xuất hiện vẻ khiếp sợ.\r\n\r\n    - Vì sao?\r\n\r\n    Trong ánh mắt chăm chú của mọi người, Hà Triêu Tịch vẫn luôn rất thu mình giờ nhíu mày, ngẩng đầu lên, nhìn Đinh Ninh hỏi.\r\n\r\n    Đinh Ninh nhìn y, không trả lời.\r\n\r\n    Nhưng chỉ thông qua ánh mắt, Hà Triêu Tịch biết rõ Đinh Ninh cảm thấy không cần trả lời.\r\n\r\n    - Ngươi phát hiện là ta từ lúc nào?\r\n\r\n    Hà Triêu Tịch trầm mặc một lát, rất nghiêm túc hỏi một câu, sau đó lại nhìn Đinh Ninh nói tiếp:\r\n\r\n    - Nếu ngươi không giải đáp nghi ngờ của ta, ta sẽ không đáp ứng cùng ngươi quyết đấu.\r\n\r\n    Một lời này vừa dứt, xung quanh lập tức vang lên vô số tiếng kinh hô. Đám người Trương Nghi và Tạ Nhu nhìn chằm chằm Hà Triêu Tịch, sắc mặt nhanh chóng tái nhợt.\r\n\r\n    - Hắn chính là quân cờ ẩn của hoàng hậu?\r\n\r\n    Tịnh Lưu Ly hít sâu một hơi, chậm rãi lắc đầu, nói:\r\n\r\n    - Ngay cả ta cũng nhìn không ra hắn chính là quân cờ ẩn.\r\n\r\n    - Rất giỏi!\r\n\r\n    Đàm Thai Quan Kiếm cảm thấy hai chữ kia có chút hơi kiệm lời, nhưng trầm ngâm một lúc vẫn thấy chỉ hai chữ kia mới lý giải tâm tình của hắn lúc này đúng nhất.\r\n\r\n    - Trước giải quyết Đoan Mộc Tịnh Tông, giờ lại trực tiếp khiêu chiến Hà Triêu Tịch.\r\n\r\n    Tịnh Lưu Ly cũng nở nụ cười cực kỳ hiếm thấy, nói:\r\n\r\n    - Muốn làm phải làm thật triệt để… Trận kiếm thí này đến cuối cùng là ta an bài hay là hắn an bài? Hắn thật sự muốn trực tiếp đánh bại từng người?\r\n\r\n    Một nơi khác tại sơn cốc, khóe miệng của Hoàng Chân Vệ hiện ra một nụ cười khổ, hắn cảm giác được suy đoán của mình đang biến thành sự thật.\r\n\r\n    Tiếng xì xào trong sơn cốc vẫn còn tiếp tục.\r\n\r\n    Giờ phút này, đa phần mọi người còn chưa nghĩ sâu xa được như Hoàng Chân Vệ và Tịnh Lưu Ly, bọn họ mới chỉ kịp phản ứng câu nói của Hà Triêu Tịch, nhận ra Hà Triêu Tịch chính là quân cờ ẩn kia!\r\n\r\n    Tận bây giờ họ mới nghĩ được Hà Triêu Tịch đích xác là lựa chọn tốt nhất cho vai trò quân cờ ẩn.\r\n\r\n    Bởi vì y quá mức bình thường, quá mức không hấp dẫn chú ý.\r\n\r\n    Rất nhiều người chỉ biết đến chuôi Tử Mẫu Kiếm kỳ lạ kia, chứ thậm chí còn không có bao nhiêu ấn tượng với mặt mũi của y.\r\n\r\n    Một quân cờ như vậy, dù là người ngoài mắt sáng còn nhìn không ra, tại sao người trong cuộc như Đinh Ninh lại có thể phát hiện?\r\n\r\n    Nghi vấn như vậy nếu không được trả lời, đổi lại là mình, chỉ sợ cũng không cách nào tĩnh tâm quyết đấu.\r\n\r\n    - Ngươi quá bình tĩnh.\r\n\r\n    Tiếng của Đinh Ninh vang lên, lập tức làm mọi tiếng xì xào biến mất.\r\n\r\n    - Từ đầu đến cuối ngươi đều quá mức bình tĩnh.\r\n\r\n    Hà Triêu Tịch nhíu mày thật sâu, y trầm ngâm một lát, nói:\r\n\r\n    - Lý do này không thể làm ta tin phục, chính ngươi cũng rất bình tĩnh.\r\n\r\n    - Ta và ngươi không giống nhau.\r\n\r\n    Đinh Ninh lắc đầu, nhìn y nói:\r\n\r\n    - Ta bình tĩnh nhìn đám người Trương Nghi, Tạ Nhu là vì ta xác định bọn họ có thể thắng, ta biết rõ kế tiếp sẽ phát sinh loại sự tình gì. Mà ngươi, đối với ta không hiểu, đối với bọn họ không rõ bằng ta, đối với những loại kiếm và kiếm kinh kia cũng không lý giải được như ta, thế nhưng lại bình tĩnh giống ta, chính là dị thường.\r\n\r\n    Dừng một chút, Đinh Ninh tiếp tục chậm rãi nói:\r\n\r\n    - Loại bình tĩnh này khiến cho vẻ vui mừng ngươi lộ ra khi thấy bọn họ chiến thắng đều có chút giả tạo, mà ánh mắt của ngươi cũng nói lên điều đó.\r\n\r\n    Hà Triêu Tịch giận tái mặt, giống như tự giễu nói:\r\n\r\n    - Tại hoàn cảnh thế này mà ngươi vẫn còn tâm tình cẩn thận phân biệt thần sắc rất nhỏ trong mắt mỗi người sao?\r\n\r\n    Đinh Ninh khẽ gật đầu, nói:\r\n\r\n    - Bởi vì ta không phải là quân cờ, thứ ta cần lưu ý không giống như các ngươi.\r\n\r\n    - Hay cho một gã thống soái.\r\n\r\n    Hà Triêu Tịch khẽ thở dài cảm khái một câu, sau đó tay y đặt lên chuôi kiếm của mình.\r\n\r\n    Hành động này để tất cả hiểu được y đã đáp ứng lời khiêu chiến.\r\n\r\n    - Tại sao?\r\n\r\n    Một giọng nói mang theo phẫn nộ cùng nghi hoặc bất chợt vang lên.\r\n\r\n    Trương Nghi nhìn Hà Triêu Tịch, lồng ngực phập phồng kịch liệt:\r\n\r\n    - Ngươi là đệ tử Thanh Đằng Kiếm Viện… Bạch Dương Động quy về Thanh Đằng Kiếm Viện, Đinh Ninh sư đệ nếu chiến thắng thì Thanh Đằng Kiếm Viện cũng được vinh quang.\r\n\r\n    - Mùa hè tới, ve sẽ chui ra khỏi mặt đất, kêu lên một tiếng làm ai nấy đều phải ngoái nhìn, thế nhưng rốt cục là con nào kêu vang thu hút nhất lại rất quan trọng.\r\n\r\n    Hà Triêu Tịch bình thản đáp lời, lại ngẩng đầu nhìn phía xa xăm, nói:\r\n\r\n    - Hơn nữa các ngươi không biết, ta lại biết rõ, trước đây không lâu, trong phạm vi của Mân Sơn Kiếm Tông có một tu hành giả chết đi, người nọ cũng họ Hà.\r\n\r\n    <\/div>","title":"Q3 - Chương 143: Quân tốt ngoài sáng và quân cờ ẩn"}