{"text":"﻿    Chương 172: Phát đạt rồi! (1)\r\n\r\n    <\/div>\r\n\r\n    Cấp bậc Cửu Khúc Hoàng Hà đại trận tuyệt đối so với Tinh Quang Diệt Tuyệt Trận này cao hơn nhiều lắm, cũng thần diệu trăm ngàn lần. Liền giống như một cái là chết, một cái là sống.\r\n\r\n    Dương Thiên Vấn lo lắng không phải trận lý. Ở trên trận lý, Dương Thiên Vấn tin tưởng Cửu Khúc Hoàng Hà đại trận đã đạt cực hạn của cửu cung trận lý, tuyệt đối còn hơn Tinh Quang Diệt Tuyệt Trận này vạn lần, chẳng qua ở trên uy lực, Dương Thiên Vấn lấy không chuẩn Cửu Khúc Hoàng Hà đại trận hiện tại có thể địch được Tinh Quang Diệt Tuyệt Trận hay không.\r\n\r\n    Thật ra Dương Thiên Vấn nhìn ra được, uy lực của Tinh Quang Diệt Tuyệt Trận này căn bản không phải toàn lực, mà là căn cứ pháp lực của mình có hạn chế uy lực, không biết toàn bộ uy lực của nó như thế nào.\r\n\r\n    Hiện tại Cửu Khúc Hoàng Hà đại trận mới thăng cấp có thể thắng trọng trách này hay không còn khó nói, nói không chừng sẽ đem cái trận bàn này vỡ tan. Chẳng may nếu trận bàn hỏng, lại không có nổi lên được tác dụng mà nói, vậy thì buồn bực rồi.\r\n\r\n    Dương Thiên Vấn cân nhắc, thời gian cũng càng ngày càng gấp, bởi vì những tiên ma thượng giới này tựa như là có chuẩn bị mà đến. Vẻn vẹn nửa năm thời gian đã tìm đến tuyến đường, đang hướng tới cửa thứ nhất mà đi, mắt thấy đã sắp thông qua. Dương Thiên Vấn hận không thể lập tức lấy được quyền sở hữu tiên phủ.\r\n\r\n    Thần thú, một lần này đến vậy mà có thần thú, Dương Thiên Vấn tuy không biết thần thú rốt cuộc lợi hại bao nhiêu, nhưng nghĩ Tiểu Bạch một chút, lại nghĩ ghi chép trong Kì Vật Thiên một chút. Dương Thiên Vấn đối với mấy ải trước này có thể vây khốn bọn họ hay không thật đúng là không nắm chắc.\r\n\r\n    Dương Thiên Vấn nghĩ đi nghĩ lại, đột nhiên nhớ tới một câu của thanh âm trước khi tiến vào kia, “Ở trước khi kiệt sức, tìm được phương pháp đi ra.” Mà không nhất định thế nào cũng phải phá vỡ toàn bộ trận pháp, dù sao trận pháp tiên tôn bày ra, thật dễ phá như vậy sao?\r\n\r\n    Dương Thiên Vấn lấy ra trận bàn, đặt lên Áp Trận Cửu Cung Ấn, khẽ cắn môi, quyết định liều! Ở chỗ này đợi nhiều năm như vậy, đối với cái Tinh Quang Diệt Tuyệt Trận này cũng có hiểu biết nhất định, chỉ cần một chút sơ hở, mình tuyệt đối có thể thoát thân.\r\n\r\n    Trận pháp không gian đặc hữu của Cửu Khúc Hoàng Hà đại trận nhanh chóng triển khai, bất cứ tinh quang nào đều bị không gian này cắn nuốt. Dương Thiên Vấn thân ở chỗ sâu trong đại trận, tinh quang công kích căn bản là không thương tổn đến hắn, đã bị Cửu Khúc Hoàng Hà đại trận tự nhiên chống đỡ hết. Dương Thiên Vấn có được cơ hội thở dốc, buông ra toàn bộ thần thức, hết sức chăm chú chú ý mỗi một phần biến hóa.\r\n\r\n    Quả nhiên, ở sau khi Cửu Khúc Hoàng Hà đại trận triển khai vận chuyển đồng thời, cùng Tinh Quang Diệt Tuyệt Trận đã xảy ra xung đột tính căn bản, hai cái trận pháp ở tác dụng với trời đất đồng thời, phát sinh va chạm kịch liệt, loại va chạm này còn xa không phải Dương Thiên Vấn có thể hiểu thấu đáo. Nhưng mà hắn cũng từ trong đó hiểu rõ được không ít thứ trước kia chưa từng thấy, càng chưa từng tưởng tượng.\r\n\r\n    Quả nhiên không ngoài dự đoán, Cửu Khúc Hoàng Hà đại trận ở trên cấp bậc trận pháp cao hơn Tinh Quang Diệt Tuyệt Trận, ở cùng lúc đại trận thi triển ra, cũng xé rách một lỗ hổng của Tinh Quang Diệt Tuyệt Trận, Dương Thiên Vấn chờ chính là cơ hội này. Bóng người tung một cái chạy ra, đồng thời thu hồi đại trận.\r\n\r\n    Cũng may mắn thu đúng lúc, nếu chậm một chút nữa, trận bàn tuyệt đối sẽ bị lực lượng tuyệt đối của Tinh Quang Diệt Tuyệt Trận ép tới dập nát. Trận lý tương trùng kẻ cao thắng, nhưng nếu so sánh uy lực tuyệt đối, trận bàn hiện tại vẫn là không đạt đến yêu cầu!\r\n\r\n    Dương Thiên Vấn ra khỏi Tinh Quang Diệt Tuyệt Trận. Trước mặt là một cái vườn hoa xinh đẹp. Dương Thiên Vấn đứng ở trước một cái bàn đá trong sân, bàn đá còn là khắp mặt đất, bên trên bày ngạc nhiên một thứ cổ quái giống như bàn cờ, lại giống như đồ họa.\r\n\r\n    Dương Thiên Vấn không quan tâm cảnh đẹp chung quanh, mà là đem sức chú ý chuyển hướng về phía bàn đá, trên một bộ vòng tròn nhiều lỗ, bên trên đặt hạt châu nhiều đến mấy trăm viên, thoạt nhìn giống như cỡ hạt châu, ngược lại là không phải. Dương Thiên Vấn nhìn trong chốc lát, rốt cuộc xác nhận. Cái này ta thấy chính là Tinh Quang Diệt Tuyệt Trận thật sự.\r\n\r\n    Thì ra vừa rồi mình chính là thân ở trong trận pháp này, trận pháp thật tinh diệu. Nó cùng Cửu Khúc Hoàng Hà đại trận khác nhau, ở lúc sử dụng, nó là dùng “Thu”, Cửu Khúc Hoàng Hà đại trận là dùng “Gói”.\r\n\r\n    “Chúc mừng ngươi!” Cửa lớn của sương phòng đối diện vườn hoa tự động mở ra, từ bên trong truyền ra một thanh âm. Dương Thiên Vấn theo tiếng nhìn lại, một cái bóng người chậm rãi trong cửa lớn đi ra.\r\n\r\n    Một lão đầu nhi năm mươi hơn tuổi, thân thể hơi mập từ bên trong đi\r\n\r\n    ra.\r\n\r\n    Dương Thiên Vấn có chút ngoài ý muốn, trong cái tiên phủ này có người sao? Chẳng lẽ người này chính là Thương Tiên phủ hay sao?\r\n\r\n    “Ta không phải người, ta là quản gia của tòa tiên phủ này, mà ngươi lập tức sắp trở thành chủ nhân mới của tiên phủ.” Thanh âm lão đầu nhi cũng không như là thanh âm người già.\r\n\r\n    “Ngài là?” Dương Thiên Vấn vẫn là kính trên nhường dưới khách khí đánh tiếng hỏi.\r\n\r\n    “Trận phù ngọc giản lão chủ nhân lưu lại tiên phủ ngay tại bên trong, ngươi chỉ cần luyện hóa nó, tự nhiên sẽ hiểu tất cả.” Lão đầu nhi nhẹ giọng trả lời, hơi hơi hạ thấp người, làm một cái động tác mời.\r\n\r\n    Dương Thiên Vấn cũng không hỏi nhiều, cất bước đi vào.\r\n\r\n    Ừm. Đây là một gian phòng trà rất thanh nhã, bài trí cũng đơn giản, cho người ta một loại cảm giác thoải mái. Trong phòng có toàn bộ đồ dùng pha trà, cùng với rất nhiều bộ đồ dùng trà khác nhau.\r\n\r\n    Dương Thiên Vấn từ trước đến nay không phải người quá phong nhã, hiểu biết đối với trà đạo cũng không nhiều, nhưng rất hưởng thụ loại hương vị mùi thơm ngát hợp lòng người, trong đắng mang ngọt này của trà.\r\n\r\n    Trên bàn trà thượng thủ của phòng trà đặt một khối đồ vật giống như phù lại giống như giản.\r\n\r\n    Dương Thiên Vấn đi qua, cầm lấy món đồ vừa thấy, hẳn chính là nó, nó hẳn chính là “Khống chế khí” trung tâm cả tòa tiên phủ, chỉ cần luyện hóa nó, cả tòa tiên phủ giống như pháp bảo đánh vào ấn ký nguyên thần của Dương Thiên Vấn, từ nay về sau, trừ phi Dương Thiên Vấn chủ động từ bỏ hoặc là mất mạng, nếu không tòa tiên tọa này sẽ vĩnh viễn thuộc về toàn bộ một mình Dương Thiên Vấn.\r\n\r\n    Dương Thiên Vấn nở nụ cười, nhiều năm cố gắng cũng coi như có hồi báo, hơn nữa ba cái nguyện vọng của vận mệnh la bàn cũng coi như không vô ích. Dương Thiên Vấn lập tức dựa theo phương pháp luyện hóa pháp bảo, bắt đầu luyện hóa cái “Trung ương khống chế khí” này.\r\n\r\n    Lúc này, bọn mười người một người cũng không thiếu chạm trán ở cửa thứ nhất.\r\n\r\n    “Không nghĩ đến, các ngươi cũng nhanh như vậy” Nham Đại Lực hiển nhiên có chút ngoài ý muốn, chẳng qua quay đầu nghĩ một chút cũng liền bình thường trở lại. Đạo Minh thế nào, hắn không rõ ràng, nhưng mà Lý Hạ Hiên thật là đối với trận pháp cấm chế có chút nghiên cứu. Có thể thông qua cũng là chuyện hợp tình lý, hơn nữa, Nham Đại Lực cũng chưa bao giờ cho rằng những cấm chế cùng mê cung này có thể làm khó một đám Kim tiên cùng Thiên ma.\r\n\r\n    “Tốn nửa năm thời gian mới đi ra, cái mê cung này thật đúng là lợi hại.” Lý Hạ Hiên rất không hài lòng nói.\r\n\r\n    “Ồ” Bằng vương đi tới trước mặt thông thiên chi thê, có chút ngoài ý muốn khẽ hừ một tiếng.\r\n\r\n    “Làm sao vậy? Tiểu Bằng.” Nham Đại Lực kỳ quái hỏi.\r\n\r\n    “Ồ, không có việc gì, đây là cửa thứ nhất, chúng ta chỉ cần thông qua nơi này là có thể lên đến cửa thứ hai, tiểu chất pháp lực thấp kém không thể tiến thêm một bước nữa.” Bằng vương đem chi tiết của một cái này nói cho bọn Nham Đại Lực nghe.\r\n\r\n    “Ồ? Thú vị như thế.” Nham Đại Lực nhẹ giọng nói.\r\n\r\n    Mọi người cũng nghe thấy, biểu cảm khác nhau.\r\n\r\n    Bọn ba người Nham Đại Lực trực tiếp đi tới cầu thang đối ứng tu vi của mình, bước chân không ngừng hướng lên trên, không chút đem áp lực nặng cực lớn đến khủng bố coi ra cái gì.\r\n\r\n    Dễ dàng đã xông tới tám trăm bậc, lúc này mới chậm lại, nhưng vẫn đang đi về phía trước, lúc đến bậc thứ một ngàn một trăm mới ngừng lại, mặt hiện một chút vẻ khổ, trên người nổi lên ánh sáng vàng mạnh mẽ. Thân hình lại một lần nữa hướng lên trên lao nhanh chóng, nháy mắt đã đi xong rồi một trăm bậc cuối cùng này, thân hình biến mất ở cửa thứ nhất.\r\n\r\n    Ngay sau đó hai yêu tu khác cũng tương tự thoải mái như thế mà xông lên. Bằng vương ở dưới nhìn cười khổ, đây là khác nhau của thần thú thật sự cùng hậu duệ thần thú. Đừng nhìn mình ở bên ngoài rất lợi hại, nhưng là thật phải so sánh với những thần thú thật sự này, vậy vẫn là kém quá xa.\r\n\r\n    Người xuống dưới của tiên ma hai giới lại phải đi thông thiên thê so với bọn hắn còn cao hơn một cấp Kim tiên cấp, độ khó thêm lớn gấp đôi. Chẳng qua sáu người cũng không chịu yếu thế, trước sau bước lên cầu thang, mặt cầu thang cũng không nhỏ, ngẫm lại hai cánh Bằng vương mở lớn cũng có thể chứa được, vậy ít nhất có thể song song đứng lên mười người.\r\n\r\n    Sáu Kim tiên cùng Thiên ma đến từ hai giới tiên ma, ở thượng giới thì hoặc nhiều hoặc ít có chút cạnh tranh, ở nơi này lại đạt được thể hiện. Trên cái thông thiên chi thê này, khảo nghiệm chính là tu vi của bản thân bao gồm tu vi thân thể ở bên trong, tu vi nội khí hùng hậu cũng tương tự có thể bù lại tu vi thân thể không đủ.\r\n\r\n    Sáu người xông lên cầu thang, hầu như ở lúc ước chừng 600 bậc, không hẹn mà cùng ngừng lại, một thân tiên lực ma nguyên thuộc tính khác nhau bộc phát mạnh ra, sau đó lại bắt đầu cất bước hướng lên trên, chẳng qua tốc độ không như vừa mới bắt đầu nhanh như thế. Nếu nói, tiên nhân cấp thấp nhất và Phi Thăng Kì là khác nhau tiên phàm mà nói, như vậy Kim tiên chính là một bậc cửa thực lực phái của tiên giới, giống như Nguyên Anh kỳ của Tu Chân Giới.\r\n\r\n    Lúc đến bậc tám trăm, năm người còn lại ngừng lại, chỉ có Thiên Tinh Tử vẫn đang cất bước về phía trước. Lúc này, hắn nhắm hai mắt, trong miệng lẩm bẩm. Giống như lâm vào trong một cái trạng thái đặc thù, rất là khác người khó hiểu, nhưng hiệu quả rõ rệt.\r\n\r\n    <\/div>","title":"Chương 172: Phát đạt rồi! (1)"}