{"text":"﻿    Chương 225: Trốn trốn trốn\r\n\r\n    <\/div>\r\n\r\n    “Oành... Oành...” Vài tiếng nổ ngắt Dương Thiên Vấn tu luyện. Không phải Dương Thiên Vấn không chuyên tâm, mà là bởi vì vài ngày này luôn tâm thần không yên, hơn nữa tốc độ nguyên thần tăng trưởng chậm thật nhiều, linh khí chung quanh cũng không thuần hậu như lúc trước, Dương Thiên Vấn cũng tính đổi một chỗ tu luyện.\r\n\r\n    Mở hai mắt, đã thấy được Bạo Viên hiện ra hình thái chiến đấu, hiện tại cùng hơn mười con hoang thú giao đấu. Mấy con hoang thú này mỗi một con đã có dài tới trăm mét đến vài trăm mét. Tiểu Bạch lâm vào trong ngủ say, Dương Thiên Vấn cũng không cách nào phân biệt những hoang thú này là thuộc loại cấp bậc nào, nhưng thấy chúng nó cùng Bạo Viên đánh đến khó phân thắng bại, cũng có thể đủ đại khái đoán được một ít. Lấy ra kim kiếm, tung người nghênh đón, thân hình xuất hiện ở chỗ cổ một con hoang thú gần nhất, trường kiếm trong tay không chút do dự chém ra một kiếm, ngay tại cùng lúc kim kiếm đánh trúng hoang thú.\r\n\r\n    Một đạo kim mang đột nhiên từ mũi nhọn thân kiếm vỡ toang mà ra, phi thường đột nhiên, kim mang dài đến nửa thước chợt lóe, xuyên thấu qua, bá đạo từ một mặt Dương Thiên Vấn công kích mà vào, ra một chỗ khác.\r\n\r\n    Đây chỉ là hoang thú cỡ lớn, chảy máu xanh thẫm, kêu thảm thiết mấy tiếng rồi ngã xuống, ngã vào trong biển.\r\n\r\n    Dương Thiên Vấn cũng có chút ngoài ý muốn, cái Thương Lang Kiếm Quyết này, Dương Thiên Vấn là sử dụng lần đầu tiên, cái gọi là kiếm quyết này, trên thực tế chính là một loại phương pháp dùng kiếm đề cao lực công kích. Chiêu thứ nhất này của Dương Thiên Vấn đã đề cao gấp mười lực công kích! Có thể tưởng tượng.\r\n\r\n    Bạo Viên mười phần kinh ngạc, mở miệng nói: “Ông chủ, đây chính là một con hoang thú gần vạn năm, ngươi vậy mà một kiếm đã chém giết, thật là lợi hại!” Chẳng qua, thấy được thanh bảo kiếm kia trên tay Dương Thiên Vấn, sắc bén vô cùng, kim quang lập lòe, vừa thấy chính là vật bất phàm.\r\n\r\n    “Được rồi, chúng ta nhanh chóng chạy đi. Bọn người kia hẳn là đuổi không kịp chúng ta.” Dương Thiên Vấn lười tại trên những hoang thú không có linh trí lại nghèo đến đòi mạng này lãng phí thời gian lãng phí pháp lực.\r\n\r\n    “Cũng được, ông chủ ngươi đã tinh, chúng ta hiện tại liền chạy.” Nói xong hóa thành một đạo lôi quang trốn xa.\r\n\r\n    Dương Thiên Vấn gọi ra Thuấn Quang Vân đuổi theo, “Sao gặp phải hoang thú?”.\r\n\r\n    “Ta cũng không biết. Hoang thú qua đường này thường xuyên sẽ có, chỉ là chúng ta tương đối xui xẻo. Hải vực không rộng rãi như vậy cũng có thể gặp phải.” Bạo Viên buồn bực trả lời.\r\n\r\n    Dương Thiên Vấn quay đầu nhìn những hoang thú này một cái, vậy mà đã đuổi theo. Chẳng qua lấy tốc độ của chúng nó là không có khả năng đuổi theo, ngược lại không cần lo lắng.\r\n\r\n    Chẳng qua, một cỗ tiên thức cường đại quét tới. Thần thức của Dương Thiên Vấn phát hiện cỗ tiên thức này trước tiên, cỗ tiên thức này vẫn tập trung ở trên người mình, trong lòng cả kinh, mình bị người theo dõi rồi? Ở trong phạm vi thần thức của mình vậy mà không phát hiện bất cứ động tĩnh gì. Nói cách khác người này xa ở ngoài cái phạm vi này?\r\n\r\n    Phải biết thần thức của mình chính là hàng thật giá thật nguyên thần lực diễn sinh ra, so với tiên thức của tiên nhân bình thường cường đại hơn gấp đôi, hơn nữa càng thêm ẩn nấp. Người này không ở trong phạm vi tra xét của thần thức mình, đã đại biểu tiên thức của người này quá cường đại, xa không phải mình có thể địch nổi.\r\n\r\n    “Huyền Quang Thuật!” sắc mặt Dương Thiên Vấn trầm xuống, nếu nó cũng nhìn không thấy kẻ địch, vậy thực nguy hiểm.\r\n\r\n    Tùy tiện lực lượng nguyên thần của Dương Thiên Vấn tiến thêm một bước tăng trưởng, phạm vi tra xét của cái Huyền Quang Kính này cũng mở rộng khoảng vạn dặm, trong phạm vi năm mươi mấy vạn dặm, bên tay phải hơi lệch về phía sau, một lão giả mặc đồ đen, lông mày đen râu bạc trắng đang hăng hái hướng nơi này lao tới. Trong lòng Dương Thiên Vấn thả lỏng một chút, còn may chưa vượt qua phạm vi của Huyền Quang Kính. Nhưng có thể lấy tiên thức tra xét xa ba mươi tám vạn dặm, tiên thức kia tuyệt đối so với Kim tiên mạnh hơn nhiều lắm, ít nhất tiên thức của Kim tiên tuyệt đối không khoa trương vượt qua hơn mười vạn dặm như vậy.\r\n\r\n    “Bạo Viên, có người theo dõi ta, chúng ta không phải đối thủ của hắn. Ngươi vào tiên phủ trốn trước đi, ta phải tăng tốc, ta sợ ngươi theo không kịp.” Dương Thiên Vấn truyền âm cho Bạo Viên.\r\n\r\n    “Thực? Vậy được!” Bạo Viên gật đầu nói. Tiên thức của Bạo Viên cũng không có cấp bậc cao bằng thần thức Dương Thiên Vấn, cho nên không phát hiện đã bị người theo dõi.\r\n\r\n    Dương Thiên Vấn đưa tay đem Bạo Viên thu vào tiên phủ. Bởi vì chưa hiểu thấu đáo quan hệ ngọc giản, cho nên Dương Thiên Vấn tuy có thể cho tiên phủ biến to biến nhỏ, mang ở trên người chạy trốn, cũng giấu kín ở trong tiên phủ, để cho nó tự mình chạy trốn, thậm chí ngay cả làm cho nó lơ lửng ở không trung cũng không được. Cho nên, Dương Thiên Vấn nếu cũng trốn vào, như vậy kết quả cuối cùng của tiên phủ chính là đá chìm đáy biển.\r\n\r\n    So sánh mà nói, đáy biển hoang thú thành đàn, cường đại sinh tồn mười vạn năm trăm vạn năm thành đàn, Dương Thiên Vấn đương nhiên không thể vĩnh viễn trốn ở trong tiên phủ chứ? Cho nên không có cách nào, chỉ có chạy trốn.\r\n\r\n    Dương Thiên Vấn tăng mạnh tám lần tốc độ của mình, tốc độ nháy mắt cất cao, Thuấn Quang Vân nhanh giống như sao băng ở không trung vẽ ra một cái đuôi.\r\n\r\n    “Ồ!!” Lão giả áo đen đã tập trung Dương Thiên Vấn, nhưng ai ngờ đến Dương Thiên Vấn đột nhiên tăng tốc, hơn nữa tốc độ còn không chậm, phương hướng phi hành vừa vặn là theo phía mình phi hành, chẳng lẽ Dương Thiên Vấn phát hiện rồi? Có khả năng, khó trách gia hỏa không hiểu chuyện kia sẽ chết ở dưới tay hắn.\r\n\r\n    Dương Thiên Vấn tăng tốc, Huyền Quang Kính trong tay kéo một cái đặc tả qua, mình giống như không đắc tội cao thủ như vậy chứ? Ừm, thấy thế nào nhìn quen mắt như vậy? Không có khả năng, cái thiên phạt này vừa qua khỏi, nào đến loại cao thủ này? Chẳng lẽ hắn cũng có Tị Thiên Giáp?\r\n\r\n    “A...” Dương Thiên Vấn đột nhiên nhớ tới Tị Thiên Giáp của mình, liên hệ đến. Trách không được gia hỏa này thoạt nhìn nhìn quen mắt, cùng trên xui xẻo kia chết ở trên tay mình có bảy phần giống nhau, nói không chừng là huynh đệ cái gì.\r\n\r\n    Dương Thiên Vấn không khỏi bay nhanh hơn, mà Dương Thiên Vấn đẩy nhanh tốc độ, vị đuổi theo phía sau kia cũng tương tự đẩy nhanh tốc độ.\r\n\r\n    Bay đại khái hai ngày, khoảng cách của hai người đã kéo gần đến ba mươi tư vạn dặm. Hai ngày kéo gần bốn vạn dặm, còn như vậy không cần bao lâu đã bị đuổi kịp. Vừa đuổi kịp, linh áp khủng bố cấp huyền tiên kia vừa đến, vậy muốn chạy cũng chạy không thoát. La bàn cấp thứ chín của mình còn chưa bắt đầu động thủ! Lấy tính chất trận bàn của Cửu Khúc Hoàng Hà đại trận, đối phó huyền tiên căn bản không chống đỡ được bao lâu.\r\n\r\n    Cho nên, hiện nay chỉ đành chạy trốn!\r\n\r\n    Kéo dài chênh lệch, vượt qua phạm vi tiên thức tập trung, sau đó đổi hướng, dứt bỏ gia hỏa phía sau. Hư Vô Tù Lao lớn như vậy, chỉ cần chạy mất, thì không dễ dàng đuổi theo như vậy. Đến lúc đó, lại chậm rãi tu luyện, chỉ cần có thể đủ tam chuyển Kim đan, lão gia hỏa kia căn bản không đủ gây sợ hãi!\r\n\r\n    Nhưng Dương Thiên Vấn hiện tại đã là tốc độ lớn nhất, chẳng qua đây là chỉ tốc độ phi hành.\r\n\r\n    “Tiểu tử, ngươi không cần chạy nữa, ngươi là không chạy thoát!” Tiên thức truyền âm nói.\r\n\r\n    “Hừ, bảo ta không chạy thì không chạy, ta không phải rất mất mặt? Ngươi đừng đuổi theo nữa, ngươi là không đuổi kịp!” Dương Thiên Vấn sẽ không ngốc vũ vù dừng lại, thực cho rằng mình là thiểu năng?\r\n\r\n    Thân hình Dương Thiên Vấn đột nhiên hóa thành một đạo lôi điện, chớp động hai bên, liên tục hăng hái bay ra vạn dặm! Lôi độn thuật, chính là trong độn thuật trừ một chút kiểu độn thuật tự mình hại mình nào đó, độn thuật tốc độ nhanh nhất! Chẳng qua tiêu hao cũng là độn thuật lớn nhất, nhưng nó không có tác dụng phụ.\r\n\r\n    Dương Thiên Vấn sau khi liên tục bảy cái lôi độn thuật đã ngừng lại. Không thể không ngừng, cái lôi độn thuật này tiêu hao vượt quá tưởng tượng, liên tục bảy cái, vậy càng là họa vô đơn chí, Dương Thiên Vấn tuy còn có thể liên tục dùng mười mấy cái nữa, nhưng nếu như vậy mà nói, như vậy ngay cả pháp lực bảo trì tốc độ phi hành bình thường cũng không còn. Ăn vào một viên Tịch Diệt Đan, pháp lực đang chậm rãi khôi phục, lại phối hợp ba trăm sáu mươi lăm khiếu huyệt mở toàn bộ, chân nguyên toàn thân lưu chuyển, lại phối hợp linh khí đặc thù của Hư Vô Tù Lao cấu thành, pháp lực của Dương Thiên Vấn chỉ dùng một ngày đã khôi phục.\r\n\r\n    Lão giả mười phần kinh ngạc. Lôi độn thuật loại siêu cấp độn thuật đã gần như thất truyền này hôm nay vậy mà kiến thức được rồi, quả nhiên không hổ là tốc độ nhanh nhất trong độn thuật! Nhưng cùng lúc cũng vội vã hẳn lên, bất đắc dĩ lấy ra một thanh phi kiếm, nhảy lên, tốc độ nhanh gần gấp đôi. Lão giả hừ lạnh một tiếng, lôi độn thuật tiêu hao chính là phi thường lớn, lão phu không tin, ngươi có thể duy trì được bao lâu, ngươi có thể đấu pháp lực với lão phu sao?\r\n\r\n    Dương Thiên Vấn lại ăn vào một viên Tịch Diệt Đan, liên tục mười cái độn thuật, lại trốn ra gần tám vạn dặm, cái khoảng cách này đã kéo lớn đến bốn mươi vạn dặm.\r\n\r\n    Tốc độ gia hỏa phía sau này cũng mười phần nhanh! Huyền tiên chính là khác, hiện tại chỉ có đấu tiêu hao. Không phải cùng huyền tiên phía sau đấu tiêu hao, mà là cùng chính mình đấu tiêu hao.\r\n\r\n    “Hừ, tiểu tử, ngươi đừng cho rằng thoát được!” Lão giả áo đen hừ lạnh một tiếng, thân hình đứng ở trên phi kiếm thoáng gấp khúc một chút, trên tay cũng bắt đầu bắt kiếm quyết, tốc độ lại tăng lên một lần nữa.\r\n\r\n    Dương Thiên Vấn khôi phục một ngày sau, lại là một viên Tịch Diệt Đan nuốt vào, liên tục mười cái độn thuật, lại nghỉ ngơi một ngày rười.\r\n\r\n    Mà phía sau, lão giả cũng ra hết thủ đoạn, dù sao là Dương Thiên Vấn nháy mắt kéo ra khoảng cách, ở lúc nghỉ ngơi, lại bị kéo gần không ít, sau đó lại bỏ ra một ít.\r\n\r\n    “Lão phu ngược lại muốn nhìn một cái ngươi có bao nhiêu linh đan!” Lão giả áo đen hừ lạnh một tiếng.\r\n\r\n    Quả thực, độn thuật phi hành của Dương Thiên Vấn là cần dựa vào đan dược đến chống đờ, mà bản thân lão giả áo đen lại không dùng.\r\n\r\n    Trận tiêu hao chiến này, Dương Thiên Vấn phải ăn rất nhiều.\r\n\r\n    Nhưng là Dương Thiên Vấn từ trong nhẫn lấy ra ba bình ngọc, mở miệng trả lời: “Xấu hổ, ta nơi này còn nhiều, đại khái còn có khoảng mười bình, tổng cộng ba trăm viên!” Tịch Diệt Đan, chính là tục xưng Độ Kiếp Đan, thật ra nó là một loại linh đan khôi phục pháp lực rất nhanh, cho nên Dương Thiên Vấn đã luyện chế nhiều một chút, vẫn chưa dùng như thế nào, mắt thấy pháp lực của mình đã sắp vượt qua phạm vi dược hiệu, ngược lại không bằng dùng nó, tránh cho lãng phí thôi.\r\n\r\n    <\/div>","title":"Chương 225: Trốn trốn trốn"}