{"text":"﻿    Chương 228: Thông huyền linh tàng bi\r\n\r\n    <\/div>\r\n\r\n    Dương Thiên Vấn say rượu lần đầu tiên của cuộc đời, sau khi từ trong say rượu tỉnh lại, cũng không khó chịu như trong tưởng tượng vậy, ngược lại cảm giác đặc biệt nhẹ nhàng khoan khoái. Xem ra là vấn đề rượu, lần này là uống là tiên tửu, rượu ngon là rượu ngon, tự nhiên không có khả năng xuất hiện di chứng say rượu.\r\n\r\n    Chẳng qua, vị tiền bối kia cũng không thấy bóng dáng nữa, trên bàn ngọc của lương đặt một khối ngọc phù cùng một cái hồ lô, Dương Thiên Vấn rất kỳ quái tiếp nhận, thần thức tìm tòi, cái thanh âm tà dị lười biếng kia vang lên: “Đi rồi, Dương tiểu tử, đa tạ ngươi chiêu đãi! Những rác rười kia ngươi xử lý giúp ta. Hồ lô này đi theo ta cũng có chút năm tháng, hiện tại ta cũng không cần như thế nào, liền tặng cho ngươi, bên trong có chút đồ chơi ta nghiên cứu còn lại cũng không cần. Chúng ta có duyên gặp lại đi, ha ha ha...”.\r\n\r\n    “Ồ, hắn sao biết ta họ Dương?” Dương Thiên Vấn kỳ quái suy nghĩ một lát, cũng chưa nhớ được mình từng nói lúc nào. Chẳng lẽ thực có thần thông bấm đốt tính toán, mọi sự đều biết? Không chút nghi ngờ, thanh niên này khẳng định có thần thông so với thần nhân bình thường cường đại hơn, bằng không cũng không thể tại trong Hư Vô Tù Lao này tới lui tự nhiên. Nghe hắn nói có thể cùng thần hoàng đánh một trận, Dương Thiên Vấn lại cho rằng là nói chơi.\r\n\r\n    Dương Thiên Vấn lấy Thôn Vân Hồ Lô trên bàn, lắc lắc, cảm giác không có gì đặc biệt, muốn vạch ra nắp hồ lô, nhưng vô luận dùng sức như thế nào cũng không thể cậy ra.\r\n\r\n    Thiếu chút nữa đã quên, Dương Thiên Vấn nhỏ một giọt máu đầu ngón tay vào trong hồ lô, tin tức của hồ lô lập tức truyền tới, cái hồ lô này không có tác dụng gì, chỉ là vật chất dùng để đựng dạng khí, bất cứ vật chất dạng khí nào cũng có thể đựng ở bên trong. Chẳng qua, khuyết điểm cũng rõ ràng, đó chính là chỉ có thể đựng một loại thể khí!\r\n\r\n    Trong hồ lô này còn dư nửa hồ lô khí xám xịt, Dương Thiên Vấn bản năng cảm giác được đồ chơi này nguy hiểm, cho nên cũng không đem thần thức thấu vào.\r\n\r\n    Chờ chút, khí xám xịt? Sẽ không là hỗn nguyên khí chứ?\r\n\r\n    Dương Thiên Vấn càng nghĩ càng có cái khả năng này, thực nghiệm còn lại, thực nghiệm cái gì Dương Thiên Vấn không biết, có thể đoán cũng có thể đoán được là về thiên phạt cùng quả cầu ánh sáng kia trên trời. Trong quả cầu ánh sáng đã cất chứa hỗn nguyên khí. Mỗi ngàn năm có thể sẽ tràn ra một ít, nói không chừng đã bị vị tiền bối kia góp nhặt một hồ lô?\r\n\r\n    Hỗn nguyên khí có ích lợi gì? Tử Tiêu Bảo Lục cũng không có ghi chép, ngọc giản Thương Tiên Tôn lưu lại cũng không nhắc tới, tất cả cái này chỉ có tự mình chậm rãi tìm tòi.\r\n\r\n    Chẳng qua Dương Thiên Vấn lại có thể hỏi một người, mà người này khẳng định biết, đó chính là la bàn chỉ dẫn giả.\r\n\r\n    Ánh mắt Dương Thiên Vấn lại chuyển hướng về phía vận mệnh la bàn đã biến thành nhiều tới chín tầng.\r\n\r\n    Dương Thiên Vấn cũng không biết tiền bối kia có chú ý tới vận mệnh la bàn tồn tại hay không. Hẳn là không có nhỉ? Bằng không đã sớm cướp đi rồi.\r\n\r\n    Lúc này, quản gia đã đi tới mở miệng nói: “Chủ nhân, Bạo Viên đang tìm ngài.”.\r\n\r\n    “Dẫn hắn tới đi!” Dương Thiên Vấn vốn muốn vừa tu luyện, vừa tự hỏi con đường hóa giải la bàn, trái lại quên trấn an Bạo Viên một chút. Dương Thiên Vấn đem một đống Tị Thiên Giáp kia thu vào trong nhẫn. Đây chính là bảo bối, đáng giá lợi dụng thật tốt.\r\n\r\n    Chỉ chốc lát sau, Bạo Viên từ trong hành lang dài xông ra.\r\n\r\n    “Ông chủ. Ngươi không sao chứ?” Bạo Viên lo lắng hỏi.\r\n\r\n    “Ta có thể có chuyện gì? Yên tâm đi!” Trong lòng Dương Thiên Vấn có một chút cảm giác ấm áp. Nhìn ra được, Bạo Viên là thật lòng quan tâm an nguy của mình.\r\n\r\n    “Người kia rốt cuộc là ai?” Bạo Viên kỳ quái hỏi.\r\n\r\n    “Không biết, chẳng qua cỗ lực lượng cường đại, khí chất độc đáo, cuồng ngạo phát ra từ trong lòng kia, khẳng định không phải một người bình thường.” Dương Thiên Vấn lắc lắc đầu nói.\r\n\r\n    “Vậy ông chủ, chúng ta còn về Tam Tiên đảo không?” Bạo Viên kỳ quái hỏi.\r\n\r\n    “Cách xa nhau một cái hải vực, trở về căn bản là lãng phí thời gian mà thôi. Sao, ngươi có cái gì không bỏ xuống được sao?” Dương Thiên Vấn cô độc ở trong Hư Vô Tù Lao trái lại không có gì vướng bận. Cũng chính bởi vì vậy, Dương Thiên Vấn mới có thể lòng không tạp niệm tu luyện, mới có thể tiến bộ nhanh như vậy.\r\n\r\n    Dương Thiên Vấn lưu lại Bạo Viên ở trong tiên phủ, chính mình cũng từ trong tiên phủ đi ra. Phất tay thu hồi tiên phủ, hòn đảo nhỏ này cũng không lớn, Dương Thiên Vấn dùng thần thức thăm dò qua mấy lần, cũng không phát hiện một bóng người, trái lại phát hiện một cái hang.\r\n\r\n    Dương Thiên Vấn đi qua, tự hỏi một chút, lẩm bẩm: “Không cần hỏi, đây chính là chỗ ở của vị tiền bối kia.”.\r\n\r\n    Vừa muốn nhấc chân bước vào, lại gặp một tầng cách trở vô hình.\r\n\r\n    Dương Thiên Vấn vô luận như thế nào cũng không bước vào được. Đứng ở bên ngoài, Dương Thiên Vấn tự hỏi, vị tiền bối kia nghĩ hẳn đã rời khỏi Hư Vô Tù Lao, bằng không cùng sẽ không đem một nửa hỗn nguyên khí thực nghiệm tặng cho mình. Tuy đáng tiếc, không bảo vị tiền bối kia cũng thuận tiện đem mình mang ra ngoài.\r\n\r\n    Nhưng, cái cấm chế này lại là thứ gì?\r\n\r\n    Đúng lúc này, miếng ngọc phù kia vậy mà từ trong nhẫn không gian của mình nhảy ra, sau đó chậm rãi to lên, phát ra một luồng ánh sáng xanh đánh ở trên cấm chế của hang.\r\n\r\n    Cửa hang tạo nên một đợt sóng gợn không gian, sau đó khôi phục bình thường. Nhìn qua cấm chế đã bị hủy bỏ.\r\n\r\n    Khối ngọc phù này đã không là ngọc phù nữa, mà biến thành một hòn đá cổ quái, hóa thành một luồng ánh sáng nhằm phía Dương Thiên Vấn, tốc độ quá nhanh. Sức chú ý của Dương Thiên Vấn là cái hang, mà không phải ngọc phù đỉnh đầu. Kết quả tự nhiên ngay cả trốn cũng chưa trốn đã bị đánh lên.\r\n\r\n    Đầu Dương Thiên Vấn chỉ cảm thấy một trận mê muội cùng đau đớn, luồng ánh sáng kia tựa như là thẳng đến nguyên thần ở thượng đan điền. Dương Thiên Vấn lập tức ngồi xuống, tâm thần chìm vào trong thượng đan điền, hơn nữa vận dụng bộ phận nguyên thần lực hình thành từng tầng ngăn trở.\r\n\r\n    Nhưng cái ngọc phù này biến thành quang mang lại tựa như căn bản không để ý tới những cái này, thế như chẻ tre xông qua một tầng lại một tầng ngăn trở, lao vào ở chỗ sâu trong nguyên thần. Lúc này, nguyên thần của Dương Thiên Vấn đã biến thành một cái nụ hoa, ở trong ao nhỏ lực lượng nguyên thần tạo thành, khỏe mạnh trưởng thành.\r\n\r\n    Dương Thiên Vấn không vội, mà là lựa chọn yên lặng xem nó biến hóa, bởi vì vị tiền bối kia nếu muốn giết mình mà nói, đã sớm động thủ, cần gì phải làm điều thừa?\r\n\r\n    Quả nhiên không ngoài dự đoán, hào quang lao tới đỉnh đầu “nụ hoa”, hiện ra chân thân. Tản ra một loại cảm giác thoải mái thấm vào ruột gan, làm người ta cảm giác một hồi yên tĩnh tường hòa.\r\n\r\n    Hòn đá cùng nguyên thần chạm nhau, hào quang của hòn đá rút lui, hiện ra năm chữ to: “Thông Huyền Linh Tàng Bi!”.\r\n\r\n    Dương Thiên Vấn cũng không biết cái Thông Huyền Linh Tàng Bi này có ích lợi gì, nhưng có thể thoáng đoán được một ít công hiệu, hẳn là cùng vạn năm ôn ngọc không khác lắm, có thể cho tâm tình bình tĩnh, không chịu ngoại ma quấy nhiễu, che chở nguyên thần, không bị tâm ma nuốt các loại công hiệu này nhỉ? về phần còn có công hiệu khác hay không, vậy không biết được.\r\n\r\n    Dương Thiên Vấn cũng không phải đầu đất, lập tức dùng phép tế luyện pháp bảo, vẫn là thử luyện hóa bảo bối này. Lúc mới bắt đầu còn rất thuận lợi đã lấy được liên hệ, nhưng lúc vừa muốn tiến thêm một bước lại gặp trở ngại. Không thể tiến thêm một bước nữa.\r\n\r\n    Dương Thiên Vấn cũng không chỉ vì cái trước mắt mạnh mẽ luyện hóa, mà là áp dụng lấy khí tức nguyên thần phương thức không nhận thức được, chậm rãi luyện hóa thành pháp bảo của mình.\r\n\r\n    Đứng dậy đi vào trong hang. Trong hang rất đơn giản, đại khái có hơn một trăm bình phương không gian, bên trong đặt một cái đài cực lớn, cái đài chiếm một nửa không gian, bên trên tất cả đều là một ít tài liệu.\r\n\r\n    Dương Thiên Vấn đi qua nhìn một cái. Những tài liệu này đều là thứ tốt trong Hư Vô Tù Lao, hơn nữa còn có một khối Cửu U Minh Thạch ức năm không nhỏ, còn lại còn có một ít da thuộc. Dương Thiên Vấn suy nghĩ một chút, vị tiền bối kia sẽ không là dùng những linh tài trân quý này đến luyện chế Tị Thiên Giáp chứ?\r\n\r\n    Dùng những đồ chơi cao cấp này luyện chế, vậy mà chỉ luyện ra một đống linh khí vừa xấu vừa vô dụng kia? A... Khó trách vị tiền bối kia nói không am hiểu luyện khí.\r\n\r\n    Cái kệ trên tường đá đặt ba khối ngọc giản. Dương Thiên Vấn cầm lấy, thần thức vừa thăm dò, khối thứ nhất là nhắn lại, trên đại khái là một ít đồ vật trong hang để lại cho người có duyên các loại lời nhảm nhí.\r\n\r\n    Khối thứ hai là đồ vật gì đó, có chút xem không hiểu, bên trong chính là mấy cái hoa văn cùng đường cong cổ quái, không nói rõ cụ thể là cái gì.\r\n\r\n    Khối thứ ba là hải đồ! Không phải hàng mấy trăm linh thạch mua sạp, mà là hải đồ thật sự của toàn bộ Hư Vô Tù Lao.\r\n\r\n    Ở Dương Thiên Vấn xem ra, khối ngọc giản thứ ba mới là thứ thật sự trân quý.\r\n\r\n    Thì ra cái Hư Vô Tù Lao này được chia làm bốn hải vực, phân ra chiếm bốn phương đông tây nam bắc, Vô Biên Hải thuộc về hải vực phía đông, Tịch Tĩnh Hải thì là thuộc về hải vực phương bắc. Phía tây hải vực U Minh Hải, cùng với phía nam hải vực Thích Diệt Hải.\r\n\r\n    Trên hải đồ có một điểm đỏ đặc biệt ghi rõ, làm Dương Thiên Vấn có chút sờ không được ý nghĩ.\r\n\r\n    Kỳ quái. Mấy thứ này, vị tiền bối kia đã muốn đi, vì sao không cùng nhau tặng cho ta, lại đem nó đặt ở trong động, để cho ta tự mình tới lấy?\r\n\r\n    * * *\r\n\r\n    “Xui xẻo, ta đến thăm ngươi rồi.” Thanh âm lười biếng tà dị, nếu Dương Thiên Vấn nghe được mà nói, có thể lập tức nhận ra thanh âm này.\r\n\r\n    Hiện tại hắn đang đứng ở trên không một cái vực sâu sâu không thấy đáy, thanh âm tuy không lớn, nhưng xuyên thấu thẳng ở chỗ sâu trong vực sâu.\r\n\r\n    “Rống... Ngươi gọi ta xui xẻo nữa, ta liền ăn ngươi!” Một tiếng thú rống hổn hển từ trong vực sâu truyền ra.\r\n\r\n    “Ngươi vốn đã đủ xui xẻo. Chẳng qua ta ngược lại là kỳ quái, bọn họ vì sao không xử lí gọn ngươi, lại đem ngươi giam ở cái nơi chim không thèm ị này?” Thanh niên vuốt cằm hỏi, “Ta cũng sắp đi rồi, vấn đề này ngươi cũng không chịu trả lời sao?”.\r\n\r\n    “Hừ. Bọn họ nếu có thể xử lý ta, cần gì phải dùng loại phương pháp này? Ta là ai? Ta chính là khi hỗn độn khai thiên con đầu tiên cũng là một con duy nhất Hắc Huyền Phệ Thần Thú! Vị trí chính là một trong bảy đại siêu thần thú. Mấy tên khốn kiếp kia tuy đánh bại ta, lại đừng có mơ giết chết ta!” Cái thanh âm kia kiêu ngạo vô cùng hừ lạnh nói.\r\n\r\n    <\/div>","title":"Chương 228: Thông huyền linh tàng bi"}