{"text":"﻿    Chương 381: Một đường đuổi đánh\r\n\r\n    <\/div>\r\n\r\n    Hối hận cái gì? Tự nhiên là hối hận vì sao không trước hết nghĩ đến bắt lại Lý Thừa Phong, áp chế Dương Thiên Vấn. Hiện tại rõ ràng muốn bắt cũng không thể.\r\n\r\n    Đừng nói là bốn Ma tôn cùng với phòng ngự đại trận Dương Thiên Vấn bày ra, cho dù là đại quân đông nghìn nghịt hai ngàn vạn cửu phẩm ma đế kia, mặc dù là mạnh như Cổ Tà ma tôn tuy không sợ, tốt nhất vẫn là tạm lánh mũi nhọn là hơn.\r\n\r\n    Cổ Tà ma tôn đang cẩn thận nghĩ lại, Dương Thiên Vấn còn có cái sườn mềm gì? Đúng rồi, hai hồng nhan tri kỷ của hắn. Nhưng mà các nàng đã mất tích một trăm năm, không cần hỏi cũng biết Dương Thiên Vấn đem các nàng giấu đi rồi, hơn nữa có khả năng nhất giấu ở Bích Vân Tinh. Cứ coi là vậy, Cổ Tà ma tôn cũng không có bất cứ cách nào tìm Bích Vân Tinh. Còn có không? Ừm... Cổ Tà ma tôn nghĩ vỡ đầu, đột nhiên phát giác, Dương Thiên Vấn kết bạn quả thực rộng lớn, nhưng tất cả đều là quân tử chi giao, đạm bạc như nước. Căn bản không có bất cứ sơ hở nào có thể chộp.\r\n\r\n    Thủ đoạn thiên môn không thể thực hiện được, ứng chiến chính diện không phải đối thủ.\r\n\r\n    Cổ Tà ma tôn thật sự là hết hy vọng cũng có rồi. Dạng đối thủ gì đáng sợ nhất? Đương nhiên là không chút sơ hở, hơn nữa che dấu sâu không lường được, đối thủ làm cho người ta căn bản không biết chi tiết đáng sợ nhất. Ồ, còn có một điểm. Đối thủ này là một tên điên ra bài không theo lẽ thường, tên điên đuổi tận giết tuyệt, hơn nữa còn có lực ảnh hưởng không nhỏ. Nhìn một chút cái động tĩnh này của Lý gia, căn bản chính là chuyện bé xé ra to, đã bày rõ chính là khoa trương khoa trương nữa biểu hiện ra lập trường ủng hộ Dương Thiên Vấn.\r\n\r\n    Dương Thiên Vấn là từ trên tâm lý cùng trên sinh lý, hai phương diện tạo áp lực cho đối thủ.\r\n\r\n    Đã bày rõ tiểu tử ngươi một bộ cảnh cũ kia của điện ảnh không cần sử dụng. Lại cho ngươi nhìn một chút lực ảnh hưởng của ta. Tin tưởng vô luận là thế lực nào, lão tử đi tặng trận pháp từng nhà đều có thể đem ngươi hoàn toàn cô lập hẳn lên, sau đó là thực lực đối lập. Ngươi không đủ xem!\r\n\r\n    Cổ Tà ma tôn không có cách nào, chỉ có một chiêu cuối cùng ba mươi sáu kế, chạy là thượng sách.\r\n\r\n    Chậm trễ nửa tháng, Cổ Tà ma tôn lén lút chạy trốn. Nhưng hắn không biết là, hắn vừa mới thông qua truyền tống trận rời khỏi, Dương Thiên Vấn đã nhận được tin tức của Lý gia. Không nên hiểu lầm, cái đó và cao tầng Lý gia không có bất cứ quan hệ gì. Là mấy đầu mục hạ tầng của Lý gia cùng Lý Thừa Phong giao hảo, đồng thời cũng là đích hệ Lý gia. Bọn họ đã sớm trao đổi tin tức với Dương Thiên Vấn.\r\n\r\n    Dương Thiên Vấn nhận được tin tức, tự nhiên cũng sau lưng theo Cổ Tà ma tôn rời khỏi Tử Dạ Tinh.\r\n\r\n    Trong trưởng lão hội Lý gia, gia chủ cùng mấy gã trưởng lão Lý gia đang bí mật nói chuyện phiếm. “Các ngươi nói Cổ Tà lão gia hỏa kia còn có thể sống bao lâu?” Một vị trưởng lão nào đó cười xấu xa hỏi.\r\n\r\n    “Mặc kệ hắn. Dù sao thằng cha này luôn luôn kiêu ngạo quen rồi. Hiện tại gặp phải một Vấn Thiên cư sĩ so với hắn cuồng gấp trăm lần. Gia hỏa này sợ là sống không được bao lâu nữa.” Lại là một hội trưởng lão không nhanh không chậm nói.\r\n\r\n    “Chúng ta?...” Gia chủ Lý gia nói một nửa.\r\n\r\n    “Chúng ta là đang bảo vệ đời tiếp theo của Lý gia. Nơi này là địa bàn của chúng ta, chúng ta muốn thế nào được thế đó. về phần việc bên ngoài sao, cùng chúng ta không liên quan. Mọi người coi như xem diễn.” Một vị trưởng lão tiếp lời.\r\n\r\n    “Phải đó. Bọn họ đấu bọn họ, Lý gia chúng ta không chen vào.” Tiếng đồng ý liên tiếp.\r\n\r\n    Dương Thiên Vấn sau khi từ Tử Dạ Tinh đi ra, quay đầu liếc một cái hành tinh thiên nhiên xinh đẹp bị vũ trụ tử cực quang bao vây này, hướng tới phương hưởng Nguyên thần ấn ký đánh dấu bay đi.\r\n\r\n    Chỉ chốc lát sau, Dương Thiên Vấn đã nhận được Đinh Ẩn báo cáo: “Chủ thượng, Cổ Tà ma tôn truyền đến tin tức, yêu cầu liên lạc đỉnh tầng của Tà Vụ.”.\r\n\r\n    “Ồ? Vì sao hắn không trực tiếp liên hệ bên trên, phải thông qua truyền từng tầng. Hắn không phải nhân vật số hai số ba trong Tà Vụ sao?” Dương Thiên Vấn kỳ quái hỏi.\r\n\r\n    “Hồi bầm chủ thượng, theo tư liệu chúng ta hiện tại nắm giữ đến xem, tổng bộ của Tà Vụ hẳn là một địa phương có thể ngăn cách truyền tin bình thường. Cho dù là Cổ Tà ma tôn cũng chỉ có thông qua tầng thứ hai của tổ chức, cũng chính là cao tầng Tà Vụ chúng ta hiện tại nắm giữ hướng đỉnh tầng đưa tin. Loại phương thức đưa tin này là một loại phương thức đưa tin đặc thù, cũng không phải là xu hướng chính hiện nay.” Đinh Ẩn cung kính trả lời.\r\n\r\n    Dương Thiên Vấn nghe có hồ đồ, lại có chút hiểu, chẳng qua lại là lười truy hỏi nhiều như vậy. “Đem tin tức chụp xuống. Ta muốn chậm rãi đùa chết hắn.”.\r\n\r\n    “Tuân mệnh. Chủ thượng, tin tức chúng ta đã chụp xuống. Nay Tà Vụ đã là hạ viện cùng bộ phận tạo thành quan trọng của Thiên Võng chúng ta. Còn có, chủ thượng, thuộc hạ đã đột phá đến cửu phẩm ma đế, toàn bộ người trong tổ chức đều có tăng lên lớn lớn nhỏ nhỏ. Hiện tại trong tổ chức cảm xúc tăng vọt.” Đinh Ẩn báo cáo.\r\n\r\n    “Ha ha, cứ như vậy đi.” Dương Thiên Vấn biết là mình đột phá mang đến chỗ tốt. Khế ước thần phù cũng không phải là nô dịch thần phù. Bọn họ nguyện trung thành ta, không có hai lòng, tương ứng chủ nhân tăng lên sẽ kéo kẻ không có khế ước tăng lên. Đây chính là cái gọi là một người đắc đạo, gà chó lên trời.\r\n\r\n    Dương Thiên Vấn gọi ra Thuấn Quang Vân, mở ra nháy mắt di động, bóng người Dương Thiên Vấn biến mất, lúc xuất hiện lại đã vượt qua Cổ Tà ma tôn. Đối với thuấn di của Thuấn Quang Vân, Dương Thiên Vấn là càng dùng càng có tâm đắc.\r\n\r\n    Cổ Tà ma tôn kinh ngạc nhìn Dương Thiên Vấn xuất hiện, sau đó lập tức phản ứng lại, như lâm đại địch nhìn Dương Thiên Vấn nói: “Các hạ đến tột cùng muốn thế nào?” Cổ Tà ma tôn hiện tại rất khuất nhục rất ủy khuất, nhưng là lại không thể làm gì được. Đánh nhau chính diện là đánh không lại, sau lưng dùng thủ đoạn chính là lại không chỗ xuống tay.\r\n\r\n    “Rất đơn giản, nhìn ngươi không vừa mắt. Ta nói rồi, gặp ngươi một lần đánh một lần!” Dương Thiên Vấn nói xong liền triệu ra Tiểu Bạch, phân phó: “Nhẹ một chút, làm cho hắn treo chút màu sắc là được rồi.” Dương Thiên Vấn không tính toán tự mình động thủ. Vì sao? Bởi vì pháp tắc chân lực của hắn ở trên số lượng dự trữ kém những lão gia hỏa kia quá xa. Tuy hắn có năm viên pháp tắc kim đan, có thể đồng thời làm ra năm luồng pháp tắc chân lực, nhưng mà cũng cần một ít thời gian, cho nên Tiểu Bạch đến xử lý là không còn gì tốt hơn.\r\n\r\n    “Lão đại yên tâm đi. Chặt đứt một bàn tay của hắn là được rồi.” Tiểu Bạch nói xong liền xông đến.\r\n\r\n    Cổ Tà ma tôn không lường trước được ra tay vậy mà là một con sủng vật!\r\n\r\n    Tiểu Bạch vừa ra tay, động tĩnh nhỏ một chút. Vì sao? Không có cách nào. Sở học khác nhau, lý niệm cũng khác nhau. Tiểu Bạch nắm giữ lực lượng so với Dương Thiên Vấn còn chính xác hơn, một chút ít cũng không tiết lộ, cho nên hiệu quả thanh sắc kém một chút, nhưng mà hiệu quả thực tế vậy phải thử mới biết được.\r\n\r\n    Phương thức công kích của Tiểu Bạch rất đơn giản, tốc độ, lực lượng, tinh chuẩn, cộng thêm công kích điểm yếu. Thừa dịp Cổ Tà ma tôn sững sờ trong chốc lát, Tiểu Bạch giành trước chiếm được tiên cơ, nháy mắt vọt xuất hiện tại trước người Cổ Tà ma tôn, một trảo bổ xuống.\r\n\r\n    Cổ Tà ma tôn phản ứng lại, nhưng động tác lại không theo kịp phản ứng, hoặc là nói theo không kịp tốc độ của Tiểu Bạch. Bả vai tay trái bị “nhẹ nhàng” đụng một cái.\r\n\r\n    Ừm. Nhìn qua là nhẹ nhàng, chẳng qua hậu quả có chút thảm thiết. Cổ Tà ma tôn tuy không phải thể tu, nhưng một thân ma thể cũng không so với thể tu cấp bậc tiên đế bình thường lợi hại hơn một ít như vậy chứ? Nhưng là vô dụng, xương vai bị một đòn đập nát. Đáng sợ nhất là, cái lực đạo này vậy mà còn đang hướng tay trái tràn ra, từ xương vai trái dọc xương tay vươn ra, từ trong xương cốt liên hoàn bạo phá.\r\n\r\n    Rầm rầm rầm rầm rầm rầm...\r\n\r\n    Ngắn ngủn mấy hơi thở, cánh tay trái của Cổ Tà ma tôn bị nổ mất toàn bộ.\r\n\r\n    Dương Thiên Vấn xem rõ ràng, Tiểu Bạch là đem lực lượng mạnh mẽ áp súc, sau đó đưa ra cốt tủy dẫn phát liên hoàn nổ. Nguyên lý là đã nhìn ra, nhưng mà đánh chết Dương Thiên Vấn cũng không làm được một điểm này. Cái này cần nắm giữ lực lượng chuẩn xác cỡ nào? Hơn nữa không có phương pháp tu luyện cùng phương pháp thi triển đặc thù, căn bản là không có khả năng nắm giữ. Nói trắng ra, đây là một loại mật kĩ.\r\n\r\n    Tiểu Bạch lui trở về. Trước khi lui về còn hung hăng một cước đem cả người Cổ Tà ma tôn đá bay.\r\n\r\n    “Lão đại, thế nào?” Tiểu Bạch đắc ý nói.\r\n\r\n    “Không tồi. Rất không tồi.” Dương Thiên Vấn nở nụ cười. Thực lực của Tiểu Bạch so với lúc trước vừa mới tiến hóa còn lợi hại hơn. Một chiêu thức này hẳn là mới học không lâu.\r\n\r\n    Cổ Tà ma tôn chật vật chạy trốn. Một đòn nhiều ngày trước đã đem lòng tin cả người hắn hủy diệt rồi. Nếu chỉ là một mình Dương Thiên Vấn, Cổ Tà ma tôn đánh không lại, nhưng chạy trốn mà nói là không có vấn đề. Nhưng hiện tại vậy mà lại nhiều thêm một con sủng vật so với Dương Thiên Vấn còn khủng bố hơn. Hai người gia tăng, Cổ Tà ma tôn căn bản không dám nghênh địch chính diện.\r\n\r\n    Tình báo của Tà Vụ có thể nói là nổi tiếng tam giới, nhưng mà lại là không biết một chút sủng vật Dương Thiên Vấn nuôi vậy mà thực lực kinh người như thế. Không, không phải kinh người, mà là đáng sợ!\r\n\r\n    Trước sau Cổ Tà ma tôn bị Dương Thiên Vấn đuổi kịp ba lượt, tay trái, tay phải, chân trái, chân phải đều từng bị phế. Tuy lấy tu vi Ma tôn có thể chữa trị hoàn hảo, nhưng mà đau đớn xé tim xé phổi kia chính là có thể cảm nhận được rõ ràng.\r\n\r\n    Hơn nữa, Dương Thiên Vấn căn bản không động thủ, mà là cầm trí nhớ tinh thạch ở một bên ghi lại, để mặc Tiểu Bạch ra tay. Đương nhiên, Dương Thiên Vấn chụp chỉ có hình ảnh Cổ Tà ma tôn sau khi bị chà đạp, hình ảnh Tiểu Bạch động thủ, Dương Thiên Vấn tự nhiên là sẽ không chụp, bởi vì đây chính là một con bài chưa lật của mình, kẻ ngốc mới sẽ bại lộ ra. Mặc dù là toàn bộ tam giới cũng không có người dám đắc tội mình, vậy cũng phải đem con bài chưa lật có thể giấu bao lâu thì giấu bấy lâu.\r\n\r\n    Cổ Tà ma tôn tung hoành Ma giới bao nhiêu năm, nào từng chịu khuất nhục bậc này? “Họ Dương. Có chim ngươi cứ giết ta, cho ta một cái thống khoái.”.\r\n\r\n    “Không, không nên vội. Chờ ta chơi đủ tự nhiên sẽ giết ngươi.” Dương Thiên Vấn cười tủm tỉm nói. Dương Thiên Vấn muốn coi đây là cảnh cáo, cảnh cáo toàn bộ dám thế lực hướng mình vươn móng vuốt. Dương Thiên Vấn cũng không muốn ngày sau, hai nàng ở lúc đi dạo phố lại bị vây công thêm bắt cóc.\r\n\r\n    Trút giận? Không sai. Trải qua vài lần như vậy, Dương Thiên Vấn thật là đã trút giận đủ rồi. Nhưng trút giận rồi không có nghĩa là việc này cứ như vậy kết thúc. Cái giá đắt, Dương Thiên Vấn muốn cho mọi người nhìn thấy cái giá đắt đắc tội mình là cái gì.\r\n\r\n    Có câu nói là không sợ giặc trộm, chỉ sợ giặc nhớ. Dương Thiên Vấn không thể lúc nào cũng phòng bị, cho nên Dương Thiên Vấn cho mọi người một cái cảnh cáo. Kẻ phạm ta, đuổi tận giết tuyệt! Không có cách nào, con người chính là bị coi thường, không cho hắn chút màu sắc nhìn một cái, hắn cũng không biết hoa vì sao đỏ như vậy.\r\n\r\n    <\/div>","title":"Chương 381: Một Đường Đuổi Đánh"}