{"text":"﻿    Chương 421: Kim cơ ngọc cốt.\r\n\r\n    <\/div>\r\n\r\n    Dương Thiên Vấn tìm kiếm ba ngày, rốt cuộc ở trung tâm đại lục, đã tìm được một tòa Linh sơn, ở đây hội tụ ít nhất mười nguồn linh mạch trở lên, có thể nói là chỗ linh mạch hội tụ nhiều nhất của cả đại lục, cả ngày bị mây mù che lấp, nếu như không phải Huyền Quang Kính có đặc hiệu khai phá hư vô, Dương Thiên Vấn cũng không chắc phát hiện ra chỗ này.\r\n\r\n    Gọi Thuấn Quang Vân ra, thân hình lóe lên, liền xuất hiện ở trước tòa Linh sơn ngoài mười ngàn dặm. Tòa Linh sơn cao tới mấy ngàn thước, cũng không phải là quá cao, chung quanh toàn là núi non phạm vi mấy ngàn dặm, đặt trong đám núi, ở trong đám núi cao hơn nhiều, liền lộ vẻ đột phá.\r\n\r\n    Sương trắng lượn lờ, nhìn không rõ ràng, cho dù là đứng ở trước mặt với khoảng cách gần, cũng mơ hồ không rõ, có chút cảm giác ảo ảnh.\r\n\r\n    Dương Thiên Vấn kinh ngạc phát hiện những sương trắng này lại là tiên khí rất gần trạng thái dịch, có thể hình thành loại trạng thái kỳ lạ này, có thể tưởng tượng tiên khí ở đây nồng đậm đến cỡ nào.\r\n\r\n    \"Tốt rồi, chính là chỗ này! \" Dương Thiên Vấn cao hứng tự nhủ. Có chỗ tiên linh khí nồng đậm như thế phụ trợ, tin chắc vào lúc luyện chế sẽ càng tăng hiệu quả.\r\n\r\n    Dương Thiên Vấn đi vào trong sương trắng, những sương trắng này là tiên khí bán hoá lỏng mà thành, cũng không có bất kỳ nguy hiểm nào, chỉ có điều người bình thường đi vào sẽ hai mắt mờ mịt, không phân rõ phương hướng mà thôi.\r\n\r\n    Dương Thiên Vấn có cặp thần nhãn, tất nhiên vào núi rất quen thuộc. Ở lúc bay lên, thần thức của Dương Thiên Vấn đã lục soát ngọn núi này một lần.\r\n\r\n    Ở giữa sườn núi phát hiện một sơn động, thần thức của Dương Thiên Vấn thăm dò vào, cũng không có nguy hiểm, liền thản nhiên bay lên. Nhìn sơn động trước mắt, Dương Thiên Vấn gần như có thể chắc chắn, đây tuyệt đối không phải do người tạo thành, mà là tự nhiên hình thành.\r\n\r\n    Sau khi đi vào, mới biết được cái gì gọi là trong có động thiên, nơi này là một thế giới xinh đẹp, khắp nơi đều là thạch nhũ sắc thái sặc sỡ, mà điều này không trọng yếu, quan trọng là dưới chúng cơ hồ đều có đầm nước nhỏ lớn cỡ lòng bàn tay, về phần nhũ màu trắng bên trong, chất lỏng tản linh tính kinh người kia là cái gì, chỉ cần là người tu hành đều có thể nhận ra được.\r\n\r\n    Đây là thạch nhũ vạn năm biến thành thành nhũ dịch, công hiệu thần kỳ, tác dụng rộng khắp, là bảo bối hiếm có.\r\n\r\n    Nó có thể nhanh chóng bổ sung pháp lực. Thật ra tốc độ bổ sung là trong nháy mắt, hiệu quả so với tiên đan bình thường còn hữu hiệu hơn. Lúc tu luyện ăn chúng vào, không chỉ có thể khiến chân nguyên ngày càng trở nên tinh thuần. Mà còn có thể nuôi dưỡng Nguyên thần, xua đuổi tâm ma, củng cố cảnh giới. Còn nữa, cho dù là luyện đan, hay là luyện khí, đều có được hiệu quả kỳ dị. Tóm lại, nó quả thực chính là loại hình dầu giá vạn kim. Cái gì cũng có thể dùng, chỉ cần dùng liền nhất định có chỗ tốt.\r\n\r\n    Loại nhũ dịch này là tiên thiên mà thành. Chính là bảo bối tập hợp tinh hoa trời đất. Một giọt phải hình thành hơn vạn năm. Nhìn trong động này thử, trong động đất phương viên vài trăm mét, khắp nơi đều là thạch nhũ. Hơn nữa dưới chúng có đầm nước hoặc lớn hoặc nhỏ. Ừm. Nhỏ thì cỡ bàn tay. Lớn sao. Chừng một thước vuông! Khiến Dương Thiên Vấn nhìn mà trợn mắt há hốc mồm, im lặng một hồi.\r\n\r\n    Mau lên! Dương Thiên Vấn liền nhớ lại muốn đựng những bảo bối nhũ dịch trân quý này thì phải là bình Dương chi ngọc tịnh. Bình này không khó luyện chế. Dương Thiên Vấn vội vào tiên phủ, tốn thời gian một tháng luyện chế ra nó. Dùng nó để đựng những dịch thạch nhũ vạn năm này không chỉ có thể bảo đảm chất lượng lâu dài. Còn có thể khiến cho phẩm chất nhũ dịch càng thêm thuần hậu. Cũng may mắn, Dương Thiên Vấn chiếm được không ít linh tài Thần giới. Bằng không dựa theo tài sản của hắn trước kia, chỉ sợ có lòng mà không có sức.\r\n\r\n    Sau khi từ tiên phủ đi ra, Dương Thiên Vấn cầm cái bình, bắt đầu thu thập khắp nơi. Vừa thu thập vừa cười khúc khích. Bình này mặc dù không dám nói khoa trương có thể đựng nước tứ hải, nhưng vẫn có thể chứa đầy một hồ nước. Ừm. Là loại hồ nước không lớn không nhỏ. Cầm bình khổ cực ba ngày. Suốt ba ngày đó! ! Chứa hơn phân nửa bình. Tích dịch thạch nhũ vạn năm hơn phân nửa hồ nước. Quỷ mới biết có tích lũy cỡ nào! Có thể tưởng tượng tích lũy ngàn vạn năm qua ở chỗ này là khoa trương đến cỡ nào. Dương Thiên Vấn là người. Chỉ cầm hết hàng tồn vô số năm qua ở chỗ này. Ngược lại còn chưa tới mức diệt tận gốc, vẫn lưu lại một phần cho người có duyên đời sau.\r\n\r\n    Ngay khi thu thập giọt dịch thạch nhũ vạn năm cuối cùng xong. Dương Thiên Vấn phất hiện sâu trong động khẩu này, không ngờ còn có một lỗ hổng! Có thể cho một người ra vào. Xem ra là trong động có động!\r\n\r\n    Dương Thiên Vấn suy tư một chút, liền quyết định đi vào nhìn thử. Thử nghĩ xem, ngoài động này đã có mặt hàng như thế. Vậy trong này sẽ có cái gì? Có lẽ là cất giấu bảo bối càng trân quý hơn.\r\n\r\n    Thứ còn có thể trân quý hơn những dịch thạch nhũ vạn năm này thì là cái gì?\r\n\r\n    Bước vào động khẩu trước mặt, xuất hiện ở trước mắt chính là một cái đầm thanh tuyền, tản ra quang mang yếu ớt, trên thạch bích khắp nơi là tiên tinh cực phẩm, chúng phát ra quang mang, chiếu sáng lỗ hổng có phạm vi chưa tới mấy chục thước, hết thảy trong động đều là bình hòa như vậy.\r\n\r\n    Có điều, lúc Dương Thiên Vấn nhìn về phía đầm thanh tuyền kia, cả người liền ngốc trệ, sau năm giây mới khôi phục lại, đây, đây lại là linh tuyền tiên thiên trời đất tự nhiên phát triển sao? !\r\n\r\n    Dương Thiên Vấn sau khi bình tĩnh lại thì phản ứng ngược lại hết sức bình thường, cũng không có bất kỳ hành vi quá khích nào, có lẽ là vì đã gặp kích thích quá nhiều, thần kinh càng lúc càng lớn. Món này còn quý trọng hơn so với kho tàng của Lôi Áo, linh tuyền tiên thiên trong truyền thuyết, chỉ cần ngâm nửa canh giờ, có thể đem một phàm nhân tư chất bình thường biến thành thể chất đạo thể gần tiên thiên, là một loại bảo vật tiên thiên cực kỳ biến thái có thể nghịch thiên cải mệnh. Còn có thể tái tạo người chết, làm sống bạch cốt, là một loại linh chữa thương tự nhiên!\r\n\r\n    Vui sướng qua đi, Dương Thiên Vấn liền quyết định, ở chỗ này luyện chế Kim Giao Tiễn! ! Có linh tuyền cung cấp linh khí tiên thiên đầy đủ, hơn nữa mình cũng có thể dùng những linh tuyền này để cải thiện tư chất của mình.\r\n\r\n    Dương Thiên Vấn cũng biết, tư chất của mình rất bình thường, mặc dù đạt đến cảnh giới bây giờ, tác dụng của tư chất cũng không là bao, nhưng ai lại ghét bỏ tư chất bản thân không đủ chứ? Cho nên, chuyện đầu tiên Dương Thiên Vấn làm chính là lột sạch quần áo nhảy vào trong linh tuyền.\r\n\r\n    Linh khí khổng lồ mà ôn hòa dũng mãnh tràn vào trong cơ thể Dương Thiên Vấn, Dương Thiên Vấn cơ hồ vô ý thức mà vận chuyển pháp môn Kim thân Thiên lôi. Vô số linh khí bắt đầu điên cuồng mà dũng mãnh tràn vào trong cơ thể Dương Thiên Vấn, không ngừng đánh sâu vào toàn thân Dương Thiên Vấn.\r\n\r\n    Từ lúc bắt đầu tu luyện, Dương Thiên Vấn liền đả thông kinh mạch cùng ** đạo quanh thân, từ hậu thiên về tiên thiên, nhưng ở dưới sự trùng kích của linh tuyền tiên thiên, thành quả này giống như đang được mở rộng vô hạn.\r\n\r\n    Quá trình này thật ra cũng không phải dễ dàng như trong tưởng tượng, vào lúc linh khí rót vào trong cơ thể, tẩy rửa toàn thân, dịch cân tẩy tủy, loại thống khổ phảng phất từ sâu trong linh hồn truyền ra, có thể khiến ý thức của một người bình thường ở trong nháy mắt bị phá hủy triệt để, không chết cũng sẽ biến thành một kẻ ngu ngốc.\r\n\r\n    Không sai, linh tuyền tiên thiên có thể trợ giúp một phàm nhân biến thành đạo thể tiên thiên, nhưng mà vẫn cần nửa bát linh tuyền nho nhỏ phối hợp một ít cỏ và nước thanh linh, mới có thể làm được, hơn nữa quá trình này vẫn thập phần thống khổ. Như Dương Thiên Vấn trực tiếp nhảy vào đầm linh tuyền này.\r\n\r\n    Dùng tưởng tượng cũng biết sự thống khổ kia là đáng sợ cỡ nào.\r\n\r\n    Cũng may Dương Thiên Vấn không phải là phàm nhân, mà lại cảnh giới tiên tôn.\r\n\r\n    Lại may là Dương Thiên Vấn kiên trì luyện thể, tu luyện phương pháp Kim Thân, nếu không đi vào chỉ có một chữ chết!\r\n\r\n    Dù là như thế, linh khí tiên thiên khổng lồ vẫn điên cuồng tẩy rửa ngũ tạng lục phủ, gân cốt huyết mạch toàn thân của Dương Thiên Vấn. Cả người Dương Thiên Vấn hoàn toàn chìm vào đáy đầm, linh tuyền này sâu hơn mười mét, tất nhiên không giống bình thường.\r\n\r\n    Thống khổ, loại thống khổ tê tâm liệt phế, cho dù là Dương Thiên Vấn cũng thiếu chút đau đến độ kêu to. Có điều, tâm tính của Dương Thiên Vấn cứng cỏi, luôn tự nhẫn nại chịu loại thống khổ không thuộc về người này, mà không có mất đi thần trí.\r\n\r\n    \" mẹ kiếp, sao có thể như vậy, quả nhiên lời đồn không thể quá tin, ***, sao không nói cho ta ngâm linh tuyền là thống khổ như vậy chứ? \" Dương Thiên Vấn thầm chửi bới, vào lúc này, ngay cả nhập định cơ bản cũng khó đạt đến. Có điều, Dương Thiên Vấn vẫn không đình chỉ sự vận chuyển điên cuồng của Kim thân Thiên lôi, chỉ có như vậy mới có thể giảm bớt sự thống khổ\" . May là ta đã phụ tu phương pháp Kim Thân rèn thể, nếu không đã sớm không nhịn được mà đánh rắm rồi? \"\r\n\r\n    Dương Thiên Vấn nhịn, mà Kim thân Thiên lôi vẫn không chút tiến thêm ở sự tra tấn của loại thống khổ này, tốc độ đã bắt đầu tăng lên tuy thong thả nhưng rõ rệt. Đây cũng là việc khiến Dương Thiên Vấn vui mừng ngoài thống khổ, cuối cùng cũng không mất công chịu thống khổ một phen.\r\n\r\n    Từ từ, theo vận chuyển của Thiên lôi kim thân, Dương Thiên Vấn cưỡng chế dời tất cả tinh lực lên mặt vận chuyển và tham ngộ công pháp, giảm bớt sự thống khổ của dịch cân tẩy tủy rất nhiều.\r\n\r\n    Thật ra được lợi lớn nhất, cũng không phải là dịch cân tẩy tủy, mà là Tam hoa nguyên thần của Dương Thiên Vấn. Giờ phút này chúng nhận được sự tẩm bổ của linh khí tiên thiên khổng lồ, không ngờ từ từ có dấu hiệu nở hoa. Dương Thiên Vấn hoàn toàn không biết chuyện này, bởi vì hắn cũng hoàn toàn kiên nhẫn ở trong thống khổ cực đại này, lại một lần nữa nhập định.\r\n\r\n    Thành công có lẽ có thành phần vận khí tồn tại, hơn nữa thành phần này chắc chắn là không thể thiếu. Nhưng nếu thiếu khuyết tâm tính cần thiết, không có đủ đại trí tuệ và đại nghị lực, như vậy cho dù có kỳ ngộ, cũng không chắc có thể đạt được thành công chân chính. Dương Thiên Vấn gặp kỳ ngộ không ít, nhưng mà thứ chính thức quyết định khiến hắn không ngừng tiến lên, chính là tâm tính, trí tuệ cùng nghị lực vượt xa thường nhâ kia. Đây mới là nguyên nhân không thể thiếu khiến Dương Thiên Vấn đạt được thành tựu ngày hôm nay.\r\n\r\n    Thời gian chậm rãi trôi qua, vốn nửa canh giờ liền đủ rồi, nhưng mà lại qua mất hai ngày hai đêm, mãi đến sáng sớm ngày thứ ba, Thân hình của Dương Thiên Vấn chậm rãi từ trong linh tuyền trồi lên, cước đạp hư không đi ra khỏi phạm vicủa linh tuyền, bây giờ tuy màu da cả người Dương Thiên Vấn không có biến hóa bao nhiêu, nhưng nhìn kỹ, lại sáng óng ánh giống như tiên ngọc tối thượng giai. Hơn nữa ẩn ẩn lộ ra một chút kim quang, nếu là người có kiến thức liền có thể nhận ra đây là kim cơ ngọc cốt trong truyền thuyết! Đây tuyệt đối là thể chất trong truyền thuyết, thể chất vô thượng gần như vạn năng! So với đạo thể tiên thiên còn cao hơn vài bậc! !\r\n\r\n    <\/div>","title":"Chương 421: Kim Cơ Ngọc Cốt."}