{"text":"﻿    Chương 580: Tu La ma thần cường đại\r\n\r\n    Hách Như Hải xuất ra một thanh cự kiếm, đồng thời tung ra một khối gạch vuông, đặt trên đỉnh đầu, gạch vuông tỏa xuống ánh sáng màu nâu, hiển nhiên là một kiện pháp bảo phòng ngự không tồi.\r\n\r\n    \"Ồ, tiên thiên thần khí?\" Huyết hải ma thần kinh ngạc nói: \"Đoạt bảo vật đó cho ta.\" Phiến thiên địa này không biết vì nguyên nhân gì, tuy rằng thiên tài địa bảo đầy rẫy, nhưng lại không dựng dục được tiên thiên thần khí, một kiện một kiện tiên thiên thần khí có thể so với thiên tài địa bảo trong phạm vi mười vạn dặm.\r\n\r\n    Cũng nhìn thấy bảo vật trên đỉnh đầu Hách Như Hải, hơi phân biệt một chút thì có kết luận, đây là một kiện tiên thiên pháp bảo tam lưu, chủ phòng ngự, có công hiệu khu ma ma. Nói là tiên thiên thần khí cũngcó đạo lý, tuy rằng xưng hô bất đồng, nhưng đại khái có cùng một ý tứ.\r\n\r\n    Dương Thiên Vấn lấy la bàn ra, gọi người chỉ dẫn la bàn rồi mở miệng hỏi: \"Anh Thạch đó sao lại biến thành bộ dạng này?\"\r\n\r\n    \" Đây là truyền thừa của Đại A Tu La ma tộc, người thừa kế có thể trong lúc chiến đấu biến thành như thế này, sức chiến đấu đại tăng, đồng thời bí thuật của tộc này cũng không ít, am hiểu bác sát, không chịu sự trói buộc của thiên địa pháp quy, Phi thường khó chơi, nhưng chỉ tu lực lượng chứ không tu cảnh giới, không phải là đại đạo, cho nên mạnh thì mạnh, nhưng đạo hạnh thì lại thấp kém, nếu không thì Huyền Quang Kính của ngươi đã sớm bị phát hiện rồi.\" người chỉ dẫn La bàn giải thích.\r\n\r\n    Dương Thiên Vấn minh bạch gật đầu, nghĩ rằng thì ra đây là cái này gọi là viễn cổ truyền thừa! Chẳng trách Anh gia và hách gia có thể ngồi ngang nhau trên vị trí thượng cổ thế gia, chỉ bằng vào sức chiến đấu cường đại sau khi biến thân này, cùng với ảnh hưởng của thần chi lĩnh vực sau khi biến thân, cơ hồ là hạ xuống mấy cấp.\r\n\r\n    Các thần nhân của Thần giới quá mức dựa vào lĩnh vực cường đại, vốn lực lượng lĩnh vực đích xác rất cường đại, nhưng gặp phải loại ma thần dị tộc không thuộc về vũ trụ này thì , bị khắc chế, cái này phải chăng chính là vỏ quýt dày có móng tay nhọn?\r\n\r\n    \" Cẩn thận cẩn thận một chút, huyết hải chi hồn có được không ít tế phẩm tẩm bổ, thực lực đã tăng mạnh, nó nếu hóa hình thì e là không hề yếu hơn chúa tể là bao đâu.\" người chỉ dẫn lên tiếng nhắc nhở, nhưng không chỉ dẫn cho Dương Thiên Vấn nên ứng đối thế nào.\r\n\r\n    Dương Thiên Vấn cũng không hỏi nhiều, người chỉ dẫn đã chỉ ra, sau khi huyết hải ma thần hóa hình thì có thể so với chúa tể của thần giới, nhưng hiện tại thì thực lực suy giảm mạnh, bởi vậy nó vẫn không thể biến hóa, loại dị tộc không có cảnh giới, không có thân hình này căn bản không đáng để lo lắng, chỉ cần cẩn thận một chút không để bị phát hiện, dùng thái dương chân hỏa thì sẽ khắc chế được huyết hải này.\r\n\r\n    Chỉ trọng lực lượng, không trọng cảnh giới và đạo tâm, loại phương thức tu hành này một số một số cường hãn trời sinh cường hãn mới có thể làm được, nhưng phương thức này lại không thể sánh bằng đại đạo. Cho dù là dùng lực chứng đạo, cũng là lực vào đạo cũng được coi trọng, chỉ là cái nào trước cái nào sau mà thôi.\r\n\r\n    \" Lão đại, Anh Thạch Anh Thạch biến thành quái vật lợi hại quá.\" Tiểu Bạch nhìn Tu La ma thần đại triển thần uy thì cũng có chút cảm giác nóng lòng muốn thử.\r\n\r\n    \" Không xong, lão già này không ngờ không có lĩnh vực của chúng ta?\" Long Nguyệt Hiên đấu hơn mười chiêu với Tu La ma thần do Anh Thạch hóa thành thì liền phát hiện vấn đề, lĩnh vực của hắn có đặc tính giảm mạnh, cho dù là là người mạnh nhất trong thế hệ trẻ như Hách Như Hải cũng sẽ bị chịu ảnh hưởng rất mạnh, Long Nguyệt Hiên đã từng tỷ thí với tiền bối Thần Vương của gia tộc, cho dù là Thần Vương ở trong đó cũng sẽ chịu ảnh hưởng, nhưng Tu La ma thần lại tựa hồ không bị ảnh hưởng.\r\n\r\n    \"Dùng háo bảo thần khí.\" Hách Như Hải cũng đồng dạng nhìn ra, ảnh hưởng của lĩnh vực này này quái vật đích xác rất nhỏ, nhưng không có nghĩa là không có.\r\n\r\n    Hách Như Hải hét lớn một tiếng, một thân thần lực cường hãn tu luyện hai trăm vạn năm nổ ra, lĩnh vực hóa từ vô hình thành hữu hình.\r\n\r\n    Đây là dung hợp lĩnh vực, phối với cảnh giới thiên thần đỉnh phong của Hách Như Hải, uy lực lĩnh vực tuôn ra không hề kém hơn Thần Vương là bao.\r\n\r\n    Đây mới là thực lực chân chính của Hách Như Hải, Hách Như Hải ở vạn năm vạn năm trước đã là nhân vật cấp chiến thần, Thần Vương Thần Vương ít có người là đối thủ của hắn, mặc dù là Dương Thiên Vấn đến đây, so đấu trên dung hợp lĩnh vực thì cũng thua nửa chiêu, dù sao Dương Thiên Vấn chỉ là hạ giai thiên thần, trình độ lĩnh vực và cảm ngộ cảm ngộ đều kém hơn ba phần.\r\n\r\n    Nhưng cường độ cường độ như vậy, cộng thêm mật pháp của hách gia, đưa lĩnh vực từ vô hình thành hữu hình, trong khoảng thời gian ngắn có thể thể hiện ra lực lượng lĩnh vực trên thiên thần.\r\n\r\n    Nhưng tác dụng có thể mang đến lại chỉ khiến thân hình của Tu La ma thần bị ảnh hưởng, khiến cho một thân thực lực suy giảm mạnh, đáng tiếc lại không thể đả thương tới ma thể của Tu La.\r\n\r\n    Hách Như Hải và Anh Thạch đánh chính diện, , sáu người bọn Long Nguyệt Hiên thì hiệp trợ, ma thể của ma mạnh mẽ, một kích toàn lực của thiên thần khí thượng phẩm chỉ có thể phá vỡ được lân giáp và da thịt, không thể xâm nhập vào sâu hơn, bị thương sau khi bị thương, năng lực tự lành rất cường đại, cũng khiến Dương Thiên Vấn kinh ngạc. Nghĩ rằng, Tu La ma tộc này thật sự là gặp may mắn, thân thể nhân loại làm sao có thể biến thái như vậy?\r\n\r\n    Công kích cường lực của Anh Thạch đều bị lưu quang màu nâu chống đỡ, hai bên chỉ công không thủ, cũng dần dần duy trì một trạng thái ngang ngửa, nhưng chớ quên, Anh Thạch hiện giờ đang là một địch sáu.\r\n\r\n    Dương Thiên Vấn cũng biết sự lợi hại của tiên thiên pháp bảo, khối gạch vuông đó chính là loại tiên thiên pháp bảo loại không bình thường.\r\n\r\n    \" Lão đại, chúng ta làm gì bây giờ? Có giúp không?\" Tiểu Bạch nhẹ giọng hỏi, toàn thân cũng có chút ngứa ngáy: \"Ta cũng muốn thử nghiệm một chút, là ma thể của Tu La ma tộc cường hãn hay là thân thể thần thú mà ta tu luyện nhiều năm cường đại.\"\r\n\r\n    Dương Thiên Vấn cười cười an ủi: \"Không sao, chúng ta mới tu luyện được bao lâu chứ? Cứ từ đã, cứ nhún mình thôi, tới lúc chúng thần đại chiến nổ ra chúng ta mới có thể đục nước béo cò, có lẽ ngươi sẽ trở thành thần thú tối cao nhất, tiến hóa thành cứu cực thể.\"\r\n\r\n    Tiểu Bạch nghe thấy những lời này thì lập tức nói: \"Đúng đúng, nhún mình, đi theo lão đại phát tài.\"\r\n\r\n    Dương Thiên Vấn bế Tiểu Bạch đứng trên vai rồi nó: \"Có điều chúng ta không thể không làm gì được, cứ ở đây mà xem kịch.\"\r\n\r\n    \" Chúng ta hiện tại nên làm gì?\" Tiểu Bạch vẫn có chút muốn tưởng đánh nhau một trận với Tu La ma thần kia.\r\n\r\n    \" Thừa dịp đánh nhau đánh nhau, nấp trong nấp trong chỗ tối, rút củi dưới đáy nồi cái vị huyết hải ma thần vĩ đại kia kìa.\" Lạnh giọng lạnh giọng nói, huyết hải ma thần không thể hóa hình, uy hiếp duy nhất của duy nhất chính là phiến huyết hải mờ mịt này, cùng với huyết hồn ma tinh ẩn sâu dưới huyết hải. Chỉ cần hủy được huyết hồn ma tinh, như vậy huyết hải ma thần cho dù là cường thịnh trở lại thì cũng chỉ có một đường tiêu vong. Đây chính là công đức tương đương với cứu vớt toàn vũ trụ.\r\n\r\n    Dương Thiên Vấn bắt đầu tích cực bố trí, đầu tiên là chậm rãi mở rộng phạm vi trận pháp, không làm cho huyết hải ma thần, chủ nhân của toái phiến thế giới này chú ý, sau đó thì ở trong trận bố trí ngưng tụ thái dương chân hỏa. Kỳ thật chính yếu vẫn là hỏa chi thần phù, thần vạn hỏa không xâm, chuyển hóa thành các loại hỏa diễm pháp tắc này.\r\n\r\n    \"Quá hay, tiên thiên thần khí cỡ này là hiếm thấy hiếm thấy, nhất định phải đoạt cho bản ma thần, nếu nuốt nó vào, thần lực của bản ma thần sẽ tiến nhanh. Đến lúc đó ta sẽ hóa hình!\" Huyết hải ma thần cười to, không che giấu mục đích của mình. Có điều nghĩ cũng đúng, nơi này là thế giới trong tay hắn, căn bản không sợ mấy thiên thần có thể thoát được.\r\n\r\n    Đám người Hách Như Hải cũng nghe thấy, không khỏi sợ hãi, trong lòng thầm nghĩ, ma đầu này tất nhiên là viễn cổ ma thần nào đó, nếu nó hóa hình, thoát khỏi sự trói buộc của nơi này, như vậy toàn bộ thần giới sẽ xong rồi. Là truyền nhân của thượng cổ thế gia, Hách Như Hải sao không biết mấy đại chúa tể đang ngủ say, cũng không biết có thể thức tỉnh sau mấy chục vạn năm hay không, nếu không thể, như vậy đối với toàn bộ gia tộc Hách thị mà nói, không nghi ngờ gì nữa chính là một hồi thời cơ một bước lên trời cực lớn.\r\n\r\n    Tuyệt đối không thể chết ở chỗ này, nhất định phải chạy thoát, truyền tin tức về gia tộc, nếu không thời cơ này sẽ trở thành lúc hách gia diệt vong.\r\n\r\n    Anh Thạch không có ý thức có ý thức, cũng không biết đau đớn, đối với một trận mãnh công của Hách Như Hải, theo lực công kích không ngừng tăng mạnh, có mấy lần thiếu chút nữa phá vỡ được pháp bảo phòng ngự, khiến Hách Như Hải đều sợ tới mức mồ hôi lạnh ứa ra, may mà đám người Long Nguyệt Hiên theo thời gian gia tăng, phối hợp cũng càng lúc càng ăn ý, giải đúng lúc cho Hách Như Hải.\r\n\r\n    Lúc này, không ai là không hiểu đại thế, đều vứt bỏ ân oán gia tộc, chung sức hợp tác, ứng phó với cửa ải khó khăn trước mặt. Mọi người đều là tinh anh mà đều thế gia đại tộc bồi dưỡng ra, chứ không phải loại ăn chơi trác táng, vẫn biết phân rõ nặng nhẹ.\r\n\r\n    <\/div>","title":"Chương 580: Tu La Ma Thần Cường Đại"}