{"text":"﻿    Chương 740: Gia cố phong ấn (2)\r\n\r\n    Dương Thiên Vấn đứng ở đầu thuyền, nhìn chỗ cửa phong ấn không ngừng trào ra hung thú nọ, trong lòng đối với những hung thú này cùng cảm thấy đáng thương. Chúng nó tuy rằng thực lực thân thể so với phàm nhân hạ giới thì cường đại hơn vô số lần, nhưng mà sống càng tương đương đáng thương. Là con kiến thật chính với ý nghĩa. Không có tử vong tự nhiên chúng nó so với thái cổ hoang thú ở hư vô lao tù còn muốn đáng thương hơn, ít nhất hoang thú thọ mệnh có hạn.\r\n\r\n    \"Van Thần tinh vực hiện tại đã mở ra tới tình trạng nào rồi\" Dương Thiên Vấn nhìn trong chốc lát mở miệng hỏi.\r\n\r\n    \"Ngươi hỏi cái này để làm gì?\" Vô Trần tiên tôn kỳ quái hỏi, \"Chẳng lẽ ngươi lần này xuống dưới là vì vẫn Thần tinh vực?.\r\n\r\n    \"Không phải. Chẳng lẽ ngươi không biết Hung thú tinh vực thật ra ngay chỗ sâu trong vẫn Thần tinh vực sao?\" Dương Thiên Vấn quay đầu nhìn về phía Vô Trần tiên tôn nói.\r\n\r\n    \"Cái gì? Ngươi nói Hung thú tinh vực là ở bên trong vẫn Thần tinh vực?\" Vô Trần tiên tôn khó có thể tin. Nếu là thật, vậy không phải nói bên trong vẫn Thần tinh vực cùng có vô số hung thú sao? Vạn nhất chúng nó từ vẫn Thần tinh vực tiến ra, vậy phiền toái rồi.\r\n\r\n    Dương Thiên Vấn tựa như nhìn ra Vô Trần tiên tôn cố ky, giải thích nói: \"Không cần lo lắng, các hung thú bị phong ấn ở trong một tinh vực nho nhỏ, ra không được, mà mục đích ta đi, cũng là tìm một cái tinh vực nhỏ. Sau đó kiểm tra nó phong ấn có sơ hở hay không, hy vọng toàn bộ phong ấn không có vấn đề, nếu không vấn đề liền lớn rồi...\" Dương Thiên Vấn cũng không hy vọng hung thú từ chỗ sâu trong vẫn Thần tinh vực đi ra, nếu không cái thời điểm đó, so với tình huống hiện tại còn muốn không ổn gấp mười lần!\r\n\r\n    \"Vậy ngươi hiện tại tiến đến còn kịp\" Vô Trần tiên tôn hồi đáp.\r\n\r\n    Dương Thiên Vấn nghe xong, liếc mắt nhìn Vô Trần tiên tôn một cái nói: \"Khó trách cái tiền tuyến này chỉ có ba mươi ba cao thủ tôn cấp canh giữ\".\r\n\r\n    Vô Trần tiên tôn nhún vai, \"Có thể kiếm ra ba mươi ba người, đã là không tệ rồi, không phải sao?\" Dĩ vãng hung thú xâm nhập quy mô cũng không lớn, bình thường xuất hiện bốn năm cao thủ tôn cấp là đủ, mà những năm gần đây quy mô càng lúc càng lớn, có thể cam đoan một cái cửa phong ấn một cường giả tôn cấp cùng coi như không tệ rồi.\r\n\r\n    Dương Thiên Vấn lắc lắc đầu, xuất ra Chỉ Tinh Dần Nguyệt Luân nói: \"Bên này, hẳn là không có vấn đề chứ?\"\r\n\r\n    \"Ta nghĩ hẳn là không thành vấn đề, chỉ cần có cao thủ tôn cấp thủ, tin tưởng lấy quy mô liên quân lần này mà nói, ứng phó lần xâm nhập này là có thừa\" Vô Trần tiên tôn hồi đáp.\r\n\r\n    \"Tốt lắm. Ta đi đây\" Dương Thiên Vấn nói xong mở ra Dần Nguyệt chi môn, chỉ hướng về phía một cái tu hành tinh gần với vẫn Thần tinh vực nhất.\r\n\r\n    Dương Thiên Vấn rời khỏi tiền tuyến chống đỡ hung thú xâm nhập, xuất hiện ở cửa vào vẫn Thần tinh vực.\r\n\r\n    Quả nhiên, hiện tại cửa vào là mở ra, Dương Thiên Vấn chui vào, thông qua thông đạo không gian tiến nhập vẫn Thần tinh vực.\r\n\r\n    Lần thứ hai tiến vào nơi này, chỉ là lần trước tiến vào nơi này chỉ có tu vi Tiên Tôn, không có cảm giác gì đặc biệt. Nhưng mà nay tiến vào cùng rõ ràng cảm giác được chỗ khác nhau. Kết cấu không gian trong vẫn Thần tinh vực, rõ ràng so với bên ngoài chắc chắn hơn nhiều, tuy rằng so ra vẫn kém thần giới, nhưng đối với trung tầng giới diện mà nói đã là không tệ. Ở trong này, Dương Thiên Vấn có thể nháy mắt phóng xuất ra lực lượng cường đại chừng trung vị thần. Nói cách khác ở trong này Dương Thiên Vấn có khả năng phật huy thực lực so với bên ngoài là mạnh hơn.\r\n\r\n    Dương Thiên Vấn đem thần thức dò xét ra ngoài, thần thức cấp bậc Thần Vương đủ để cho Dương Thiên Vấn tra xét phạm vi so với Tiên Tôn trước kia lớn hơn vô số lần.\r\n\r\n    Một tinh hệ chỉ một cái nháy mắt liền thăm dò sạch, Dương Thiên Vấn cười pháp khí phi hành, lấy tốc độ cực nhanh hướng chỗ sâu trong vẫn Thần tinh vực bay đi.\r\n\r\n    Dương Thiên Vấn dùng phương thức bước nhảy không gian trong cự ly ngắn đi tới. Vài cái lóe ra chính là một cái tinh hệ đến mấy cái tinh hệ.\r\n\r\n    Vẫn Thần tinh vực quá lớn, lớn đến khó có thể tưởng tượng, vô số năm qua, người tiên ma yêu giới vẫn chưa từng thăm dò qua nó đến tột cùng có bao nhiêu lớn.\r\n\r\n    Dương Thiên Vấn đem thần thức Thần Vương hoàn toàn phát ra, tranh thủ trong thời gian ngắn nhất tìm được chỗ Hung thú tinh vực.\r\n\r\n    Bay không bao lâu, Dương Thiên Vấn bỗng nhiên thu hồi thần thức, đem bàn tay của mình mở ra, thầm oán nói: \"Ta thật ngu ngốc? cần gì trực tiếp sử dụng thần thức, lão tử dùng Huyền quang thuật tìm, so với thần thức càng thêm hữu dụng!\"\r\n\r\n    Dứt lời, sử dụng thần thông Huyền quang thuật, ở dưới Huyền quang thủy kính phản xạ, rất nhanh liền thấy mấy hệ hằng tinh lớn nhỏ không đồng nhất chung quanh.\r\n\r\n    Đương nhiên, những hệ hằng tinh này đều là một ít tinh hệ không người, hằng tinh hào quang rất yếu, nhìn qua thật giống như đã đi vào điểm cuối của thọ mệnh.\r\n\r\n    Dương Thiên Vấn muốn tìm là một cái tinh vực nhỏ tràn ngập hung thú. Mà không phải hệ hằng tinh không người này. Dương Thiên Vấn không có giảm bớt tốc độ, không bao lâu, Dương Thiên Vấn đã đến trước cái \"hắc động\" năm đó tiến vào chúng thần mộ địa nọ.\r\n\r\n    Đột nhiên, Dương Thiên Vấn nhớ tới trong tầng thứ hai Thời Không Bảo Tháp, có hai tỷ muội song bào thai Lôi Thần Hoàng tộc, có cần đem các nàng đưa cho Lôi Áo hay không đây?\r\n\r\n    Dương Thiên Vấn suy nghĩ một hồi lâu, nghĩ đến nếu ở vẫn Thần tinh vực tìm xuống, thật sự không phải biện pháp, cái này quả thực chính là ở trong biển lớn mà tìm kim. Còn không bằng tìm Lôi Áo hỏi cho rõ ràng, hắn dù sao cũng là thượng cổ Thần Vương, không chỉ có thực lực phi phàm, hơn nữa biết rất nhiều tân bí thượng cổ, nói không chừng tìm hắn hỏi một câu có thể tìm được Hung thú tinh vực ở nơi nào, cho dù biết phương vị đại khái cũng tốt.\r\n\r\n    Sau khi quyết định. Dương Thiên Vấn liền chui vào cửa không gian truyền tống lúc trước tiến vào.\r\n\r\n    Sa mạc quen thuộc, kết cấu không gian càng thêm chắc chắn. Chốn cũ làm cho Dương Thiên Vấn có loại cảm giác thương hải mộng dâu, tất cả chung quanh đều không có biến hóa, chẳng qua kết cấu không gian tuy rằng so với bên ngoài còn muốn chắc chắn hơn một ít, nhưng mà tính ổn định cùng rất không xác định.\r\n\r\n    Dương Thiên Vấn đem thần thức tán đi ra ngoài, khe hở không gian rất nhiều. Nhưng mà không có tính chất truyền tống.\r\n\r\n    Dương Thiên Vấn suy nghĩ một chút, vận dụng phương thức ngàn dặm truyền âm, đem thanh âm chính mình xuyên thấu qua khe hở không gian truyền đi: \"Lôi Áo, ta là Dương Thiên Vấn, nếu ngươi nghe được. Lập tức cùng ta liên hệ!\" Dương Thiên Vấn dám khẳng định. Thẩm Phán thần điện nhất định tự do di chuyển ở bên trong dị không gian. Nhưng không có thoát ly khỏi chỉnh thể không gian.\r\n\r\n    Dương Thiên Vấn một tiếng này dùng pháp lực cũng không nhỏ, tin tưởng đủ để truyền khắp toàn bộ Chúng thần mộ địa. Dương Thiên Vấn liên tiếp hô năm lần, sóng âm lớp sau nối lớp trước, tiếng vang một tiếng nối một tiếng.\r\n\r\n    Hiển nhiên. Dương Thiên Vấn thanh âm ẩn chứa thần lực, kéo dài không tán.\r\n\r\n    Dương Thiên Vấn cứ cách nửa giờ, kêu vài tiếng, mỗi lần đều thoáng đổi một cái phương hướng.\r\n\r\n    Đợi đại khái nửa ngày, một thanh âm truyền tới nói: \"Ô. Dương huynh, vạn năm không thấy, ngươi chẳng lẽ còn chưa có phi thăng?\" Không cần hỏi, thanh âm này đúng là thanh âm của Lôi Áo.\r\n\r\n    Dương Thiên Vấn nở nụ cười, rốt cuộc đem ngươi gọi ra rồi. \"Không. Ta là từ thần giới xuống dưới\".\r\n\r\n    \"Ồ? Ngươi có thể hạ giới? Không có khả năng! Phải biết rằng nghịch hướng thông đạo lực cản cường đại tuyệt đối không phải Thần Hoàng có thể chịu được. Cho dù có yếu bớt lực cản không gian như thế nào cùng cần cảnh giới Thần Vương mới có thể an toàn hạ giới\" Lôi Áo không thể tin được lớn tiếng nói. Khi nói chuyện, bóng dáng Lôi Áo rất nhanh từ xa xa bay đến.\r\n\r\n    Dương Thiên Vấn hai mắt thần quang phóng ra, cẩn thận nhìn lên, Lôi Áo pháp lực thế mà cùng khôi phục đến cấp bậc Thần Vương! \"Ha ha. Ngươi cũng không kém, vạn năm không gặp, khôi phục không tệ\".\r\n\r\n    \"Vậy làm sao mà giống nhau, ta là khôi phục pháp lực, mà ngươi,\" Lôi Áo cẩn thận nhìn lên, lại phát hiện Dương Thiên Vấn dị thường, chỉ vào Dương Thiên Vấn nửa ngày không nói gì, qua một hồi lâu mới nói được, \"Ngươi, ngươi, ngươi lại có thể cùng..\r\n\r\n    \"Không thể tưởng được ta phong ấn chín thành pháp lực, ngươi cùng có thể nhìn ra được, thượng cổ Thần Vương quả nhiên danh bất hư truyền\" Dương Thiên Vấn cảm thán nói.\r\n\r\n    \"Kháo. Dương Thiên Vân, ngươi quả thực chính là một quái vật! Ta có thể so sánh cùng với ngươi sao? Ta từ vô số năm trước đã có tu vi Thần Vương đỉnh phong, vạn năm này mượn dùng vô số thiên tài địa bảo mới khôi phục pháp lực nguyên bản, nhưng mà ngươi thì sao? Ông trời ơi, ngươi thật sự rất quái vật, quá yêu nghiệt, ngươi phi thăng thần giới mới một vạn năm, liền đạt tới cảnh giới Thần Vương, cái này nếu truyền ra, chúng ta thượng cổ đại thần này còn sống làm cái gì, toàn bộ tự sát cho rồi, ngươi có biết ta năm đó tu luyện bao lâu mới đạt tới tiêu chuẩn hôm nay không? Tổng cộng là hơn một ức hai ngàn sáu trăm bảy mươi vạn năm! Ta tu hành nhiều năm như vậy mới đạt tới tiêu chuẩn hiện tại, nhưng mà ngươi, chỉ một tu sĩ nhân tộc bình thường, lại ở ngắn ngủn phi thăng thần giới vạn năm đã bước đi xong con đường hơn một ức hai ngàn sáu trăm bảy mươi vạn năm, cái này ông trời cùng quá không có mắt đi?\" Lôi Áo đấm ngực dậm chân vẻ mặt không cam lòng hô quát.\r\n\r\n    Dương Thiên Vấn bất đắc dĩ nhún vai, tiếp lời nói: \"Có lẽ đây là vấn đề nhân phẩm?\"\r\n\r\n    \"Không. Không có khả năng! Nhân tộc tuy rằng thường ra thiên tài, nhưng mà cho dù là Chúa Tể đầu tiên của nhân tộc cũng không có thiên tài đến tình trạng như ngươi!\" Lôi Áo ghen tị mở miệng, sau khi tỉnh táo lại thì nói, \"Ngươi có tốc độ tu luyện này, ta nghĩ tựa như chỉ có Thời Không Thần Hoàng! Chẳng lẽ trong tay ngươi có Thời Không Bảo Tháp?\"\r\n\r\n    Dương Thiên Vấn một trận kinh ngạc, mở miệng hỏi: \"Ngươi, ngươi làm biết?\" Dương Thiên Vấn cũng không có ý tứ giấu diếm Lôi Áo.\r\n\r\n    \"Hừ. Ta là ai? Ta tốt xấu từ thượng cổ thần chiến tồn tại đến hiện tại, trải qua chuyện rất là nhiều. Thật ra chỉ với loại tốc độ này của ngươi, chỉ cần là một ít thượng cổ thần nhân đều có thể nhìn ra được một ít dấu vết để lại\" Lôi Áo đắc ý giải thích nói: \"Vạn năm tu thành Thần Vương, hơn nữa là Thần Vương đỉnh phong, trừ khi là thần nhân chuyển thế, chỉ sợ cùng cùng chỉ có Thời Không Bảo Tháp dị bảo như vậy mới có công năng nghịch thiên thâu thiên hoán nhật\".\r\n\r\n    <\/div>","title":"Chương 740: Gia cố phong ấn (2)"}