{"text":"﻿    Chương 706: Âm sát sơn\r\n\r\n    Thái cổ yêu ma cường hãn vượt qua Dương Thiên Vấn tưởng tượng. Mười tám cái đầu rắn đều xuất ra thủy phong hòa, thiên hàng uy lực làm cho người từ Thần Vương trở xuống cảm giác được run rẩy từ chỗ sâu trong lòng, cũng may mắn loại uy lực này đối với cường giả cấp bậc Thần Vương cũng không có tác dụng, bởi vì bọn họ đã quen loại uy lực này. Hơn nữa cái thái cổ yêu ma này cũng không cường đại như chính bản, cũng không có lý trí, lâm vào trong điên cuồng, cho dù Dương Thiên Vấn không để ý tới nó, cũng không bao lâu khi thời hạn loại cấm thuật này vừa đến, thái cổ yêu ma này cũng sẽ tự chịu diệt vong.\r\n\r\n    Dương Thiên Vấn thu xong Phá Diệt thương, hướng lão phụ nhân gật gật đầu nói: \"Chúng ta đi thôi\".\r\n\r\n    \"Ừm\" Lão phụ nhân không nói thêm gì. Với kiến thức nàng cũng tự nhiên nhìn ra được bóng dáng khổng lồ bên kia căn bản không phải bản tôn Dương Thiên Vấn. Tuy rằng không rõ vì cái gì, nhưng mà nàng cũng kiến thức được Dương Thiên Vấn cường đại!\r\n\r\n    May mắn, lão phụ nhân âm thầm may mắn không có xúc động động thủ đối với Dương Thiên Vấn, lúc này đây đứng chung một tuyến cũng không có làm sai.\r\n\r\n    Thật ra lại nói tới, cái này cũng là Dương Thiên Vấn chính mình hướng thiện quả, bởi vì ngày đó khi hai bà cháu lão phụ nhân tìm tới Dương Thiên Vấn, Dương Thiên Vấn cũng không có khó xử hai người, không chút ngạo khí cùng các nàng thương lượng, đây là ưu việt giúp mọi người làm điều tốt.\r\n\r\n    Dương Thiên Vấn cùng lão phụ nhân hướng về phía Âm sát sơn độn xa, sự tình Vạn Thông Ma Tôn về sau hãy nói, dù sao lão gia hòa này tổn thất cũng không nhẹ. Pháp bảo bản mạng bị thu, hai đại cao thủ dưới tay bị giết, thế thân thần quý cũng dùng tới, hơn nữa bị thương không nhẹ, sau này nhìn thấy lão gia hòa này thì thu thập hắn cũng không muộn.\r\n\r\n    Sau khi rời xa nơi tranh đấu, Dương Thiên Vấn thu hồi thân ngoại hóa thân, tùy ý kính tượng phân thân ở nơi đó, dù sao cái kính tượng phân thân này cho dù không có, cũng sẽ không đối với Dương Thiên Vấn tạo thành tổn thất gì.\r\n\r\n    Ba ngày sau, Dương Thiên Vấn cùng lão phụ nhân cuối cùng rời khỏi nơi thị phi nọ, thái cổ yêu ma kia cho bọn hắn cảm giác thật sự quá mức áp lực, từ nó Dương Thiên Vấn cũng coi như hiểu được một ít hư thực cường giả cấp bậc Thần Hoàng.\r\n\r\n    \"Được rồi, đa tạ thần hữu tương trợ!\" Dương Thiên Vấn hoàn toàn thả lòng xuống, khách khí nói lời cảm tạ.\r\n\r\n    \"Nào có, nào có. Nhận tiền tài của người, giúp người tiêu tai mà thôi\" Lão phụ nhân cũng không kể công.\r\n\r\n    Dương Thiên Vấn xuất ra nửa cành Bồ Đề Linh Căn nọ đưa qua nói: \"Thần hữu, đây là thù lao tại hạ đáp ứng trả\" Dương Thiên Vấn vẫn là nói giữ lời.\r\n\r\n    Lão phụ nhân xuất ra một khối ngọc giản đưa cho Dương Thiên Vấn nói: \"Đây là địa đồ Âm sát sơn mà ta biết, tin tưởng sẽ đối với ngươi có giúp đỡ, lão thân xin phép cáo từ!\" Lão phụ nhân căn bản không có nghĩa vụ giúp Dương Thiên Vấn xông vào âm sát tuyệt địa, cho nên sớm một chút lui trở ra.\r\n\r\n    Dương Thiên Vấn một mình bay về phía Âm sát sơn, dọc theo đường đi Dương Thiên Vấn cũng không ngừng tổng kết lợi hại đại chiến lúc trước, thủ đoạn công kích quá mức đơn điệu, pháp bảo trong tay quá ít, thần thông thuật không đủ tinh thâm, không đủ nhiều! Tóm lại là một đống vấn đề lớn, xem ra muốn nhập vào hàng ngũ cường giả đỉnh phong thần giới, còn có một đoạn đường rất dài phải đi.\r\n\r\n    Dương Thiên Vấn không có tự cao tự đại đến tự cho là hiện tại có thể đủ tung hoành thần giới, không, hạ vị Thần Vương tuy rằng đã đi vào thượng tầng thần giới, nhưng mà cũng phải nói, cũng chưa phải nhập lưu. cường giả đỉnh cấp chân chính là giống La Sát Thần Hoàng Thần Hoàng đỉnh phong bên kia. Hạ vị Thần Vương ở trước mặt bọn họ thật sự không tính là cái gì, con đường này còn có một đoạn thời gian rất dài phải đi.\r\n\r\n    Âm sát sơn, là một cái sơn mạch liên miên vạn dặm. Nếu Dương Thiên Vấn dưới tình huống không phân biệt rõ, mạo muội xông vào, chỉ sợ tìm vài năm cũng khó mà tìm được chỗ dị cảnh nọ, hơn nữa, âm sát làm cho khắp nơi đều là nguy hiểm, Dương Thiên Vấn cũng không có khả năng ở bên trong tìm tới vài năm.\r\n\r\n    Bất quá, có khối ngọc giản lão phụ nhân đưa cho, vậy thuận tiện hơn, tuy rằng cái khối ngọc giản này cũng không có ghi lại đầy đủ toàn bộ phạm vi Âm sát sơn, nhưng mà ít nhất cũng cấp cho Dương Thiên Vấn một cái con đường rõ ràng. Dương Thiên Vấn cũng không đến nỗi đối mặt với sơn mạch liên miên vạn dặm này, mà không biết xuống tay từ chỗ nào.\r\n\r\n    Trên thực tế, ngọc giản lão phụ nhân đưa chỉ ghi lại một ít tình huống bên ngoài cùng bản đồ Âm sát sơn. Còn có một lộ tuyến tương đối an toàn đi vào chỗ sâu trong Âm sát sơn.\r\n\r\n    Lão phụ nhân cũng là một người có qua có lại, Dương Thiên Vấn cho nàng một hy vọng, nàng tự nhiên sẽ không tại loại việc nhỏ này có giữ lại, trên ngọc giản ghi lại là thành quả vợ chồng nàng nhiều năm qua mạo hiểm sinh mệnh tìm kiếm trong Âm sát sơn, giá trị trong đó có thể nói là thật lớn, ít nhất ở trên nhân tình, mọi người là hai bên không thiếu nợ nhau.\r\n\r\n    Dương Thiên Vấn đi vào vạn dặm ở ngoài Âm sát sơn. Còn chưa có bước vào Âm sát sơn, đã cảm giác được chỗ đáng sợ của Âm sát sơn, đối với ngọc giản trong tay coi như là có hiểu biết đại khái, may mắn có ngọc giản này, ở trong này Huyền Quang Thuật của mình lại có thể hoàn toàn không có tác dụng!\r\n\r\n    Toàn bộ Âm sát sơn không chỉ có bị âm sát lệ khí nồng hậu bao phủ, lại hình thành vô số trận hình đặc thù nhỏ.\r\n\r\n    Dương Thiên Vấn là một cao thủ nghiên cứu Trận Đạo, tự nhiên có thể nhìn ra được ảo diệu trong đó, trận hình này chính là trải qua vô số năm tháng mới hình thành, hội tụ vô cùng âm sát lệ khí, hình thành những sát trận, vây trận, độc trận nhỏ, lại khắc chế dung hợp lẫn nhau, vô số trận nhỏ hình thành trận pháp phạm vi lớn hình thành nên Âm sát sơn tuyệt địa!\r\n\r\n    Dương Thiên Vấn nếu không phải vì hồ lô linh căn trong đó, gặp loại hung ác tuyệt địa này, tuyệt đối là người quay đầu bỏ đi trước tiên, bởi vì nơi này thật sự rất nguy hiểm, nguy hiểm đến mức Dương Thiên Vấn cũng không có tuyệt đối nắm chắc có thể tự bảo vệ mình.\r\n\r\n    Cái Âm sát sơn này trận liền trận, trận tàng trận, trận vây trận, trận mãnh trận, trận hàm trận, trận trói trận, đáng sợ vượt qua người ta có thể tưởng tượng! Đối với Dương Thiên Vấn mà nói, là một cái khiêu chiến lớn, cùng là một cái kỳ ngộ lớn. Đương nhiên. Chính là quá nguy hiểm một chút, hơi không chú ý liền có khả năng lâm vào trong đó, còn có âm sát lệ khí nơi này bao phủ cùng là một cái phiền toái lớn.\r\n\r\n    Dương Thiên Vấn tu luyện là huyền môn công pháp chính tông. Chính là thái cổ luyện khí sĩ truyền thừa, đối với sát khí, nghiệp lực tự nhiên có chút kiêng kị, cũng may âm sát khí này không người khống chế, hơn nữa cũng không có nghiệp lực tồn tại, ứng phó nó có bất diệt thần quang là đủ, chỉ cần Chân Ngô Thần Giáp hào quang bất diệt, vậy không có nguy hiểm, chỉ cần chú ý hoàn cảnh một chút cùng với một ít âm hồn thú đánh bất ngờ là có thể.\r\n\r\n    Dương Thiên Vấn hướng Chân Ngô Thần Giáp nhét đầy linh dịch. Tin tưởng có thể chống đỡ một trận, chỉ cần trong Chân Ngô Thần Giáp năng nguyên đủ, âm sát khí sẽ không thể gây nên sợ hãi, bất quá khuyết điểm chính là quá bắt mắt, cái hào quang này mãnh liệt, giống như một cái thái dương di động vậy, chỉ cần không phải người mù đều có thể nhìn thấy.\r\n\r\n    Dương Thiên Vấn suy nghĩ một hồi, hay là trước mở ra vòng bảo hộ Thái Cực lường nghi có vẻ thích hợp hơn. Thời điểm thật sự gặp phiền toái, lại dùng Chân Ngô Thần Giáp bất diệt thần quang cũng không muộn.\r\n\r\n    Dương Thiên Vấn lâm thời luyện chế một đám Tị độc giải chướng đan, lại luyện chế một ít Thanh nguyên tỉnh thần hoàn, cảm giác cùng kém không nhiều lắm, tìm được phương hướng ngọc giản chỉ, dứt khoát kiên quyết bước vào âm sát tuyệt địa.\r\n\r\n    Một bước bước ra này, là phúc, hay là họa. Vậy chỉ có ông trời già mới biết được.\r\n\r\n    Dương Thiên Vấn khởi vòng bảo hộ Thái Cực lường nghi, bước vào phạm vi Âm sát sơn, có ngăn cách âm sát khí, thật ra không có cảm giác gì khác. Cũng may cái âm sát khí Âm sát sơn này dĩ nhiên lợi hại, nhưng mà chúng nó cũng không có trí tuệ, cùng sẽ không liên hợp lại tìm Dương Thiên Vấn gây phiền toái.\r\n\r\n    Dương Thiên Vấn cùng nhẹ nhàng thở ra, lúc này chỉ cần chú ý một ít trận pháp trên đường cùng âm hồn thú đánh bất ngờ, tin tưởng chỉ cần cẩn thận một chút, chậm một chút, vững bước đi tới, dựa theo lộ tuyến của ngọc giản mà đi, tin tưởng có thể tới mục tiêu, về phần chỗ khác của Âm sát sơn tuy rằng thần bí, nhưng không đáng giá để Dương Thiên Vấn đi mạo hiểm.\r\n\r\n    <\/div>","title":"Chương 706: Âm sát sơn"}