{"text":"﻿    Bảo bối thân ái, tình yêu là cái gì, xin em hãy nói cho anh biết.\r\n\r\n    Mang thai tiến vào tháng thứ chín, bác sĩ nói, đây là giai đoạn phụ nữ có thai vất vả và phiền não nhất. Hướng Phù Nhã đã cảm nhận được rõ ràng những lời mà ông nói. Bởi vì tử cung không ngừng hướng lên trên mà lớn, lên tới tận ngực, cô thường xuyên cảm thấy không thở nổi, tần suất tim đập cũng cực kì nhanh. Khẩu vị ăn uống càng ngày càng thấp, phần eo cũng thường xuyên bủn rủn.\r\n\r\n    Thân mình càng ngày càng ngốc, bụng cũng càng ngày càng trầm. Bất quá khi đi kiểm tra định kì Smith lại cười rất hồ hởi. Vị bác sĩ phụ khoa nổi tiếng nhất Edinburgh khen ngợi cô hết lời, nói cô là người mẹ cực kì tốt. Cục cưng của cô tốt lắm, cũng thực khỏa mạnh, hơn hẳn tiêu chuẩn rất nhiều.\r\n\r\n    Tốt lắm, còn chưa bắt đầu thi chạy, cục cưng của cô đã dẫn đầu rồi. Nhưng mà, cô cũng rất bi thảm a. Bây giờ mỗi lần nằm xuống là chuyện vất vả nhất trên đời này, chỉ cần nằm xuống liền cảm thấy bị thứ trong bụng mình ép tới không thở nổi, hiện tại cô chỉ thích ngồi, thậm chí còn muốn cứ ngồi như vậy mà ngủ luôn.\r\n\r\n    “Cục cưng không ngoan!” Khẽ xoa xoa bụng, cô ngồi trên giường, thì thào nói chuyện với đứa nhỏ bên trong. Dạo này nó cực kì bướng bỉnh, lúc nào cũng đá cô một cước lại một cước, giống hệt như đang đánh bóng bàn vậy. “Mẹ với con thương lượng một chút nhé, con để mẹ nghỉ ngơi một chút cũng không được sao?” Có một đứa con dư thừa tinh lực, còn chưa có ra đời đã giày vò thành như thế rồi.\r\n\r\n    “Hi.” Một giọng nói nữ tính mê người vang lên bên cạnh cô, Hướng Phù Nhã ngẩng đầu, lại một lần vì sắc đẹp kia mà bị mê hoặc. Cho dù đã qua một tháng, cô vẫn không thể thích ứng được với chuyện mỹ nhân đẹp như vậy xuất hiện trước mặt mình, còn ở cùng một nhà với mình.\r\n\r\n    “Em lại đang nói chuyện với cục cưng sao?” Cô gái ngồi xuống trên cái ghế bên cạnh, hai chân vắt chéo, tao nhã gợi cảm vô cùng. Tiếng Trung của Phỉ Khiết Nhi cực kì tốt, từng câu từng chữ đều rõ ràng.\r\n\r\n    “Vâng.” Hướng Phù Nhã cười ôn nhu, mang theo vẻ đẹp độc đáo ý nhị riêng biệt của người sắp làm mẹ. “Em đang cùng con thương lượng một chút.”\r\n\r\n    “Nó nghe hiểu được?” Cô ta rất ngạc nhiên.\r\n\r\n    “Đương nhiên, bác sĩ nói, cục cưng kỳ thật đối với thế giới bên ngoài rất mẫn cảm, nó có thể xuyên thấu qua bụng mẹ để nhìn được mọi thứ bên ngoài.”\r\n\r\n    “Em nói nghe thật thần kỳ quá!.” Bộ dáng không dám tin của Phỉ Khiết Nhi vẫn mê người như thế.\r\n\r\n    Hướng Phù Nhã nở nụ cười, chậm rãi ngồi dậy, cầm lấy cái bình thủy tinh bên cạnh. “Nước trái cây?”\r\n\r\n    “Cám ơn. Chị thích uống cà phê hơn.” Cô nhìn thoáng qua bên cạnh một chút.\r\n\r\n    Ruth vẫn đang đứng ở một bên lập tức hiểu ý, đi hướng phòng bếp pha cà phê.\r\n\r\n    Đây có thể gọi là khí chất quý tộc bẩm sinh đi, Hướng Phù Nhã mỉm cười nhìn nhất cử nhất động của cô gái kia, chỉ cần một ánh mắt đã có thể sai khiến kẻ khác làm việc cho mình, vẻ mặt như thế khiến Hướng Phù Nhã bất chợt nghĩ đến ông xã.\r\n\r\n    Phỉ Khiết Nhi nhìn thân ảnh Ruth xa dần, cười cười nói. “Delos thật sự rất yêu quý đứa nhỏ, phải không?”\r\n\r\n    “Vâng.” Tuy rằng, cô vẫn không quen nghe Phỉ Khiết Nhi gọi Quan Thần Cực là Delos nhưng mà đó là tên tiếng Anh của anh, kế thừa dòng họ và danh hiệu của tổ tiên, đó là sự thật không thể nào thay đổi. Nghĩ đến sự săn sóc và ôn nhu của chồng, Hướng Phù Nhã ngọt ngào cười. “Anh ấy so với em còn khẩn trương hơn.”\r\n\r\n    Càng gần đến ngày lâm bồn, Quan Thần Cực lại càng khẩn trương, cùng cô đi kiểm tra thai nhi đều hỏi kỹ từng chi tiết cần thiết, ngay cả ảnh siêu âm bác sĩ chụp cho họ anh cũng cẩn thận cất đi, thỉnh thoảng lấy ra xem rồi cười cười nói với cô, con của hai người đang lớn thật nhanh.doc truyen online<\/b><\/a> tại: SieuTruyen.NET<\/a>\r\n\r\n    Ừm, nói thật, cô thực sự có chút xem không được.\r\n\r\n    “Đừng nhìn bộ dáng lãnh khốc của Delos, kỳ thật anh ấy đối với trẻ con rất tốt, rất nhẫn nại.” Những ngón tay thon dài sơn màu tím của Phỉ Khiết Nhi nhẹ nhàng gõ gõ. “Chị nhớ rõ trước đây mình đặc biệt dính anh ấy, mà anh ấy thì…” Mỉm cười “Luôn phi thường bao dung.” Hướng Phù Nhã nghe đến mê mẩn, cô đối với chuyện lúc nhỏ của Quan Thần Cực rất có hứng thú.\r\n\r\n    “Em có biết không, người này có ý muốn bảo hộ rất mạnh, đối với những bạn nam nhỏ tuổi ái mộ chị đều lộ ra vẻ mặt lãnh khốc vô tình, dọa bọn họ chạy đi hết.” Khóe mắt cô mang theo vẻ nhung nhớ tốt đẹp. “Để trả thù anh ấy đã phá hư duyên tình của mình, chị liền chạy đi nói với cô gái mà anh thích là, tôi là bạn gái của Quan Thần Cực.”\r\n\r\n    Hướng Phù Nhã bật cười, nghĩ đến mới trước đây Quan Thần Cực cũng là cái vẻ mặt lãnh khốc như thế, cô liền nhịn không được. Cảm giác quái dị lúc ban đầu với Phỉ Khiết Nhi theo thời gian tiếp xúc chậm rãi tiêu tan. Cô biết Phỉ Khiết Nhi và Quan Thần Cực là bạn bè từ nhỏ lớn lên bên nhau, cảm tình rất tốt, mà Quan Thần Cực trừ bỏ có nhiều phản ứng kỳ quặc lúc mới gặp mặt, sau đó tất cả đều bình thường. Anh đối xử với cô còn săn sóc, cẩn thận hơn trước kia rất nhiều.\r\n\r\n    Hướng Phù Nhã trời sinh tính đơn thuần, sẽ không nghĩ đông nghĩ tây, cô yêu Quan Thần Cực thì sẽ toàn tâm toàn ý tin tưởng anh. Nếu Quan Thần Cực yêu Phỉ Khiết Nhi thì sẽ không kết hôn cùng Hướng Phù Nhã cô. Cho nên mặc dù Phỉ Khiết Nhi ở ngay trước mắt, ở tại nhà bọn họ, Hướng Phù Nhã cũng đem cô ấy trở thành bạn bè mà đối đãi.\r\n\r\n    Cô cảm thấy Phỉ Khiết Nhi thoạt nhìn xinh đẹp không tỳ vết, tính cách cũng thẳng thắn khiến mọi người đều yêu thích.\r\n\r\n    “Nhìn xem, chị lại nói linh tinh rồi, may mắn em là Tiểu Nhã chứ nếu là người khác, nghe chị kể đủ chuyện cũ ngày xưa như thế nhất định sẽ hiểu lầm chị và Delos có điều gì đó ái muội mất thôi.” Phỉ Khiết Nhi ghé sát người vào cô. “Em sẽ không như thế, đúng không, Tiểu Nhã?”\r\n\r\n    Hướng Phù Nhã nhìn hàng lông mi vừa cong vừa dài, lại nghĩ đến quảng cáo lông mi trên tivi, mỹ nữ trời sinh như Phỉ Khiết Nhi thế này, mỗi bộ phận trên người đều có thể đem đi quảng cáo được rồi. “Đương nhiên sẽ không.” Cô tin tưởng chồng mình, cũng tin tưởng người bạn mới quen biết không lâu này.\r\n\r\n    “Tiểu Nhã, em thật tốt.” Phỉ Khiết Nhi cầm tay cô. “Tìm một ngày đẹp trời nào đó, chúng ta đi dạo phố đi, em biết không? Chị rất ít khi đi dạo phố cùng bạn gái đấy.”\r\n\r\n    “Vì sao ạ?”\r\n\r\n    “Không biết.” Cô tùy ý quấn quấn mấy lọn tóc quăn của mình. “Từ nhỏ đến lớn, chị chưa từng có bạn bè là con gái bao giờ.” Có thể tưởng tượng được, nữ sinh không ai thích cùng người xuất sắc như thế đứng cùng một chỗ, bởi vì so với người tài giỏi và xinh đẹp như cô ấy, người nào cũng đều ảm đạm thất sắc cả.\r\n\r\n    “Được thôi.” Hướng Phù Nhã vuốt ve cái bụng thật lớn của mình. “Nhưng mà khả năng phải chờ em sinh cục cưng xong, chị nhìn em bây giờ, đi vài bước đã khó lắm rồi, huống chi là đi dạo phố.”\r\n\r\n    “Ừm, thực sự rất lớn.” Phỉ Khiết Nhi chăm chú đánh giá bụng của cô. “Dáng người thay đổi nhiều như vậy, em có hối hận không?”\r\n\r\n    “Vì người đàn ông mình yêu sinh đứa nhỏ là một chuyện rất hạnh phúc.” Cô cười thật ngọt ngào, ngọt đến tận tâm can.\r\n\r\n    “Vậy còn Delos thì sao?” Đôi mắt xanh lam to đẹp mang theo vẻ hiếu kỳ. “Anh ấy có hay không đã nói…yêu em?” Tạm dừng một chút, tiếng nói có vẻ trầm thấp hơn.\r\n\r\n    Cực, nói yêu cô? Hướng Phù Nhã ngây ngẩn cả người, nói thật, cô chưa từng có nghĩ tới vấn đề Quan Thần Cực yêu hay không yêu mình. Cô vẫn luôn chắc chắn cho rằng anh yêu cô, bằng không lúc trước sẽ không cầu hôn cô, càng không ôn nhu săn sóc với cô sau khi kết hôn như thế. Nếu không thương cô, anh nhất định sẽ không có khả năng làm được những việc này.\r\n\r\n    Anh nhất định là có yêu cô, mặc dù vẫn còn chút đắn đo, anh quả thực chưa từng nói qua ba chữ ấy, có khả năng, người đàn ông này trời sinh không am hiểu phương thức biểu đạt tình cảm của mình, Quan gia tuy rằng đã định cư ở Scotland mấy trăm năm rồi nhưng dòng máu chảy trong người vẫn là của phương Đông, điều này cô có thể lý giải.\r\n\r\n    Phỉ Khiết Nhi nở nụ cười mị hoặc làm cho người ta không mở mắt ra được. “Xem chị ngốc chưa kìa, Tiểu Nhã, em không cần để ý. Kỳ thật đây là việc riêng giữa hai vợ chồng, chị đáng lẽ không nên hỏi đến, chẳng qua Delos là một người…bạn rất tốt của chị nên nhịn không được muốn quan tâm sâu hơn một chút thôi.” Hướng Phù Nhã lắc lắc đầu, tỏ vẻ không ngại.\r\n\r\n    Lúc này Ruth bưng tới một ly cà phê mùi nồng đậm đến, đánh gãy cuộc trò chuyện của hai người, một chiếc ly xinh đẹp, sạch sẽ được từ từ cẩn thận đặt lên bàn. “Khiết nhi tiểu thư, cà phê Mocha của cô.” Đề tài này cứ như vậy mà gián đoạn.\r\n\r\n    Buổi tối lúc chín giờ Hướng Phù Nhã đều phải uống một ly sữa tươi, thói quen tốt này tạo thành đều là vì sự đốc thúc chăm chỉ của Quan Thần Cực. Trước giờ đều thế, đối với chuyện của cô anh đều không qua loa, quán triệt mọi thứ thật cẩn thận.\r\n\r\n    Nghĩ đến chuyện mới nói hôm nay cùng Khiết Nhi, Hướng Phù Nhã định xuống lầu tự uống sữa, thuận tiện vận động gân cốt, nhất cử lưỡng tiện. Cô cảm thấy rất có lý nên đã phân phó Ruth không cần đi xuống lầu lấy sữa mà tự mình chậm rãi đi.\r\n\r\n    Chống thắt lưng, dưới sự nâng đỡ của Ruth, cô chậm rãi đi xuống lầu dưới, phòng ngủ của bọn họ ở lầu hai, đi qua một thang lầu rồi đi tiếp mấy chục mét nữa, vòng theo một đường hình cung, bước qua mười mấy cái phòng. Khi cô một lượt đi qua hết xong, bỗng nhìn thấy một thân ảnh màu đen xuất hiện dưới cầu thang, lóe lên rồi biến mất ngay, định thần nhìn kỹ lại, cô không biết mình liệu có nhìn lầm hay không.\r\n\r\n    “Ruth, người mới vừa rồi……”\r\n\r\n    “Phu nhân, cô vẫn đừng nên xuống lầu, đi từ trên xuống dưới như vậy sẽ khiến người ta dễ dàng mệt hơn.” Vẻ mặt Ruth bình thản giống như không hề nghe thấy cô vừa mới nói gì.\r\n\r\n    Không thích hợp, phi thường không thích hợp, Hướng Phù Nhã nhìn cô hầu một cái, không nói gì, tiếp tục đi về phía trước, lớp thảm xốp dày khiến bước chân của cả hai trở nên nhẹ nhàng, càng đến gần, hành lang càng im lặng tĩnh mịch hơn, tiếng nói chuyện trong phòng càng trở nên rõ ràng, nhất là khi cửa phòng căn bản không hề đóng lại.\r\n\r\n    Đó là thư phòng của Quan Thần Cực. Sắp tới cuối năm, chuyện tình ở công ty anh hết sức bộn bề, chiều nào về nhà, Jason cũng cầm theo một đống văn kiện cho anh phê duyệt, trước kia anh không hay mang tài liệu về nhà nhưng dạo này thật sự bận quá, nếu không phải anh muốn ăn tối cùng cô thì sẽ không làm như thế.\r\n\r\n    Cho nên, bình thường cùng cô ăn cơm, ăn hoa quả xong, anh sẽ ở lại thư phòng lầu hai làm việc còn cô thì trở về phòng xem tivi.\r\n\r\n    Nếu vừa rồi không phải cô hoa mắt thì thân ảnh màu đen ban nãy đã vào trong thư phòng của Quan Thần Cực, thư phòng của anh ngay gần cầu thang, mà bóng lưng ấy…\r\n\r\n    “Em rất nhớ anh, Delos.” Thanh âm nỉ non như tiếng thở dài, tiếng Anh chính gốc của người Luân Đôn nghe qua quen thuộc đến mức khiến người khác đều phải động lòng.\r\n\r\n    “Phu……” Một ánh mắt nghiêm khắc khiến Ruth vội vàng ngậm miệng lại.\r\n\r\n    “Anh có nhớ em không?”\r\n\r\n    Sau một lúc lâu, thư phòng không có tiếng động nào nữa. Ngọn đèn sáng ngời chói mắt từ bên trong chiếu qua cánh cửa, Hướng Phù Nhà lẳng lặng đứng một bên, sắc mặt trắng bệch, tim đập như sấm.\r\n\r\n    “Em thật không ngờ, anh sẽ làm như vậy để trả thù em.” Giọng nói nữ tính nhuốm vẻ đau thương, mặc dù có chút cao nhưng vẫn khiến người ta thương xót. “Tính tình của anh vẫn luôn cường ngạnh như vậy, cho dù là em, cho dù là em, anh cũng không chịu nhận thua.” Ngữ khí rất bi thương, thực sự rất bi thương.\r\n\r\n    “Nhưng mà lần này, anh đã làm em tổn thương. Em chịu không nổi, em nhận thua, được chứ? Em thực sự nhận thua rồi.”\r\n\r\n    “Em chịu không nổi, anh rõ ràng là của em, của một mình em, vì sao lại trở thành như vậy? Người anh yêu không phải là em sao? Tại sao lại như thế chứ?”\r\n\r\n    “Khiết Nhi.” Rốt cục có tiếng nói khác vang lên, trầm thấp khàn khàn giống như mở miệng là một chuyện hết sức khó khăn.\r\n\r\n    Thanh âm như thế, Hướng Phù Nhã đã từng nghe qua, chính là ngày đó, cái ngày đầu tiên cô nhìn thấy Phỉ Khiết Nhi. Tay cô nắm chặt thành quyền, nghĩ đến mâm sushi mình tỉ mỉ làm nên cuối cùng rơi vào quên lãng, trong lòng đau đớn vô cùng, cô cảm giác có chuyện sắp xảy ra, một cảm giác hết sức đáng sợ.\r\n\r\n    Cô hẳn là nên đi thôi, bước thêm vài bước nữa là có thể xuống lầu, như vậy tất cả mọi thứ đều sẽ trở về bộ dáng ban đầu của nó. Cô vẫn là vợ của Quan Thần Cực, anh vẫn là người chồng ôn nhu bá đạo như xưa, tất cả đều như chưa từng thay đổi, nhưng chân của cô không nghe lời, không hề động đậy.\r\n\r\n    “Delos, anh mau nói cho em biết, vì sao anh lại muốn kết hôn?” Tiếng khóc nức nở nghe qua đã tan nát cõi lòng. “Anh có biết không, khi em nghe được tin tức này thương tâm biết bao nhau? Thậm chí ngay cả dũng khí sống sót cũng không còn nữa.”\r\n\r\n    “Nửa năm, suốt nửa năm, em vẫn sống ở nước Pháp, không dám trở về, em cố gắng lâu như vậy, vất vả lâu như vậy mới dám tới gặp anh. Bởi vì em đã đáp ứng anh, ngày đầu năm mới đều sẽ cùng anh trải qua. Cho dù năm nay, anh đã chẳng còn là anh như ngày trước, em vẫn sẽ tuân thủ ước định của hai người mà trở về.”","title":"Nhật Ký Anh Chàng Yêu Vợ - Chương 12"}