{"text":"﻿    Chương 816: Chi tiết\r\n\r\n    Tóm lại, từng cái thành viên thân phận cao thấp ở bên trong Thiên Võng, ngoại trừ tu vi, đến dựa vào công lao với cống hiến của mình. Đương nhiên tu vi không phải là quan trọng nhất, tu vi cao chỉ là cao mà thôi. Hãy nhìn Bắc Thần Duy Ngã, tu vi Thần vương, gia nhập Thiên Võng, chút công lao cũng không có, có được quyền hạn ngũ cấp, như vậy cao bực nào? Nên biết rằng quyền hạn ngũ cấp, những người từ quyền hạn nhất cấp thăng lên không biết phải cần biết bao nhiêu cố gắng.\r\n\r\n    Cho dù có tu vi cao, đây chỉ là một ưu thế mà thôi. Nếu như đi lính không làm việc, quyền hạn không thăng lên được, vậy kết quả là còn không phải cũng bị những người khác càng, rất khó thăng lên quyền hạn sau cấp năm hơn nữa quyền hạn từ bát cấp trở lên, đều chiếm vị trí lãnh đạo Thiên Võng, danh ngạch có hạn.\r\n\r\n    Cho nên Dương Thiên Vấn ban thưởng quyền hạn lục cấp cho Bắc Thần Duy Ngã, quả thực chỉ là cơ hội ngàn năm một thuở. Đương nhiên Dương Thiên Vấn không cần nôn nóng. Hắn để cho Bắc Thần Duy Ngã ở lại thêm mấy ngày, một lần nữa hỏi tin tức, hoàn toàn hiểu được cơ cấu Thiên Võng.\r\n\r\n    Bắc Thần Duy Ngã bị Dương Thiên Vấn thả ra trận pháp không gian, ở bên trong Thời không bảo tháp mấy ngày. Sau khi hoàn toàn thích ứng thân phận mới, hắn vui vẻ tiếp nhận nhiệm vụ Dương Thiên Vấn truyền đạt, một lần nữa tiến vào trận pháp trong không gian, thay Dương Thiên Vấn mời chào ba Thần vương còn sót lại.\r\n\r\n    Không cần đối phương thật sự thần phục, chỉ cần khiến cho đối phương tự nguyện dung hợp khế ước thần phù là đủ rồi. Bắc Thần Duy Ngã vốn quen biết với ba người kia. Dưới tình huống một bên cố ý một bên vô tâm, rất dễ dàng hoàn thành nhiệm vụ Dương Thiên Vấn giao cho. Có lẽ rất khó để đánh phá một tòa thành kiên cố từ bên ngoài, thế nhưng đột phá từ bên trong lại cực kỳ dễ dàng.\r\n\r\n    Từ nay về sau Thiên Võng lại thêm bốn vị Thần vương! Chỉ tiếc, Dương Thiên Vấn không thể thả bọn chúng vào Hắc Hải đầm lầy. Thế nhưng có nhiều hơn sức chiến đấu của bốn Thần vương, Thiên Võng trở nên càng cường đại hơn.\r\n\r\n    Trong thời không bảo tháp có không ít nhân viên Thiên Võng đang tu luyện, phải đi ra ngoài rèn luyện nhiều tháng, dứt khoát để cho ba người bọn họ đến thao luyện những tay mơ kia.\r\n\r\n    Ba Thần vương mới gia nhập Thiên Võng đều là người Bắc Thần thế gia, Bắc Thần Duy Tâm, Bắc Thần Duy Kiếm, Bắc Thần Duy Minh. Từ nơi này miệng bốn Thần vương mới gia nhập Thiên Võng Dương Thiên Vấn lấy được rất nhiều tin tức về nội tình Bắc Thần thế gia. Căn cứ, trụ sở này,,một cung điện khổng lồ dưới mặt đất, ở vào độ sau 3000 m, theo bốn người miêu tả, cung điện dưới mặt đất có thể dung nạp 200 triệu thần nhân trở lên, có gần 200 triệu Thiên thần, 120 Thần vương, bảy Thần Hoàng! Trong đó Thượng vị Thần Hoàng một người, chủ nhân căn cứ. Trung vị Thần Hoàng bốn người, Hạ vị Thần Hoàng hai người, một người đã chết trong tay Dương Thiên Vấn, còn lại một Hạ Vị Thần Hoàng.\r\n\r\n    .\r\n\r\n    Dương Thiên Vấn cực kỳ khiếp sợ. Hắn không thể nghĩ tới một trụ sở này mà có hơn 100 Thần vương, sáu vị Thần Hoàng! Có thực lực bực này, khó trách làm việc ngang ngược như thế.\r\n\r\n    Theo lời của Bắc Thần Duy Ngã căn cứ dạng này ở cả Nhân Thần giới tổng cộng có bảy cái. Mỗi một trụ sở đều có thực lực không kém bao nhiêu, tổng cộng tất cả thực lực quả thực khiến người ta sợ hãi. Cái gì mà La Sát thế gia, đấu với quái vật khổng lồ như vậy, đều lộ vẻ nhỏ bé, yếu với giống như cừu non. Chẳng qua là tất cả căn cứ thuộc những thế lực khác nhau, như tất cả căn cứ trong đầm lầy Hắc Hải đều thuộc về Bắc Thần thế gia. Các căn cứ còn lại phân tán ở Nhân Thần giới, đều thuộc về các thế lực khác, vị trí được giữ bí mật, chỉ có kỳ chủ trở lên mới biết được chỗ của chúng, muốn tấn chức kỳ chủ, thấp nhất cũng đều là tu vi Thần Hoàng.\r\n\r\n    Điều càng thêm khiến cho người ta rung động chính là, ngoài bảy căn cứ kia, còn có một cơ cấu quản lý thống nhất. Bảy căn cứ này phảng phất là bảy phân đà của tổ chức, mà mặt trên còn tồn tại một tổng đà.\r\n\r\n    Đinh Ẩn suy đoán không tệ, thất đại thế gia hạ giới, quả nhiên có vấn đề. Có được thế lực cường đại như thế, lại ít xuất hiện, chế độ tuyển chọn đào thải tàn khốc, càng không ngừng chuyển vận nhân tài ở Thần giới, có thể nói là nhân tài vô số. Trải qua hơn ức năm âm thầm tích lũy, rõ ràng khiến cho tổ chức này bành trướng đến trình độ đáng sợ như thế.\r\n\r\n    Tổ chức thần bí này có bảy đại phân đà, một tổng đà. Cao thủ nhiều như mây, nhân tài như nước, thiên tài vô số. Nhưng một quái vật khổng lồ như vậy, rõ ràng còn không nổi danh, coi như là Thiên Võng có năng lực điều tra tin tức, điều tra, tìm kiếm hơn một nghìn năm cũng không tìm ra một chút cọng lông.\r\n\r\n    Lúc này đây nếu không phải đối phương chủ động đi ra tìm Dương Thiên Vấn gây phiền toái, chỉ sợ Thiên Võng trong tay Dương Thiên Vấn còn thật không biết ngày tháng năm nào mới có thể tìm được nền móng của tổ chức này. Bí mật khó lường của Thượng cổ tam đại thế gia còn khiến cho người kiêng kị. Ba đại thế gia tuy thực lực không biểu hiện rõ ràng, nhưng dù sao mọi cử động ở ngay dưới mắt người trong thiên hạ, mà tổ chức thần bí này không tiết lộ một chút tin tức. Trăm triệu năm tích lũy, khiến cho tổ chức này đã có được nội tình thâm hậu, có lẽ thâm hậu cũng không kém bao nhiêu so với thượng cổ tam đại thế gia.\r\n\r\n    Cẩn thận suy tính, lấy thực lực với nhân số trong căn cứ đầm lầy Hắc Hải nhân với bảy. Ah, còn phải tính cả tổng đà thần bí nữa, cường giả cấp bậc Thiên thần có 1.4 tỷ người, gần nghìn Thần vương, Thần Hoàng cũng có gần trăm! Chiếm cứ số lượng một phần mười Thần Hoàng ở Nhân Thần giới! Đây là một số liệu đáng sợ, vô cùng đáng sợ.\r\n\r\n    Cuối cùng Dương Thiên Vấn đã biết bản thân mình đụng phải một đối thủ cường đại như thế nào. Đây là đối thủ có thực lực mạnh nhất mà từ khi Dương Thiên Vấn tu hành đến nay phải đối mặt, cường đại đến không giải thích nổi.\r\n\r\n    Dương Thiên Vấn cùng với Thiên Võng trẻ trung sau lưng, trước mặt thế lực thần bí này tỏ ra vô cùng yếu ớt, giống như con sâu cái kiến vậy. Đừng nhìn trên tay Dương Thiên Vấn có mười lăm Thần Hoàng, nhưng tất cả bọn hắn đều dùng đan được để tăng lên hạ vị Thần Hoàng, thực lực của bọn hắn nhiều lắm cũng chỉ ngang bằng thực lực một hạ vị Thần Hoàng bình thường. Đối phương chỉ cần mấy Trung Vị Thần hoàng hoặc một Thượng Vị Thần hoàng, thực lực của cả Thiên Võng ở kia trước mặt đối phương căn bản cũng không thể chịu được một kích.\r\n\r\n    Dương Thiên Vấn đã chiếm được đáp án, trầm mặc suốt một canh giờ, hai mắt mới một lần nữa tập trung. Hắn thở phào nhẹ nhõm thật dài, nỗi sợ hãi mơ hồ trong lòng cũng theo đó biến mất. Cái gì đáng sợ nhất? Những thứ không biết là đáng sợ nhất. Nếu như tổ chức thần bí này vẫn dấu kín ở trong sương mù trùng trùng, thực lực không hiện, một chút chi tiết cũng sờ không được, có lẽ Dương Thiên Vấn còn e ngại một... hai..., thế nhưng hiện tại những thứ này không còn là ngọn núi không thể leo qua, Dương Thiên Vấn không sợ leo núi cao hiểm trở, không sợ đường núi gian khổ, chỉ cần bền lòng, ngọn núi cao hơn cũng có thể trở mình nhảy qua.\r\n\r\n    Dương Thiên Vấn biết được tất cả, ngược lại hắn không khẩn cấp giống lúc trước, hận ý trong lòng cũng nhạt xuống. Đương nhiên điều này cũng không đại biểu cho suy nghĩ của Dương Thiên Vấn, chẳng qua là sự tình báo thù cần bàn bạc kỹ hơn. Dương Thiên Vấn giải quyết xong vướng mắc này, hắn đặt tất cả tinh lực nghiên cứu Mộc trần đan.\r\n\r\n    Một khi chuyên tâm, thời gian qua đi đặc biệt nhanh. Bất giác, Dương Thiên Vấn đã ở thành đô Mộc Thần nhất tộc hơn ba năm. Cuối cùng Dương Thiên Vấn lợi dụng khoảng thời gian này tiêu hóa tri thức đan đạo độc đáo của Mộc Thần nhất tộc, kết hợp đan đạo tương ứng của hắn, được ích lợi không nhỏ.\r\n\r\n    Đương nhiên, Dương Thiên Vấn được lợi, cũng tuyệt đối sẽ không quên hồi báo sự hào hiệp của Mộc Thần nhất tộc, cho nên hắn đưa cho Đại chấp sự một bản tri thức phục chế đan đạo Mộc Thần nhất tộc.\r\n\r\n    Ba năm này, Dương Thiên Vấn trải qua vô cùng yên tĩnh và thoải mái, Thái cổ Mộc Tộc hào phóng thẳng thắn thành khẩn. Bên trong thành đô Mộc Tộc, tộc nhân Mộc Tộc chất phác khiến cho Dương Thiên Vấn có ấn tượng khắc sâu.\r\n\r\n    Cho tới nay, Thái cổ Thần tộc trong mắt người đời đều cường đại, ngang ngược, vô lý. Nhưng những biểu hiện sau lưng này có rất nhiều nhân tố không người biết.\r\n\r\n    Thái cổ Thần tộc, mỗi một tộc đều có văn minh đặc biệt. Mỗi một tộc đều có tâm tính khác nhau. Nói thí dụ như Mộc Tộc, yêu thích tự nhiên, cỏ cây, trúc thạch, gần tự nhiên, cảm ngộ tự nhiên, đối xử mọi người chân thành, cần cù chất phác.\r\n\r\n    Thế nhưng ngươi dù thế nào đừng tưởng rằng người Mộc Tộc trung thực đến mức dễ lừa gạt, chèn ép, như vậy điều nhận được sẽ phản kích của Thái cổ Thần tộc. Chính vì vậy biểu hiện ra ngoài đúng là thái cổ Thần tộc chỉ có cường đại, ngang ngược, không có đạo lý.\r\n\r\n    .\r\n\r\n    Đầy là điều vốn phải như thế: ngươi thấy người ta trung thực, dùng ti tiện thủ đoạn khi dễ người ta, coi người ta như dê béo làm thịt. Không phải điều này sẽ khiến người ta phát bực sao? Khi người ta bắt đầu phản kích, mới biết được một đám dê béo nhỏ yếu ở nơi này, quả thực là một đám hổ cường đại đáng sợ.\r\n\r\n    Ra tay hoàn toàn không lưu tình. Nói động thủ là động thủ, hoàn toàn không có tình cảm đạo lý.\r\n\r\n    Có một lần Dương Thiên Vấn ra ngoài đến, từng đã từng gặp một đám Nhân thần từ bên ngoài tới đây buôn bán với một tiểu bộ lạc Mộc Tộc. Buôn bán chính là thấp mua cao bán, điều này rất hợp lý, thế nhưng bọn người kia đã áp chế món hàng vốn quý hiếm đến giá thấp nhất, ngay khi thành giao lại còn giở thủ đoạn xấu.\r\n\r\n    Kết quả làm đối phương phát bực, bị người tiểu bộ lạc này làm thịt, ngược lại vứt bỏ tánh mạng với toàn bộ thân gia. Điều này có thể đủ quái nhân gia Mộc Tộc chi nhân ngang ngược tàn nhẫn sao? Hiển nhiên, đây là gieo gió gặt bão, không trách người ta được.\r\n\r\n    <\/div>","title":"Chương 816: Chi tiế"}