{"text":"﻿    Anh nghênh đón ánh mắt của cô, không chút ngần ngại. “Từ lúc nào bắt đầu, vì sao lại thế, anh không biết, có lẽ tình yêu chính là đã phát sinh ở một thời điểm mà anh không nhận ra, anh chỉ biết mỗi ngày cùng em ở một chỗ, nơi này...” Bàn tay anh đặt lên trái tim của mình. “Rất thỏa mãn, rất bình tĩnh. Anh chỉ muốn mỗi phút mỗi giây được ở bên cạnh em, không muốn để em xa rời khỏi tầm mắt của mình, chỉ muốn em mãi mãi thuộc về mình mà thôi.”\r\n\r\n    Tình yêu thuần túy, tình yêu sạch sẽ như vậy là do cô mang đến cho anh, làm dịu ấm trái tim vắng lặng, chậm rãi từ từ khiến anh nhận ra, người con gái ấy đã khiến anh yêu thương sâu đậm mất rồi.\r\n\r\n    “Đã quá muộn, bây giờ anh nói những lời này đã quá muộn.” Cô nói, bình tĩnh, hơn nữa còn bình thản.\r\n\r\n    “Chậm chạp cũng không muộn, chuyện này không phải do em nói là được.” Anh lôi kéo cô, cùng nhau nằm xuống giường. “Con anh cần người mẹ là em, anh cần người vợ là em, em vĩnh viễn không thể rời khỏi anh.”\r\n\r\n    “Chuyện này đâu phải chỉ cần anh nói yêu em là có thể giải quyết.” Cô lắc đầu thở dài, Hướng Phù Nhã cô đâu phải cái loại phụ nữ chỉ cần một câu nói yêu là có thể giải quyết hết thảy vấn đề. Cô đã cho anh cơ hội nói, là anh đã không hề trân trọng.\r\n\r\n    Mà hiện tại, mặc kệ anh có yêu hay không yêu, cô cũng không cần.\r\n\r\n    “Phù Nhi, anh nguyện ý vì sự chậm chạp nhận thức của mình mà hối lỗi, nhưng tuyệt không cho em rời đi.” Anh ôm chặt cô.\r\n\r\n    “Mặc kệ em không chịu nhận, không muốn nghe, đời này kiếp này, em đều là vợ của Quan Thần Cực, cho dù phải trói, phải buộc, phải nhốt em lại, anh cũng sẽ không để em rời khỏi anh, em tốt nhất nên hiểu rõ như vậy.”\r\n\r\n    Cô hết nói nổi, ở sâu bên trong lòng cũng biết lời anh nói là sự thật. Anh nghĩ không muốn buông tay ai thì vĩnh viễn cũng sẽ không buông kẻ đó, bởi vì anh là gian thương, nhìn sự chuyên nghiệp cũng đủ biết người đàn ông này nghị lực có đủ, tài năng có thừa, không ai có thể thoát được.\r\n\r\n    “Đêm nay anh nói với em những lời này, chính là bởi vì em có quyền biết, việc này anh chỉ nói một lần, sẽ không có lần sau đâu. Bàn tay dày rộng vuốt ve một chút sau lưng cô.\r\n\r\n    Cô ách xì một cái, mệt mỏi quá lại còn buồn ngủ nữa.\r\n\r\n    Anh đem khuôn mặt của cô ép vào trong long, cằm ở trên đỉnh đầu cô vuốt ve. “Ngủ đi.” Nằm ở trong ngực của anh, nghe tiếng tim đập cường tráng mà ổn định, ccô chậm rãi nhắm mắt lại, chìm vào mộng đẹp.\r\n\r\n    Ngày, ở trong trạng thái nói không rõ, hiểu không hết này vẫn chậm rãi đi qua, trong lúc đó bọn họ dường như chẳng thay đổi chút nào, cô vẫn kháng cự mà anh vẫn ôn nhu, bao dụng, đối xử tốt với vợ mình.\r\n\r\n    Tất cả mọi nhu cầu của cô, anh không hề mượn tay kẻ khác, tự mình chuẩn bị hết sức thỏa đáng. Mỗi đêm ôm cô đi vào giấc ngủ, anh luôn ở bên tai cô nhẹ nhàng nói anh yêu cô nhiều lắm.\r\n\r\n    Cô không nên tin tưởng cũng không nghĩ sẽ tin tưởng. Nếu né tránh anh trước mắt xem ra là không có khả năng, như vậy liền xem nhẹ đi, đem hết thảy đều chôn ở trong lòng, không đụng chạm cũng không đối mặt, như vậy sẽ tốt hơn rất nhiều. Càng gần ngày cô sinh, anh trực tiếp đem văn phòng chuyển qua tòa thành, ở cùng cô mỗi phút mỗi giây.\r\n\r\n    Mỗi ngày, Jason cùng vài người cán bộ cấp cao ra vào tòa thành, ở trong thư phòng cùng anh xử lý công sự, mà cô có má Điền cùng Ruth làm bạn đi dạo trong khuôn viên sơn trang để tiện cho việc sinh sản sau này. Má Điền vẫn nói tốt nhất nên sinh đẻ tự nhiên, như vậy mới nhanh chóng hồi phục được sức khỏe, đối với những lần sinh sau mới tốt. Cô nghe xong thật sự là muốn cười, cái thai này còn chưa có sinh ra, má Điền đã nghĩ đến cái thai kế tiếp, tư tưởng của người già đều là như vậy sao?\r\n\r\n    “Thiếu phu nhân, cô nhất định phải nghe lời tôi, sinh đẻ tự nhiên đối với phụ nữ và đứa nhỏ đều tốt, hơn nữa người nhà thiếu gia quá ít, cô cần phải sinh thêm vài cái để Quan gia thêm thịnh vượng mới được.”\r\n\r\n    Hướng Phù Nhã trầm mặc, không biết nói tiếp như thể nào, cô đã từng nghe lão quản gia nói qua, Quan gia đã có sáu đời đơn truyền, mà cha mẹ Quan Thần Cực ở năm anh mười tưổi đã sớm ra đi, anh là do ông nội một tay nuôi lớn, dạy bảo, tình cảm ông cháu cũng cực kì tốt.\r\n\r\n    Nhưng mà cô đối tình cảnh trước mắt của hai người vẫn còn rất mù mờ, không rõ ràng như thế, còn nói cái gì đến tương lai? Vốn đã quyết tâm muốn rời khỏi nơi này, nhưng mà so với quyết tâm muốn giữ cô ở lại của anh thì hoàn toàn đấu không lại. Rời không được, đi không xong, cô hiện tại cũng không thể nào tiếp nhận anh được.\r\n\r\n    Trong lòng cô có một cái đinh, đâm vừa đau, vừa sâu, cô không thể coi như nó không hề tồn tại, mà Quan Thần Cực tuy rằng bá đạo nhưng cũng biết chuyện này không thể nào miễn cưỡng được, anh chỉ có thể theo cô, trừ bỏ ôn nhu chăm sóc, anh không còn yêu cầu nào khác nữa. Cô hiện tại giống như càng ngày càng hiểu biết người đàn ông này, tính cách của anh kỳ thật chính là cuồng vọng kiêu ngạo hơn nữa bá đạo lại độc chiếm vô cùng, anh sủng cô, nhưng mà chỉ ở trong giới hạn mà mình định ra thôi, khi ở trong, anh đối với cô ngàn theo trăm thuận tốt đến không thể tốt hơn, nhưng nếu vượt qua, chẳng sợ một phần tốt không có, anh cũng sẽ không thỏa hiệp. Giống như việc cô muốn rời đi vậy, anh nói anh nguyện ý đáp ứng mọi điều kiện của cô, cho cô mọi thứ mình muốn, trừ bỏ rời khỏi anh.\r\n\r\n    Được rồi, xem ra tình hình hiện tại là đi không được, điều này khiến cô mười phần phiền não.\r\n\r\n    Nhưng mà, phiền não của cô theo cơn đau bụng sinh vào đêm nguyên tiêu đó trở nên càng cấp bách.\r\n\r\n    Sự tình là như thế này, tuy rằng đang ở Scotland, nhưng mà Quan gia theo truyền thống vẫn chuẩn bị bánh trôi để làm điểm tâm ngọt sau giờ ăn. Khi Hướng Phù Nhã ăn xong bánh trôi sau, bị Quan Thần Cực ôm lấy tản bộ trong đại sảnh rộng lớn. Đi không đến vài bước, thắt lưng của cô lại truyền đến cơn đau quen thuộc, còn có cả cảm giác bủn rủn kì quặc nữa.\r\n\r\n    Cô đứng lại, cắn môi. “Bảo bối, chúng ta đi thêm vài bước nữa, được không?” Anh thấp giọng dụ dỗ, nghĩ rằng cô lại cáu kỉnh, ngại mệt không muốn đi. “Bác sĩ đã nói nên đi lại nhiều mới có lợi cho việc sinh sản.”\r\n\r\n    Cô cau mày, cảm giác hạ thể có chất lỏng ẩm ướt dũng mãnh tiến ra.\r\n\r\n    “Bảo bối, em làm sao vậy?” Anh nhanh chóng phát hiện cô không thích hợp, vội vàng ôm cô, ổn định cơ thể đang có chút đứng không vững.\r\n\r\n    Cô cúi đầu nhìn, anh cũng cúi đầu nhìn theo, trên sàn nhà trơn bóng có từng giọt từng giọt nước đang dần tụ lại...\r\n\r\n    Quan Thần Cực ôm lấy cô, hướng nhà chính đi tới, vừa đi vừa gào thét.\r\n\r\n    “Colt, má Điền, Ruth!”\r\n\r\n    “Thiếu gia?” Lau lau bàn tay còn ướt đẫm, má Điền chạy ra từ phòng bếp hấp tấp hỏi, mà Colt cùng Ruth cũng từ trên lầu nhanh chóng chạy xuống.\r\n\r\n    “Kêu lái xe lập tức chuẩn bị xe, gọi điện thoại để bác sĩ Smith chuẩn bị việc đỡ đẻ, đem hành lí của thiếu phu nhân đưa đến bệnh viện.” Mệnh lệnh đơn giản, dứt khoát được đưa ra, Quan Thần Cực đã nhanh chóng ôm Hướng Phù Nhã đi ra cửa chính.\r\n\r\n    Mà ba người còn lại cũng cực kì rõ ràng chuyện mình cần làm, lo lắng chạy loạn cả lên, trời ạ, trời ơi, người thừa kế mới của Quan gia lập tức muốn ra đời rồi!\r\n\r\n    Hướng Phù Nhã quyết định tha thứ cho anh là khi ở trên bàn giải phẫu. Nếu một người đàn ông lúc nào cũng bình tĩnh, có được gia sản hàng triệu lại quyền thế vô cùng, kiêu ngạo không ai bì nổi bởi vì cơn đau đớn của bạn mà sắc mặt còn trắng hơn người đang nằm trên giường bệnh, bởi vì bạn kêu to mà không chút do dự đưa tay ra trước mặt và nói: “Cho em cắn này!”, bạn có mềm lòng hay không? Cô thừa nhận, khi đó mình chính là mềm lòng.\r\n\r\n    Nhưng mà, cô cũng thực sự không khách khí với anh, tóm lấy tay anh hung hăng cắn, cắn đến máu tươi trào ra, cắn đến mức bác sĩ cùng tá toàn bộ kinh ngạc hô ầm lên.\r\n\r\n    Mà khi cô đau đến rên rỉ, anh ở trong phòng sản rống kêu ầm ĩ, khiến nhân viên y tế người người than thở, những kẻ vô tội như bọn họ, không dám phát giận không dám la mắng, ai cũng không dám nói cho anh biết, phụ nữ sinh con đau đớn là điều tất yếu. Sinh đẻ không đau chẳng qua chỉ là mánh lới mà thôi, nhất là khi công tước phu nhân còn lựa chọn sinh nở tự nhiên, cảm giác đau đớn khi sinh là rất khó giảm bớt. Quả nhiên không nên để Quan đại tổng tài đi vào phòng sản, sự tồn tại của anh làm cho áp lực của mọi người càng lớn, nhưng mà lại không dám đuổi anh ra ngoài.\r\n\r\n    Đáng thương bác sĩ Smith quyền uy nhất khoa phụ sản bị QuanThần Cực mắng cho té tát, ngoan ngoãn đứng trước cửa phòng giải phẫu nghe quát. Khi cơn đau bụng dừng lại, bác sĩ ghi lại khoảng cách giữa các cơn đau của Hướng Phù Nhã, cô liếc nhìn gương mặt tuấn tú mĩ lệ kia, trong lòng dâng lên một cảm giác hết sức phức tạp. Hận sao? Hận, hận anh lúc ban đầu có động cơ không trong sáng, hận anh đã giấu diếm lợi dụng minh. Đau không? Đau, đau lòng cho sự si tình của anh, sự ngu đần của anh, anh kì thực là một người đàn ông si tình và chung thủy, anh coi trọng cảm tình của bản thân, không muốn trước khi làm rõ ràng mọi thứ đã vội đưa ra lời hứa hẹn. Yêu sao? Vẫn yêu, nhưng lại như thế nào cũng không muốn thừa nhận, lại cứ chỉ nghĩ muốn rời đi, cô kỳ thật vẫn còn yêu anh.\r\n\r\n    Cơn đau bụng mới tiến đến, cả thân mình cô buộc chặt, tiếng hừ hừ đau đớn từ xoang mũi phát ra, Quan Thần Cực hoảng sợ, cầm lấy tay cô, lẩm bẩm không ngừng, vừa hôn lên bàn tay ẩm ướt mồ hôi của cô vừa nói.\r\n\r\n    Nếu không phải thực sự không còn khí lực, Hướng Phù Nhã thực sự rất muốn cười to lên, anh đang nói cái gì thế chứ? Nói cái gì mà bảo bối, thật xin lỗi, anh không nên làm em đau như vậy, anh cam đoan từ nay về sau sẽ không bao giờ để em phải thừa nhận sự đau đớn này nữa, đều là do anh sai...\r\n\r\n    Người đàn ông này đang tự trách bản thân, anh bay giờ yếu ớt không hề giống một Quan Thần Cực không gì không làm được như trước kia, nhưng dáng vẻ ấy lại khiến cô động lòng, từng chút từng chút mềm dần đi, có lẽ cô hình như đã quá quật cường rồi. “Phu nhân, cục cưng của cô khá lớn, không bằng nên nghĩ tới việc sinh mổ, như vậy sẽ thoải mái hơn một chút.” Smith ôn nhu đề nghị. Khi kiểm tra thai nhi bà cũng đã biết đứa nhỏ trong bụng Quan phu nhân phát dục cực kì tốt, nếu dùng cách sinh đẻ như thông thường chỉ sợ cô ấy sẽ rất vất vả, mà vị Quan tiên sinh đáng sợ kia chắc chắn sẽ hận không thể trực tiếp lấy cục cưng ra từ bụng mẹ để cô được thoải mái hơn một chút.\r\n\r\n    “Tôi nghĩ muốn... tự sinh ra.” Hướng Phù Nhã cắn chặt răng, cô có thể, cô nhất định có thể làm được. Chỉ cần, đau đớn chết tiệt này giảm bớt đi một chút, thì tốt rồi, a…\r\n\r\n    Gương mặt của cô đều vặn vẹo đi, mồ hôi tuôn ra thấm ướt cả quần áo cùng giường bệnh.\r\n\r\n    “Bảo bối, chúng ta nghe lời bác sĩ một chút có gì không tốt?” Quan Thần Cực cầm tay cô, thấp giọng thở dài. “Em đau đớn như vậy, anh, anh thực sự rất đau lòng.” Gương mặt luôn luôn lạnh lùng, con ngươi màu lam lúc nào cũng thâm thúy lúc này tràn ngập tự trách và khổ sở.\r\n\r\n    Nháy mắt trong lúc ấy, Hướng Phù Nhã đã biết, anh nói yêu cô là thật, không có gì lừa gạt, không có gì giấu diếm, không có gì miễn cưỡng, anh Quan Thần Cực kỳ thật rất rất yêu cô.\r\n\r\n    Khi đó, vào lúc đau đớn như vậy, khó chịu như vậy, dày vò như vậy, cô thế nhưng nở nụ cười.\r\n\r\n    Hướng Phù Nhã giật giật ngón tay, ý bảo anh tới gần, ghé vào lỗ tai anh nhẹ nhàng nói một câu, sau đó dưới vẻ mặt ngây ngốc đần độn cùng không thể tin được của anh, sung sướng nghênh đón cơn đau kế tiếp.\r\n\r\n    Cô thực sự rất thỏa mãn.\r\n\r\n    Kết thúc\r\n\r\n    Ngày tiểu bảo bối của Quan gia đầy tháng, Quan lão thái gia vui vẻ tổ chức một yến hội long trọng chúc mừng chắt yêu của mình đã tròn ba mươi ngày sinh ra trên đời.\r\n\r\n    Có con có cháu mọi sự đều tốt đẹp, Quan lão thái gia cùng Quan lão phu nhân hai người tranh nhau cướp ôm đứa nhỏ, nhìn đứa chắt xinh đẹp vô cùng, ánh mắt cũng có một màu xanh lam như biển cả, đến kẻ cáo già như Quan Nhân Kính cũng hận không thể đem trái tim mình ra chọc cho bé cười, mà cậu nhóc đáng yêu vừa tròn vừa trắng này còn khiến cho hai vợ chồng vốn ân ái đến già kia suýt chút trở mặt thành thù nữa.\r\n\r\n    Nhưng mà cho dù có dỗ dành chơi cùng đứa nhỏ đến thế nào, khi nó đói bụng oa oa khóc lớn lên, tiếng khóc vang dội khiến hai người không còn cách nào khác chỉ có thể trả cục cưng lại cho mẹ của nó.\r\n\r\n    Hướng Phù Nhã thuần thục cho con bú no, cũng dỗ dành bé đi vào giấc ngủ mới đặt vào trong chiếc giường trẻ con, nhìn gương mặt đáng yêu đang say sưa ngủ, tâm của cô cũng mềm mại hơn, con trai của cô, bảo bối của cô, đây chính là cốt nhục của cô và Quan Thần Cực.\r\n\r\n    “Tôi vẫn không hiểu, vì sao đến cuối cùng người anh ấy chọn vẫn là cô?” Giọng nữ lạnh lùng vang lên ở cửa. Hướng Phù Nhã quay đầu, nhìn cô gái vẫn xinh đẹp đến mức khiến người ta không thể rời mắt như cũ kia.\r\n\r\n    “Rõ ràng người anh ấy yêu trước là tôi, vì sao lại thay đổi?” Phỉ Khiết Nhi cau mày nhìn cô, sắc lam trong ánh mắt mang theo vẻ ưu thương đau đớn. Rõ ràng yêu anh ấy nhưng tôi cứ thích làm bộ như không yêu, đổi một người rồi lại một người bạn trai là vì sao chứ? Bởi vì tôi hiểu anh ấy, người đàn ông mà dễ dàng được tình yêu sẽ không biết trân trọng, cho nên tôi mới đối với anh ấy lúc lạnh lúc nóng, dụng tâm tính kế đều chỉ muốn anh ấy yêu mình thật sâu, vĩnh viễn cũng không thể rời khỏi mình được, vì sao tôi đã cố gắng đến thế mà cuối cùng anh ấy vẫn ở cùng một chỗ với cô?”\r\n\r\n    “Khiết Nhi, tình yêu vì sao phải cần nhiều tâm cơ như vậy?” Hướng Phù Nhã nghiêm túc nhìn cô ta, tuy rằng không thích người con gái này, cũng hận không thôi, nhưng Phỉ Khiết Nhi cũng có chỗ đáng thương của mình. “Những gì anh ấy thực sự muốn, cho tới bây giờ cô chưa từng chân chính hiểu được.”\r\n\r\n    Tiểu Nhã chỉ là đơn thuần nhưng không phải kẻ ngốc. Sau khi biết được chuyện tình cảm của Phỉ Khiết Nhi, đối với những điều đã xảy ra đêm đó cô đều hiểu rõ, ngày trước những câu chuyện phiếm và những lời ám chỉ, rồi cả lời khuyên cô nên xuống lầu để rồi chứng kiến một màn kia, không thể không thừa nhận, Phỉ Khiết Nhi thực sự rất thông minh.\r\n\r\n    “Tôì đã làm sai cái gì, tôi chỉ là yêu anh ấy mà thôi.” Phỉ Khiết Nhi bi thương chất vấn.\r\n\r\n    “Nếu đã yêu anh ấy, vậy chỉ cần toàn tâm toàn ý yêu thương là được rồi.” Hướng Phù Nhã yên lặng nhìn cô ta, đối với một người con gái yêu thương chồng mình say đắm đến thế, cô muốn hận cũng không thể làm được.\r\n\r\n    “Có lẽ, cô nói đúng.” Phỉ Khiết Nhi cười thật thê lương.\r\n\r\n    “Khiết nhi, sao em lại tới đây?”\r\n\r\n    Thanh âm của Quan Thần Cực từ bên ngoài truyền đến, vẻ mặt của anh đề phòng cẩn thận, thật vất vả mới khiến bảo bối tha thứ cho mình, bây giờ anh cũng không nghĩ muốn lặp lại một lần nữa.\r\n\r\n    Còn muốn hỏi thêm điều gì nữa? Nhìn thái độ của anh hiện tại đối với mình bây giờ, tình yêu say đắm trong quá khứ có lẽ đã sớm tan biến thành mây khói, mình thật là khờ. Phỉ Khiết Nhi lắc đầu, xoay người rời đi.\r\n\r\n    Lời nói chúc phúc, cô không thể trái lương tâm thốt ra khỏi miệng được, nhưng cô cũng hiểu, Delos của mình đã không bao giờ quay trở về bên cạnh cô được nữa.\r\n\r\n    “Cô ấy nói với em cái gì vậy?” Quan Thần Cực đi vào ôm cô, cùng nhìn vẻ mặt con đang ngủ rồi hỏi.\r\n\r\n    “Anh lo cô ấy sẽ nói điều gì? Hướng Phù Nhã ngọt ngào cười. “Chuyện ngày đó hai người hôn môi sao?”\r\n\r\n    “Vật nhỏ, em dám giễu cợt anh?” Anh củi đầu hôn lên môi cô, cướp đoạt thật sâu, không buông tha cho một chút ngọt ngào nào, thẳng đến lúc cô gần như không thể thở nổi mới thả ra.\r\n\r\n    Đặt cằm lên cái trán trơn bóng của cô, anh bất đắc dĩ thở đài. “Haizzz, còn mười ngày nữa.” Hướng Phù Nhã ban đầu còn không có phản ứng, bất giác lại nhớ tới lời dặn dò của bác sĩ Smith là nhất định phải qua bốn mươi ngày sau khi sinh mới có thể cùng phòng, khuôn mặt cô lập tức đỏ bừng lên, người đàn ông này thậm chí còn tính từng ngày nữa, cô tức giận đánh anh mấy cái.\r\n\r\n    Quan Thần Cực bắt được nắm đấm nho nhỏ của cô, hôn thật kêu, thật mạnh, cô lại làm nũng với anh rồi. Bảo bối đáng yêu cuối cùng cũng trở lại trong vòng tay của anh, ngày đó trên bàn phẫu thuật, lời nói “em yêu anh” của cô khiến nước mắt của anh thật sự rơi xuống.\r\n\r\n    Đến lúc ấy, anh mới hiểu được, thì ra tình yêu của cô với anh quan trọng đến thế, mà anh vẫn luôn nghĩ, cô quật cường ngoan cố như vậy, chỉ sợ đời này anh vĩnh viễn không nghe được ba từ ấy nữa, kết quả, cô vẫn nói ra.\r\n\r\n    Phù Nhi của anh thiện lương và đơn thuần như vậy, đến cả tấm lòng cũng tốt bụng mềm mại vô cùng, tình yêu của cô khiến anh như có thêm sức sống, người như thế, làm sao anh có thể không yêu cho được đây?\r\n\r\n    “Bảo bối, anh yêu em.” Anhvỗ về hai gò má non mềm của cô, còn nghiêm túc khẳng định. “Anh thực sự rất yêu em.”\r\n\r\n    Cô nở nụ cười ngọt ngào đến mê say, trong mắt mang theo ánh sáng nhu tình nhìn anh đáp lại. “Em cũng yêu anh, ông xã.”\r\n\r\n    Nhìn con trai đang ngủ say, anh ôm chặt bà xã vào lòng, tình yêu của cô đem lại cho người khác những ngọt ngào không thể tưởng tượng được, anh nhất định sẽ vĩnh viễn yêu cô.\r\n\r\n    Cô thuần túy như thế, vĩnh viễn sẽ là bảo bối trong lòng anh, bảo bối thân yêu nhất.","title":"Nhật Ký Anh Chàng Yêu Vợ - Chương 15"}