{"text":"﻿    Chương 818: Nửa đường bị ngăn cản\r\n\r\n    Dương Thiên Vấn bay trở về chỗ ở của mình. Thu thập một phen, phải rời khỏi nơi này. Sau khi cửa ra vào, hắn lại quay trở về, xuất ra một viên trí nhớ tinh thạch, ghi chép lại chuyện xảy ra lúc trước. Điều này cũng không tính là không chào mà đi.\r\n\r\n    Dương Thiên Vấn bắn tinh thạch ở nơi bắt mắt nhất trong đại sảnh, lúc này mới quay người rời đi.\r\n\r\n    Ra khỏi thành, Dương Thiên Vấn thả người hóa thành một đạo kim quang, chỉ lên trời bên cạnh bay đi. Chỉ chốc lát sau, Kim Quang chói mắt hóa thành chân trời một lóe sáng quang điểm, biến mất theo thời gian dần qua.\r\n\r\n    Phương hướng Dương Thiên Vấn bay đi là hướng về thông đạo không gian thái cổ Thần giới đi thông tới cổ chiến trường. Tuy rằng Thái cổ Thần giới không quá rộng lớn, không chỉ có một khối đại lục, thế nhưng khối đại lục này lớn hơn gấp năm lần Thiên Nguyên đại lục! Mộc Tộc ở vào hướng tây bắc đại lục, mà thông đạo không gian đi thông cổ chiến trường thì là ở chính hướng nam đại lục.\r\n\r\n    Nói cách khác, Dương Thiên Vấn cần phải đi từ bắc đến nam, đi ngang qua đại lục mới được.\r\n\r\n    Dương Thiên Vấn cũng không còn cách nào khác. Truyền Tống Trận Thái cổ Thần giới không cho người ngoại tộc sử dụng. Dương Thiên Vấn cũng coi như đều thấy được tính bài ngoại của người Thái cổ Thần tộc.\r\n\r\n    Thậm chí cả Truyền Tống Trận cũng không cho dùng, giao gấp 10 lần tiền cũng không được. Thật sự khiến cho Dương Thiên Vấn cảm giác rất phiền muộn.\r\n\r\n    Được, không cho dùng thì không dùng, Lão Tử có rất nhiều thời gian, bay cũng được.\r\n\r\n    Túng Địa Kim Quang thần thông, Dương Thiên Vấn còn chưa từng sử dụng đến đỉnh phong, bởi vì này loại phi hành thần thông, là theo thời gian trôi qua mà càng lúc càng nhanh, mãi cho đến Dương Thiên Vấn thân thể pháp lực có khả năng thừa nhận cực hạn mới thôi.\r\n\r\n    Dương Thiên Vấn không ngừng tăng tốc độ lên, chỉ chốc lát sau đã rời khỏi phạm vi cai quản thành đô Mộc Tộc.\r\n\r\n    Tuy rằng lần này không chào mà đi, có một nửa là bởi vì tức giận mà ra, nhưng một nửa nguyên nhân khác chính là Dương Thiên Vấn cần muốn đi tìm tìm một ít linh vật liệu đặc thù để luyện chế Khổn tiên thằng (dây trói tiên), tài liệu đó chính là Long Hồn!\r\n\r\n    Dương Thiên Vấn không có khả năng đến Thú Thần giới săn long, như vậy sẽ xúc phạm cấm kỵ, hơn nữa sẽ ảnh hưởng tới mối quan hệ của hắn và Tứ đại thần thú, thậm chí còn hoàn toàn đắc tội Long tộc.\r\n\r\n    Mà ở Nhân Thần giới chưa từng nghe nói qua tồn tại của Long tộc, cho nên những năm gần đây Dương Thiên Vấn một mực chuẩn bị tài liệu khác. Nói thí dụ như Ngũ Hành long gân, Dương Thiên Vấn nán lại tại hạ giới ngàn năm, đại đa số thời gian đều ở trong Thời không bảo tháp, một nửa thời gian cũng gần ngàn vạn năm, có thể tưởng tượng qua nhiều năm dùng sáng tạo thần phù với dung hợp thần phù tích lũy, trên cơ bản Ngũ Hành long gân đã thỏa mãn yêu cầu luyện chế, vì khí linh, gia tăng uy lực của nó.\r\n\r\n    Đương nhiên, thao tác khó khăn, Long Hồn quá rác rưởi hoàn toàn lãng phí năm đầu long gân cấp Thần Hoàng của Dương Thiên Vấn. Cho nên Dương Thiên Vấn muốn tìm kém nhất cũng phải là Long Hồn cấp Thần vương mới được.\r\n\r\n    Về phần Long Hồn cấp Thần Hoàng, Dương Thiên Vấn muốn tìm cũng không có thực lực. Thần Hoàng cấp Long tộc, kỳ thật thực lực vượt xa Thần Hoàng bình thường.\r\n\r\n    Hạ vị Thần Hoàng Long thần có thể nhẹ nhõm đánh ngang bằng Trung vị Thần Hoàng nhân loại. Chỉ là ở Long tộc, Thần Hoàng Thần Hoàng còn khó đột phá hơi so với Nhân Tộc. Nhưng Long tộc xác thực rất mạnh. Thiên thần chiến thần Vương, Thần vương chiến thần hoàng. Vũ lực hùng mạnh khiến Long tộc có địa vị cao ở thú Thần giới.\r\n\r\n    Với thực lực bây giờ của Dương Thiên Vấn đừng nói là Long tộc cấp Thần Hoàng, coi như là nhân thần Thần Hoàng, cũng có chút miễn cưỡng.\r\n\r\n    Cho nên Dương Thiên Vấn chắc chắn sẽ không ngốc đến trêu chọc Long tộc cấp Thần Hoàng, mà Long tộc cấp Thần vương chính là mục tiêu của Dương Thiên Vấn. Tuy rằng yêu cầu thấp hơn một cấp, nhưng cũng đồng dạng, Thần vương Long tộc phần lớn tập trung ở Thú Thần giới. Dưới tình huống bình thường, tuyệt đối sẽ không ra khỏi Thú Thần giới.\r\n\r\n    Dương Thiên Vấn cũng tuyệt đối không có khả năng chạy đến Thú Thần giới trêu chọc Thần vương Long tộc, chớ nói chi là săn giết.\r\n\r\n    Cho nên việc luyện chế Khổn tiên thằng (dây trói tiên) vẫn chậm trễ. Lúc này đây thi triển thiên địa dịch chuyển ngoài ý muốn đi tới Thái cổ Thần giới, hắn ở tại Mộc Tộc cũng một thời gian dài, thường xuyên nói chuyện trời đất với Mộc Phong. Từ việc này mà hắn hiểu rõ ở trong Thái cổ Thần giới cũng có một chút Long tộc tồn tại.\r\n\r\n    Số lượng cũng không nhiều, hơn nữa rất ít khi nhìn thấy, nhưng xác thực tồn tại.\r\n\r\n    Những Long tộc này phần lớn là một ít Long tộc tướng mạo quái dị, có huyết mạch Long tộc, thực lực cường đại. Nhưng bởi vì tướng mạo quái dị, mà bị đuổi ra khỏi Long tộc. Đánh xong một trận tại thượng cổ, Thần giới tách ra, bộ phận Long tộc này vẫn ở ngay Thái cổ Thần giới.\r\n\r\n    Nói thí dụ như: Cửu Long đầu, Tam Hoàng kim long, Huyết long, những Long tộc này có huyết mạch với Long Hồn, đều chính thức là chi nhánh Long tộc, tuy rằng không phải là dòng chính thống, nhưng đối với Dương Thiên Vấn mà nói, dùng Long Hồn bọn họ để luyện chế Khổn tiên thằng (dây trói tiên) cũng có thể phát huy đầy đủ uy lực của nó rồi.\r\n\r\n    So sánh mà nói, mấy chi nhánh Cửu đầu long Long tộc, ở trên vấn đề huyết mạch càng gần sát tới Viễn Cổ Long tộc. Bởi vì bọn họ số lượng ít, sinh đẻ ngày càng ít đi, huyết mạch truyền thừa không nhiều như Long tộc chính thống.\" Bảy tháng trước Dương Thiên Vấn thăm dò được tại Hứa Long cốc phía xa chính nam Mộc Tộc cách ba trăm vạn dặm, bên trong có một đám Long thú với một Tam Hoàng kim long cấp Thần vương.\r\n\r\n    So với việc số lượng rất thưa thớt, Huyết long thực lực thần bí, cùng với Cửu Đầu long xương cốt cứng răn, Tam Hoàng kim long có vẻ tương đương thích hợp. Thực lực của nó so với Cửu Đầu long yếu hơn một chút. Số lượng nhiều hơn một chút, chẳng qua là loại Long tộc này có ý thức lãnh địa với ý thức bá chủ mãnh liệt. Dưới tình huống bình thường đều là hai ba con ở cùng một chỗ, hoặc dứt khoát chỉ có một.\r\n\r\n    Vì sau khi chúng thành niên thì có thực lực cấp Thần vương, đủ để chính diện cứng chọi cứng với Thần Hoàng bình thường! Lại có thêm một đám long thú đáng sợ. Coi như là Thái cổ Thần tộc cường đại khi không cần thiết cũng không muốn trêu chọc chúng.\r\n\r\n    Long tính bản dâm, đặc biệt là những chi nhánh Long tộc dị loại này càng không kiêng nể gì cả, cho nên khi Long thú ra đời, những sinh linh này có được huyết mạch Long tộc với tinh thú cường đại, tuy trí tuệ không cao, thế nhưng thiên phú với thực lực thì không cần hoài nghi.\r\n\r\n    Dương Thiên Vấn đang bay về phía Hứa Long cốc. Hắn có ý định tìm cơ hội săn giết Tam Hoàng kim long ở nơi đó, lấy Long Hồn của nó là có thể luyện chế Khổn tiên thằng (dây trói tiên) lực lượng mạnh như Hậu Thiên chí bảo. Còn nữa, cao thủ cấp bậc Thần Hoàng cũng không còn đáng lo. Ít nhất ở dưới tình huống đơn đấu, chỉ cần bị nó trói, vậy ngươi coi như xong rồi.\r\n\r\n    Dương Thiên Vấn vì thế mà chuẩn bị mấy ngàn năm thời gian. Nếu như tính luôn thời không bảo tháp, đó chính là dùng thời gian ngàn vạn năm. Dưới tình huống như vậy, mới gọp đủ năm long gân cấp bậc Thần Hoàng thuộc tính khác nhau. Không cần nghi ngờ, chất lượng Long gân càng tốt, uy năng Khổn tiên thằng (dây trói tiên) lại càng lớn.\r\n\r\n    Thời gian chuẩn bị lâu như vậy, mới gom góp đủ tài liệu, có thể tưởng tượng sau khi luyện chế ra, nó có thể có uy lực yếu ớt không? Chính vì bảo vật này uy năng vô cùng, mà lại sử dụng thuận tiện, cho dù Thiên thần cũng có thể miễn cưỡng khu động. Dương Thiên Vấn vốn định luyện chế ra một dây trói có lực lượng mạnh nhất.\r\n\r\n    .\r\n\r\n    Dương Thiên Vấn tung quang phi độn cả buổi, đã rời khỏi thành đô Mộc Tộc mấy vạn dặm, đã đi qua không ít thôn xóm với bộ lạc trên đường. Bởi vì Dương Thiên Vấn Kim Quang quá mức dễ làm người khác chú ý cho nên hắn không thể che đậy hành tung của mình.\r\n\r\n    Ngay khi Dương Thiên Vấn lách qua một tòa thành thị Mộc Tộc, từ trong thành thị bay ra hai đạo lục quang, tốc độ cực nhanh hướng tới đón Dương Thiên Vấn đón. Đại chấp sự, Mộc Phong.\r\n\r\n    Tuy rằng Dương Thiên Vấn cùng Mộc Phong tương giao không lâu, thế nhưng giao tình rất sâu, cho nên nghe thanh âm của hắn, Dương Thiên Vấn rất nể tình mà ngừng lại, thầm than trong lòng. Độn quang dừng lại.\r\n\r\n    Một lát sau. Mộc Phong với một cao thủ cấp bậc Thần vương tới đón.\r\n\r\n    \"Thiên Vấn huynh, vị này là thành chủ Mộc thành này, Mộc Nhất Bân.\" Mộc Phong chủ động giới thiệu nói.\r\n\r\n    \"Ngưỡng mộ đã lâu Vấn Thiên cư sĩ đại danh, hôm nay gặp mặt, thật sự hạnh ngộ hạnh ngộ.\" Mộc Nhất Bân ôm quyền thi lễ nói. Quả nhiên những cao thủ có thể có địa vị cao ở Mộc Tộc, mỗi người đều không đơn giản.\r\n\r\n    Sau khi làm quen, hàn huyên xong, Mộc Phong mới chủ động lên tiếng: \"Thiên Vấn huynh không chào mà đi. Việc này là do chúng ta chiêu đãi không chu toàn, kém cỏi, kính xin hỏi Thiên huynh gặp kinh sợ gì?\"\r\n\r\n    Dương Thiên Vấn sắc mặt trầm tĩnh, nhìn không ra vui buồn, liếc nhìn hai người trước mặt nói: \"Mộc Phong huynh không cần nhiều lời, người sáng mắt không nói tiếng lóng. Tuy rằng tại hạ thực lực yếu nhưng ít nhất vẫn là Thần vương, há lại để cho người khác lăng nhục nhã? Về phần nguyên nhân ta phải ly khai, chắc chắn Mộc Phong huynh biết rõ\"\r\n\r\n    Còn gì nữa, người ta trượng nghĩa ra tay giúp đỡ, thế nhưng đến giúp một nửa, người được giúp đỡ còn không vui, một đám người chặn đuổi người rời khỏi. Đây không phải mình nhiệt tình, người ta lạnh nhạt, tự mất mặt sao? Choáng, đường đường là một Thần vương, chịu nhục nhã như thế, không có tại chỗ trở mặt, đã rất nể tình rồi, các người còn muốn thế nào hay sao?\r\n\r\n    Mộc Phong nghe xong vẻ mặt xấu hổ, đỏ bừng mặt nói: \"Đúng vậy, chuyện này là do Mộc Tộc chúng ta kém cỏi. Kính xin Thiên Vấn huynh tha thứ.\"\r\n\r\n    \"Được rồi, việc này lại nói gì cũng là do tại hạ trong lúc vô tình mạo phạm cấm kỵ quý tộc, thôi thôi.\" Dương Thiên Vấn cũng không muốn so đo nữa. Hắn chỉ muốn săn giết Tam Hoàng kim long, lấy Long Hồn luyện chế Khổn tiên thằng (dây trói tiên).\r\n\r\n    \"Cái này …… \" Mộc Phong nghe rõ ẩn ý trong lời nói của Dương Thiên Vấn. \"Thôi thôi.\" Từ \"thôi\" thứ nhất chính là coi như chuyện xảy ra giữa núi rừng sinh bỏ đi. \"Thôi\" thứ hai là muốn phất tay áo rời đi.\r\n\r\n    Hợp tình hợp lý. Nếu như ta không được hoan nghênh ở lại, vậy nên rời đi, không thể trêu vào còn không trốn được sao?\r\n\r\n    <\/div>","title":"Chương 818: Nửa đường bị ngăn cản"}