{"text":"﻿    <b>Bạn trai scandal<\/b>\r\n\r\n    Tô Gia Áo, lớp phó lớp Kinh tế 2, thành tích học tập ổn định, đoàn kết với bạn bè, cần mẫn, yêu chính nghĩa, gặp chuyện bất bình sẽ tích cực ra tay cứu giúp.\r\n\r\n    Tư liệu học sinh đơn giản nằm trên tay Hiệu trưởng Tiêu Yêu DIệp. Anhvừa liếc nhìn, vừa lẩm nhẩm phiên dịch trong đầu bản tư liệu sặc mùi kiếm hiệp này.\r\n\r\n    Lớp Kinh tế 2, chính là lớp cá biẹt nổi tiếng trong trường, cách biệt một trời một vực với lớp Kinh tế 1 của Tiêu Yêu Cảnh, tuy cùng là lớp Kinh tế, nhưng một lớp toàn các nhân tài lớp còn lại chỉ biết chơi bời, với đại tiền để đó, những bình luận tiếp theo càng phải thận trọng hơn.\r\n\r\n    Lớp phó, tức là phần tử bất lương, là chị cả của giới giang hồ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thành tích ổn định, có lẽ là bảng thành tích duy trì trường kỳ ở mức báo động đỏ, hoàn toàn không có dấu hiệu chuyển biến.\r\n\r\n    Đoàn kết với bạn bè, có nghĩa là cô ta có sở trường đổ dầu vào lửa rất chyên nghiệp, kích động quần chúng chuyên nghiệp.\r\n\r\n    Còn cần mẫn, chính nghĩa, gặp chuyện bất bình sẽ tích cực ra tay cứu giúp là gì, trong lòng anh cũng có đáp án rồi…\r\n\r\n    Một lớp phó với thành tích học tập kém, nhưng kỷ lục đánh nhau thì đứng đầu, có sở thích là giúp đỡ các nữ sinh trong lớp, chẳng trách lớp đó đều tôn cô làm cán bộ, bình thường chỉ biết bạo lực, không biết đạo lý, thích lo chuyện thiên hạ, phàm chuyện gì cũng không xét đến yếu tố khoa học, chỉ biết đạo nghĩa giang hồ, giúp người thân chứ không cần biết lý lẽ.\r\n\r\n    Tổng kết: Một con bé ngốc nghếch, đầu óc ngu si, tứ chi phát triển. Mắt nhìn người của Thuần Khanh quá kém, còn phải học hỏi, nâng cao nhiều. [*Vanila: Hơ hơ thế em trai anh thì sao? =.=\" Ta là ta ghét nhất nhân vật này, đọc xong ngoại truyện 2 đảm bảo mọi người sẽ gọi anh ta là Đệ nhất biến thái x-)]\r\n\r\n    “Cộc cộc.”\r\n\r\n    Tiếng gõ cửa bên ngoài văn phòng vang lên.\r\n\r\n    Tiêu Yêu Diệp ném tập hồ sơ lên bàn, ngước mắt lên: “Vào đi”.\r\n\r\n    Cửa mở, một cô gái tóc buộc lệch một bên, cà vạt lỏng lẻo thắt ngoài cổ áo đồng phục tiến vào, móng tay sơn đen, trang điểm đậm không hợp thời lại nổi loạn, nhìn anh chằm chằm không hề tránh né bằng đôi mắt đán màu đen đậm. Anh chống cằm, hừ thầm trong bụng: Mới nhìn đã biết chẳng ra gì, Thuần Khanh ở cạnh cũng chẳng khác bông hoa lài cắm bãi cứt trâu.\r\n\r\n    “Tô Gia Áo?”\r\n\r\n    “Học phí của em tuần trước đã nộp đủ, em vẫn giữ hoá đơn để làm bằng chứng, nhà em không nhiều tiền để đóng các khoản lặt vặt trong trường, muốn bóc lột thì tìm người khác, bye bye!”\r\n\r\n    “…”\r\n\r\n    Tầm thường, quá tầm thường, không đáng yêu lại chẳng biết giả vờ ngoan hiền, con bé này có tư cách gì để dựa dẫm Thuần Khanh, còn là làm ra vẻ chán ngán, con bé này biết có người đã khao khát vòng tay đó rất lâu, đã bao lần tự nguyện dâng hiến nhưng lại bị ngược đãi, bạo lực không? Đứa con gái ngu ngốc có phúc mà không biết hưởng! Để cứu vớt tình thần và thể xác của người bạn thân ngây thơ trong sáng của mình, anh quyết định bóp chết con sâu không biết tôn trọng người lớn kia.\r\n\r\n    “Bắt đầu từ hôm nay, cô không được phép đến gần thầy Quý trong vòng bán kính một mét.”\r\n\r\n    “Hả?” Tô Gia Áo không rõ câu nói rất giống manga thiếu nữ1 lại có tính bảo vệ này sao lại nghe được từ miệng hiệu trưởng. “Thầy bảo em tránh xa anh ta?”\r\n\r\n    “Đúng!”\r\n\r\n    “Tại sao?”\r\n\r\n    “Vì tôi không thích!”\r\n\r\n    “… Vậy tại sao còn mời anh ta đến làm giảng viên trường ta?”\r\n\r\n    “…” Cô nghĩ là tại sao, không phải vì Thuần Khanh sợ cô bị bắt nạt, muốn bảo vệ cô nàng thê quân tự dưng xuất hiện này, nhưng không biết cô nàng nghĩa khí ấy không cần ai bảo vệ, lăn lộn giang hồ có tiếng nên mới đến dạy, còn anh thì sợ đám hư hỏng đó làm vẩn đục Thuần Khanh. “Các bạn trên lớp có bắt nạt thầy Quý không?”\r\n\r\n    “Ai dám bắt nạt anh ta?” Con sói đội lốt cừu ấy đùa giỡn cô trong lòng bàn tay thì có.\r\n\r\n    “Không phải tôi sợ người khác bắt nạt cậu ấy, mà sợ cậu ấy bắt nạt bản thân.” Sợ cậu ấy chỉ vì cam chịu số phận chấp hành cái quy tắc thanh bạch mới phải ở cạnh con bé ranh kia. Hừ, nếu không vì quy tắc biến thái của tộc Đông Nữ, anh không tin Thuần Khanh sẽ để ý đến con bé ấy. Có điều, anh nghĩ rằng Thuần Khanh cứ khư khư giữ sự thanh bạch thật sự là đáng yêu vô cùng!\r\n\r\n    “Thế này vậy, Tô Gia Áo, chúng ta giao dịch đi, chỉ cần cô giải trừ hôn ước với Thuần Khanh, tôi sẽ giúp cô, nếu không, chưa biết chừng cô sẽ phải thôi học đấy.”\r\n\r\n    “Ý thầy là gì??? Thầy lạm dụng chức quyền bắt nạt học sinh bé nhỏ yếu ớt hả? Em đã đóng học phí đàng hoàng rồi mà!” Vừa nghe thấy sắp bị đuổi học, Tô Gia Áo mới nhận ra mình thật sự đã chọc đến hiệu trưởng nói lời tiền hậu bất nhất rồi.\r\n\r\n    “Em có đóng tiền học thì cho dù em có bị đuổi, tôi cũng sẽ không hoàn tiền lại. Đánh người gây chuyện bên ngoài, honà toàn có thể cấu thành lý do hợp lý để buộc thôi học. [*Vanila: thấy chi tiết này quá vô lí, chị Áo Bông mới chỉ \"ôm\" tên Lục-dở-hãm kia thôi mà, đâu có đánh??? Tự hắn chảy máu mũi đấy chứ, hơn nữa hắn vào viện là do Tiêu thiếu gia mà =.=\"]\r\n\r\n    Tiêu Yêu Diệp rút từ ngăn kéo bàn ra một bản báo cáo, ném lên bàn, ung dung nói: “Nếu không vì tạm thời bận sắp xếp cho Thuần Khanh đến đây, làm chậm trễ việc này, thì tôi đã gọi em đến xử lý từ lâu rồi. Trước đó có phải em đã đánh Lục Chiếm Đình bị thương ở quán bar không?”.\r\n\r\n    “Đó là do anh ta quá khốn nạn.” Động đến đời tư bạn mình, cô ậm ừ cho qua chuyện.\r\n\r\n    “Được, em cũng thừa nhận đã đánh Lục Chiếm Đình trọng thương, bây giờ người ta đang nằm trong bệnh viện phải giải quyết thế nào đây, tôi đang rất khó xử.” Tiêu Yêu Diệp nhướn mày ra vẻ rất – khó – xử: “Nhưng nếu em chịu nghe lời, ngoan ngoãn rời xa Thuần Khanh, không đeo bám cậu ấy thì tôi sẽ giúp em tìm cơ hội để em xin lỗi Lục Chiếm Đình, thế nào?”.\r\n\r\n    “Thầy bảo em… đến xin lỗi tên khốn Lục Chiếm Đình?”\r\n\r\n    “Chuyện lớn hoá nhỏ, chuyện nhỏ hoá không, nhưng không phải ai cũng làm được.”\r\n\r\n    “Tại sao em phải đi xin lỗi hắn, cái tên súc sinh khốn kiếp, em chưa cho hắn đoạn tử tuyệt tôn là may mắn lắm rồi, còn dám thị uy với em à?”\r\n\r\n    “Cô Tô à, nếu cô cứ tiếp tuc không biết điều thì người chịu khổ là cô thôi.”\r\n\r\n    Cô túm lấy bản báo cáo trên bàn, phẫn nộ xé làm đôi: “Bảo em đi xin lỗi thằng khốn kia à, nằm mơ!”\r\n\r\n    Sau đó, cô nhìn hiệu trưởng chằm chằm. Không đứng về phía học sinh thì thôi, lại còn không có nghĩa khí, bán bạn cầu vinh, giở trò trả đũa! Cô hừ mũi một tiếng, không muốn lý luận thêm nữa, ngang nhiên mở cửa bỏ đi.\r\n\r\n    Tiêu Yêu Diệp thản nhiên nhướn mày, bản báo cáo bị Tô Gia Áo xé nát, rồi liếc sang bên cạnh, Quý Thuần Khanh đang dựa vào cửa mà thiếu nữ bất lương bỏ đi chưa kịp đóng lại, ánh mắt tuy vẫn điềm tĩnh, nhưng vẻ mặt không che giấu sự bất mãn vì đang ăn cơm ngon lành thì bị quấy rầy.\r\n\r\n    “Sau này không được phép gọi cô bé lúc ăn trưa nữa.”\r\n\r\n    “Vậy xin hỏi khi nào tôi tìm con bé ấy thì cậu mới vui?”\r\n\r\n    “Sau này không được phép gặp riêng cô ấy nữa.”\r\n\r\n    “Câu này nghe có vẻ như cậu đang ghen tỵ? Với tôi, hay là cô ấy, hử?”\r\n\r\n    “…” Quý Thuần Khanh không đáp, lông mày không giãn ra mà còn cau lại vẻ chán ghét: “Cậu nói gì với cô ấy?”.\r\n\r\n    “Bảo cô ấy rời xa cậu.”\r\n\r\n    “…” Anh nheo mắt đưa chân lên, chuẩn bị sử dụng bạo lực với tên thích bị ăn đòn kia.\r\n\r\n    “Này! Khoan đã, cậu không thắc mắc con bé trả lời tôi như thế nào à?”\r\n\r\n    Anh ngừng lại, ánh mắt tràn đầy mong đợi: “Thê quân nói gì?”.\r\n\r\n    “Thuần Khanh, cậu thật ngây thơ quá. Muốn biết đến thế cơ à? Buổi tối ăn cơm với tôi, tôi sẽ nói cho cậu.”\r\n\r\n    “…” Ánh mắt tối lại, đối với một số kẻ ác mặt dày, anh vẫn thấy dùng bạo lực bức cung là hay nhất.\r\n\r\n    “Được, được, được, tôi nói, tôi nói! Con bé nói với tôi, bảo nó rời xa cậu…”, Tiêu Yêu Diệp nhếch môi, “nằm mơ!”\r\n\r\n    Nếu con bé đã nói muốn nó xin lỗi là nằm mơ, cũng đồng nghĩa giao dịch thất bại, nó không chịu rời xa Thuần Khanh. Anh hiểu như thế chắc cũng không sai nhỉ?\r\n\r\n    “…” Đúng là kiểu trả lời của mèo cái, đáng yêu quá!\r\n\r\n    “Này, cậu cũng không cần vui tới nỗi tỏ vẻ động dục như thế trước mặt tôi chứ? Cười rạng rỡ thế kia là có ý gì? Không xem tôi là đàn ông à?”\r\n\r\n    “Không muốn gãy xương thì bỏ ngay tay ra khỏi eo tôi!” Ánh mắt đằng đằng sát khí, Quý Thuần Khanh trừng mắt nhìn bàn tay bẩn thỉu của Tiêu Yêu Diệp đã nhân lúc anh không đề phòng mà du ngoạn trên người. Tuy tộc Đông Nữ chri bắt anh né tránh phụ nữ, nhưng anh vô cùng nghiêm túc, đàn ông biến thái cũng phải tránh xa.\r\n\r\n    “Khụ khụ… con bé rất to gan, tôi sẽ xem thê quân nhà cậu sẽ cứng đầu đến mức nào.”\r\n\r\n    Tô Gia Áo chạy hùng hục ra cổng trường, chỉ thấy trong bụng có một nỗi ấm ức không thể trút ra được. Cái thế giới con ông cháu cha này, rõ ràng có lý mà bắt cô phải cúi đầu, có nghĩa khí lại bị xem là kẻ ngốc. Đánh người bị thương là cô sai, nhưng trừ gian diệt bạo, thay trời hành đạo thì có gì là không đúng? Hơn nữa… từ đầu đến cuối cô không hề đụng đến hắn, có trách thì trách chiếc vòng mà Quý Thuần Khanh bắt cô đeo trên tay, và cả cơ thể không trong sạch của hắn ta thôi, cô ra tay nặng chỗ nào, hứ! Chảy chút máu mũi phải vào bệnh viện nằm, đồ nhà giàu chết tiệt, hắn quý hơn vàng à? Mua chút thuốc điều kinh bổ huyết cho hắn uống là được rồi.\r\n\r\n    Cô đá hòn đá trên đường rồi chạy ra ngoài trường, tâm trạng không tố nên định trốn học, ngẩng đầu lên lại nhìn thấy mấy tên con trai đang nghênh ngang trốn tiết đứng hút thuốc trò chuyện.\r\n\r\n    Tiêu Yêu Cảnh đang ngậm điếu thuốc, cười đùa với nam sinh đứng cạnh, lúc đầu anh không phát hiện ra cô, hai tay đút vào túi quần, cà vạt bị nhét bừa vào túi áo, mái tóc rối bời cộng thêm quần áo cũng xộc xệch, cả người toát ra sự lười biếng uể oải. Anh nghe bạn bè đùa, khoé moi hơi cong lên, khi cúi xuống, màn khói mờ phủ mờ đôi mắt.\r\n\r\n    Có lẽ do ánh mắt của cô quá “cháy bỏng”, tràn ngập sự sùng bái, nên cậu bạn đứng cạnh anh đã chú ý thấy, lấy cùi chỏ huých huých vào ngực anh vẻ đùa cợt, thì thào mấy câu gì đó rồi chỉ về phía cô đứng.\r\n\r\n    Anh hờ hững cười rồi quay sang, nhưng khi nhìn thấy cô thì nụ cười tắt hẳn, gần như ngay tức khắc, nụ cười của anh biến mất không một dấu vết, vẻ nóng nảy, bực bội hiện rõ trên khuôn mặt. Anh mím chặt môi, lúng tung nhìn đi chỗ khác, vẻ như không hề quen biết cô.\r\n\r\n    “Yêu Cảnh, người ta đang nhìn cậu kìa. Có phải cô gái của cậu không? Không định giới thiệu à?”\r\n\r\n    “Im đi, không phải định trốn học à? Có đi không?”\r\n\r\n    “Gọi cô nàng ấy đi nữa, cùng đi chơi cho vui.”\r\n\r\n    “Câm miệng.”\r\n\r\n    “Ối chà, lần đầu thấy cậu trốn con gái, lạ thật đáy.”\r\n\r\n    “Tôi khao, có đi không?”\r\n\r\n    “Hay quá, đi thôi, đi thôi, ăn miễn phí mà, quan tâm chuyện người khác làm gì, đàn ông yêu đương đều thế cả, cho dù là Yêu Cảnh cũng sẽ trở nên ẽo uột thôi.”\r\n\r\n    “…”\r\n\r\n    “Haizz, cậu trốn tránh người ta rồi bỏ đi thế à, nhìn cô nàng có vẻ rất tổn thương đấy.”\r\n\r\n    “Con mắt nào của cậu nhìn thấy cô ta bị tổn thương?” Loại con gái hư hỏng, lăng nhăng mà biết tổn thương mới lạ.\r\n\r\n    “Ô, chẳng phải cô nàng đang đứng bất động ở đó vẻ đáng thương hay sao?”\r\n\r\n    “…”\r\n\r\n    “Cậu đang giận dỗi, xấu hổ, hay sợ hẹn người ta sẽ bị từ chối?”\r\n\r\n    “Cậu cút nhanh đi có được không?”\r\n\r\n    “…” Thứ bạn bè chẳng ra gì.\r\n\r\n    “Sao tôi biết được cô ta bây giờ có được xem là bạn gái mình không?”\r\n\r\n    “… Hả?” Thì ra anh chàng đang vướng mắc vấn đề sơ cấp mà những cậu bé trong sáng lần đầu yêu đương gặp phải! Nam nữ yêu nhau mà cũng phải xác nhận quan hệ? Ôm rồi hôn, có cảm giác thì tự nhiên sẽ biết mà. Chẳng lẽ anh chàng còn định hỏi bằng giọng rất sến rằng: Vậy người ta bây giờ là bạn trai của em rồi đúngkhông? Ối, vấn đề chẳng chút nội dung chuyên môn gì cả!\r\n\r\n    Tâm lý của cậu học trò cứ lo được lo mất này, chỉ những người trúng chiêu rồi mới biểu lộ ra thôi","title":"Vị Hôn Phu Bất Đắc Dĩ - Chương 14"}