{"text":"﻿    Chương 23: Hóa thân. Tự chui đầu vào rọ.\r\n\r\n    La thần tướng xuất hóa thân, giác quan thứ sáu liền hòa cùng với hóa thân từ trên cao nhìn xuống Nguyên Thiên Y. Trong tầm mắt của y thì Nguyên Thiên Y vô cùng nhỏ bé. Huống chi hóa thân được cô đọng lại vô cùng mạnh với lực lượng tản ra vô tận.\r\n\r\n    Trong lúc nhất thời, khí thế của La thần tướng quả thực đã đạt tới mức cao nhất.\r\n\r\n    Trong phạm vi ngàn dặm, gió, lửa lôi điện cũng xuất hiện khiến cho trời đất như bị vỡ ra.\r\n\r\n    Trong mấy hòn đảo của Côn Luân lại có người phun ra máu huyết bản mệnh mà bay ngược về phía sau. Hóa ra sau khi thấy La Thần tướng chịu thiệt, mấy người của phái Côn Luân đã phóng pháp bảo của bản thân về phía Nguyên Thiên Y. Nhưng hiện tại đúng vào lúc này, La thần tướng lại phóng ra pháp bảo va chạm với họ khiến cho nguyên thần của đám môn nhân chấn động, không chịu nổi.\r\n\r\n    Cấp bậc La thần tướng và Nguyên Thiên Y đánh nhau sống chết, người bình thường không thể nhúng tay được.\r\n\r\n    Uy lực của trận chiến khiến cho môn nhân của Côn Luân không chịu nổi. Tuy nhiên hình trăng lưỡi liềm lơ lửng vẫn vững vàng bảo vệ Nguyên Thiên Y. Nguyên Thiên Y chỉ bước một bước đã tới phía trước hai thanh đạo đao màu đen mà La thần tướng cầm trong tay.\r\n\r\n    - Chuyển thế nguyệt hoa pháp luân hay thật. Luận ánh sáng phòng ngự, pháp bảo của ngươi có thể xưng là đệ nhất đương thời.\r\n\r\n    Nguyên Thiên Y một bước tới trước mặt liền chỉ một cái. Kim quang lóe lên, thân thể giống như kim cương màu lam của La Thần tướng liền hóa thành tro bụi. Tuy nhiên La thần tướng vẫn bình thản, ở cách đó trăm thước lại hóa ra một cái thân thể khác.\r\n\r\n    Không ngờ tốc độ của La thần tướng không hề kém hơn Nguyên Thiên Y, cái thân thể hóa thành tro bụi chỉ là cái bóng của La thần tướng còn lại.\r\n\r\n    Mắt thấy uy lực của pháp thuật loại thiên kiếp vô dụng với Nguyên Thiên Y, La thần tướng cười điên dại rồi cầm pháp bảo trong tay mà đánh về phía Nguyên Thiên Y.\r\n\r\n    Dùng lực phá đạo.\r\n\r\n    Mặc dù không thi triển pháp thuật nhưng Kim Cương xử, trường kích, pháp tướng kim luân, pháp bảo Diệt thế ma la tràng không có cái nào mà không phải dùng thiên tài địa bảo luyện chế thành được cả tám cánh tay vung lên giống như cầm mấy quả núi mà giáng xuống. Thường thường còn chưa hạ xuống, mặt biển đã bị kình khí của nó làm cho lõm xuống rất sâu rồi xuất hiện sóng lớn.\r\n\r\n    - Tử Vân chướng?\r\n\r\n    Hóa thân của La Thần tướng từ Nguyên thần và linh khí trong trời đất có thể nói là pháp lực sinh sôi không ngừng. Cho dù là đập Nguyên Thiên Y không chết nhưng muốn đánh mấy ngày cũng không hề kiệt sức. Tuy nhiên cảnh tượng trước mặt La thần tướng đột nhiên thay đổi xuất hiện ánh sáng màu tím với từng làn khói độc năm màu. Chứng kiến cảnh vật giống như bị khúc xạ, rất khó phân biệt vị trí đâu là thật đâu là giả.\r\n\r\n    - Nguyên Thiên Y! Ngươi dùng thứ pháp thuật như vậy để đối phó với ta đúng là quá xem thường ta.\r\n\r\n    La thần tướng liếc mắt có thể nhận thấy đây là pháp bảo mà Nguyên Thiên Y sử dụng chướng khí ở La Phù để luyện thành. Loại pháp bảo này đối với người tu đạo bình thường mà nói thì uy lực có thể không tính là tồi nhưng đối với La thần tướng đang hóa thân thì nó chỉ như trò đùa.\r\n\r\n    Hóa thân của La thần tướng há mồm phun ra mấy trăm cơn gió từ trong miệng cuốn theo tiếng sấm nổ khiến cho ánh sáng ảo ảnh màu tím trước mặt bị trừ khử trong nháy mắt.\r\n\r\n    Tới lúc này, Nguyên Thiên Y lại xuất hiện trước mặt La thần tướng. Y làm như thấy hóa thân của La thần tướng quá mạnh cho nên tránh tới thân thể của La thần tướng, tránh cho bị hóa thân quấn lấy.\r\n\r\n    - Ha ha! Tới vừa lúc.\r\n\r\n    Nhưng vào lúc này, La thần tướng không hề sợ mà còn lấy làm mừng, trong mắt lóe lên ánh sáng như chưa bao giờ có.\r\n\r\n    Một vầng ánh sáng đột nhiên xuất hiện giữa La thần tướng và Nguyên Thiên Y giống như một cái lá cuốn lấy Nguyên Thiên Y tạo thành một cái kén.\r\n\r\n    Oành!\r\n\r\n    Vô số dòng khí màu vàng trong nháy mắt từ trên người Nguyên Thiên Y tản ra ngưng tụ thành một đóa hoa sen nở rộ khiến cho vầng ánh sáng của La thần tướng đang bao phủ lấy gã chợt hóa thành vô số những điểm sáng nhỏ.\r\n\r\n    Ánh sáng tản ra pháp lực của pháp bảo cấp bậc địa tiên vậy mà bị Nguyên Thiên Y hủy diệt trong nháy mắt.\r\n\r\n    Tuy nhiên vầng ánh sáng đó xuất hiện cũng khiến cho Nguyên Thiên Y hơi chậm lại một chút. Mà Nguyên Thiên Y vừa mới chậm lại mặc dù chỉ trong một cái tích tắc nhưng đối với La thần tướng mà nói cũng hoàn toàn đủ. Hơn nữa, y vốn tốn rất nhiều sức mới làm xuất hiện khoảng thời gian này.\r\n\r\n    Nguyên Thiên Y chỉ vừa mới dừng lại một chút, hai cái bàn tay to của La thần tướng đã tóm lấy hắn.\r\n\r\n    Bên ngoài bàn tay là trời đất nhưng bên trong bàn tay chính là khí thế của La thần tướng. Vô số đạo phù chú trong nháy mắt nở rộ trên người Nguyên Thiên Y. Hai tay của La thần tướng bóp lại cắt đứt sự liên hệ của Nguyên Thiên Y và trời đất.\r\n\r\n    Muốn phá được pháp thuật thì trước tiên phải cắt đứt.\r\n\r\n    - Ha ha! Nguyên Thiên Y! Hôm nay ngươi tự mình chịu chết.\r\n\r\n    Ngay lập tức Kim Cương xử, trường kích song đầu, pháp tướng kim luân, Diệt thế ma la tràng và pháp tướng thu nhỏ liền đánh loạn lên người Nguyên Thiên Y khiến cho ánh sáng màu vàng bắn ra khắp nơi.\r\n\r\n    Những cái pháp bảo cực mạnh giáng lên trên người Nguyên Thiên Y, mỗi lần làm cho từ người hắn tản ra vô số những tia sáng.\r\n\r\n    Mỗi lần giáng xuống giống như có một người ở xa dùng cây chùy lớn đánh vào trong trời đất khiến cho nguyên thần của người khác cũng phải rung động theo.\r\n\r\n    - Không Sanh diệt hải lưu ly quyết xuất ra Lưu ly bất diệt kim thân cũng thường thôi.\r\n\r\n    La thần tướng cầm các loại pháp bảo trong tay liên tục đánh lên thân thể của Nguyên Thiên Y.\r\n\r\n    Pháp quyết La Phù của Nguyên Thiên Y đó là xuất ra thân thể thành thánh, không hề giống với nội đan hay pháp quyết hóa thân khác có thể tu luyện ra nguyên thần thứ hai hoặc là hóa thân khiến cho thân thể dù có bị diệt vong. Cái công pháp này của hắn chỉ cần thân thể bị thua thì nguyên thần cũng bị tiêu diệt.\r\n\r\n    - Không hay.\r\n\r\n    Trên đảo Côn Luân, mấy vạn đệ tử nhìn thấy La thần tướng đánh chết Nguyên Thiên Y thì đều vui mừng. Nhưng nữ tử mặc cung trang màu tím đang che chở cho cô bé vẽ tranh thì sắc mặt sau tấm lụa mỏng liền thay đổi.\r\n\r\n    - Ha ha!\r\n\r\n    La thần tướng đánh chết Nguyên Thiên Y còn chưa kịp cười điên cuồng thì đã cảm thấy có gì đó không ổn.\r\n\r\n    Bởi vì trong tầm mắt và tai của y chợt vang lên những tiếng phạn âm, tiên nhạc cùng với liên tục những đóa bạch liên hạ xuống kèm theo những vầng sáng chiếu xuống đất, chẳng khác gì Vương mẫu giáng trần.\r\n\r\n    Cảnh tượng không ngờ này trong sự hiểu biết của y thì chỉ có khi độ kiếp thành công hóa Thánh, thành Phật mới có.\r\n\r\n    Mặc dù được người trên thế gian gọi là thập đại Kim tiên nhưng cho dù La thần tướng có ngông cuồng tới mấy cũng hiểu rõ ràng bản thân mình còn cách thời điểm hóa Thánh, thành Phật xa lắm.\r\n\r\n    Mà trong đầu vừa mới xuất hiện ý nghĩ như vậy, linh đài của gã chợt rùng mình một cái, bản tâm trở lại trong sáng thì ngay cả hóa thân và thân thể của La thần tướng đều trợn mắt.\r\n\r\n    Giờ phút này trên trời dưới đất, trong mắt của y chỉ còn lại một cái bóng màu trắng.\r\n\r\n    Toàn bộ Nguyên thần của y có khả năng cảm nhận được chỉ là một sự nguy hiểm của hình thần câu diệt.\r\n\r\n    Nguyên Thiên Y mặc bộ trang phục trắng đang đứng trước ngực hóa thân của y.\r\n\r\n    La thần tướng vốn luôn kiêu ngạo vào lúc này rống lên một tiếng giống như dã thú bị thương. Hai con rắn khổng lồ màu đỏ trên ngực y bay thẳng tới người Nguyên Thiên Y, còn hóa thân thì nhanh chóng lùi lại.\r\n\r\n    So với hóa thân cao trăm trượng của y thì Nguyên Thiên Y lúc này ở trước mắt chẳng khác gì một con kiến. Nhưng một tia sáng màu vàng từ trong tay Nguyên Thiên Y lao ra giống như một hạt cát vàng.\r\n\r\n    Hạt cát vàng đó xuyên thẳng qua hai con rắn màu đỏ lao thẳng vào hóa thân của La thần tướng.\r\n\r\n    Ánh sáng màu vàng xuyên qua, hai con rắn khổng lồ liền bắt đầu từ đỉnh đầu nhanh chóng hóa thành tro bụi. Mà toàn bộ hóa thân của La thần tướng giống như băng tuyết tan rã từ ngực.\r\n\r\n    - Sao có thể như vậy?\r\n\r\n    Một làn khói màu đen từ trong hóa thân bay ra phóng nhanh về phía thân thể của La thần tướng. Mà tiếng gầm rú của La thần tướng cũng vang vọng khắp cả đất trời:\r\n\r\n    - Tại sao mà ngay cả hóa thân cũng bị ảo cảnh mê hoặc?\r\n\r\n    Nguyên Thiên Y thản nhiên nhìn theo một chút nguyên thần từ trong hóa thân của La thần tướng chạy ra nhưng cũng chưa đuổi theo.\r\n\r\n    - Nếu thật sự là hóa thân thì đương thời có lẽ không ai là đối thủ. Nhưng ngươi chỉ dùng sức của thần thú dung hợp với hóa thân, lại thêm bản tâm của ngươi không đủ cứng rắn thì làm sao là đối thủ của ta?\r\n\r\n    Nguyên Thiên Y và La thần tướng đối quyết dĩ nhiên người tu đạo bình thường không thể nào tưởng tượng nổi.<\/div><\/div>","title":"Chương 23: Hóa thân. Tự chui đầu vào rọ."}