{"text":"﻿    Chương 207: Một chọi một công bằng.\r\n\r\n    - Là do lời ngươi nói nhắc nhở ta. Hay có thể nói là mấy vị tiền bối của Thập Diệp tự và Hoa Giáo nhắc nhở để cho ta từ chối lời đề nghị đó.\r\n\r\n    Lạc Bắc liếc nhìn Bàn Ma Hoàng mà cất giọng lạnh lùng.\r\n\r\n    - Có ý gì? - Bàn Ma Hoàng hơi sững sờ, không hiểu Lạc Bắc nói vậy là có ý gì.\r\n\r\n    - Thập Diệp Tự và Hoa Giáo đều là những phái lớn của Mật tông. Các vị thượng sư của họ thì tu vi không thể kém ta được. - Lạc Bắc liếc nhìn Bàn Ma Hoàng rồi nói:\r\n\r\n    - Mặc dù chúng ta có pháp bảo và pháp thuật khắc chế ngươi, giết ngươi sử dụng ít sức. Nhưng hiện tại giết ngươi năm lần, chân nguyên của ta vẫn chưa tiêu hao đến độ bị ngươi giết chết. Vậy mà mấy vị Thượng sư, tôn giả của hai phái đó liên thủ giết ngươi tại sao chỉ được có năm lần lại bị ngươi giết chết?\r\n\r\n    - Giỏi lắm.\r\n\r\n    Lạc Bắc vừa mới dứt lời, Thái Thúc lập tức bừng tỉnh, hiểu ra vấn đề.\r\n\r\n    Thập Diệp Tự và Hoa Giáo đều là những phái lớn kế thừa ngàn năm của Mật tông có rất nhiều mật pháp. Có nhiều vị thượng sư, tôn giả của họ có tu vi tương đương với cấp bậc tông chủ của một phái. Cho dù không giết Bàn Ma Hoàng dễ như đám người Lạc Bắc thì ít nhất cũng phải giết được hắn tới bảy, tám lần chứ không thể nào chỉ mới năm lần đã bị Bàn Ma Hoàng giết chết.\r\n\r\n    Bọn họ chỉ mới giết chết Bàn Ma Hoàng được có năm lần mà đã chết trong tay y thì có khả năng là do y giả vờ đầu hàng rồi sau đó đột nhiên phản lại khiến cho họ không kịp đề phòng.\r\n\r\n    Một làn pháp lực dao động kịch liệt đã chứng thực suy nghĩ của Thái Thúc.\r\n\r\n    Từng vòng ảo ảnh màu vàng từ trên người Bàn Ma Hoàng tản ra. Thái Thúc nhanh chóng phóng ra một tia sét nhưng trên đỉnh đầu của Bàn Ma Hoàng đã xuất hiện một cái hắc động rộng tới hơn hai trượng. Tia chớp mà Thái Thúc phóng ra nhanh chóng bị nó hút vào.\r\n\r\n    Vốn tia chớp của Thái Thúc vô cùng chói mắt nhưng khi mới chui vào trong cái hắc động đó thì ngay cả một tia sáng cũng không kịp lóe lên. Cái hắc động đen ngòm, xung quanh tản ra những đám mây trôi chẳng khác nào một lối thông tới nơi khác. Liếc mắt nhìn qua, cơ bản không thể nhìn thấy đầu bên kia.\r\n\r\n    - Ngươi đã đoán đúng. Mấy lão bất tử kia do tin tưởng ta đầu hàng nên mới bị ta đánh lén mà chết.\r\n\r\n    Đứng dưới hắc động, sắc mặt nhợt nhạt của Bàn Ma Hoàng hoàn toàn biến mất mà chỉ còn một sự điên cuồng.\r\n\r\n    - Có điều các ngươi đoán đúng thì đã sao. Các ngươi cũng chỉ ngu như chúng. Trước khi ta giết chết các ngươi, ta có thể nói cho các ngươi biết một bí mật. Ta tu luyện Niết Bàn Dạ xoa phục ma kinh, mặc dù mỗi lần chết sẽ khiến cho lực lượng của ta yếu đi. Nhưng sau khi ta bị giết chết năm lần thì ma khí của ta sẽ được kích phát tới mức cao nhất có thể cho phép ta phát ra một lần cái Tịch Diệt Hắc động. Chỉ có điều cái pháp thuật này cần có thời gian chuẩn bị một chút.\r\n\r\n    \"Soạt!\"\r\n\r\n    Mặc dù không biết cái pháp thuật Tịch Diệt hắc động mà Bàn Ma Hoàng thi triển là như thế nào nhưng chỉ cần nhìn tia sét mà Thái Thúc phóng ra bị nó làm cho biến mất thì cũng đủ cho Lạc Bắc rùng mình. Hắn lập tức phóng ra tám đạo kiếm cương trong suốt về phía Bàn Ma Hoàng.\r\n\r\n    \"Oành!\"\r\n\r\n    Cùng lúc đó, một con rồng khổng lồ cũng giương nanh múa vuốt vọt tới Bàn Ma Hoàng.\r\n\r\n    Đó là một con rồng nước màu lam, là do Ly Nghiêu Ly nhìn thấy Thái Thúc phóng ra cột sét màu tím bị Bàn Ma Hoàng trừ khử nên sợ y có pháp thuật khắc chế Lôi quyết mà phóng ra. Con rồng nước cao chừng mười trượng, hoàn toàn do nguyên khí Quý thủy ngưng tụ mà thành. So với nó, cái hắc động trên đỉnh đầu Bàn Ma Hoàng chỉ giống như một quả bóng để cho nó nghịch mà thôi.\r\n\r\n    Nhưng tám đạo kiếm cương và con thủy long vừa mới lao tới thì cái hắc động đột nhiên trượt xuống chắc trước mặt Bàn Ma Hoàng khiến cho tám đạo kiếm cương và con thủy long giống như trâu đất xuống biển, bị hút vào trong mà biến mất không còn thấy tăm hơi đâu nữa.\r\n\r\n    - Cái pháp thuật này không ngờ có thể hấp thu cả lực lượng chân nguyên. Không biết Tam Thiên Phù Đồ của ta có bị nó hấp thu hay không?\r\n\r\n    Nhìn thấy tình cảnh như vậy, Lạc Bắc vốn định phóng ra Tam Thiên Phù Đồ liền dừng lại.\r\n\r\n    - Các ngươi nghĩ như vậy có thể phá được pháp thuật của ta hay sao? - Tới lúc này, Bàn Ma Hoàng chợt cất tiếng cười điên cuồng:\r\n\r\n    - Tịch Diệt thiên hủy diệt hắc động của ta theo như Mật tông ghi lại có ẩn chứa lực hủy diệt luân hồi. Cho dù lực lượng chân nguyên nào cũng bị nó hòa tan, làm cho hóa thành hư vô.\r\n\r\n    - Trên đời này không hề có cái pháp thuật nào mà không phá được. Ngươi định lừa chúng ta hay sao?\r\n\r\n    Thái Thúc nhíu m áy, cơ bản không thèm để ý tới việc Bàn Ma Hoàng đang cười. Hai mắt nàng lại lập tức biến thành màu tím.\r\n\r\n    Cùng với hai mắt của Thái Thúc biến thành màu tím, toàn bộ không trung trên hòn đảo cũng chuyển thành màu tím theo đó. Ít nhất có mấy trăm tia chớp màu tím từ trên đỉnh đầu của Bàn Ma Hoàng phóng xuống khiến cho toàn bộ hòn đảo nhỏ tràn ngập khí Lôi cương.\r\n\r\n    Cái cảnh tượng này giống như có người tu luyện Nguyên Anh tới mức cao nhất, dẫn phát lôi kiếp từ trên cửu thiên xuống.\r\n\r\n    Mấy trăm đạo lôi quang to bằng thùng nước tập hợp lại thành một mũi nhọn dài tới ba xích.\r\n\r\n    Cái mũi nhọn do lôi quang hình thành khi vọt tới Bàn Ma Hoàng dường như khiến cho cả thời gian cũng ngừng lại. Ngay cả tốc độ hạ xuống của hắc động mà Bàn Ma Hoàng phát ra cũng thế.\r\n\r\n    Đó là do tốc độ quá nhanh từ cái mũi nhọn tạo ra từ lôi quang của Thái Thúc quá nhanh mà tạo ra cho người xem cái cảm giác đó.\r\n\r\n    Tử lôi phá thần chùy!\r\n\r\n    Với tu vi của Thái Thúc hiện nay thì đây cũng là cái pháp thuật mạnh nhất mà mình có thể phóng ra. Vừa mới phóng xuất cái pháp thuật đó, sắc mặt của Thái Thúc cũng nhanh chóng trở nên trắng xám. Ngay lập tức nàng lại lấy một giọt Thạch Nhũ quỳnh dịch mà nuốt.\r\n\r\n    Cái pháp thuật này cũng gần như rút hết toàn bộ chân nguyên trong người Thái Thúc.\r\n\r\n    - A? Tử Lôi Phá thần chùy? Đạo Tàng Chân Nguyên Diệu yếu?\r\n\r\n    Bàn Ma Hoàng giơ tay vẽ một cái, hắc động lại lập tức bảo vệ toàn bộ thân thể của y. Mấy trăm đạo Tử Lôi Phá thần chùy bắn lên đó lập tức lại bị hóa giải.\r\n\r\n    - Chẳng trách mà tốc độ thi triển pháp thuật nhanh như vậy. Hóa ra là Đạo Tàng Chân Nguyên Diệu yếu. Có điều cũng vô dụng thôi.\r\n\r\n    Vừa mới đỡ được Tử Lôi Phá thần chùy, cái hắc động đang bọc lấy Bàn Ma Hoàng giống như một viên thiên thạch nên xuống Lạc Bắc và Thái Thúc. Đồng thời âm thanh của y cũng vang lên như tiếng chuông đồng:\r\n\r\n    - Ngươi nói đúng. Trên đời này không có cái pháp thuật nào không phá được. Có điều pháp thuật Tịch Diệt thiên hủy diệt Hắc động của ta có thể đánh tan lực lượng chân nguyên. Muốn phá được cái pháp thuật này thì chỉ có cách dùng lực phá pháp. Cái pháp thuật này của ta phát ra tiêu hao rất nhiều chân nguyên của ta. Mặc dù ta bị giết năm lần khiến cho lực lượng chân nguyên bị tiêu hao nhiều nhưng chỉ với mấy người như các ngươi thì đừng mong ngăn được pháp thuật của ta.\r\n\r\n    - Dùng lực phá pháp hay sao? - Lạc Bắc điều khiển Ô Đàm Kim ma Lang chiến xa lập tức di chuyển cách Bàn Ma Hoàng mấy chục trượng:\r\n\r\n    - Ngươi nói điều đó cho chúng ta là nghĩ chúng ta không phá được cái pháp thuật đó. Có điều chỉ cần thêm vài người đánh tan được cái pháp thuật của ngươi cũng đủ rồi.\r\n\r\n    - Ngươi đừng mong lửa ta. Ta không phải là mấy cái lão bất tử của Thập Diệp tự và Hoa giáo. - Bàn Ma Hoàng nở nụ cười chế nhạo:\r\n\r\n    - Mặc dù ta không biết tại sao mình lại có mặt ở đây, làm thế nào gặp các ngươi. Nhưng cái trận pháp vừa mới chặn ta lại chính là Thập nguyên lạc tiên trận. Cái trận pháp này mà được khởi động thì ngươi đừng mong xong được ra ngoài. Các ngươi muốn ở đây tìm thêm vài ngời? Có điều các ngươi đã giết ta năm lần khiến cho Ma khí của ta tăng lên tới mức cao nhất, cùng lúc giúp ta phá được một đạo cấm chế cuối cùng trong người. Cái cấm chế kia có lẽ là do đám người đó nhân lúc ta bị thương nặng mà bắt được ta. Có điều bọn chúng cũng giống như các ngươi không biết tới sự huyền diệu của Niết Bàn Dạ Xoa phục ma kinh. Để cảm tạ các ngươi giúp ta dỡ bỏ đạo cấm chế đó, ta sẽ sử dụng cái pháp thuật này giết chết các ngươi, cho các ngươi được chết một cách thoải mái một chút.\r\n\r\n    - Thật không?\r\n\r\n    Lạc Bắc chỉ tay vào chiến xa Ô Đàm Kim Ma Lang. Một đạo chân nguyên liền lưu chuyển theo một cái đồ hình trên chiến xa. Ngay lập tức một tiếng gầm gừ liền từ trong đó vang lên.\r\n\r\n    Nụ cười dữ tợn trên khuôn mặt Bàn Ma Hoàng lập tức biến mất.\r\n\r\n    Khí đen cuồn cuộn bốc lên từ Ô Đàm Kim Ma lang chiến xa đột nhiên ngưng kết thành một cái trận pháp huyền ảo giống như một cái cổng lớn. Mà theo tiếng gầm rít, thân hình khổng lồ của Thất Hải Yêu Vương thú từ trong cái trận pháp bước ra.\r\n\r\n    Mặc dù Bàn Ma Hoàng chưa từng nhìn thấy Thất Hải Yêu Vương thú, cũng không biết nó là thứ dị thú gì nhưng hình thể khổng lồ cùng với pháp lực dao động trên người khiến cho y cảm thấy áp lực.<\/div><\/div>","title":"Chương 207: Một chọi một công bằng."}