{"text":"﻿    Chương 278: Tử đấu hai trăm dặm núi Đại Đông.\r\n\r\n    Trên một ngọn núi cách núi Đại Đông chưa tới hai trăm dặm. Kỳ Liên Liên Thành đang ngồi xếp bằng chợt mở mắt rồi đứng dậy.\r\n\r\n    Bộ quần áo màu xám của gã gần như rách toàn bộ để lộ rất nhiều vết thương. Mặc dù những vết thương đó không còn máu tươi nhưng vẫn chưa khép miệng. Da thịt và sắc mặt của Kỳ Liên Liên Thành đều tái nhợt như bị ngâm trong nước lâu ngày.\r\n\r\n    Từ chỗ của y có thể thấy được thấp thoáng ánh sáng của những trận đấu pháp kịch liệt quanh mình. Y cũng có thể thấy được Yêu vương liên thai của Thái Thúc và Hỏa ngô của Lạn Hàng đang bay thẳng về phía núi Đại Đông kéo theo một dải sáng thật dài. Tuy nhiên hắn chẳng thèm liếc nhìn hai luồng sáng đó mà hơi ngẩng đầu, chợt lên tiếng một cách hết sức thản nhiên:\r\n\r\n    - Sư đệ! Không ngờ chúng ta lại chám trán nhau ở đây.\r\n\r\n    - Xem ra ngươi cũng không ngờ được tu vi của Minh Nhược lại mạnh tới vậy.\r\n\r\n    Một vầng ánh sáng màu hồng chợt xuất hiện trước mặt Kỳ Liên Liên Thành. Nam Ly Việt mặc đạo bào màu vàng kim, sắc mặt cũng hơi tới đứng đối diện với Kỳ Liên Liên Thành mà quan sát những vết thương trên người gã.\r\n\r\n    - Tu vi của cô ấy so với sự dự đoán của ta cao hơn rất nhiều. Xem ra ít nhất thì cũng phải tu luyện Tĩnh Niệm Thông Minh quyết tới tầng thứ chín. Có điều sức sống của nàng ta đã tận, hiện tại chỉ sợ đã không còn nữa. - Kỳ Liên Liên Thành nhìn về phía núi Đại Đông như đang hoài cảm một cường giả mất đi.\r\n\r\n    - Ngươi tới đây định giết ta?\r\n\r\n    Kỳ Liên Liên Thành đột nhiên liếc mắt nhìn Nam Ly Việt mà hỏi câu đó.\r\n\r\n    - Nếu ngươi có thể hứa với ta rằng bắt Lạc Bắc sau đó giao cho ta thì ta không giết ngươi. - Nam Ly Việt nhìn Kỳ Liên Liên Thành.\r\n\r\n    Cả hai người như hai huynh đệ đang nói chuyện trong nhà nhưng lại có một thứ sát khí vô hình bao phủ không gian xung quanh.\r\n\r\n    - Nhưng ta biết ngươi sẽ không đồng ý với điều kiện đó của ta. - Nam Ly Việt lắc đầu. Trên mặt y lóe lên một chút châm biếm rồi biến mất.\r\n\r\n    - Trong đầu ngươi chỉ có Hoàng Vô Thần. Ngươi chỉ biết làm mọi chuyện vì lão.\r\n\r\n    - Đó là do chuyện sư tôn bảo ta làm chắc chắn là đúng. - Một thứ ý chí vững vàng không hề dao động bởi bất cứ kẻ nào xuất hiện trên người Kỳ Liên Liên Thành.\r\n\r\n    - Trong hai trăm năm qua, dưới sự quản thúc của sư tôn, Côn Luân chúng ta đã mạnh hơn trước rất nhiều. Đồ vật của chúng ta cũng nhiều hơn. Đệ tử của Côn Luân chúng ta cũng vượt qua tất cả các môn phái. Ta không biết tại sao các ngươi lại sinh lòng khác đối với sư tôn.\r\n\r\n    - Tại sao à? - Trong mắt Nam Ly Việt chợt xuất hiện một nỗi căm hận:\r\n\r\n    - Chẳng phải là không vượt qua được các ngươi? Vĩnh viễn ở dưới các ngươi hay sao?\r\n\r\n    - Trong lòng ngươi tràn ngập sự bất mãn và dục lợi. Chúng như một chiếc lá che khuất con đường trước mặt cho nên tu vi của ngươi mới không thể vượt qua được ta. - Kỳ Liên Liên Thành nhìn Nam Ly Việt rồi nói tiếp:\r\n\r\n    - Con đường tu đạo làm sao có đường tắt được.\r\n\r\n    Nam Ly Việt hơi trầm mặc.\r\n\r\n    Mục đích của gã lúc này chỉ có một đó là giết chết Kỳ Liên Liên Thành, sử dụng Trừu tủy đoạt nguyên quyết chiếm lấy chân nguyên và khí huyết của Kỳ Liên Liên Thành để nâng cao tu vi của mình.\r\n\r\n    Nhưng vào lúc này, đối diện với Kỳ Liên Liên Thành, người duy nhất khiến cho y không thể vượt qua được, Nam Ly Việt tràn ngập một thứ cảm xúc phức tạp.\r\n\r\n    Đột nhiên trong vô số những cảm xúc đó của y chợt có một chút hối hận. Nam Ly Việt biết Kỳ Liên Liên Thành nói như vậy hoàn toàn có lý. Từ sau khi có được Trừu tủy đoạt nguyên quyết, tu vi của Nam Ly Việt cao hơn lúc rời khỏi Côn Luân rất nhiều. Tuy nhiên sau khi giao thủ vài lần với đám người Lạc Bắc, Nam Ly Việt cũng phát hiện ra bản thân mình chỉ có chân nguyên hùng mạnh ra thì còn thiếu chất lượng. Lực lượng của gã như thiếu một cái gì đó nên không có cách nào ganh đua thực sự với những người có tu vi cao trong một thời gian ngắn. Vì vậy mà y mới nhiều lần bị thua bởi Lạc Bắc. Mà y có lẽ cũng không thể vượt qua được Kỳ Liên Liên Thành. Có lẽ nếu y không lựa chọn đi theo Huống Vô Tâm, không có dã tâm lớn, một lòng tiềm tu thì không chừng cũng có thể đạt tới được tu vi như ngày hôm nay.\r\n\r\n    Nhưng cảm xúc căm giận và bất đắc dĩ hoàn toàn áp đảo sự hối hận đó. “ Bản thân mình có sự lựa chọn khác sao? Nếu mình không lựa chọn bước đi với Huống Vô Tâm thì có lẽ mình đã bị Huống Vô Tâm vất bỏ. Cơ bản mình cũng chẳng có sự lựa chọn cho nên mới phải làm như vậy. Mình chỉ muốn tương lai không phải đứng dưới người khác, không phải làm theo ý của người khác. “\r\n\r\n    “ Như lúc này tới giết Kỳ Liên Liên Thành có phải sự lựa chọn của mình không? “\r\n\r\n    “ Nếu như không giết Kỳ Liên Liên Thành, không thể nâng cao tu vi của mình được thì bản thân không thể bắt được Lạc Bắc, thậm chí đừng mong đoạt lại viên Chủ nguyên Huyết Xá lợi. Không đoạt lại được nó thì có lẽ bản thân mình sẽ trở thành vật hi sinh để Huống Vô Tâm sử dụng Trừu tủy đoạt nguyên quyết. “\r\n\r\n    - Nói nhiều vô ích. - Lúc này, ánh mắt của Nam Ly Việt nhìn Kỳ Liên Liên Thành chỉ toàn sát khí:\r\n\r\n    - Hôm nay ta nhất định phải giết ngươi.\r\n\r\n    - Ngươi cũng bị thương?\r\n\r\n    Kỳ Liên Liên Thành lẳng lặng nhìn Nam Ly Việt rồi nói:\r\n\r\n    - Làm sao ngươi biết ngươi có thể giết được ta?\r\n\r\n    - Bởi vì ngươi bị thương nặng hơn ta gấp trăm lần. - Nam Ly Việt cười lạnh nói tiếp:\r\n\r\n    - Nếu không thì sao phải nói nhiều với ta như vậy? Với tính cách của ngươi chẳng phải đã giết ta từ lâu rồi tới thẳng Từ Hàng Tĩnh Trai. Ngươi còn nói nhiều với ta như vậy chẳng phải để kéo dài thời gian, chờ cho ngươi hồi phục chút thương tích hay sao?\r\n\r\n    - Ngươi nói đúng. Thương thế của ta so với ngươi còn nặng hơn gấp trăm lần. Chỉ có điều...\r\n\r\n    Kỳ Liên Liên Thành nhìn Nam Ly Việt rồi nói hết sức chậm rãi. Tuy nhiên y nói tới dây liền dừng lại vì vào lúc này, Nam Ly Việt đã ra tay.\r\n\r\n    Trong phạm vi ngàn dặm, khắp nơi đều là những trận chiến sinh tử nhưng không ai ngờ được ở một nơi gần với núi Đại Đông, môn hạ đệ tử của Côn Luân, hai đệ tử kiệt xuất nhất cũng bắt đầu chiến đấu sinh tử.\r\n\r\n    Một làn hơi thở cực mạnh gần như biến thành vật thực vọt thẳng lên trên không trung.\r\n\r\n    Trái qua sự tấn công bởi bản mệnh kiếm nguyên của Lạc Bắc, Hạo Thiên Kính cơ bản không hề bị hỏng mà vẫn tản ra ánh sáng rực rỡ như trước.\r\n\r\n    Trong nháy mắt lấy ra Hạo Thiên Kính, một làn pháp lực dao động xung quanh người Nam Ly Việt tạo thành những gợn sóng màu bạc. Tất cả cỏ cây trong phạm vi năm trượng xung quanh Nam Ly Việt bị bẻ gẫy rồi hóa thành bột phấn. Cái chuyện pháp lực dao động mạnh như thế này lúc trước trên người Nam Ly Việt cũng chỉ xuất hiện một lần.\r\n\r\n    Tinh Thần Biến!\r\n\r\n    Vào lúc này, đạo pháp thuật của Nam Ly Việt chính là Tinh Thần Biến có sức sát thương mạnh nhất trong Âm Dương sinh tử đạo mà y đã sử dụng đối với Lạc Bắc.\r\n\r\n    Với tu vi chân nguyên của Nam Ly Việt bây giờ mà phóng ra đạo pháp thuật đó thì ít nhất phải tiêu hao một nửa lượng chân nguyên trong người. Mà cũng phải mất nhiều chân nguyên như vậy mới có thể sinh ra được pháp lực đao động mạnh như vậy.\r\n\r\n    Sau trận chiến với Lạc Bắc, chân nguyên của Nam Ly Việt đã mất hơn nửa, đồng thởi cũng bị thương nặng. Trong thời gian qua, mặc dù y cũng hồi phục được một ít nhưng không thể đạt tới mức cao nhất. Vi vậy mà hiện tại, y phóng ra đạo pháp thuật này thì chỉ sợ phải mất tới sáu, bảy phần chân nguyên trong người.\r\n\r\n    Đối mặt với Kỳ Liên Liên Thành, người mà y tự nhận khó có thể vượt qua, Nam Ly Việt ra tay không hề lưu lấy một chút tình cảm. Gã phóng ra pháp thuật mạnh nhất của mình.\r\n\r\n    Mái tóc của Kỳ Liên Liên Thành bị pháp lực dao động làm cho bay lên phất phới.\r\n\r\n    Một làn chân nguyên cũng từ trong thân thể của y bắt đầu tản ra khiến cho sắc mặt của Kỳ Liên Liên Thành càng lúc càng trắng.\r\n\r\n    Thật ra cho dù y không chịu thừa nhận thì cũng không thể dấu được một đòn của Minh Nhược đã làm cho mình bị thương nặng. Nhưng điều khiến cho người ta ngạc nhiên đó là thứ ý chí của y khiến cho mọi người không hề cảm nhận được bản thân Kỳ Liên Liên Thành yếu ớt. Trong tích tắc đó, y chẳng khác nào một cây thương kiên cường đứng thẳng.\r\n\r\n    Cảm nhận pháp lực dao động từ trên người Nam Ly Việt mạnh như vậy, ánh mắt của Kỳ Liên Liên Thành chợt xuất hiện một chút tiếc nuối.\r\n\r\n    “ Sự khác biệt lớn nhất của ta và ngươi là ngươi quyết tâm làm một chuyện nhưng không như ta chẳng để ý tới chuyện sống chết. Vì vậy mà ngươi lựa chọn phóng Hạo Thiên kính ra trước còn ta thì chọn tấn công. “\r\n\r\n    Cùng với lúc xuất hiện ý nghĩ đó, ánh mắt của Kỳ Liên Liên Thành cũng trở nên hết sức vững vàng. Đó là thứ ánh mắt bất chấp sinh tử, sát phạt quyết đoán, không một ai có thể ngăn cản. Vào lúc này, Nam Ly Việt không còn là sư đệ của y mà biến thành kẻ địch. Cho dù Nam Ly Việt có là thần hay phật thì một khi chắn đường của y, y cũng không nể nang mà giết chết.<\/div><\/div>","title":"Chương 278: Tử đấu hai trăm dặm núi Đại Đông."}