{"text":"﻿    Chương 379: Lo Việc Nga Mi\r\n\r\n    Đứng trên lập trường của phụ thân ta và núi Chiêu Diêu thì chúng ta chưa bao giờ coi kẻ địch trong trận chiến đó là Nga Mi. Nếu như không vì Côn Luân thì Nga Mi các ngươi cũng không tới núi Chiêu Diêu. - Nạp Lan Nhược Tuyết bình tĩnh nhìn Vũ Sư Thanh rồi nói:\r\n\r\n    - Hiện tại chúng ta đều có chung một kẻ địch đó là Côn Luân.\r\n\r\n    - Cùng chung kẻ địch? - Vũ Sư Thanh lắc đầu:\r\n\r\n    - Ý của các ngươi là chuyện Ám Tinh đạo quân hay sao? Ta cũng không nghĩ vậy. Côn Luân sẽ điều tra ra được đó là lựa chọn của Ám Tinh đạo quân chứ không phải do Nga Mi của ta đứng về phía Huống Vô Tâm.\r\n\r\n    - Cho dù không có điều đó thì Côn Luân sẽ không ra tay với Nga Mi? - Lạc Bắc liết nhìn Vũ Sư Thanh:\r\n\r\n    - Dường như nếu không có chuyện này thì Côn Luân cũng chuẩn bị có âm mưu đối với Huyết Xá lợi của Nga Mi các ngươi.\r\n\r\n    Sắc mặt Vũ Sư Thanh trở nên lạnh lùng nhưng nhất thời im lặng. Do hai bên nói chuyện rất thẳng thắng khiến cho Vũ Sư Thanh cũng có thể hiểu được không cần phải che giấu.\r\n\r\n    - Côn Luân đã có âm mưu đối với Huyết Xá lợi của Thanh Thành thì sẽ để ý tới Nga Mi. - Đông Bất Cố vẫn tao nhã như cũ tuy nhiên âm thanh hết sức thành khẩn:\r\n\r\n    - Mặc dù Côn Luân không đẩy chuyện Huống Vô Tâm vào các ngươi nhưng vốn dĩ với ánh mắt của chưởng giáo Vũ Sư Thanh thì không thể nào không nhận ra hiện giờ Côn Luân đã trở thành như thế nào.\r\n\r\n    - Hiện tại Huống Vô Tâm đã chết...địch thủ có thể khống chế được y cũng chỉ có Lạc Bắc. - Đông Bất Cố nhìn Vũ Sư Thanh mà nói tiếp:\r\n\r\n    - Chưởng giáo có thể hiểu được chuyện của Ám Tinh đạo quân vậy thì cũng có thể hiểu được nếu không nhờ Lạc Bắc giết Kỳ Liên Liên Thành, trận chiến này của Hoàng Vô Thân coi như toàn thắng. Y hoàn toàn có thể lấy cớ Ám Tinh đạo quân để ra tay với Nga Mi, bởi vì ít nhất thì Nga Mi các ngươi có sự uy hiếp đối với y.\r\n\r\n    - Chúng ta có thể giết được Kỳ Liên Liên Thành đã chứng tỏ được thực lực của chúng ta. Chỉ cần Nga Mi các ngươi đứng về phía chúng ta cho dù Côn Luân thực sự ra tay cũng chưa chắc làm gì được Nga Mi.\r\n\r\n    - Các ngươi muốn gì?\r\n\r\n    Vũ Sư Thanh nhìn Lạc Bắc, Đông Bất Cố và Nạp Lan Nhược Tuyết. Cả ba người đó đại diện cho một lực lượng mà khiến cho y cũng phải thận trọng. Nhưng y biết ba người này tới đây không phải là vô duyên vô cớ.\r\n\r\n    - Thiên tinh phong ấn kết giới đại pháp. Ta có thể lấy Đạo Tàng Chân Nguyên Diệu yếu để trao đổi. - Lạc Bắc còn nói thêm:\r\n\r\n    - Thêm một việc là để cho ta vào trong kiếm trì tu luyện.\r\n\r\n    - Những chuyện đó đều không có vấn đề gì. Hơn nữa, lực lượng trong tay các ngươi đúng là có thể mang tới cho Nga Mi ta rất nhiều điều tốt. Hơn nữa, ta cũng tin vào lời hứa của truyền nhân La Phù.\r\n\r\n    Vũ Sư Thanh trầm ngâm một lúc rồi lắc đầu:\r\n\r\n    - Nếu như trước đây thì ta có thể đồng ý. Nhưng hiện tai các ngươi cũng biết được lực lượng trong tay Hoàng Vô Thần... Thần cung Toái Hư đã xuất hiện. Giờ phút này chúng ta không biết nếu có thêm mình có thể chống lại được y hay không. Ta có thể cam đoan không trở thành kẻ địch của các ngươi nhưng ta không đồng ý liên minh với các ngươi.\r\n\r\n    Vũ Sư Thanh nói vậy coi như từ chối. Hơn nữa một người như ý đã nói gì thì coi như hoàn toàn quyết tâm, không thể thay đổi. Nhưng Lạc Bắc lại lắc đầu:\r\n\r\n    - Ngươi cũng không còn sự lựa chọn nào khác.\r\n\r\n    - Thế nào? - Vũ Sư Thanh liếc mắt nhìn Lạc Bắc:\r\n\r\n    - Chẳng lẽ định ra tay với ta? Mặc dù ta có thể không phải đối thủ của ba người các ngươi nhưng các ngươi cũng biết nếu dùng Vân Mộng thần thoi, các ngươi không thể nào giữ được ta.\r\n\r\n    - Không phải chúng ta. - Lạc Bắc liếc nhìn Vũ Sư Thanh rồi lắc đầu:\r\n\r\n    - Là người của Nga Mi các ngươi. Ta nhận được tin trong số người các ngươi có kẻ định ra tay với ngươi. Nếu ngươi bất hòa để chúng ta đứng một bên, nói không chừng sẽ chết trong tay của họ.\r\n\r\n    “ Oành! Oành! “\r\n\r\n    Trên khoảng không của một sơn cốc có một người mặc đạo bào cưỡi trên một con ngọc hạc.\r\n\r\n    Con ngọc hạc dưới chân người đó là một thứ pháp bảo chuyên dùng để ngự không. Mặc dù pháp lực dao động của nó không mạnh lắm nhưng nhìn nó giống hệt như thật. Khi nó bay lượn đôi cánh rung rung nhìn qua tràn ngập tiên khí.\r\n\r\n    Trong cái sơn cốc rộng lớn đó có ít nhất cả vạn người giống như một bầy kiến đang hối hả.\r\n\r\n    Trong mấy vạn người đó cũng có người tu đạo, nhưng phần lớn là người phàm có sức khỏe đang lao động.\r\n\r\n    Những tiếng động rầm rầm bên dưới là do mười mấy người tu đạo hợp lực đóng một cây cọc bằng sắt xuống đất. Một cái chùy khổng lồ lơ lửng trong không trung. Mười mấy người tu đạo bắt pháp quyết lần lượt nâng cái chùy lớn lên mà gõ xuống cây cọc sắt. Mỗi một lần cây chùy giáng xuống chiếc cọc đều phát ra tiếng không khí nổ tung, đồng thời cây cọc lún xuống chừng mười thước.\r\n\r\n    Trên một bãi đất trống cách đó không xa có chất vô số gạch đá.\r\n\r\n    Trong toàn bộ sơn cốc được xây dựng rất nhiều đài cao. Có nhiều chỗ được xây dựng cung điện cao tới mấy tầng, đang được tiếp tục vận chuyển nguyên liệu tới. Có rất nhiều người đang xây dựng, lại có nhiều người chịu trách nhiệm điêu khắc hoa văn. Trong toàn bộ sơn cốc biến thành một cái công trường rộng lớn xây dựng đền đài phòng ốc.\r\n\r\n    Mà trong sơn cốc còn có rất nhiều cung điện bị phá sập đang có nhiều người tiến hành trùng tu sửa chữa.\r\n\r\n    Ngoại trừ vài người tu đạo đang cưỡi hạc bay lượn bên trên ra, trong sơn cốc còn có rất nhiều người tu đạo phi hành qua lại đốc thúc.\r\n\r\n    Từ trên trời cao nhìn xuống thì thấy cái thung lũng này nằm giữa một ngọn núi lớn. Cả một khu vực thung lũng tròn rộng khiến cho người ta khó có thể tưởng tượng, nhìn nó giống như một cái hồ nước trong cả một sa mạc.\r\n\r\n    Từ xa nhìn lại khắp cả ngọn núi lớn đó được xây dựng vô số những ngôi đền với đầy đủ màu sắc rực rỡ. Tuy nhiên nhiều đền như vậy nhưng có ít nhất hơn nửa bị sập. Những cái còn nguyên vẹn thì tới hơn một nửa thật ra được xây dựng hoàn toàn mới.\r\n\r\n    Trên cả thế gian cũng chỉ có một môn phái nguy nga nhưng bị phá hoại như vậy. Cái nơi đó chính là Nga Mi.\r\n\r\n    Bốn trăm năm trước trong trận chiến với U Minh huyết ma, Nga Mi trở thành một cái chiến trường thảm khốc. Vô số những nhân vật có tu vi cực cao đã ngã xuống đây. Ngay cả Kim Đỉnh của Nga Mi cũng bị lực lượng pháp thuật bào mòn xuống trăm trượng. Trong trận chiến ấy gần như toàn bộ kiến trúc của Nga Mi bị hủy hoại, rất nhiều công pháp, pháp bảo đều bị mất.\r\n\r\n    Trong bốn trăm năm qua, Nga Mi liên tục tu sửa lại nhưng vẫn chưa thể xây dựng lại được như ngày đó.\r\n\r\n    Hiện tại tuy rằng những kiến trúc ở nơi này vẫn còn bị sập rất nhiều nhưng dưới sự cai quản của Vũ Sư Thanh nên việc kiến tạo đang tiến triển rất tốt.\r\n\r\n    .....\r\n\r\n    Bị bào mòn ba trăm trượng tuy nhiên Kim Đỉnh vẫn là ngọn núi cao nhất. Bên trong một ngôi đền trên Kim Đỉnh chợt có một tia sáng màu xanh lóe lên giống như không gian bị đục một lỗ rồi Vân Mộng thần thoi xuất hiện.\r\n\r\n    Chưởng giáo Nga Mi Vũ Sư Thanh mặc đạo bào cộc tay màu xanh bước ra khỏi Vân Mộng thần thoi.\r\n\r\n    Sau khi từ trong Vân Mộng thần thoi bước ra, Vũ Sư Thanh không hề thu hồi nó lại mà để cho cái pháp bảo lơ lửng trong ngôi đền. Trầm ngâm một lúc, ánh mắt của y trở nên kiên quyết.\r\n\r\n    Hai tay của Vũ Sư Thanh khẽ động bắt một cái pháp quyết khiến cho khuôn mặt y ngay lập tức thay đổi trở nên tái nhợt, thậm chí pháp lực dao động quanh người cũng trở nên mỏng manh, tán loạn.\r\n\r\n    Nhìn y lúc này, người ta có cảm giác như y bị một cái gì đó là cho trọng thương nặng.\r\n\r\n    Không hề ngừng lại, Vũ Sư Thanh lập tức đi ra khỏi đại điện rồi ngồi xuống cái chỗ ngồi ở trước điện.\r\n\r\n    Cái chỗ ngồi trước điện đó là một đại sảnh nghị sự có đặt một cái chuông. Vũ Sư Thanh vừa mới bước vào trong đại sảnh nghị sự liền lập tức chỉ về phía cái chuông. Ngay lập tức tiếng chuông vang lên.\r\n\r\n    Khi tiếng chuông đó vừa mới vang lên, chỉ trong thời gian chừng một hơi thở lập tức có ba người lướt vào bên trong điện.\r\n\r\n    Cả ba người đó đều mặc đạo bào cộc tay giống như Vũ Sư Thanh. Trong ba người đó thì theo thứ tự là Chu Câu Ly, Việt Vô Ngân, Mộc Dung Khánh Sanh. Ba người này là sư huynh, sư đệ của Vũ Sư Thanh. Bọn họ chưởng quản đám đệ tử của Nga Mi, cũng là những nhân vật có thân phận rất cao.\r\n\r\n    - Sư huynh! Tại sao huynh...\r\n\r\n    Vừa mới tiến vào trong điện, cảm giác pháp lực dao động của Vũ Sư Thanh loạn lên, gương mặt Chu Câu Ly lập tức trở nên khiếp sợ. Còn hai người khác là Việt Vô Ngân và Mộ Dung Khánh Sanh mặc dù không lên tiếng trước nhưng nét mặt cũng thay đổi.\r\n\r\n    - Không sao. Chỉ do ta tu luyện Kim Đính hỏa nguyên quyết bị tổn thương một chút, chỉ cần tĩnh tu mấy ngày là sẽ hồi phục. Tới lúc đó tu vi sẽ tăng lên rất nhiều. - Vũ Sư Thanh nói một cách bình thản.\r\n\r\n    <\/div>","title":"Chương 379: Lo Việc Nga Mi"}