{"text":"﻿    Chương 113: Động tác của Dương gia\r\n\r\n    \"Gia tăng thêm, phái càng nhiều nhân thủ đi ra ngoài, quan sát động tĩnh của Lăng gia, Vương gia cùng Hoàng gia. Kể rõ lại chi tiết, điều tra mọi động tác lớn nhỏ trước đây của ba nhà. Sự tình không lớn nhỏ gì cũng báo cho ta hết! Dương Lôi, ngươi mang một số cao thủ có khả năng đi kinh thành thủ bị. Điều tra những người đã đi tới Thừa Thiên trong gần nửa tháng qua. Nhất là từ phương Nam đến phải xem xét kỹ! Dương Vân, mau chóng phái người đi Nam Cung gia báo cho Nam Cung gia chủ việc này. Nhớ kỹ có chuyện gì bẩm báo kể rõ lại chi tiết, không thể quên chút gì.\"\r\n\r\n    Mặc dù bất ngờ gặp đại biến như thế nhưng Dương Không Quần cũng không thẹn là nhất đại nhân kiệt. Rất nhanh định lại tâm thần, sự tình đã xảy ra, người đã chết; vô luận nghĩ đến hậu quả gì cũng đã không còn trọng yếu. Nếu xảy ra cũng chỉ có thể đối mặt, hơn nữa phải tỉnh táo đối mặt. Mặc kệ lúc này kết quả tốt hay xấu.\r\n\r\n    Dương Không Quần không chút hoang mang, từng đạo mệnh lệnh như nước chảy lưu loát xuất hiện không chút rối loạn nào. Vốn là Dương gia mọi người đều loạn cả lên nhưng khi nghe được âm thanh của Dương Không Quần bình tĩnh chỉ huy thì trong nháy mắt bình tĩnh xuống. Mỗi người an tĩnh lại, ứng đối mỗi một mệnh lệnh của Dương Không Quần, hành lễ tuân mệnh đi.\r\n\r\n    Dương Không Quần chắp tay mà đứng, mắt nhìn bầu trời đêm. Hắn đã nghĩ đến sáng mai, cả kinh thành tất nhiên sẽ bởi vì quyết định của chính mình mà thành hỗn loạn! Phong thanh hạc lệ, thảo mộc giai binh. Nhiều năm qua như vậy, lực lượng tinh nhuệ chính thức của Dương gia cũng lần đầu bại lộ trước mắt người đời! Hơn nữa biết rõ quyết định như vậy sẽ rước lấy nghi kỵ lớn của hoàng gia, nhưng Dương Không Quần bây giờ đã không còn lựa chọn nào khác!\r\n\r\n    Tinh nhuệ ra hết, mục đích, không phải là truy bắt hung thủ. Người nào cũng biết, bây giờ nghĩ muốn lập tức bắt được hung thủ lãnh huyết nọ có thể nói khả năng chỉ là con số không. Đây là một loại thái độ, một loại thái độ cấp cho Nam Cung thế gia! Cũng là cấp cho người trong thiên hạ! Con của ngươi, tại địa bàn của ta bị người ta giết, ngươi thương tâm, ta càng phẫn nộ! Ta ở đây sử dụng lực lượng lớn nhất tích cực tập trung giải quyết, cũng không có chút chậm trễ.\r\n\r\n    Mặt khác cũng chỉ dùng loại hành vi này để hướng Nam Cung thế gia tỏ vẻ: nhi tử ngươi bị chết, không phải Dương gia chúng ta làm! Tại địa bàn Dương gia ta, đồng minh lại xảy ra chuyện ngoài ý muốn, Dương gia ta thì chắc chắn thứ nhất cấp một cái công đạo, cho dù là có cái hậu quả gì nghiêm trọng, Dương gia cũng sẽ không tiếc, đây là thái độ của Dương gia đối đãi với đồng bọn hợp tác\r\n\r\n    Đáng tiếc, một nước đi sai, thua cả bàn cờ!\r\n\r\n    Duy nhất vượt qua dự tính của Dương Không Quần, nhưng cũng đúng là Dương Không Quần không hề biết đến, trong khi Dương gia phản ứng sớm đã bị Lăng Thiên đoán trước, Dương Không Quần lần này sẽ triển khai hiện ra cái dạng lực lượng gì, đây mới là chủ ý chính của Lăng Thiên. Cũng là một trong những mục đích chủ yếu của hắn.\r\n\r\n    \"Ưm\" một tiếng, Nam Cung Ngọc lo lắng tỉnh dậy, lệ rơi đầy mặt. Dương Không Quần thở dài một tiếng, chậm rãi đến gần, hàm râu bạc trắng tung bay : \"Nam Cung chất nữ, việc đã đến nước này, chúng ta có phải hay không hẳn là trước hết cho lệnh huynh nhập quan đi.\" Suy nghĩ hồi lâu, nhưng lại nói không nên lời an ủi gì, bất cứ lời nói đối với thân nhân bất ngờ gặp người nhà tử vong mà nói, đều là vô nghĩa. Không thể tránh được, việc duy nhất có thể làm, đó là để cho thi thể không đầu nhập quan , vào đất thì lại không thể, Nam Cung Nhạc theo lệ phải trở lại Nam Cung thế gia rồi mới có thể chôn cất.\r\n\r\n    Nam Cung Ngọc sắc mặt tái nhợt được hộ vệ dìu xuống, chậm rãi đứng lên: \"Đa tạ Dương gia chủ quan tâm, cừu này không báo, thề không làm người!\" Quay đầu hướng về hộ vệ bên người : \" Theo nhị ca ta cùng đi, còn có người còn sống quay về chứ?\" Thanh âm mặc dù như cũ run rẩy, nhưng là lạnh như băng, mang theo sát khí.\r\n\r\n    \"Còn có hai người, bất quá cũng là đều đã trọng thương, cho đến bây giờ vẫn hôn mê bất tỉnh, Dương gia chủ đang ở đó điều khiển người cấp cứu, chỉ là thương thế quá nặng, không mấy lạc quan.\" Một gã hộ vệ khom người nói.\r\n\r\n    \"Mang ta đi xem một chút!\" Nam Cung Ngọc thản nhiên hướng Dương Không Quần thi lễ, \"chất nữ cáo lui.\" Rất rõ ràng không có ý tứ để cho người của Dương gia cùng đi. Hiển nhiên đối với Dương gia thậm chí có lòng nghi ngờ.\r\n\r\n    Dương Không Quần nhẹ nhàng vuốt cằm, nhìn bóng lưng Nam Cung Ngọc đi xa, ánh mắt thâm thúy. Mặc dù người là dưới sự bảo hộ của Dương gia ta mà chết, Dương gia ta đương nhiên khó tránh khỏi trách nhiệm. Nhưng sự tình cho tới bây giờ, chỉ có tỉnh táo đối mặt. Dương gia ta đã đem hết toàn lực điều tra, tập nã hung thủ, mặc dù chưa có kết quả, nhưng tự hỏi cũng đã làm được tận tình tận nghĩa, nếu là Nam Cung gia các ngươi vẫn còn bất mãn điều gì, hoài nghi điều gì, thậm chí vì nguyên nhân việc này cùng ta trở mặt thành thù, Dương gia ta đây cũng sẽ không thấy sợ Nam Cung thế g\r\n\r\n    \"Thế nào? Người có tỉnh dậy không?\" Cụ thể trải qua mặc dù đã nghe hộ vệ Dương gia trốn về nói qua, nhưng Nam Cung Ngọc cuối cùng chỉ tin tưởng hộ vệ nhà mình! Ai biết được không phải Dương gia thoái thác trách nhiệm?\r\n\r\n    \"Còn không có, hai người cùng đại đa số thị vệ tất cả đều như nhau, đều là một kiếm đâm giữa ngực, thẳng xuyên qua phía sau lưng, hung thủ nọ hạ thủ thật tàn nhẫn, thật sự là thế gian hiếm thấy. Nếu không phải hai người này tương đối may mắn, kiếm thế thoáng trật nửa phân, tánh mạng hai người sớm đã như những người khác tất cả đều không có ở đây! Dù vậy, bị thương lại quá nặng, ta thật sự không có nắm chắc có thể cứu sống người bị thương!\" Một gã đại phu trên tay còn dính máu tươi, cung kính trả lời.\r\n\r\n    \"Tốt lắm, các ngươi trước tiên lui ra đi.\" Mọi người cáo lui ra phía sau, trong phòng chỉ còn lại đoàn người Nam Cung thế gia.\r\n\r\n    \"Lấy lực lượng một người, trong một chén trà nhỏ công phu đồ sát hơn trăm hộ vệ, dĩ nhiên lông tóc chưa thương! Ha ha ha….\" Nam Cung Ngọc cười thật oán độc, \" Bốn người đồng hành, Dương gia tam vị công tử dĩ nhiên ngay cả da cũng không có mất một miếng, mà nhị ca ta, lại đánh mất cả cái đầu! Việc này, quả nhiên là rất nực cười!\" Nam Cung Ngọc cười lạnh nói.\r\n\r\n    \"Tiểu thư, chúng ta nên làm như thế nào?\" Một cận thân thị vệ nói.\r\n\r\n    \"Lấy cứu mệnh sâm vương của ta ra, cho hắn hai người mỗi người ăn vào một mảnh!\" Nam Cung Ngọc thanh âm đúng là lạnh nhạt cực kỳ.\r\n\r\n    \"Tiểu thư thương cảm thị vệ, ta cảm kích vô cùng, chỉ là sâm vương nọ là hãn thế linh dược, trân quý vô cùng, hai người nọ thương thế quá nặng, ngay cả uống thuốc, cũng chỉ uổng công, cần gì phải lãng phí tham vương linh dược….\" Một cận thân thị vệ khác đáp.\r\n\r\n    \"Sâm vương là hãn thế linh dược, tuy là người hẳn phải chết, nhưng chỉ cần hoàn lại hồn trong chốc lát, hai người dù chỉ còn một hơi thở, nhưng cũng chỉ có hai người này mới biết rốt cuộc chuyện gì xảy ra, còn không ra tay!\" Nam Cung Ngọc thúc giục nói.\r\n\r\n    \"Vâng, tiểu nhân lập tức lấy dược!\" Cận thân thị vệ nhanh chóng lấy ra một cái ôn ngọc tiểu hạp, xuất ra một khối nhân sâm toàn thân tuyết trắng, ……\r\n\r\n    Thị vệ nó lấy một cái ngọc đao, cắt xuống hai mảnh nhỏ, phân biệt nhét vào miệng thị vệ sắp chết, chậm rãi đợi kết quả.\r\n\r\n    Dường như chỉ trong chốc lát, vừa lại như một hồi lâu, một tiếng rên rỉ rất nhỏ truyền vào tai mọi người, một gã hộ vệ trọng thương đóng chặt hai tròng mắt chậm rãi mở ra một cái khe hở. Một mắt thấy Nam Cung Ngọc đứng ở bên người mình, hai tròng mắt người sắp chết dĩ nhiên sáng ngời lên!\r\n\r\n    Nam Cung Ngọc trong lòng chấn động, cúi xuống: \" Lý Cương, ngươi có thể nói chuyện không? Ta có việc muốn hỏi ngươi.\"\r\n\r\n    Lý Cương nọ mới vừa phát ra thanh âm, đờm máu trong cổ nghèn nghẹn, tiếng hít thở giống như xé phá ống bễ, mỗi một lần thở dốc làm như vô cùng cố hết sức, đôi mắt bình tĩnh nhìn Nam Cung Ngọc, trong ánh mắt thần sắc vội vàng, lo lắng, bi phẫn, sầu lo; tựa hồ muốn nói cái gì, rồi lại nói không nên lời, thân thể run rẩy càng cấp bách.\r\n\r\n    Nam Cung Ngọc ánh mắt sáng ngời, đem chính lỗ tai mình tiến sát bên mép hắn: \"Lý Cương, ngươi muốn nói cái gì? Yên tâm, trong phòng toàn bộ đều là người nhà chúng ta, ngươi cứ an tâm nói.\"\r\n\r\n    Lý Cương môi trên dưới mấy động, nhưng là thanh âm không nói nên lời, trong mắt thần sắc lại càng lo lắng. Rốt cục, ùng ục một tiếng, một khối máu tươi bầy nhầy chảy ra bên môi, nhưng rốt cuộc cũng có thể nói chuyện, trong miệng rốt cục phát ra một tia thanh âm yếu ớt: \" … Tiểu…. Tả….\"\r\n\r\n    Nam Cung Ngọc thần sắc vừa động: \"Ta đang nghe.\"\r\n\r\n    Lý Cương thanh âm yếu ớt như ngọn đèn trước gió, nhỏ vô cùng, hơi không lưu ý liền không thể nghe thấy, nhưng thanh âm yếu ớt này, nghe vào tai Nam Cung Ngọc, lại giống như sét đánh ngang tai!\r\n\r\n    \"….Sát thủ nọ…. là…, là….người… người …của …Dương gia… Vì…vì Lão gia đối… đối với… kế hoạch Lăng gia…. Tiểu… tiểu thư…Ngươi….\" Thanh âm càng ngày càng yếu ớt, rốt cuộc trong họng sau một tiếng \"óc ách\" vang động, Lý Cương hô hấp đoạn tuyệt, hai mắt vẫn không nhắm lại!\r\n\r\n    Sâm Vương mặc dù kỳ diệu, thị vệ sắp chết hoàn hồn lại chỉ trong chốc lát, nhưng cuối cùng cũng không phải là tiên đan, Lý Cương rốt cuộc cũng đã chết.\r\n\r\n    Chỉ là, hắn trước khi chết nói mất câu, nhưng lại bao hàm tin tức kinh người đủ để nghiêng trời lệch đất!\r\n\r\n    Nam Cung Ngọc đứng dậy, hai tay nắm chặt, tựa hồ không bao giờ có thể khống chế bạo nộ, phẫn hận ở trong lòng!\r\n\r\n    Không biết tại sao, vốn đáng lẽ mất đi lý trí Nam Cung Ngọc chợt trở nên lạnh nhạt! Đột nhiên trong lúc đó , sắp bộc phát Nam Cung Ngọc lại hoàn toàn tỉnh táo xuống. Do cảm giác cực động đến cực tĩnh, mọi người đều cảm thấy hoảng sợ.\r\n\r\n    Khuôn mặt xinh xắn của Nam Cung Ngọc một mảnh hàn băng, trong mắt hàn băng sát khí giống như ngưng đọng….\r\n\r\n    Tại bên người nàng, một gã hộ vệ đồng dạng thân chịu trọng thương đang hãm nhập hôn mê, dồn dập thở phì phò, trong cổ họng phảng phất như xé ống bễ, thân thể từng trận từng trận co quắp, mắt thấy đó là do khó thở.\r\n\r\n    Nam Cung Ngọc hơi do dự, đột nhiên thần sắc lạnh lẽo, xoay người lại, tay trái hướng phía sau tìm tòi, trên tay hơi chút dụng lực, hộ vệ nọ hai mắt đột nhiên mở to, cần cổ \"răng rắc\" một tiếng, xương cổ bị nàng vặn gãy, một tiếng chưa ra khỏi cổ họng, liền đã chết đi.\r\n\r\n    Đón lấy ánh mắt kinh dị khó hiểu của mọi người, Nam Cung Ngọc nhẹ nhàng rút tay lại, lấy trong người ra một chiếc khăn trắng, lạnh nhạt nói: \"Nếu là Dương gia biết chúng ta đã biết được âm mưu này, sợ là chúng ta lần này tới Thừa Thiên tất cả mọi người đều chết không có chỗ chôn. Người này bản thân bị trọng thương, mệnh không lâu dài, chúng ta, không thể mạo hiểm như vậy.\"\r\n\r\n    Tay ngọc vừa động, chiềc khăn lụa tuyết trắng kia bay lên, nhẹ nhàng đặt trên hai mắt tên hộ vệ chết không nhắm mắt kia….\r\n\r\n    Quyển 2: Lăng Thiên Công Tử\r\n\r\n    <\/div>","title":"Chương 113: Động tác của Dương gia"}