{"text":"﻿    Chương 186: Tam gia viếng thă\r\n\r\n    Đang quan chiến, ba người Lăng Thiên đồng thời ngạc nhiên. Nhìn hai người ngáy o o thì không khỏi dở khóc dở cười. Thắng bại cứ như thế mà xong ư. Mà Ngọc Băng Nhan và Lăng Thần hai người sớm đã ôm bụng cười bò.\r\n\r\n    Ngọc Gia Tam gia tự mình viếng thăm Lăng phủ, đây là một đại sự. Sau khi hộ vệ trông cửa truyền báo vào, Lăng phu nhân và Sở Đình Nhi liền tự mình ra đón.\r\n\r\n    \"Ha ha, thật là bất ngờ, Ngọc Gia Tam gia lại tự thân đại giá quang lâm Lăng phủ, thật là vẻ vang cho kẻ hèn này a. Xin mời. Xin mời Ngọc Tam Gia vào trong phòng dùng trà.\" Sở Đình Nhi tươi cười nói.\r\n\r\n    Nhưng vị Ngọc Tam Gia này lại làm như không nghe thấy Sở Đình Nhi nói chuyện, dĩ nhiên cứ một bộ ngốc nghếch đi vào, trông cực kỳ vô lễ. Trên thực tế, Ngọc Mãn Thiên từ khi vào tới Lăng phủ, vẻ mặt sát khí cùng tức giận trong sát na đã biến mất, khóe miệng lại xuất hiện một tia nước bọt trong suốt.\r\n\r\n    Sở Đình Nhi trong lòng âm thầm nghĩ:\" Đây là nhân vật thứ ba của Ngọc Gia a, không phải chứ. Rất bất lịch sự. Chẳng lẽ là giả mạo\"\r\n\r\n    Chỉ vì mới vừa vào đến đại môn, vị Ngọc Gia Tam gia này đã ngửi thấy một cỗ hương tửu nồng đậm xông vào mũi. Mùi thơm đậm đà, tinh thuần, quả thực là mê người đến cực điểm, không thể kháng cự. Không thể kháng cự. Sao có thể kháng cự?Hơn nữa, tửu hương thơm mát kỳ dị mà trước kia hắn lại chưa từng thấy qua thiên phẩm hảo tửu. Đối với Ngọc Tam Gia, hảo tửu bực này đối với hán tử lỗ mãng như hắn mà nói, chỉ cần mùi thơm quả thực đã muốn đem toàn bộ sâu rượu trong bụng câu dẫn đi ra. Vừa vào đến đại môn, mũi hắn không ngừng bị rung động, nào có tâm tư trả lời Sở Đình Nhi. Một lòng sớm đã bay đến chỗ có rượu thơm mát.\r\n\r\n    \"Ách, xin hỏi phu nhân, quý phủ lại có tửu hương là từ chỗ nào truyền đến. Thật là tuyệt thế chi giai nhưỡng dã\" Ngọc Tam Gia chung quy cũng phục hồi tinh thần, hai tròng mắt mị mị, hít sâu một hơi, lúc lắc cái đầu rồi mới hỏi Sở Đình Nhi.\r\n\r\n    Làm cho kẻ khác khiếp sợ chính là, dưới sự hấp dẫn của tuyệt thế mỹ tửu, hán tử cực kỳ thô lỗ như Ngọc Mãn Thiên Ngọc Tam Gia dĩ nhiên lại xuất khẩu thành chương. Cắn văn tước chữ, bân bân hữu lễ, tao nhã lịch sự. Một bộ đạo mạo trang nghiêm, dáng vẻ như một tiên sinh đầy bụng kinh luân đạo học, cái miệng đầy râu cứng như cương châm nhất động, bày ra một v mặt tự cho là hòa ái dễ gần, dùng khẩu khí ôn nhu nhất hỏi.\r\n\r\n    Nếu như là người quen thuộc với vị Ngọc Tam Gia này thì nhất định là biết, bệnh cũ \"nghiện rượu\" của vị Ngọc Tam Gia này lại vừa phát tác, hơn nữa nơi đây tất nhiên là có mỹ tửu cực phẩm xuất chúng. Nếu không sắc mặt của Ngọc Mãn Thiên Ngọc Tam Gia như lúc này, thường nhân mấy ai có thể được chứng kiến.\r\n\r\n    Sở Đình Nhi giật mình, là người lịch duyệt như bà mà mặt mày cũng gần như là thất sắc. Cũng không phải là sợ hãi, mà thật là bị vị Ngọc Tam Gia này làm cho như bị sét đánh. Trong sát na đó chỉ cảm thấy cả người nổi da gà.\r\n\r\n    Vô luận là ai, nếu là tại vườn thú đột nhiên chứng kiến một đầu hắc tinh tinh hướng về ngươi đi tới, sau đó há mồm chính phun ra một câu Đường thi phỏng chừng đều đã có vẻ mặt như Sở Đình Nhi bây giờ.\r\n\r\n    \"Ách, có thể là khuyển tử bên kia đang chiêu đãi khách nhân.\" Sở Đình Nhi thứ nhất quả thật là không rõ ràng lắm Lăng Thiên rốt cuộc đang chiêu đãi quý khách gì mà lại dùng hảo tửu như thế. Việc này cũng không có thể trách làm mẹ mà không biết con mình. Thật sự là từ khi Lăng Thiên lên năm tuổi, được Lăng Lão phu nhân ra lệnh, Lăng gia từ trên xuống dưới không ai dám trông nom quản lý. Chỉ cần hơi có chuyện, lập tức sẽ bị Lão phu nhân hỏi trách, ngay cả Lăng Chiến lão gia tử cũng bị Lão phu nhân giáo huấn nhiều lần, Sở Đình Nhi phu nhân nào phải ngoại lệ. Sở Đình Nhi phu nhân cũng biết, con mình từng mấy lần gióng trống khua chiêng cất rượu vài lần. Việc này không tính là sự tình hi hãn gì, nhưng Sở Đình Nhi đối với rượu không có hảo cảm, cũng không biết loại rượu này rốt cuộc như thế nào. Thứ hai cũng có chút sợ hãi người này, vốn định nói xong hai ba câu này thì mời người khác đến tiếp đón.\r\n\r\n    Xem bộ dáng vị Ngọc Tam Gia này thì rõ ràng là cơn nghiện rượu phát tác, sai Lăng Thiên đi chiêu đãi, dù sao cũng là do tiểu tử này quyến rũ đến mà gây ra tai họa. Chính mình thật sự là có chút bị dính lây, mà vị Ngọc Tam Gia này cũng quá mức. Về điểm này, nhân vật thứ ba của Ngọc Gia này đức hạnh có chút có vấn đế.\r\n\r\n    Không đợi nàng nói hết lời, chỉ thấy Ngọc Mãn Thiên đột nhiên xoay người nhìn Vệ Huyên Huyên: \"Nhanh. Nhanh đưa ta đi tìm tiểu Vương bát đản nọ. Vạn nhất hảo tửu bị hắn đạp hư hết. Mau mau\"\r\n\r\n    Nhìn Ngọc Mãn Thiên thúc dục Vệ Huyên Huyên vội vã chạy hướng về tiểu viện của Lăng Thiên. Sở Đình Nhi một hơi nghẹn tại trong cổhiếu chút nữa hôn mê bất tỉnh. Một lúc lâu sau mới hít được một hơi đến, phẫn nộ đến cực điểm mắng:\" Ngươi. Ngươi mới là tiểu Vương bát đản. Không, lão Vương bát đản. Cả nhà ngươi đều là Vương bát đản. Sao lại như thế được\" Dĩ nhiên làm trò, trước mặt mình dám chửi con mình là tiểu Vương bát đản, vậy thì chính mình trở thành cái gì. Sở Đình Nhi nộ khí trùng thiên phẫn nộ đi vào.\r\n\r\n    Ngọc Mãn Thiên sớm đã đi xa, không nghe được câu mắng này, cho dù có nghe được thì Ngọc Tam Gia này cũng sẽ không để ý. Rượu ngon trước mặt, hơn nữa từ vị đạo lưu lộ mà nói thì xem ra hiển nhiên có người đang ở đây cuồng ẩm, \"đạp hư\" rượu ngon này. Ngọc Tam Gia sớm đã lòng như có lửa đốt, hận không thể rút ngắn ba bước thành hai bước, liền chạy nhanh.\r\n\r\n    Chứng kiến Vệ Huyên Huyên vẫn chậm như rùa đi phía trước dẫn đường, ách, kỳ thật Vệ Huyên Huyên đã đạt tới tốc độ cực hạn. Nhưng trong mắt Ngọc Tam Gia là đại cao thủ thì đương nhiên là so với ốc sên còn chậm hơn. Đang lúc cấp bách, hận không thể đem vị chất nữ này ôm lấy mà chạy cho nhanh.\r\n\r\n    May mắn Ngọc Tam Gia mặc dù là một người thô lỗ nhưng thô trung có tế, cũng biết luân lí làm người, nếu vị chất nữ trước mắt này có thể là Ngọc Băng Nhan, không chừng hắn có thể ôm đi thật. Thật vất vả mới đi tới tiểu viện của Lăng Thiên, khuôn mặt đầy râu của Ngọc Tam Gia sớm hiện ra vẻ như sắp giàu to rồi.\r\n\r\n    Từ lúc Ngọc Mãn Thiên đi được nửa đường, hắn đã liên tiếp hô lên \"mau mau nhanh\", trung khí sung túc sớm đã đề tỉnh Lăng Thiên. Rốt cuộc là thần thánh phương nào, không khỏi trong lòng âm thầm cười. Ngọc Mãn Thiên, nếu như ngày hôm qua ngươi không bị thương, chiến lực mười phần thì hoặc còn có thể bình thủ với ta, nhưng hôm nay liệu có thể làm được gì đây? Hôm nay thì trong vòng mười chiêu ta cũng có thể cho ngươi người đầy bụi đất.\r\n\r\n    Ngọc Mãn Thiên như gió lốc vọt vào, cánh cửa tiểu viện bị hất ra \"bang\" một tiếng, thiếu chút nữa liền bị vỡ tan. Khiến kẻ khác kinh ngạc chính là, Ngọc Tam Gia nhất tâm đến tìm phiền toái sau khi đi vào, chuyện thứ nhất dĩ nhiên không phải hỏi:\" Tên Vương bát đản là Lăng Thiên kia.\" mà lại hỏi một câu khiến tất cả mọi người không tưởng tượng được : \"Hảo tửu ở đâu. Giao ra đây cho Tam gia\"\r\n\r\n    Tiếp theo liền nhìn thấy ở dưới giàn nho, Tiết Lãnh, Tiết Phi hai huynh đệ mỗi người ôm một vò rượu, say rượu nằm trên mặt đất ngủ ngáy o o. Điều đó hoàn toàn không có gì, nhưng khiến cho Ngọc Tam Gia không thể dễ dàng tha thứ chính là thịp ngáy rung trời của huynh đệ hai người rượu trong vò thỉnh thoảng lại tràn ra một chút, từng giọt từng giọt rơi ngấm vào lòng đất, mà trên mặt đất sớm đã hình thành một vũng rượu lớn.\r\n\r\n    Điên cuồng hét lên một tiếng, Ngọc Tam Gia khí thế hung hung đi tới, trong nháy mắt, phát ra tốc độ nhanh nhất có thể, cơ hồ người bên này còn chưa thấy nhúc nhích mà thân hình đã xuất hiện dưới giàn nho. Tốc độ này ngay cả Lăng Thiên vừa mới luyện thành Kinh long cửu trọng thiên cũng nhịn không được tặc lưỡi không thôi. Chẳng lẽ ngày đó Ngọc lão Tam này còn chưa xuất hết toàn lực, nhưng nhìn thế nào cũng không thấy giống vậy a.\r\n\r\n    Một tay như chớp đem vò rượu từ lòng hai huynh đệ cướp ra, dùng sức vừa ổn lại vừa chuẩn, đau lòng đến cực điểm quơ quơ vò rượu trong tay, phát hiện ra rượu ngon bên trong đã còn lại không mấy. Nhưng là ngay cả một chén cũng không được. Hai vò cộng lại chỉ sợ cũng bất quá chỉ được một chén ăn cơm.\r\n\r\n    Ngọc Mãn Thiên nhất thời trên mặt lộ ra vẻ cực kỳ giận dữ, thanh âm suýt soa tấm tắc tiếc hận vang lên, nhìn hai vũng rượu trên mặt đất một chút rồi Ngọc Tam Gia thở hổn hển, đạp cho Tiết Lãnh cùng Tiết Phi mấy cái. Hảo tửu như thế. Mình chạy sấp chạy ngửa lại đây, dĩ nhiên đã bị hai người này làm cho hỏng bét. Ngọc Tam Gia như thế nào không giận. Hai người này, hai nô tài đáng chết.\r\n\r\n    Lúc này, Vệ Huyên Huyên Đại tiểu thư vốn đi trước dẫn đường mới thở hổn hển đi đến, trên trán đầy mồ hôi hột. Không nói không rằng, mở chiếu trúc ra ngồi xuống, cái thứ nhất là hết sức bất nhã nâng bắp chân lên, không ngừng xoa bóp cái chân đau. Mới vừa rồi bị Ngọc Tam Gia thúc dục dẫn đường như đi ăn cướp quả thực làm cho vị kiều sinh quán dưỡng Đại tiểu thư này chịu đủ đau khổ. Đừng nhìn mới đi vài bước mà nhầm, thật sự là vượt qua cực hạn của Vệ Đại tiểu thư này.\r\n\r\n    Ngọc Tam Gia cũng không để ý có sạch sẽ hay không, cũng không để ý đây là rượu thừa của nô tài nhà mình, trực tiếp đem hai cái vò rượu giơ lên giữa không trung, cực kỳ quý trọng đem một chút rượu còn lại trút vào trong miệng, chép chép miệng rồi không khỏi thở dài một tiếng. Thật sự là hảo tửu a. Đáng tiếc còn rất ít. Bị một chút rượu thừa câu dẫn, cơn nghiện rượu bùng phát khiến Ngọc Tam Gia càng nghĩ càng buồn bực. Nhìn Tiết Lãnh Tiết Phi huynh đệ hai người nằm trên mặt đất, ánh mắt càng lúc càng thêm bất thiện.\r\n\r\n    Hai người này biết rõ đây là hảo tửu, lại biết rõ mình đã đến Thừa Thiên, dĩ nhiên lại không để dành cho mình một chút, ngược lại còn đem rượu đổ l mặt đất. Cho dù muốn nhẫn nại thực cũng không thể nhẫn nại. Nhìn chung quanh chỉ còn có hai cái vò rượu rỗng, Ngọc Tam Gia càng thêm tức giận. Hai người vừa rồi bị mình đá hai cước mà vẫn không phản ứng gì. Có thể thấy là đã uống nhiều ít bao nhiêu. Hỗn đản mà, dù là để cho Lão Tử một vò cũng được mà. Hai người này đáng chết. Lão Tử không thể nhịn được nữa.\r\n\r\n    Đang muốn nhấc chân đá thêm hai cước thì đột nhiên nghe được bên cạnh có người nhẹ nhàng ho khan hai tiếng. Ngọc Mãn Thiên lúc này mới nhớ lại mục tiêu đến đây, tâm tình cực độ ác liệt không khỏi giương miệng cất tiếng ồm ồm hỏi:\" Người nào là Vương bát đản Lăng Thiên.\" Kỳ thật lời này chính là thừa, trong sân, ngoại trừ Ngọc Tam Gia và song bào thai huynh đệ say rượu thì cũng chỉ có một người này là nam giới. Đây là tiểu viện của Lăng Thiên, người nọ không phải là Lăng Thiên thì còn có thể là cái gì nữa.\r\n\r\n    Tựa hồ cảm giác được ngữ khí có chút không lễ phép, hơn nữa, đối phương dĩ nhiên có thể đem hảo tửu như thế cho Tiết Lãnh hai người uống, xem ra khẳng định vẫn còn có dự trữ. Nghĩ đến đó, Ngọc Tam Gia trên mặt không khỏi nhất thời hoà hoãn xuống:\" Ách, ngươi chính là Lăng Thiên hả. Tiểu tử ngươi hảo hảo a.\" Ngọc Tam Gia khi nói những lời này lúc, thậm chí còn cường hành ép cơ mặt mình để tìm cách gia tăng vẻ \"sáng lạn\" gia tăng nụ cười \"hòa ái\". Thoạt nhìn có vẻ dữ tợn, bất quá cẩn thận nhìn lại một chút thì quả thật là tươi cười không thể nghi ngờ, hơn nữa còn có vài phần lấy lòng.\r\n\r\n    Nói xong những lời này, mới trên dưới đánh giá một chút. Để mắt tới thiếu niên trước mắt này, thân hình khí độ đối phương không khỏi càng nhìn càng thấy quen mắt. Nghĩ đến đây lập tức không khỏi giống như thấy quỷ hú lên quái dị:\" Trời đất. Sao lại là ngươi.. Là tiểu tử ngươi.. Tiểu tử ngươi chính là Lăng Thiên. Lăng Thiên chính là tiểu tử ngươi..\" Trong khẩu khí đầy vẻ khiếp sợ không thể tin được.\r\n\r\n    Quyển 3\r\n\r\n    <\/div>","title":"Chương 186: Tam gia viếng thă"}