{"text":"﻿    Chương 249: Vũ học điên phong\r\n\r\n    Có kinh nghiệm sống qua hai thế giới, Lăng Thiên phát giác ra một hiện tượng thú vị chính là võ lâm cao thủ lúc đối địch thường không sử dụng toàn lực ngay lập tức mà thường xuất ra bảy phần để thử dò xét rõ sâu cạn của đối thủ sau đó mới toàn lực ra tay.\r\n\r\n    Lăng Thiên không biết đây là cái quy củ hoặc thói quen gì bất quá quy củ này trong mắt Lăng Thiên thì đơn thuần là hành vi của kẻ ngu ngốc! Đã đánh thì phải toàn lực mà đánh, đánh không lại thì chạy mau, đánh dứt khoát lưu loát mà giải quyết cho xong, đâu cần phải nhiều quy củ lề mề chậm chạp như vậy!\r\n\r\n    Bất quá việc này lại khiến Lăng Thiên linh cảm mà làm ra thủ thế này. Mặc kệ người áo xanh này là ai, nếu hắn dám không xuất thủ toàn lực mà nói, như vậy xin lỗi, dưới sự liên thủ toàn lực của tam đại cao thủ Lăng Thiên, Lăng Thần, Lăng Kiếm cùng năm tiểu tử kia thì cho dù hắn là môn chủ Vô Thượng Thiên trong truyền thuyết Lăng Thiên cũng có mười thành nắm chắc là làm cho hắn ôm hận đương tràng!\r\n\r\n    Là kẻ làm loạn kế hoạch của ta, vô luận ngươi là chánh hay tà đều phải chết!\r\n\r\n    Người áo xanh trong ánh mắt lóe ra một tia tán thưởng! Nghĩ không ra thiếu niên trước mắt này quyết định thật nhanh, dĩ nhiên lập tức nhằm vào chính mình bày ra một cái sát cục hoàn mỹ như vậy! Bọn Lăng Kiếm mặc dù đã lẩn vào trong biển người nhưng lúc này lại thản nhiên phát ra sát khí, sao lại có thể giấu diếm được cảm giác của vị đại cao thủ này.\r\n\r\n    Hắn thở dài một tiếng vô cùng tiếc hận! Một hồi chiến đấu như vậy chính mình cũng mong muốn từ lâu nhưng lúc này không được.\r\n\r\n    Lăng Thiên trong tai đột nhiên truyền đến một tia truyền âm:\" Tiểu tử, quả thật là tàn nhẫn! Không tệ, bất quá hôm nay cũng không thể cùng các ngươi chơi đùa, ngươi chính là Lăng Thiên sao? Lúc này giao thủ với ngươi tất nhiên sẽ đả thương năm tiểu quỷ nọ, như vậy không có ý nghĩa gì! Hắc hắc, ta đã tìm được ngươi rồi!\"\r\n\r\n    Tụ âm thành tuyến!Nghĩ ngữ truyền âm! Quả nhiên rất cao minh!\r\n\r\n    Lăng Thiên hai tròng mắt khép lại đồng dạng tụ âm thành tuyến truyền trở về: \"Các hạ là người phương nào, tới đây có việc gì. Giờ phút này nói không giao thủ chỉ sợ đã chậm!\"\r\n\r\n    Nhưng người nọ lại không có chút phản ứng nào. Lăng Thiên ngưng mục nhìn lại chỉ thấy thanh y nhân đang hai mắt nhìn mình, tựa hồ hàm ý mỉm cười, cả thân thể mặc dù vẫn đang đứng thẳng tại chỗ. Nếu mới vừa rồi như núi cao thì bây giờ lại tựa như biển rộng, không có bất kỳ khe hở cho kẻ khác ra tay khe hở, ngay lập tức sau đó lại càng làm cho người ta cảm giấy một loại cảm giác hư vô mờ ảo, tựa hồ cả người đã cùng thiên địa hòa nhập thành một thể. Đột nhiên, thân thể người áo xanh thoáng một cái đã như hóa thành ngàn vạn đạo lưu quang bay đi bốn phương tám hướng.\r\n\r\n    Lăng Thiên thở dài tay phải làm ra một cái thủ thế ngăn bọn Lăng Kiếm không cho động thủ.\r\n\r\n    Quả nhiên sau một trận hoa cả mắt sau, thân thể của người nọ đứng ở tại chỗ dần dần trở thành mờ nhạt, cuối cùng tiêu tán đi. Dĩ nhiên không biết đã bỏ đi khi nào nhưng vì tốc độ quá nhanh nên dĩ nhiên để lại một cái tàn ảnh giống như thật.\r\n\r\n    Lăng Thiên im lặng không nói gì, trên mặt không chút biểu tình nhưng trong lòng lại chấn động không thể lấy ngôn ngữ đến h\r\n\r\n    Người này thật sự là quá mạnh mẽ.\r\n\r\n    Đám người Lăng Kiếm đều đi tới trước mặt Lăng Thiên. Trên mặt cũng đều lộ ra vẻ sợ hãi. Tất cả mọi người đều biết vừa rồi cho dù người nọ không hề phòng bị mà động thủ thì thì mọi người ở đây không biết có ai còn sống sót không.\r\n\r\n    Võ công của người này thật sự đã đến cảnh giới võ học đỉnh phong.\r\n\r\n    Lăng Thiên nhìn sáu người, đột nhiên nở nụ cười:\" Người này võ công như thế nào?\"\r\n\r\n    \"Khó có thể tưởng tượng được!\" Lăng Kiếm vẻ mặt đầy kính ý! Năm tiểu tử kia cũng đều gật đầu, trên mặt tràn đầy một bộ như nhìn thấy núi cao.\r\n\r\n    \"Không có tiền đồ!\" Lăng Thiên cười mắng: \"Nói cho các ngươi biết. Các ngươi ai cũng có thể đạt tới cảnh giới như vậy. Vấn đề nằm ở chỗ các ngươi có muốn hay không mà thôi!\"\r\n\r\n    \"Như thế nào lại không muốn?\" Sáu người cùng nhau kêu lên.\r\n\r\n    Lăng Thiên khẽ cười nói:\" Trước kia, các ngươi không có mục tiêu cho nên luyện công chỉ là để luyện mà thôi. Nhưng bây giờ đã có một mục tiêu rõ ràng lâu dài trước mặt các ngươi. Cái loại cảnh giới này đã có người đạt tới, chỉ bất quá các ngươi chưa đạt tới mà thôi.\" Lăng Thiên ý vị thâm trường cười cười: \"Muốn đạt tới cái loại cảnh giới này, trở về các ngươi đều tự suy nghĩ một chút. Người nọ đến tột cùng đã phải nếm trải nhiều ít bao nhiêu đâu khổ, phải từ bỏ cái gì, trả giá nhiều ít bao nhiêu mới có thể đạt tới cảnh giới như vậy. Sau khi nghĩ thông suốt thì ngẫm lại các ngươi chính mình có thể làm được hay không! Sau đó theo con đường đó mà đi là được!\"\r\n\r\n    Lăng Thiên thản nhiên xoay người, chắp tay hướng về Mính Yên Lâu đi đến, \" Ta sẽ ở phía trước dẫn đường cho các ngươi\"\r\n\r\n    Sáu người nhìn bóng lưng Lăng Thiên, đồng thời trầm mặc xuống nhưng trong mắt lại phát ra quang thải cực nóng!\r\n\r\n    Ngọc Băng Nhan nhìn về phía Lăng Thiên ánh mắt cũng tràn đầy bội phục! Lăng Thiên tùy thời tùy chỗ đều có thể mượn người mượn vật đề chỉ điểm chLăng Kiếm cách làm, làm cho Ngọc Băng Nhan cũng chịu ảnh hưởng. Cũng chỉ có như thế mới có thể tiêu trừ sự ám ảnh của người áo xanh trong lòng của bọn Lăng Kiếm. Cái bóng ma kinh khủng không thể chiến thắng trong lòng bọn họ nay ngược lại biến thành một động lực rất lớn! Mà sự chuyển biến này dĩ nhiên xuất phát từ vài câu nói của Lăng Thiên.\r\n\r\n    Thủ pháp dùng người như thê quả nhiên là xuất thần nhập hóa!\r\n\r\n    Không ai biết mấy lời này của Lăng Thiên hôm nay đối với đám Lăng Kiếm Lăng Trì Lăng Phong đã tạo thành ảnh hưởng cùng rung động rất lớn! Lăng Thiên chính mình không biết, ngay cả đám Lăng Kiếm cũng không biết nhưng nhiều năm sau, khi sáu người này đạt tới võ học đỉnh điểm không hẹn mà cùng nghĩ đến lời này hôm nay của Lăng Thiên.\r\n\r\n    Ngọc Mãn Thiên nhìn thấy Lăng Thiên thì nhất thời nhảy dựng lên há mồm mắng to một câu \"Tiểu hỗn đản mặt trắng, tiểu tử ngươi lừa Tam gia đến khổ!\"\r\n\r\n    \"Tam thúc!\" Ngọc Băng Nhan sẵng giọng:\"Lão nhân gia ngài sao lại bất lịch sự như vậy. Thiên ca cũng không đắc tội với ngươi nha.\"\r\n\r\n    Ngọc Mãn Thiên ách ách liên thanh, hắn không đắc tội với ta, chỉ là thiếu chút nữa là đánh chết ta. Sau đó lại thiếu chút nữa làm ta xấu hổ muốn chết! Sau đó lại thiết trí bẫy rập từng bước từng bước làm cho Lão Tử chui vào! Đúng là nữ nhân hướng ngoại nhưng để bị lừa gạt đến trình độ này thì cũng thật quá đáng. Ngọc Mãn Thiên đối với sự hờn dỗi của chất nữ có chút hậm hực.\r\n\r\n    Nhưng lập tức Ngọc Tam Gia liền bị dời tầm mắt đi bởi vì phát hiện ra người quen.\r\n\r\n    \"Oa ha ha, mấy người các ngươi cũng tới.\" Ngọc Mãn Thiên hưng phấn ra nghênh đón, mấy ngày qua luận võ và luận bàn, Ngọc Mãn Thiên đối với mấy tiểu tử kia hảo cảm càng tăng đã nhanh chóng đến tình trạng yêu thích không buông tay.\r\n\r\n    Nhưng mới đi ra chưa được hai bước, Ngọc Mãn Thiên đột nhiên trợn mắt há hốc mồm mà đứng lại, tiếp theo liền vỗ tay cười ha hả:\" Ha ha ha, các ngươi đây là 'tú tài'? Oa ha ha ha.\"\r\n\r\n    Đối diện, sáu người đồng thời có chút đỏ mặt tức giận nhìn vẻ mặt kiêu ngạo cười của Ngọc Mãn Thiên, mỗi người đều hiện ra thần sắc hận không thể đi tới đấm cho hắn một quyền. Lăng Trì đi lên phía trước dĩ nhiên tay cầm qu phong độ tiến lên từng bước:\" Ngọc Tam Gia, sao mà lại vừa thay đổi một thân quần áo mới vậy? Đầu lại đau ư?\"\r\n\r\n    Vừa hỏi nhất thời lại làm Ngọc Mãn Thiên nổi lên chuyện thương tâm, oa oa kêu lên rồi tát cho hắn một cái, Lăng Trì hì hì cười cúi đầu tránh.\r\n\r\n    Lăng Thiên nhìn bọn họ cười đùa, tâm lý nhất thời nhớ tới một chủ ý liền kéo Lăng Kiếm thấp giọng dặn dò vài câu rồi kéo Lăng Thần cùng Ngọc Băng Nhan đi vào Mính Yên Lâu.\r\n\r\n    Lăng Kiếm nhìn về phía Ngọc Mãn Thiên: \" Tam gia, công tử không cần chúng ta, chúng ta lại bên kia ngồi đi?\"\r\n\r\n    Ngọc Mãn Thiên hào sảng vung tay lên:\"Tốt, oa ha ha, rất hoan nghênh! Một lúc nữa chúng ta sẽ cùng nhau tham gia Nhã văn hội!\"\r\n\r\n    Sáu người đồng thời trợn mắt há hốc mồm, tất cả đồng thanh:\" Ách! Tam gia, ngài cũng tham gia Nhã văn hội?\" Trong ngữ khí tràn đầy vẻ không thể tin. Thật sự khó có thể tưởng tượng Ngọc Tam Gia có thể tham gia Nhã văn hội!\r\n\r\n    Ngọc Mãn Thiên mặt đỏ cả lên thẹn quá hóa giận nói:\" Sao? Xem thường Tam gia ta ư? Nhớ năm đó Tam gia tổ thượng tất cả đều là bác học đại 'trư', người nào không phải là thiên tài kinh thiên. Tam gia ta cũng là môn đệ thư hương Hàn Mặc thế gia! Ngay cả mấy đứa ranh con các ngươi cũng có thể đi, Tam gia như thế nào lại không thể đi !\"\r\n\r\n    Ngọc Tam Gia vốn định nói \"học vấn phong phú đại nho…\" nhưng lại làm như không nhận biết cái chữ \"nho\" kia ngược lại đọc thành \"học vấn phong phú đại 'trư' \"! Sáu người nhất thời cười vang một trận:\" Như vậy đến lúc đó chúng ta là hảo huynh đệ sẽ hảo hảo chiêm ngưỡng phong thái của Tam gia!\"\r\n\r\n    Ngọc Mãn Thiên ngửa mặt đắc ý dào dạt nói:\" Đến lúc đó khẳng định là sẽ cho các ngươi bội phục dập đầu ! Ta văn tài là tuyệt đối\"\r\n\r\n    Vừa nói vừa cùng sáu người kề vai sát cánh mà đi vào, xem tư thái cùng vẻ mặt đều là thân thiết vô cùng!\r\n\r\n    \"Lăng công tử tới rồi, thật sự là khách quý nha.\" Cố Tịch Nhan vui mừng cười duyên đi tới:\"Sao không nhận được thông báo là Lăng công tử sẽ đến nha. Bây giờ tất các phòng đã có thành viên rồi, nếu không thì ủy khuất Lăng công tửphòng tiện thiếp ngồi một lúc?\"\r\n\r\n    Cố Tịch Nhan cho đến bây giờ vẫn không biết Lăng Thiên chính là Hắc y nhân ngày đó. Trong lúc nói vẫn dùng khẩu khí trước kia chào hỏi Lăng Thiên, nói xong dĩ nhiên lại dùng mị nhãn liếc lại đây làm cho Lăng Thần cùng Ngọc Băng Nhan đồng thời trong mắt tràn đầy vẻ ghen tuông. Ngọc thủ bám bên hông Lăng Thiên đều hung hăng bấm chặt, Lăng Thiên nhe răng nhếch miệng một trận, cười hí hí. Xem ra trên người vừa nổi lên hai khối u xanh tím mà lại có vẻ rất cân xứng, không khỏi dở khóc dở cười.\r\n\r\n    \"Cố lâu chủ.\" Sự tình đã tới lúc này, Lăng Thiên cũng không có giấu diếm nữa:\" Bổn công tử đã định ở Thiên Hương các!\" Những lời này Lăng Thiên đã dùng khẩu âm của Hắc y nhân tối hôm đó nói ra.\r\n\r\n    Cố Tịch Nhan nghe xong thì nhất thời trên mặt không khỏi hiện ra vẻ sợ hãi, thanh âm cũng run rẩy:\" Hả. cái này... Thuộc hạ không biết là công tử giá lâm. Vạn lần mong công tử thứ tội.\"\r\n\r\n    Quyển 3\r\n\r\n    <\/div>","title":"Chương 249: Vũ học điên phong"}