{"text":"﻿    Chương 195: Đông Phương Kinh Lôi.\r\n\r\n    \"A a...\" Một tiếng hét thảm thiết vang lên, thân thể khôi ngô của đại hán làm một vài động tác có độ khó cao bay về phía sau ngã xuống đất cái bịch. Một vòi máu trên mặt phun ra ngoài hơn năm thước. Một cái tát của Ngọc Tam Gia đã đánh bay cục thịt trên mặt hắn.\r\n\r\n    Gã đại hán còn lại hoảng sợ chạy vào trong viện: \"Có người gây sự...\" Một tiếng hét lớn giống như âm thanh của vịt đực.\r\n\r\n    Lăng Thiên cong người lại, hắn thật sự không kiềm chế được nên mới co người ho khan\r\n\r\n    Dường như Ngọc Tam Gia rất hưởng thụ cảm giác này, bàn tay khẽ phất trường bào liền đi vào trong.\r\n\r\n    Trong sân đã có hơn mười người đứng với bộ dáng như gặp đại địch, đôi mắt nhìn Ngọc Mãn Thiên mà không hề che giấu lửa giận và sát khí trong lòng.\r\n\r\n    Ánh mắt của Lăng Thiên dừng lại trên người đứng đầu. Đầu đội kim quan thân mặc ngân bào, vóc người cao nhất, gương mặt tuấn tú, hai hàm ria mép được cắt gọn gàng, tuổi khoảng hai bảy hai tám. Xem ra đây là Đông Phương Kinh Lôi rồi. Thật không ngờ hắn còn trẻ tuổi như vậy. Bên người hắn có một cặp huynh đệ song sinh giống nhau như đúc, so với hai huynh đệ Tiết Lãnh không khác bao nhiêu, bộ dáng khoảng ba mươi tuổi mà thôi. Xem ra đây là hai huynh đệ Hà Xử Lai, Hà Xử Khứ đây ư? Lăng Thiên nghĩ vậy liền quay mặt nhìn hai huynh đệ Tiết Lãnh Tiết Phi.\r\n\r\n    Những cặp song sinh trong thiên hạ không ít, thậm chí tam sinh, tứ sinh cũng không có gì ngạc nhiên nhưng hai cặp song sinh ở cùng một chỗ lại rất ít. Nhất là hai cặp song sinh có võ công cao cường đối mặt nhau lại càng hiếm thấy.\r\n\r\n    Quả nhiên, dưới tình huống vốn giương cung bạt kiến này khi bốn người nhìn lẫn nhau đều trợn mắt há hốc mồm.\r\n\r\n    \"Ta ngất!\" Quả nhiên không hổ là song sinh có tâm linh tương thông. Bốn người đều nói ra hai chữ này, vẻ mặt khiếp sợ y chang nhau.\r\n\r\n    Lăng Thiên cười muốn vỡ cả bụng, ngay cả Ngọc Mãn Thiên hung hăng đi vào và Đông Phương Kinh Lôi đang tức giận kia gặp bốn người kia như vậy cũng phải mở to mắt, cằm muốn rơi xuống đất.\r\n\r\n    \"Con mẹ nó. Bốn người này... Hai cặp song sinh ư?\" Một lúc lâu sau Ngọc Mãn Thiên mới phá vỡ tình cảnh này, trong miệng chậc chậc liên tục, ánh mắt nhìn bốn người như vật quý hiếm khiến cho bọn họ giận dữ vô cùng.\r\n\r\n    \"Các hạ là ai? Cùng Đông Phương thế gia chúng ta có ân oán ư?\" Từ những lời này Đông Phương Kinh Lôi không hề biết đây là Ngọc Tam Gia đại danh đỉnh đỉnh.\r\n\r\n    Nhưng một câu nói này của Đông Phương Kinh Lôi đã làm cho Lăng Thiên sinh ra một chút hảo cảm. Nên biết Đông Phương Kinh Lôi chính là thành viên của hoàng thất Đông Triệu nhưng khi thấy Ngọc Mãn Thiên đến gây chuyện, thậm chí c động thủ đả thương người nhưng hắn vẫn dùng phương pháp của người giang hồ giải quyết, mở miệng tự xưng là Đông Phương thế gia. Nếu hắn nói 'Ta là đại triều hoàng thất' thì càng khiến cho Lăng Thiên coi thường hơn. Vô luận võ công của người này như thế nào đi nữa nhưng thoạt nhìn cũng giống như là một nam tử hán.\r\n\r\n    \"Tam Gia ta rảnh rỗi không có chuyện gì nên đến hoạt động gân cốt một chút.\" Lời nói của Ngọc Mãn Thiên có chút vô lý, nghiêng mắt nhìn Đông Phương Kinh Lôi. Càng xem càng thấy mái tóc được đối phương chải chuốt gọn gàng thật chói mắt. Cơ hồ chỉ với ánh mắt đầu tiên thôi Ngọc Tam Gia đã kết luận Đông Phương Kinh Lôi là một người 'tô son trát phấn'.\r\n\r\n    \"Các hạ là Ngọc Mãn Thiên Ngọc Tam Gia?\" Một hộ vệ bên cạnh Đông Phương Kinh Lôi lên tiếng khiến cho Đông Phương Kinh Lôi giật mình, ánh mắt khiếp sợ nhìn Ngọc Mãn Thiên, gương mặt khổ sở vô cùng. Sao hắn lại đến Thừa Thiên? Sát tinh này sao lại tìm đến cửa? Rốt cục là ai chọc hắn chứ?\r\n\r\n    \"Đúng! Chính là Tam Gia ta!\" Ngọc Mãn Thiên hếch mũi lên trời, lời nói không chút khách khí gì: \"Nghe nói lần này Đông Phương Thế gia các ngươi hùng hổ đi đến Thừa Thiên. Thật sự là uy phong à nha. Lại không đặt Tam Gia ta vào mắt nữa. Tốt... Tốt lắm!\"\r\n\r\n    Đông Phương Kinh Lôi không biết phải nói gì. Chớ nói đến chúng ta với khí thế hùng hổ đi đến Thừa Thiên, Ngọc Tam Gia ngươi làm gì được sao? Ngọc Gia ngưoi cho dù có mạnh mẽ hơn nữa thì gia nghiệp vẫn đặt tại Bắc Ngụy. Cho dù biến hóa nhanh chóng như thế nào đi nữa cũng không thể trở thành địa đầu xà tại Thừa Thiên chứ?\r\n\r\n    \"Tam gia hiểu lầm. Ha ha...\" Chuyện cho đến bây giờ rồi thì Đông Phương Kinh Lôi muốn đem chuyện này bỏ qua một bên không truy cứu làm gì. Dù sao Ngọc Mãn Thiên chỉ là một mãng phu thôi nhưng sau lưng hắn là một con quái vật khiến người khác phải bận tâm ba phần, không thể không cấp mặt mũi cho hắn được. Cho dù là tức giận đi chăng nữa cũng phải nuốt giận xuống...\r\n\r\n    \"Tam Gia ta không hiểu lầm. Hôm nay tìm đến là để đánh nhau với các ngươi mà!\" Ngọc Mãn Thiên nói lớn.\r\n\r\n    Hai huynh đệ Hà Xử Lai, Hà Xử Khứ bước lên trước với sắc mặt dữ tợn: \"Vương gia. Nếu Ngọc Tam Gia cố ý đến luận bàn võ học thì để cho hai huynh đệ chúng ta lãnh giáo mấy chiêu.\"\r\n\r\n    \"Dừng tay. Nơi này là nơi các ngươi có thể nó chuyện sao? Lui ra...\" Đông Phương Kinh Lôi mở miệng trách mắng hai người nhưng ánh mắt lại nhìn Lăng Thiên: \"Xin hỏi vị công tử này là...\"\r\n\r\n    Lăng Thiên cười lớn: \"Tại hạ là Lăng Thiên xin ra mắt vương gia.\"\r\n\r\n    \"Thì ra là Lăng công tử!\" Đông Phương Kinh Lôi ồ một tiếng, ánh mắt nhìn Lăng Thiên có chút thâm ý: \"Từ khi còn ở Đông Triệu đã ngưỡng mộ đại danh công tử lâu rồi. Phong thái của công tử quả nhiên bất phàm. Gặp mặt hơn xa nghe danh...\" Trong lòng Lăng Thiên vừa chuyển, đây là khen ta hay là mắng ta đây? Chỉ là ngữ khí của Đông Phương Kinh Lôi không có chút khinh thị, châm chọc nào mà là thận trọng vô cùng.\r\n\r\n    Nếu như là châm chọc thì Lăng Thiên không thèm để trong lòng làm gì nhưng thái độ lần này của Đông Phương Kinh Lôi đã làm cho Lăng Thiên liếc mắt nhìn hắn một cái.\r\n\r\n    Ngọc Mãn Thiên thiếu kiên nhẫn: \"Này. Ta nói Đông Phương Kinh Lôi ngươi nghe, rốt cuộc có đánh hay không? Để cho bọn họ đến hay là ngươi đến? Ta thấy hai tiểu tử kia không thuận mắt chút nào. Để cho hai bọn họ lên đi, Tam Gia ta đánh xong liền rời đi!\"\r\n\r\n    Đông Phương Kinh Lôi cười lớn, đột nhiên thần sắc ngưng trọng: \"Hai người bọn họ không phải là đối thủ của Tam Gia đâu. Để cho Kinh Lôi lĩnh giáo Tam Gia vài chiêu vậy. Nếu Kinh Lôi đánh không lại mong Tam Gia lưu tình một chút...\"\r\n\r\n    Vẻ mặt của Ngọc Mãn Thiên không thoải mái chút nào: \"Luận võ cần gì phải chú ý lắm thế? Nhấc tay là không lưu tình. Con mẹ nó, ngươi làm ta thật khó chịu. Nhanh đến đây đi!\"\r\n\r\n    Đông Phương Kinh Lôi bình tĩnh lùi về phía sau một bước, tay trái vén trường bào giắt trên thắt lưng rồi ôm quyền: \"Ngọc Tam Gia. Mời chỉ giáo!\"\r\n\r\n    Trong nháy mắt, khí thế của Đông Phương Kinh Lôi có chút kỳ quái. Mơ hồ có cảm giác sừng sững như Thái Sơn , có một loại khí thế lẫm liệt.\r\n\r\n    Trong miệng Ngọc Mãn Thiên khẽ 'Ồ ồ' hai tiếng rồi cười ha ha: \"Thì ra tiểu tử ngươi có chút tài. Sợ rằng không hề dưới những đối thủ mà hôm nay Tam Gia ta gặp phải.\"\r\n\r\n    Đông Phương Kinh Lôi mỉm cười, đột nhiên bay lên, giẫm chân xuống đất vọt lại. Lăng Thiên chú ý bước chân của Đông Phương Kinh Lôi n hắn cảm thấy như Đông Phương Kinh Lôi đang chạy thẳng đến nhưng mỗi bước chân đều khẽ di chuyển những phương hướng trái ngược nhau, tốc độ tăng lên theo mỗi bước chân. Đến khi vọt đến trước người Ngọc Mãn Thiên thì tốc độ của Đông Phương Kinh Lôi đã nhanh hơn gấp ba lần khi hắn bắt đầu đi đến. Đúng là thân pháp thần diệu...\r\n\r\n    \"Tam Gia. Tiếp ta một quyền!\" Giữa không trung vang lên tiếng sấm chớp thật lớn, bàn tay phải của Đông Phương Kinh Lôi đánh ra kia trong mắt của Lăng Thiên và Ngọc Mãn Thiên nhìn có vẻ như đánh thẳng đến nhưng thật ra đầu tiên nhếch ra ngoài một chút, sau đó lại thu về một lần rồi mới cuồng mãnh đánh về phía trước.\r\n\r\n    Uy lực một quyền này đã bao phủ những phạm vi mà Ngọc Mãn Thiên có thể tránh né. Thế công mặc dù có vẻ như thong thả nhưng Ngọc Mãn Thiên không thể tránh khỏi quyền này! Một quyền đánh ra giống như trời đất rung chuyển, núi lửa bộc phát. Chỉ nhìn một quyền đơn giản này thôi đã thấy rõ Đông Phương Kinh Lôi muốn dùng một chiêu phân rõ thắng thua.\r\n\r\n    Người này thoạt nhìn có vẻ văn nhã nhưng ai nghĩ đến khi vừa động thủ đã cuồng bạo như vậy?\r\n\r\n    Ngọc Mãn Thiên hét lớn một tiếng: \"Tốt!\" Hạ thắt lưng xuống đánh một quyền tràn đầy lực lượng ra nghênh đón. Tính tình của hắn rất nóng nảy, một quyền trực diẹn như vậy càng thỏa mãn tâm ý hắn nên ý chí càng tăng thêm ba phần.\r\n\r\n    \"Ầm!\" Một tiếng kinh thiên vang vọng. Hai quyền va chạm vào nhau khiến cho kình khí tứ tán, bụi đất bay khắp nơi.\r\n\r\n    Đông Phương Kinh Lôi thầm nghĩ không ổn. Thực lực của Ngọc Mãn Thiên vượt xa sự dự đoán của hắn. Một ngụm máu chạy lên yết hầu, dưới chân vội vàng bước lùi về sau bảy tám bước, lắc lư thân thể một lúc mới bình tĩnh lại. 'Ực' một tiếng nuốt lại ngụm máu tại yết hầu vào trong, gương mặt đỏ bừng.\r\n\r\n    Ngọc Mãn Thiên cũng không dễ chịu gì, để lại năm dấu chân thật sâu dưới nền đất, ngực hít thở phập phồng. Đôi mắt nhìn Đông Phương Kinh Lôi tràn đầy kinh ngạc. Không nghĩ đến một tên có vẻ thư sinh này lại có công lực mạnh mẽ như vậy.\r\n\r\n    Mặc dù Đông Phương Kinh Lôi lui về sau nhưng đôi mắt nhìn chăm chú vào phản ứng của Ngọc Mãn Thiên. Một lúc sau mới cười khổ: \"Tam Gia không hổ là cao thủ đỉnh cấp của Ngọc Gia. Ta thua\r\n\r\n    Bản tính của Đông Phương Kinh Lôi rất kiêu ngạo. Hắn định ra vẻ dùng toàn lực đánh với Ngọc Mãn Thiên một kích, bản thân mình có chân khí thần diệu của 'Ngạo thế Tiềm Long Điển' hộ thân nên không bị thương gì. Sau đó sẽ lại ra vẻ bị yếu thế nhận thua vừa để thỏa mãn dục vọng của Ngọc Mãn Thiên lại vừa có thể bảo toàn được thực lực để \"tọa sơn quan hổ đấu\", quan sát Ngọc Mãn Thiên đi khiêu chiến các thế lực khác.\r\n\r\n    Mặc dù Ngọc Mãn Thiên chính là nhất lưu cao thủ của Ngọc gia, nửa năm trước từng đánh bại Diệp Bạch Phi, nhưng theo tính toán của Đông Phương Kinh Lôi thì thực lực bản thân mình tuyệt đối ở trên Ngọc Mãn Thiên. Trong lòng lại sợ hai huynh đệ Hà Xử Khứ Hà Xử Lai đánh khiến cho Ngọc Mãn Thiên nổi giận, vô luận là ai thắng ai thua kết quả không tốt đẹp gì. Cho nên hắn mới cự tuyệt yêu cầu của hai huynh đệ kia, đổi thành bản thân mình ra đánh. Trong lòng có chút không phục, không cam lòng võ công của mình như vậy mà không có cơ hội cùng so chiêu với cao thủ. Hắn tin rằng mình ra đánh với Ngọc Mãn Thiên chính là kết cục tốt nhất.\r\n\r\n    Quyển 3\r\n\r\n    <\/div>","title":"Chương 195: Đông Phương Kinh Lôi."}