{"text":"﻿    Chương 332: Dữ quân hoà đàm\r\n\r\n    Long Tường cuối cùng không kiên nhẫn nổi quát lên: \"Trầm Như Hổ, ngươi còn đợi gì nữa mà không bắt đầu công kích! Ngươi có ý đồ gì ư. Chẳng lẽ là có tư tình gì với lão tặc Lăng Chiến kia mà cố kỵ sao?\" Hắn thân là Thừa Thiên hoàng đế, không ngờ ở trong Thừa Thiên thành bị làm cho khói bụi đầy mặt, nộ khí sớm đã chất đầy trong ngực! Hận không lập tức đem người chủ sự tại Lăng Gia bắt lấy băm làm vạn đoạn! Rồi lại thấy bộ dáng Trầm Như Hổ cùng Dương Không Quần đều nơm nớp lo sợ như lâm đại địch thì nộ khí vốn không có chỗ phát tiết liền lớn tiếng quát lên! Hắn hiển nhiên không thể quát tháo nhạc phụ đại nhân của mình cho nên Trầm Như Hổ liền trở thành người bị Long Tường khiển trách! Đem việc Trầm Như Hổ từng bái Lăng Chiến lão gia tử làm sư phụ bới móc ra!\r\n\r\n    Khuôn mặt đen thui của Trầm Như Hổ trong nháy mắt tím lại, một khẩu khí cơ hồ muốn phun ra, suýt nữa không át chế nổi! Hắn mạnh mẽ ép chế huyết khí trong tim quay đầu nhìn Long Tường đang ngồi trong ba bốn tầng bảo vệ nói: \" Hoàng thượng, Lăng Gia này phản ứng thật sự rất khác thường, sợ rằng bên trong ẩn chứa cực đại âm mưu. Chúng ta tùy tiện động thủ cũng không nắm chắc !\"\r\n\r\n    Long Tường cười lạnh nói: \"Chúng ta có hơn vạn đại quân ở đây, chỉ là một Lăng Gia thì có thể chuẩn bị xuất ra được cái gì? Nhanh hạ lệnh tiến công! Đem một lũ phản nghịch bắt lấy! Vô luận kẻ nào phản kháng giết chết, ách, trừ nữ quyến ra!\"\r\n\r\n    Trầm Như Hổ nghe vậy, nhất là mấy chữ sau cùng thì tựa hồ muốn nổi điên, đang muốn cự lại thì Dương Không Quần bên cạnh đã ghé lại nói \"Trầm đại tướng quân, lão phu tuyệt không có ý hoài nghi tướng quân, bất quá theo ý lão phu trước tiên chúng ta phái vài đội nhân mã giả vờ công kích để dò xét Lăng Phủ, cũng là một cái thuyết pháp đối với Hoàng thượng. Nếu cứ như thế này mà giằng co, không nói đối với tướng quân mà chuyện tình ngày hôm nay cũng không phải là thượng sách a.\"\r\n\r\n    Trầm Như Hổ tinh tế suy nghĩ cũng thấy Dương Không Quần nói có lý, thở dài nói: \"Cũng không còn cách nào khác!\"\r\n\r\n    Hắn đang muốn hạ lệnh tiến công thì lại nghe được tiếng kêu két một tiếng, đại môn Lăng Phủ chậm rãi mở ra. Một người từ trong chậm rãi tiêu sái đi ra, vạt áo trước ngực phanh ra để lộ một đám lông ngực rậm rạp. Người này thấy bên ngoài có đông đảo nhân mã tụ tập, người người đều bạt kiếm thì tựa hồ cả kinh đưa tay kéo cái lỗ tai nghiêng đầu cất tiếng thô dã buồn bực nói: \"Ồ? Sao lại có nhiều người tụ tập ở đây làm gì, ha ha, mà mặt mũi lại thành bộ dạng như vậy, có phải các ngươi đang đóng tuồng không?\"\r\n\r\n    Tại Yến quận.\r\n\r\n    \"Ngươi nói gì? Tây Hàn có người cầu kiến? Hàn Thiết Hiên này có quân tình trọng đại gì mà muốn cùng ta thương nghị?!\" Nhìn tên lính báo tin trước mặt, Lăng Thiên tựa hồ có chút không tin hỏi lại. Việc này thật sự là không thể tưởng tượng nổi! Ban ngày còn đang ngươi sống ta chết, buổi tối không ngờ lại có thể phái người đưa tin muốn cầu kiến thương thảo quân tình trọng đại! Việc này... sự chuyển biến này cũng rất nhanh ?\r\n\r\n    Lăng Thiên là người sống qua hai thế giới, hơn nữa lại lăn lộn đối đầu với các nhân vật đầy âm mưu quỷ kế, thủ đoạn cao tay mà lúc này đầu óc cũng nghĩ không ra. Nếu Hàn Thiết Hiên dùng kế thì kế sách này của hắn thật sự là ngu không ai bằng! Không có nửa điểm đáng tin tưởng. Nếu Hàn Thiết Hiên thực sự muốn muốn thương thảo quân tình trọng đại thì điều đầu tiên Lăng Thiên nghĩ đến là Hàn Thiết Hiên đầu bị lừa đá ! Việc này thật sự cổ quái, rất không thể tưởng tượng nổi !\r\n\r\n    \"Để cho hắn tiến vào!\" Lăng Thiên đi thong thả hai bước cuối cùng hạ quyết định.\r\n\r\n    \"Tướng quân tung hoành trong thiên quân vạn mã như vào chỗ không người. Giữa bốn mặt hợp vây, một người một ngựa anh dũng dật xuất, hào tình cái thế, khoáng cổ tuyệt kim. Thiết Hiên đối với tướng quân khâm phục không thôi! Tướng quân vũ dũng có thể gọi là quán tuyệt thiên hạ! Ngay lúc này tướng quân cố thủ Yến quận, giữ hiểm mà thủ; tất nhiên là vạn vô nhất thất nhưng tướng quân trong có nội ưu, ngoài có ngoại hoạn. Trước mặt có lang, sau lưng có hổ đang nhìn chăm chú. Hoàn cảnh của tướng quân vẫn nằm trong hiểm cảnh. Kế sách hiện nay phải trước tiên giải trừ ngoại hoạn, sau đó hồi sư an nội mới là trường cửu chi sách!\"\r\n\r\n    \"Thiết Hiên bất tài, một mĩnh thống lĩnh mười vạn quân binh Tây Hàn tạm thời cùng hổ tương mưu. Nếu tướng quân có ý thì ba mươi vạn đại quân Bắc Ngụy bị diệt ngay lập tức! Thiết Hiên nguyện cùng tướng quân hợp tác! Đến lúc đó giơ đèn làm hiệu, tướng quân đánh vào chính diện dẫn động toàn quân quyết chiến, Thiết Hiên thì ở ngoài đốt lương thảo và tấn công bên sườn! Trong ứng ngoại hợp, tiểu tử Bắc Ngụy kia trong nháy mắt bị diệt mà thôi!\"\r\n\r\n    \"Tướng quân chứng giám, những lời này của Thiết Hiên đều là từ phế phủ, vạn lần chớ nghi, xem xét cẩn thận! Tây Hàn Hàn Thiết Hiên cúi đầu nhi bái!\" Phong thư nàHàn Thiết Hiên rõ ràng là viết cho Lăng Khiếu.\r\n\r\n    Cầm tín tiên bên trong có họa cảnh Hàn Thiết Hiên cúi đầu mời hợp tác công kích Bắc Ngụy, hai hàng lông mi Lăng Thiên nhíu lại! Ngôn từ trong tín tiên mặc dù khiêm ti hữu lễ nhưng vẫn có thể từ trong đó nhìn ra hàm ý không cam lòng của Hàn Thiết Hiên!\r\n\r\n    \"Tướng quân nhà ngươi chẳng lẽ đột nhiên bị điên?\" Lăng Thiên cầm tín tiên trong tay chơi đùa, khuôn mặt trắng như bạch ngọc dưới ánh nến chiếu rọi phát ra một loại mị lực nói không nên lời, đầu cũng không ngẩng lên nói: \"Âm mưu hạ đẳng thế này mà muốn lừa gạt bản công tử tin tưởng ư? Chẳng lẽ Hàn Thiết Hiên cho rằng bản công tử ngu như hắn sao. Sự tình này nếu xảy ra với các hạ, các hạ có tin không!\"\r\n\r\n    \"Công tử nói có lý, đổi lại là tiểu nhân thì tiểu nhân cũng không tin nhưng sự tình này lại là sự thật. Tướng quân nhà ta cũng biết công tử nhất định sẽ hoài nghi, nếu công tử không hoài nghi thì sự tình này ngược lại sẽ không thể thành công. Tướng quân có hạ lệnh cho tiểu nhân hỏi Lăng công tử, đến tột cùng công tử muốn như thế nào thì mới tin tưởng thành ý của tướng quân nhà ta? Trong chừng mực có thể, tướng quân nhà ta sẽ đem toàn lực làm tiêu tan sự hoài nghi của công tử\". Sứ giả Tây Hàn nọ tựa hồ sớm đoán được Lăng Thiên sẽ có phản ứng này nên khi nghe thấy thì lại không chút cảm giác kinh ngạc mà hỏi lại một câu.\r\n\r\n    Lăng Thiên ánh mắt chợt lóe lên, nên biết Lăng Thiên sở trường nhất về thuật xem người. Điều này cũng là căn bản để học thôi miên, nên từ lời nói cũng như cử chỉ của viên sứ giả hắn lại có vài phần tin tưởng đề nghị vốn giống như hoang đường này! Nếu không thì viên sứ giả này phải là diễn viên hạng nhất, mà nói như vậy thì Tây Hàn, Hàn Thiết Hiên này thực sự có tâm tư gì!\r\n\r\n    \"Trừ phi Hàn Thiết Hiên tự thân đến đây không thì việc này thật sự khó có nửa điểm có thể làm cho ta tin tưởng. Ta nói lời nay tin tưởng quý sứ giả có thể lý giải mà Hàn tướng quân cũng có thể lý giải!\" Lăng Thiên lãnh đạm đem tín tiên để ở trên bàn, trên mặt hiện ra vẻ lãnh đạm nói. \"Hai quân giao chiến, không chém sứ giả. Hai quân lần này giao chiến, cũng không phải là thù không đội trời chung nhưng lại cũng không kém là mấy. Lưu cho ngươi một mệnh, thả ngươi quay về chuyển cáo cho Hàn Thiết Hiên, nếu như dùng kế thì quá là đánh giá thấp ta, nếu như là chân tâm thì đồng dạng cũng là đánh giá thấp ta! Cho dù hắn thực sự có dũng khí đến thì cũng nên chuẩn bị tâm lý ta không thả hắn ra! Ngươi đi đi, Lăng Thiên không tiễn!\" sứ giả nọ không nói một lời, khom người nhất lễ rồi quay đầu mà đi!\r\n\r\n    \"Công tử, ta xem Hàn Thiết Hiên gia hỏa nọ nhất định là không có hảo ý. Làm sao mà hắn đang chiếm ưu thế lại muốn đến cầu hợp tác? Nhất định là có quỷ kế! Công tử không thể không cẩn thận\". Nhìn viên sứ giả Tây Hàn đi xa, Lăng Kiếm đưa tay cầm tín tiên trên bàn xem qua một cái rồi nói.\r\n\r\n    \"Là có dụng tâm gì. Sự tình lần này xác thực có chút quỷ dị!\" Lăng Thiên hơi có chút đăm chiêu cười nói: \"Nếu nói toàn bộ là giả trá thì lại cũng chưa nhất định! Mà để xem Hàn Thiết Hiên có dám đích thân đến đây không!\" Lăng Thiên nhìn thần sắc mê hoặc của mọi người cười nói: \"Lấy bất biến ứng vạn biến, bình tâm chờ đợi xem sao\"\r\n\r\n    Lăng Trì lầm bầm nói: \"Sao có thể được. Nhiều binh sĩ còn hận Hàn Thiết Hiên hơn cả Bắc Ngụy, hắn có dũng khí đến, binh sĩ có dũng khí ăn tươi nuốt sống hắn!\"\r\n\r\n    Lăng Thiên khẽ cười: \"Ta không nghĩ vậy nhưng có khả năng hắn thực sự có dũng khí đến cũng không chừng!\"\r\n\r\n    Không đến một thời thần sau thân binh đến báo: \" Tây Hàn chủ soái Hàn Thiết Hiên cùng một tùy tòng cầu kiến công tử.\"\r\n\r\n    Mọi người lập tức kinh ngạc một trận. Không ngờ Hàn Thiết Hiên lại thực sự đến ? Chẳng lẽ hắn thực sự có thành ý như thế!\r\n\r\n    Lăng Thiên thần sắc bất biến lãnh đạm nói: \"Nhanh mời vào.\" tiếp theo quay đầu nhìn Lăng Nhị Thập phân phó nói: \"Ngươi đi mời Lý Hướng Đông tướng quân đến đại sảnh đường, phải cẩn thận không được xúc động đến vết thương trên người Lý tướng quân.\"\r\n\r\n    Cuộc chiến ban ngày Lăng Khiếu cùng bộ hạ gần như không ai là không bị trọng thương. Sau khi đánh vào Yến quận, Lăng Thiên liền đem quận thủ phủ đệ cùng quận vụ nha môn trở thành chỗ chuyên môn dưỡng thương cùng nơi tĩnh dưỡng. Nếu không có đại sự gì thì Lăng Thiên thật sự không nguyện ý kinh động đến vị lão tướng vừa trải qua kinh chiến này, tránh ảnh hưởng đến thương thế của hắn. Nhưng tình huống trước mắt lại rất đặc thù, ngoại trừ Lăng Khiếu cùng Lý Hướng Đông ra thì không ai có thể nhận thức được Hàn Thiết Hiên! Không có cách nào khác cũng chỉ đành mời Lý Hướng Đông đến gặp Hàn Thiết Hiên, lão đối thủ đại cừu gia này.\r\n\r\n    \"Vị này là Lăng công tử sao? Quả nhiên là nhất biểu nhân tài. Tại hạ Tây Hàn - Hàn Thiết Hiên có lễ.\" Hàn Thiết Hiên đi theo hai gã thân binh đi đến đại sảnh đường. Trên người mặc một cái áo choàng rất lớn đem cả hai người che phủ, không muốn để lộ ra diện mục, cho dù muốn xem chiều cao hay béo gầy như thế nào cũng nhìn không ra. Chỉ nghe thấy âm thanh thô hào phát ra.\r\n\r\n    Lăng Thiên chắp tay lãnh đạm nói: \"Thứ cho tại hạ mắt kém, các hạ chu mật như thế tại hạ hoàn toàn không có dũng khí tùy tiện nhận thức, xin các hạ lượng thứ.\" Nói xong lực chú ý của Lăng Thiên thật sự căn bản là không để trên người Hàn Thiết Hiên mà đặt lên người bên cạnh hắn. Chung quy hắn cảm giác có một đôi song nhãn rất lợi hại xuyên thấu qua áo choàng tinh tế đánh giá chính mình, tựa hồ mang vài phần đánh giá kỹ cùng thưởng thức nhưng lại không cảm thấy người này có ác ý gì. Nhưng người này đứng bên trong tựa hồ như nhạc trì, khí độ ngưng trọng, rõ ràng là một vị võ công tuyệt thế không dưới Ngọc Mãn Thiên, tính ra cũng là tuyệt đỉnh cao thủ!\r\n\r\n    Người này là người nào? Vì sao lại xuất hiện lúc này, mục đích là gì!\r\n\r\n    Hàn Thiết Hiên cười ha ha nói: \"Mới vừa rồi để tránh tai mắt của người, không thể làm như thế. Hiện tại đương nhiên muốn cùng công tử thẳng thắn thành khẩn tương kiến.\"\r\n\r\n    Lăng Thiên nhãn thần co lại cười hai tiếng nói: \"Hàn tướng quân có thể bỏ áo áo choàng ra không, như thế mới tỏ ra thẳng thắn thành khẩn, liệu có phải trước công chúng, nơi đông người có điều không tiện...\"\r\n\r\n    Hàn Thiết Hiên đưa tay cởi áo choàng để lộ ra diện mục nhưng khi nghe Lăng Thiên nói vậy thì mặt đen bỗng hóa hồng cơ hồ muốn mắng to nhưng lại miễn cưỡng đem nộ khí ép trụ xuống, xấu hổ cơ hồ không nói nên lời: \"Ách. Cái này .. cái này, ngươi với ta đều là bực mày râu nam tử, cái này đích xác là dùng không được, ôi ôi. Ách.\". Nói xong cảm giác được tựa hồ không ổn, tựa hồ khiến người ta liên tưởng đến điều gì nên lại mạnh mẽ cười một tiếng nói: \" Lăng công tử quả nhiên là khôi hài, ha ha, quả nhiên là khôi hài, hắc hắc.\" Lăng Kiếm và Lăng Trì mặc quần áo thân binh đứng bên cạnh, vốn không nói không động giống như mấy cái cọc gỗ nhưng khi chứng kiến Lăng Thiên cùng Hàn Thiết Hiên đối đáp một hồi, rồi lại thấy mặt đen của Hàn Thiết Hiên khi hồng khi trắng, lúc xanh lúc tím thì Lăng Trì bỗng nhiên cười khì một tiếng nhưng rồi lại chợt cảm giác được không ổn, giơ tay che miệng, hai vai kịch liệt rung lên, cuối cùng không nhẫn nại được ho khù ụ.\r\n\r\n    Quyển 4\r\n\r\n    <\/div>","title":"Chương 332: Dữ quân hoà đàm"}