{"text":"﻿    Chương 337: Một lời diệt quốc\r\n\r\n    Ngay cả Long Tường có tâm tư làm loạn cũng không thể kiềm chế được suy nghĩ trong lòng: \"Một nữ tử như thần tiên vậy há có thể để cho ta có được sao? Ta có thể khinh nhờn sao?\"\r\n\r\n    Vẻ mặt của Lăng Thần chưa bao giờ biểu hiện sự lạnh lùng nhưng tất cả mọi người đều cảm thấy rét run. Ánh mắt của nàng đều hiện ra sự lạnh lùng băng giá, mỗi khi ánh mắt di chuyển đến nơi nào thì nơi đó giống như đã xuất hiện một cơn gió đông.\r\n\r\n    Nàng cứ lẳng lặng đứng yên trước đại môn của Lăng Phủ, không làm bất kỳ hành động cũng không lên một tiếng nào cả nhưng thần thái của nàng đã hoàn toàn áp đảo mọi người. Tự nhiên có khí phách quân lâm thiên hạ, mẫu nghi thiên hạ. Dường như đây chính là khí chất của bản thân nàng vậy, một khí chất không thể khinh nhờn được.\r\n\r\n    Lăng Thần là một nữ tử xuất sắc được Lăng Thiên hết lòng dạy dỗ lúc này đã phát ra ánh sáng rực rỡ của chính nàng. Đây chính là một phong thái tuyệt thế mà không có bất kỳ một thiên kim thế gia hay công chúa có thể làm được.\r\n\r\n    Đương thời có ai có thể so sánh?\r\n\r\n    Ai cũng không biết Lăng Thần ở bên cạnh Lăng Thiên học được những gì và cũng không biết Lăng Thiên ra sao nhưng chỉ cần mọi người mang ra cái gì nàng cũng biết rất rõ. Chỉ nói về cầm kỳ thi họa thôi Lăng Thần đã không thua bất kỳ một tài tử nữ giai nhân nào cả. Nếu nói võ công thì thậm chí còn cao hơn lâu chủ Đệ Nhất Lâu - Lăng Kiếm!\r\n\r\n    Hơn nữa, tất cả những người trong Lăng Phủ biệt viện đều biết nữ tử có vẻ yếu đuối mong manh này chính là người nắm giữ tất cả các tin tình báo từ khắp nơi truyền về. Mỗi tin tức họ đưa về đều phải thông qua Lăng Thần, mỗi một lệnh từ Lăng Phủ biệt viện phát ra đều được Lăng Thần viết. Lâu dài, mọi người đều biết nhân vật thứ hai của Lăng Phủ biệt viện là Lăng Kiếm nhưng địa vị thấp hơn Lăng Thiên cũng chỉ có Lăng Thần mà thôi.\r\n\r\n    Chuyện của Lăng Gia ngoại trừ Lăng Thiên ra thì cũng chỉ có Lăng Thần giải quyết mà thôi.\r\n\r\n    Nhưng mà một nữ tử như vậy lại bị Lăng Thiên che khuất đi hơn mười năm. Thậm chí nếu như không có một nguyên nhân ngoài ý muốn, không có tình thế tại Thừa Thiên thay đổi như giờ thì chỉ cần Lăng Thiên xuất hiện là Lăng Thần an tâm đứng sau hắn. Nàng không muốn chiếm bất kỳ điều gì về Lăng Thiên cả. Thói quen của nàng chính là luôn ở phía sau Lăng Thiên, vì người nàng yêu nhất chăm sóc và chia sẻ với hắn.\r\n\r\n    Nhưng mà khi Lăng Thiên không có ở đây, Lăng Gia gặp phải nguy cơ trước đây chưa từng có thì Lăng Thần đã xuất hiện. Lần đầu tiên nàng hướng về bên ngoài thể hiện bản thân nàng. Giống như một thanh tuyệt thế bảo kiếm đã chôn vùi từ lâu, không xuất hiện thì thôi, một khi xuất hiện sẽ khiến cho vạn người kinh sợ.\r\n\r\n    Tuy nói nhiều năm trước Lăng Thiên sớm đã an bài bước này rồi nhưng mà giờ phút này Lăng Thần đã sử dụng rất tốt lực lượng mà Lăng Thiên an bài và cũng phân chia lực lượng xuất hiện đúng lúc nhất. Chỉ cần một điểm này thôi cũng đã có rất ít người làm được.\r\n\r\n    \"Long Tường hoàng đế bệ hạ...\" Âm thanh của Lăng Thần như hoàng oanh xuất cốc động lòng người nhưng lại lạnh như băng. Đôi mắt đẹp của nàng nhìn thẳng vào vẻ mặt bất an của Long Tường mà chậm rãi nói: \"Xin lỗi. Thừa Thiên này bây giờ không còn họ Long nữa rồi!\"\r\n\r\n    Một lời vừa dứt liền tạo ra chấn động như cơn sóng lớn.\r\n\r\n    Tất cả mọi người nghe vậy đều chấn động trong lòng như nghe thấy tiếng thẩm phán từ tận cửu thiên truyền xuống. Nhất thời tất cả đều mang một cảm giác vô cùng.\r\n\r\n    Đột nhiên trong đám người hỗ loạn, mấy chục người chậm rãi đi ra ngoài. Sắc mặt mỗi người lúc xanh lúc trắng, đôi mắt nhìn khắp nơi. Mấy chục người này chính là văn võ bá quan của Thừa Thiên đều được một người dẫn đầu đến trước long liễn của Long Tường. Người cầm đầu chính là Lễ bộ thượng thư Vệ Chánh Phong đang cúi đầu hành lễ với Long Tường nhưng mà không quỳ xuống: \"Bệ hạ làm điều ngang ngược trái với lẽ đời. Tình thế của Thừa Thiên đã mất nên xin mời bệ hạ thoái vị nhượng hiền!\"\r\n\r\n    \"Xin bệ hạ thoái vị nhượng hiền!\" Bách quan cùng nhau lên tiếng.\r\n\r\n    Đôi mắt Long Tường một mảnh bối rối và kinh hoàng nhìn xung quanh nói: \"Trần đại tướng quân... Dương lão... À, không... Nhạc phụ đại nhân...\"\r\n\r\n    Vẻ mặt của Trầm Như Hổ co rút một trận, đôi mắt toát ra thần sắc dứt khoát vung tay hô to: \"Cấm Vệ Quân nghe lệnh...\" Lời chưa dứt thì một gã Thiên Tướng còn trẻ tuổi luôn đi theo sau hắn không biết từ khi nào đã đặt cương đao lên cổ hắn thấp giọng nói: \"Trầm đại tướng quân... Xin lỗi rồi...\"\r\n\r\n    Khóe mắt của Trầm Như Hổ tràn ngập phẫn nộ: \"Hướng Thiết Đồng, ngươi dám phản bội ta?\" Trong âm thanh không chỉ có phẫn nộ mà còn mang theo sự đau lòng vô cùng. Tướng lĩnh còn trẻ này chính là người hắn luôn xem là một nhân tài luôn bồi dưỡng hết sức, luôn coi là tâm phúc nhưng không nghĩ rằng người phản bội chính mình đầu tiên lại là hắn.\r\n\r\n    Hướng Thiết Đồng cúi đầu nhưng lại ngẩng lên liền, trong ánh mắt rất kiên định: \"Trầm đại tướng quân. Ta không phản bội người. Mọi việc ta làm luôn không thẹn với lương tâm!\"\r\n\r\n    Đôi mắt của Trầm Như Hổ toát ra thần sắc không thể tin được: \"Chẳng lẽ ngươi là...\"\r\n\r\n    Hướng Thiết Đồng nghiêm mặt nói: \"Đúng vậy. Ta là người của Lăng Gia, là người của Lăng Thiên thiếu gia!\" Đôi mắt của hắn có một tia thương xót nhìn Trầm Như Hổ: \"Trầm đại tướng quân. Ta luôn cảm kích ơn tướng quân trị ngộ, tài bồi tình nhưng ta lại có định hướng sẵn của bản thân mình. Ta gọi là Hướng Thiết Đồng, chẳng lẽ Trầm đại tướng quân không thấy gì sao?\"\r\n\r\n    Trầm Như Hổ ngẩn người nhưng đột nhiên ngẩn đầu lên trời cười lớn như khóĐúng vậy đúng vậy. Là họ Trầm ta hồ đồ. Tên là Thiết Đồng không phải là linh (chuông đồng) sao? Buồn cười... Người ta tín nhiệm nhất lại là người xuống tay với ta!\" Trầm Như Hổ cười điên cuồng nhưng đôi mắt lại đẫm lệ. Đột nhiên hắn ngẩng đầu: \"Bất quá Trầm Như Hổ ta há có phải là người dễ khuất nhục vậy sao?\"\r\n\r\n    Hướng Thiết Đồng lạnh lùng nói: \"Trầm đại tướng quân cũng đã thấy hoàng thất hôm nay không còn chút hi vọng nào cả. Ngay cả hơn một ngàn Cấm Vệ Quân trong tay đại tướng quân đi nữa cũng chỉ là hơn một vạn vong hồn thôi. Mong đại tướng quân hạ lệnh đừng cho các huynh đệ hi sinh vô ích vậy. Chẳng lẽ đại tướng quân không hiểu sao?\"\r\n\r\n    Trầm Như Hổ cười lớn liên tục như không hề nghe thấy âm thanh này của hắn.\r\n\r\n    \"Như Hổ!\" Một tiếng quát khẽ vang lên, Lăng lão gia tử Lăng Chiến từ trong đi ra: \"Như Hổ à. Ngươi đối với bộ hạ cũng có ơn tri ngộ, tài bồi tình. Hôm nay có biến lớn, trong lòng ngươi có nghĩ rằng ngươi xuất binh vây công Lăng Gia thì trong lòng lão phu cảm thấy ra sao?\"\r\n\r\n    \"Ân sư... Đệ tử không dám...\" Trên gương mặt hắn hiện lên sự lưỡng lự.\r\n\r\n    \"Không dám? Ngươi mang quân đến trước cửa nhà ta lại còn nói gì không dám?\" Thân thể lăng lão gia tử Lăng Chiến run rẩy, khí phách uy vũ của đại tướng quân tái hiện: \"Chẳng lẽ lão phu trong mắt ngươi cũng là địch nhân sao? Như Hổ cũng muốn làm một người đại nghĩa diệt thân sao?\"\r\n\r\n    Sắc mặt Trầm Như Hổ biến đổi, vội vàng xoay người xuống ngựa quỳ lên nền đất run giọng nói: \"Đệ tử không có ý này. Nếu có tâm tư này thì Trầm Như Hổ sẽ bị trời tru đất diệt, chết không toàn thây. Chuyện hôm nay Như Hổ sớm đã có quyết định cho dù bỏ mạng tại đây cũng không thể thương tổn đến ân sư chút nào. Nhưng bây giờ... Bây giờ......\"\r\n\r\n    \"Tình huống bây giờ đột nhiên có biến, ưu thế nghiêng về bên lão phu cho nên ngươi lại muốn bảo trụ cho Long Tường phải không?\" Hàm râu bạc trắng của Lăng lão gia tử run rẩy cười lạnh không ngớt. Gương mặt của Trầm Như Hổ biểu lộ ra vẻ khó xử: \"Ân sư... Dù sao đi nữa thì Như Hổ cũng là thần tử của Thừa Thiên...\"\r\n\r\n    \"Hỗn trướng. Cùng địch quốc cấu kết hãm hại trung lương, đối với thê nữ vô tình vô nghĩa, làm chuyện trái với lẽ trời đất, sát hại công thần. Những chuyện như vậy cũng dám làm thì còn xứng với vị trí đó sao? Người đâu, đưa Như Hổ đến bên ta. Lão phu muốn xem thử hắn có dũng khí làm trái lời ta không. Nếu như tâm tư ngươi hướng Long Tường thì cứ trói lão phu mang qua đó!\" Lăng lão gia tử tức giận quát lớn một tiếng.\r\n\r\n    Hướng Thiết Đồng cho đại đao vào vỏ, vươn tay ra nói: \"Trầm đại tướng quân. Xin mời...\"\r\n\r\n    Trầm Như Hổ Trầm đại tướng quân nhắm mắt lại, hai hàng nước mắt theo gò má chảy xuống, đột nhiên hét lớn: \"Cẩm y vệ nghe lệnh. Buông vũ khí!\" Những lời này vừa dứt thì gương mặt của Trầm Như Hổ hoàn toàn bị nước mắt thấm ướt đẫm, thân thể lung lay vài cái chậm rãi ngồi xuống đất.\r\n\r\n    Nghe được lệnh này khiến cho ánh mắt của Cấm Vệ Quân như thoát khỏi gánh nặng, mọi người vội vàng nắm đao kiếm quăng lên mặt đất rồi ngồi xuống giống Trầm Như Hổ. Người sáng suốt đều biết thế cục hôm nay của Long Tường hoàn toàn mất hết. Những lời này của Trầm Như Hổ chẳng khác nào cứu mạng của mọi người.\r\n\r\n    Nhìn thấy Lăng lão gia tử thuận lợi đối phó Trầm Như Hổ rồi Lăng Thần mỉm cười, đột nhiên nhìn về phía Dương Không Quần: \"Dương lão gia chủ. Ý của ngươi là sao?\"\r\n\r\n    Sắc mặt của Dương Không Quần xanh mét, chuyện hôm nay nhất định không thể để cho Long Tường thoái vị được. Chỉ cần Long Tường thoái vị lập tức sẽ khiến cho Dương Gia suy bại theo. Cắn răng hét lớn: \"Thiên Đao Thần Binh. Giết chết yêu nữ loạn thế này cho lão phu.\"\r\n\r\n    Lăng Thần thản nhiên cười như trăm hoa đua nở, xinh đẹp vô cùng. Tất cả mọi người đều mê mẫn tâm hồn, ngay cả Long Tường cũng muốn lên tiếng ngăn cản mệnh lệnh Dương Không Quần kia mà cuối cùng vẫn phải nhịn xuống.\r\n\r\n    Nhưng chỉ có những người quen thuộc với Lăng Thần như Lăng Lôi và Lăng Điện thấy vậy liền run rẩy cả người.\r\n\r\n    Hai người hiểu được tính tình của Lăng Thần điều hiểu mỗi một khi nàng lộ ra gương mặt này, sau đó nàng sẽ bắt đầu 'chà đạp' huynh đệ mình. Bây giờ nàng lộ ra gương mặt này là muốn đối phó ai? Vô luận là ai đi nữa thì tên kia cũng rất xui xẻo.\r\n\r\n    Chỉ thấy ánh mắt của nàng không thèm ngó đến Thiên Đao Thần Binh hung thần ác sát kia mà đột nhiên nói lớn: \"Mọi người nghe lệnh. Hiệp trợ minh hữu Nam Cung Thế Giachúng ta nhổ tận gốc Dương Gia. Vì công tử Nam Cung Nhạc báo thù. Nguyện cho anh linh của công tử yên nghỉ!\"\r\n\r\n    Nói xong thân thể của Lăng Thần chợt lóe lên như một làn gió thơm đột ngột xuất hiện trên bậc thang của đại môn Lăng Phủ. Nàng nhẹ giọng cười nói với người của Nam Cung Thế Gia: \"Nam Cung gia chủ. Tục ngữ nói rất đúng. Quốc cừu gia hận. Dương gia và quý phủ đúng là bất cộng đái thiên. Hôm nay Dương Gia đã rơi vào trong răng cọp rồi, đây đúng là thời cơ báo thù tốt nhất nên cũng mong gia chủ không nên băn khoăn. Tất cả vì giết địch là chính, vì lệnh công tử báo thù. Chúng ta sẽ thay gia chủ ngăn cản bọn những tên đi theo Dương Gia cho!\"\r\n\r\n    Nam Cung Thiên Long nghe vậy choáng váng muốn ngã xuống đất.\r\n\r\n    Quyển 4\r\n\r\n    <\/div>","title":"Chương 337: Một lời diệt quốc"}