{"text":"﻿    Chương 422: Thế gia vô lại\r\n\r\n    \"Nhưng Ngọc Gia hiện tại cũng không có dũng khí bức Lăng Gia vào đường cùng. Nếu thực sự bức Lăng Gia, hai nhà thực sự động thủ, một tràng chiến hỏa thì ngay cả Ngọc Gia bằng vào thực lực thâm hậu cũng như mối liên can với các đại thế lực nhưng cho dù cuối cùng chiến thắng thì nhất định sẽ bị Lăng Thiên tiêu diệt đại bộ phận thực lực. Nếu vậy thì Ngọc Gia cũng sẽ không còn tiền vốn mà tranh phách thiên hạ cho nên nhân thủ của Ngọc Gia tại Thừa Thiên mặc trong Thừa Thiên thành xem như không kiêng nể gì, tận sức khuếch trương nhưng đối với thực lực của Lăng Thiên tại Lăng Phủ biệt viện thì lại vẫn không có dũng khí vọng động! Cục diện Thừa Thiên chỉ cần Lăng Thiên không chết thì hai nhà chỉ có ở trong tối vô thanh vô tức lặng lẽ giải quyết. Không có con đường thứ hai\".\r\n\r\n    \"Hiện tại cả thiên hạ đều đang chú ý về đây! Lăng Gia cuối cùng thành bại cũng là ở lúc này! Nếu như muốn nói đến một điểm nghiêm trọng thì chính là cả thiên hạ đại cục đều đặt trên một người Lăng Thiên! Trong tay Lăng Thiên lúc này nắm trung tâm của đại lục là Thừa Thiên lại vừa có lực lượng hùng hậu hỗ trợ. Ngày nào còn có lực lượng này ở chính giữa chấn nhiếp thì cho dù là thế lực nào cũng không có dũng khí dễ dàng vọng động!\"\r\n\r\n    \"Nhưng nếu Lăng Thiên chết thì thế lực này nhất định sẽ phân tán thành vài khối. Đến lúc đó thì không cần lo lắng nữa. Hóa Hổ. Không tin ngươi cứ chờ xem.Nếu Lăng Thiên chết Tây Hàn Nam Trịnh Ngô Quốc cùng Đông Triệu chúng ta cũng như Đông Nam Tiêu Gia không còn cố kỵ gì lập tức hành động! Thiên hạ này tại ngày Lăng Thiên chết liền hoàn toàn tứ phân ngũ liệt. Phong yên tứ khởi!\"\r\n\r\n    \"Thật là lợi hại!\" Đông Phương Hóa Hổ hít một khẩu hàn khí.\" Như thế mà nói không phải một gã tiểu mao hài tử Lăng Thiên này trên thân mang theo an nguy của thiên hạ sao? Thực sự là khó tưởng tượng!\"\r\n\r\n    \"Trước mắt việc này nói mặc dù nghe hơi có chút khoa trương nhưng lại cũng không phải là không có lý.\". Đông Phương Kinh Lôi trầm tư \" ta nguyên bổn tính toán muốn hết sức giao hảo với Lăng Thiên, vì Đông Triệu vì Đông Phương Thế Gia mà ta đã lưu lại hậu lộ! Ít nhất cũng có thể bảo toàn sinh cơ cho Đông Phương Thế Gia. Đơn giản là Đông Phương Thế Gia chúng ta mấy năm nay tứ phân ngũ liệt, nội đấu không ngừng. Thực lực mặc dù không yếu hơn thế gia nào nhưng bên trong thì nhân tâm lại phân tán. Thật không thể thống nhất thiên hạ. Ta đã trước sau bí mật kết giao với ba gia tộc có hy vọng thống nhất thiên hạ nhất. Một là Ngọc Gia, hai là Tiêu Gia, ba là Lăng Gia cùng Lăng Thiên. Cả ba nơi này ta cũng đã giao kết với các nhân vật trụ cột nhưng Giang sơn lệnh xuất hiện khiến rất nhiều biến số xuất hiện theo mà làm cho dự tính của ta hỏng mất! Cũng thừa dịp đoạn thời gian này ta thử phân tích lại đối với ba nhà này. Kết quả là ta đột nhiên phát hiện ra một sự kiện!\"\r\n\r\n    Đông Phương Kinh Lôi thần sắc trầm trọng nói: \"Từ hành vi của ba nhà hàng ngày mà suy ra thì ta lại đột nhiên phát giác ra hai nhà có thể còn bận tâm đến chuyện thể diện còn Lăng Thiên, người này lại tuyệt đối không. Người này tâm tư tàn nhẫn sát phạt quả quyết. Lăng Thiên không ngờ từ trước đến nay chưa từng cho người nào lưu lại được thể diện. Thiếu niên mao đầu tiểu tử này không ngờ là một kẻ đáng sợ nhất, làm cho người ta trong lòng đều nghĩ đến một nhân vật tuyệt thế kiêu hùng.\"\r\n\r\n    \"Nếu thừa dịp này tiêu diệt Lăng Thiên. Thiên hạ đại loạn quần hùng tề khởi. Đến lúc đó Đông Phương Thế Gia ta so với lúc này an toàn hơn nhiều. Nếu có thể mượn áp lực chiến loạn khiến cho cả một gia tộc chia rẽ trước nguy cơ mà đoàn kết trở lại thì chúng ta vẫn chưa mất đi cơ hội vấn đỉnh thiên hạ! Cho nên Lăng Thiên ta nhất định phải giết.Nay thấy tuyệt thế thủ đoạn của Giang sơn lệnh chủ thì Lăng Thiên nhất định phải chết không thể nghi ngờ!\"\r\n\r\n    Lúc này ở bên ngoài cách lều vải của Đông Phương Kinh Lôi hơn ba mươi trượng, trên một cây đại thụ theo ánh trời chiều tán xạ nghiêng nghiêng để lộ ra hai bóng người. Lăng Thiên cùng Lê Tuyết hai người tựa hồ hóa thành một bộ phận của đại thụ nấp trên cây. Cho dù người của Đông Phương Thế Gia có đứng dưới tàng cây thì sợ rằng cũng quyết nghĩ không ra ngay lúc đó trên đỉnh đầu mình cư nhiên lại có hai kẻ còn sống sờ sờ.\r\n\r\n    Đông Phương Kinh Lôi tự cho là bí mật nhưng không chữ nào không lọt vào tai hai người này! Hai người này hiển nhiên là Lăng Thiên cùng Lê Tuyết lặng lẽ tiến vào.\r\n\r\n    Nhưng hai người trong lúc đó lại không ngừng nói chuyện với nhau một khắc cũng không có ngừng nghỉ. Đương nhiên hai người đều dùng \"nghĩ ngữ truyền âm\", phương pháp này chỉ có người có nội công cực kỳ cao thâm mới có thể vận dụng. Hiển nhiên không để cho người bên ngoài phát giác!\r\n\r\n    Lê Tuyết: \"Thiên ca. Lời của Đông Phương Kinh Lôi cũng bị chúng ta nghe được. Bây giờ không biết huynh có tính toán gì không? Có nên động thủ không?!\". Từ câu nói này mà xem thì đây cũng là một nha đầu túc trí đa mưu, tâm cơ thâm trầm. Vừa nghe Đông Phương Kinh Lôi nói xong trong lòng đã có tính toán.\r\n\r\n    Lăng Thiên hơi trầm ngâm nói: \" Theo ta tính toán thì dựa vào công phu của chúng ta tiềm nhập vào trực tiếp đem Đông Phương Kinh Lôi sét đánh không kịp che tai toàn lực đánh chết! Sau đó nhanh chóng rút lui độn tích tiềm tung. Nếu Đông Phương Kinh Lôi này chết thế lực của Đông Phương Thế Gia nhất định sẽ đại loạn không còn lực tìm ta gây phiền toái. Ta thậm chí còn thuận tiện tìm hai cái ma hồn của Ngọc Gia để thay ta giải quyết phiền toái. Nhưng lúc này nhìn lại ta lại có chút không quyết ý. Ta cố nhiên khinh thường thiên hạ anh hùng nhưng không ngờ ngoài Ngọc Gia và Tiêu Gia ra thì lại có nhân vật có ánh mắt tốt như thế! Trước kia Đông Phương Kinh Lôi tận lực kết giao với ta quả nhiên là có ý đồ!\"\r\n\r\n    Vừa lắc lắc đầu Lăng Thiên vừa lại nói: \" Đông Phương Kinh Lôi mặc dù đáng sợ nhưng ta vẫn lưu tâm đến hắn. Hắn có trở mình cũng không gây nên sóng gió gì. Ngược lại nội bộ Đông Phương Thế Gia loạn như bây giờ nếu chúng ta có thể hảo hảo lợi dụng thì có thể phát huy tác dụng không thể tưởng tượng được a. Nếu lúc này Đông Phương Kinh Lôi mà chết thì ngược lại lại giúp cho Đông Phương Thế Gia một đại ân.\"\r\n\r\n    \"Không sai.\" Lê Tuyết truyền âm, ngữ khí tràn đầy vẻ tán thưởng: \" Đông Phương Kinh Lôi nếu chết thì Đông Phương Kinh Thiên cho dù vô năng nhưng trong hoàn cảnh không có đối thủ mạnh mẽ sợ rằng cũng sẽ kiến tạo được một khối thiết bản. Đông Phương Kinh Lôi chết, thực lực Đông Phương Thế Gia bề ngoài giống như là giảm nhưng trên thực tế thì lại tụ thành một khối. Nếu Đông Phương Kinh Thiên thu biên được toàn bộ thế lực của Đông Phương Kinh Lôi thì chiến lực của Đông Phương Thế Gia ngược lại tăng lên nhiều. Cái này đối với đại kế thống nhất thiên hạ của ngươi có nhiều trở ngại. Mà nếu như để Đông Phương Kinh Lôi quay về lại làm cho Đông Phương Thế Gia lúc nào cũng nằm trong nguy cơ phân liệt. Khi đó chúng ta ra tay. Đơn độc chỉ dùng gian kế cũng có thể làm cho gia tộc khổng lồ này đấu đến chết! Mà ta xem Đông Phương Kinh Lôi nọ là một kẻ thức thời, chính là nhân vật biết tiến thối. Nếu có thể thực sự để cho ta sử dụng thì có sự trợ giúp rất lớn!\"\r\n\r\n    \"Tuyết Nhi muội muội đối gia tộc nội đấu quả nhiên là rất có nghiên cứu a.\" Lăng Thiên cười ha ha tựa hồ định nói gì, trong mắt hàn quang chợt thiểm. Tựa hồ trong đó hiện lên vẻ đau khổ.\r\n\r\n    Lê Tuyết đột nhiên trầm mặc. Cành cây nàng ngồi chợt rung lên một trận rất nhỏ. Nếu không phải Lăng Thiên rất chú ý đến tất cả động tĩnh của nàng thì cũng thực sự khó phát hiện ra. Đến nửa ngày sau Lê Tuyết mới nói: \"Người người ai cũng nói chiến trường là nơi hung hiểm nhất. Kỳ thật không phải vậy. Chiến trường mặc dù cửu tử nhất sanh nhưng nếu đã lựa chọn chiến trường thì nếu không phải giết người thì liền bị người giết. Nếu không may mắn chết trong tay địch nhân cũng là chuyện bình thường, không có gì phải oán thán. Kỳ thật tiểu muội xem nơi hung hiểm nhất trên thế gian chính là nội đấu trong hoàng cung nội viện. Hung hiểm thứ hai chính là nội đấu trong thế gia đại tộc. Đây mới chân chánh là nơi tối bẩn thỉu và hung hiểm nhất trên thế gian\".\r\n\r\n    Lăng Thiên thở dài một tiếng nói: \" Không sai. Chiến trường quyết chiến chết trong tay địch nhân là chuyện hiển nhiên nhưng nếu bị chính thành viên gia tộc đồng bào mình hãm hại, bị chính huynh đệ tỷ muội mình tứ ngược thì tư vị loại cốt nhục tương tiên này sống không bằng chết. Cái này mới chân chánh tuyệt vọng, chân chánh vô trợ. Chân chánh sống không bằng chết a. Nghĩ không ra vị trí của Đông Phương Kinh Lôi này tại Đông Phương Thế Gia như con trời mà cư nhiên cũng gặp tình cảnh này. Cũng đáng buồn cười a\". Lăng Thiên khi nói mấy câu này thì hàm răng cơ hồ thị cắn lại. Thanh âm từ kẽ răng thoát ra mang theo hận ý dày đặc. Oán khí trùng thiên mà ở sâu trong linh hồn đau khổ run rẩy nhất nhất theo câu nói này lộ ra!\r\n\r\n    Đoạn thoại này của Lăng Thiên giống như hữu tâm mà cũng giống như là vô ý nhưng mỗi một câu đều đâm thật sâu vào chỗ sâu trong trái tim Lê Tuyết. Thoáng chốc giống như vết sẹo trăm ngàn năm đột nhiên bị người ta đâm vào, cả người Lê Tuyết đột nhiên run rẩy. Sau cái khăn che mặt hai hàm răng trắng noãn cắn thật sâu vào cằm, một tia máu đỏ sẫm lặng lẽ chảy xuống.\r\n\r\n    Một lúc lâu sau Lê Tuyết mất cất tiếng trầm trầm nói \"Gia tộc nội đấu vốn chính là nỗi bi ai của các thế gia đại tộc trường cử. Nhìn xem từ cổ chí kim đã có gia tộc nào thoát khỏi vận mệnh bi thảm nhất này chưa? Nếu là hạng người trời sanh trái tim tàn nhẫn thì sự tình cũng chẳng đáng nói đến. Không quản là giết thân ca ca hay thân muội muội của mình cũng chỉ là người thắng làm vua, người thua làm giặc. Vì đạt được mục đích mà không từ thủ đoạn. Đây chính là thủ pháp điển hình của các nhân vật kiêu hùng, hắn vốn đã táng tận thiên lương, không còn tính người thì hiển nhiên là vẫn an tâm hưởng thụ thành quả.\"\r\n\r\n    \"Nhưng Thiên ca đã từng nghĩ qua chưa? Vô luận là thế giới nào kiêu hùng cùng anh hùng đều cực kỳ ít! Vẫn có người còn có một chút thiên lương nhưng vẫn nhúng tay vào các chuyện ác là do bị bức bách mà làm ngược lại bản tâm của mình. Mặc dù sau đó cảm thấy lương tâm bị hành hạ đau khổ không muốn sống nữa nhưng nếu sự tình quá quan trọng hắn cũng vẫn tiếp tục làm ra lựa chọn ban đầu mà không có lựa chọn thứ hai nào hơn!\"\r\n\r\n    \"Nếu một người mẹ biết được chính mình nếu như không làm một việc nào đó thì con gái mình liền bị thảm tử. Như vậy nàng biết rõ việc này là sai, là đi ngược lại bản ý, đi ngược lại lương tâm của mình nhưng nàng hoàn vẫn làm! Tình nguyện để lương tâm bị dày vò mà tất cả không hối hận! Đồng dạng mà nói nếu một người con biết một số việc nếu mình không làm thì phụ thân mẫu thân mình liền bị uy hiếp nghiêm trọng, không lâu sau có thể bị thất bại thậm chí là chết. Như vậy cho dù việc này bị vạn người phỉ nhổ, để tiếng xấu muôn đời thì hắn cũng vẫn không thể quay lại, không oán không hối mà làm. Thiên ca nếu đổi lại là huynh thì huynh có vì cha mẹ mình mà sẵn sàng làm thương tổn người huynh vốn không nguyện ý làm thương tổn không, huynh sẽ làm như thế nào\"\r\n\r\n    Lăng Thiên trầm mặc! Trầm mặc rất lâu.\r\n\r\n    Trong cặp mắt đẹp của Lê Tuyết nước mắt đã lặng lẽ lăn xuống. Lẳng lặng từng giọt rơi xuống, thấm ướt cái khăn che mặt màu xanh.\r\n\r\n    Quyển 5\r\n\r\n    <\/div>","title":"Chương 422: Thế gia vô lại"}