{"text":"﻿    Chương 478: Khó xử trong lòng (2)\r\n\r\n    Lăng Thiên cười: \"Tất cả vẫn chưa bắt đầu sao? Thế sự không có cái gì là tuyệt đối sao? Không! Cục diện hiện nay, chẳng qua là đang không ngừng tiếp cận với một kết quả mà thôi, mà nguyên nhân, đã được trồng xuống từ 10 năm trước. Tiêu cô nương, những gia tộc khác không nói, nói luôn gia tộc nhà cô, tính đến thời điểm này, ít nhất cũng đã chuẩn bị được 20 năm rồi chứ? haha\". Lăng Thiên cười khua khua tay : Mọi người đều biết rõ, ai cũng không cần thiết phải phủ nhận, sự thật chính là như vậy, Lăng Gia chúng tôi cũng chỉ là đang giãy giụa mong muốn được sống mà thôi\".\r\n\r\n    Tiêu Nhạn tuyết hạ thấp ánh mắt nhìn xuống, nói: \"Huynh sao nhất thiết phải như vậy? Nếu như thực lực không đủ, dựa vào mối quan hệ giữa hai nhà chúng ta, chẳng nhẽ còn không bằng khoảng đất bé nhỏ này của Lăng Gia sao?\".\r\n\r\n    \"Thà chết, Lăng Thiên ta cũng không bao giờ chịu khuất phục dưới người khác!\". Lăng Thiên cười một cách lạnh lùng đứng dậy: \"Càng huống hồ, từ đầu đến cuối là Tiêu Gia các người thoái hôn, chém đứt mối quan hệ giữa hai nhà một cách triệt để, chính tại thời khắc thoái hôn đó, đã chính thức đẩy Lăng Gia chúng ta vào vực sâu không đáy không còn đường thoát thân. Sau đó lại có một buổi bán đấu giá ở Thừa Thiên, càng làm cho Lăng Gia chúng ta đi vào hoàn cảnh sống dở chết dở, nếu như Tiêu cô nương nói là không biết thì quả thật ta sẽ cảm thấy vô cùng thất vọng\".\r\n\r\n    \"Chuyện bán đấu giá ở Thừa Thiên, đích thực là Hàn Gia đã lợi dụng Lăng Gia nhà huynh, điểm này thì muội quả thật không h đến thời điểm này, nếu muội vẫn khăng khăng phủ nhận, không chỉ làm nhục trí tuệ của huynh, muội cũng không nói ra được\". Tiêu Nhạn Tuyết không hiểu, lại có chút tức giận nói: \"Nhưng việc thoái hôn năm đó, nếu như không phải huynh biểu hiện ra sự ăn chơi trác táng, thì ông nội muội làm sao có thể thoái hôn được? Còn về huynh nói gia tộc muội đẩy Lăng Gia vào vực sâu không đáy không có đường thoát, thì nên bắt đầu nói từ đâu đây?\".\r\n\r\n    \"Haha!\"Lăng Thiên cười một cách giễu cợt: \"Ăn chơi trác táng ư? Xin hỏi Tiêu cô nương, lúc đó chúng ta mới có 5 tuổi, rốt cuộc có thể trác táng đến mức nào. Điểm này lúc đó cô cũng có mặt ở đó chứ? Thử hỏi, một đứa trẻ 5 tuổi có thể hiểu được cái gì? Ức hiếp đàn bà phụ nữ? Hay là xem mạng người như cỏ rác? Cái gì cũng không làm được! Chẳng qua chỉ là nghịch ngợm một chút mà thôi. Nếu như nói vì trẻ con nghịch ngợm mà thoái hôn, thì cả thiên hạ này người ta thoái hôn có lẽ nhiều không kể xiết\". Lăng Thiên nói một cách nặng nề : \"Đó không phải là lí do, lí do thật sự còn có duyên cớ khác\". Lăng Thiên dí dỏm nhìn cô ta: \"Tiêu cô nương, chính trị, quyền lợi, mượn thế lực mới là động cơ đích thực, cô, vẫn là còn quá trẻ, nói thẳng thắn một chút, cô còn quá non nớt!\".\r\n\r\n    Tiêu Nhạn Tuyết bỗng cảm thấy hoảng loạn trong lòng, hoảng sợ nói: \"Chẳng nhẽ…không! Muội không tin! Năm đó ông nội là vì lo cho hạnh phúc cả đời của muội cho nên mới thoái hôn!\".\r\n\r\n    Lăng Thiên cười lớn, trong mắt bắn ra những tia sáng sắc nhọn, nói một cách tàn khốc: \"Có thể nhìn thấy sự bất hạnh cả đời của cô từ một đứa bé 5 tuổi ư? Đồng thời vì đó mà cắt đứt tình cảm huynh đệ kết nghĩa trong mấy chục năm?? Không thèm để ý đến ân nhân cứu mạng mình và đại ca đại tẩu của mình, mà là vì một đứa bé 5 tuổi nghịch ngợm? Lại nói, nếu như là gia tộc của cô, ông nội của cô xem trọng đến hạnh phúc cả đời của cô như vậy, vậy thì hiện nay cô chạy ra ngoài làm gì vậy? Tại sao cô lại có mặt ở đây?\".\r\n\r\n    \"Ù ù\". Hai câu nói này của Lăng Thiên giống như một thanh kiếm sắc nhọn cắm xuyên qua đầu Tiêu Nhạn Tuyết.\r\n\r\n    \"Nếu như xem trọng hạnh phúc cả đời của cô thì hiện nay cô chạy ra ngoài làm gì vậy?\".\r\n\r\n    \"Nếu như xem trọng hạnh phúc cả đời của cô thì hiện nay cô chạy ra ngoài làm gì vậy?\".\r\n\r\n    Chẳng nhẽ, từ đầu đến cuối, chuyện hôn sự của ta, hạnh phúc của ta, việc lớn trọn đời của ta, chẳng qua chỉ là trò chơi của gia tộc thôi sao? Chẳng nhẽ, ta chỉ là một con cờ của gia tộc? Chẳng nhẽ, tất cả những sự yêu thương đều là giả dối??? Hoàn toàn là lợi dụng mình để đổi lấy quyền lợi sao??\r\n\r\n    Một câu nói tàn nhẫn của Lăng Thiên, đã phá vỡ một cách triệt để tia vọng tưởng cuối cùng trong lòng Tiêu Nhạn Tuyết. Đột nhiên, lòng tin vào con người của Tiêu Nhạn Tuyết đổ sụp ầm ầm!\r\n\r\n    Tiêu Nhạn Tuyết hai mắt đờ đẫn, thần sắc thê lương tuyệt vọng, đột nhiên ôm đầu hét lên một tiếng, ngất lăn ra.\r\n\r\n    Haizzzz, đúng là sự sai khác từ thiên đường xuống địa ngục!!\r\n\r\n    Lăng Thiên cuối cũng cũng không kiềm được tự tát vào mặt mình một cái! Thủ đoạn của mình đúng là quá sức đê tiện, vô liêm sỉ! Không ngờ lại lựa chọn dùng thủ đoạn tàn nhẫn như vậy để đả kích một thiếu nữ có tình cảm với mình, đúng là không bằng loài cầm thú mà!\r\n\r\n    Một lúc sau, Tiêu Nhạn Tuyết từ từ tỉnh dậy, khóc lớn thành tiếng.\r\n\r\n    Lăng Thiên thầm than trong lòng một tiếng, cuối cùng cũng an ủi nói: \"Có lẽ là tôi nghĩ sự thật chưa chắc đã là như vậy không biết chừng, những điều này chẳng qua là suy đoán của ta mà thôi. Cô hà tất phải như thế này? Cứ xem như là ta ăn nói lung tung là được rồi, hoặc không xem như là ta đang gây chia rẽ li gián cũng được! Đừng khóc nữa!\".\r\n\r\n    Tiêu Nhạn Tuyết lắc mạnh đầu, lệ tuôn tràn nói: \"Không! Những gì huynh nói đều rát đúng, những sự việc này, muội vốn dĩ có thể cảm nhận được, huhu….đã nhiều năm nay, gia tộc chỉ để ý đến thành tích của muội, chỉ quan tâm xem muội vì gia tộc mà tạo ra được bao nhiêu của cải, trừ mẫu thân muội ra, trước giờ chưa từng có ai hỏi trong lòng muội nghĩ gì, muội muốn cái gì, muội….huhuhu….Muội chỉ là một công cụ, một công cụ có thể kiếm tiền về được cho gia tộc….\". Tiêu Nhạn Tuyết khóc như mưa, ngất lên ngất xuống.\r\n\r\n    Lăng Thiên thở dài, giang hai tay ôm cô ta vào trong lòng, giơ tay vỗ nhẹ nhẹ vào lưng nàng, trong lòng có chút cảm giác đau đau, đồng thời, trong lòng cũng tự hỏi bản thân, vì đạt được mục đích của mình, tàn nhẫn bóc đi vỏ bọc mộng tưởng mà nàng dùng để che đậy vết thương, liệu có phải là đã làm sai rồi không? Có phải là quá là không có tính người không?.\r\n\r\n    Tiêu Nhạn Tuyết ôm chặt lấy người sắp chết đuối vớ được một sợi dây cứu mạng, người khóc giật lên từng hồi, nức nở nói: \"Muội cũng biết…. có lẽ…. có lẽ có một ngày… gia tộc sẽ bắt muội vì gia tộc mà hi sinh bản thân mình… muội đã nghĩ rất nhiều lần, thế nhưng muội không nghĩ được… đến tận ngày hôm nay, mới có người nói một cách dứt khoát như vậy… nói một cách vô tình như vậy… muội… muội… muội đau khổ lắm! Lăng Thiên, muội thật sự rất đau khổ!\".\r\n\r\n    Lăng Thiên lại than thêm một tiếng, sống trong một gia tộc giàu có nhất đương thời, từ nhỏ đã không phải làm một việc gì, cơm ngon áo đẹp, đứng trên người khác, nhìn thì có vẻ huy hoàng vô hạn; kể cả một món đồ trang sức bất kì, một nữ nhi nhà bình dân có khi vất vả cả đời cũng chưa chắc đã gom đủ tiền mà mua được; người ngoài nhìn vào thì thấy, cuộc đời như vậy, đúng là hoàn mĩ không có gì để nói. Thế nhưng, ai có thể nghĩ được, sinh ra trong một gia tộc như thế này, cần phải gánh vác trách nhiệm như thế nào?\r\n\r\n    Cũng giống như một nữ nhi được sinh ra trong một gia đình bình dân cần phải trả giá là sự vất vả gian lao cả đời của mình, bỏ ra tâm huyết cả đời mình để nuôi dưỡng cả gia đình; nữ nhi con nhà giàu thì lại cần phải bỏ ra cả cơ thể của mình, bỏ ra tình yêu của mình để có thể đem lại lợi ích càng lớn hơn cho gia tộc!\r\n\r\n    Cái được gọi là có lợi ắt sẽ có hại, đó là đạo lí thiên cổ không thể bị phá vỡ, có được thì sẽ có mất, thiên hạ trước giờ không có cái gì là miễn phí cả! Bất luận bạn muốn đạt được cái gì, đều sẽ phải ra một cái giá nhất định!\r\n\r\n    Chống đỡ được với sự nghèo đói, thì tiếp đến sẽ là hạnh phúc, thưởng thức được phú quý thì cần phải trả giá bằng sự đắng cay, thưởng thức cong ráng chiều rực rỡ, tiếp theo đó sẽ là màn đêm u tối mênh mông bát ngát.\r\n\r\n    Không ai có thể là ngoại lệ, bất luận là thánh nhân, hiền nhân, anh hùng, hào kiệt, hoặc ngay như lão bách tính bình thường.\r\n\r\n    Tiêu Nhạn Tuyết khóc cũng chán rồi, những vẫn không chịu thoát ra khỏi vòng tay của Lăng Thiên, hai mắt sáng lấp lánh, lúc thì đau khổ, lúc thì vui vẻ, cuối cùng chuyển biến thành thần sắc kiên định. Đột nhiên nàng ngẩng đầu lên, nói: \"Lăng Thiên, họ đều đã ra ngoài đi làm việc rồi, mà đều là làm những việc rất quan trọng, huynh chuẩn bị cứ để muội nhàn rỗi như này sao?\".\r\n\r\n    Thấy Lăng Thiên mở miệng muốn nói nhưng lại dừng lại, Tiêu Nhạn Tuyết giơ một ngón tay ra, nhè nhẹ che mLăng Thiên lại, nói bằng giọng nghiêm túc: \"Muội đến tìm huynh, cố nhiên là để lánh nạn, nhưng tuyệt đối không thể để huynh nuôi không muội được. Huynh giúp muội nhiều như vậy, muội cần phải vì huynh làm gì đó thì mới có thể thấy thanh thản mà nhận sự che chở của huynh. Muội không có bản lĩnh lớn gì, nhưng muội rất khéo léo, muội phát hiện ra bên huynh vừa đẹp đang thiếu người về phương diện đó, muội chỉ muốn làm cho bản thân mình bận rộn một chút, huynh cứ phải để tự bản thân muội mở miệng sao?\".\r\n\r\n    Lăng Thiên im lặng, đột nhiên cảm thấy trong lòng rối bời, nhất thời cũng không biết tại sao.\r\n\r\n    Hôm nay, tất cả những lời nói, đều chỉ là một mục đích, đó chính là từng bước thay đổi quan điểm của Tiêu Nhạn Tuyết, để cô ấy dốc sức vì Lăng Thiên, hi vọng có một ngày có thể gánh vác được công việc trong hậu viện của Lăng Phủ.\r\n\r\n    Thiên quân dịch đắc, nhất tướng nan cầu! (nghĩa: ngìn lính bình thường thì có thể dễ dàng có được, nhưng một tướng tài thì muốn có được là rất gian nan). Một khi tình hình đại lục căng thẳng, thậm chí chỉ cần hơi có gió thổi động cỏ, lương thảo, muối mắm, chiến mã, binh khí, sắt thép… tất cả của tất cả… đều sẽ dựa vào một tốc độ khủng khiếp mà tăng giá, chiến tranh đánh càng lâu, đánh càng khốc liệt, thì giá cả của những thứ đồ này sẽ càng tăng cao! Mà Lăng Thiên biết rõ, những năm gần đây dường như tất cả những lợi ích mà hắn thu được đều là nhờ tích trừ những thứ đồ này, thậm chí dùng đến hơn một nửa lực lượng của gia tộc; từ lâu đã đến được con số khủng khiếp vô cùng, mấy năm gần đây tăng nhanh tốc độ và lực độ trong việc tích trữ hàng hóa, mà con số này vẫn đang không ngừng tăng trưởng từng khắc từng giờ với tốc độ chóng mặt….\r\n\r\n    Làm thế nào mới có thể nắm vững được mắt xích này một cách khéo léo, điều này là rất đau đầu. Mà nếu như tìm một nhân tài chuyên ngành thì chả phải là chuyện cực kì không dễ dàng sao, càng huống hồ, nhân tài này còn cần có cảm giác vô cùng nhạy bén, ánh mắt độc đáo, sắc nhọn; khi mà Lăng Thiên không thể nào phân thân được, làm ra được sự quyết đoán chính xác nhất là, bất luận giá cả tăng lên hay hạ xuống, đều sẽ là do người này mà ra, mà bất luận là kết quả như thế nào, đều sẽ dẫn đến một làn sóng dao động cực lớn!\r\n\r\n    Mẹ của Lăng Thiên là Sở Đình Nhi tự nhiên là ứng cử viên thích hợp nhất, nhưng bà vẫn còn phải phụ trách cả gia nhiệp lớn của Lăng Gia, căn bản không quan tâm được đến hậu viện của Lăng Phủ; nếu như là cả hai khoản sổ sách của hai nhà đều hợp nhất lại, thì kể cả Sở Đình Nhi có tài năng phi thường thế nào, cũng không có nào xử lí chu toàn được; mà Lăng Thiên cũng tuyệt đối không để mẫu thân mình vất vả như vậy.\r\n\r\n    Nhưng, thật sự không có người nào khác có thể dùng. Bất luận là Lê Tuyết, Lăng Thần hay là Ngọc Băng Nhan, đều không có năng lực này. Mà còn, mỗi người họ đều có một đồng việc cần phải làm. Nghĩ đi nghĩ lại, Lăng Thiên liền tập trung sự chú ý lên Tiêu Nhạn Tuyết, cô gái được mệnh danh là tài thần nam bắc ngang vai với mẫu thân mình, nhưng Tiêu Nhạn Tuyết là cháu gái của Tiêu Phong Hàn…..\r\n\r\n    Cho nên ….\r\n\r\n    Sau khi trải qua sự nỗ lực, Lăng Thiên lại cảm thấy hoang mang. Chẳng nhẽ, thật sự cần phải như vậy sao? Nếu như bản thân mình đạt được ý đồ, Tiêu Nhạn Tuyết kể cả là làm việc cho mình, thì làm thế nào để đối diện với gia tộc của cô ấy? Đối diện với nội tâm trong lòng cô ấy? Chẳng nhẽ không thông qua phương pháp này thì không đạt được mục đích của bản thân? Cho nên, hiện nay được Tiêu Nhạn Tuyết chủ động nói ra, Lăng Thiên lại trầm ngâm không nói gì, hắn lần đầu tiên cảm thấy xấu hổ vì quyết định của hắn, cảm thấy nhục nhã; Lăng Thiên lắc đầu một cách đau khổ, nói: \"Việc này, sau này hãy nói đi\".\r\n\r\n    \"Huynh không tin muội sao?\". Thần sắc của Tiêu Nhạn Tuyết nhìn rất đau thương, thậm chí là có chút tuyệt vọng, nhìn Lăng Thiên một cách trống rỗng: \"Gia tộc không cần muội nữa, không quan tâm đến muội, chẳng nhẽ đến huynh cũng không tin muội? Huynh nghĩ rằng muội sẽ làm nội gián cho huynh sao?\".\r\n\r\n    Tiêu Nhạn Tuyết giọng nói thê lương, ánh mắt trống rỗng tuyệt vọng, nàng nhìn Lăng Thiên, ánh mắt tản mạn không tập trung, giống như đang manh nha cảm giác muốn được chết đi.\r\n\r\n    Quyển 5\r\n\r\n    <\/div>","title":"Chương 478: Khó xử trong lòng (2)"}