{"text":"﻿    Chương 540: Nội đấu không ngừng.\r\n\r\n    \"Các ngươi... các ngươi nói bậy!\" Thị nữ củaThủy Thiên Nhu, Tiểu Điệp nhịn không được vọt ra: \"Tiểu công chúa vì gia tộc, không biết đã bị tên Lăng Thiên kia dằn vặt đến mức nào, chịu bao nhiêu cay đắng,bao nhiêu khổ cực! Các người sao có thể không phân biệt tốt xấu, quở trách công chúa như vậy chứ? Lương tâm của các ngươi ở đâu? Các ngươi còn chút nhân tính nào không?!\" Tiểu Điệp phẫn nộ tới mức toàn thân run rẩy, chỉ tay về phía đám người Thủy Thiên Giang, đôi mắt xinh đẹp vì tức giận mà đỏ hồng, môi không ngừng run run.\r\n\r\n    Kích động đã lên tới cực điểm rồi.\r\n\r\n    \"Láo xược! Đây là hội nghị gia tộc, quyết định của gia tộc! Ngươi là cái gì? Chỉ là một thị nữ vậy mà dám ở nơi này nói xằng nói bậy, nơi này có chỗ cho ngươi mở miệng sao? Ngươi đâu, lôi nó ra ngoài, loạn côn đánh chết!\" Thủy Thiên Hồ giận tím mặt quát lớn. Thực sự không ngờ một thị nữ nho nhỏ lại dám nhảy ra chỉ vào mặt trách mắng mình, thực sự chán sống rồi sao?\r\n\r\n    \"Ai dám!\" Thủy Thiên Nhu động thân, đứng ra bảo vệ Tiểu Điệp, lạnh lùng nói: \"Thị nữ của ta, khi nào đến lượt ngươi đến giáo huấn? Thủy Thiên Hồ, ngươi cho rằng ngươi là cái gì đây?\"\r\n\r\n    \"Ta không là cái , nhưng so với tiện nhân ăn cây táo rào cây sung mạnh hơn nhiều lắm! Chỉ bằng người hầu của ngươi không biết trên biết dưới, cũng có thể biết bản thân ngươi ra sao rồi. Thế nào, ngươi còn muốn giáo huấn ta phải không?\" Thủy Thiên Hồ lớn tiếng rít gào, vỗ án đứng lên!\r\n\r\n    \"Không sai, ngươi vốn dĩ không là cái gì hết, chỉ bằng điểm bản lĩnh này của ngươi, có chỗ nào đáng để ta giáo huấn? Nếu thành tâm muốn chết, bản cô nương ngày hôm nay sẽ thành toàn cho ngươi! Muốn đụng đến thị nữ của ta, bằng Thủy Thiên Hồ ngươi còn chưa đủ tư cách!\" Thủy Thiên Nhu một bước không nhường, trong mắt như muốn phún hỏa.\r\n\r\n    Thủy Thiên Hồ cười gằn một tiếng: \"Ngươi nghĩ rằng ta thực sợ ngươi? Đến đây! Xem võ công ai cao ai thấp!\"\r\n\r\n    Hai người giương cung bạt kiếm, cùng nhau đi ra cửa viện. Bộ dạng phải kẻ sống người chết mới thôi!\r\n\r\n    \"Càn rỡ! Phản cả rồi phải không?\" Đại trưởng lão phẫn nộ vỗ bàn: \"Cãi lộn như vậy còn ra thể thống gì? Trong mắt các ngươi còn có lão phu hay không?!\"\r\n\r\n    Một tiếng chợt quát lên. Hai người đều dừng lại. Nhưng vẫn còn nhìn nhau chằm chằm như hai con gà chọi.\r\n\r\n    \"Hừ! Thủy Thiên Huyễn hèn hạ vô năng. Lực lượng tiềm phục của gia tộc gom góp vài chục năm bị đại địch ngàn năm nhổ tận gốc. Ngay cả bản thân cũng nửa sống nửa chết, không nghĩ tới muội muội của tên phế vật còn lợi hại hơn, chỉ vì muốn lấy lòng tình lang, trực tiếp bán đứng toàn bộ thủy gia! Hai huynh muội các ngươi thực sự là nhân tài mà!\" Thủy Thiên Giang ở bên cạnh kỳ quái nói. Điệu bộ như sợ thiên hạ chưa đủ loạn, châm dầu vào lửa.\r\n\r\n    \"Câm miệng hết cho lão phu!\" Đại trưởng lão gầm lên giận dữ: \"Đi mấy ngàn dặm xa xôi đến chỗ này là để cho các ngươi cãi nhau sao? Cứ thế mà tranh cãi không thôi. Còn thể thống gì nữa. Phong phạm của con cháu danh gia vọng tộc đi đâu hết rồi?\"\r\n\r\n    \"Ta đây ngược lại muốn thỉnh vẩn đại trưởng lão. Đại trưởng lão đã nói rằng bất chấp mấy ngàn dặm xa xôi đến đây. Như vậy thứ ta lớn mật hỏi một câu. Mọi người vượt muôn ngàn trùng dương tới nơi này cuối cùng để làm cái gì đây? Không muốn đối phó với Ngọc gia. Không muốn hợp tác cùng Lăng gia. Như vậy. Sắp tới các ngươi định làm gì? Các ngươi đến Thừa Thiên làm gì?\" Thủy Thiên Nhu tức giận đến mức muốn khóc. Miễn c kìm nén nước mắt. Quật cường hỏi.\r\n\r\n    Đại trưởng lão nhàn nhàt liếc nhìn Thủy Thiên Nhu. Hừ một tiếng. Nói: \"Ngọc gia đương nhiên là phải đối phó, về phần hợp tác với Lăng gia. Cũng không thể nghe lời phiến diện của ngươi, việc này quan hệ trọng đại. Lão phu phải tự mình hội kiến với người có quyền của Lăng gia. Rồi sẽ bàn chuyện hợp tác. Cần phải từng bước tiến hành hiệp thương mới có thể kết luận được. Đối với phương pháp hợp tác ngươi đưa ra lúc trước. Thủy gia chúng ta tuyệt đối không thể tiếp nhận kiểu hợp tác sỉ nhục như vậy! Cũng tuyệt đối không thể tiếp nhận kiểu hợp tác không chút lợi ích như vậy!\"\r\n\r\n    Tâm Thủy Thiên Nhu hoàn toàn lạnh xuống, như tro nguội nói: \"Ý của đại trưởng lão là tuyệt đối không thể tín nhiệm Thiên Nhu? Chẳng lẽ gia tộc phủ nhận kế hoạch của Thiên Thu như vậy ư?\"\r\n\r\n    Đại trưởng lão lạnh lùng nói: \"Lão phu không nói như vậy, nhưng hiện tại thân phận của lão phu là người quản lý toàn bộ nhân mã Thủy gia tại Thừa Thiên, là người có địa vị tối cao, lão phu phải đảm bảo an toàn cho hơn một ngàn đệ tử. Suy nghĩ cho lợi ích của gia tộc, dù sao cũng không thể để cho bọn họ hi sinh vô ích, chưa nói đến làm móc treo quần áo cho kẻ khác.\"\r\n\r\n    Thủy Thiên Hải lớn tiếng ủng hộ: \" Đại trưởng lão quả nhiên đức cao vọng trọng, xử sự chu đáo, hay cho câu làm móc treo quần áo cho kẻ khác, quả nhiên cực kỳ chuẩn xác!\"\r\n\r\n    \"Ha ha...\" Thủy Thiên Nhu giận dữ, nhưng lại cười, lạnh như băng nói: \"Đã như vậy, ta liền thông tri cho Lăng phủ biệt việt, hợp tác lần này, ta cùng với ca ca sẽ rút khỏi, từ nay về sau, xảy ra bất kỳ sự tình gì, cũng sẽ không liên quan đến huynh muội chúng ta! Ta cùng với ca ca lập tức trở về, quay lại đại lục Thiên Phong! Từ này về sau không bước đến Thiên Tinh nữa!\"\r\n\r\n    \"Không được!\" Thủy Thiên Giang kiên quyết cự tuyệt: \"Ai biết các ngươi đến tột cùng đã làm những việc ám muội gì mà chúng ta không biết? Việc này ngươi có thể không cần nói lời nào, có thể không phát biểu ý kiến, thế nhưng người cùng với Thủy Thiên Huyễn, tuyệt đối không thể rời đi! Mọi người chính bởi vì kế hoạch của ngươi mới đến đây, giờ này khắc này, lại muốn đi ngay rũ bỏ hoàn toàn trách nhiệm, đâu có chuyện tiện nghi như thế?\"\r\n\r\n    \"Không chỉ như vậy, hợp tác lúc trước, chính là các ngươi cùng Lăng phủ biệt việt hợp tác, nhưng khi chúng ta đến đây, lại là hợp tác với toàn bộ Lăng ia, không phải với Lăng phủ biệt việt! Đừng tưởng rằng là một con chó con mèo nào đó là đủ tư cách hợp tác cùng vớiThủy gia chúng ta. Một cái biệt viện nho nhỏ, bọn họ còn chưa đủ tư cách! Lăng gia chẳng qua cũng chỉ phụ thuộc vào Thủy gia chúng ta, để cho bọn họ phụ thuộc, đã là cho bọn họ vinh hạnh to lớn rồi!\" Thủy Thiên Giang gào lên.\r\n\r\n    \"Tùy ý các ngươi thôi, vô luận như thế nào, đều tùy vào các ngươi.\" Cả thể xác và tinh thần của Thủy Thiên Nhu bắt đầu mệt mỏi, tuyệt vọng nhìn thoáng qua mọi người. Sau đó đứng dậy đi ra ngoài.\r\n\r\n    \"Đứng lại! Ngươi đi đâu?\" Thủy Thiên Hồ đưa cánh tay ra, định ngăn cản nàng.\r\n\r\n    Thủy Thiên Nhu giận dữ: \"Ta trở về phòng nghỉ ngơi, ngươi cũng muốn quản sao? Có phải muốn trói chặt ta lại hay không? Thủy Thiên Hồ, cút ngay cho ta!\" Thủy Thiên Nhu đã giận tới cực điểm, trên người bắt đầu mơ hồ lưu chuyển khí tức bàng bạc. Nàng đã không thể khắc chế nổi sự nóng nảy trong lòng mình, nếu Thủy Thiên Hồ còn dám nói thêm lời nào, Thủy Thiên Nhu sẽ không bận tậm tới hậu quả mà phế tên hỗn đản này ngay tại đây!\r\n\r\n    Đã nhận ra khí tức khổng lồ đang vờn quanh người Thủy Thiên Nhu, tất cả mọi người đều hơi kinh ngạc, tỉ mỉ quan sát nàng một phen. Thủy Thiên Giang hắc hắc cười nói: \"Chỉ cần Nhu muội muội không chạy loạn, chúng ta sao dám ước thúc hành tung của Nhu muội muội chứ? Thiên Hồ, tránh ra đi.\"\r\n\r\n    Thủy Thiên Hồ nghe lời tránh khỏi lối đi. Thủy Thiên Nhu nặng nề hừ lạnh một tiếng, ngẩng đầu đi ra. Lưu lại phía sau một đám người đang dương dương tự đắc nháy mắt ra dấu cho nhau, như đang chúc mừng vòng chiến đấu thứ nhất, cuối cùng đã đạt được thắng lợi toàn vẹn.\r\n\r\n    Thủy Thiên Nhu nổi giận đùng đùng bước nhanh ra ngoài, đi đến gian phòng của mình và ca ca Thủy Thiên Huyễn. Tại cửa, một hắc y thiếu niên sắc mặt lạnh lùng nghiêm nghị thấy Thủy Thiên Nhu nổi giận đùng đùng đang bước nhanh đến đây, đột nhiên cười, nói: \"Thủy gia, thực sự sổi nổi nha.\"\r\n\r\n    Chính là Lăng Trì!\r\n\r\n    Thủy Thiên Nhu không để ý đến hắn, lắc mình đi vào phòng.\r\n\r\n    Tiểu Điệp theo sát phía sau Thủy Thiên Nhu, đột nhiên hung hăng trừng mắt liếc nhìn Lăng Trì, tức giận nói: \"Nhìn đã nghiền chưa? Nếu như không phải t công tử tốt kia của các ngươi, tiểu thư chúng ta phải chịu ủy khuất như thế sao?\"\r\n\r\n    Lăng Trì ngẩn gia, xấu hổ gượng cười ha ha, nói: \" Không phải nhìn, là nghe, quả thực có chút đã nghiền rồi. Chờ một chút, chuyện này liên quan gì đến công tử chúng ta, ngươi đừng có cắn loạn thế chứ!\" Đột nhiên hét thảm một tiếng, tiểu nha đầu trong cơn tức giận phát động công kích, kéo cánh tay Lăng Trì qua, miệng anh đào nhỏ nhắn hung hăng cắn xuống.\r\n\r\n    \"Mẹ nó, nói ngươi cắn là ngươi cắn thật à, ngươi là chó hả?\" Lăng Trì thở hổn hển, giật cánh tay của mình về. Trên cánh tay đã xuất hiện một dấu răng rất sâu. Lăng Trì âm thầm hạ quyết tâm trong lòng, trở về nhất định phải tố khổ với Lăng Thần thật tốt, bên này tốt nhất phải đổi người.... Ở chỗ này thực sự chịu quá đủ rồi!\r\n\r\n    Trong phòng, mơ hồ truyền ra tiếng khóc nghẹn ngào của Thủy Thiên Nhu. Nàng mặc dù kiên cường, nhưng thủy chung cũng chỉ là một nữ nhi. Đột nhiên bị gia tộc hoài nghi, chỉ trích, bị mọi người hiểu lầm. Toàn bộ tâm huyết cùng nỗ lực của mình , đã không chiếm được bất kỳ sự ủng hộ nào, trái lại đột nhiên trở thành kẻ phản bội gia tộc! Đả kích bực này, đối với Thủy Thiên Nhu mà nói, có phần quá mức trầm trọng. Lúc này vừa gặp thân ca ca của mình, rốt cuộc nhìn không được mà khóc.\r\n\r\n    Thủy Thiên Huyễn phẫn nộ ho khan, mạnh chống thân thể định đi liều mạng với bọn súc sinh vũ nhục muội muội mình. Vỗn dĩ bản thân hắn bị trọng thương, lại thêm gió độc nhập thể, nhiều ngày qua không ngừng bị châm chọc khiêu khích, mặc dù có danh y cẩn thận điều trị, nhưng thân thể không những không chuyển biến tốt đẹp, trái lại ngày càng chuyển biến xấu! Lúc này dưới sự nóng nảy nhất thời, thiếu chút nữa nói không ra hơi, kịch liệt ho khan một hồi, không ngờ lại ho ra máu.\r\n\r\n    Thủy Thiên Nhu quá sợ hãi, bất chấp thương tâm trong lòng, hấp tấp khuyên giải ca ca, không ngừng xoa ngực hắn, giúp hắn điều hòa hơi thở, hơn nửa ngày mới tốt thêm một chút. Nhưng nàng cũng không dám lộ ra vẻ ủy khuất của mình, đành phải đến chỗ vắng, len lén rơi lệ. Đột nhiên cảm giác thiên địa rộng lớn, dĩ nhiên không có ai để mình dựa vào một chút. Trong lòng không khỏi đau buồn, vô hạn đau buồn.\r\n\r\n    Đột nhiên nhớ tới cừu nhân Lăng Thiên kia, lòng Thủy Thiên Nhu càng đau như cắt. Ta có ý với hắn, nhưng hắn lại vô tình với ta, ta nên làm cái gì bây giờ? Trời xanh hỡi! Ta nên làm cái gì bây giờ?!\r\n\r\n    Ngày thứ hai, đám người Thủy Thiên Hồ quả nhiên nghênh ngang tiến vào Thừa Thiên thành Lăng gia , muốn tìm Lăng gia lão thái gia Lăng Chiến, bàn bạc một chút về chuyện hợp tác của hai nhà, thậm chí muốn thu lấy Lăng gia, khiến gia tộc này phụ thuộc mình. Theo cách nghĩ của bọn họ, Lăng lão thái gia sẽ cảm kích đến mức rơi nước mắt, khúm núm hoan nghênh đoàn đại biểu, sau đó mở miệng đáp ứng!\r\n\r\n    Nhưng không ngờ sau đó lại hoàn toàn thất vọng, căn bản là không có lão gia tử mà ứng phó bọn họ là lão phu nhân vẻ mặt lạnh lùng, nói rõ ràng một câu: hiện tại đại quyền của Lăng gia đã trao cho Lăng Thiên ở tại Lăng phủ biệt viện. Đại viện Lăng gia trong thành, chẳng qua chỉ là một nơi để dưỡng lão mà thôi. Nói xong lão phu nhân ngay cả lời khách sáo cũng không nói nửa câu, trực tiếp bưng trà tiễn khách.\r\n\r\n    Chúng nhân Thủy gia vừa nhìn thấy hình dạng của Lăng gia đại trạch, tức thì minh bạch tổ chức quyền lực trung tâm hiện tại đã không phải là đại viện này, không thể làm gì khác hơn là chán nản nhanh chóng rời đi. Vốn còn muốn tìm đại nguyên soái của Lăng gia, lại được báo rằng Lăng đại soái đã lĩnh binh xuất chinh.\r\n\r\n    Nhà dột gặp cảnh mưa to! Trên đường trở về, đám người ủ rũ lại gặp việc ngoài ý muốn, bị võ sĩ của Ngọc gia chặn đánh. Song phương đều có thương vong, ngay cả Thủy Thiên Hồ cũng bị chém một đao trên cánh tay, thiếu chút nữa bị phế, thật vất vả mới chạy thoát trở về. Mấy trưởng lão lúc này mới ý thức được, có thể lời nói của Thủy Thiên Nhu chính là sự thực cũng chưa biết chừng. Lúc này mới lại phái người đến Lăng phủ biệt việt đưa thiếp mời, thỉnh cầu người có tiếng nói của Lăng phủ biệt viện cùng hiệp đàm.\r\n\r\n    Quyển 6\r\n\r\n    <\/div>","title":"Chương 540: Nội đấu không ngừng."}