{"text":"﻿    Chương 550: Lần thứ hai tương phù\r\n\r\n    Lăng Thiên nhìn Tiêu Nhạn Tuyết, khẳng định nói: \"Muội, tại phương diện này chính là một nhân tài đỉnh cao! Tiểu Tuyết Nhi, sau khi muội đến Thừa Thiên, nhiệm vụ của muội, chính là giúp huynh cai quản gia tộc thật tốt, dùng hết khả năng tối đa hóa toàn bộ lợi ích.\"\r\n\r\n    Thân thể mềm mại của Tiêu Nhạn Tuyết run lên: \"Huynh... Huynh sao lại tin tưởng muội như vậy? Lẽ nào huynh không sợ muội...\"\r\n\r\n    Lăng Thiên phất tay không cho Tiêu Nhạn Tuyết tiếp tục, nói như đinh đóng cột: \"Trong mắt huynh, nữ nhân trên đời ngoại trừ là người thân trong nhà huynh, không có cái gì là công chúa, tiểu thư, thiên kim. Nữ nhân chỉ có hai loại, một, là nữ nhân của huynh; hai, không phải là nữ nhân của huynh!\" Lăng Thiên nghiêm trang nói: \"Mà Tiêu Nhạn Tuyết muội, là nữ nhân được Lăng Thiên này thừa nhận! Huynh không quan tâm thân phận của muội có phải là tiểu công chúa của Tiêu gia, thiên kim đại tiểu thư hay không? Huynh chỉ biết, nếu ngay cả nữ nhân của mình cũng không thể hoàn toàn tín nhiệm, thì trên thế giới này, liệu còn có mấy người huynh có thể chân chính tín nhiệm?\"\r\n\r\n    \"Hứ, ai là nữ nhân của huynh! Huynh thừa nhận là chuyện của huynh, huynh thật sự nghĩ rằng, cứ nói rõ ra là có thể lợi dụng người ta sao...\" Khuôn mặt kiều diễm của Tiêu Nhạn Tuyết đỏ bừng, trong lòng lại vui mừng đến cực điểm, bề ngoài vẫn còn chút rụt rè : \"Ý của muội... Ý của muội là... Muội... Muội sợ, muội sợ mình sẽ không làm được.\"\r\n\r\n    Lăng Thiên bình tĩnh liếc nhìn nàng, nhạn nhạt nói: \"Huynh tin tưởng muội!\"\r\n\r\n    Huynh tin tưởng muội! Bốn chữ rất bình thường nhưng chỉ trong một thoáng lại làm cho lòng Tiêu Nhạn Tuyết nổi sóng to gió lớn! Chính gia tộc mình bức mình tận hết sức lực, nhưng nam nhân trước mặt này, dưới tình huống đối địch với gia tộc của mình, lại cứ như thế giao phó cho nàng vị trí trọng yếu then chốt quyết định thành bại có quan hệ đến tính mệnh gia đình và bản thân hắn!\r\n\r\n    Dứt khoát kiên quyết, như đinh đóng cột!\r\n\r\n    Tiêu Nhạn Tuyết đột nhiên muốn khóc. Nàng ngẩng đầu, nhìn Lăng Thiên, tựa hồ muốn khắc ghi thần thái của lh khi nói những lời kia vào trong đầu mình, nước mắt nhạt nhòa.\r\n\r\n    Tiêu Nhạn Tuyết hơi cúi đầu xuống. Thanh âm sâu lắng nhưng t quyết vô hạn. Nhấn mạnh từng chữ mà nói:\r\n\r\n    \"Muội.... đáp.... ứng.... huynh!\"\r\n\r\n    Lăng Thiên nở nụ cười ôn hòa. Nhéo nhéo cái mũi nhỏ của nàng. Gần như là sủng nịnh nói: \"Đáp ứng thì cần gì phải nghiêm túc như thế? Nữ nhân nha. Giúp nam nhân của mình làm chút chuyện vốn là chuyện nên làm mà. Nhìn muội kìa. Cứ như là huynh bức bách muội không bằng. Tiểu nương tử?!\"\r\n\r\n    Tiêu Nhạn Tuyết đỏ mặt lên. Làm nũng nói: \"Vốn dĩ chính huynh là người xấu bức bách muội! Hừ!\" Đáng yêu lườm hắn một cái. Ra sức quay đầu đi. Lăng Thiên cười ha ha. Một lát. Mới đè thấp thanh âm nói: \"Nếu đến lúc đó quả thực liên lụy đến Tiêu gia. Huynh. Sẽ không làm khó muội.\" Lăng Thiên suy nghĩ nửa ngày. Sau đó mới trịnh trọng nói ra những lời này.\r\n\r\n    Tiêu Nhạn Tuyết vô luận như thế nào, thủy chung vẫn là đại tiểu thư của Tiêu gia. Điểm này vào bất luận thời gian nào cũng không thể cải biến. Nếu Lăng Thiên quyết định tranh giành thiên hạ. Sớm muộn cũng sẽ ngày chính diện đối lập với Tiêu gia. So với đến lúc đó khó tiếp nhận. Còn không bằng hiện tại nói rõ ràng tất cả. Tránh cho hai người cảm thấy ngột ngạt ở trong lòng. Sẽ cực kỳ khó chịu. Chí ít đủ thằng thắn. Không cần phải trước mặt thế này sau lưng thế khác. Dù sao nói một lời nói dối phải cần nói thêm một trăm lời nói dối khác để che giấu. Mà điểm quan trọng nhất. Chính là Lăng Thiên không có thói quen lừa gạt nữ nhân của chính hắn!\r\n\r\n    Tiêu Nhạn Tuyết chấn động. Đột nhiên quay đầu lại. Nhìn Lăng Thiên. Đột nhiên vành mắt đỏ lên. Bắt đầu nghẹn ngào. Khóc thút thít nói: \"Thiên ca... cảm ơn huynh. Thật sự cảm ơn huynh đã nói ra những lời này. Muội biết huynh vĩnh viễn không gạt muội. Bỏ qua muội. Muội thật rất an tâm\". Lăng Thiên làm rõ điểm này. Tiêu Nhạn Tuyết ngược lại cảm giác được. Lăng Thiên lần này chính là chân chân chính chính tin tưởng mình. Hơn nữa. Lăng Thiên chân chân thiết thiết vì mình mà suy nghĩ, ít nhất, sẽ không bởi vì mình có ích cho hắn mà lừa mình.\r\n\r\n    Không thể không nói, có đôi khi, yêu cầu của nữ nhân thực sự rất đơn giản...\r\n\r\n    \"Được rồi, mau lau nước mắt đi, nhìn vẻ đáng thương lê hoa đái vũ của muội thế kìa! Mau về nhà thôi! Vạn nhất để cho người khác nhìn thấy, sẽ tưởng rằng vị công tử quần là áo lượt huynh đây cường đoạt dân nữ đã trở về mất. Lại để cho mấy tên gia hỏa có ý định làm anh hùng cứu mỹ nhân nhìn thấy, sẽ không ra tay đánh huynh một trận ấy à.Lăng Thiên lắc đầu, cười rồi nói một câu: \"Phỏng chừng có thể không chỉ một người, mà có khi có rất rất nhiều những hiệp sĩ thấy việc nghĩa sẵn sàng ra tay tìm huynh phiền phức, huynh chỉ là một kẻ chân nhỏ tay nhỏ sẽ không chịu nổi đâu.\" Hoàn thiện điểm khiếm khuyết lớn nhất của Lăng phủ biệt viện rồi, tâm tình của Lăng Thiên rõ ràng rất tốt, thằng thắn vui đùa với Tiêu Nhạn Tuyết, tuy rằng vui đùa như vậy thực sự không buồn cười lắm.\r\n\r\n    Nên biết thực lực của Lăng Thiên lại vừa đột phá, nhìn quanh thế gian hiện nay, những người có khả năng quyết tranh thua với hắn, thật sự không đủ đếm trên đầu ngón tay, tin rằng với một thân thực lực như hắn hiện giờ, cho dù là Tống Quân Thiên Lý như trước muốn tuyệt sát hắn, cũng là chuyện tuyệt không làm nổi!\r\n\r\n    \"Hi hi... Thật ra muội thật sự cảm thấy hứng thú nhất, chính là mấy năm qua rốt cuộc huynh kiếm được bao nhiêu gia nghiệp rồi? Huynh luôn lén lút ăn mảnh, sợ rằng không ít đâu! Muội thực rất hiếu kỳ đó.\" Tiêu Nhạn Tuyết quả nhiên bị hắn trêu đùa nở nụ cười, đôi mắt đẹp lưu chuyển, lóng lánh nhìn ngó.\r\n\r\n    \"Gia nghiệp? Bất quá cũng chỉ là chút của cải nho nhỏ miễn cưỡng duy trì không để cho mấy lão bà chết đói mà thôi, sao đáng để lọt vào mắt thần của \"Bắc tài thần\" muội chứ?\" Mặt mày ủ ê Lăng Thiên nói: \"Nghèo lắm, huynh chính là một tiểu tử nghèo hèn, đại tiểu thư, lấy gà theo gà lấy chó theo chó, lấy ăn mày thì gồng gánh khắp giang sơn, muội cẩn phải chuẩn bị chịu đói cho tốt nha.\"\r\n\r\n    \"Huynh...\" Tiêu Nhạn Tuyết bị chọc có chút tức giận, vươn ngọc thủ vừa dài vừa nhỏ tới nhéo hắn. Mặc dù không cách rất gần, nhưng một cánh tay của nàng có thể với đến. Tức giận Tiêu Nhạn Tuyết nắm chặt tay lại, huy vũ giữa khoảng không, đôi môi đỏ mọng vểnh lên, ra vẻ hung ác.\r\n\r\n    Lăng Thiên cười ha hả, đưa một tay ra, ôm lấy nàng, cười to nói: \"Đoạt được một áp trại phu nhân, à không đúng, đoạt một tài thần phu nhân mang về nhà...\"\r\n\r\n    Trong tiếng cười lớn, hai người hai ngựa, tốc độ lại tăng lên. Vừa vòng qua một ngã rẽ, phía trước đột nhiên xuất hiện Hắc Tùng Lâm liên miên gần trăm dặm. Cùng lúc đó, ở cánh rừng bên kia, mơ hồ truyền đến tiếng kêu la thảm thiết, lọt vào trong lỗ tai Lăng Thiên.\r\n\r\n    Lăng Thiên không khỏi ngạc nhiên cười cười, nghĩ không ra mình chậm chạp trở về, rốt cuộc vẫn không thể tránh khỏi trận náo nhiệt này. T nhíu mày, Tiêu Nhạn Tuyết đang cuộn tròn trong lòng hắn lo lắng hỏi: \"Có chuyện gì à?\" Tu vi nội lực của Tiêu Nhạn Tuyết hữu hạn, đương nhiên không nghe thấy gì.\r\n\r\n    \"Cũng không có gì, chỉ là phía trước có tiếng đánh nhau thôi. Phỏng chừng là hai con chó điên đang ở đó cắn nhau.\" Lăng Thiên cười hắc hắc. Nói: \"Hẳn là Ngọc gia và Thủy gia rồi.\" Lăng Thiên căng mắt ra nhìn, rất nhanh liền phát hiện ra một thân cây cao nhất trong rừng tùng, không khỏi nghĩ thầm, nếu ở trên cây đó, hẳn có thể liếc qua là hiểu được tất cả tình huống.\r\n\r\n    \"Hứ!\" Tiêu Nhạn Tuyết nguýt hắn, có chút ghen tuông nói: \"Tiểu công chúa Ngọc gia Ngọc Băng Nhan là vị hôn thê của huynh, tiểu công chúa Thủy gia Thủy Thiên Nhu đối với huynh cũng rất sâu đậm, huynh lại còn nói hai nhà là chó cắn chó sao?\"\r\n\r\n    Lăng Thiên xấu hổ, ách một tiếng, vội vàng cười hì hì nói: \"Trong mắt huynh, Tiểu Tuyết Nhi cũng là chú cún con đáng yêu mà. Các nàng đều đáng yêu như nhau.\"\r\n\r\n    \"Không thèm! Huynh mới là cún con ấy! Hỗn đản!\" Tiêu Nhạn Tuyết tức giận đấm đấm hắn, hầm hừ quay đầu đi.\r\n\r\n    Lăng Thiên cười hắc hắc, thúc ngựa chạy đến cánh rừng. Sau khi tiến vào trong rừng không lâu, Lăng Thiên đột nhiên ôm lấy Tiêu Nhạn Tuyết, từ trên lưng ngựa phi thân lên, tựa như thiểm điện, đạp vào các ngọn cây tung người vút đi. Quả thật giống như một ngọn gió nhanh đến cực điểm, như con thoi di động giữa rừng, tung người bay thẳng lên đại thụ mà mình đã lấy làm mục tiêu từ trước.\r\n\r\n    Lê Tuyết toàn thân căng thẳng. Một cỗ cảm giác cực kỳ nguy hiểm đang lao thẳng đến phía mình bên này! Tựa hồ có một vị cao thủ cái thế tiếp cận mình, mà người này khiến cho nàng cảm giác bị áp bức, vô luận là kiếp trước hay kiếm này cũng là cực kỳ hiếm có. Cho dù không bằng với Tống Quân Thiên lý, thì cũng không kém bao nhiêu. Đó là một loại cảm giác vi diệu đủ để uy hiếp đến tính mạng của chính mình! Lẽ nào trên thế gian này ngoại trừ Tống Quân Thiên Lý ra dĩ nhiên còn có cao thủ bực này tồn tại sao?\r\n\r\n    Lê Tuyết rốt cục bắt đầu hoảng sợ, ngay cả nàng đã sống hai kiếp người cũng vẫn sợ tử thần. Nàng rất rõ ràng cảm giác được, người kia đang bay vút đến với tốc độ cực nhanh, thật sự là cả đời mình chưa từng nhìn thấy; bản thân mình chỉ sợ sẽ không phải là đối thủ của người này! Cho dù là Lăng Thiên trước khi chia tay mình đã đột phá tầng thứ mười Kinh Long, tốc độ so với người này cũng phải chà thua!\r\n\r\n    Người này là ai?!\r\n\r\n    Lê Tuyết kinh hãi trong lòng, không nhịn nổi, xoay người nhìn lại. Hô một tiếng, người đến đã như thiểm điện rơi xuống trước người nàng. Đang cực nhanh xông qua rồi đột nhiên ngừng lại, từ cực động đến cực tĩnh, toàn bộ các động tác đều như vốn dĩ phải thế, tự nhên tiêu sái. Một chân điểm nhẹ trên một cành cây to như ngón tay, cành cây này chỉ khẽ rung lên, phảng phất như đứng ở trên không phải là một người to lớn, mà chỉ như một con chuồn chuồn! Thân hình người nọ ngạo nghễ, ổn định, theo gió mà động, đúng là vững như Thái Sơn. Không những thế trong người này dĩ nhiên lại ôm thêm một nữ tử trẻ tuổi vóc người uyển chuyển!\r\n\r\n    \"Lăng... Thiên?\" Nhìn thấy rõ diện mục của người mới đến, Lê Tuyết thấp giọng kinh hô, vạn vạn cũng không ngờ, thần bí cao thủ kia, lại có thể là Lăng Thiên! Lê Tuyết vội vàng đưa tay bịt chặt cái miệng nhỏ nhắn, nàng sợ, vạn nhất không che miệng lại, mình không khống chế được sẽ kinh hãi mà hô lớn!\r\n\r\n    Thực sự rất ngoài ý muốn!\r\n\r\n    Từ lúc chia tay bất quá chỉ khoảng một tháng, võ công của Lăng Thiên lại có thể như ngồi hỏa tiễn thẳng tắp đề thăng đến mức này! Chỉ đơn giản đánh giá khinh công của hắn, đã hoàn toàn xứng đáng là đệ nhất thiên hạ, tin rằng cho dù là cao thủ đệ nhất thiên hạ Tống Quân Thiên Lý cũng phải tự ti không bằng! Lê Tuyết dám khẳng định, trên đời này không có người nào có thể đạt đến tốc độ như vậy, chưa kể trong lòng Lăng Thiên, lại còn ôm thêm một người nữa!\r\n\r\n    \"Thật sự là nhân sinh hà xử bất tương phùng nha, mỹ nữ, chúng ta lại gặp nhau rồi.\" Lăng Thiên cười dài nói. Nhìn sắc trời mờ mịt một chút, lại cúi đầu nhìn xuống chiến cuộc huyết nhục tán loạn, Lăng Thiên lắc đầu làm bộ làm tịch bi xuân thương thu than thở: \"Trên có trời u ám, dưới đất có máu chảy đầm đìa; Lê đại tiểu thư ngồi vững trên ngọn cây, tiêu sái thoải mái, nếu lúc này trong tay khẽ nâng thêm một chén hồng tửu, vậy càng đạt đến nhân sinh chí cực! Nhàn nhã như thế này, thực khiến ta bội phục bội phục.\"\r\n\r\n    \"Miệng lưỡi như bôi mỡ! Nhà ngươi đúng là một đại đầu quỷ!\" Lê Tuyết giận dữ nói: \"Muội dù du nhàn, cũng chưa thể sánh được với Lăng đại công tử cao cao tại thượng ôm ấp mỹ nữ, ngồi xem núi thây biển máu, tinh phong huyết vũ, mặt không đổi sắc! Nói bội phục, tiểu nữ mới là người phải rạp đầu bội phục! Hừ!\" Lúc đầu vừa nhìn thấy thì vui sướng cùng kích động, nhưng nghe một câu nói kia của hắn tức thì biến thành ngập tràn hờn giận, hận không thể cắn hắn một cái. Thầm nghĩ người này quả nhiên vẫn đáng ghét như kiếp trước!\r\n\r\n    Nhất là lần này đi ra ngoài vốn dĩ vì đào mệnh, nhưng lúc về người này đã ôm theo một mỹ nữ! Trong lúc nhất thời, trong lòng Lê đại tiểu thư , ghen tuông đại phát!\r\n\r\n    Quyển 6\r\n\r\n    <\/div>","title":"Chương 550: Lần thứ hai tương phù"}