{"text":"﻿    <b>EM CÓ NÊN TỐ CÁO CHỊ?<\/b>\r\n\r\n    <\/b>“Hả? Gì thế?”\r\n\r\n    “Em không ngủ được”\r\n\r\n    “Đếm số đi ! “\r\n\r\n    “Nhưng em đã đếm hơn một vạn rồi.Nếu đếm nữa, em sẽ nhầm lẫn lung tung. “\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Liêu nhìn An An, mắt lơ mơ chưa hết buồn ngủ,đôi mắt sáng như sao của cô nhìn anh đầy tin cậy.\r\n\r\n    “Chồng ơi ! Vì sao anh không bao giờ hỏi em chuyện trước kia?”\r\n\r\n    “À, không cần thiết!”\r\n\r\n    “Vì sao?”\r\n\r\n    “Bởi vì em có tâm sự riêng, anh không muốn động tới.”\r\n\r\n    Liêu nói, vô tình liếc nhìn vết sẹo trên trán An An “ Nhưng nếu em kể, anh sẵn sàng lắng nghe .”\r\n\r\n    “Vì sao?”\r\n\r\n    “Sao mà nhiều vì sao thế!”\r\n\r\n    “Nói đi, nói đi !” An An không chịu, lùa tay vào tóc Liêu vò cho rối lên.\r\n\r\n    “Sợ em rồi! Em gọi anh là gì?”\r\n\r\n    “Chồng!”\r\n\r\n    “Như vậy là được rồi!”\r\n\r\n    Vậy thì chồng ơi, nếu bây giờ em kể chuyện quá khứ của em, anh có nghe không?”\r\n\r\n    An An nói, giọng đột nhiên trở nên nghiêm túc.\r\n\r\n    “Em có một người chị sinh đôi…\r\n\r\n    Vầng trăng đỏ ối kia, có thể người muốn nghe? Côn trùng kêu rả rich.Đã hơn một giờ đêm.\r\n\r\n    “ Chị em sinh đôi, chị em như hoa, tương thân tương ái không rời xa.” Đó là mấy câu hát mẹ dạy hai chị em thủa nhỏ.\r\n\r\n    An An có thể ghi nhớ từ rất sớm.Những chuyện để lại ấn tượng sâu sắc, ngay từ khi bốn tuổi cô đã nhớ rõ.Đôi khi còn nhớ cả hành động, cả cảm giác của mình lúc đó, thậm chí cả thời tiết lúc ấy, như vừa mới hôm qua thôi.Ví dụ như bước ngoặt tình cảm lúc năm tuổi.Mẹ nói đó là tai nạn không tránh được.Khi nói câu nói đó, mẹ quay đi lau nước mắt.Còn nhỏ, học tập làm văn thường mô tả ánh mặt trời màu vàng rực, chiếu muôn nơi.Nhưng An An lại luôn cảm thấy ánh mặt trời rất ảm đạm và nhức mắt, sau cái mùa hè năm ấy.\r\n\r\n    Những cặp sinh đôi sở dĩ được yêu thích là bởi vì họ có ngoại hình giống hệt nhau, quần áo, trang phục cũng y hệt nhau.\r\n\r\n    An An và Mai Mai đều xinh đẹp, đáng yêu, đi ngoài đường luôn thu hút sự chú ý của người khác.\r\n\r\n    Tình yêu của cha mẹ luôn được phân đều cho cả hai, không để cho một đứa tủi thân, sợ nó mất một phần tình yêu.Vậy là hai cô gái nhà họ Dương lớn lên khỏa mạnh trong tình yêu thương , chăm sóc vô bờ của gia đình.\r\n\r\n    Cô chị Mai Mại bẩm sinh khôg nói được, từ nhỏ đã biết học cách lặng lẽ ngồi bên người khác.Có thể cô là một mạch nước ngầm trong suốt.\r\n\r\n    Mẹ đã mời giáp viên chuyên dạy thủ ngữ cho Mai Mai, và dùng mọi cách để giúp con gái rèn luyện khả năng giao tiếp bằng ngôn ngữ, cố gắng rèn luyện con gái chỉ bị câm mà không bị điếc.\r\n\r\n    Cô em An An hoàn toàn bình thường, nghịch ngợm, vui tươi như mọi đứa trẻ khác.Câu kinh điển nhất mà An An thích nói khi có khách đến chơi nhà, đó là thầm thì một cách bí mật vào tai họ “ Cháu và chị là sinh đôi đấy, cháu dám chắc là bác không thể phân biệt nổi ai là chị, ai là em !”\r\n\r\n    Mai Mai không nói được, đương nhiên là thiếu đi sự đáng yêu bẩm sinh đó của trẻ em.Mai Mai không thể khiến mọi người yêu thích bằng những câu nói ngây thơ, cũng không thể hỏi những câu chứng tỏ họ là chị em sinh đôi một cách hài hước như vậy.Điều Mai Mai có thể làm là ngồi bên mẹ, nhìn mọi người bằng đôi mắt sáng to vốn chỉ có hai lòng đen trắng rõ ràng.Sau khi mọi người cười vui câu nói của An An mới phát hiện trong nhà vẫn còn có một cô gái xinh đẹp khác , đó là Mai Mai\r\n\r\n    Vậy là mẹ thường ôm hai chị em vào lòng nói “ An An là mặt trời, Mai Mai là mặt trăng, nhà chúng ta vừa có ánh mặt trời rực rỡ vừa có ánh trăng trong xanh êm đềm.”\r\n\r\n    Những lúc như vậy, An An thường cố vùng khỏi tay mẹ, chạy đến bên anh trai Dương Dương hét “ Anh ơi, mẹ bảo anh là mặt trời, chị là mặt trăng, vậy thì anh là ngôi sao nhé ! “\r\n\r\n    “Ngôi sao ấy à? “ Cậu con trai mới bảy tuổi vô cùng tinh nghịch nhún vai, ngửa cổ, bước đi lặc lè “ Nhìn xem anh có giống không?Giống một con tinh tinh ý chứ ! “ Sau đó xoay tít người, An An chạy lăng xăng xung quanh anh trai, vừa chạy vừa hét làm mọi người không nhịn được cười.\r\n\r\n    Mai Mai không cười.Mai Mai ngồi yên lặng trong lòng mẹ, môi động đậy nhưng không cất lên lời.Cô nhìn anh trai và em gái chơi đùa với nhau như hai con thú đáng yêu , bàn tay nhỏ bé lại càng nắm chặt tay mẹ.bà mẹ cảm nhận được cử động của cô con gái, càng ôm chặt cô hơn.Bà cúi xuống thủ thỉ với cô “ Mai Mai ngoan, Mai Mai nhà ta là thiên sứ bé nhỏ, cho nên không biết nói tiếng người.”\r\n\r\n    “Mẹ, thiên sứ là gì?” An An chạy lại hỏi, môi dẩu lên nũng nịu.","title":"Anh Trai Em Gái - Chương 49"}