{"text":"﻿    Chương 51: Tinh Linh, Mỹ Nữ, Gián Điệp?\r\n\r\n    <\/div>\r\n\r\n    Vì cớ gì lại muốn đi vào phòng ngủ nói chuyện? Đỗ Trần nhíu mày, giáo thụ Mina này thật sự là quá phóng đãng. Mình đúng là ghét nhất cái… loại đàn bà này!\r\n\r\n    Nàng là giáo thụ, tự thân mình điều tra cũng là điều dễ hiểu, chính mình thân là đệ tử nên không thể không tuân theo.\r\n\r\n    Bất đắc dĩ Đỗ Trần phải đi theo giáo thụ Mina ra ngoài khoang thuyền.\r\n\r\n    Bọn họ vừa rời đi Steven lập tức kéo tay vị nhân viên ghi chép, thấp giọng hỏi:\r\n\r\n    \"Vị sư phụ này, xin chào, ta là hậu duệ đấu thần Shigeru. Từ nay về sau mong người quan chiếu nhiều hơn.\"\r\n\r\n    Hắn cười hì hì nhưng trong đầu thầm nghĩ: \"Vừa rồi giáo thụ Mina là có ý gì đây? Không phải là muốn câu dẫn đệ đệ của ta đó chứ?\". Lại nói, hắn nhân cơ hội tiếp cận với giáo thụ, đưa ra một cái bao nhỏ. Hơn nữa, hắn đối với những việc này kinh nghiệm rất phong phú, đệ tử bên trong khoang thuyền không thể phát hiện được.\r\n\r\n    Vị sư phụ khổ sở cười, cũng nói rất nhỏ:\r\n\r\n    \"Không có ngoại lệ, nàng ngoại trừ viện trưởng ra tất cả đều câu dẫn hết!\"\r\n\r\n    “Ồ, wow, wow!”\r\n\r\n    Steven cười cười lui ra phía sau để vị sư phụ vẫn tiếp tục công việc, hắn đẩy Charles một cái.\r\n\r\n    \"Thân ái đệ đệ, xem ra tiểu huynh đệ của chúng ta tại Đấu thần học viện đã bắt đầu diễm ngộ rồi đó.\"\r\n\r\n    Charles hờ hững.\r\n\r\n    \"Ta chỉ quan tâm lúc nào hắn có thể cùng ta giao thủ.\"\r\n\r\n    “Không được, đều là người một nhà mà cứ đánh tới đánh lui đúng là không ổn! Đợi đến khi đi học ta sẽ phái người thông báo sự kiện này cho cha, hẳn cha nhất định rất cao hứng!” - Steven ngoài miệng cùng Charles nói chuyện, ánh mắt khước miểu hướng tới các nữ học sinh tương lai.\r\n\r\n    ……….\r\n\r\n    Giáo thụ Mina dẫn Đỗ Trần đi tới phòng ngủ của nàng. Căn phòng này rất vừa vặn, bên trong thiết kế tự nhiên, phần lớn là phỉ thúy có màu xanh biếc, trên tường còn có rất nhiều ‘Mạn đằng’ (dây leo). Một căn phòng thượng hạng hiện ra như vậy làm cho Đỗ Trần không nhịn được, trong mắt sáng ngời.\r\n\r\n    Trong phòng Mina chỉ có một bộ bàn ghế được đặt sát tường, sau đó nàng tiến lại ngồi lên trên giường mềm mại rồi chỉ vào vị trí bên cạnh mình, cười nói:\r\n\r\n    \"Lại đây, ngồi đi!\"\r\n\r\n    Bàn ghế bị thu xếp rồi, Đỗ Trần ngoại trừ ngồi ở trên giường bằng không chẳng có chỗ để ngồi. Hắn nghiêm mặt nói:\r\n\r\n    \"Giáo thụ, ta đứng cũng được, dù sao ta là đệ tử còn người là giáo thụ, ngồi cạnh người sẽ có chút bất tiện.\"\r\n\r\n    “Sao lại khách sáo thế, ngươi là đệ tử, ta là sư phụ, sư phụ quan tâm đệ tử không được sao?\"\r\n\r\n    Mina đi tới bên người Đỗ Trần, ngọc thủ chạm vào người hắn.\r\n\r\n    \"Ngồi đi!\"\r\n\r\n    Chết tiệt, cái con mụ giáo thụ này quá hỗn đản rồi!\r\n\r\n    Đỗ Trần hơi nghiêng người tránh xa tay của Mina ra, rồi la lên:\r\n\r\n    \"Giáo thụ, ta muốn tả lại cái vị tai dân lão nhân kia, nơi này của người có bút vẽ không? Ta có thể dựa vào trí nhớ mà vẽ lại dung mạo hắn.\"\r\n\r\n    “Thật là…!”\r\n\r\n    Mina sắc mặt không đổi quay lại trên giường, chỉ vào bộ bàn ghế bên tường rồi nói:\r\n\r\n    \"Bên dưới cái bàn đó có giấy bút, nhanh chóng vẽ lại đi!\"\r\n\r\n    Đỗ Trần lúc này mới thở phào nhẹ nhõm, lập tức tìm được bút họa để bắt đầu.\r\n\r\n    Một lát sau, một vị tai dân lão nhân hình tượng hiện lên dưới bút của Đỗ Trần. Mặc dù vẽ không đẹp, không thể sánh với nghệ thuật gia nhưng cũng có thể làm cho người ta đại khái nhận ra được.\r\n\r\n    Mina tiếp nhận tác phẩm của Đỗ Trần, mắt liếc liếc, không nhịn được phải nhíu mày. Trong bức họa có một lão nhân khoảng tám chín mươi tuổi, hai má hơi hóp vào, tóc bồng lên. Người này quá tầm thường, thủy tai đi qua những lão nhân như vậy quả thật không ít.\r\n\r\n    \"Giáo thụ Mina, ta thấy vị lão nhân đó đúng là như thế này…\"\r\n\r\n    Đỗ Trần nhanh chóng vẽ ra một cố sự giữa đứa nhỏ thiện lương cùng với tuyệt đại cường giả, sau đó hắn quay về phía Mina khom người chào.\r\n\r\n    \"Giáo thụ, sự việc là như thế, ta có thể đi được chưa?\"\r\n\r\n    “Gấp cái gì cơ chứ? Sự kiện này ta sẽ thương lượng với các vị sư phụ khác, ngươi sẽ luôn phải chuẩn bị trả lời cho các câu hỏi của bọn ta.\"\r\n\r\n    Mina tiện tay để bức họa ở đầu giường, nàng vén mái tóc xanh dài lên, cúi đầu nhìn xuống nhuyễn giáp màu đỏ trước ngực rồi cười nói:\r\n\r\n    \"Francis, ngươi thấy màu tóc của ta cùng với quần áo rất hợp phải không?\"\r\n\r\n    “Ách, ta đối với trang phục không có nghiên cứu à.”\r\n\r\n    “Ai, ta hiểu, chắc là không hợp. Hay là vậy đi, ngươi chờ một chút ta đi thay quần áo cho ngươi xem nha!”\r\n\r\n    Nói xong Mina đi tới tủ quần áo, từ bên trong lấy ra một bộ đồ màu đen bó sát người rất là thiếu vải, sau đó là cho Đỗ Trần xem trước rồi mới thay quần áo trong phòng.\r\n\r\n    Trong phòng này lại không có gì che chắn cả.\r\n\r\n    Đỗ Trần khẩn trương, “Mụ giáo thụ phóng đãng này quả nhiên là muốn câu dẫn mình đây mà. Không được, phải chạy mau thôi, bằng không thế nào cũng có chuyện xấu xảy ra.”\r\n\r\n    Lúc này Mina đã cởi nút thắt trước ngực. Trời ạ, nàng không có mặc nội y bên trong, một mảng da thịt trắng nõn hiện ra ở trước mắt, nhất thời đúng là phong quang vô hạn.\r\n\r\n    Đỗ Trần lập tức xoay người lại.\r\n\r\n    \"Giáo thụ, thân thể ta không thoải mái lắm, ta đi trước đây.\" (hô hô - làm sao mà chịu được)\r\n\r\n    “Quay lại! Ta lấy thân phận là giáo thụ ra lệnh cho ngươi, nếu ngươi tiến thêm một bước ta sẽ la lên nói ngươi giở trò bỉ ổi định hãm hại giáo thụ!” - Mina đi tới trước mặt Đỗ Trần, hắn lúc này đã nhắm chắc cả hai con mắt lại.\r\n\r\n    “Tiểu suất ca, ngươi bây giờ có hai sự chọn lựa. Thứ nhất, là bị ta quyến rũ, thứ hai, là quyến rũ ta. Hì hì, ngươi chọn cái nào?\"\r\n\r\n    Đỗ Trần nhắm mắt lại không nhìn tới Mina, nhưng bằng tưởng tượng hắn cũng biết được trước mắt lúc này là một mảng xuân sắc.\r\n\r\n    Đáng chết, nếu ta mà thoát được ra ngoài nhất định không bao giờ quay lại đây nữa.\r\n\r\n    Đỗ Trần cả giận nói:\r\n\r\n    \"Giáo thụ Mina, xin tự trọng!\"\r\n\r\n    “Ô! Tiểu tử ngươi đang thẹn thùng sao? Ngươi năm nay cũng mười lăm tuổi rồi thì phải ha?\"\r\n\r\n    “Đúng!”\r\n\r\n    \"Cha ngươi - Anginus - đối với ngươi thật không tốt, mẫu thân lúc ngươi ba tuổi đã qua đời. Trong nhà có hai vị huynh trưởng, chỉ có Steven là đối tốt với ngươi đúng không? Đúng rồi, ngươi còn có một vị lão bộc tên Fuye đã trông nom ngươi từ nhỏ đến lớn.\"\r\n\r\n    Quái lạ, không ngờ biết cả thông tin này, Mina sao lại biết nhỉ?\r\n\r\n    Đỗ Trần trong lòng có vài phần kinh ngạc.\r\n\r\n    \"Trong lúc khảo thí đấu thần học viện, Ferdinand dụng độc dược giúp ngươi đỗ đạt thông qua sáu lần vũ thí, đúng không?\"\r\n\r\n    Đỗ Trần sửng sốt, Ferdinand làm việc rất tinh tế, hơn nữa lại có thế lực khổng lồ đằng sau, sự kiện này tuyệt đối không có khả năng bị tiết lộ.\r\n\r\n    Đang suy tư thì Mina cười duyên, lại nói:\r\n\r\n    \"Chấp pháp thần điện nhất đẳng giáo sĩ Francis, đúng không?\"\r\n\r\n    “Ha ha, cứ mở to mắt ra đi, ta mặc quần áo rồi, vừa rồi chẳng qua là đùa với ngươi một chút mà thôi. Ngươi không thấy phương pháp này rất thú vị à?”\r\n\r\n    Đỗ Trần từ từ mở mắt, Mina đã mặc bộ đồ màu đen bó sát người, nàng đưa tay ra trước mặt hắn rồi cười nói:\r\n\r\n    \"Thánh giáo chấp pháp thần điện, Bạch Y đại chủ giáo Mina, tổng liên lạc bên trong học viện - biệt hiệu 'Mân Côi'. Thật cao hứng khi biết ngươi tiểu tử thẹn thùng kia!\"\r\n\r\n    oOo\r\n\r\n    <\/div>","title":"Chương 51: Tinh Linh, Mỹ Nữ, Gián Điệp?"}