{"text":"﻿    Chương 21:Cái Bánh Lớn\r\n\r\n    <\/div>\r\n\r\n    Chậm rãi tiến vào cung điện, Đỗ Trần cảm nhận, tất cả mọi người xung quanh đều nhìn vào hắn.\r\n\r\n    Màu sắc chủ đạo của cung điện này là xanh thẫm, trần thủy tinh cao mười mét, bên trong có hơn trăm vị quý tộc đại thần chia ra đứng hai bên, ngay đối diện cửa chính, hai chiếc ghế với giáo phụ Ferdinand ngồi bên tay trái, bên tay phải là một vị trung niên, diện mạo rất bình thường, nhưng mặc vương bào màu xanh, đầu đội kim quan, đây là vua nước Lanning, bệ hạ Bargnani rồi.\r\n\r\n    Bên cạnh Bargnani còn hai người đang đứng, một người trong đó, nhìn có vẻ là người trẻ tuổi tửu sắc quá độ, người còn lại khiến Đỗ Trần cảm thấy đau đầu, chính là công chúa Yuna.\r\n\r\n    Gần đây Yuna rất hay mời Đỗ Trần tham gia tiệc tùng, nhưng Đỗ Trần sao dám đi, vì thế một mực cự tuyệt. Nhưng chẳng thể ngờ, công chúa Yuna ngược lại càng cảm thấy hứng thú, thậm chí mấy lần đến tận cửa mời, khiến Đỗ Trần hận không mai danh ẩn tính mà trốn đi được.\r\n\r\n    Nhìn ánh mắt 'cuối cùng cũng tóm được ngươi rồi', Đỗ Trần sải bước tiến lên, trang trọng hành lễ:\r\n\r\n    \"Hậu duệ Shigeru, Francis bái kiến bệ hạ Bargnani, giáo phụ Ferdinand.\"\r\n\r\n    \"Rất tốt, ta nghe rất nhiều người nói, ngươi được gọi là sự cao quý của thành St. John, Yuna cũng hay nói về ngươi lắm.\" - Bargnani tán dương Đỗ Trần mấy câu, rồi nhìn Ferdinand - \"Giáo phụ, Francis được ngài chúc phúc, vậy ngài nói đi.\"\r\n\r\n    Ferdinand gật đầu, trầm giọng nói:\r\n\r\n    \"Francis, như con đã biết, cả nhà tài chính đại thần bị đế quốc McAllen phái người ám sát, người tuy đã chết rồi, nhưng tội lỗi vẫn chưa được giải trừ, vì thế tiền chuộc tội Frisbie thiếu của con sẽ được trích một phần từ trong di sản của hắn. Hiện tại, các vị đại thần đang thảo luận, nên để con lấy bao nhiêu tiền chuộc.\"\r\n\r\n    Lời nói tuy dõng dạc đường hoàng, nhưng mỗi người ở đây đều hiểu, di sản của tài chính đại thần là một cái bánh lớn, ai cũng muốn, nhưng cái bánh này, đầu tiên chắc chắn phải cho Đỗ Trần cắn một miếng, sau đó những người khác chia phần còn lại.\r\n\r\n    Vì thế, Đỗ Trần cắn miếng to hay không, chính là tiêu điểm mà các vị đại thần quan tâm.\r\n\r\n    Đỗ Trần cũng hiểu rõ, nếu như không có Ferdinand chống lưng cho hắn, chắc những vị đại thần chẳng cho hắn nổi một đồng tiền. Đỗ Trần cười nói:\r\n\r\n    \"Giáo phụ, ta muốn hỏi hai việc, thứ nhất, di sản có bao nhiêu, thứ hai, thánh giáo pháp điển quy định số lượng tiền chuộc tội thế nào?\"\r\n\r\n    Ferdinand cười:\r\n\r\n    \"Tổng cộng toàn bộ gia sản, đại khái quy ra được một vạn đồng tiền vàng.\"\r\n\r\n    Đỗ Trần kinh ngạc, hắn tính qua, một đồng bạc đại khái tương đương với một trăm nguyên, một trăm đồng bạc được một đồng vàng, vì thế một vạn đồng vàng, tương đương hàng trăm triệu rồi.\r\n\r\n    Không chừng hôm nay một phát có thể lên cấp thành triệu phú rồi, Đỗ Trần mừng rơn, nhưng nét mặt không đổi, khiến các vị đại thần không khỏi đánh giá hắn cao hơn.\r\n\r\n    Ferdinand rất hài lòng trước biểu hiện của Đỗ Trần, tiếp tục nói:\r\n\r\n    \"Liên quan đến tiền chuộc tội, thánh giáo pháp điển có quy định như sau, đầu tiên, dựa trên thân phận của hai bên, thứ hai...\" - Lão nói các điều luật liên quan trong pháp điển, nhưng Đỗ Trần chỉ cảm thấy hứng thú với câu cuối cùng - \"Vì thế, con có thể lấy ba phần mười, tương đương với ba nghìn đồng vàng.\"\r\n\r\n    Đại khái là ba triệu nhân dân tệ, tim Đỗ Trần càng đập nhanh hơn.\r\n\r\n    Nhưng ngay lập tức, một vị võ tướng bước ra nói:\r\n\r\n    \"Không thể thế được! Ba nghìn đồng vàng, đủ trang bị một liên đội tinh nhuệ rồi, thần cần số tiền đó để nâng cao trị an cho đế đô.\"\r\n\r\n    Lão khốn nạn, vốn là đủ cho ngươi mua mấy chục nữ nô xinh đẹp phải không?\r\n\r\n    Đỗ Trần đánh giá vị võ tướng đó, hơn năm mươi tuổi, sắc mặt trắng trẻo, đôi mắt sắc như dao sáng ngời, Steven đứng cạnh hắn hạ giọng giới thiệu, đây là Kirisik đế đô quân đoàn trưởng quân đoàn St. Bowen.\r\n\r\n    \"Không, thần cần tiền để cứu trợ thiên tai.\" - Lại có người oang oang phản đối, rất nhanh sau đó, Đỗ Trần còn chưa kịp mở miệng, các vị đại thần đã xông lên, dường như món tiền đó là của bọn họ rồi.\r\n\r\n    \"Yên lặng. Các ngươi muốn vị phạm thánh giáo pháp điển à?\" - Ferdinand trầm giọng.\r\n\r\n    \"Giáo phụ, chúng tôi không dám vi phạm thánh giáo pháp điển, nhưng mà, tài chính đế quốc hạn hẹp, không đủ tiền.\"\r\n\r\n    Ferdinand nhìn Đỗ Trần:\r\n\r\n    \"Francis, ý kiến của con thế nào?\" - Lão lạnh lùng nhìn các vị đại thần, thầm nghĩ bọn này chẳng có ai dễ đối phó cả, sợ là Francis không đấu nổi với bọn họ, chắc bản thân phải xuất thủ giúp đỡ Francis, rồi kết giao với vị thần bí đấu thần sau lưng hắn.\r\n\r\n    Nghĩ đến đó, Ferdinand đứng dậy, bước đến trước mặt Đỗ Trần, đưa tay đặt lên trán hắn, từ từ nói:\r\n\r\n    \"Không cần phải ngại mọi người, con nghĩ gì thì nói như vậy, ta Ferdinand, chúc phúc cho con lần thứ ba.\"\r\n\r\n    Nói xong lão lạnh lùng nhìn các vị đại thần, như muốn nói: \"Tên tiểu tử này ta giúp đỡ, ai dám uy hiếp nó.\"\r\n\r\n    Quả nhiên, các vị đại thần không ai dám nhìn vào mắt lão.\r\n\r\n    Trong lòng Đỗ Trần đã có quyết định, hắn nói:\r\n\r\n    \"Ta thấy thánh giáo pháp điển không thể vi phạm được.\"\r\n\r\n    Ý là, món tiền này các ngươi đừng tưởng động vào được, ta quyết định rồi.\r\n\r\n    Có người hừm mấy tiếng, nhưng Ferdinand về phe Đỗ Trần, các đại thần quý tộc không dám công nhiên chống lại thánh giáo pháp điển, nhưng đám người này đều từng trải trong quan trường, tất nhiên không bị điều này làm khó. Vị đại thần muốn lấy tiền cứu tế lũ lụt ở phương nam bước tới trước mặt Đỗ Trần. Đó là một lão già, nét mặt giảo hoạt:\r\n\r\n    \"Francis, cháu làm đúng, ta ủng hộ cháu. Ba nghìn đồng vàng phải thuộc về cháu.\"\r\n\r\n    Đỗ Trần cười ruồi, thầm nhủ nhất định còn có mấy câu nữa, vì thế cũng không vội trả lời.\r\n\r\n    Lão già tiếp:\r\n\r\n    \"Ta nghe nói cháu được gọi là sự cao quý của thành St. John, mọi người đều ca ngợi là người tốt, vì thế, ta thay mặt những người dân chịu thiên tai thỉnh cầu cháu giúp đỡ, quyên góp một phần tiền bạc.\" - Nói xong lão cúi chào Đỗ Trần.\r\n\r\n    Lão vừa quay mặt đi, Kirisik liền tiếp lời:\r\n\r\n    \"Francis cháu à, cháu xuất thân gia đình quân nhân, tự nhiên nên suy nghĩ cho dũng sĩ trong quân đội, binh sĩ ở đế đô...\"\r\n\r\n    Ngoài Anginus ra, rất nhiều đại thần đều dùng những lý do đường hoàng thỉnh cầu Đỗ Trần, ý tứ chỉ có một mục đích là muốn Đỗ Trần nôn ra tiền đã nuốt.\r\n\r\n    Nhìn bộ dạng của Anginus, rõ ràng rất muốn mở miệng, nhưng lão ngại mất thể diện nên ra vẻ không chú ý đến Đỗ Trần.\r\n\r\n    Lần này Ferdinand cũng không tiện can thiệp, lão quay về ghế ngồi, chờ xem Đỗ Trần xử lý thế nào.\r\n\r\n    Có thể cũng là để khảo nghiệm hắn.\r\n\r\n    Đỗ Trần cười tươi, chăm chú lắng nghe, không đắc tội với ai. Nhưng hắn cũng cảm thấy khó khăn, xem các đại thần thế này, chắc không cho hắn giữ lại một đồng tiền, hơn nữa người nào cũng nói những lý do hết sức đường hoàng, khiến người khó lòng phản đối.\r\n\r\n    Vừa muốn giữ được tiền, vừa không muốn đắc tội với người.\r\n\r\n    Làm sao đây?\r\n\r\n    Đỗ Trần chuyển ánh mắt qua chỗ nhà vua, bệ hạ Bargnani.\r\n\r\n    \"Bệ hạ, ngài gọi thần là sự cao quý của thành St. John, thần thật không dám nhận, nhưng từ đầu ý thần đã định dùng số tiền này giúp đỡ người nghèo. Hắn cúi người:\r\n\r\n    \"Bệ hạ, thần muốn mời ngài, cùng thần giúp đỡ những người cần được giúp đỡ.\"\r\n\r\n    oOo\r\n\r\n    <\/div>","title":"Chương 21:Cái Bánh Lớn"}