{"text":"﻿    Chương 120: Bác Bì trở về\r\n\r\n    <\/div>\r\n\r\n    Người đi trên đường, thủy thủ, y công, người hầu, còn có L’G hai mươi mấy người, vóc người đủ để cho vô số những lão nhân bất mãn nổi hứng muốn tìm những bảo tiểu hung hãn này, điều này khiến Đỗ Trần lập tức ẩn thân tìm tòi.\r\n\r\n    L’G là một chuyên gia âm mưu, đồng thời hắn còn là một cao thủ đổ thuật, cho nên hắn cực kỳ am hiểu đoán lòng người. Vậy, hắn nhất định sẽ lại tìm tới mình, điểm này thì một người có thành tựu trong đổ nghiệp như Đỗ Trần rất rõ, bởi vì cũng chỉ như vậy mới có thể càng hoàn mỹ che dấu mục đích chính thức của hắn. Cho nên Đỗ Trần kêu Helen lưu tâm tới vị trí kiện thánh khí xong liền lập tức thu ánh mắt đáng hướng vào kiện thánh khí kia.\r\n\r\n    Tiếp đó, Đỗ Trần thấy được một con mắt hàm tình ở không xa, con mắt đẹp màu xanh màu da trời nhìn chăm chú vào hắn, là Anne. Nàng một mực nhìn chằm chằm vào hắn, thật tịch mịch, tâm tình thật thâm sâu....\r\n\r\n    Chậm rãi lắc đầu, Đỗ Trần như bị một cái thổ hệ thánh khí chùy đánh vào đầu (sao quả tạ rớt trúng đầu rồi), từng chút từng chút day day thái dương, thật là phiền não.\r\n\r\n    \"Miện hạ thông minh, chẳng lẽ chuyện lần này rất khó giải quyết sao?”\r\n\r\n    Vẻ mặt Đỗ Trần lọt vào mắt Helen khiến nàng trong lòng như bị một gáo nước lạnh tạt vào, tại sao sau khi Francis thấy thánh khí này lại đổi sắc? Chẳng lẽ hắn phát hiện chuyện gì mà hắn khó giải quyêt sao?\r\n\r\n    Helen tâm tư tinh tế lập tức theo ánh mắt Đỗ Trần thấy được Anne, tâm can đang bị nước lạnh tạt lên lại bình lặng xuống. Chuyện Anne dây dưa với Francis chính mình cũng nghe được, chẳng lẽ...\r\n\r\n    Nhiếp hồn thuật bí pháp này, trên thực tế tinh thần lực rất mạnh, ý thức mạnh mẽ của mình dung hợp với một người khác có thể tu chỉnh được hành vi của người kia, hơn nữa còn có thể hoàn toàn không chế hết thảy hành vi của họ trong một đoạn thời gian, sau đó che dấu hoàn mỹ, cũng bởi vì chỉ là một đoạn thời gian trắng tinh mới không bị phụ thân giả phát hiện. Nhưng, chỗ này có một điểm xấu, đó là phải giải trừ đối với người bị thao khống, nếu thụ khống giả tinh thần lực có chút bất đồng thường nhân, vậy, một bộ phận ấn tượng của chính mình sẽ có khả năng khắc sâu vào đầu đối phương, hơn nữa sinh ra lao cố (ràng buộc) tiềm thức.\r\n\r\n    Chẳng lẽ cha nói đúng, nhiếp hồn thuật của mình còn không có chính thức đạt đến hỏa hầu, có thể thật sự không cẩn thận khiến Anne lưu lại một chút \"di sản\" rất đặc thù?\r\n\r\n    Nghĩ vậy, tim Helen đập thình thịch, chình mình đến từ một chủng tộc mạnh vi tôn, đối với người có lực lượng cường hãn vô cùng trời sanh đã sùng bái, nếu Anne chịu loại tín ngưỡng sùng bái cường giả này, hơn nữa bằng vào tâm tư lại hiểu lầm loại cảm giác này thành tình yêu....\r\n\r\n    Thảm rồi, với thực lực cao thâm khó dò của Francis thì không có khả năng nhìn không ra nhiếp hồn thuật, vậy hắn... Quên đi, Francis không nói, chính mình cũng đừng đề cập đến, đừng có xúc nộ hắn.\r\n\r\n    Đỗ Trần hồn nhiên chẳng biết Helen nghĩ gì, bóp trán, hắn còn đang suy tư làm sao để thoát khỏi Anne kia.\r\n\r\n    Cuộc sống mà bị mỹ nữ dây dưa cũng rất là đau khổ.\r\n\r\n    Trong lúc này, Tuyết Bỉ Nhân Harry chạy bán sống bán chết tới, thân hình mập mạp của hắn như một tuyết cầu:\r\n\r\n    \"Chủ nhân, trong nhà có khách, xin ngài về ngay.\"\r\n\r\n    \"Khách nhân nào?\" - Đỗ Trần hỏi.\r\n\r\n    \"Là đại ca của tiên sinh Brook!” - Tuyết Bỉ Nhân cười a a nói.\r\n\r\n    Dịch Cốt tên Brook, vậy đại ca hắn... A a, Đỗ Trần trong lòng thở phào nhẹ nhõm, hai đại bảo tiêu của mình rốt cục cũng tề tụ rồi.\r\n\r\n    \"A, đại ca hắn tới sao, nhưng công việc của ta còn chưa làm xong, ta thân là tổ trưởng không thể bỏ lại công việc cho tổ viên. Harry, ngươi thay ta làm xong công việc ở đây.\"\r\n\r\n    Nói xong, Đỗ Trần vỗ vỗ đầu Harry, nói với Helen:\r\n\r\n    \"Người hầu của ta - Harry, ta hoàn toàn tín nhiệm hắn.\"\r\n\r\n    \"Hiểu rồi!”\r\n\r\n    Helen mang theo vô tận nghi hoặc gật đầu. Cư nhiên tín nhiệm một Tuyết bỉ nhân? Francis quả nhiên cao thâm khó lường.\r\n\r\n    ………..\r\n\r\n    Bác Bì đang ở trong phòng khách, hắn ngồi diện đối diện với Dịch Cốt. Dịch Cốt hai tay nắm lại, hình dáng có vẻ bất đắc dĩ, mà Bác Bì hai tay lại ôm trước ngực, ngược lại cười đánh giá Dịch Cốt, hắn dùng chính là dung mạo của Francis.\r\n\r\n    Alex ở giữa hai người giống như một tiểu phục vụ sinh pha trà rót nước, cần lao như nữ chủ nhân nên làm gia vụ.\r\n\r\n    \"Francis, lần trước ta có một vài vấn đề nhỏ nên quên mất cái sàng trẻ con của bối bối, gây cho ngươi không ít phiền toái a.\"\r\n\r\n    Bác Bì cười cười, cũng không có giải thích gì thêm hắn đã gặp tình huống gì mới sơ xuất làm như thế.\r\n\r\n    \"Bác Bì tiên sinh, thương thế của ngươi đã khỏi hẳn chưa?\"\r\n\r\n    Đỗ Trần cũng không hỏi tới, hắn cười cười lại ôm lấy nhi tử, không nghĩ tiểu tử kia nhíu mày, cả giận nói:\r\n\r\n    “Ba ba, quần áo ngươi bẩn chết, quần áo của ba ba cao thủ sao lại có thể bẩn như vậy. Mau cởi ra, ta đi giặt!\"\r\n\r\n    \"Tiểu tử kia thật thú vị! Không tưởng được ta lúc ấy chỉ xem qua, Beiermengde cùng Alex đều rất không tầm thường a!\"\r\n\r\n    Bác Bì buồn cười liếc mắt nhìn Dịch Cốt bị tiểu bối bối ký khế ước, đột nhiên thần sắc nghiêm nghị nói:\r\n\r\n    “Francis, ta có tin tức của mẫu thân ngươi! Ngươi nếu đã có sự trung thành của Dịch Cốt, vậy chờ khi thực lực ngươi đủ hãy làm nghĩa vụ của một người con. Ngươi bây giờ hẳn sẽ rời khỏi Đấu thần học viện tìm mẫu thân của ngươi chứ?”\r\n\r\n    “Ta hiểu, ta cũng khát vọng nhìn thấy mẫu thân của ta!\" - Đỗ Trần ngưng trọng gật gật đầu - \"Tin tức đâu?\"\r\n\r\n    \"Mộ của mẫu thân ngươi!” - Bác Bì không nói nhiều lời, ý bảo hắn cũng chỉ biết như vậy.\r\n\r\n    \"Mộ sao? Tin tức chẳng lẽ không phải trên người tiểu bối bối sao?\"\r\n\r\n    Trong lòng Đỗ Trần có vài phần kỳ quái, bất quá tiểu bối bối bây giờ mặc dù không hề tìm kiếm được tin tức của Mayfair nhưng Đỗ Trần không thể tin không liên quan hai hài tử 'đáng yêu\" này.\r\n\r\n    \"Ta lập tức sẽ đi du học, vậy trạm thứ nhất chính là mộ phần của mẫu thân! Bất quá Bác Bì tiên sinh, chuyện của tả trưởng lão, Dịch Cốt hẳn là đã nói cho ngươi biết, ngươi đánh giá thế nào?\"\r\n\r\n    \"L’G là tả trưởng lão đích xác rất thú vị! Chúng ta phải từ trên người hắn tìm được tin tức của lão giáo chủ đại nhân. Vậy, lợi dụng Helen kia thế nào?\" - Bác bì cười nói.\r\n\r\n    Đỗ Trần cũng cười:\r\n\r\n    \"Tuyệt đối không có chuyện gì. Vậy đã quyết định xong. Ngoại trừ chuyện của mẫu thân cùng ngoại công thì hình như bây giờ có người để ý ta, đầu mối là Jason mập mạp ở cách vách, còn có ngư nhân gián điệp bị Ziege bắt được nữa.\"\r\n\r\n    \"Ngư nhân không cần phải xen vào, trên người dã thú này có thể tìm ra cái gì sao? Bọn đê tiện đó không có khả năng biết nhiều bí mật. Bất quá Jason kia... dát dát! Ta sẽ chậm rãi tiếp hắn!\"\r\n\r\n    ………..\r\n\r\n    Đấu thần tụ hội rốt cục đã bắt đầu. Dựa theo nghị trình, các vị cao cấp đấu thần sẽ ở tại đại điện đấu thần trên Ôn Tuyền sơn cử hành hội nghị trao đổi học thuật, sau đó ngày cuối cùng của hội nghị L’G sẽ xuất hiện cùng các vị đấu thần gặp mặt.\r\n\r\n    Nhưng cũng trong cuộc gặp mặt này, L’G sẽ lợi dụng thánh khí của hắn để giết tất cả cao cấp đấu thần.\r\n\r\n    Căn cứ tình báo của Helen, kiện thánh khí này hết sức thú vị. Thực nghiệm thất của Phillip, hôm nay, khu phế khu đó được thu dọn thành cấm địa của Đấu Thần đảo, được bảo vệ nghiêm mật, người thường căn bản không thể tới gần.\r\n\r\n    \"Đại khảo trong năm đáng chết đã kết thúc!\"\r\n\r\n    Đỗ Trần cùng các đệ tử giống nhau, cùng thu họn tất cả thư tịch trong túc xá, sau đó hắn ôm bối bối thơm hai cái, Tuyết Bỉ Nhân ở bên cũng chúc mừng.\r\n\r\n    \"Franics ở chỗ này sao?\" - Ngoài cửa vang đến một âm thanh rất lớn.\r\n\r\n    \"Harry, đi ra mở cửa!” - Đỗ Trần cười nói.\r\n\r\n    \"Chủ nhân tôn quý, Harry phải đi!”\r\n\r\n    Tuyết Bỉ Nhân một mặt chạy ra ngoài, một mặt lại ngửi mùi trong không khí.\r\n\r\n    Người đến là một tráng hán trung niên mặc quần thủy thủ, thân trên cởi trần, tóc rối bời màu tím tán loạn, nhìn qua có vài phần kiệt ngạo.\r\n\r\n    Là người hầu của L’G, Jacob.\r\n\r\n    Hắn tới rồi, Đỗ Trần cười cười:\r\n\r\n    \"L’G tiên sinh tìm ta có chuyện gì?\"\r\n\r\n    Jacob lạnh lùng nhìn Đỗ Trần, trong lòng còn nhớ kỹ sự cuồng vọng của tiểu tử này trong đổ đấu lần trước, hắn gật đầu nói:\r\n\r\n    \"Chủ nhân ta mời ngươi tới Hồng Sa đổ tràng gặp mặt.\"\r\n\r\n    \"Sao? Lại đánh cuộc à?\" - Đỗ Trần lạnh nhạt nói – “L’G tiên sinh ngày mai không tham gia tụ hội sao? Sao lại còn tâm tình tìm ta?\"\r\n\r\n    \"Hừ, chẳng lẽ ngươi không muốn đi?\" - Jacob lạnh nhạt nói.\r\n\r\n    \"A a, ta chưa nói nhất định không đi, L’G tiên sinh lần này chuẩn bị bao nhiều tiền? Ngươi xác định có thể đụng đến ta sao?\" - Đỗ Trần ngạo nghễ nói.\r\n\r\n    \"Chủ nhân ta từ khi giao thủ với ngươi lần trước đã kiếm được nhiều hơn, tuyết đối là một con số khổng lồ!” - Jacob trên mặt lộ ra thần sắc ngạo nghễ.\r\n\r\n    Trong lúc này tiểu bối bối vỗ tay cười nói:\r\n\r\n    “Ba ba, bối bối cũng đi, giúp người thắng tiền!\"\r\n\r\n    Đỗ Trần nở nụ cười, thân nữ nhi một cái, sau đó nói:\r\n\r\n    “Thắng, đương nhiên thắng rất dễ dàng. Được rồi, nếu ta không đi thì xem hình dáng của ngươi chắc cũng không chịu, ta đây đi xem sao.\"\r\n\r\n    Nói xong, Đỗ Trần ôm lấy nữ nhi, thu thập quần áo một chút rồi đi theo Jacob ra cửa. Bọn họ vừa mới đi, đột nhiên trong sảnh lại đi ra một Đỗ Trần, Dịch Cốt cùng Helen đi theo bên người hắn.\r\n\r\n    \"Helen, thuật dịch dung của bằng hữu ta như thế nào?\" - Đỗ Trần cười nói.\r\n\r\n    \"Hơn xa thuật dịch dung của Helen!\" - Helen cúi đầu nói - \"Hắn nhất định có thể lừa được L’G.\"\r\n\r\n    Trong lòng hơi có chút đắc ý, Đỗ Trần liếc mắt nhìn cửa, đột nhiên xuất ra một đóa liên hoa:\r\n\r\n    \"Chúng ta nhiều nhất chỉ có thời gian nửa giờ nghiên cứu kiện thánh khí kia, làm nhanh một chút, hiểu không?\"\r\n\r\n    Ba người lên liên hoa, hoa sen đột nhiên nhỏ đi, bay ra ngoài.\r\n\r\n    Luyện kim thực nghiệm thất của Phillip mặc dù bị hủy bởi một mồi lửa lớn, nhưng kiến trúc cơ bản cũng không có tổn thất bao nhiêu. Đỗ Trần ngựa quen đường cũ vượt qua các cao cấp đấu thần thủ vệ bên ngoài, đi tới tầng mười chín.\r\n\r\n    Nhưng tầng thực nghiệm thất thứ mười chín trống rỗng, ở giữa chỉ có một cái rương lớn, còn có bốn người hầu của L’G bảo vệ.\r\n\r\n    Cái sàng nhỏ của tiểu bối bối, còn có vách tường bằng bạch ngọc vẫn còn tồn tại, hình như không có ai động đến nó.\r\n\r\n    Ánh mắt Đỗ Trần chuyển hướng Dịch Cốt:\r\n\r\n    “Bắt đầu đi!”\r\n\r\n    Thân hình Dịch Cốt hóa thành một bóng đen từ trong hoa sen lao ra ngoài, hai thủ vệ còn không kịp phản ứng đã ngã xuống, hai thủ vệ phía sau phát hiện có chút không đúng, một người định kêu to nhưng Dịch Cốt đã tới trước mặt hắn. Người kia mở miệng mà đột nhiên phát hiện cổ như có vật gì chẹn lại, nhìn lại, lão thiên, là một con rắn.\r\n\r\n    Đảo mắt, bốn hộ vệ đã bị đánh ngã, không phải thực lực bọn hắn không đủ mà là Dịch Cốt cùng Susan quá mức...., một người so với Roland đệ nhất cao thủ đương thời kém hơn một bậc, mà người kia cả người kịch độc.\r\n\r\n    \"Tốt lắm, không có kinh động đến thủ vệ tầng trên.\"\r\n\r\n    Đỗ Trần từ trong Liên Hoa nhảy ra, phân phó:\r\n\r\n    “Helen, dùng nhiếp hồn thuật đối phó mấy người này.\"\r\n\r\n    Nói xong, Đỗ Trần đi tới trước kiện cự hình thánh khí, kéo rớt vải che.\r\n\r\n    oOo\r\n\r\n    <\/div>","title":"Chương 120: Bác Bì Trở Về"}