{"text":"﻿    <b>Mùa hoa dành dành<\/b>\r\n\r\n    Ngày cuối cùng của tháng Sáu, không biết ai đề xuất ý kiến ra quán chat thâu đêm, mọi người lập tức tán thưởng nhiệt liệt.\r\n\r\n    Duy chỉ có gã cao thủ “nói mê giữa ban ngày” phản đối, gã bảo máy vi tính vừa bán, việc gì phải lên mạng. Vừa nói ra đã bị phản đối nhao nhao: “Ai chẳng chán lên mạng, chẳng qua là để nhớ!”\r\n\r\n    Nhớ cái gì? Chẳng ai hỏi, nhưng ai cũng biết, tốt nghiệp rồi, ra trường, sẽ không còn những buổi chat thâu đêm, chơi điện tử thâu đêm nữa.\r\n\r\n    Theo quy định của quán, chơi thâu đêm là từ mười một giờ đêm hôm trước tới tám giờ sáng hôm sau.\r\n\r\n    Giới sinh viên gọi những gã chưa từng bị thi lại là “ấm đầu”, những gã chưa chơi điện tử thâu đêm bao giờ là “người ngoài hành tinh.”\r\n\r\n    Nhớ lại hồi mới vào năm thứ nhất, trái tim đầy nhiệt huyết, ngày ngày lên lớp, học ngủ đúng giờ, vào nhà ăn đúng giờ. Lúc đó, những kế hoạch vạch ra sao mà hoàn mỹ: nào là trung với Đảng, hiếu với dân, chuyên cần học tập, làm thạc sỹ, làm tiến sỹ. Đến năm thứ tư, những người tìm được việc làm tuyệt nhiên không muốn học nghiên cứu sinh.\r\n\r\n    Sinh viên vừa tốt nghiệp, gặp nhau thường hỏi: “Thi nghiên cứu sinh chưa?”, chứ không hỏi: “Tìm được việc chưa?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sinh viên năm thứ nhất là dòng suối chưa bị ô nhiễm, trong sạch, tinh khiết, an phận thủ thường, chưa biết gì về tương lai. Đến năm thứ hai, nước bắt đầu chuyển màu, từng quãng, từng quãng một. Thỉnh thoảng bỏ học, trốn học đã tưởng như là phạm tội tày đình, còn cố tìm lý do bao biện, bị thầy phát hiện thì tim đập chân run, cuối cùng thành tâm viết kiểm điểm, buổi tối còn đến xin thầy đừng ghi vào sổ đầu bài.\r\n\r\n    Năm thứ ba là dòng chảy hợp lưu, chảy chậm chạp, nhiều màu sắc. Ngủ đến chán mắt, không cần phải tuân thủ nội quy, bởi vì nội quy đã có lớp sinh viên mới tuân thủ, chi phí sinh hoạt đã có gia đình chu cấp, cuộc sống như Thiên đường, đánh bài, ngủ, lên mạng chat , hạn chế duy nhất là nhàn rỗi đến vô vị.\r\n\r\n    Đến năm thứ tư, sóng coi như đã ra đến biển. Khi đó mới nhận ra đang chơi vơi giữa biển cả mênh mông, một thế giới muôn hình vạn trạng đang chờ đợi, và phải một mình đối diện với nó, cạnh tranh ác liệt… Muốn khóc không được chính là bởi lẽ đó. Lúc ấy mới bắt đầu tiếc nuối khi còn là con suối nhỏ, sao không giữ cho nó trong sáng, sạch sẽ đến cùng. Cuối cùng, cái còn lại chỉ là hoài niệm, tiếc nuối. Năm học thứ tư, chúng tôi đã bắt đầu tiếc nuối - tiếc nuối những năm tháng sinh viên đẹp đẽ, tình bạn chân thành.\r\n\r\n    Theo kế hoạch, chúng tôi sẽ tụ tập trong phòng tán gẫu đến mười một giờ, sau đó sẽ ra quán Internet. Mấy tay phòng khác cũng hưởng ứng. Đột nhiên có gã nào đó hô lên: “Tại sao ta không chơi bài?”, vậy là những cuốn vở dày được kê xuống để ngồi, cuộc “đấu địa chủ” bắt đầu.\r\n\r\n    Thực ra, thâm tâm ai cũng nghĩ đến một câu hỏi: “Ngày này năm sau sẽ thế nào?”\r\n\r\n    Đang chơi dở cuộc, một gã đưa ra câu đố tự sáng tác: “Con gì vừa sợ lạnh vừa sợ nóng vừa sợ bỏng vừa sợ muỗi cắn vừa sợ mặt trời!”\r\n\r\n    Quái vật nào thế? Chưa ai đoán ra. Là “con gái”. Gã đưa ra đáp án.\r\n\r\n    Mới đầu chưa hiểu, ai nấy đều ngây ra, rồi sau vỗ đùi đen đét khen hay.\r\n\r\n    Tôi lập tức nghĩ đến Hồ Khả, thấy đúng quá, thật là chí lý!\r\n\r\n    Tự dưng cả phòng lắng xuống trong chốc lát câu đố vốn để khuấy động không khí, ai ngờ lại khiến mọi người đăm chiêu. Những gã ngồi đây, ai chẳng có bạn gái? Nhưng liệu có ai vui vẻ dắt tay bạn gái ra khỏi trường cùng nhau đi tiếp? Càng nghĩ càng thấy buồn.\r\n\r\n    Mãi mới đến mười một giờ, tất cả hò nhau ra quán.\r\n\r\n    Lên mạng ở ngoài quán quả nhiên khắc hẳn. Trong mịt mù khói thuốc, cảm giác quên đi bản thân mới rõ rệt, khác hẳn khi chỉ có một mình trong phòng. Khi buồn ngủ có thể gục xuống bàn tranh thủ chợp mắt. Ngủ trong giờ học và trong quán Internet là tuyệt vời nhất, vừa gục xuống là như lạc vào tiên cảnh.\r\n\r\n    Nhiều lần chơi điện tử, chat thâu đêm.\r\n\r\n    Cư dân mạng rất khoái món mỳ ăn liền mà quán bao giờ cũng có sẵn khi đánh thức chủ quán gọi mỳ ăn liền, cảm thấy thật thú vị. Đa phần đã vào khoảng ba, bốn giờ sáng, chủ quán đang yên giấc, bất thần giật nảy mình bởi tiếng gọi: “Ông chủ, mỳ tôm!”\r\n\r\n    “Hả, cần bao nhiêu?”","title":"Anh Trai Em Gái - Chương 88"}