{"text":"﻿    Chương 449: Ma khí\r\n\r\n    <\/div>\r\n\r\n    Nghe xong “hào ngôn tráng ngữ” của Adams, phản ứng của Đỗ Trần là thầm nói một câu trào phúng - không thể ngu hơn! Nhưng liếc mắt nhìn quả trứng lớn, lại nhìn Adams một chút, Đỗ Trần trong lòng run lên, chẳng lẽ Adams có được sự thuần phục của hỏa diễm dị thú?\r\n\r\n    Lực lượng của nó có thể khiến Đỗ Tư bị cháy mười ngày sau mới hồi phục như cũ a! Sao lại tiện nghi cho tiểu tử này thế?\r\n\r\n    Andy mở lớn mắt nhìn quả trứng lớn, thầm nói, trứng gà lớn màu đỏ là của Adams, ta có nên kêu Adams đem nó nướng chín không? Không, không được.\r\n\r\n    Adams thân thể còn rất yếu, hắn cắn răng, đi tới bên cự đản, ra sức di chuyển cự đản, la lên:\r\n\r\n    - Thân thể ta hẳn là có thể chịu tác dụng phụ của một pháo. Ân công, ngài nói đi, Margaret ở chỗ nào?\r\n\r\n    - Pháo?\r\n\r\n    Đỗ Trần đè xuống trăm ngàn nghi vấn trong lòng, hai tay hạ xuống, lạnh lùng nói:\r\n\r\n    - Adams, ngươi nếu coi ta là ân công, coi Andy là thiếu gia, vậy tạm buông nó ra.\r\n\r\n    Nói xong, Liên Hoa thánh quang chiếu lên người Adams, thân thiện nói:\r\n\r\n    - Thân thể ngươi không thể chịu thêm vận động lớn... Buông! Bây giờ chúng ta hẳn là đã rời xa Margaret, rất an toàn, ngươi.. trong tay ngươi tột cùng là thứ gì?\r\n\r\n    Adams trong lòng cảm kích, từ nhỏ tới lớn, kể cả tam gia Constantine cũng đều không có ai quan tâm tới hắn như thế, sắc mặt không muốn, nhưng cũng buông quả trứng lớn ra, lộ ra vẻ đắc ý nói:\r\n\r\n    - Thứ này, chính là Vẫn Thần chung cực thánh khí, đủ để oanh sát Thần Hoàng Prince... lôi hỏa chích viêm pháo.\r\n\r\n    Đỗ Trần sững sờ, nhìn chằm chằm quả trứng lớn! Trận đánh Đại Hạp cốc Auerbach, giáo hoàng mang cự pháo giấu trong quân doanh Đỗ Đức, do cao thủ tâm phúc của giáo đình phụ trách thao khống, Đỗ Trần cùng Đỗ Đức căn bản chưa từng gặp qua vô song cự pháo này! Cho tới hôm nay, Đỗ Trần bình sinh lần đầu xem xét chung cực phách vương thánh khí ở khoảng cách gần.\r\n\r\n    Vẫn Thần chung cực chiến lực, 13 khẩu đủ để phá hủy một chủng tộc, nếu dụng một khẩu có thể đánh bại Bowness... Lôi hỏa chích viêm, tên này quả như sấm bên tai! Hôm nay Đỗ Trần nhớ kỹ đánh giá của Thomas đấu thần với lôi hỏa chích viêm pháo - không có chiến trận cao nhất, thực lực siêu trác, hoặc là đủ số lượng chiến tranh thánh khí đối kháng cùng lôi hỏa chích viêm pháo… vậy kết cục chỉ có một... chờ chết đi.\r\n\r\n    Đại Hạp cốc Auerbach, Bowness dùng thân làm thí nghiệm chứng tích chân thật của câu đánh giá này.\r\n\r\n    Nhưng nó sao lại có hình thái quả trứng lớn? Đỗ Tư rõ ràng nói, quả trứng lớn này hẳn là một tính mạng thể!\r\n\r\n    Khi Đỗ Trần hỏi tới, Adams phẫn hận dậm chân, nói:\r\n\r\n    - Ân công, năm đó ta chịu oan khuất, tám vị đương gia Kinh Ức cốc liên danh hạ huyết thưởng lệnh, trên tam đại lục cơ hồ không có nơi dung thân cho ta.\r\n\r\n    Liếc mắt áy náy nhìn thiếu gia Andy:\r\n\r\n    - Lúc ấy tam gia mất tích, ta, ta sợ thiếu gia cùng ngài cũng không tin ta, nên không dám tìm ngài. Sau đó, ta trốn chết khắp nơi... chuyện trên đường trốn chạy không nói cũng được! Nhưng có một ngày ta nghĩ tới, tam gia cả đời chỉ có một ý nguyện là tìm về thê tử là phu nhân Sophia thất lạc. Nếu ta có thể tìm được phu nhân Sophia… nhất định là có thể chứng minh ta đối với tam gia trung tâm, tuyệt đối không hãm hại tam gia. Vì vậy, ta theo đầu mối duy nhất - tới mệnh môn Badomo, dùng Đồ Lạp Mỗ chi tinh, tiến vào Tánh Mạng mê cung.\r\n\r\n    Hắn bất đắc dĩ than thở:\r\n\r\n    - Đi vào Tánh Mạng mê cung không bao xa thì lạc đường, hoàn hảo ta đã dùng đấu khí ép súc thực vật chuẩn bị từ trước nên cũng đủ dùng. Trong mê cung chạy tới chạy lui, chẳng biết bao lâu, đột nhiên ta cảm giác được thứ gì đó nên tìm tới...\r\n\r\n    Hắn vỗ vỗ quả trứng lớn:\r\n\r\n    - Kết quả ngay phụ cận tìm được nó.\r\n\r\n    Đỗ Trần nhìn xăm soi quả trứng lớn, nghe ý tứ của Adams, là lôi hỏa chích viêm pháo chủ động tìm hắn! Vận mệnh nữ thần quả nhiên là chiếu cố Adams, nhưng...\r\n\r\n    Cần phải rõ ràng một chút, Đỗ Trần đối với nghiên cứu thánh khí sớm đã cho ra một kết luận, đấu thần thánh khí cùng chiến tranh thánh khí có hai điểm khác nhau, đầu tiên, đấu thần thánh khí là người dùng thánh khí, mà chiến tranh thánh khí bất quá sử dụng người làm phụ trợ, nói thẳng ra, chính là thánh khí dùng người! Thứ hai, đấu thần thánh khí có khí hồn, làm ra chuyện hấp dẫn chủ nhân cũng không có gì kỳ quái, nhưng Đỗ Trần đã nghiên cứu hơm trăm thánh khí pháo trong lãnh địa, sự thật chứng minh, chiến tranh thánh khí không có khí hồn.\r\n\r\n    Vậy Lôi hỏa chích viêm pháo thân là chiến tranh thánh khí cường đại, vì sao có thể hấp dẫn Adams? Vì sao Đỗ Tư nhìn và phán đoán nó là một loại tính mạng thể?\r\n\r\n    Đỗ Trần suy nghĩ một chút, hỏi:\r\n\r\n    - Nói như vậy, trước đó vài ngày phụ cận thành Emerald phóng hỏa giết người, đều là ngươi dùng lôi hỏa chích viêm pháo...\r\n\r\n    Adams lắc lắc đầu:\r\n\r\n    - Là lôi hỏa chích viêm pháo dùng ta! Ân công, ngài không biết, lôi hỏa chích viêm pháo này mặc dù không nói chuyện, mặc dù không ai trợ giúp thì không thể hành động, nhưng ta cảm gíac... hắn không phải một vật chết.\r\n\r\n    - A? Có thể nói cảm giác của ngươi lại cho ta biết không?\r\n\r\n    - Ân công hỏi, ta sao dám không nói! Ta trong Tánh Mạng mê cung không biết thời gian, dù sao không lâu trước, ta gặp được lôi hỏa chích viêm pháo. Mới đầu ta không biết nó là thứ gì, nhưng khi ta đụng đến nó...\r\n\r\n    Adams đặt tay lên quả trứng lớn:\r\n\r\n    - Trong lòng ta lập tức xuất hiện một loại cảm giác - nó đang hoan hô, may mắn rốt cục gặp được ngươi, cũng không biết thế nào, ta hiểu được nó là lôi hỏa chích viêm pháo, cũng hiểu được nơi này là Tánh Mạng mê cung! Tiếp đó, ta lại có được loại cảm giác - nó thật sự buồn quá lâu rồi, cần phải phát tiết.\r\n\r\n    Hắn cười khổ lau máu trên người:\r\n\r\n    - Mà ta căn bản là không có đường phản kháng, lôi hỏa chích viêm pháo lúc ấy mượn ta mở một pháo, cảm giác tựa như...\r\n\r\n    Adams ngậm miệng, suy nghĩ hồi lâu cũng không nghĩ ra cảm giác chuẩn xác. Đỗ Trần sờ mũi, nhớ tới nghiên cứu đối với chiến tranh thánh khí, nói:\r\n\r\n    - Có phải là lôi hỏa chích viêm pháo khống chế ngươi, lợi dụng thân thể ngươi hội tụ nguyên tố, sau đó chuyển hóa tất cả nguyên tố thành lửa, phóng ra ngoài?\r\n\r\n    - Đúng! Đúng là như thế, đáng chết. Ân công ngài không biết lôi pháo phát động một lần phải cần bao nhiêu nguyên tố! Hắn thông qua thân thể ta hội tụ, thiếu chút nữa hút luôn cả ta! Hoàn hảo trong khi ta trốn chết thì thực lực trải qua ma luyện nên tiến bộ lớn, hôm nay là cửu cấp thượng phong, bằng không...\r\n\r\n    Adams sợ hãi nắm tay lại:\r\n\r\n    - Ta lúc ấy đã thấy lôi pháo hội tụ nguyên tố thì sinh ra hấp lực điên cuồng hút tới một cỗ thi thể, thi thể nọ mặc quần áo hải vương, nhìn qua khi còn sống hẳn cực kỳ cường đại, nhưng nháy mắt, hắn đã bị hút thành tro bụi...\r\n\r\n    Đỗ Trần thầm nghĩ, Sainz xui xẻo, nguyên lai thi thể hắn bị lôi hỏa chích viêm pháo hấp thụ.\r\n\r\n    Adams tiếp tục nói:\r\n\r\n    - Lôi pháo khai một pháo thì không ẩn nữa, đúng lúc, hình như có người xuống tìm kiếm thi thể nọ… nó ngay lập tức khai hai pháo. Đến đệ tứ pháo... thân thể ta thật sự không chịu nổi, chết ngất tại chỗ, lôi pháo không có ta trợ giúp, cũng trở lên ngoan ngoãn.\r\n\r\n    Đỗ Trần hoàn toàn hiểu được, ngày đó Arthur đánh chết Sainz, lôi pháo đầu tiên là hấp thu Sainz, lại liên tục hấp thụ hai đội tìm kiếm, bất quá đội tìm kiếm thứ hai có một người tương đối may mắn, thi thể cũng không có bị hấp thụ, mà trôi nổi trên biển, lưu lại đầu mối cho gia tộc Tucker. Mà khi nó khai phát pháo thứ tư… không may Đỗ Tư tới...\r\n\r\n    Adams nói:\r\n\r\n    - Lúc trước ta tỉnh lại, nó cũng vừa tỉnh, lôi pháo buộc ta tiếp tục khai pháo, để cho nó phát tiết buồn phiền. Vì vậy ta bắn phát thứ năm.. thân thể cũng không chịu nổi! Hoàn hảo sau khi khai pháo lôi pháo cảm thấy có người tới bắt nó, mang theo ta nhanh chóng dời đi. Hắn phụ trách ẩn tàng khí tức, mà ta khiêng hắn chạy một lúc liền hôn mê... đến khi được ân công cứu. Bây giờ lôi pháo có thể thấy thân thể ta không chịu nổi, nên cũng không yêu cầu khai pháo lần nữa.\r\n\r\n    Vỗ mạnh lôi hỏa chích viêm pháo:\r\n\r\n    - Ân công, ngài nói đi, Margaret ở đâu? Ta dù nát xác cũng phải giết mụ cho ngài.\r\n\r\n    Đỗ Trần không nóng lòng trả lời, trong lòng nghĩ, sau Vẫn Thần đại chiến, mười ba khẩu lôi pháo hạ lạc, một khẩu trong đó là thánh khí trấn đảo của Đấu Thần đảo, ba khẩu khác trong tay giáo hoàng, còn lại chín khẩu giáo hoàng hẳn biết hạ lạc ở đâu, hoặc cũng có tin tức, nhưng đây là chung cực cơ mật của giáo đình, tuyệt đối sẽ không nói cho Đỗ Trần, hôm nay Adams sao lại có một khẩu?\r\n\r\n    Đỗ Trần hỏi:\r\n\r\n    - Ngươi nói lôi pháo phiền muộn lâu rồi, chẳng lẽ hắn ở bị lạc trong Tánh Mạng mê cung nhiều năm?\r\n\r\n    - Đúng vậy! Lôi pháo nói ta biết cảm giác tịch mịch, nó đã lạc hơn ngàn năm.\r\n\r\n    Một ngàn năm? Đáng chết, chẳng lẽ là khẩu lôi pháo thứ 14 mà nữ thần Mickey làm mất? Nhớ tới nhật ký của nữ thần Mickey lưu lại, tính toán thời gian cùng địa điểm, đúng vậy, chính là nó.\r\n\r\n    Vậy năm đó Mickey nữ thần phái binh tướng trông coi lôi pháo, cũng hẳn là bị lôi pháo hại chết - tình huống giống Adams, đều là kiệt lực mà chết, sau đó lôi pháo ở lại trong Tánh Mạng mê cung.\r\n\r\n    Đỗ Trần lại nghĩ, lôi pháo có ý thức, vậy nó không thể xem như chiến tranh thánh khí, nhưng từ việc nó suýt hại chết Adams cho thấy, nó cũng không tính là đấu thần thánh khí... Đỗ Trần là người am hiểu thánh khí nhất, cười cười, đây là một loại thánh khí có thần trí, có thể khống chế nhân loại, không bằng dùng tên “ma khí”.\r\n\r\n    Chờ chút, Đỗ Trần trong lòng chớp động, lôi pháo tính là ma khí, vậy Tánh Mạng thụ có tính là ma khí không? Còn có tiểu Đỗ Đinh, nó sau khi hoàn toàn phát triển có phải cũng là ma khí?\r\n\r\n    Trong lúc này Adams một lần nữa nói:\r\n\r\n    - Ân công, mệnh của ta là ngài cho, vì ngài liều chết với Margaret cũng đáng, ngài nói đi.\r\n\r\n    Đỗ Trần vẫn không đáp, đấu hồn hỏi Andy:\r\n\r\n    - Ngươi thấy sao?\r\n\r\n    - A? Ta? Chủ nhân, ngài trưng cầu ý kiến của Andy sao? Trời ạ, Andy vừa rồi còn nghĩ nướng chín lôi pháo ăn chứ, ngài nếu hỏi ta...\r\n\r\n    Tuyết lang mặc dù thập tam cấp, nhưng không có giác ngộ của cường giả thập tam cấp.\r\n\r\n    - Ta nói là, Adams… tên này! Hôm nay hắn cùng lôi pháo dung làm một. Giết hắn, ta không nhất định có thể khống chế lôi pháo, cho dù có thể khống chế, vậy tìm ai liều mạng dụng lôi pháo? Ngươi cũng nghe được, Adams cửu cấp thượng phong, sắp tiến vào thập cấp mà cũng chỉ có thể liên tục khai ba pháo, sau đó phải an dưỡng rất lâu! Ta nếu giết Adams cướp lôi pháo, vậy ai sẽ chịu chết để “thao khống” nó?\r\n\r\n    - A, chủ nhân ngài muốn.. hắc hắc, để cho cừu nhân bán mạng cho ngài.\r\n\r\n    - Đúng vậy! Hôm nay Constantine bị khốn chết trong Phạt tội chi thành, hơn nữa dù hắn có trốn thoát thì cũng là Xích Quân số 18, không có khả năng dụng thân phận phản nghịch cự long hiện thân. Hôm nay chúng ta chính là ỷ trượng (chỗ dựa) duy nhất vào Adams! Để Adams dụng lôi pháo thủ hộ thành Duerkesi, vậy coi như để hắn chuộc tội... A a, nhưng muốn thao khống Adams, ngươi sẽ phải diễn nhân vật thiếu gia, có được không?\r\n\r\n    Đây mới là nguyên nhân Đỗ Trần hỏi ý kiến Andy, dù sao người ta là thập tam cấp rồi, không thể tùy ý hô hoán hắn giả mạo nhi tử kẻ khác.\r\n\r\n    Andy tính toán một chút:\r\n\r\n    - Khái! Ta, Chris Andy, sủng nhi của nguyệt thần. Chủ nhân, giấc mộng của ngài chính là tuyệt đại bộ phận giấc mộng của ta, một tiểu bộ phận khác... là hai tòa mục trường đầy thịnh sản mỹ thực.\r\n\r\n    Đỗ Trần phì cười:\r\n\r\n    - Ta đã mua cho ngươi hai mươi tòa mục trường tại đại thảo nguyên Mc Allen, chuyên môn sinh sản thịt cho ngươi.\r\n\r\n    Andy cười hạnh phúc.\r\n\r\n    Đỗ Trần cũng nở nụ cười ưu nhã, Andy nếu không có chuyện, vậy bắt Adams thật quá đơn giản.\r\n\r\n    Hắn ôn hòa khuyên giải Adams:\r\n\r\n    - Cừu Margaret... nhất định phải báo! Nhưng Adams, thân thể ngươi thật sự không chịu nổi, ta cùng Andy không thể vì báo thù mà lợi dụng sự trung tâm của ngươi, cho ngươi đi liều mạng. Hãy nghe ta nói, trước ngồi trong Liên Hoa của ta điều tức.\r\n\r\n    Những lời nói quan tâm khiến Adams cảm kích, nhất là một câu “trung tâm bị người hiểu lầm mấy năm, mang tiếng phản đồ mấy năm”, hắn nằm mơ cũng muốn nghe được một câu đánh giá “trung tâm”.\r\n\r\n    Đỗ Trần lại nói:\r\n\r\n    - Chúng ta bây giờ rất an toàn. Trước không đề cập tới Margaret! Adams, thực lực Kinh Ức cốc nhất định phi thường cường đại? Ngươi sao tránh được bọn họ đuổi giết mà thuận lợi tiến vào Tánh Mạng mê cung?\r\n\r\n    Đây đích xác là Đỗ Trần muốn xem Adams đã gặp những phiền toái gì.\r\n\r\n    Adams gật đầu nói:\r\n\r\n    - Kinh Ức cốc là nhạc viên của ác nhân thiên hạ, bên ngoài, trừ tam gia cùng tám vị đương gia bất phàm, trong đó nhị đương gia là dư nghiệt của Ma tộc năm đó lưu lại tam đai lục, nghe nói thực lực không kém giáo hoàng...\r\n\r\n    - Ma tộc?\r\n\r\n    - Đúng vậy, chính là Ma tộc! Kinh Ức sơn cốc có quy củ không hỏi lai lịch, chỉ cần nhập cốc, tuân thủ quy củ trong cốc, vậy Ma tộc cũng là một thành viên của Kinh Ức sơn cốc.\r\n\r\n    Điểm này, thật ra giống thành Duerkesi.\r\n\r\n    Adams lòng còn sợ hãi nhớ lại nói:\r\n\r\n    - Bất quá Kinh Ức cốc có một quy củ - tội nhân chỉ cần trong cốc, vậy toàn cốc phụ trách bảo vệ hắn an toàn, nhưng thành viên một khi rời Kinh Ức cốc, sinh tử không phải do mấy vị đương gia phụ trách - đây là tự tìm! Lúc này đây, mấy vị đương gia hoài nghi ta bán đứng tam gia, là phản đồ Kinh Ức cốc, nhưng tam gia dù sao cũng tự nguyện rời cốc, vậy mấy vị đương gia cũng không có tự mình ra tay truy sát ta, chỉ là ra thưởng lớn... nếu mấy vị đương gia tự mình ra tay, chỉ sợ ta không có cơ hội tiến vào Tánh Mạng mê cung.\r\n\r\n    Đỗ Trần mỉm cười, nói cách khác, mình thu Adams xong, chỉ cần thay hắn ngăn trở những kẻ liều mạng kiếm tiền thưởng, không cần lo lắng đối mặt Kinh Ức cốc.\r\n\r\n    - Nguyên lai là vậy, Kinh Ức cốc đại đương gia thì sao? Hắn có thực lực gì?\r\n\r\n    Adams lắc đầu:\r\n\r\n    - Ngay cả tam gia cũng không biết thân phận đại đương gia, chỉ biết đại đương gia là một lão bà.\r\n\r\n    Đỗ Trần gật đầu, tình huống cơ bản rõ rồi, vậy buồn bã thở dài, vỗ vỗ vai Adams:\r\n\r\n    - Ngươi sau này có tính toán gì không?\r\n\r\n    Adams cười khổ:\r\n\r\n    - Ta còn tương lai gì chứ? Ai, vốn định tìm được phu nhân Sophia, nhưng khi hiểu rõ Tánh Mạng mê cung ta mới biết, vốn không có khản năng! Tam gia hôm nay sinh tử không rõ... ai, ngài cùng thiếu gia có thể tin tưởng ta, ta cũng được rồi! Bây giờ ta làm nguyện vọng kế tiếp - dụng lôi hỏa chích viêm pháo giết Brockman, sau đó... ai biết được?\r\n\r\n    Một câu ca thán, hắn thật sự cô đơn bất lực! Đỗ Trần để hắn hít thở mấy hơi:\r\n\r\n    - Hôm nay tam gia mặc dù sinh tử không rõ, nhưng Andy còn đây, không bằng tới thành Duerkesi của ta, đi theo Andy.\r\n\r\n    Adams cả kinh:\r\n\r\n    - Ân, ân công, ta bây giờ là tội nhân, nếu ta tới thành Duerkesi, sẽ gây phiền toái cho ngài.\r\n\r\n    - Yên tâm.\r\n\r\n    Đỗ Trần nghiêm mặt nói:\r\n\r\n    - Ngươi là gia thần của Andy, không phải ngoại nhân thành Duerkesi, ta Francis nếu ngay cả người của mình đều không bảo vệ nổi, trơ mắt nhìn ngươi lưu lạc trong Tánh Mạng mê cung, độc thân tìm Brockman báo thù, vậy làm sao coi được gia môn.\r\n\r\n    Adams chấn động nói không nên lời.\r\n\r\n    - Hơn nữa, ngươi bây giờ còn không rõ tình hình bên ngoài phải không? Ngươi biết thân phận bây giờ của Brockman không?\r\n\r\n    Đỗ Trần phẫn hận nói:\r\n\r\n    Hắn là một trong 13 nghị viên liên tịch hội nghị cao nhất của Ma tộc, quyền cao chức trọng, bên người có hơn mười vạn vong linh binh đoàn bảo vệ! Muốn giết hắn, dễ vậy sao?\r\n\r\n    Adams thần sắc biến đổi, Đỗ Trần lại nói:\r\n\r\n    - Bất quá ngươi yên tâm, hôm nay nhân - ma đã lại khai chiến, giáo hoàng bệ hạ trọng tổ thần thánh liên minh, mà ta...\r\n\r\n    Hắn giơ ra sát phạt kim bài mà giáo hoàng ban cho, trịnh trọng đặt trước mặt Adams:\r\n\r\n    - Ta đã là trưởng quan chiến khu phương nam của thần thánh liên minh lần thứ hai, nội các giáo phụ.\r\n\r\n    Adams cả kinh, hắn tiến vào Tánh Mạng mê cung nên không biết bên ngoài xảy ra nhiều chuyện.\r\n\r\n    Đỗ Trần ngữ khí trầm trọng, khẳng khái nói:\r\n\r\n    - Tới thành Duerkesi, vô tư, ngươi có thể đối chiến Brockman, giải quyết ân oán, thuần phục thiếu gia Andy, không có nhục ân tình tam gia khi xưa mà lại có công. Huynh đệ của ngươi phản bội nhân loại, mà ngươi gia nhập phương nam chiến khu Einstein thần thánh liên minh, lại vì nhân loại mà chiến, đại nghĩa diệt thân! Chờ ngày chiến thắng, ngươi sẽ giống như các vị Vẫn Thần được đặt tượng trong thần điện thánh sơn, được đời sau kính ngưỡng... chẳng tốt hơn ngươi lưu lạc trong mê cung, làm chó chạy trối chết sao.\r\n\r\n    Adams sửng sốt nhìn Đỗ Trần, đột nhiên “đông” quỳ xuống, nức nở nói:\r\n\r\n    - Ân công, ngài hôm nay cho Adams một cái mạng, lại cho Adams tương lai, ta, mạng ta là của ngài.\r\n\r\n    Đỗ Trần lập tức nâng dậy:\r\n\r\n    - Mau đứng lên, ta không nhận nổi đại lễ của ngươi, sau này chúng ta đều là huynh đệ của Đỗ Trần thần giáo, không cần khách khí.\r\n\r\n    Trong lòng hắn lại cười đắc ý, mẹ nó, Adams giống Brockman, lúc là cừu nhân, hắn có thể làm người khác hận nghiến răng kèn kẹt, nhưng lại... trung thành đến chết. Liếc mắt nhìn lôi hỏa chích viêm pháo, trong lòng hắn lại nói thêm một câu, có năng lực trung thành đến chết.\r\n\r\n    Đỗ Trần lại khiến Adams kích động vô cùng khi giải thích tình cảnh của mình, nói gì có thể nói, cái gì không thể nói, hắn tự nhiên nói chút phân tấc. Tỷ như thực lực Andy, Đỗ Trần nói tổ hợp dị thú thập tam cấp, khi Adams cả kinh thì lại nói hắn:\r\n\r\n    - Giữ bí mật, nếu không Andy sẽ có nguy hiểm, ta tín nhiệm ngươi, mới nói cho ngươi...\r\n\r\n    Cuối cùng Đỗ Trần cười:\r\n\r\n    - Chờ chúng ta rời khỏi Tánh Mạng mê cung, ta lập tức an bài chuyện của ngươi, bây giờ chúng ta an tâm chờ ở đây vài ngày là có thể rời khỏi, ngươi trước tiên dụng thánh quang của ta điều tức. Dừng chút, ta có thể xem xét lôi pháo không? Không có nguy hiểm chứ?\r\n\r\n    Adams sửng sốt:\r\n\r\n    - Ta cũng không biết chính xác, bất quá lôi pháo bây giờ rất ngoan ngoãn, ta nói cho hắn người là ân công của ta, để nó ngoan ngoãn chút.\r\n\r\n    Nói xong, Adams vuốt ve quả trứng lớn, tựa như Đỗ Thần ngày thường câu thông Thệ Tuyết kiếm, rất nhanh, quả trứng lớn màu đỏ quang mang chợt lóe, lại nhanh chóng ảm đạm xuống.\r\n\r\n    Ngón tay Đỗ Trần nhè nhẹ run, đây là bá chủ trong thánh khí. Dưới thiên hạ ngũ đại nguyên lực, cũng chỉ có lôi hỏa chích viêm pháo cường đại nhất. Nhẹ nhàng huých “quả trứng lớn” một chút, không có phản ứng, Đỗ Trần lúc này mới yên lòng chăm chú quan sát chung cực thánh khí trong truyền thuyết, hay là ma khí.\r\n\r\n    Dụng lời Andy mà nói, nó thấy đây là một quả trứng gà màu đỏ, nếu là trứng gà, vậy là một viên trứng thối, Lôi pháo tự nhiên không có khe hở... nói cách khác, nó không có ổ khóa.\r\n\r\n    Ngoại trừ thiên hạ ngũ đại nguyên lực, Đỗ Trần lần đầu phát hiện thánh khí không có ổ khóa! Không có ổ khóa, vậy không thể phá khóa, không thể cùng khí hồn câu thông... xem ra phải xem cách tháo mở pháo, mới có thể biết chính xác nguyên lý kết cấu của nó.\r\n\r\n    Đỗ Trần chính đang cau mày suy tư, đột nhiên, lôi pháo lấp lánh một đạo hồng quang, Adams đang chữa thương trong Thủy Minh Thuẫn “Ô” một tiếng, bị lôi pháo hút tới bên mình.\r\n\r\n    Đỗ Trần vội la lên:\r\n\r\n    - Adams, sao vậy? chẳng lẽ là lôi pháo thấy thân thể Adams tốt hơn chút, đủ để khai pháo lần nữa, lại hứng khởi chuẩn bị phát tiết sao?\r\n\r\n    Nghĩ vậy, Đỗ Trần không dám do dự, Thủy Minh Thuẫn lập tức áp lên mình Adams, bổ sung thể năng cho hắn.\r\n\r\n    Mới đầu Adams cũng cho rằng như vậy, hô lớn:\r\n\r\n    - Ân công, thiếu gia, nhanh đến bên người ta, nắm lấy tay ta, trong khi hắn khai pháo, chỉ có người đứng cùng một chỗ với ta mới không bị hấp thu.\r\n\r\n    Đỗ Trần vội vàng kéo Andy tiến lên, nhưng Adams lại cảm ứng một hồi, vội la lên:\r\n\r\n    - Không đúng, nó dự cảnh! Lôi pháo cảm ứng được người vẫn truy đuổi nó đã tới.\r\n\r\n    - Chẳng lẽ là Margaret? Đỗ Trần cả kinh, lão yêu bà tới thật nhanh.\r\n\r\n    - Ân công, thánh khí của ngài kỳ diệu vô cùng, ta bây giờ tốt hơn rồi, có thể chống đỡ một pháo!\r\n\r\n    Adams quát:\r\n\r\n    - Có muốn khai pháo giết nàng không?\r\n\r\n    - Thật sự không sao chứ?\r\n\r\n    - Ân công yên tâm.\r\n\r\n    - Tốt!\r\n\r\n    Đỗ Trần vung mạnh tay lên:\r\n\r\n    - Andy, ngươi bảo vệ cửa vào, chúng ta dẫn lão yêu bà tới, tạo cơ hội cho Adams khai pháo.\r\n\r\n    Adams cười dữ tợn:\r\n\r\n    - Ân công, ngài không biết lôi pháo, còn không biết tới chiến tranh thánh khí sao? Lôi pháo tự mình dự cảnh, truy tung, thuấn sát - tam đại phụ trợ công năng, hôm nay Margaret không hề phòng bị, đã bị nó nhắm chuẩn...\r\n\r\n    <\/div>","title":"Chương 449: Ma Khí"}