{"text":"﻿    Hàn Mặc Ngôn cúi xuống xem tập tài liệu Tiết Lễ Giai vừa đem đến, rất ngắn gọn súc tích, không một chữ thừa, đề mục rõ ràng, số liệu so sánh phân tích gọn ghẽ sắc sảo, đây là thành quả công việc đầu tiên của Tiết Lễ Giai kể từ khi đến làm việc tới nay.\r\n\r\n    Tiết Lễ Giai có thể ở lại làm việc, một phần vì có người gửi gắm, một phần vì Hàn Mặc Ngôn không thể xác định người trợ lý tiếp theo sẽ thế nào, nên quyết định nhẫn nại.\r\n\r\n    Người trợ lý mà anh mong muốn chính là Lục Nhiễm, anh cũng hy vọng cô sẽ quay trở lại.\r\n\r\n    Làm trợ lý của anh ba năm, Lục Nhiễm là một trợ lý mẫn cán không ai bì kịp, từ khởi đầu không biết gì đến bước có thể giúp anh giải quyết mọi việc một cách toàn mỹ, sự tiến bộ của cô khiến người khác phải nể phục.\r\n\r\n    Vì thế khi cô bỏ đi anh mới cảm thấy không thể... thích ứng được.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sắp xếp lại những suy nghĩ lộn xộn trong lòng, Hàn Mặc Ngôn bấm nút gọi Tiết Lễ Giai.\r\n\r\n    Cô gái mặc một bộ đồ màu phấn hồng, mái tóc thẳng xõa xuống vai, ánh mắt ươn ướt nhìn anh lo lắng, dáng điệu thật khiến người khác thương cảm.\r\n\r\n    “Bản tài liệu này làm rất tốt, cô về chuẩn bị tài liệu hợp tác với Kỳ Hâm vào tháng sau”. Hàn Mặc Ngôn uống một ngụm café, khẽ chau mày, đặt cốc xuống: “Đi pha cho tôi một cốc café nữa”.\r\n\r\n    Nói xong, cũng chẳng thèm nhìn Tiết Lễ Giai.\r\n\r\n    Tiết Lễ Giai cẩn thận lấy lại tập tài liệu, tiếng giày cao gót cộp cộp hai tiếng, rồi im ắng trở lại.\r\n\r\n    Bị người khác nhìn chằm chằm, ngay cả Hàn Mặc Ngôn cũng cảm thấy không thoải mái.\r\n\r\n    “Còn có việc gì không?”.\r\n\r\n    Tiết Lễ Giai chớp mắt, định nói gì lại thôi.\r\n\r\n    Tất nhiên là Tiết Lễ Giai có việc, bảo cô làm việc gì đơn giản còn được, đằng này bắt cô giống như người máy nữ kia làm ra một bản kế hoạch mà cô không hiểu gì, hoàn toàn là một việc bất khả thi.\r\n\r\n    Thấy cô vẫn không nói gì, Hàn Mặc Ngôn lạnh lùng: “Nếu không có việc gì thì đi ra đi”.\r\n\r\n    Thật là không có tình người.\r\n\r\n    Tiết Lễ Giai cắn môi, khẽ bước tới bên chiếc bàn làm việc to rộng của Hàn Mặc Ngôn, đặt ngón tay tô móng màu hồng lên trên tập tài liệu Hàn Mặc Ngôn đang xem, ngón tay bình thường trắng mịn giờ càng trắng thêm: “Hàn tổng”.\r\n\r\n    Có người gọi vào điện thoại bàn, Hàn Mặc Ngôn lạnh lùng nghe đầu dây bên kia nói xong, ngắn gọn ra lệnh cho Tiết Lễ Giai: “Ra ngoài”.\r\n\r\n    “Tôi còn có việc...”.\r\n\r\n    Hàn Mặc Ngôn ngẩng đầu nhìn cô, hai con mắt đen lạnh lùng như muốn bảo cô đừng nhiều lời.\r\n\r\n    Bị ánh mắt tối om đó chiếu thẳng vào, Tiết Lễ Giai trở nên hoảng loạn, không biết nói gì.\r\n\r\n    Anh không nhìn cô nữa, rõ ràng là cô đang đứng ở đây, trước mặt Hàn Mặc Ngôn, mà anh hoàn toàn như không nhìn thấy gì, cho dù xét về tâm lý hay sinh lý, cũng thật khó chịu.\r\n\r\n    Đứng đó chưa đến một phút, Tiết Lễ Giai cầm tập tài liệu, chuẩn bị ra ngoài.\r\n\r\n    Tay cô chưa kịp đặt vào nắm đấm cửa, cửa đã mở toang.\r\n\r\n    Một cô gái trang điểm rất đậm xách túi hùng hổ xông vào, hình như không nhận thấy sự có mặt của Tiết Lễ Giai, cô gái quay lại đóng cửa, khuôn mặt đầy vẻ phẫn nộ.\r\n\r\n    “Hàn Mặc Ngôn, tại sao anh có thể như vậy?”.\r\n\r\n    Hàn Mặc Ngôn bình tĩnh nhìn cô gái, trong mắt ánh lên một tia nhìn nghi hoặc.\r\n\r\n    “Hôm qua là sinh nhật của tôi, sinh nhật lần thứ hai mươi sáu, tôi chờ anh cả một ngày, đến một tin nhắn chúc mừng cũng không có! Hàn Mặc Ngôn, anh không cảm thấy anh làm thế là quá đáng lắm sao?”.\r\n\r\n    Biết là Ngô Kỳ đã trút giận xong, Hàn Mặc Ngôn mới nhớ ra, những việc như thế trước đây đều giao cả cho Lục Nhiễm, cho dù là lễ tết sinh nhật, Lục Nhiễm đều chuẩn bị chu đáo từ quà cáp cho đến những thứ khác... trong đó bao gồm cả quan hệ đối tác làm ăn và cả đối tác yêu đương - trên thực tế, đối với Hàn Mặc Ngôn mà nói, cả hai quan hệ này đều chẳng khác nhau là mấy.\r\n\r\n    “Xin lỗi, anh quên mất”. Giọng nói bình thản đều đều: “Sau này những việc như thế này em có thể gọi điện cho anh, còn nữa, tốt nhất đừng đến tìm anh những lúc anh đang làm việc”.\r\n\r\n    Có lẽ Ngô Kỳ cũng chỉ muốn tìm Hàn Mặc Ngôn để oán thán, để nhõng nhẽo chút ít, nhưng kết quả này... như một gáo nước lạnh dội thẳng vào cô.\r\n\r\n    Quên sinh nhật bạn gái một lần thực ra cũng chẳng có gì to tát, vấn đề là... chưa bao giờ Hàn Mặc Ngôn có ý định ghi nhớ điều gì về cô, thậm chí còn bảo cô đừng vì những việc này mà ảnh hưởng đến công việc của anh ta...\r\n\r\n    Nhìn người đàn ông lạnh lùng băng giá trước mặt, Ngô Kỳ đã dao động.\r\n\r\n    Cho dù thân thế tướng mạo anh ta là cả một mỏ vàng, nhưng... lấy một người đàn ông như thế này, ngoài tiền ra, anh ta có thể dành cho cô những gì... Khoan nói về tình yêu, ngay cả sự quan tâm tối thiểu của một người đàn ông dành cho một người phụ nữ, anh ta cũng không làm được, nếu lấy nhau... cô có thể hạnh phúc không?\r\n\r\n    Cô nhìn thẳng vào anh ta, hạ giọng: “Hàn Mặc Ngôn, có phải anh hoàn toàn không muốn phát triển quan hệ với tôi không?”.\r\n\r\n    “Không”. Hàn Mặc Ngôn trả lời rất nhanh.\r\n\r\n    “Thế tại sao, tại sao anh... không thể đối tốt với tôi một chút? Tôi không hy vọng anh phải quan tâm chăm chút như những người khác, nhưng ít nhất anh cũng phải làm được những việc mà một người bạn trai nên làm!”.\r\n\r\n    “Anh sẽ cố gắng”.\r\n\r\n    Cảm giác bất lực một lần nữa lại trào dâng, ở nhà cả bố mẹ và anh em đều nghe lời cô, còn với anh ta, cô phải khom lưng uốn gối hết lần này đến lần khác, nhưng đổi lại cũng chẳng được gì.\r\n\r\n    Cảm giác uất ức trào dâng nhấn chìm Ngô Kỳ, lần trước cô đã chịu ấm ức lắm rồi, chẳng lẽ cô lại tiếp tục nhẫn nhịn, tiếp tục bù đắp, Ngô Kỳ xách túi, nén nỗi đau trong lòng, lạnh lùng nói với Hàn Mặc Ngôn: “Nếu anh không có hứng thú, tôi cũng không dám ép buộc anh. Quan hệ của chúng ta đến đây là kết thúc, anh ở đấy mà sống cả đời với công việc của mình!”.\r\n\r\n    Nói xong quay người đi thẳng.\r\n\r\n    Thấy đối phương hùng hổ đi vào lại tất tả đi ra, Hàn Mặc Ngôn nhất thời không biết nên làm gì cho phải.\r\n\r\n    Nhưng Hàn Mặc Ngôn đã nhanh chóng lấy lại vẻ lạnh lùng thường nhật, bạn gái cũng chỉ theo sự sắp đặt mà thôi, ai chẳng như ai, đối với anh mà nói chẳng có gì khác biệt.\r\n\r\n    Tiết Lễ Giai hứng thú đứng xem náo nhiệt từ đầu đến cuối, ánh mắt ác độc chỉ thoáng qua rồi biến mất.\r\n\r\n    Cô hỏi Hàn Mặc Ngôn với ý chẳng tốt đẹp gì: “Hàn tổng không đuổi theo cô Ngô sao?”.\r\n\r\n    “Không có việc gì thì ra ngoài đi”.\r\n\r\n    Không phải là Hàn Mặc Ngôn không biết Ngô Kỳ thích anh, mong muốn điều gì, nhưng mà... có cần thiết không?\r\n\r\n    Vốn dĩ cũng chỉ là một giao dịch mà thôi.\r\n\r\n    Đã qua rồi cái thời tin vào... cái gọi là tình yêu, cũng quên mất... cảm giác yêu một người.\r\n\r\n    Đang định rời văn phòng, anh nhận được thông báo có email, cùng lúc điện thoại báo có tin nhắn.\r\n\r\n    Mở ra xem, cùng một nội dung.\r\n\r\n    Tám giờ tối nay họp mặt gia đình, tầng trên cùng khách sạn Thánh Đỉnh.\r\n\r\n    Ký tên: Hàn Sâm\r\n\r\n    Đó là tên của bố anh, cũng một bản tính lạnh lùng như anh.\r\n\r\n    Mẹ mất từ khi mới lên hai, Hàn Mặc Ngôn không còn nhớ gì về người mẹ dịu dàng nhân hậu đoan trang đẹp nổi tiếng giới xã giao ngày đó. Thứ duy nhất xuất hiện trong ký ức của anh là người bố lạnh lùng trầm mặc kiệm lời và hàng loạt người tình thay như thay áo của ông.\r\n\r\n    Những người phụ nữ đó có muôn vàn xuất thân, muôn vàn hình dáng, muôn vàn các kiểu quần áo xa xỉ khác nhau, mỗi người một kiểu nước hoa riêng biệt, đến rồi đi... Cuối cùng cả ngôi biệt thự to lớn chỉ còn lại hai bố con Hàn Sâm và Hàn Mặc Ngôn im lặng đối diện nhau.\r\n\r\n    Vì không nhớ gì nên Hàn Mặc Ngôn cũng không có tình cảm gì đặc biệt với mẹ, vì thế cũng chẳng có bất cứ ý kiến gì với hành vi của bố mình.\r\n\r\n    Quan hệ bố con giữa họ giống như là quan hệ nuôi dưỡng giữa người giám hộ và người được giám hộ, quan hệ đó khiến cho Hàn Mặc Ngôn sớm có ý thức độc lập hơn các bạn cùng trang lứa, thời còn đi học, anh cũng chẳng bao giờ tâm sự với bất cứ ai về hoàn cảnh gia đình mình.\r\n\r\n    Còn sau đó...\r\n\r\n    Hàn Mặc Ngôn khẽ nhắm mắt lại.\r\n\r\n    ... Sau đó anh theo học về tiền tệ, thi MBA*, ngay từ thời đại học đã học cách phân tích thị trường, tìm cơ hội kinh doanh. [ MBA là cụm từ viết tắt của Master of Business Administration, thạc sĩ quản trị kinh doanh.]\r\n\r\n    Về phương diện này, bố anh rất đãi ngộ con mình, tuy không ra mặt giúp đỡ và tương trự, nhưng ít nhất bố đã cho anh một khoản tiền lớn để khởi nghiệp, công khai hoặc ngầm cho Hàn Mặc Ngôn sử dụng các quan hệ của mình. Mang trong mình dòng máu của một thương nhân cộng với đầu óc nhanh nhạy, Hàn Mặc Ngôn chỉ gặp chút ít khó khăn thuở ban đầu khởi nghiệp, giai đoạn tiếp theo mọi việc hoàn toàn thuận buồm xuôi gió.\r\n\r\n    Thời gian này anh dọn ra khỏi biệt thự của gia đình, mua nhà riêng, còn quan hệ bố con thì vẫn thế, chỉ là ít gặp nhau hơn, Hàn Mặc Ngôn cũng không biết ở nhà, bố anh có còn liên tục thay đổi tình nhân như trước nữa hay không.\r\n\r\n    Bố anh cũng không bao giờ nói gì với anh về chuyện đó, không phải vì có gì khó nói, chỉ là ông coi đó là việc riêng của bản thân mình, không liên quan gì đến Hàn Mặc Ngôn.\r\n\r\n    Cứ như thế hết năm này qua năm khác, Hàn Sâm dần dần giao cho Hàn Mặc Ngôn một số doanh nghiệp nhỏ, đều không phải những doanh nghiệp ăn nên làm ra, cùng lắm duy trì được thu chi cân bằng. Khi tiếp nhận những doanh nghiệp này, Hàn Mặc Ngôn lập tức tiến hành khảo sát và chỉnh đốn nội bộ doanh nghiệp, xây dựng những kế hoạch mới. Doanh nghiệp nào không thể cải tiến thì tiến hành thủ tục phá sản hoặc chia tách sáp nhập, gần như là đi đến đâu là cải cách đại phẫu đến đó. Sự thực đã chứng minh Hàn Mặc Ngôn có một tố chất kinh doanh bẩm sinh, không bao lâu sau, những doanh nghiệp đó đều chuyển mình mạnh mẽ từ thua lỗ sang làm ăn có lãi, chỉ cần vào tay Hàn Mặc Ngôn là mọi chuyện được giải quyết ổn thỏa.\r\n\r\n    Tất cả mọi người đều công nhận anh là một trong những người trẻ thành công nhất, là lớp kế cận ưu tú, chỉ có bố anh vẫn không hề lên tiếng, hai bố con vẫn tiếp tục giữ trạng thái im lặng, Hàn Sâm rất bận, Hàn Mặc Ngôn cũng vậy.\r\n\r\n    Bước chuyển lớn nhất là ngày sinh nhật lần thứ hai mươi lăm của Hàn Mặc Ngôn, bố tặng anh một chiếc xe Lamborghini màu đen, kèm theo bên trong một chân dài eo thon mặc nội y bằng ren đen.\r\n\r\n    Kết quả là Hàn Mặc Ngôn trả về nguyên đai nguyên kiện.\r\n\r\n    Còn Hàn Sâm thì nói với Hàn Mặc Ngôn một câu: Đã đến lúc con phải kết hôn rồi.\r\n\r\n    Thế là, mượn cớ họp mặt gia đình, ông đã sắp xếp cho Hàn Mặc Ngôn đi xem mặt hết lần này đến lần khác.\r\n\r\n    Cũng có thể không thể gọi là xem mặt, mà là bố anh mang đến trước mặt anh đủ các loại cô gái, sau đó bảo anh rằng, nếu không phản đối thì có thể thử xem.\r\n\r\n    Hàn Mặc Ngôn không nói hẳn ra là đồng ý, cũng không một lời cự tuyệt.\r\n\r\n    Cho dù kết quả cuối cùng luôn là thất bại, nhưng bố anh cũng chẳng nói câu nào, lại như thể chưa từng xảy ra chuyện gì, tiếp tục dẫn anh đi xem mặt người con gái khác.\r\n\r\n    “Anh Hàn, đến rồi ạ”.\r\n\r\n    Tiếng nói cung kính cắt ngang dòng suy nghĩ của Hàn Mặc Ngôn, người phục vụ đã ra mở cửa xe.\r\n\r\n    Hàn Mặc Ngôn vào thang máy VIP đi thẳng lên tầng trên cùng. Đây là một khách sạn khá xa hoa, cả tầng trên cùng chỉ chia làm bốn khu, nhìn qua tường kính sát nền nhà, thành phố về đêm lấp lánh ánh đèn thu gọn vào tầm mắt, thiết kế tổng thể đơn giản nhưng chỗ nào cũng toát ra vẻ sang trọng.\r\n\r\n    Đi theo người phục vụ, Hàn Mặc Ngôn bước vào khu Hàn Sâm đã đặt trước, bên trong là một vị đã quen biết từ trước, Đỗ tổng Đỗ Thừa, đối tác lớn của Hàn Mặc Ngôn.\r\n\r\n    Đỗ tổng có một người con gái hai mươi mốt tuổi, vừa đi du học ở Mỹ về, nghe nói học về mỹ thuật, từng được giải thưởng ở nước ngoài. Lúc này, cô Đỗ đang ngồi bên cạnh Đỗ tổng, hai chân vắt lên nhau duyên dáng, ngũ quan khoáng đạt, cử chỉ tự nhiên thoải mái.\r\n\r\n    Hàn Mặc Ngôn nhìn đồng hồ, bảy giờ năm mươi bảy phút.\r\n\r\n    “Tiểu Hàn, đây là Đỗ Hàn con gái bác, hồi nhỏ hai đứa đã gặp nhau rồi đấy”.\r\n\r\n    Cô gái lịch sự đứng lên, chìa tay ra với Hàn Mặc Ngôn, mỉm cười: “Chào anh Hàn”.\r\n\r\n    Hàn Mặc Ngôn bắt tay cô gái, vừa thả ra, Hàn Sâm đã đến nơi, ở tuổi ngoài năm mươi, ông vẫn rất nhanh nhẹn, bước chân vững chãi, khuôn mặt cương nghị giống hệt Hàn Mặc Ngôn, chỉ là từng trải hơn.\r\n\r\n    Lại xem đồng hồ, đúng tám giờ, không sai một phút.\r\n\r\n    “Anh, thế nhất định em phải đi à?”.\r\n\r\n    Cô gái trong gương mặc chiếc váy quây màu trắng, thân váy xếp ly đơn giản, ôm nhẹ lấy cơ thể, sóng tóc tự nhiên buông nhẹ trên bờ vai, đẹp dịu dàng và đơn giản, dáng vẻ hơi chần chừ.\r\n\r\n    Lục Nhiễm nhìn mình trong gương, không nén nổi sự nghi ngờ.\r\n\r\n    Rõ ràng là Lục Tề đi xem mặt, sao lại muốn cô ăn mặc thế này?\r\n\r\n    Lục Tề cũng mặc một bộ vest trắng cổ điển, e hèm một tiếng, rồi nói: “Rất đẹp, cứ thế đi, sắp muộn rồi, mẹ đang chờ bên dưới đấy”.\r\n\r\n    Mẹ Lục Nhiễm đang ngồi trong xe, ngón tay gõ trên đầu gối, dáng vẻ sốt ruột, có điều khi trông thấy Lục Nhiễm đi xuống cũng phải thốt lên một câu: “Ăn mặc thế này còn ra dáng con người”. Xem thời gian, bà giục: “Nhanh lên, đã hẹn tám giờ ở khách sạn Thánh Đỉnh, đừng để người ta cảm thấy chúng ta đến muộn”.\r\n\r\n    Lục Nhiễm không nói gì, chuyển đề tài sang chuyện khác.\r\n\r\n    “Anh ơi, chị kia con gái nhà ai? Có xinh không?”.\r\n\r\n    “Không biết, cứ đến rồi khắc biết”.\r\n\r\n    Câu trả lời khiến Lục Nhiễm không hỏi được gì thêm.\r\n\r\n    Bỏ đi, Lục Nhiễm quay ra ngắm nhìn khung cảnh lướt qua ngoài cửa xe, cô cũng nên ra ngoài một chút.\r\n\r\n    Có điều, xem mặt... Lục Nhiễm cười chua chát, Hàn Mặc Ngôn không biết đã đi xem mặt bao nhiêu lần...\r\n\r\n    Ăn cơm xong, chỉ còn lại Hàn Mặc Ngôn và Đỗ Hàn, hai vị phụ huynh đều tìm cớ rút lui từ lâu, hai người trẻ tuổi cũng không níu kéo gì, rõ ràng họ đã quá quen rồi.\r\n\r\n    Lấy khăn ướt lau các ngón tay, Đỗ Hàn lịch sự hỏi: “Anh Hàn đến đây lần thứ mấy rồi?”.\r\n\r\n    Nghe có vẻ như hỏi lần thứ mấy Hàn Mặc Ngôn đến đây ăn cơm, nhưng trên thực tế, rõ ràng cô gái đang hỏi lần thứ mấy Hàn Mặc Ngôn đi xem mặt.\r\n\r\n    “Cũng không nhớ nữa”.\r\n\r\n    Đỗ Hàn khẽ cười thành tiếng.\r\n\r\n    “Anh Hàn, hình như anh cũng không có hứng thú gì với tôi”.\r\n\r\n    Hơi ngạc nhiên, nhưng Hàn Mặc Ngôn cũng thẳng thắn trả lời: “Vâng”.\r\n\r\n    “Rất tốt”. Đỗ Hàn chẳng hề tức giận, cười nói với Hàn Mặc Ngôn: “Anh có dự định gì chưa?”.\r\n\r\n    Suy nghĩ giây lát, Hàn Mặc Ngôn đáp: “Chưa”.\r\n\r\n    Cô gái xách túi lên, tiếp lời Hàn Mặc Ngôn, giọng nói dứt khoát: “Tôi cũng không có việc gì, chúng ta về thôi”.\r\n\r\n    Tuy không hiểu ý Đỗ Hàn, nhưng Hàn Mặc Ngôn cũng không từ chối.\r\n\r\n    Những việc không vi phạm đến nguyên tắc, trước nay Hàn Mặc Ngôn vốn rất khoan dung.\r\n\r\n    Vào thang máy, Hàn Mặc Ngôn ấn nút đi xuống, chậm rãi chờ cửa đóng.\r\n\r\n    Trong một giây chuẩn bị khép lại, cánh cửa hoa văn sáng bóng lại mở ra, hai người một trước một sau đi vào, ấn nút đóng cửa, cánh cửa khép lại.\r\n\r\n    “Anh, anh về thế này không sợ mẹ sẽ mắng sao?”. Giọng nói có vẻ hí hửng khi người khác gặp nạn.\r\n\r\n    Giọng trả lời có vẻ ương ngạnh: “Cứ ở đấy, anh sợ không giữ nổi vẻ quý ông lịch sự mà đánh người ta mất”.\r\n\r\n    “Cũng chỉ là một cô gái thôi mà? Cô ấy cũng có vẻ thích anh...”.\r\n\r\n    “Lục Nhiễm!”. Một giọng nam hơi gằn có vẻ đe dọa.\r\n\r\n    Một người luôn nhìn thẳng về phía trước như Hàn Mặc Ngôn khi nghe tiếng cô gái cũng phải hơi quay lại, nhìn thấy anh em nhà họ Lục đứng ngay bên cạnh mình. Cô gái lúc nãy còn vui vẻ cười đùa vừa thấy ánh mắt anh, mặt liền biến sắc, nụ cười hoàn toàn biến mất, thay vào đó là một điệu bộ không ra xa cách cũng chẳng ra gần gũi: “Anh Hàn, trùng hợp thật đấy”.\r\n\r\n    Cùng lúc đó, Lục Tề cũng quay lại nhìn Hàn Mặc Ngôn.\r\n\r\n    Khuôn mặt anh băng giá giống hệt Hàn Mặc Ngôn, đã không còn vẻ hiền hòa khi đứng cạnh em gái lúc nãy, trán anh nhăn lại, nhưng dù gì anh và Hàn Mặc Ngôn từng hợp tác với nhau, có ghét nhau đến mấy cũng không thể làm mất mặt nhau, nên cố nặn ra một câu: “Chào anh Hàn”.\r\n\r\n    Không ngờ người trả lời lại không phải là Hàn Mặc Ngôn, mà là cô gái suýt bị lãng quên đang đứng bên cạnh.\r\n\r\n    Đỗ Hàn cười nhìn Lục Tề: “Anh Lục, chẳng gì chúng ta cũng gặp nhau rồi, mà anh chỉ nhìn thấy mỗi anh Hàn thôi sao?”.\r\n\r\n    Lục Tề giờ mới chú ý đến cô gái bị Hàn Mặc Ngôn che khuất, sắc mặt hơi thay đổi, ánh mắt cổ quái lướt qua Đỗ Hàn và Hàn Mặc Ngôn, tựa hồ khó khăn lắm mới nói nên lời: “Cô và anh Hàn đi chung với nhau à?”.\r\n\r\n    “Tôi đến xem mặt anh ấy, đúng không, anh Hàn?”.\r\n\r\n    Hàn Mặc Ngôn vẫn im lặng nhìn hai người trước mặt, một người trước giờ cũng xuất sắc như anh trong giới doanh nhân mới nổi, một người là trợ lý cũ, tuy đã biết họ là anh em từ trước, nhưng giờ gặp nhau ở đây vẫn cảm thấy lạ lùng.\r\n\r\n    Có điều Hàn Mặc Ngôn không để lộ những ý nghĩ này ra ngoài, chỉ khẽ trả lời: “Vâng”.\r\n\r\n    Vừa dứt lời, có người bật cười, rất khẽ, nhưng vì thang máy rất nhỏ nên ai cũng nghe thấy.\r\n\r\n    Đỗ Hàn quay lại, thoáng chút kinh ngạc, cô đi đến trước mặt Lục Nhiễm, giơ tay ra, ngữ điệu thiết tha: “Rất vui được gặp cô Lục, tôi là Đỗ Hàn”.\r\n\r\n    Lục Nhiễm không vội giơ tay ra, cô bình tĩnh nhìn Đỗ Hàn, ánh mắt lãnh đạm, nếu luận về chiều cao cô còn kém cô ta, ít nhất đôi giày cao gót sáu phân hôm nay cũng phát huy tác dụng.\r\n\r\n    Lục Nhiễm vẫn đang suy nghĩ không hiểu tại sao cô gái này lại chạy tới bắt tay cô, chẳng lẽ là để thị uy.\r\n\r\n    Nhưng Lục Nhiễm nhanh chóng dẹp bỏ ý nghĩ hoang đường đó, nếu có thị uy thì cũng chẳng tới tìm cô, mà không phải Hàn Mặc Ngôn vừa có bạn gái mới sao?\r\n\r\n    Có điều... Hàn Mặc Ngôn đã có bạn gái rồi, sao vẫn tới xem mặt!?\r\n\r\n    Lục Nhiễm vẫn chưa nghĩ xong, Lục Tề đã kéo cô sang một bên.\r\n\r\n    Bàn tay Đỗ Hàn dừng giữa không trung, nhưng cô gái này vẫn không hề bối rối.\r\n\r\n    “Bính boong”.\r\n\r\n    Tiếng kêu của thang máy phá vỡ không khí im ắng. “Tạm biệt hai vị”.\r\n\r\n    Lục Tề kéo Lục Nhiễm ra khỏi thang máy trước, bước nhanh về chỗ đỗ xe của mình.\r\n\r\n    Đỗ Hàn thu tay về, nhìn theo bóng hai người rời đi, làu bàu: “Thật đáng tiếc... thật đáng tiếc quá...”.\r\n\r\n    Tuy không nói rõ, nhưng thái độ của cô rõ ràng không phải là nói Lục Tề... chẳng lẽ là nói Lục Nhiễm?\r\n\r\n    “Tại sao lại đáng tiếc?”. Hàn Mặc Ngôn vừa đi vừa buột miệng hỏi.\r\n\r\n    Cùng lúc đó, Lục Nhiễm đã ngồi trong xe, hỏi anh trai: “Sao anh đi nhanh thế?”.\r\n\r\n    Sắc mặt của Lục Tề lúc ẩn lúc hiện trong ánh sáng mờ mờ của bãi đậu xe, nhưng Lục Nhiễm vẫn nhận ra vẻ hơi hung dữ trên khuôn mặt anh mình lúc này: “Tiểu Nhiễm, sau này em phải tránh Đỗ Hàn ra xa xa một chút”.\r\n\r\n    “Dạ?”.\r\n\r\n    “Cô gái đó...”. Chưa nói hết, Lục Tề đã cau mày vẻ ghét bỏ.\r\n\r\n    Lục Nhiễm vô cùng tò mò trước cô gái có thể làm cho ông anh trầm tĩnh của mình có thể thay đổi sắc mặt như vậy, nên cố tình truy hỏi.\r\n\r\n    Lục Tề chau mày xoay vô lăng như không muốn nói nhiều, đại khái anh chỉ cho biết đã tình cờ gặp Đỗ Hàn khi cô này đang có mâu thuẫn với người khác, cô ta không chỉ đơn phương đánh người mà còn lừa gạt bạn gái người khác đi mất. Cô gái này tuy vừa từ nước ngoài trở về, nhưng tiếng tăm chẳng hay ho gì.\r\n\r\n    Nói tới đây, Lục Tề lại nhắc đi nhắc lại rằng Lục Nhiễm phải tránh cô ta xa xa một chút.\r\n\r\n    Lục Nhiễm cảm thấy thật buồn cười, tuy Lục Tề không nói ra, nhưng cô có thể tưởng tượng được ông anh mực thước tính tình bảo thủ của mình gặp cảnh tượng đó sẽ có biểu hiện thế nào.\r\n\r\n    Lục Nhiễm chống cằm, nhìn cảnh đêm bên ngoài, nụ cười cũng chìm khuất vào màn đêm.\r\n\r\n    Đối tượng xem mặt của Hàn Mặc Ngôn, thật là... càng ngày càng ly kỳ...","title":"Em Đừng Mong Chúng Ta Là Người Dưng - Chương 08"}