{"text":"﻿    Chương 504: Hoa Deborah\r\n\r\n    <\/div>\r\n\r\n    Người đời thường nói: “Trên thế giới đấu thần có vạn dặm thảo nguyên, quang cảnh tráng lệ. Đại lục Ya- Qin bốn mùa như xuân, khí hậu thuận hòa, còn đại lục Thương Khung mạnh nhất thì núi non liên tiếp, giáp bình nguyên dài hẹp, hiện rõ vẻ cổ kính, phảng phất như tích lũy sự ngưng kết của ngàn năm lịch sử”. Đỗ Trần đứng trên đỉnh Vạn Lưu sơn, liền cảm nhận sâu sắc kinh nghiệm cuộc sống của câu nói này.\r\n\r\n    Chí Tôn bào, Thần Hoàng quan, hai thứ mang tính tiêu chí này Đỗ Trần không hề mặc trên người, mà trang phục trường bào màu xám thông thường. Tóc nhuộm thành màu hồng, khuôn mặt cũng đeo mặt nạ trung niên Bác Bì cấp cho, nhìn qua giống như là một người trong ngàn ngàn vạn vạn đấu thần tới đây chiêm ngưỡng nơi sinh ra Vạn Lưu Ngũ Tuyệt Phong, ảo tưởng chính mình cũng tham gia trận đại chiến kéo dài mấy ngày đêm đã khơi khơi đem đỉnh núi san thành bình địa. Còn Andy hóa thân thành một con hổ vằn, cõng hai hài tử cùng dịch dung thành tinh linh thu nhỏ, chầu chực bên người Đỗ Trần.\r\n\r\n    Andy cố gắng duy trì sự uy nghiêm của mãnh hổ, nhưng lại nhịn không được vẫy đuôi liếm mũi như chó oán thán:\r\n\r\n    - Chủ nhân a. Chúng ta còn chưa tiến vào Tử Huyết liên bang, cần gì hóa trang như thế này, ngài trực tiếp nói Thần Hoàng giá lâm tốt bao nhiêu. Hắc hắc, nguyên soái Alonso khẳng định sẽ dùng đại tiệc chiêu đãi chúng ta!\r\n\r\n    Còn không đợi Đỗ Trần trả lời, Tiểu Bối Bối dùng sức vỗ mạnh vào đầu Andy:\r\n\r\n    - Con sói tham ăn, đứng lên ngay. Ngươi hiện tại là một lão hổ uy mãnh a! Chẳng lẽ ngươi không biết sao? Trộm đồ phải nói đến ra tay bất ngờ. Ba Ba để con thỏ già biến thành Thần Hoàng giả mạo trong quân đội, còn chính mình lén lút không thông báo mà tới, bảo đảm tên trứng thối Bowness đó không hề phòng bị gì!\r\n\r\n    Đỗ Trần cười cười, Tiểu Bối Bối nói kỳ thật chỉ đúng một nửa, dịch dung hóa trang đích xác có hiệu dụng giương đông kích tây. Nhưng mặt khác một cũng là bất đắc dĩ mà thôi - nhân ma khai chiến toàn diện, với thân phận Đỗ Trần hiện nay nếu không xuất hiện trong bộ thống soái liên quân, sợ rằng sẽ tạo nên ngờ vực không nhỏ a. Cho nên hắn bảo Snoopy giả mạo chính mình, thậm chí còn đặc biệt tìm một con tuyết lang giả mạo Andy. Mà với hai hài tử thì hắn tuyên bố với bên ngoài, các quốc quân không dám để thần hoàng và người kế thừa đồng thời mạo hiểm, để hài tử lưu lại ở Thánh Sơn.\r\n\r\n    Thần Hoàng đã không hề thống suất đại quân, việc này chỉ có Đỗ Đức, Liya, Dịch Cốt, Steve bốn người, không để người ngoài tham dự biết được. Còn lại ngay cả Thomas, Ferdinand tầng lớp cao cấp của liên minh cũng không một ai biết. Andy bị tiểu Bối Bối trách mắng không dám nói gì, lầm bầm nhìn khu bên trái phụ cận, nhìn xem có dã vị gì có thể nhai được hay không, còn Đỗ Trần thì đang quan sát địa hình Vạn Lưu sơn.\r\n\r\n    Nói ra cũng thật thú vị, hình dáng của Vạn Lưu Sơn làm Đỗ Trần nhớ tới sư huynh của mình, năm ấy con khỉ kia không phải bị đè dước chân núi Ngũ Hành Sơn sao? Vạn Lưu Sơn đây cũng rất giống năm ngón tay cắm trên một dải núi liên miên. Còn Đỗ Trần đứng ở đỉnh ngón giữa - ngón tay cao nhất. Rất nhanh ở trên ngón cái tìm được một thác nước. Đỗ Trần trong lòng máy động toàn bộ thần niệm đều tập trung trên thác nước nọ!\r\n\r\n    Trong đoạn ngắn ký ức của Đỗ Đức có một đoạn là hắn bị đóng băng trong băng lạnh dưới thác nước, rồi trên trời Lôi Hỏa Chích Viêm pháo bắn xuống. Lúc này mới khiến Đỗ Đức bị thiêu đến toàn thân cùng khải giáp dung hợp cùng một chỗ, trọn đời không thể dùng khuôn mặt thật gặp người khác.\r\n\r\n    - Đỗ Đức chết trận ở chỗ này sao?\r\n\r\n    Đỗ Trần trong lòng cũng không dám chắc. Suy cho cùng cách cả ngàn năm, địa hình Vạn Lưu Sơn cũng sinh ra nhiều biến hóa lớn, liền gãi đầu phân phó:\r\n\r\n    - Andy, dùng cái mũi của ngươi tìm dị thú ở gần đây, sau đó tiểu Bối Bối đi xem biến đổi địa hình của Vạn Lưu Sơn, nhất là biến hóa của thác nước nguyên thủy!\r\n\r\n    Andy cười hắc hắc:\r\n\r\n    - Chủ nhân, không cần tìm dị thú nữa, phía dưới có người, một người sống và rất nhiều người chết! Nguyên lai tuyết lang không tìm được dã vị, ngược lại tại đằng sau Đỗ Trần, phía dưới ngón trỏ phát hiện một ngôi mộ. Xem bố cục kết cấu của ngôi mộ, cũng biết là một trong ngàn ngàn vạn vạn ngôi mộ của Thần Hoàng trên tam đại lục đều là mộ giả. Bất quá ngôi mộ này có rất nhiều bia mộ chôn cùng, vì thế Andy nói có rất nhiều người chết. Còn người sống kia chính là một lão đầu giữ mộ, nhìn dung mạo.... Đỗ Trần hai mắt sáng ngời, thầm nghĩ thật sự là oan gia ngõ hẹp!\r\n\r\n    - Andy, ngươi mang hai hài tử kiểm tra cả rạng núi, xem có mệnh môn hay không, ta đi gặp lão gia hỏa này!\r\n\r\n    Thấy lão đầu trông mộ chính là người trông mộ ở Thánh sơn, là lão đầu quét dọn ở cử Kinh Ức cốc, là lão Womar, kỳ lạ cổ quái thần thần bí bí.\r\n\r\n    Lão Womar vẫn bộ dáng sắp xuống lỗ đang ở bên bia mộ Thần Hoàng chuẩn bị mấy cái giỏ. Chẳng biết muốn làm cái gì, thấy một gã trung niên nhân tới yêu cầu tế bái Thần Hoàng liền cười mỉm nghênh đón, hàn huyên vài câu rồi cười nói:\r\n\r\n    - Ái chà, nguyên lai là đấu thần Cheek, ngài là cửu cấp đấu thần tới từ đại lục Einstein.... lão đầu tử thất kính rồi. Thỉnh ngài vào bên trong, ta phải đi chuẩn bị cho ngài đồ lễ và gậy lễ!\r\n\r\n    Hiện tại Đỗ Trần giả danh Cheek vì muốn lão Womar không nhận ra để hỏi ông vì sao lại xuất hiện tại chỗ này, liền xua tay cười nói:\r\n\r\n    - Không vội, lão nhân gia người bận nhiều việc, ta trước tiên hỏi người vài chuyện - thấy ngài đã nhiều tuổi, nhất định ở chỗ này đã lâu, vậy ngài có biết lịch sử của thác nước kia không?\r\n\r\n    Ngón tay hắn chỉ vào thác nước duy nhất tại Vạn Lưu Sơn.\r\n\r\n    - Ta đang muốn nghiên cứu một chút về thác nước này, xem thực lực đối với Hải Hoàng Sainz trong Ngũ Tuyệt Phong năm xưa sẽ có ảnh hưởng gì?\r\n\r\n    Lão Womar vừa tiếp tục sửa sang lại mấy cái giỏ bên cạnh, cúi đầu nói:\r\n\r\n    - Nói về thác nước này... cũng có chút điển cố. Những lão nhân ở đây vẫn truyền miệng cho nhau một chuyện xưa, nói là năm ấy có một đại ma vương chết ở thác nước này. Cho nên thác nước có tên là Phong Ma Bộc!\r\n\r\n    Đỗ Trần Trong lòng có chút hồi hộp. Ma Vương trong truyền thuyết nói sẽ không phải là ám chỉ Auerbach chứ? Năm đó nguyên soái Auerbach trước khi mặc trọng giáp thiết diện, thậm chí thật sự giống hình dáng ma vương... sắc mặt Đỗ Trần không đổi, miệng cười hỏi:\r\n\r\n    - Cố sự này rốt cuộc là chuyện thời nào? Ta nghĩ nhất định là sau khi Ngũ Tuyệt Phong đại chiến?\r\n\r\n    - Không, truyền thuyết phát sinh từ một ngàn hai trăm năm trước!\r\n\r\n    Lão Womar đột nhiên ngẩng đầu liếc nhìn Đỗ Trần:\r\n\r\n    - Chính xác hơn là 1294 năm trước!\r\n\r\n    Đỗ Trần lông mày khẽ giật:\r\n\r\n    - Thời gian này... chậc chậc, ngài nhớ cũng quá chuẩn xác?\r\n\r\n    Lão Womar cười, còn đang mải mải miết sửa sang lại cái giỏ:\r\n\r\n    - Có gì kỳ quái? Truyết thuyết là do những lão binh ở Thương Khung truyền lại tới nay. Những lão binh nói, khi bọn họ đi theo Margaret tế bái bạn cũ. Chính mắt chứng kiến toàn bộ quá trình ma vương bị phong ấn, mà bạn cũ của Margaret tên là Auerbach. Vậy lão đầu tử ta chỉ cần biết thời gian Auerbach chết trận, còn không nói chính xác năm nào sao?\r\n\r\n    Lão gia hỏa này tuyệt đối là trong lời có ý. Đỗ Trần thầm nhủ, có điều lão gia hỏa cũng làm sáng tỏ Auerbach chết ở thác nước này, chính mình đã tìm ra được đầu mối thân phận của Đỗ Đức.\r\n\r\n    Lúc này lão Womar lại nói:\r\n\r\n    - Đấu thần Cheek, ngài nếu không chê lão đầu tử ta nhiều lời, ta sẽ kể cho ngài một chuyện xưa...\r\n\r\n    Đỗ Trần cầu còn không được:\r\n\r\n    - Mời lão cứ nói!\r\n\r\n    Lão Womar đặt cái giỏ trong tay xuống, cười nói:\r\n\r\n    - Truyền Thuyết a. Năm ấy Auerbach chết trận ở đại thảo nguyên, nguyên soái Margaret thân ở Thương Khung thương cảm bạn cũ chết trận, dẫn người tới đỉnh cao nhất Vạn Lưu Sơn ở Thương Khung tế bái bạn cũ. Nhưng ngay chính lúc đó, phía sau Phong Ma Bộc bay ra một đại ma vương, hơn nữa ra tay lợi hại, thấy người là giết. Nguyên soái Margaret thấy cảnh đó, lập tức sử dụng vô thượng bí pháp đóng băng Phong Ma Bộc rồi gọi Lôi Hỏa pháo tới giết chết đại ma vương. Trận chiến này, có thể nói là kinh thiên động dịa...\r\n\r\n    Lão Womar, ca ngợi ngươi.\r\n\r\n    Trong lòng Đỗ Trần cấp tốc sửa sang lại tình báo. Margaret trong trận chiến tại đấu thần đảo nói ra chuyện xưa ở thác nước Phong Ma. Dẫn phát Đỗ Đức đau đầu tạo thời cơ cho chính mình, chắc hẳn nàng thấy Đỗ Đức xuất ra Thú Hoàng Tuyệt Bích xong, trong lòng biết Đỗ Đức chính là Auerbach cho nên mới nói như thế - có thể nói, Margaret đã chứng minh Đỗ Đức chính là Auerbach.\r\n\r\n    Như vậy nửa cuộc đời phía trước của Auerbach đã rõ ngay trước mắt rồi. Đầu tiên hắn tại bị chết trận đại thảo nguyên, thi thể bị Xích Quân trộm đi mang tới trong Vạn Lưu Sơn. Tiếp theo đó, Auerbach may mắn chạy thoát được. Sau đó Margaret đã đầu kháo Xích Quân rình ở bên ngoài thác nước, lập tức ra tay, phối hợp Lôi Hỏa Chích Viêm pháo khiến Auerbach bị thiêu tới chết.... còn chuyện sau khi xảy ra ở thác Phong Ma. Auerbach vì sao biến thành Đỗ Đức. Bị chôn ở đảo Ngân Nguyệt, vậy cần phải đi hỏi Margaret và Xích Quân rồi! Nghĩ đến đây, Đỗ Trần trong lòng lại có thêm một nghi vấn. Nếu nói Đỗ Đức là Auerbach vậy Demis là ai? Lão đổ quỷ không dối lừa thân phận của chính mình nhưng nếu Demis không phải Auerbach vậy sao hắn lại có tất cả ký ức của Auerbach?\r\n\r\n    Đỗ Trần suy tư một lát, còn lão Womar nói xong toàn bộ quá trình cuộc chiến, nhìn thoáng qua sắc trời. Tay cầm lấy giỏ\r\n\r\n    - Ái chà, thật sự là nhiều lời rồi, trời không còn sớm nữa. Ta phải nhanh chóng làm nốt thôi!\r\n\r\n    Đỗ Trần sờ cái mũi, cười nói:\r\n\r\n    - Lão nhân gia, ngài đang bận rồi, có điều ta còn có chuyện có chút nghi vấn về Phong Ma truyền thuyết muốn hỏi ngài. Nghe ngài nói, như vậy bên trong Vạn Lưu Sơn không phải còn có một động thiên, còn có sào huyệt của một đại ma vương?\r\n\r\n    Lão Womar cũng không quay lại sắp xếp lại cái giỏ trong tay, cúi đầu nói:\r\n\r\n    - Theo lý thuyết mà nói thì thế, sau này Margaret, Prince và phu phục Audrey, lúc đó Batuque ở đây... còn có rất nhiều đại nhân vật có năng lực đều điều tra qua Vạn Lưu Sơn. Thậm chí có người đảo lộn cả Vạn Lưu Sơn nhưng đều không có thu hoạch gì!\r\n\r\n    Chuyện này cũng có thể giải thích là ngươi cũng đừng mong điều tra thác nước, yên tâm, tuyệt đối không thể điều tra ra cái gì! Đỗ Trần cười cười, thầm nghĩ: “Lão gia hỏa, ngươi có phải họ trâu hay không? Thần Hoàng Prince. Thần Hậu Nguyệt Thần Audrey, hai người ngươi đều trực tiếp hô danh tính, không sợ thánh giáo phán xét đưa ngươi lên hỏa hình sao?”\r\n\r\n    Chí tôn không được trực tiếp hô danh húy. Đỗ Trần cũng có đãi ngộ này, giờ đây nhân loại gặp hắn cho dù muốn hô Francis cũng phải thêm một chữ St, ở phía trước, cho nên hắn đối với cách gọi tên của lão Womar đặc biệt mẫn cảm.\r\n\r\n    Nheo mắt đánh giá lão Womar, Đỗ Trần hỏi tới:\r\n\r\n    - Womar lão tiên sinh, ngài nói không một ai có khả năng tra ra bí mật Vạn Lưu Sơn. Theo ta biết từng có một vị tiên tri vĩ đại tên là Wolfe từng nghiên cứu qua Vạn Lưu Sơn. Hơn nữa còn có thu hoạch!\r\n\r\n    Nói tới Wolfe, một là Đỗ Trần muốn dùng cái tên đã mai một trong lịch sử cố ý thử lão Womar, còn hai là nói thêm chút lời khách sáo!\r\n\r\n    Lão Womar ngẩng đầu nhìn Đỗ Trần cười ngượng.\r\n\r\n    - Lão đầu tử ta chưa từng nghe nói tới Wolfe, cũng chưa từng nghe thấy biện pháp ngài nói...\r\n\r\n    Đỗ Trần cười tủm tỉm, hai đạo mục quang chiếu thẳng lão Womar, một chữ không nói, làm lão Womar thấy hơi chột dạ.\r\n\r\n    - Ngài nhìn ta làm gì? Lão đầu tử ta thực sự chưa từng nghe nói tới Wolfe a..... ấy? Những đại nhân vật của Thương Khung tới rồi. Ngài ngồi chơi, lão đầu tử đi tiếp đãi đại nhân vật này!\r\n\r\n    Lão Womar đột nhiên trở nên có chút nhiễm thói đời, đại nhân vật tới, liền mặc kệ Đỗ Trần một đấu thần không quyền thế? Đỗ Trần trong lòng thầm cười, trên đời này đại nhân vật lớn nhất ở ngay trước mặt lão. A a, lão gia hỏa, người cứ tiếp tục giả bộ với ta đi, sớm muộn gì ta cũng tra ra gốc gác của ngươi.\r\n\r\n    Đi tới là năm nữ nhân, dẫn đầu một người hai mươi tuổi đi đầu, dung mạo thanh tú đoan trang, mang khí độ cao cao tại thượng nhưng trên đầu nàng lại là tóc trắng của người già, y phục trên người cũng tuyền một màu trắng, nhìn qua như là một vị tuyết mỹ nhân, băng thiên tuyết địa. Còn phía sau là bốn người tuổi trẻ xinh đẹp, trang phục thị nữ áo trắng quần dài, không có chỗ nào đặc biệt.\r\n\r\n    Các nàng cưỡi độc giác thú chỉ có ở Thương Khung tới trước mặt Womar, tuyết mỹ nhân kinh ngạc liếc mắn nhìn Đỗ Trần, không nhảy khỏi kỵ thú mà trước tiên đến trước lão Womar hỏi:\r\n\r\n    - Womar, mọi chuyện chuẩn bị xong chưa?\r\n\r\n    Lão Womar nhanh chóng nâng cái giỏ trong tay lên. Tới lúc này Đỗ Trần mới chú ý tới, bên trong cái giỏ là hai bình thủy tinh chứa đầy cánh hoa màu tím, hơn nữa còn dùng hương liệu tẩm vào. Vừa rồi lão Womar luôn tay bận rộn chính là rót hương liệu vào trong bình, trang trí hoa văn trang sức.\r\n\r\n    - Đại nhân, mọi thứ ngài muốn đều ở đây, xin ngài nghiệm thu!\r\n\r\n    Tuyết mỹ nhân tay cầm cái giỏ kiểm tra một lượt. Khẽ gật đầu, vứt cho lão Womar vài ngân tệ:\r\n\r\n    - Tốt lắm, lần này là một đợt mật cánh hoa cho ngươi một tháng chuẩn bị, ngàn vạn lần không được dây dưa, hiểu chứ?\r\n\r\n    Womar hoàn toàn không có vẻ thần bí lúc nói chuyện với Đỗ Trần. Mân mê ngân tệ, liên tục gật đầu.\r\n\r\n    - Ngài yên tâm, lão đầu tử ta tuyệt không chậm trễ chuyện của các vị đại nhân!\r\n\r\n    Tuyết mỹ nhân nọ gật nhẹ đầu, ánh mắt rơi trên người Đỗ Trần, trên khuôn mặt mang theo một cổ ngạo khí cung đình quý tộc:\r\n\r\n    - Vị tiên sinh này, ngài không phải từ đường chính tiến vào Renault đấy chứ?\r\n\r\n    Đỗ Trần từ Kim Sa Giác trực tiếp bay tới đây, đương nhiên không phải đi qua cửa khẩu biên phong, xuất nhập cảnh phải qua đường chính. Chẳng lẽ để mấy vị quan viên kiểm tra hộ chiếu của mình? Đỗ Trần cười, từ trong ngực lấy ra một lệnh bài của quan viên bộ tình báo thần thánh liên minh, đưa cho tuyết mỹ nhân, thần bí nói một câu:\r\n\r\n    - Nhiệm vụ bí mật!\r\n\r\n    Tuyết mỹ nhân tức thì trở nên vui vẻ, cung kính đem lệnh bài trả lại Đỗ Trần, cười nói:\r\n\r\n    - Đại nhân đa tâm, ta không có ý tứ hoài nghi! Bất quá hiện nay Renault là tiền tuyến đối kháng Ma tộc, vương tử nước ta lại sắp có đại hôn, vì vậy phụ cận đế đô khó tránh khỏi khám sát nghiêm mật một chút...\r\n\r\n    Cái gì? Vương tử đại hôn, Đỗ Trần sửng sốt, có phải Arthur lập gia đình? Nhưng tình báo chính xác chính mình thu được từ bộ liên minh tình báo nói không lâu trước Arthur khiêu chiến Bowness, kết quả bị Bowness đánh cho trọng thương hộc máu, mặc dù không có nguy hiểm tới tính mạng, nhưng cũng phải ít nhất vài tháng mới khôi phục được.... tình huống như vậy Arthur còn có tâm tình kết hôn? Chẳng lẽ hắn muốn quấn băng động phòng sao?\r\n\r\n    Đỗ Trần hỏi:\r\n\r\n    - Ta hiểu, các vị quả thật là tận tâm với chức vụ! Có điều các ngươi vừa mới nói vương tử kết hôn? Kết hôn với ai? Ồ, quý quốc đại hỷ, ta cũng phải chuẩn bị đưa lên một phần lễ mừng!\r\n\r\n    Tuyết mỹ nhân lộ ra thần sắc tự hào:\r\n\r\n    - Vương tử Arthur là Thương Khung đệ nhất dũng sĩ, đại hôn của người tuyệt sẽ không đơn giản. Theo lễ tiết của cung đình Renault chúng ta, bắt đầu từ ba ngày trước tới hai tháng sau đều là lễ cưới. Tuy nhiên quan trong nhất là đại điển thành hôn ở ngày mùng một tháng sau.\r\n\r\n    Đỗ Trần tính toán một lúc, còn có gần một tháng thời gian, vậy chính mình trước hết trộm Lệ Nguyên, sau đó mới tham gia hôn lễ của hảo hữu! Đỗ Trần còn muốn hỏi thêm mấy câu như thái tử phi là tiểu thư nhà nào, nhưng nữ quan kia vội vàng nhìn đồng hồ, miệng nói phải về phục mệnh trong thời gian giới hạn, sau đó vội vã rời đi.\r\n\r\n    Nhìn theo bóng lưng nữ quan, Đỗ Trần đột nhiên cảm thán không thôi, đảo mắt một cái, chính mình và Arthur đều đã hai mươi tuổi đầu. Theo phong tục Đấu Thần giới mà tính, Arthur lúc này mới kết hôn, có thể tính là kết hôn muộn!\r\n\r\n    Đỗ Trần còn đang suy nghĩ thì Lão Womar ngượng ngập tới trước mặt hắn.\r\n\r\n    Ô chao, ngài cũng là một vị đại nhân vật a, lão đầu tử ta vừa rồi đã bất kính với ngài rồi!\r\n\r\n    “Lão bất tử ngươi còn giả vờ với ta?” Đỗ Trần cố ý cau mày hỏi lại:\r\n\r\n    - Ngươi sao lại biết ta là đại nhân vật?\r\n\r\n    Lão Womar cúi đầu nhìn sắc mặt Đỗ Trần:\r\n\r\n    - Thấy ngài nói vài câu đã khiến Tàng Kiều Ốc nữ quan cung xưng đại nhân, ngài còn có thể không phải đại nhân vật sao?\r\n\r\n    - Tàng Kiều Ốc?\r\n\r\n    Đỗ Trần nghi hoặc nhìn lão Womar.\r\n\r\n    Lão Womar trề miệng ra:\r\n\r\n    - Hắc, Tàng Kiều Ốc là lời nói ngầm của bình dân chúng ta. Tên chính thức của nó là... Sư Tâm Thần Điện - Vân Tiêu Thiên Thủ Thương Lôi Các - Thính Nguyệt Đài!\r\n\r\n    Đỗ Trần nghe xong sửng sốt hỏi lại:\r\n\r\n    - Là địa phương gì?\r\n\r\n    Lão Womar mĩm cười thần bí:\r\n\r\n    - Chẳng biết ngài có nghe qua một chuyện về Sư Tâm vương, nói rằng lúc Võ Tôn Robert chết đi, Sư Tâm Alonso cũng đã già...\r\n\r\n    Đỗ Trần nào chỉ là nghe qua, gần như là sấm dội bên tài rồi. Hơn nữa Đỗ Trần còn mơ hồ nghe được phong thanh nói, Alonso sở dĩ bị người ta coi thường, bị người chửi là già, hoàn toàn là do một nữ nhân... Tàng Kiều Ốc. Chẳng lẽ tuyết mỹ nhân vừa rồi kia, chính là thủ hạ của nữ nhân sau lưng Alonso?\r\n\r\n    Nghĩ tới Arthur mỗi lần nhắc tới nữ nhân này đều không biết phải làm sao, lại còn ghi phẫn hận trên mặt. Đỗ Trần hỏi tới\r\n\r\n    - Ta biết người lão nói là ai. Lão nhân gia, có thể nói cho ta một chút chuyện về nữ nhân đó được không?\r\n\r\n    Lão Womar lắc đầu cười nói:\r\n\r\n    - Đây là chuyện bên trong vương cung Renault, ta một lão già trông mộ thì biết được bao nhiêu chứ? Ngài đã hỏi, ta chỉ có thể cho ngài biết hai chuyện. Đầu tiên, người đàn bà đó không có danh phận gì, chẳng phải là hoàng hậu Renault. Nhưng nghe đồn Sư Tâm vương Alonso bệ hạ vì lấy lòng nữ nhân kia, có thể bất chấp làm ra những việc khiến người ta không dám nghĩ đến.\r\n\r\n    Đỗ Trần gật gù, từ cổ chí kim, không thiếu cảnh hồng nhan họa quốc. Sư Tâm vương một đời hùng chủ cũng không tránh được a!\r\n\r\n    - Ta có thể hiểu được ý tứ này. Chuyện thứ hai?\r\n\r\n    Lão Womar hái một đóa hoa nhỏ trên bia mộ Thần Hoàng. Đỗ Trần không biết tên, bất quá, xem hình dáng chính là cùng chủng loại đóa hoa hắn cung cấp cho nữ bộc tóc trắng.\r\n\r\n    - Điều thứ hai chính là dung mạo người đàn bà đó chưa ai từng thấy qua. Nhưng mà từng nghe chính Nguyệt Đài truyền tới tin tức nói nữ nhân lạnh như băng đó mười năm trước từng cười với Alonso một lần, mà lần đó là Alonso hái đặc sản hoa Boreah tại Vạn Lưu Sơn cho nàng. Đúng, cũng chính là loại hoa này...\r\n\r\n    Đó cũng tính là chuyện đáng chú ý sao? Đỗ Trần cơ hồ bỏ qua điểm thứ hai này, nhưng lão Womar tựa hồ nhìn ra Đỗ Trần không đặt chi tiết nhỏ này trong lòng bèn nhắc nhở:\r\n\r\n    - Nói cũng lạ, hoa Deborah chỉ sinh trưởng tại Vạn Lưu Sơn, ở địa phương khác có dùng đấu khi nuôi dưỡng cũng không được! Ài, kể từ sau khi người đàn bà đó vì hoa Deborah mà cười với Alonso, Alonso đặc biệt trọng thị hoa cỏ Vạn Lưu Sơn. Cứ cách mỗi tháng, Alonso lại đặc biệt kêu nữ quan ở thính Nguyệt Đài hầu hạ nữ nhân kia thu thập hoa Deborah, chế thành rượu mật hoa..... Hắc hắc, các nữ quan làm biếng, chuyển mọi việc cho ta. Lão già ta vừa thuận tiện trông mộ, vừa có được cơ hội kiếm mấy ngân tệ!\r\n\r\n    Hoa Deborah chỉ có ở tại Vạn Lưu Sơn... Đỗ Trần hoàn toàn không hiểu ý tứ của lão Womar, bất quá vẫn dụng tâm nhớ kĩ.\r\n\r\n    Lão Womar không ngừng mân mê đồng ngân tệ trong tay, đầy vẻ tham tiền:\r\n\r\n    - Đại nhân, lão gia ta lại nhớ tới một chuyện ngay ở Thính Nguyệt Đài trong vương cung Renault. Ngài là đại nhân vật, nếu có chuyện gì muốn tìm Sư Tâm vương hoặc thành viên vương thất Renault, vậy mau đuổi theo nữ quan kia. Có người của Thính Nguyệt Đài giúp đỡ, vậy mọi chuyện ngài muốn biết về bên trong vương cung Renault cũng sẽ đơn giản hơn không ít a. Thính Nguyệt nữ dựa vào thể diện của nữ nhân kia, chính là nhất đẳng nô tài mà trong đế quốc Renault ngay cả thủ tướng nội các cũng phải nể mặt!\r\n\r\n    Đỗ Trần nhớ tới phong thái Sư Tâm vương trong trận thủy chiến ở Emerald ngày đó, trong lòng đột nhiên cảm thấy tư vị khó nói. Tể tướng một quốc gia còn phải xem mặt mũi một thị nữ làm việc mà Alonso không ngờ lại mặc kệ cho hành vi họa quốc ương dân này... ai, Sư Tâm vương quả thật già rồi! Bất quá Đỗ Trần vốn cũng định đi tìm Arthur hỏi tình huống Ma tộc, vậy đi theo nữ nhân kia vào hoàng cung Renault sẽ bớt đi không ít phiền toái, ít nhất không cần, mù mờ tìm đường nữa.\r\n\r\n    Nghĩ đến đây, hắn cười với lão Womar:\r\n\r\n    - Lão nhân gia, đa tạ ngài đã nhắc nhở, ta cũng cáo từ... À! Có thể cho ta một chút hoa Deborah không?\r\n\r\n    - Sẽ theo lời ngài. Ngài chờ một lát, ta đi hái cho ngài một ít, bất quá không có loại làm mật hoa cho Thính Nguyệt Đài, chỉ là một chút bình thường...\r\n\r\n    Nhìn bóng lưng lom khom bận bịu của lão Womar, Đỗ Trần nhíu mày thầm nghĩ: Lão bất tử ngươi lúc thì mê tiền, lúc lại thần bí, rốt cuộc đang làm gì? Nhưng lão gia hỏa này không trêu chọc bất kỳ ai, thành thành thật thật làm người trông mộ. Vậy chính mình cũng không thể bắt hắn nghiêm hình bức cung a!”\r\n\r\n    Tiếp lấy một vốc hoa Deborah từ tay lão Womar, Đỗ Trần gọi Andy và hai hài tử trở về. Đúng như lão Womar nói, bọn họ thật sự cũng không tra ra điều gì. Thuận theo đường núi đuổi tới mấy nữ quan kia, bất quá Đỗ Trần không muốn làm quá nhiều người nhìn thấy, liền ẩn thân treo mình trên vạt áo của nàng, thầm nghĩ: “Đợi theo nữ quan trở lại hoàng cung, mình sẽ lại gặp Arthur. Việc sau đó rõ ràng rồi! Cần gì phải hiện thân dùng thân phận của quan tình báo gõ bốn phía chứ? Mình lần này là đi trộm đồ, người nhìn thấy càng ít càng tốt.”\r\n\r\n    Hơn nữa, nữ nhân kia dù sao cũng là chuyện trong nhà của Alonso và Arthur, mình không tiện xen vào giữa.\r\n\r\n    Băng núi vượt đèo, khi đến tối Đỗ Trần theo nữ quan kia tiến vào đế đô Renault. Tiếp tục qua đường vượt ngõ, được hân thưởng một chuyến phong cách kiến trúc cổ phác của sơn thành, lúc này mới tới hoàng cung của Sư Tâm vương.\r\n\r\n    - Thật đẹp nha, ba ba, cải tạo nhà của chúng ta giống thế này có được hay không?\r\n\r\n    Tiểu bối bối tay chỉ cung điện mày vàng phía dưới vách núi hùng sư, không ngừng lẩm bẩm trong đấu hồn.\r\n\r\n    Đỗ Trần cũng chấn kinh về sự hùng vĩ của hoàng cung Sư Tâm. Thứ khác chưa nhắc tới, đơn giản chỉ là cửa chính của hoàng cung cũng là một cái miệng kim sư lớn cao hai mươi thước, vừa tiến vào hoàng cung, liền giống như đi vào trong bụng một con hùng sư.\r\n\r\n    Nhưng nữ quan kia lại không cho Đỗ Trần cơ hội thể nghiệm cảm giác đó. Bọn họ không đi cửa chính mà tử cửa nhỏ mặt bên vách núi tiến vào hoàng cung, đi qua mấy hành lang. Ngay khi Đỗ Trần muốn tách khỏi các nàng để trực tiếp đi tìm Arthur, nữ quân tới trước cửa của một toà cung điện màu bạc... bên trong cung điện có mấy người đi ra ngăn nữ quan. Hơn nữa người đi ra đều là tuổi hơn hai mươi nhưng sớm đã tóc trắng đầy đầu, bọn họ phất tay quát lui thị nữ khác, chỉ còn lại nữ quan tóc bạc Đỗ Trần bám vào. Xem ra, nữ quan của Thính Nguyệt Đài cũng có chia đẳng cấp, những nữ quan trẻ tóc trắng trẻ tuổi này mới là thân tín chân chính của nữ nhân kia.\r\n\r\n    Một người trong đó thấy bên cạnh không có ai, thấp giọng giận dữ:\r\n\r\n    - Sao giờ mới trở về? Chúng ta thiếu chút nữa bị ngươi hại chết. Chủ nhân đợi cánh hoa tới sốt ruột, đã hút cạn hai tỷ muội rồi đó!\r\n\r\n    Nữ quan tóc trắng thần sắc đại biến, lấy đồng hồ ra nói:\r\n\r\n    - Ta rõ ràng không có vượt quá thời hạn mà!\r\n\r\n    - Ài, ngươi cũng không phải là không biết tính tình của chủ nhân... người nói ngươi vượt quá thì là ngươi chính là vượt quá rồi. Mau, chớ nói nữa, mau đem hoa Deborah cho chủ nhân!\r\n\r\n    Nữ quan kia sợ hãi không dám đi vào bên trong:\r\n\r\n    - Ta quá giờ rồi? Vậy chủ nhân sẽ không... đem ta hút cạn chứ?\r\n\r\n    Những người kia hoặc thương cảm, hoặc vui mừng trên tai họa người khác nhìn nàng, nhưng không ai nói chuyện, nữ quan tóc trắng cắn răng, cúi đầu đi vào cung điện.\r\n\r\n    Andy hiếu kỳ hỏi trong đấu hồn:\r\n\r\n    - Chủ nhân, hút cạn nghĩa là sao vậy?\r\n\r\n    Tiểu Bối Bối vừa hiếu kỳ vừa hưng phân nói:\r\n\r\n    - Còn phải nói sao? Ma nữ hút máu đó!\r\n\r\n    Đang nói chuyện, sâu bên trong cung điện cách âm truyền ra một tiếng kêu thảm kinh tâm động phách... người thứ ba cũng bị hút cạn rồi.\r\n\r\n    <\/div>","title":"Chương 504: Hoa Deborah"}