{"text":"﻿    Chương 26: Ta Thiếu Tiền.\r\n\r\n    Ước chừng cần ít nhất một ngàn ba trăm năm mươi kim tệ, nhất bút lớn như vậy, nếu đặt trong ở gia đình người thường, đủ để cho một nhà ba người thư thư thả thả hưởng thụ mấy đời. Nhưng hiện tại, Hạ Ngôn cần gấp bút tiền này cũng chỉ mua được một ít dược liệu. Đang lúc trong đầu óc Hạ Ngôn nghĩ đến vấn đề kim tệ, cửa lớn phòng nghỉ rất nặng chậm rãi được đẩy ra, thân ảnh chợt lóe, đầu tiên vào là nhã phân, nhất thời một làn hương thơm thoảng bay tới. Mà phía sau nhã phân, là một gã trung niên. Ánh mắt người trung niên, lợi hại dị thường, thật giống như mãnh thú tiềm ẩn bên trong rừng rậm.\r\n\r\n    Người trung niên đi theo sau nhã phân tiến vào, ánh mắt không chút cố kỵ dừng trên mặt Hạ Ngôn, trên mặt nạ Hạ Ngôn, tựa hồ cũng không ngăn được ánh mắt sắc bén này.\r\n\r\n    \"Linh La tiên sinh, vị này chính là hội trưởng hội trường cực hạn khiêu chiến Ngọc Thủy thành Lý Thiên Luân tiên sinh. \" Nhã Phân chìa ngón tay nhỏ nhắn, nhẹ nhàng chỉ một chút trên người Lý Thiên Luân, thản nhiên cười giới thiệu nói.\r\n\r\n    Hạ Ngôn nhìn Lý Thiên Luân liếc mắt một cái, gật đầu dường như không có việc gì, làm như đã bắt chuyện qua.\r\n\r\n    Thấy phản ứng của Hạ Ngôn, Nhã Phân lại biến sắc, đại danh Lý Thiên Luân, ở Ngọc Thủy thành, còn có người không biết sao? Chỉ sợ hài đồng ba tuổi cũng biết, ngay cả tộc trưởng các đại gia tộc, cũng phải kiêng kị Lý Thiên Luân ba phần. Lý Thiên Luân không chỉ là hội trưởng hội trường, mà còn là nghi trượng Thánh đường, một trong mười hai nghi trượng!\r\n\r\n    Có thể nói, Lý Thiên Luân ở Ngọc Thủy thành ở dưới một người, trên vạn người! Người có thể ước thúc Lý Thiên Luân, ở Ngọc Thủy thành chỉ có một người Thánh đường Đường chủ mà thôi.\r\n\r\n    Hơn nữa, Lý Thiên Luân cũng là hội trưởng hội trường cực hạn khiêu chiến Ngọc Thủy Thành, điều này làm cho Đường chủ Thánh đường Ngọc Thủy thành nếu muốn truyền đạt mệnh lệnh cho Lý Thiên Luân, cũng phải lo lắng suy nghĩ. Hội trường cực hạn khiêu chiến, quá mức phức tạp, liên lụy lợi ích cũng không rõ, nhưng tóm lại là thiên đầu vạn tự, một tên Thánh đường Đường chủ, hiển nhiên không thể so sánh cùng với thế lực to lớn như vậy.\r\n\r\n    Nhưng trước mặt tên Linh La này, sau khi nghe đến tên Lý Thiên Luân tên, vậy mà lại thản nhiên gật đầu. Sắc mặt Nhã Phân do vậy tự nhiên đại biến cũng bình thường, Linh La này, làm nàng không thể không kinh ngạc!\r\n\r\n    Kỳ thật, Hạ Ngôn căn bản là chưa từng nghe đại danh Lý Thiên Luân. Tuy hiện tại nghe nói nam tử trung niên ánh mắt lợi hại này chính là hội trường hội trưởng, nhưng Hạ Ngôn nghĩ, hắn cùng ta có quan hệ gì? Ta quản hắn là cái gì hội trưởng đâu? Cho nên, Hạ Ngôn căn bản không quá để ý.\r\n\r\n    Đối với phản ứng của Hạ Ngôn, Lý Thiên Luân thật ra không có gì là giận, trên mặt chậm rãi hiện lên một nét tươi cười nhìn Hạ Ngôn. Thầm nghĩ, Linh La này quả nhiên khác người.\r\n\r\n    \"Linh La tiên sinh đã có tư cách khiêu chiến lôi chủ trung cấp!\" Lý Thiên Luân hơi thở trầm xuống, nói thẳng.\r\n\r\n    Hạ Ngôn nghe vậy, trong lòng vừa động, gật đầu nói: \"là, bất quá ta muốn trước biết một chút quy tắc cùng phần thưởng khiêu chiến trung cấp lôi chủ.\"\r\n\r\n    Kim tệ, mới là mối quan tâm hàng đầu của Hạ Ngôn bây giờ.\r\n\r\n    \"Ha ha, Linh La tiên sinh quả nhiên là người chân thật nói lời thẳng thắn. Ở hội trường chúng ta khiêu chiến trung cấp lôi chủ, nếu khiêu chiến thành công, thưởng một ngàn mai kim tệ. Sau khi khiêu chiến thành công, trở thành tân lôi chủ nhận người khiêu chiến. Thắng trận thứ hai, thưởng hai ngàn mai kim tệ, thắng trận thứ ba, thưởng bốn nghìn mai kim tệ, thắng trận thứ tư, thưởng tám nghìn mai kim tệ, thắng trận thứ năm, thưởng một vạn sáu nghìn mai kim tệ. Nếu trong khi khiêu chiến chết hoặc bị thương, hội trường chúng ta hoàng toàn không chịu trách nhiệm. Đương nhiên, tiên sinh cũng có thể bất cứ lúc nào chọn chấm dứt khiêu chiến. Nếu thắng năm trận, như vậy là có thể khiêu chiến lôi chủ cấp cao!\" Lý Thiên Luân mang theo ý cười thản nhiên nói.\r\n\r\n    Trên mặt Hạ Ngôn đội mặt nạ, cũng không thể bảo trì bình tĩnh. Hắn nghe được đại danh Lý Thiên Luân cùng chức vụ mà có thể bảo trì bình tĩnh trầm ổn, nhưng khi hắn nghe nói thắng liên tiếp năm trận có thể được một vạn sáu nghìn mai kim tệ, lại chịu không được tâm tình kích động, một vạn sáu nghìn mai kim tệ a!\r\n\r\n    Hơn một vạn mai kim tệ, hiển nhiên có thể cho hắn thỏa mãn mua rất nhiều dược tề.\r\n\r\n    \"Khi nào thì có thể bắt đầu?\" trong đôi mắt Hạ Ngôn tinh quang chợt lóe, bức nhân hỏi.\r\n\r\n    Phản ứng này của Hạ Ngôn, làm Nhã Phân cùng Lý Thiên Luân, đều cảm thấy rất bất ngờ.\r\n\r\n    \"Linh La tiên sinh, khiêu chiến lôi chủ trung cấp, cần an bài trước. Nếu ngươi không có ý kiến, chúng ta có thể an bài ngay ba ngày sau đúng ngọ tiến hành.\" Nhã Phân khôi phục nét tươi cười dễ thương nói.\r\n\r\n    \"A? Còn phải chờ ba ngày?\" Hạ Ngôn nghe được, có chút nhụt chí.\r\n\r\n    \"Linh La tiên sinh vì sao lại vội vã khiêu chiến lôi chủ vậy?\" Lý Thiên Luân lại nhìn Hạ Ngôn tựa hồ vội vã muốn tiến hành khiêu chiến, liền dò hỏi.\r\n\r\n    Hạ Ngôn nghĩ một chút, nói: \"kỳ thật ta đang vội cần một ít kim tệ!\"\r\n\r\n    Đây đã là lần thứ hai hắn ở trong hội trường nói ra như vậy, lần đầu tiên là trước mặt Nhã Phân nói. Lần thứ hai nghe được Hạ Ngôn nói như vậy, Nhã Phân trong lòng đột nhiên trào ra cảm giác khó hiểu.\r\n\r\n    Linh La này, chẳng lẽ thật sự thiếu tiền? Hơn nữa, cực kì bức thiết?\r\n\r\n    Lý Thiên Luân biểu tình ngạc nhiên, dù hắn trầm ổn, cũng bị lời nói Hạ Ngôn chấn động một chút. Có thể một kiếm đánh bại gia hoả Tô Cách, vậy mà lại vì tiền mới đến tiến hành khiêu chiến?\r\n\r\n    Kỳ thật sau khi thực lực cường đại, đối tiền tài dục vọng sẽ chậm rãi chấm dứt, rất nhiều cường giả chân chính tới tham gia khiêu chiến, cũng không phải vì tiền. Ở trong khiêu chiến, tăng lên thực lực của mình đối với bọn hắn mà nói mới là là tối trọng yếu.\r\n\r\n    Nhưng tên gia hỏa Linh La này, lại im lặng mở miệng nói mình thiếu tiền!\r\n\r\n    \"Không biết, Linh La tiên sinh cần bao nhiêu kim tệ?\" Nhã Phân nhìn Lý Thiên Luân liếc mắt một cái, thấy biểu tình Lý Thiên Luân kinh ngạc, trong lòng không khỏi nở nụ cười một chút, thầm nghĩ, ngươi như vậy mà hôm nay bất ngờ trở tay không kịp nha?\r\n\r\n    \"Ân, đại khái một ngàn năm trăm mai kim tệ đi! Ân, tạm thời cần nhiều như vậy, bất quá về sau nhất định cần rất nhiều. \" Hạ Ngôn lắc đầu, thuận miệng nói, con số này, với hắn mà nói không thể nghi ngờ là nhất bút cự khoản.\r\n\r\n    \"Khanh khách. . . \" Nhã Phân cười cười run rẩy hết cả người, nàng vốn tưởng rằng Hạ Ngôn cần nhiều ít mấy vạn kim tệ, không thể tưởng được là một ngàn năm trăm mai. Nếu gần là điểm ấy kim tệ, vậy là tốt rồi.\r\n\r\n    \"Nếu Linh La tiên sinh có thể xác định khiêu chiến lôi chủ trung cấp, chúng ta thật ra có thể trước tiên dự chi cấp cho Linh La tiên sinh bút tiền này, không biết Linh La tiên sinh cảm thấy được không?\" Nhã Phân thanh âm động lòng người chậm rãi nói, thân là nghi trượng, hội trưởng hội trường, trợ thủ của Lý Thiên Luân, an bài chút kim tệ quyền lợi, nàng vẫn có.\r\n\r\n    Hạ Ngôn nghe vậy không nhịn được sửng sốt, \"còn có thể dự chi trước?\"\r\n\r\n    Như thế làm hắn thật không ngờ.\r\n\r\n    Nhã Phân cả cười nói: \" người bình thường đương nhiên là không thể dự chi, nhưng Linh La tiên sinh, có thể hưởng thụ đãi ngộ như vậy.\"\r\n\r\n    Ánh mắt Nhã Phân lại nhìn Lý Thiên Luân, Lý Thiên Luân tán thưởng nhìn nàng một cái, hiển nhiên, Lý Thiên Luân cảm thấy được Nhã Phân rất khá. Nhưng hơn một ngàn mai kim tệ, đối với cường giả như vậy xuất ra tính cái gì? Nói ra, cũng không phải cấp luôn, chỉ là dự chi mà thôi.\r\n\r\n    \"Ha ha. . . Vậy thật cám ơn Nhã Phân tiểu thư, ân, cám ơn hội trưởng!\" Hạ Ngôn phân biệt hai người cúi người thi lễ nói.\r\n\r\n    Nếu có thể dự chi bút tiền này trong lời nói, Hạ Ngôn tự nhiên sẽ không để ý phải đợi bao nhiêu ngày mới có thể khiêu chiến lôi chủ trung cấp.\r\n\r\n    \"Linh La tiên sinh, ngươi không cần phải khách khí, ta còn có một vấn đề, muốn thỉnh giáo Linh La tiên sinh. \" Lý Thiên Luân ánh mắt hơi hơi nhíu lại, nói với Hạ Ngôn.\r\n\r\n    Hạ Ngôn nga một tiếng, hỏi: \"vấn đề gì?\"\r\n\r\n    \"Linh La tiên sinh, ở trên lôi đài, ngươi chỉ dùng một kiếm là đánh bại Tô Cách đúng không?\" Lý Thiên Luân lông mi giật giật.\r\n\r\n    \"Đúng vậy!\" Hạ Ngôn gật gật đầu, đây không phải là bí mật gì, người cá cược ở đây đều thấy rõ. Bất quá nghe Lý Thiên Luân hỏi như vậy, Hạ Ngôn nhịn không được thầm nghĩ, chẳng lẽ Lý Thiên Luân hoài nghi ta dùng phương pháp bất chính mới thắng ?\r\n\r\n    \"Linh La tiên sinh quả nhiên phi phàm, không biết tiên sinh có thể hay không nói cho ta biết tên kiếm pháp của tiên sinh gọi là gì!\" ánh mắt Lý Thiên Luân nhìn chằm chằm Hạ Ngôn, trong miệng ngưng thanh nói.<\/div><\/div>","title":"Chương 26: Ta Thiếu Tiền."}