{"text":"﻿    Chương 510: Phệ\r\n\r\n    <\/div>\r\n\r\n    Giống như ngày ấy tại Auerbach Đại Hạp cốc, thân thể Bowness thải ra ngũ sắc hào quang “Hắc, Lam, Hồng, Hoàng, Lục” phóng lên cao. Trong đó bốn màu ánh sáng lộng lẫy chói mắt, nhưng màu duy nhất đại biểu thực vật hệ lục sắc quang hoa hiển thị ảm đạm một chút. Năm đường hào quang tụ hợp tại đỉnh đầu Bowness, thành một đám mây tối đen như mực, sau đó, Brockman chỉ cảm thấy thân thể mình như thả vào một khoảng lá cây, bị cuồng phong thổi lên, không tự chủ được, tức khắc bay vào giữa hắc vân kia.\r\n\r\n    Trong nháy mắt xuyên vào mây, ánh mắt Brockman vẫn gắt gao nhìn chằm chằm Lệ Nguyên bị ném hướng đường ống số 3, chỉ cần Lệ Nguyên bay vào đường ống, như vậy Phillip đại nhân sẽ vẫn còn có một con đường sống! Nhưng ở đỉnh đầu Bowness chẳng những hút Brockman càng giống như một khối đá nâm châm hút sắt, làm cho Lệ Nguyên đang ở chỗ xa tại miệng đường ống chuyển hướng, lập tức xoay lại khoan khoái bay hướng về chủ nhân của nó!\r\n\r\n    Mắt Brockman nhắm lại:\r\n\r\n    - Hết rồi!\r\n\r\n    Hắn lại mở mắt ra thì quanh bản thân là một khoảng không gian tối đen chìa tay ra cũng không thấy năm ngón tay!\r\n\r\n    Bí pháp của Bowness giống như tên gọi, uy lực tất cả trên một chữ “Phệ”! Thiên hạ vạn vật không vật gì không sinh ra bởi năm đại nguyên tố. Cũng chỉ cần thân thể có năm đại nguyên tố, liền trốn không thoát hấp thụ thôn phệ của Bowness, trừ phi có sẵn mạnh mẻ đấu khí đào vong của Margaret, hoặc là tưởng tượng như sắt thông thường bị hút bởi nam châm. Căn bản nếu không có đấu khí, nguyên tố trong cơ thể phải rất thưa thớt mới có thể may mắn đào thoát!\r\n\r\n    Bowness chắp tay sau lưng cười lạnh:\r\n\r\n    - Té ra ngươi là Brockman, hừ. Ở bên trong phệ không gian của ta chờ bị tiêu hóa đi! Ngay lập tức Phillip, chủ tử của ngươi sẽ vào đó cùng ngươi!\r\n\r\n    Nói rồi, Bowness đưa tay ra muốn đỡ lấy Lệ Nguyên bay về phía mình!\r\n\r\n    Nhưng vào lúc này, ở trên tay Bowness, Lệ Nguyên không hề có chút dấu hiệu, trống rỗng biến mất!\r\n\r\n    Bowness hoảng hốt: “Chẳng lẽ xung quanh còn ẩn nấp thâu đạo cao thủ?” Hắn nổi nóng quát một tiếng\r\n\r\n    - Đừng nghĩ trốn thoát!\r\n\r\n    Hào quang ngũ sắc lại hiện lên, lúc này đây, hắn phát động cường hãn đấu khí chỉ đứng sau Thần Hoàng Prince, ở phạm vi trăm thước quanh mình đều bao trùm trong vòng phạm vi hắc vân của “Phệ”. Không thể ngờ hắn lại không tiếc phá hủy ao Thiên Lệ bên cạnh, muốn đem bao trùm cả tên đạo tặc ẩn hình kia!\r\n\r\n    Chính là Đỗ Trần trống rỗng cướp đi Lệ Nguyên. Hắn một mực bên cạnh quan sát, mắt thấy thời cơ đã tới, liền không chút do dự ra tay chặn lại! Bất quá bí pháp của Bowness thật sự cường đại. Trong khoảnh khắc liền bao trùm phạm vi trăm thước, đem vây khốn cả Đỗ Trần trong đó!\r\n\r\n    Hai cánh phong lôi ra sức rung động, Đỗ Trần thử một chút, hắn cùng với đấu khí của Bowness, cường độ kém chẳng bao nhiêu, không sợ bị hắn hấp thu thôn phệ. Bất quá Bowness cũng từ trên phương hướng của lực chống cự phán đoán ra vị trí của Đỗ Trần, cười lạnh một tiếng liền đưa tay chộp tới:\r\n\r\n    - Có thể tại trên phương diện lực lượng đứng ngang hàng với ta mà không có thể diện gặp người khác sao?\r\n\r\n    Đỗ Trần thầm nghĩ: “Chẳng trách Bowness có thể đánh bại Arthur có lực lượng không kém bao nhiêu so với hắn. Ma chủ hiện hiện tại cả hai phương diện “bí pháp tinh diệu và chiến đấu kỹ xảo” còn hơn Arthur nhiều lắm... bất quá ta không phải đến đánh nhau với ngươi. Gặp lại sau!”\r\n\r\n    Đỗ Trần muốn triển khai phong lôi hai cánh lui lại, bất quá sau một khắc trong lòng hắn giật mình cả kinh. Nguyên lai hắc vân bao trùm trăm thước của Bowness mặc dù chỉ hấp thu không cho Đỗ Trần chạy trốn, nhưng tựa như một dạng hồ dán, dính lại, làm cho Đỗ Trần không thể tẩu thoát!\r\n\r\n    Một chiêu này, tư liệu Arthur đưa cho không có nói quá, Hỏa Hoàng càng không có nói sai, nhất định là Bowness vận dụng công phu bí mật của mình!\r\n\r\n    Nếu đã chạy không được, vậy chỉ có thể dùng sức mạnh! Đỗ Trần cười khẽ một tiếng.\r\n\r\n    - Được ma chủ cẩn thận, giao đấu một lần vậy!\r\n\r\n    Hai cánh tay lấp lánh lôi quang hình chữ thập khóa lại tay phải của Bowness đang chộp tới, hai quyền thuận thế đánh tới trước khiến Bowness bay về phía cánh cửa. Đợi sau khi cánh tay trái của Bowness chặn được đà rơi lại, miệng Đỗ Trần vừa nhè nhẹ mở ra thì một đạo lôi quang bay ra, lôi đình vạn quân đánh vào cái trán của Bowness!\r\n\r\n    Trên trán của Bowness khói màu đen hiện lên, thôn phệ đi lôi quang. Đỗ Trần lui về phía sau tích trữ một chút sức lực rồi đột nhiên hiện thân. Mặc dù Đỗ Trần vẫn đang đeo dụng cụ che mặt, nhưng nhớ tới tuyệt mật tình báo mà số 3 đưa tới, ma chủ nở nụ cười:\r\n\r\n    - Cước đạp kim liên, khẩu thổ thiên lôi. Hóa ra là Thần Hoàng Francis bệ hạ giá lâm, Bowness không có từ xa tiếp đón rồi! Vong linh binh đoàn. Còn không nghênh đón chí tôn Thần Hoàng bệ hạ sao? Tử Huyết chiến đội thứ hai, thứ ba chiến đội, cho ta dùng Phệ Trận phong tỏa bầu trời!\r\n\r\n    Khắp nơi Âm thanh chấn động, Thiên Tai Cổ Bảo biến đổi âm thanh náo động. Vong linh môn e ngại thánh quang của Đỗ Trần không dám tiến lên, nhưng Minh thú không sợ, hùng dũng tiến đến! Mấu chốt nhất chính là thân binh mà Bowness mang đến để chuẩn bị đánh chết Phillip phân ra hai đội bay lên không trung. Tại không trung bày ra một tầng mạng lưới hắc vân, giống như đúc hắc vân của Bowness mới vừa rồi ngăn chặn Đỗ Trần!\r\n\r\n    Đỗ Trần coi thường Minh thú, nhưng nhíu mày nhìn thoáng qua đám hắc vân phong tỏa con đường đào vong của hắn, cười nói trêu trọc:\r\n\r\n    - Đây là cách đón khách của ma chủ sao?\r\n\r\n    - Thần Hoàng không thể ngờ còn có thể cười trong hoàn cảnh này, quả nhiên là rất can đảm! Prince có kế thừa giả như ngươi, chết cũng được nhắm mắt rồi!\r\n\r\n    Bowness cười to, lại thầm nghĩ, y theo thiên lệ quy tắc, Lệ Nguyên chỉ là khống chế khí phụ trợ thứ ba của ta và Phillip, Francis cầm trong tay Lệ Nguyên cũng không thể hiệu lệnh đại quân, do đó lúc này hắn gây nguy hiểm đối với mình cũng không tính cao!\r\n\r\n    Thế nhưng theo như thiên lệ quy tắc, hồi đó Phillip đã nghĩ tới một tình huống đang lúc mình và Phillip đều không có Lệ Nguyên, hơn nữa khi mệnh lệnh xung đột, vậy thì đại quân nên nghe ai đây?\r\n\r\n    Ngay lúc đó Bowness nghĩ: “Nếu như nói ở đây dưới loại tình huống như thế này, làm cho đại quân nghe mình, vậy có vẻ bọn chúng rõ ràng không tín nhiệm Phillip, lại không thể để Phillip làm người đứng đầu a!” Vì vậy Bowness nghĩ ra một phương pháp bên ngoài có vẻ là công bình, nhưng trên thực tế kết quả rất có lợi đối với hắn - mệnh lệnh hai người xung đột, hơn nữa đều không có Lệ Nguyên, vậy thì đại quân cũng không nghe ai, đợi mệnh lệnh tại chỗ! Như vậy, lúc Bowness và Phillip xung đột, đại quân của 2 bên không giúp đỡ ai. Nhưng Bowness có ngũ sắc đấu khí, vẫn còn có thể đem Phillip đùa bỡn trong lòng bàn tay!\r\n\r\n    Tuy nhiên Bowness dù sao còn là người, không thể tưởng được tình huống của hôm nay - hôm nay một khi mệnh lệnh Phillip đưa ra mà cùng mệnh lệnh của Bowness xung đột, vậy xin lỗi, mười vạn đại quân sẽ ở tại chỗ đợi mệnh. Nói cách khác, Bowness và thân binh môn đem theo một mình đối chọi trên sáu ngàn ngoại lai hộ, ngoài ra còn Phillip, Trừu Cân, Hóa Thi, cùng với Đỗ Trần và Andy như vậy là quá mạnh so với hàng ngũ kẻ thù...\r\n\r\n    Do đó Bowness phán định, mấu chốt lúc này là không thể làm cho Phillip còn sống để hắn có thể hạ lệnh đại quân!\r\n\r\n    Bowness quát:\r\n\r\n    - Tử Huyết chiến đội thứ nhất, toàn lực ngăn chặn Francis, yểm hộ ta giết Phillip!\r\n\r\n    Nói rồi, Bowness phi thân bay về phía đường ống số 3 - mới vừa rồi Brockman đem Lệ Nguyên ném về nơi này, rõ ràng đã nói cho hắn vị trí của Phillip rồi!\r\n\r\n    Đỗ Trần đã sớm biết thiên lệ quy tắc từ Brockman, do đó lúc này hết sức rõ ràng ý nghĩ của Bowness. Hắn một lần nữa nhìn thoáng qua hắc vân đang phong tỏa bầu trời, đột nhiên cười to đuổi theo Bowness, thiên lôi liên tục oanh kích.\r\n\r\n    - Ma chủ, vãn bối muốn lãnh giáo mấy chiêu bí pháp của ngài! Andy, thay ta rửa sạch Tử Huyết chiến đội! Nếu không thể làm cho Phillip còn sống để hạ lệnh, vậy mình cũng chạy không thoát!\r\n\r\n    Tuyết lang thả người từ hoa sen bay ra, đi tới giữa không trung thì đã mang hình thái Hàn Băng cự long, hai cánh thật lớn và băng phong trận ngăn cản quân địch tập kích Đỗ Trần! Mà trong lúc này, ở phía sau mật đạo số 3, Trừu Cân và Hóa Thi thấy rõ tình thế. Trừu Cân vui vẻ nói:\r\n\r\n    - Đại nhân, nhanh lên! Bây giờ chỉ cần ngài ra mệnh lệnh một câu cùng với Bowness xung đột mệnh lệnh, mười vạn minh linh binh đoàn sẽ đình chỉ tất cả hành động! Ha ha, đến lúc đó Francis và Bowness dây dưa, Andy cùng Tử Huyết chiến đội đang đánh nhau, mà chúng ta và trên sáu ngàn ngoại lai hộ cũng đủ bảo vệ ngài đào thoát... đại nhân, ngài làm sao vậy?\r\n\r\n    Lúc này Phillip dường như trông giống một con gà, ngoài hai mắt bình thường, còn có một con mắt cự đại ở bả vai, ba con mắt nhìn xuyên thấu qua đường ống, sững sờ nhìn thẳng vào ao Thiên Lệ, nhất thời lại không ngay lập tức hạ lệnh!\r\n\r\n    Mới vừa rồi Bowness ở bên cạnh ao Thiên Lệ, mà bí pháp “Phệ “của hắn lại bao trùm phạm vi trăm thước, bao trùm cả chỗ ẩn thân của Đỗ Trần. Vì vậy những Tử Huyết chiến đội này tinh thông Bowness bí pháp nên không có sự tình gì, nhưng hai Ao Thiên Lệ và lượng lớn tư liệu thí nghiệm lại bị hủy trong chốc lát, đều bị Bowness hít vào giữa năm màu hào quang hình thành lên hắc vân...\r\n\r\n    - Tâm huyết của ta, ta, tâm huyết của ta a!\r\n\r\n    Phillip đột nhiên tỉnh táo trở lại, dậm chân đấm vào ngực, tiếp theo liền giống như hóa điên nhằm phía ngoài chạy tới!\r\n\r\n    Trong lòng Trừu Cân thầm kêu bất hảo, biết đại nhân lúc này là chịu không được tâm huyết suốt đời bị hủy trong chốc lát, tâm thần kích động bất chấp tất cả. Nhưng ngay trong thời gian này hắn phải truyền xuống một đạo mệnh lệnh! Vì vậy Trừu Cân nói nhanh:\r\n\r\n    - Đại nhân, Bowness hủy tâm huyết cả đời ngài, chẳng lẽ ngài không muốn tìm hắn báo thù sao? Nhanh, ra một đạo mệnh lệnh cho vong linh môn xung đột cùng mệnh lệnh của hắn, ngài sẽ có cơ hội báo thù mà!\r\n\r\n    Con mắt cự đại của Phillip chợt sáng ngời, oán giận âm u làm cho lòng người thấy lạnh lẽo, hắn cào vào thành kim loại của đường ống, hét lớn:\r\n\r\n    - Vong linh binh đoàn! Giết Bowness cho ta!!!\r\n\r\n    - Ti, ti!!!\r\n\r\n    Bên trong Thiên Tai Cổ Bảo đột nhiên vang lên âm thanh kì quái nặng nề, vong linh thở dốc, bọn họ ở chung quanh ngỡ ngàng nhìn một chút Bowness, lại nhìn một chút đường ống truyền đến âm thanh của Phillip, đột nhiên từng người đều đứng tại chỗ, nhìn trái nhìn phải, nhìn trên nhìn dưới. Hóa ra mỗi kẻ lãnh đạo, đều không đơn giản... chúng ta nên nghe ai đây? Vong linh môn bị chìm vào suy nghĩ chủ đề trầm trọng này!\r\n\r\n    Bên trong phòng sản xuất của số 3, Phillip cười hung ác, tiện tay cầm lên hai kiện vũ khí bèn xông ra bên ngoài:\r\n\r\n    - Trừu Cân, Hóa Thi, tập hợp tất cả ngoại lai hộ, chúng ta đi vây công Bowness!\r\n\r\n    Trừu Cân kinh hãi:\r\n\r\n    - Đại nhân, muốn báo thù cũng không cần tại đây! Về đông nam hơn hai mươi dặm cách là địa điểm truyền thanh của Ma tộc, năm vạn Tử Huyết đại quân của nơi đó nhất định đã phát hiện cổ bảo có biến, đang chạy tới nơi này!\r\n\r\n    Phillip điên cuồng vung vẩy binh khí cầm trong tay, căm hận nói:\r\n\r\n    - Trước khi Tử Huyết đại quân chạy tới, chúng ta cũng có đủ thời gian giết Bowness. Đi!\r\n\r\n    Trừu Cân và Hóa Thi muốn ngăn trở, nhưng ba con mắt của Phillip trừng mắt ra:\r\n\r\n    - Ai dám ngăn cản ta, ta giết hắn!\r\n\r\n    Trừu Cân vẫn tiếp tục nói:\r\n\r\n    - Nhưng đại nhân, một khi ngài đi ra ngoài. Ngay lập tức Bowness bởi vì thuận theo Thiên Lệ pháp tắc mà đánh chết ngài, để đảm bảo hắn hoàn toàn khống chế quân đoàn. Ngài đi ra ngoài... quả thực chính là chịu chết!\r\n\r\n    Phillip cười lạnh nói:\r\n\r\n    - Ta còn không có bị cừu hận che mờ ý nghĩ! Ngươi hãy từ trong đường ống nhìn ra ngoài - hiện nay Francis cùng Bowness đấu không phân cao thấp, hai người đều phải đem toàn thân đấu khí đều tập trung tại trên người đối phương. Như vậy, cho dù ta ra ngoài, Bowness cũng không dám mạo hiểm phân tán đấu khí tới giết ta! Hừ, khẩn trương chạy theo ta!\r\n\r\n    Trừu Cân còn muốn khuyên vài câu nữa, nhưng trong lúc này Hóa Thi nhè nhẹ kéo ống tay áo của hắn một cái.\r\n\r\n    - Trừu Cân, đại nhân nói trong lúc này Bowness không dám phân tán đấu khí tới giết chúng ta, đi, chúng ta đi theo đại nhân đi giết địch!\r\n\r\n    Một mặt nói, nàng một mặt liên tục nháy mắt ra dấu!\r\n\r\n    Trừu Cân nhíu mày nói:\r\n\r\n    - Hảo, cho dù Bowness không dám phân tán đấu khí, có thể ở hình thế hôm nay, chúng ta bỏ lại Francis chạy ra khỏi cổ bảo không phải càng an toàn sao? Đã có cơ hội không chiến mà sống sót, chúng ta đây cần gì mạo hiểm? Đại nhân tâm loạn làm ra quyết định sai lầm, tâm trí ngươi cũng rối loạn sao?\r\n\r\n    Hóa Thi liếc mắt nhìn Phillip đã chạy xa, thấp giọng nói.\r\n\r\n    - Trừu Cân, ngươi và ta hơn 10 năm là lão bằng hữu rồi, vậy hỏi ngươi một câu, hôm nay cho dù chúng ta chạy thoát, vậy ngày sau sẽ như thế nào?\r\n\r\n    Trừu Cân cười khổ:\r\n\r\n    - Khẳng định là gặp phải loài người và Ma tộc “song trọng đuổi giết”...\r\n\r\n    - Đúng là như vậy a! Ngươi suy nghĩ một chút, chúng ta và Bác Bì, Dịch Cốt đều xuất thân là Da Tát thánh đồ, nhưng hiện tại cảnh ngộ cũng ngày một khác biệt - Dịch Cốt là dưới một người trên vạn vạn người, là cánh tay của Đại Giáo hoàng, mà chúng ta... ngươi trong lòng chịu được sao? Không muốn thay đổi một chút cảnh ngộ sao? Hóa Thi lạnh lùng cười. Brockman đã nói qua, Francis coi trọng vong linh kỹ thuật của đại nhân, cố ý chiêu lãm! Vậy Phillip bây giờ bất luận đánh hay chạy, tương lai đều không cần lo lắng, đừng lo phú quý của bản thân! Đối với chúng ta không được như vậy, chúng ta không có kỹ thuật vong linh, chỉ có một thân thể mà tại trong mắt Francis xem ra cũng không tính cường đại đấu khí, phú quý ngày sau của chúng ta làm sao có bây giờ?\r\n\r\n    Trừu Cân bị hỏi á khẩu không trả lời được:\r\n\r\n    - Vậy, vậy ngươi nói nên làm cái gì bây giờ?\r\n\r\n    - Rất đơn giản! Đại nhân nói đúng. Bowness lúc này tuyệt nhiên không dám phân tán đấu khí tới đối phó chúng ta. Chỉ cần nhất chiêu có thể giết hắn! Chúng ta còn có cái gì không dám đi ra ngoài. Đi! Chúng ta đi hỗ trợ Francis! Công lao hôm nay, cũng là ngày mai chúng ta sẽ thăng tiến tại thần thánh liên minh!\r\n\r\n    Trừu Cân cẩn thận suy nghĩ, cắn răng nói:\r\n\r\n    - Cũng tốt, vì phú quý tương lai, cần gì coi thế cục có phù hợp hay không, ích lợi của Phillip đại nhân, chúng ta cũng không phải Brockman, không nợ Phillip một cái tánh mạng!\r\n\r\n    Bên ngoài, mắt Bowness thấy vong linh và Minh thú toàn bộ đình chỉ hành động. Phillip vừa cùng Trừu Cân, Hóa Thi và rất nhiều ngoại lai hộ đang hướng mình đánh tới, trong lòng thầm than: “Ai, tình huống lo lắng nhất cũng đã xảy ra. Phía trước có Thần Hoàng cùng với bản thân ngang sức, phía sau có trên sáu ngàn quân đội... tuyệt lộ sao?” Bowness chậm rãi nhắm mắt lại, khóe miệng đột nhiên nổi lên chút tiếu ý cổ quái, tuyệt lộ, muốn dồn ta vào chỗ chết thì ta sẽ sống sót cho ngươi xem!\r\n\r\n    Trên đỉnh đầu Đỗ Trần một lần nữa dùng Chỉ Gian Sa cùng thiên lôi tấn công. Bowness mạnh mẽ mở ra hai mắt, năm màu đấu khí hiện lên trong chớp mắt:\r\n\r\n    - Phệ hồn!\r\n\r\n    Năm màu hội tụ thành một đường hắc sắc, dùng Bowness làm trung tâm triển khai rộng. Khoảnh khắc thời gian khuếch tán đến cả tòa vong linh cổ bảo, đem cổ bảo bao phủ tại giữa một khoảng tấm màn đen. Tường xương cốt, Trừu Cân, Hóa Thi, Phillip... tất cả đều bị Bowness hút lại, không tự chủ được đều hướng tới gần hắc vân ở đỉnh đầu Bowness.\r\n\r\n    Đỗ Trần trong lòng chợt run lên: “Bowness nghĩ muốn chịu chết sao? Hắn phát động đại quy mô bí pháp như thế, phạm vi khoách tán lớn, nhưng còn lực lượng? Lực lượng phân tán, uy lực tự nhiên sẽ giảm xuống! Đỗ Trần rõ ràng cảm giác được, Bowness đem lực lượng phân tán đến cả tòa Thiên Tai Cổ Bảo, khiến mỗi một chỗ chia đều ra chỉ chịu đấu khí thập nhất cấp, ngay cả hộ thuẫn của hắn cũng là thập nhất cấp... lúc này có thể rõ ràng nói Đỗ Trần một ngón tay đều có thể đánh chết ma chủ Bowness!\r\n\r\n    “Không, Bowness sẽ không thật sự tìm chết!” Đỗ Trần thầm nói với bản thân. “Một khi Bowness đã chết, ta tiếp tục thu thập Phillip, Francis ta sẽ dựa vào Lệ Nguyên trở thành duy nhất thống lĩnh mệnh lệnh quân đoàn một cách dễ dàng, nhân tiện có thể phát động trăm vạn minh linh đại quân tiêu diệt Ma tộc... Bowness không có khả năng nghĩ tới hậu quả này, cũng không có khả năng đem cả Ma tộc đến chỗ nguy hiểm, do đó, hắn nhất định có âm mưu gì đó!”\r\n\r\n    Nghĩ vậy một chút, Đỗ Trần đối mặt với cử động kỳ quái ở Bowness cũng không có tùy tiện ra tay, mà chỉ dùng tốc độ mà Bowness không thể so sánh để bảo vệ mình - trời đất bao la, lão bà và đứa nhỏ ở ngoài, mạng nhỏ của mình là lớn nhất! Đây là tôn chỉ mà Đỗ Trần trước sau như một tin tưởng và chấp hành!\r\n\r\n    Nhưng vào lúc này, sau khi Bowness phân tán, hắc vân lực lượng giảm xuống đến thập nhất cấp bao phủ của Phillip! Thập nhất cấp đấu khí chống lại thập cấp vong linh đấu khí của Phillip, kết quả không nói cũng biết!\r\n\r\n    Phillip đột nhiên bị hút về phía Bowness, hắn đã bị ma chủ nắm vững trong tay. Mới vừa rồi Brockman cũng bị Bowness hút vào bên trong hắc vân - như vậy Bowness có thể hấp thu hắn để bổ sung tinh lực. Nhưng lúc này hắn không muốn đêm dài lắm mộng, hai tay nắm được bả vai Phillip, với thập nhất cấp đấu khí còn sót lại chia ra dùng sức xé rách cơ thể Phillip...\r\n\r\n    - Phillip đại nhân!\r\n\r\n    Trừu Cân kêu lên một tiếng sợ hãi, chống đỡ không được thập nhất cấp đấu khí, bị hút vào hắc vân!\r\n\r\n    - Đáng chết, tính toán sai lầm!\r\n\r\n    Hóa Thi buồn bực kêu một tiếng, cũng bị hút vào!\r\n\r\n    Đấu khí của Bowness cực nhanh thu hồi, vừa tập trung ngũ sắc đấu khí tại bản thân, chợt cười ha ha!\r\n\r\n    Mắt nhìn thấy tất cả, tai nghe ma chủ cười to, Đỗ Trần giật mình sáng tỏ, vuốt cái mũi gật gật đầu, ma chủ, quả nhiên đủ tàn nhẫn!\r\n\r\n    Bowness cười nói:\r\n\r\n    - Francis, ngươi còn suy nghĩ ta có âm mưu gì sao? Nói cho ngươi biết, ta vừa rồi đúng là dùng cả vận mệnh Ma tộc vào đánh cuộc để giết Phillip. Đánh cuộc là ngươi hoài nghi ta có âm mưu, sẽ chần chờ một lát, cho ta cơ hội giết Phillip! Ta thắng, không phải sao?\r\n\r\n    Đỗ Trần hai mắt di chuyển:\r\n\r\n    - Vậy điều đó như thế nào?\r\n\r\n    Bowness cười nói:\r\n\r\n    - Còn có thể như thế nào? Lệ Nguyên chỉ là dùng thao khống khí vong linh, Phillip vừa chết, ta cũng là đệ nhất thao khống giả của vong linh và Minh thú! Vong linh sợ thánh quang của ngươi. Nhưng Minh thú không sợ. Minh thú quân đoàn nghe lệnh cho ta...… giết!\r\n\r\n    Đỗ Trần khẽ nhíu mày, trên trời đã bị chặn lại, trên mặt đất có mười vạn đại quân, ngoài vong linh còn có năm sáu vạn Minh thú, mình vừa ẩn thân đều sẽ bị bí pháp quỷ quyệt của Bowness phát giác...\r\n\r\n    Con mẹ nó, ngươi dám dồn ta vào chỗ chết thì ta sẽ quyết tâm sống sót, lão tử cũng không dám sao?\r\n\r\n    Đỗ Trần đột nhiên hét lớn:\r\n\r\n    - Andy, trở về!\r\n\r\n    Đợi tuyết lang tiến vào hoa sen, Đỗ Trần chớp thời cơ tại trước khi thánh khí pháo của Minh thú quân đoàn oanh kích tới mình, mạnh mẽ rung động hai vai. Ngàn vạn đường ánh sáng mờ phóng lên cao, xoay tròn rồi đánh úp về phía Bowness! Mà chân thân Đỗ Trần cũng hóa thành một đạo lưu quang, xen lẫn tại giữa ánh sáng mờ!\r\n\r\n    Bowness kêu một tiếng:\r\n\r\n    - Ủa, bí pháp này kể ra cũng có chút giống như Brockman!\r\n\r\n    Kỳ thật ma chủ còn không biết, nhất chiêu \"Thiện Niệm Thiên Ti Tỏa này đúng là sau khi học trộm của Brockman thì Đỗ Trần cải tiến đến như vậy! Trước mắt, Bowness không thấy chân thân của Đỗ Trần, gắt gao nhìn chằm chằm ngàn vạn đường ánh sáng mờ tấn công tới. Thầm nghĩ, tốc độ thật nhanh, ngươi có thể trốn thoát, bất quá xem ta đón đỡ một chiêu này của ngươi như thế nào? Hắn quát lạnh:\r\n\r\n    - Bầu trời chú ý chặn lại, tất cả thánh khí pháo phong tỏa lộ tuyến chạy trốn... Francis, đến đây đi! “Phệ!”\r\n\r\n    Ngũ sắc đấu khí đột nhiên rung động, hóa thành hắc vân cắn nuốt tất cả. Trong chớp mắt, vạn đường ánh sáng mờ và chân thân Đỗ Trần bị hút vào giữa hắc vân!\r\n\r\n    Bowness sắc mặt tái nhợt, mồ hôi lạnh chảy ròng ròng. Thoáng cái, Đỗ Trần toàn lực ra tay, Bowness cũng liều chết mặc dù thành công cắn nuốt Đỗ Trần, nhưng Bowness tựa như ăn phải một thanh đao phiến sắc bén, toàn thân đau đớn run rẩy!\r\n\r\n    Nhưng hắn cố nhẫn nại, phóng mắt đảo qua Thiên Tai Cổ Bảo. Trên mặt đất còn có hài cốt của Phillip, hắn giơ tay lên lớn tiếng hét lớn.\r\n\r\n    - Tử Huyết bất bại! Tất cả quân sĩ lập tức thông tri thiên hạ, chí tôn Thần Hoàng Francis đơn độc xâm phạm nơi nguy hiểm, bị Tử Huyết đại Nguyên soái Bowness đánh chết tại Thiên Tai Cổ Bảo. Hồng - Tử đại chiến, Tử Huyết Nhân tất thắng!\r\n\r\n    - Tử Huyết tất thắng!\r\n\r\n    Tiếng quát, tiếng hô truyền khắp Thiên Tai Cổ Bảo!\r\n\r\n    Bowness nắm chặt nắm tay, cố nén đau nhức cúi người nói lầm rầm:\r\n\r\n    - Đáng chết! Ăn Francis ít nhất muốn cho ta giảm đi 10 năm thọ... bất quá cũng đáng giá! Thần Hoàng chết trận, loài người sắp tan rã tới nơi. Ta, Bowness có thể còn sống chứng kiến Tử Huyết Nhân thống nhất tam đại lục!\r\n\r\n    Nói rồi, lão nguyên soái kín đáo rơi lệ, lại đưa tay lên cao hô, thừa dịp cơ hội trời cho cổ vũ tâm lý chiến đấu của Tử Huyết Nhân:\r\n\r\n    - Hoan hô đi, hỡi đồng bào ta! Hôm nay, kết quả cuộc chiến của Tử Huyết Nhân hôm nay sẽ được lưu trong sử sách, chắc chắn sẽ vĩnh viễn trong sử sách!\r\n\r\n    Nhưng vào lúc này, một đạo kim quang từ sau cổ Bowness bắn nhanh ra, theo sát là đạo thứ hai, đạo thứ ba...\r\n\r\n    Thân thể của Bowness đột nhiên bành trướng lên, khoảnh khắc thời gian liền giống như núi nhỏ thông thường. Thần sắc Ma chủ biến đổi lớn, còn không kịp làm ra phản ứng gì. “Phốc!” xương sống phía sau của hắn bành trướng như viễn cổ cự thú đang vươn ra một bàn tay kim sắc to lớn. Bàn tay thứ hai theo sát ra. Hai bàn tay chia ra, vạch trên da thịt sống của Bowness, một đạo bóng người kim sắc từ trong cơ thể hắn nhảy ra, ngạo nghễ đứng thẳng trên đỉnh đầu đã bành trướng tới cực điểm của Bowness. Hai cánh màu lưu kim kì lạ chậm rãi giãn ra, tay đan vào nhau nhè nhẹ giằng da thịt nát bấy của ma chủ với cái cổ chảy máu không ngừng... thoáng như một pho tượng đến từ thời kì duệ kim thần ma ở viễn cổ!\r\n\r\n    Mắt lạnh lùng đảo qua quân đội đang kinh sợ, lặp lại như lời nói hào hùng của Bowness mới vừa rồi.\r\n\r\n    - Toàn thể quân đội lập tức thông báo đến thiên hạ, ma chủ Bowness tự không lượng sức mình, bị liên minh chí tôn Thần Hoàng Francis bắt giữ ở Thiên Tai Cổ Bảo, nhân ma đại chiến, loài người tất thắng!\r\n\r\n    Đỗ Trần cúi người vỗ vỗ ở cái trán của Bowness:\r\n\r\n    - Ma chủ, trận chiến này, vĩnh viễn sẽ không tiếp tục viết vào sử sách. Bởi vì từ hôm nay trở đi… sử thư sẽ do ta viết!\r\n\r\n    <\/div>","title":"Chương 510: Phệ"}