{"text":"﻿    Chương 276: Mới Tới Thành Tử Nguyệt.\r\n\r\n    Mặc dù ở trên xe ngựa, bọn người Hạ Ngôn cùng không ngừng tu luyện.\r\n\r\n    Không thể tu luyện võ kỹ, như vậy thì hấp thu linh lực. Linh lực trong thiên địa vô cùng vô tận, bất cứ một lúc nào, ở bất cứ nơi nào. người tu luyện đều có thể hấp thu linh lực bên ngoài cho mình dùng, tăng cường thực lực bản thân.\r\n\r\n    Chẳng qua dựa vào thân thể tự động hấp thu, như vậy đương nhiên tốc độ rất chậm.\r\n\r\n    Thời gian tám ngày đảo mắt là qua, tám ngày này ngoại trừ hơi có chút giao lưu với Vương Thiên Hà cùng Mễ Tuyết ra, Hạ Ngôn đều ở trong trạng thái hấp thu linh lực. Chẳng qua thời gian tám ngày trôi qua, Hạ Ngôn cũng không cảm giác linh lực thân thể có nâng cao.\r\n\r\n    Từ khi Hạ Ngôn trở thành Linh Sư tới nay, trong cơ thể chỉ có hai lần linh lực nâng cao diện rộng trong thời gian ngắn. Lần đầu tiên là lúc Tử Vân Linh Hải vừa hình thành, còn lần thứ hai là Tử Vân biến dị trở thành hạt châu màu tím. Hai lần hấp thu linh lực này, đều để cho thực lực Hạ Ngôn được nâng cao trên diện rộng.\r\n\r\n    - Dựa theo tốc độ tu luyện như vậy, lúc nào mới có thể trở thành cảnh giới Đại Linh Sư chứ!\r\n\r\n    Vương Thiên Hà thả lỏng người, lắc đầu khổ nào, thở dài nói.\r\n\r\n    Bởi vì đã tương đối quen thuộc với Hạ Ngôn, bốn người trong thùng xe này chỉ có Vương Thiên Hà có vẻ tương đối tùy ý.\r\n\r\n    Nếu như đổi một nơi khác, hắn cũng sẽ không biểu hiện như vậy, Hạ Ngôn đối với Vương Thiên Hà cũng có hiểu biết sâu. Vương Thiên Hà này tuy rằng tâm tư không xấu, chẳng qua lại không thể thâm giao. Người này rất có tâm kế, hơn nữa tâm tư nặng nề, rất nhiều lúc suy nghĩ chân chính đều không biểu hiện ra.\r\n\r\n    Còn Mễ Tuyết lại bất đồng, tuy rằng rất ít lời, thế nhưng thích là thích, ghét là ghét. So sánh lại, Hạ Ngôn càng thích giao lưu nhiều với Mễ Tuyết hơn. (đả: lão tác giả lại viện cớ, thích thì nói lun đi)\r\n\r\n    Còn Mễ Tuyết đối với Hạ Ngôn lại bất đồng với những người khác. Từ khi bốn người rời thành Tử Diệp tới nay, Mễ Tuyết nói chuyện với Hạ Ngôn, sợ rằng còn nhiều hơn cả những lời nàng nói trong một năm cộng lại trước kia. Thậm chí, Mễ Tuyết còn từng giúp Hạ Ngôn mua thức ăn, điều này làm cho Vương Thiên Hà hâm mộ cả nửa ngày.\r\n\r\n    - Được rồi! Hạ Ngôn, tiến độ luyện đan của đệ thế nào?\r\n\r\n    Vương Thiên Hà oán giận một câu, lập tức hai mắt sáng lên nhìn Hạ Ngôn hỏi.\r\n\r\n    Vốn Vương Thiên Hà cũng không biết Hạ Ngôn là Luyện Đan Sư, chẳng qua sau một lần giao lưu võ kỹ, trong lúc vô ý Hạ Ngôn nói vài lời.\r\n\r\n    - Cái này.. . Nghe nói có một loại đan dược có thể đẩy nhanh tốc độ hấp thu linh lực. Hạ Ngôn, đệ có thể luyện chế ra được hay không?\r\n\r\n    Vương Thiên Hà chờ mong hỏi.\r\n\r\n    Nghe hắn hỏi như vậy, Mễ Tuyết cũng chuyển mắt nhìn lại. Đối với người tu luyện cảnh giới Linh Sư mà nói, Tụ Linh Đan mê hoặc chắc chắn rất lớn. Tụ Linh Đan, dù là Tụ Linh Đan nhất phẩm, giá cả cùng cực kỳ quý giá.\r\n\r\n    Xe ngựa vẫn đang phóng nhanh trên đường, bánh xe chuyển động tung lên một tầng cát vàng.\r\n\r\n    - Luyện đan nào có dễ dàng như vậy, phải bắt đầu luyện tập từ cơ bản nhất đơn giản nhất. Hiện tại ta còn kém xa lắm!\r\n\r\n    Hạ Ngôn cười nói.\r\n\r\n    Lúc ở thành Tử Diệp, Hạ Ngôn đã luyện chế ra mười loại đan dược, mỗi một loại đan dược đều luyện chế hai viên. Trong hai mươi viên đan dược này, có hai viên là đan dược nhị phẩm.\r\n\r\n    Chẳng qua, Tụ Linh Đan có thể trợ giúp người tu luyện hấp thu linh lực, đến bây giờ Hạ Ngôn còn không thể luyện chế ra. Tuy rằng nửa tháng trước lão nhân Thánh Hoàng đã đem các loại phương pháp luyện chế đan dược sơ cấp viết xuống giấy cho Hạ Ngôn, thế nhưng loại đan dược này bị xếp vào hạng trên năm mươi.\r\n\r\n    Dựa theo trình tự, ít nhất Hạ Ngôn còn cần thời gian mấy tháng nữa mới có thể luyện chế ra Tụ Linh Đan.\r\n\r\n    - Nói cũng phải, luyện đan rất khó mà! Vương Thiên Hà chớp chớp mắt.\r\n\r\n    - Tuy nhiên sau này khẳng định có thể luyện chế ra. Hạ Ngôn, nếu sau này đệ thật sự luyện chế ra Tụ Linh Đan, cần phải bán cho ta một ít!\r\n\r\n    - Vậy là nhất định! Hạ Ngôn vội nói:\r\n\r\n    - Còn có Mễ Tuyết tỷ nữa!\r\n\r\n    Mễ Tuyết nghe Hạ Ngôn nói như vậy, liền mỉm cười quyến rũ, làm cho Vương Thiên Hà cùng Hạ Ngôn nhìn đờ ra.\r\n\r\n    -Trời ạ! Mễ Tuyết, ta và cô quen biết lâu như vậy, hình như còn chưa bao giờ thấy cô cười như thế!\r\n\r\n    Vương Thiên Hà than thở lớn tiếng nói.\r\n\r\n    Trong thùng xe, Viện trưởng Liễu Vân thấy mấy thanh niên cười nói, khóe miệng cùng có chút mỉm cười, chẳng qua lão cũng không xen vào. Người thanh niên cười nói một chỗ, lão xen vào không lọt, sắc trời dần dần tối sầm xuống.\r\n\r\n    - Hẳn là nhanh tới thành Tử Nguyệt rồi!\r\n\r\n    Liễu Vân nhìn bên ngoài thùng xe một chút, đột nhiên nói.\r\n\r\n    Ba người Hạ Ngôn đều sửng sốt, sau đó hiện ra sắc mặt vui mừng. Trải qua tám ngày xóc nảy, rốt cuộc tới được thành Tử Nguyệt rồi\r\n\r\n    Mặc dù bọn họ trải qua nhiều ngày sinh hoạt trên xe ngựa, vẫn cảm thấy rất khó chịu.\r\n\r\n    Ở trên xe ngựa, đương nhiên khó chịu.\r\n\r\n    - Viện trưởng! Hình như Hội Giao Lưu học viện lần trước cũng tiến hành ở thành Tử Nguyệt?\r\n\r\n    Vương Thiên Hà nghi hoặc hỏi.\r\n\r\n    Hắn tu luyện ở Học Viện Tử Diệp đã hơn một năm, tự nhiên cũng biết nhiều chuyện hơn. Liễu Vân gật đầu nói:\r\n\r\n    - Không sai! Không chỉ có Hội Giao Lưu học viện lần trước, hơn trăm năm qua, tất cả Hội Giao Lưu học viện đều là cử hành ở hai thành thị Tử Nguyệt cùng Phượng Tường!\r\n\r\n    Thành Phượng Tường, cũng là một trong chủ thành gần với Thánh địa nhất.\r\n\r\n    Thành Tử Nguyệt ở phía Bắc Thánh địa, còn thành Phượng Tường ở phía Nam Thánh địa.\r\n\r\n    - Thành Phượng Tường cùng thành Tử Nguyệt đều có một trung tâm giao lưu học viện rất lớn, có tác dụng chuyên môn dùng để tiến hành giao lưu học viện!\r\n\r\n    Liễu Vân nói tiếp.\r\n\r\n    Ba người Hạ Ngôn đều gật đấu.\r\n\r\n    - Vào thành rồi! Chúng ta sẽ ở tửu lâu Tử Nguyệt! Tửu lâu Tử Nguyệt ở ngay gần trung tâm giao lưu. Mỗi một lần Hội Giao Lưu đều là ở tại tửu lâu này, ta nghĩ người của tám học viện hạng nhất đều đã đến đông đủ rồi!\r\n\r\n    Liễu Vân khẽ gật đầu:\r\n\r\n    - Hạ Ngôn, Vương Thiên Hà, Mễ Tuyết! Ba người các con tới tửu lâu Tử Nguyệt rồi, nhất định phải khiêm tốn hành sự, thấy người nào cùng không được tùy tiện nói chuyện!\r\n\r\n    Ba người Hạ Ngôn gật đầu lần nữa, chẳng qua trên mặt ba người đều không che giấu được có chút hưng phấn.\r\n\r\n    Lộc cộc cộc!\r\n\r\n    Xe ngựa đột nhiên phát ra tiếng chuyển động lộc cộc giòn giòn.\r\n\r\n    - Viện trưởng! Đã đi vào thành Tử Nguyệt!\r\n\r\n    Ở trước thùng xe truyền đến tiếng của người đánh xe.\r\n\r\n    -Ừ! Biết rồi! Liễu Vân trả lời.\r\n\r\n    - Sư phụ! Không bằng chúng ta xuống xe đi bộ một chút, vừa lúc xem cảnh tượng thành Tử Nguyệt!\r\n\r\n    Hạ Ngôn nhướng mày, không nhịn được đề nghị, ở trên xe ngựa xác thực rất phiền muộn.\r\n\r\n    - Ha ha! Tốt! Các con thấy sao?\r\n\r\n    Liễu Vân tự nhiên nhìn về phía Vương Thiên Hà cùng Mễ Tuyết.\r\n\r\n    - Con cũng muốn xuống dưới đi bộ! Mễ Tuyết lập tức ngẩng đầu phụ họa.\r\n\r\n    Vương Thiên Hà vỗ mạnh tay:\r\n\r\n    - Đi xuống một chút, hít thở không khí. Mấy ngày nay ở trên xe ngựa, cả người đều cứng ngắc rồi!\r\n\r\n    Bốn người xuống xe ngựa, hai bên đường xá thành Tử Nguyệt đa số cửa hàng đều đã treo đèn lên, người đi đường tới lui nối liền không dứt.\r\n\r\n    -Ồ?\r\n\r\n    Hạ Ngôn phát ra một tiếng kinh ngạc.\r\n\r\n    \"Người tu luyện đi trên đường phố thành Tử Nguyệt còn nhiều hơn thành Tử Diệp! Nhìn người đi dường qua lại, trong đó lại có một phần ba đều mang theo vũ khí!\" Hạ Ngôn kinh ngạc đánh giá người đi đường bốn phía nối liền không dứt.\r\n\r\n    Tuy rằng đến lúc này còn chua thấy qua cường giả Linh Sư xuất hiện, chẳng qua những người này cũng không thiếu cường giả Hậu Thiên đỉnh. Nghĩ tới thành Ngọc Thủy, cường giả Hậu Thiên đỉnh cũng cực kỳ hiếm thấy, trong một gia tộc cũng chỉ có vài cường giả Hậu Thiên đỉnh mà thôi.\r\n\r\n    - Người tu luyện thành Tử Nguyệt còn nhiều hơn cả thành Tử Diệp chúng ta. Vương Thiên Hà nói thẳng, lúc này hắn cũng đã nhìn ra.\r\n\r\n    - Thành Tử Nguyệt chỉ cách Thánh địa sáu mươi dặm, người tu luyện nhiều là chuyện đương nhiên. Thành Tử Nguyệt xếp hàng thứ tư trong năm mươi bốn chủ thành trên đại lục, thành Tử Diệp chúng ta lại chỉ xếp vào mười hạng đầu. Nếu không phải Học Viện Tử Diệp đặt ở thành Tử Diệp, vậy ngay cả mười hạng đầu thành Tử Diệp cùng không xếp vào được!\r\n\r\n    Liễu Vân giải thích.\r\n\r\n    - Viện trưởng! Thành Tử Nguyệt này không có học viện siêu cấp, học viện hạng nhất sao?\r\n\r\n    Mễ Tuyết nhíu mi liễu hỏi. Liễu Vân khẽ lắc đầu:\r\n\r\n    - Thành Tử Nguyệt thậm chí ngay cả học viện bình thường cũng không có, trong bốn tòa chủ thành xung quanh Thánh địa, toàn bộ cũng không có học viện. Hơn nữa bốn tòa chủ thành có một phần ba cư dân đều là người tu luyện các thành thị khác căn bản không thể so sánh với bốn tòa thành thị này!\r\n\r\n    \"Hóa ra là như vậy!\"\r\n\r\n    Trong lòng Hạ Ngôn thầm nghĩ.\r\n\r\n    Bốn người đi trên đường, thỉnh thoảng thấy một ít người tu luyện đi qua bên cạnh.\r\n\r\n    - Người tu luyện tuy nhiều, chẳng qua cao thủ lại không nhiều! Hắc hắc, đều là Hậu Thiên.. .\r\n\r\n    Vương Thiên Hà lắc đầu có chút đắc ý.\r\n\r\n    Hắn là Linh Sư hậu kỳ, thấy đông đảo người tu luyện Hậu Thiên, tự nhiên có chút đắc ý. Không chỉ có Vương Thiên Hà, dù ngay cả Mễ Tuyết đều lộ ra một biểu tình tương đối ưu việt.\r\n\r\n    Trên đường đi qua nhiều người tu luyện ba bốn chục tuổi, bốn năm mươi tuổi mới là cảnh giới Hậu Thiên.\r\n\r\n    - Ngươi đã quên lúc đầu làm sao tiến vào Học Viện Tử Diệp hay sao? Liễu Vân nhẹ giọng quát.\r\n\r\n    Tiến vào Học Viện Tử Diệp, chính là người tu luyện tinh anh chọn ra trong ngàn vạn người tu luyện. Từ mỗi một quận thành chọn ra một bộ phận cực nhỏ người tu luyện trẻ tuổi, sau đó bộ phận người tu luyện trẻ tuổi này trải qua khảo hạch, cuối cùng mới vào Học Viện Tử Diệp.\r\n\r\n    Có thể nói tiến vào Học Viện Tử Diệp, đều là số ít người tu luyện cục kỳ ưu tú.\r\n\r\n    Nghe Viện trưởng Liễu Vân quát như thế, Vương Thiên Hà lập tức nghiêm túc lại, vốn tính tinh có chút lỗ mãng cùng triệt để trầm tĩnh.\r\n\r\n    - Đại Lục Long Chi có bao nhiêu người tu luyện? Thế nhưng có thể trở thành Linh Sư mới có bao nhiêu? Trong một số quận thành, cả một thành thị cường giả Linh Sư chẳng qua mới có vài người. Các ngươi có thể trở thành Linh Sư, chứng mình bản thân các ngươi có đủ thiên phú. Nhưng chỉ cần các ngươi nếu có chút thư giãn, tất nhiên sẽ bị người khác vượt qua!\r\n\r\n    Ngữ khí Liễu Vân có chút nặng thêm.\r\n\r\n    Cả thành Ngọc Thủy, Linh Sư có danh có tiếng cũng chỉ mười mấy người. Mặc dù thêm những người không tên tuổi cũng sẽ không vượt quá ba mươi Linh Sư. Mà cư dân thành Ngọc Thủy đã hơn mười vạn. Nhân số người tu luyện cũng có hơn mấy vạn, có thể thấy được số lượng Linh Sư rất thưa thớt.\r\n\r\n    - Thế nhưng cơ số người tu luyện lớn, thì dù có xác xuất nhỏ, vậy thì cũng sẽ có rất nhiều Linh Sư. Hơn nữa nơi này gần Thánh địa như vậy, càng là cường giả như mây. Hiện tại các ngươi ở nơi này chẳng qua là nhìn một góc núi băng mà thôi!\r\n\r\n    Liễu Vân thoáng dừng lại, liền tiếp tục nói.\r\n\r\n    Vương Thiên Hà đương nhiên rõ ý của Viện trưởng, là muốn bọn họ bảo trì tâm tính trầm ổn.\r\n\r\n    - Viện trưởng! Con đã biết!\r\n\r\n    Vương Thiên Hà cúi đầu cung kính nói.\r\n\r\n    -Ừ!\r\n\r\n    Liễu Vân gật đầu:\r\n\r\n    - Tửu lâu Tử Nguyệt cùng trung tâm giao lưu đều ở vị trí trung tâm thành Tử Nguyệt. Chúng ta đi đến nơi đó, hẳn cần thời gian một canh giờ!\r\n\r\n    Hiện tại tốc độ bốn người không giống người thường, thành Từ Nguyệt này kích cỡ xắp xỉ thành Tử Diệp, từ cửa thành Bắc vào trung tâm thành thị, người thường nói không chừng cần cả một ngày.\r\n\r\n    - Đi bộ cùng tốt, nếu đã tới thành Từ Nguyệt rồi thì cũng không cần gấp gáp nữa. Hội giao lưu ngày kia mới bắt đầu mà!\r\n\r\n    Liễu Vân ngang đầu nhìn trời sao, giọng nói trở nên hiền hòa hơn.<\/div><\/div>","title":"Chương 276: Mới Tới Thành Tử Nguyệt."}