{"text":"﻿    Chương 337:\r\n\r\n    Nhìn biểu tình của Mễ Tuyết, Hạ Ngôn lập tức đã đoán ra được Mễ Tuyết đã đột phá tới cảnh giới Đại Linh Sư. Qua ba tháng tích lũy, Mễ Tuyết cũng đã đạt tới giới hạn đột phá. Sau khi sử dụng Súc Linh Đan thất phẩm thì chuyện đột phá cũng đã nằm trong dự đoán của hắn!\r\n\r\n    Ngày sau đó, Vương Thiên Hà cùng đột phá thành công!\r\n\r\n    Hiện tại, ba người của Học Viện Tử Diệp tham gia Hội giao lưu Học viện siêu cấp cũng đã đạt tới cảnh giới Đại Linh Sư. Lúc này, khoảng cách thỏi gian tới khi diễn ra Hội giao lưu chỉ còn có chín ngày!\r\n\r\n    Trong chín ngày này, Vương Thiên Hà và Mễ Tuyết cần phải nắm giữ thuần thục với một loại võ kỹ bí điển Thiên cấp mà mình đã chuẩn bị để có thể phát huy ra uy lực võ kỹ lớn nhất!\r\n\r\n    Chỉ có thế thì Học Viện Tử Diệp mới có hy vọng có thể đánh bại được đối thủ là Học viện Yến Toa! Việc duy nhất Vương Thiên Hà và Mễ Tuyết cần phải làm đó là mỗi người phải thắng được ít nhất một trận trong Hội giao lưu Học viện siêu cấp lần này. Nếu có thể như thế thì ba trận còn lại sẽ dành cho Hạ Ngôn.\r\n\r\n    Đối với Hạ Ngôn, Vương Thiên Hà và Mễ Tuyết gần như tín nhiệm một cách mù quáng! Không quản đối thủ là ai, chỉ cần Hạ Ngôn ra tay thì đối thủ khẳng định thất bại không chút nghi ngờ!\r\n\r\n    Tình hình của Học viện Yến Toa và Học viện Không Linh cũng tương tự như Học viện Tử Diệp. Học viên hai Học viện này gần như cũng không ra khỏi phòng, mỗi ngày đều ở trong phòng tu luyện.\r\n\r\n    Thực lực của một người tu luyện cũng không tự nhiên mà có! Để có được thực lực tương ứng thì không chỉ cần thiên phú mà đa phần còn phải trả giá bằng sự nỗ lực của bản thân. Ngoài ra còn cẩn các loại tài nguyên khác và cơ duyên nữa!\r\n\r\n    Học viện siêu cấp sở dĩ có thể trường hưng bất suy (trường tồn) cũng không thể tách rời sự cố gắng của bản thân các học viên.\r\n\r\n    Đảo mắt cái đã tới ngày ba mươi tháng hai.\r\n\r\n    Một ngày trước đó, Học viện Long Đằng cũng đã tới tham gia Hội giao lưu Học viện siêu cấp.\r\n\r\n    Tuy nhiên, người mang những học viên Học viện Long Đằng tới Hội giao lưu Học viện siêu cấp lần này không ngờ lại là một vị Phó Viện trưởng. Viện trưởng của Học viện này cùng không tự thân tới có thể thấy được Học viện này cũng không coi trọng Hội giao lưu Học viện siêu cấp như các Học viện khác.\r\n\r\n    Sáng sớm ngày hôm đó, Hạ Ngôn vẫn như ngày thường, ở trong phòng khách dùng bữa sáng do người phục vụ mang lên.\r\n\r\n    Mỗi ngày ăn ba bữa cơm, muốn ăn gì cũng được, chỉ cần là thứ Tử Nguyệt tửu lâu có thì đều phục vụ miễn phí! Chỉ tiêu của các Học viện đều do Thánh điện thành Tử Nguyệt cung cấp!\r\n\r\n    Tử Nguyệt tửu lâu này chính là do Thánh điện thành Tử Nguyệt trực tiếp kinh doanh! - Hạ Ngôn, ngươi ăn sao?\r\n\r\n    Mễ Tuyết từ trong phòng đi ra, mặc một bộ váy dài màu vàng bằng nhung, đôi mắt xinh đẹp nhìn về phía Hạ Ngôn hỏi.\r\n\r\n    - Đúng thế!\r\n\r\n    - Ừm, ngày mai đã tiến hành giao đấu rồi! Mễ Tuyết trầm ngâm một chút rồi nói.\r\n\r\n    - Ừh, cũng không biết kết quả sẽ như thế nào, nhưng chúng ta đều đã cố gắng hết sức rồi! Hạ Ngôn cười cười nhìn Mễ Tuyết.\r\n\r\n    - Hôm nay ngươi có muốn tu luyện không?\r\n\r\n    Ánh mắt Mề Tuyết hơi cúi xuống, bỗng nhiên lại ngẩng đầu lên nhìn Hạ Ngôn, cái miệng nhỏ nhắn khẽ nhếch lên hỏi.\r\n\r\n    Hạ Ngôn sửng sốt, không hiểu ý tứ của nàng?!\r\n\r\n    - Không tu luyện thì làm gì nữa!?\r\n\r\n    Hạ Ngôn hỏi lại, vấn đề Mễ Tuyết đưa ra đúng là có chút kỳ quái.\r\n\r\n    - Ta định đi ra ngoài một chút! Chúng ta đã hai lần tới thảnh Tử Nguyệt rồi mà cũng chưa từng lần nào đi ngắm nhìn thành Tử Nguyệt này!\r\n\r\n    Mễ Tuyết nói:\r\n\r\n    - Không bằng, hôm nay ngươi cùng ta đi ra ngoài một chút đi!? -Hử?!\r\n\r\n    Hạ Ngôn ngạc nhiên. Ngừng lại một chút, Hạ Ngôn lại nói tiếp:\r\n\r\n    - Được, chúng ta đi ra ngoài một chút. Ha ha, lại nói, từ khi kết thúc Hội giao lưu Học viện nhất lưu thì chúng ta cũng chưa có ngày nào thả lỏng cả!\r\n\r\n    Sau khi kết thúc Hội giao lưu Học viện nhất lưu thì ba người Hạ Ngôn cũng liền đi tới quan khán võ kỹ bí điển của các Học viện kia, cho tới bây giờ đều rất căng thẳng.\r\n\r\n    - Bốn học viện Học viện Long Đằng, Học viện Yến Toa, Học viện Không Linh và Học viện Tử Diệp ngày mai sẽ chính thức bắt đầu tham gia Hội giao lưu Học viện siêu cấp. Nơi ta có vé vào Trung tâm giao lưu. Vé cũng không còn nhiều lắm, phải nắm lấy cơ hội không thì có hối hận cũng không kịp.\r\n\r\n    Một gã nam nhân mặc trảng phục màu xám, ánh mắt không ngừng chớp chớp đứng bên đường hô lớn với đám người bên đường.\r\n\r\n    Bởi gì không gian của Trung tâm giao lưu cũng có hạn, mà số người muốn quan khán Hội giao lưu Học viện siêu cấp này có rất nhiều nên những ai muốn vào xem thì cần phải mua vé vào cửa mới có thể đi vào Trung tâm giao lưu.\r\n\r\n    Nam nhân này hiển nhiên là thông qua con đường nào đó mà mua được một số vé vào cửa, sau đó tăng giá bán ra.\r\n\r\n    Vé vào cửa này đã bán hết ở bảy ngày trước. Hiện tại, phần lớn những người đặc biệt tới thành Tử Nguyệt và những thành thị xung quanh để quan khán Hội giao lưu Học viện siêu cấp vẫn chưa mua được vé vào.\r\n\r\n    Mặc dù giá tiền phái trả cao hơn hàng chục lần so với giá vé bình thường nhưng nhiều người vẫn sẵn sàng mua.\r\n\r\n    Hạ Ngôn và Mễ Tuyết đi trên đường, từ sáng tới giờ cùng đã qua mấy canh giờ, cũng nhìn thấy tới bảy tám người đang bán vé.\r\n\r\n    - Hạ Ngôn, ngươi nếu là vào Thiên Cung thì có phải sẽ không còn quay về Học viện Tử Diệp nữa sao?\r\n\r\n    Mễ Tuyết nhẹ giọng hỏi.\r\n\r\n    Sau khi kết thúc Hội giao lưu Học viện siêu cấp thì Hạ Ngôn sẽ đi tới Thiên Cung để tham gia khảo hạch. Mà nếu thông qua khảo hạch thì hắn sẽ chính thức tiến vào Thiên Cung tiếp tục tu luyện.\r\n\r\n    Hạ Ngôn nghe thế, thân mình cũng dừng lại một chút!\r\n\r\n    Tiến vào Thiên Cung rồi chỉ sợ cùng không thể tùy ý ra ngoài. Có lẽ phải đợi tới khi thực lực đạt tới một trình độ nhất định thì mới có thể rời khỏi Thiên Cung được.\r\n\r\n    - Qua vài năm tới, ta cũng sẽ không tiếp tục tu luyện tại Học viện Tử Diệp nữa! Ta hiện tại đã đạt tới cảnh giới Đại Linh Sư rồi, cũng đã không cần thiết phải tiếp tục ở lại Học viện Tử Diệp!\r\n\r\n    Ta vẫn còn có một ước muốn, đó là làm một gã dong binh thật xuất sắc! Ta tất nhiên sẽ phải rời khỏi Học viện Tử Diệp rồi đăng ký trở thành một dong binh.\r\n\r\n    Không đợi Hạ Ngôn trả lời, Mễ Tuyết lại nói tiệp, trên mặt mang theo ý cười như có như không, đôi mắt xinh đẹp nhìn thẳng về phía trước.\r\n\r\n    - Ừm! Làm một dong binh cũng được đó, kiếm tiền sẽ rất nhanh! Hạ Ngôn, ta còn nợ ngươi ba mươi vạn kim tệ, không biết đến ngày nào mới có thể đủ để trả cho ngươi được!\r\n\r\n    Mễ Tuyết tự giễu cười nói.\r\n\r\n    Ba mươi vạn kim tệ, một dong binh bình thường cả đời cùng không thể kiếm được. Cho dù là Linh Sư, Đại Linh Sư chỉ sợ phải mất rất nhiều thời gian mới có thể từng bước tích cóp đủ số tiền này.\r\n\r\n    -Hài!\r\n\r\n    Mễ Tuyết âm thầm thở dài.\r\n\r\n    - Nếu là sinh ra sớm mười năm hoặc là chậm đi mười năm thì tốt rồi!\r\n\r\n    Thanh âm của Mễ Tuyết rất nhỏ, nhỏ đến độ Hạ Ngôn cũng gần như không nghe được. Nếu Hạ Ngôn mà còn như thế thì người bình thường khẳng định sẽ không thể nghe được.\r\n\r\n    Mễ Tuyết có thể cũng nghĩ rằng Hạ Ngón không nghe thấy, nàng không biết ngũ cảm của Hạ Ngôn linh mẫn đến cùng cực.\r\n\r\n    Hạ Ngôn nghe thế đột nhiên sửng sốt một chút! Ý tứ trong lời này của Mề Tuyết đã rất rò ràng.\r\n\r\n    Nhưng Hạ Ngôn cũng chỉ coi như không nghe, không thấy. Hắn thật sự không biết nên nói gì!\r\n\r\n    - Hạ Ngôn, ngươi xem ở kia có đứa nhỏ!\r\n\r\n    Đột nhiên thần sắc của Mễ Tuyết hơi đổi, ngón tay ngọc ngà chỉ về một hướng.\r\n\r\n    Ánh mắt Hạ Ngôn cũng nhìn theo, quả nhiên thấy một đứa nhỏ đứng trong dòng người, bất lực đưa mắt dáo dác nhìn bốn phía.\r\n\r\n    Lúc này Mễ Tuyết đi tới trước người đứa nhỏ, chậm rãi ngồi xuống. Khuôn mặt của nàng bình thường rất lạnh lẽo nhưng lúc này lại mang theo vẻ tươi cười ôn hoà ánh mắt cùng đặc biệt dịu dàng.\r\n\r\n    - Tiểu đệ đệ, mẹ ngươi đâu?\r\n\r\n    Mễ Tuyết nhìn đứa nhỏ này rồi nói với một thanh âm rất dễ nghe.\r\n\r\n    Ánh mắt đứa nhỏ chớp lên ánh sáng rất ngây thơ. Đôi đồng tử đen láy nhìn về Mễ Tuyết trước mặt, khóe miệng mấp máy mấy cái nhưng vẫn không nói gì cả.\r\n\r\n    - Hạ Ngôn, đứa nhỏ này khẳng định là bị lạc người nhà, mẫu thân nó khắng định đang rất sốt ruột!\r\n\r\n    Mễ Tuyết quay đầu nhìn lại Hạ Ngôn nói.\r\n\r\n    - Chúng ta ở lại chỗ này một lát, chờ cho mẫu thân nó tìm tới được không?\r\n\r\n    - Chúng ta chờ chỗ này cùng được.\r\n\r\n    Nhìn quanh một lượt, Hạ Ngôn thấy cách đó không xa có một gian hàng quan nhỏ, liền\r\n\r\n    nói:\r\n\r\n    - Mễ Tuyết, ta đi mua cho đứa nhỏ này chút kẹo.\r\n\r\n    Cũng đã rất lâu rồi Hạ Ngôn không có tâm tình như thế! Đối với thế giới này, quá thực có rất ít thứ được Hạ Ngôn chú ý tới. Mỗi ngày hắn dường như đều tu luyện, tu luyện rồi lại tu luyện!\r\n\r\n    Hắn sống dường như chỉ là để tu luyện!\r\n\r\n    Rất nhanh, Hạ Ngôn đã từ gian hàng quán này mua về một túi kẹo. Túi kẹo màu sắc rực rỡ chỉ có năm đồng tệ. Trên người hắn cũng không có đồng tệ nên hắn đưa cho chủ quán một ngân tệ. Chủ quán cần thận lấy ra mười lăm đồng tệ đưa lại cho Hạ Ngôn. Hạ Ngôn liền nắm chặt trong tay, không chút khinh thường nào.\r\n\r\n    Trước kia ở Hạ gia, bởi vì thân phận mẫu thân là người Đại lục Ám Dạ và việc tu luyện của mình không có chút tiến triển nào nên có rất ít tiền tài khiến Hạ Ngôn cực kỹ coi trọng, tích cóp từng chút một.\r\n\r\n    Nhưng hiện tại.. .\r\n\r\n    Hạ Ngôn mở bao kẹo ra, nhét vào trong đó hai kim tệ.\r\n\r\n    Hạ Ngôn và Mễ Tuyết cũng không phải chờ lâu, chỉ qua thời gian khoảng một chén trà đã có một người phụ nữ trẻ tuổi mang theo vẻ mặt lo lắng tìm tới nơi này.\r\n\r\n    Nàng mặc một bộ vậy màu lam đã trắng bệch, khoe mắt cùng đã có đôi vết nhăn nhưng lúc này trong mắt nàng chỉ có sự kinh hoảng.\r\n\r\n    Khi nhìn thấy đứa nhỏ rồi thì nàng lập rức lao lại đây, ôm lấy đứa nhỏ.\r\n\r\n    Hạ Ngôn và Mễ Tuyết đứng nhìn hai mẹ con nàng ta một chút rỗi lặng lẽ quay người bước đi. Một lúc sau, người phụ nữ này mới nhìn thấy túi kẹo trong tay đứa nhỏ, nàng lập tức quay người bốn phía tìm kiếm. Chẳng qua lúc này Hạ Ngôn và Mễ Tuyết đã rời đi khá xa rồi!\r\n\r\n    Người phụ nữ này cầm lấy bao kẹo, nhìn thấy hai kim tệ ở bên trong mới trở nên kinh ngạc, hai tay che lấy miệng.\r\n\r\n    Trong lòng Hạ Ngôn thầm nhớ tới những ngày khi hắn còn nhỏ. Hạ Ngôn cùng chỉ còn nhớ mang máng bộ dáng của mẹ mình mà thôi!\r\n\r\n    - \"Khi ta được tám tuổi thì mẹ đã đi xa. Mẹ yêu thương ta vô cùng!\r\n\r\n    Nhìn đám người xung quanh, Hạ Ngôn đột nhiên cảm thấy tâm tình của mình đã khác trước rất nhiều! Loại biến hoa này có khi rất rõ ràng, khi lại như là ảo giác! Tâm tình hắn giống như đã trải qua một lấn lột xác!\r\n\r\n    Đột nhiên trong lòng Hạ Ngôn khẽ run lên, một cảm giác cổ quái đột nhiên bao phủ toàn thân Hạ Ngôn.\r\n\r\n    Linh lực trong Tụ Linh huyệt đột nhiên sinh ra một sự mình kỳ lạ nào đó với Linh Hải Tử Vân. Sau đó, Hạ Ngôn thấy được trong hai đường kinh mạch trên đùi mình đột nhiên có từng đạt linh lực bắt đầu cấp tốc ngưng tụ.\r\n\r\n    - Chẳng lẽ cảnh giới của ta lại đột phá lần nữa!?\r\n\r\n    Hạ Ngôn cảm giác được loại biến hóa bất ngờ trong cơ thể, thần sắc lập tức trở nên ngưng trọng. Đột phá ngay trên đường cũng không ổn lắm!\r\n\r\n    Thấy biểu tình của Hạ Ngôn không ngừng biển ảo, Mễ Tuyết lập tức nhíu mày hỏi:\r\n\r\n    - Hạ Ngôn, ngươi sao thế?\r\n\r\n    Hạ Ngôn liền nói:\r\n\r\n    - Mễ Tuyết tỷ, ta phái lập tức trở về tửu lâu, hình như ta lại sắp đột phá! Hạ Ngôn vội vã trả lời rồi thân ảnh chợt lóe lên.\r\n\r\n    Chỉ thấy một đạo bạch ảnh chợt lóe lên ở giữa không trung rồi nháy mắt đã biến mất!<\/div><\/div>","title":"Chương 337:"}