{"text":"﻿    Chương 478: Mục Nguyệt Mất Tích.\r\n\r\n    Trong viện, những cánh hoa nguyệt đường nhẹ buông rơi, đáp xuống mặt bàn đá.\r\n\r\n    - Tiểu thư, không bằng chúng ta cùng nhau rời khỏi đây thôi? Cam Mạc kia là người xấu, hắn nói cho người ba ngày để suy nghĩ, hôm nay đã là ngày thứ ba rồi, chỉ sợ rất nhanh thôi hắn sẽ tới.\r\n\r\n    Bội Nhi bộ đáng gấp gáp, ánh mắt nhìn nhìn cánh cửa ngoài viện, đôi môi anh đào mấp máy, đồn đập nói.\r\n\r\n    - Lúc mẫu thân còn đây, bọn họ đều là bộ dạng cung kính. Hiện tại mẫu thân mấy tháng không có âm tín, bọn họ liền...\r\n\r\n    Ngón tay trắng nõn, tinh tế của Viên San gắt gao nắm chặt, đột nhiên cắn răng nói:\r\n\r\n    - Bội Nhi, ta sẽ không đi, ta đã viết thư gửi cho Hạ Ngôn, Hạ Ngôn chắc chắn sẽ tới. Trước khi mẫu thân đi đã nói với ta, nếu người không thể trở về, nếu có người khi dễ ta thì để cho ta viết thư cho Hạ Ngôn, để cho Hạ Ngôn đến thành Tử Nguyệt. Mẫu thân nói cho ta biết, Hạ Ngôn tu luyện trên Thánh Sơn. Bội Nhi, muội nói Hạ Ngôn có tới không?\r\n\r\n    Viên San lúc nói tới Hạ Ngôn, trong mắt cuối cùng cũng xuất hiện chút ánh sáng.\r\n\r\n    - Sẽ tới, Hạ Ngôn côngtử chắc chắn sẽ tới. Tiểu thư, muội cũng cùng chờ Hạ Ngôn công tử với tiểu thư!\r\n\r\n    Bội Nhi lấy ra chiếc khăn tay trắng tinh lau lau nước mắt, miệng cười tươi.\r\n\r\n    Nửa năm trước, Điện chủ Thánh Điện thành Tử Nguyệt Mục Nguyệt đột nhiên rời đi, chẳng biết đi đâu. Sáu tháng này người Thánh Điện luôn luôn tìm nơi ở của Mục Nguyệt nhưng thủy chung không tìm được chút tin tức nào. Điện chủ Thánh Điện có chức trách quan trọng, thời gian dài không có tin tức gì, chức vị Điện chủ không có khả năng để không.\r\n\r\n    Cho nên, một số người có thế lực lớn trong mười hai Chấp sự Thánh Điện liền bắt đầu hoạt động, muốn trở thành tân Điện chủ Thánh Điện thành Tử Nguyệt. Mấy người này thực lực tương đương, ai cũng không phục ai. Trong Thánh thành họ đều có một chút quan hệ nhân mạch, hiện tại luôn luôn hoạt động trong Thánh thành, hy vọng được vài thế lực trong Thánh thành ủng hộ.\r\n\r\n    Mà Viên San đã không có mẫu thân Mục Nguyệt bảo hộ, hiện tại vài cái thế lực thành Tử Nguyệt tự nhiên không hề đặt thiếu nữ Viên San này vào trong mắt, thậm chí bắt đầu khi dễ Viên San. Mẫu thân Mục Nguyệt của Viên San tuy rằng lợi hại, nhưng Viên San lại là một nữ tử bình thường không hề biết võ kỹ.\r\n\r\n    Ngôi nhà hiện tại Viên San đang ở coi như là tài sản Thánh Điện. Mục Nguyệt mất tích, mấy Chấp sự bản địa thành Tử Nguyệt liền nổi lên chủ ý với ngôi nhà này.\r\n\r\n    Trong các Chấp sự bản địa có một gã chấp sự tên là Cam Lục, hắn có một đứa con gọi là Cam Mạc. Từ mấy năm trước khi Cam Mạc gặp qua Viên San một lần liền nhớ mãi không quên, rất muốn được âu yếm nàng, chỉ bất đắc dĩ là mẫu thân của Viên San lại là Mục Nguyệt, Điện chủ Thánh Điện. Dù Cam Lục có lớn gan hơn cũng không dám dính vào. Nhưng hiện tại Mục Nguyệt mất tích, chính là hợp ý Cam Mạc. Trước đó không lâu sau khi xác định Mục Nguyệt thật sự mất tích, Cam Mạc cuối cùng cũng không kiềm chế được nữa, bắt đầu vươn bàn tay quỷ dữ về phía Viên San.\r\n\r\n    Viên San đương nhiên không đáp ứng, sau vài lần đóng cửa không tiếp, Cam Mạc cuối cùng cũng lộ ra tướng mạo vốn có, dùng sức mạnh ép buộc Viên San.\r\n\r\n    - Ha ha ha ha.\r\n\r\n    Đúng lúc này, một tiếng cười chấn động không khí từ bên ngoài truyền vào.\r\n\r\n    Viên San và Bội Nhi vội vàng chuyển mắt nhìn về phía sân ngoài, mấy đạo thân ảnh tiến vào tầm mắt, cầm đầu là một người, đúng là Cam Mạc, đứa con của Chấp sự Cam Lục. Cam gia ở thành Tử Nguyệt cũng là một trong những gia tộc lớn nhất, thế lực thật lớn.\r\n\r\n    - Tiểu thư, không tốt, tên bại hoại kia đến rồi!\r\n\r\n    Bội Nhi đứng bật dậy, chắn Viên San sau lưng, ánh mắt trợn tròn, hung dữ nhìn về phía cánh cửa. Dường như nàng muốn bảo vệ Viên San. Nhưng thân mình nàng cũng chỉ là người bình thường. Những họ vệ sau lưng Cam Mạc chỉ dùng một đầu ngón tay cũng có thể giết chết nàng, nàng bảo vệ Viên San hiển nhiên không có hiệu quả gì.\r\n\r\n    Viên San nhìn Cam Mạc đang dần đi tới, cũng chậm rãi đứng dậy, cắn răng.\r\n\r\n    “ Nếu tên khốn này dùng sức mạnh bức bách ta, ta lập tức chết ngay!” Trong lòng Viên San hạ quyết tâm, ngay cả chết còn không sợ, Viên San tự nhiên không sợ Cam Mạc này.\r\n\r\n    Cam Mạc mang theo bốn gã hộ vệ, chậm rì rì đi vào trong sân của Viên San.\r\n\r\n    - Hắc hắc, Viên San bảo bối, ta còn tưởng rằng nàng sẽ chọn chạy trốn chứ, không nghĩ tới nàng vẫn còn ở đây.\r\n\r\n    Cam Mạc vỗ vỗ bàn tay. Ánh mắt quay tròn chuyển động trên người Viên San, nhe răng cười.\r\n\r\n    - Hừ!\r\n\r\n    Viên San hừ lạnh một tiếng, khinh thường liếc Cam Mạc một cái.\r\n\r\n    Thực ra những nhà cửa bên cạnh sớm đã bị Cam Mạc ngầm giám sát chặt chẽ, dù Viên San có muốn chạy trốn cũng không trốn thoát. Chỉ cần ra khỏi sân này lập tức sẽ bị Cam Mạc bắt lấy.\r\n\r\n    - Ngươi muốn làm gì?\r\n\r\n    Bội Nhi mắt hạnh trợn lên, khẩu khí hung tợn nói.\r\n\r\n    - Nha đầu thối, ngươi là ai. Cút ngay cho ta !\r\n\r\n    Cam Mạc bị Bội Nhi hét, giọng hung ác thì sắc mặt trầm xuống, trừng mắt nhìn Bội Nhi mắng một câu.\r\n\r\n    - Ngươi là đồ bại hoại, đám động một đầu ngón tay vào tiểu thư, ta liền liều mạng với ngươi!\r\n\r\n    Bội Nhi không chút e ngại, hai tay xiết chặt, giống như một con gà mái gắt gao bảo vệ Viên San sau lưng.\r\n\r\n    - Không biết sống chết!\r\n\r\n    - Bốp!\r\n\r\n    Cam Mạc vung tay tát một cái rất mạnh lên mặt Bội Nhi, lập tức đánh ngã thân mình mảnh mai của Bội Nhi lên mặt đất.\r\n\r\n    - Bội Nhi!\r\n\r\n    Viên San biến sắc, vội chạy đến bên người Bội Nhi, nâng Bội Nhi dậy. Khóe miệng Bội Nhi chảy ra một tia máu, nhưng vẫn đang trợn mắt nhìn Cam Mạc, giống như lúc nào cũng có thể lao lên.\r\n\r\n    - Tiểu thư, muội không sao.\r\n\r\n    Bội Nhi thấp giọng rên rỉ, muốn đứng lên.\r\n\r\n    - Hừ, đừng lo lắng, nha đầu thối này còn không chết được, ta lại chẳng dùng khí lực, chỉ cho cô ta chút giáo huấn thôi, phải biết tôn ti lớn nhỏ. Viên San, ta nói cho nàng ba ngày thời gian suy nghĩ, nàng nghĩ như thế nào? Hừ, nàng sẽ không phải là muốn ta bắt nàng về chứ?\r\n\r\n    Cam Mạc cười xuy một tiếng, ánh mắt chuyển tới trên người Viên San, trong ánh mắt tràn đầy vẻ dâm tà.\r\n\r\n    - Cam Mạc, ngươi từ bỏ đi, ta chết cũng không đáp ứng ngươi.\r\n\r\n    Viên San cả giận nói.\r\n\r\n    - Hạ Ngôn ca sẽ đến thành Tử Nguyệt nhanh thôi, chắc chắn huynh ấy sẽ giáo huấn ngươi.\r\n\r\n    - Hạ Ngôn ca?\r\n\r\n    Cam Mạc hơi sửng sốt, sau đó cười to.\r\n\r\n    - Ha ha ha Hạ Ngôn ca, gọi thật là thân thiết quá a. Hạ Ngôn chó má gì chứ, ta chưa từng nghe nói qua. Nếu hắn dám đến đây thật, xem ta tra tấn hắn thế nào. Chắc chắn ta sẽ chặt tứ chi của hắn trước, sau đó cắt mũi, lỗ tai, móc mắt hắn xuống, khiến hắn thành một côn nhân, sau đó chôn xuống đất, nhìn hắn còn có thể mọc rễ nảy mầm hay không!\r\n\r\n    Cam Mạc căn bản là không để ý đến Hạ Ngôn trong lời của Viên San.\r\n\r\n    - Ngươi sẽ hối hận!\r\n\r\n    Viên San đỡ Bội Nhi đứng lên, lạnh lùng nói một câu.\r\n\r\n    - Không biết điều, xem ra bổn thiếu gia không cho chút thủ đoạn, ngươi là sẽ không biết bổn thiếu gia lợi hại. Người đâu, bắt nàng về phủ cho ta.\r\n\r\n    - Hắc, bổn thiếu gia không có thời gian dây dưa với ngươi.\r\n\r\n    Cam Mạc vung tay lên, mấy tên hộ vệ sau lưng hắn liền cất bước về phía Viên San.\r\n\r\n    - Các ngươi dám.\r\n\r\n    Bội Nhi gấp đến độ kêu to.\r\n\r\n    Thịch thịch.\r\n\r\n    Lúc này, có một bóng người chạy nhanh từ bên ngoài vào, là một gã hộ vệ áo đen.\r\n\r\n    - Thiếu gia.\r\n\r\n    Hộ vệ này sau khi xuất hiện thi kêu lên một tiếng.\r\n\r\n    - Hả? Chuyện gì?\r\n\r\n    Cam Mạc nhướng mày, xoay người nhìn hộ vệ kia, có chút không hài lòng. Hộ vệ này là người bên cạnh phụ thân, cho nên hắn cũng phải nể mặt một chút.\r\n\r\n    - Thiếu gia, lão gia gọi ngài lập tức trở về, có việc nói với ngài.\r\n\r\n    Hộ vệ nói một câu, sau đó lại tiến lên trước vài bước, đến bên người Cam Mạc nói thêm:\r\n\r\n    - Lão gia còn phân phó, để thiếu gia không dùng sức mạnh với Viên San.\r\n\r\n    - Cái gì? Phụ thân tìm ta?\r\n\r\n    Cam Mạc trừng mẳt.\r\n\r\n    - Ngươi biết là chuyện gì không?\r\n\r\n    - Thiếu gia hãy về đi, thuộc hạ không biết.\r\n\r\n    Hộ vệ lắc đầu.\r\n\r\n    Cam Mạc chớp mắt, sờ sờ cằm, ánh mắt đạo một vòng về phía Viên San, thầm nghĩ: “Chẳng lẽ là tin tức về Mục Nguyệt? Nếu không sao phụ thân lại ngăn cản ta?”\r\n\r\n    -Hừ, chúng ta đi!\r\n\r\n    Cam Mạc vung mạnh ống tay áo ra lệnh, sau đó vội vã rời khỏi biệt viện, ra khỏi cửa lớn.\r\n\r\n    Cam gia trạch viện.\r\n\r\n    - Phụ thân, người gọi con về có chuyện gì?\r\n\r\n    Ở trong một căn phòng, Cam Mạc nhìn thấy phụ thân Cam Lục ngồi ở ghế trên, lập tức lại hỏi. Hắn hiện tại đang nghĩ về Viên San, nghĩ thật đáng tiếc. Nếu không phải Cam Lục vội vã gọi hắn, hắn hiện tại cũng đã bắt Viên San áp tải về phòng mình. Nghĩ đến dáng người mê nhân của Viên San, dung mạo khuynh quốc khuynh thành, Cam Mạc liền cảm thấy lòng khó nhịn được.\r\n\r\n    - Ngươi đi tìm con gái Viên San của Mục Nguyệt kia hả?\r\n\r\n    Cam Lục nhìn đứa con của mình một cái, nói.\r\n\r\n    - Dạ!\r\n\r\n    Cam Mạc gật đầu.\r\n\r\n    - Viên San kia dường như cũng không muốn nương thân cho ngươi, ngươi muốn dùng sức với cô ta sao?\r\n\r\n    Cam Lục lại hỏi.\r\n\r\n    - Tiểu tiện nhân kia, rượu mời không uống lại thích uống rượu phạt, con đương nhiên phải cho cô ta biết thủ đoạn của con.\r\n\r\n    Cam Mạc tức giận nói, nữ nhân mà hắn muốn còn chưa có ai chưa lấy được tới tay. Viên San càng không theo, hắn càng là lửa giận bộc phát.\r\n\r\n    - Chuyện này không ổn.\r\n\r\n    Cam Lục đứng dậy, lắc đầu.\r\n\r\n    - Nếu là người bình thường thì ta cũng lười quản nhiều vậy, nữ nhân thôi. Nhưng Viên San này lại khác.\r\n\r\n    - Có gì khác? Phụ thân, chẳng lẽ Mục Nguyệt kia còn chưa có chết?\r\n\r\n    Cam Mạc hơi kinh hãi, nghi hoặc hỏi.\r\n\r\n    - Không phải Mục Nguyệt vẫn chưa có tin tức gì, khả năng còn sống không lớn. Nếu cô ta còn sống thì không thể nào nửa năm còn chưa về thành Tử Nguyệt, lại càng không thể bỏ mặc con gái.\r\n\r\n    Cam Lục chậm rãi nói.\r\n\r\n    - Tuy nhiên, một năm trước Mục Nguyệt đã từng phó thác cho một người giúp chiếu cố Viên San.\r\n\r\n    - Người nào?\r\n\r\n    Cam Mạc vừa nghe không phải tin tức về Mục Nguyệt thì thả lỏng, chỉ cần không phải Mục Nguyệt, người khác hắn không quan tâm. Bằng địa vị của Cam gia trong thành Tử Nguyệt còn có người nào dám đối địch?\r\n\r\n    - Người này gọi là Hạ Ngôn, một năm trước đã náo động Hội giao lưu Học viện, thực lực không tầm thường! Hơn nữa hắn là đệ tử của Viện trưởng Học Viện Tử Diệp Liễu Vân, bối cảnh không nhỏ. Một năm trước trong yến hội của Mục Nguyệt, ta từng gặp qua hắn. Hắn đã chính miệng đáp ứng sẽ chiếu cố Viên San. Ý của ta ngươi có hiểu không?\r\n\r\n    Cam Lục đảo mắt, trầm giọng nói.\r\n\r\n    - Phụ thân, người cũng quá cẩn thận rồi, kẻ gọi là Hạ Ngôn kia giờ ở chỗ nào? Chỉ sợ sớm đã quên mất Viên San rồi? Hừ, Viên San này bất kể thế nào con cũng phải lấy được đến tay.\r\n\r\n    Cam Mạc cười lạnh, không thèm để ý.\r\n\r\n    - Lại nói, dù hắn đã biết, lại tới thành Tử Nguyệt thì thế nào? Cam gia ta còn sợ hắn sao?<\/div><\/div>","title":"Chương 478: Mục Nguyệt Mất Tích."}