{"text":"﻿    Chương 500: Ân Nghĩa Của Hạ Ngôn Đối Với Hạ Gia.\r\n\r\n    Lúc này rất đông hộ vệ Thánh điện dũng mãnh tiến vào trong sân nội điện. Nhìn Vương Đông Cực trôi nổi trên không trung. Trong lòng đám hộ vệ Thánh điện đều cực kỳ hoảng sợ. Theo đối thoại giữa Hạ Ngôn cùng Vương Đông Cực xem ra người này hẳn là một kẻ thù của tân Điện chủ. Hơn nữa, vừa rồi người này còn nói, hắn đã là cường giả cảnh giới Linh Hoàng! Cảnh giới Linh Hoàng rốt cuộc là cái gì, đám hộ vệ Thánh điện căn bản là không biết rõ lắm. Tuy nhiên bọn họ lại biết một chuyện, cường giả Linh Hoàng là tồn tại còn đáng sợ hơn so với cường giả Linh Tông, còn khủng bố hơn gấp mười, gấp trăm lần so với Linh Tông đỉnh phong.\r\n\r\n    Nếu là người này thực sự chiến đấu cùng Điện chủ Hạ Ngôn, vậy bọn họ cũng khó may mắn thoát khỏi. Bọn họ là hộ vệ Thánh điện, chức trách chính là thủ hộ Thánh điện. cho dù biết rõ phải chết bọn họ cũng không thể lùi bước.\r\n\r\n    Cấp bậc chiên đấu cỡ như Điện chủ Hạ Ngôn cùng người bay trên không trung này, căn bản không phải đám hộ vệ Thánh điện bọn họ có thể nhúng tay vào. Nhưng dù chỉ là dư ba sinh ra trong trận chiến, chỉ trong nháy mắt cũng có thể phá hủy toàn bộ Thánh điện, vậy bọn họ cũng khó may mắn thoát khỏi.\r\n\r\n    Cả đám hộ vệ Thánh điện đều lộ vẻ mặt khẩn trương nhìn chằm chằm hắc y nhân trên không trung, nắm chặt vũ khí trong lòng bàn tay mà mồ hôi tuôn chảy ướt nhẹp áo giáp trên người bọn họ.\r\n\r\n    Rất nhiều nơi ở Thành Tử Nguyệt cũng có không ít người tu luyện đều chú ý tới dị động ở phía Thánh điện. Giọng nói vang dội như tiếng sấm nơi đó không ngừng truyền vào tai bọn họ.\r\n\r\n    - Là kẻ thù của tân Điện chủ Thánh điện thành Tử Nguyệt!\r\n\r\n    - Là... là Vương Đông Cực Tông chủ Đông Cực Môn, ba mươi năm trước đã tiếu ngạo đại lục, là nhân vật truyền kỳ!\r\n\r\n    - Đúng vậy, chính là hắn! Không nghĩ tới Vương Đông Cực này còn chưa có chết. Nghe đồn ba mươi năm trước...\r\n\r\n    Trong các phòng, mỗi góc phố trên đường, nơi nơi đều là tiếng bàn luận xôn xao. Trong đó, không ít người có kiến thức rộng rãi, biết lai lịch của Vương Đông Cực này.\r\n\r\n    Mỗi người tu luyện, trái tim đều bị chấn động dữ dội.\r\n\r\n    - Mau lắng nghe, Điện chủ Hạ Ngôn vậy mà ước đấu với Vương Đông Cực, công khai khiêu chiến với Vương Đông Cực sáu tháng sau kìa!\r\n\r\n    Một người kinh hô một tiếng.\r\n\r\n    - Ồ! Vương Đông Cực dường như phải đáp ứng rồi!\r\n\r\n    Một người khác dáng người cường tráng lưng đeo đại đao gật gật đầu, nói\r\n\r\n    - Vương Đông Cực này là Linh Hoàng à? Hắn tự mình nói đã đạt tới cảnh giới Linh Hoàng? Như thế nào có thể! Toàn bộ đại lục, không phải chỉ có một mình Thánh Hoàng đại nhân đạt tới cảnh giới Linh Hoàng sao?\r\n\r\n    Một gã mặt đỏ hoảng sợ khó có thể tin nói.\r\n\r\n    - Hừ! Có gì đáng ngạc nhiên! Đại Lục Long Chi khổng lồ biết bao, kỳ nhân dị sĩ nhiều không kể xiết. Điện chủ Hạ Ngôn năm nay mười bảy tuồi đã trở thành cường giả Linh Tông đinh phong, thực lực so ra là vô địch dưới cảnh giới Linh Hoàng. Còn Vương Đông Cực ba mươi năm trước, thực lực đã gần tới cảnh giới Linh Hoàng, hiện tại qua ba mươi năm có đột phá đến cảnh giới Linh Hoàng, cũng đâu có gì đáng kinh ngạc.\r\n\r\n    Một gã thoạt nhìn thực bình tĩnh cười khì một tiếng, không nhanh không chậm nhìn người vừa mới giật mình kinh ngạc nói\r\n\r\n    - Ha ha ha! Được, Hạ Ngôn! Cứ theo như lời ngươi nói, sáu tháng sau, giữa chúng ta tiến hành một trận sinh tử chiến đấu! Sống chết do trời!\r\n\r\n    Vương Đông Cực trầm ngâm một lát cười ha hả, rốt cục vần là đồng ý phương án của Hạ Ngôn.\r\n\r\n    Ở hắn xem ra Hạ Ngôn không thể là đối thủ của hắn. Đừng nói sáu tháng, dù là sáu năm, Hạ Ngôn cũng không thể là đối thủ của hắn. Tuy rằng hiện tại Hạ Ngôn đã là Linh Tông đinh phong, tuy nhiên muốn bước vào cảnh giới Linh Hoàng, thì còn không biết cần bao lâu. Người tu luyện trên đại lục, số lượng tới hàng tỉ, nhưng cảnh giới Linh Hoàng phải thời gian hơn trăm năm mới có thể sinh ra một người!\r\n\r\n    - Một lời đã định!\r\n\r\n    Trong lòng Hạ Ngôn thầm vui vẻ. Hiện tại nếu hai người đấu với nhau, Hạ Ngôn biết mình tất bại. Tuy nhiên sáu tháng sau, vậy thì chưa biết.\r\n\r\n    Một tia sáng nhoáng một cái, thân ảnh Vương Đông Cực biền mất. Áp lực bàng bạc kia cũng theo đó không còn chút gì. Hạ Ngôn thầm thở ra một hơi, vừa rồi hắn vẫn nghẹn trong lòng không dám có một tí ti lơi lỏng.\r\n\r\n    \"Hiện tại ta không phải đối thủ của ngươi, nhưng sáu tháng lúc sau, vậy thật có thể chưa biết được!'' Hạ Ngôn nhìn lên bầu trời: \"Cuối tháng này, ta có thể lấy được bộ phận thứ hai Linh La tâm pháp trong kho báu Thánh Hoàng. Đến lúc đó ta tu luyện bộ phận thứ hai Linh La tâm pháp, tiện đà tu luyện bộ phận thứ ba. Thực lực tất nhiên sẽ tăng mạnh.\"\r\n\r\n    \"Sáu tháng sau, ta có lòng tin đấu một trận với Vương Đông Cực này!\" Trong mắt Hạ Ngôn lấp lánh sáng, nắm tay xiết chặt, thân thể lại dần dần thả lỏng xuống, vẻ mặt vô cùng tự tin.\r\n\r\n    - Hạ Ngôn ca! Người vừa rồi là ai? thật cường đại!\r\n\r\n    Viên San đứng ở sau lưng Hạ Ngôn cách đó không xa, lúc này vẫn còn có chút khẩn trương lên tiếng hỏi.\r\n\r\n    - Là một kẻ thù của ta, quả thật cường đại! Hạ Ngôn gật gật đầu, trầm giọng nói\r\n\r\n    Ba ngày sau!\r\n\r\n    - Điện chủ đại nhân!\r\n\r\n    Từ bên ngoài phòng truyền vào tiếng gã hộ vệ.\r\n\r\n    Thân ảnh Hạ Ngôn nhoáng một cái, có mặt ở phòng ngoài nhìn về phía tên hộ vệ đang khom người.\r\n\r\n    - Điện chủ đại nhân! Người gia tộc của ngài đã tới ngoài thành rồi có cần cho một đội hộ vệ Thánh điện đi tiếp bọn họ vào thành hay không?\r\n\r\n    Gã đội trưởng hộ vệ mở miệng nói.\r\n\r\n    Hạ Ngôn đã sớm dặn dò về chuyện này, cho nên hắn vừa nhận được tin tức, lập tức tìm tới báo cáo cho Hạ Ngôn\r\n\r\n    Đoàn xe của Hạ gia tiền hô hậu ủng đi tới, tổng cộng hơn trăm chiếc xe ngựa, dựa vào đại trận này, tự nhiên không thể tùy tiện vào thành. Hạ Ngôn đã mua bên trong thành một đại viện đủ chỗ cho gia tộc sử dụng.\r\n\r\n    - Ừ! Ngươi tự mang một đội hộ vệ, đi tiếp đón người gia tộc của ta đi! Trước đưa bọn họ tới đại viện mới, một hồi ta sẽ tới đó!\r\n\r\n    Hạ Ngôn gật gật đầu, hơi khựng lại, rồi nói như thế.\r\n\r\n    Gã đội trường hộ vệ kích động vội vàng dạ một tiếng, sau đó xoay người bước nhanh ra ngoài, đó là vinh hạnh của hắn.\r\n\r\n    Một lúc lâu sau, đoàn xe Hạ gia đi vào trang viên mới. Hạ Ngôn đã sớm sai người dọn dẹp sửa sang nhà cửa, cho nên đoàn xe Hạ gia tiến vào trang viên liền lập tức có thể ở lại như bình thường. Hạ Phi Long cùng các trưởng lão phát ra từng mệnh lệnh phân phối bố trí, toàn bộ gia tộc bắt đầu vận chuyển tấp nập đâu vào đấy. Đám con cháu gia tộc rất nhanh liền thích ứng với nhà mới này. Trong thời gian hai năm qua, Hạ gia đã là hai lần chuyển dời. Dời nhà lần đầu tiên, là từ thành Ngọc Thủy đến thành Tử Diệp. Mà lần này là từ thành Tử Diệp dời đến thành Tử Nguyệt.\r\n\r\n    - Điện chủ đại nhân!\r\n\r\n    Bên ngoài trang viên mới, bốn gã hộ vệ Hạ gia đang canh gác. Bọn họ tự nhiên đều nhận biết Hạ Ngôn. Cũng biết Hạ Ngôn hiện tại đã là Điện chủ Thánh điện thành Tử Nguyệt. Nhìn thấy Hạ Ngôn tới bốn người vội vàng thi lễ ân cần thăm hỏi.\r\n\r\n    Hạ Ngôn cười cười nói:\r\n\r\n    - Các vị vất vả rồi! Đừng nhiều lễ như vậy, tộc trưởng và các trưởng lão đều tới rồi chứ?\r\n\r\n    - Đúng vậy! Tộc trưởng, Đại trưởng lão, Tứ trưởng lão, Ngũ Trưởng lão, Cửu trưởng lão, đều trong viện.\r\n\r\n    Một gã hộ vệ Hạ gia run giọng nói:\r\n\r\n    - Điện chủ đại nhân! Ta dẫn ngài vào!\r\n\r\n    Mấy tên hộ vệ Hạ gia đều kích động đến sắc mặt có chút đỏ lên. Hiện tại Hạ Ngôn cũng không phải là Hạ Ngôn trước kia nữa, tất cả con cháu Hạ gia, hộ vệ, đều xem Hạ Ngôn như là thần tượng của mình. Bọn họ sâu sắc sùng bái Hạ Ngôn, nhìn thấy Hạ Ngôn xuất hiện không kích động mới là lạ.\r\n\r\n    - Được! Vậy làm phiền ngươi rồi! Hạ Ngôn gật gật đầu nói.\r\n\r\n    - Tộc trưởng, các vị trưởng lão!\r\n\r\n    Hạ Phi Long cùng các vị trưởng lão đang tụ tập cùng một chỗ ra lệnh này lệnh nọ. Khi gã hộ vệ dẫn Hạ Ngôn đi vào, Hạ Ngôn hướng bọn họ chào hỏi.\r\n\r\n    Mấy người Hạ Phi Long nghe được thanh âm, vội xoay người lại, trên mặt mừng rỡ:\r\n\r\n    - Hạ Ngôn!\r\n\r\n    Hạ Phi Long cao hứng nói.\r\n\r\n    Các vị trưởng lão cũng đều hưng phấn nhìn Hạ Ngôn.\r\n\r\n    - Ồ!\r\n\r\n    Hạ Ngôn nhìn Hạ Phi Long, ngạc nhiên vui mừng nói:\r\n\r\n    - Tộc trưởng ngài đã là Linh Sư hậu kỳ, lập tức liên có thể đột phá đến cảnh giới Đại Linh Sư rồi!\r\n\r\n    - Còn có Đại trưởng lão, ngài cũng là Linh Sư trung kỳ. Tứ trường lão, Ngũ trưởng lão, các ngài đều tiến bộ rất nhiều thật đáng mừng!\r\n\r\n    Hạ Ngôn nhìn mấy người, nhìn ra trừ Cửu Trưởng lão, các vị trưởng lão khác thực lực đều có tiến bộ rất lớn.\r\n\r\n    Cửu trưởng lão cũng giống như Hạ Trường Hà, hai người không có thiên phú tu luyện. Cho dù sử dụng đan dược, tác dụng cũng chỉ là cường thân kiện thể, đối với tu luyện trợ giúp cũng không lớn.\r\n\r\n    - Được vậy cũng phải hao tốn nhiều đan dược của ngươi đấy, có đan dược này, chúng ta tiến bộ đương nhiên rất nhanh. Đúng rồi Hạ Ngôn! Vị tiền bối áo choàng kia cũng tới đây, hiện tại đã bố trí ở biệt viện phía tây!\r\n\r\n    Hạ Phi Long nhìn hướng tây, nói\r\n\r\n    - Phải rồi! Một hồi ta đi bái kiến một chút! Hạ Ngôn nhíu mày lại, sau đó gật gật đầu.\r\n\r\n    Thân phận người áo choàng đó, Hạ Ngôn vẫn suy nghĩ mãi không ra. Tuy nhiên, người áo choàng đó không những biết Hư Ảo Chi Cảnh, dường như còn biết Thánh Hoàng gia gia bốn ngàn năm trước. Thân phận của người này khẳng định không phải đơn giản.\r\n\r\n    - Tộc trưởng! Tam gia gia đâu?\r\n\r\n    Hạ Ngôn không thấy Hạ Trường Hà, ánh mắt chuyển động hỏi\r\n\r\n    - À! Là như vầy...\r\n\r\n    Hạ Phi Long nói sơ qua về an bài của hội nghị trưởng lão cho Hạ Ngôn biết. Hạ Ngôn trầm mặc trong chốc lát liền gật gật đầu nói:\r\n\r\n    - Xếp đặt như vậy cũng tốt, Tộc trưởng, các vị trưởng lão! Các người đều vào đây một chút.\r\n\r\n    Nói xong, Hạ Ngôn cùng mấy người Hạ Phi Long, cùng đi vào phòng phía sau.\r\n\r\n    \"Bộp!'\r\n\r\n    \"Cộc cộc cộc!\" \"Lộp cộp lộp cộp!\"\r\n\r\n    Thời gian Hạ Ngôn ở Thiên Cung hơn một năm nay, hắn luyện chế vô số các loại đan dược. Lúc này, từ trong nhẫn Linh La, Hạ Ngôn lập tức lấy ra toàn bộ từ đan dược nhất phẩm đến lục phẩm chất thành một đống, lập tức hình thành một tòa núi nhỏ. Hộp gấm gỗ lim, hộp ngọc màu trắng, màu tím đủ loại.\r\n\r\n    Hạ Ngôn còn luyện chế chút ít đan dược cao cấp, đan được cao cấp Hạ Ngôn tự mình cũng dùng, cho nên hắn để đan dược cao cấp qua một bên, cũng không có lấy ra.\r\n\r\n    - Trời ơi!\r\n\r\n    - Mụ mụ của ta ơi!\r\n\r\n    Mấy người Hạ Phi Long lập tức trợn tròn mắt, nhìn chòng chọc vào đống đan dược. Một đống đan dược khổng lồ như vậy rốt cục có bao nhiêu viên chứ?\r\n\r\n    - Đan dược nơi này, các loại từ nhất phẩm đến lục phẩm đều có. Tộc trưởng! Ngài tìm người phân loại ra đi!\r\n\r\n    Hạ Ngôn chỉ đống đan dược, cười nói\r\n\r\n    - Được, tốt!\r\n\r\n    Hạ Phi Long có chút nói năng lộn xộn.\r\n\r\n    - Tộc trưởng! Con cháu trong gia tộc có bao nhiêu Linh Sư rồi? Hạ Ngôn lại hỏi.\r\n\r\n    - À! Không tính ta và vài vị trưởng lão, hiện tại đã có mười một người bước vào cảnh giới Linh Sư rồi. Có đan dược cùng các loại bí điển trợ giúp tốc độ tu luyện của con cháu gia tộc ta rất nhanh chóng.\r\n\r\n    Trên mặt Hạ Phi Long huyết sắc dâng lên nói\r\n\r\n    - Vậy là tốt rồi!\r\n\r\n    Hạ Ngôn gật gật đầu:\r\n\r\n    - Hạ gia chúng ta nhất định phải phát triển cường thịnh trên đại lục. Về sau, gia tộc chúng ta phải trở thành như tứ đại gia tộc của Thánh thành hiện nay. Thậm chí chúng ta còn phải vượt qua bọn họ. Tộc trưởng, các vị trưởng lão! Đối với ban thưởng đan dược cùng bí điển các ngài ngàn vạn lần không cần tiếc rẻ. Ừ! Ta sẽ nghĩ biện pháp kiếm thêm một số bí điển tốt.<\/div><\/div>","title":"Chương 500: Ân Nghĩa Của Hạ Ngôn Đối Với Hạ Gia."}