{"text":"﻿    Chương 529: Linh Tông Mạnh Nhất Đại Lục Ám Dạ\r\n\r\n    Lục Hưng nghe được có người bên cạnh hỏi, khóe miệng dần nở lên nụ cười:\r\n\r\n    - Ta ở trong Kinh Các gia tộc từng xem qua một quyển điển tịch thượng cổ. Trên quyển điển tịch này, số lượng võ kỹ bí điển phi thường thưa thớt, nhưng là một ít tư liệu lịch sử lại tương đối nhiều. Trên điển tịch này có giới thiệu về loại đan được này.\r\n\r\n    - Loại đan được màu trắng này tên là Nhất Nguyên Đan, là đan được Chủ thế giới luyện chế. Đương nhiên, điển tịch kia cũng không nói nó là đan dược cửu phẩm, nhưng trải qua ta so sánh, cảm thấy được nó cùng với giá trị của đan được cửu phẩm trên Đại Lục Long Chi chúng ta không kém là bao. Không nghĩ tới... không nghĩ tới lúc này tiến vào khu vực Mê Loạn này lại có thể tìm được đan dược trong truyền thuyết này.\r\n\r\n    Lục Hưng giải thích kỹ càng tỉ mỉ với mấy người bên cạnh hắn. Mấy người này đều có quan hệ thân mật với hắn, cho nên hắn cũng không lo lắng họ cướp đoạt đan dược của hắn.\r\n\r\n    - Đan dược lợi hại như vậy!\r\n\r\n    Người mặc áo đen bên cạnh Lục Hưng nhướng mày một cái, ngạc nhiên thán phục nói:\r\n\r\n    - Trong Lạc Anh Cốc, loại Nhất Nguyên Đan này chỉ sợ không chỉ một viên, chúng ta vẫn nên nhân cơ hội tìm xem còn có viên thứ hai, thứ ba hay không...\r\n\r\n    Người này còn chưa dứt lời, những người khác đều lên tiếng đáp lời, rất nhanh tản ra tiếp tục tìm kiếm. Hạ Ngôn ở cách đó không xa, tự nhiên nghe được lời Lục Hưng rất rõ ràng.\r\n\r\n    “Nguyên lai loại đan dược này tên là Nhất Nguyên Đan, tương đương với đan dược cửu phẩm trên Đại Lục Long Chi chúng ta. Lợi hại, quá lợi hại. Nếu ta có thể chiếm được một, hai viên, chẳng phải có thể lập tức bước vào cảnh giới Linh Hoàng? So với người khác, ta đã không có chướng ngại đột phá lớn nhất, chướng ngại về tâm cảnh.” Mắt Hạ Ngôn sáng lên.\r\n\r\n    - Hạ Ngôn, ngươi ở đó mà ngẩn người?\r\n\r\n    Đúng lúc này, một tiếng xé gió vang lên ở phía sau Hạ Ngôn trăm thước, theo đó là giọng người kia dồn dập nói với Hạ Ngôn.\r\n\r\n    Ánh mắt Hạ Ngôn khẽ chuyển, nhìn về phía người vừa mới xuất hiện, lập tức cười nói:\r\n\r\n    - Trương lão ca. Ta vừa mới nhìn thấy vài người, phát hiện một loại đan dược màu trắng, bọn họ nói là Nhất Nguyên Đan gì đó, có thể sánh ngang với đan được cửu phẩm!\r\n\r\n    Trương Liên Khởi lông mày khẽ nhướng:\r\n\r\n    - Cái gì? Nơi này cũng xuất hiện Nhất Nguyên Đan?\r\n\r\n    - Xem ra...\r\n\r\n    Vẻ kinh ngạc của Trương Liên Khởi dần biến mất, trầm ngâm nói:\r\n\r\n    - Nhất Nguyên Đan này quả thật số lượng không ít. Vừa rồi trong số những người tu luyện Thiên Cung chúng ta cũng có người phát hiện Nhất Nguyên Đan. Thánh Hoàng đại nhân cũng chiếm được một viên Nhất Nguyên Đan! Thánh Hoàng đại nhân nói dược hiệu của Nhất Nguyên Đan này có thể khiến cho một Linh Sư bình thường sau một đêm bước vào cảnh giới Linh Tông. Hiệu quả còn mạnh hơn đan dược cửu phẩm trên đại lục chúng ta!\r\n\r\n    - Cái gì? Linh Sư bình thường, Linh Tông?\r\n\r\n    Trái tim Hạ Ngôn như bị bóp mạnh, sắc mặt biến đổi. Nhất Nguyên Đan này quả thực là vật nghịch thiên, dưới tình huống bình thường. Linh Sư bình thường trước hết phải vào cảnh giới Đại Linh Sư sau đó mới có thể tiến vào cảnh giới Linh Tông. Gian nan trong đó, bất kỳ một ai đều rõ ràng. Mà hiện tại loại Nhất Nguyên Đan này cũng có thể khiến cho một gã Linh Sư bình thường, bước vào cảnh giới Linh Tông chỉ sau một đêm. Hạ Ngôn như thế nào có thể không kinh ngạc?\r\n\r\n    - Đúng vậy!\r\n\r\n    Trương Liên Khởi khẳng định gật đầu, tiếp tục nói:\r\n\r\n    - Không chỉ có vậy. Trong Nhất Nguyên Đan này ẩn chứa rất nhiều năng lượng tinh thuần, cường giả Linh Tông chúng ta sau khi sử dụng cũng có thể tăng lên lực lượng một khoảng lớn. Nếu Linh Tông đỉnh sử dụng, không chừng có thể rất nhanh bước vào cảnh giới Linh Hoàng. Đương nhiên, loại khả năng này rất nhỏ.\r\n\r\n    - Hạ Ngôn. Chúng ta nhanh đi tìm đi. Nhất Nguyên Đan này số lượng tuyệt đối không nhiều lắm. Chờ khi bị người khác lấy hết rồi, chúng ta cái gì cũng không kiếm được.\r\n\r\n    Trên khuôn mặt già nua của Trương Liên Khởi không ngờ cũng hiện vẻ đỏ bừng, khóe miệng kích động non nhè nhẹ.\r\n\r\n    - Đi thôi!\r\n\r\n    Khí tức Hạ Ngôn trầm xuống, khẽ quát một tiếng, ngũ cảm mở ra cẩn thận cảm ứng mọi thứ xung quanh. Trên Nhất Nguyên Đan có năng lượng dao động, chỉ cần ở một khoáng cách nhất định với Hạ Ngôn, hắn có thể cảm ứng được.\r\n\r\n    - Vù!!!\r\n\r\n    - Vù vù...\r\n\r\n    Một cường giả Linh Tông không ngừng xuyên qua lại trong Lạc Anh Cốc. Người tu luyện Đại Lục Ám Dạ cùng Đại Lục Long Chi gặp nhau, nếu là số ít sẽ chiến đấu một hồi, nếu là nhân số đông, hai bên sẽ khắc chế, đều tự thối lui. Dù vậy, cũng có một số người bị đánh chết, chết trong Lạc Anh Cốc.\r\n\r\n    - Năng lượng...\r\n\r\n    Hạ Ngôn đi tới một nơi cây cối âm u, lập tức cảm ứng được trong này có một cỗ năng lượng dao động truyền đến. Ánh mắt chợt lóe, Hạ Ngôn thu liễm tâm thần tiến vào trong bụi cây. Lập tức Hạ Ngôn phát hiện một viên đan dược lơ lửng trên không trung cách mặt đất khoảng nửa thước.\r\n\r\n    “Ha ha Nhất Nguyên Đan, ta cũng tìm được một viên Nhất Nguyên Đan rồi.”\r\n\r\n    Hạ Ngồn cười to trong lòng, hay tay run run thu lấy viên Nhất Nguyên Đan tỏa ra màu trắng ngà, rồi sau đó cảnh giác nhìn về bốn phía.\r\n\r\n    “Lại tiến lên thử xem, nói không chừng phía sau còn có!”\r\n\r\n    Đôi mắt Hạ Ngôn híp lại một chút, ý niệm chuyển động trong đầu, lại đi rất nhanh về phía trước.\r\n\r\n    - Hả?\r\n\r\n    Đi được khoảng mấy trăm thước, mắt Hạ Ngôn trợn tròn nhìn về phía trước khoảng hơn mười thước:\r\n\r\n    - Quả nhiên, lại là một viên...\r\n\r\n    Hạ Ngôn không chút do dự, lập tức chộp Nhất Nguyên Đan vào trong tay.\r\n\r\n    - Hừ!\r\n\r\n    Nhưng vào lúc này, phía sau Hạ Ngôn truyền đến một khí tức cường đại.\r\n\r\n    Hạ Ngôn lập tức xoay người, nhìn về phía người đang tới, linh lực vận chuyển tốc độ cao nhất, chung quanh thân thể, từng đoàn năng lượng bắt đầu tràn ra. Lúc này cũng không thể sơ ý, trong Lạc Anh Cốc này không chỉ có người của Đại Lục Long Chi, còn có cả người của Đại Lục Ám Dạ. Chỉ hơi chút không cẩn thận, đó chính là vạn kiếp bất phục chết ngay tại chỗ.\r\n\r\n    Quả nhiên, Hạ Ngôn nhìn thấy người đang xông tới này mặc trang phục kỳ lạ. Hiển nhiên không phải người của Đại Lục Long Chi mà là người của Đại Lục Ám Dạ. Tuy nhiên, khí tức người này phi thường cường đại, so với Chu Phương Anh mà Hạ Ngôn đánh chết gần Lạc Anh Cốc năm tháng trước thì mạnh hơn không ít.\r\n\r\n    - Ngươi là Hạ Ngồn. Vừa rồi ngươi lấy được một viên Nhất Nguyên Đan, giao nó ra đây cho ta, ta bỏ qua cho ngươi một lần!\r\n\r\n    Người này tới gần, nói một câu trúc trắc bằng ngôn ngữ của Đại Lục Long Chi. Ánh mắt nhìn chằm chằm vào Hạ Ngồn, không chút khách khí\r\n\r\n    - Ngươi biết ta?\r\n\r\n    Hạ Ngôn nghe vậy cười cười, muốn hắn giao Nhất Nguyên Đan ra như thế nào có khả năng!\r\n\r\n    - Ta biết ngươi? Ngươi giết Chu Phương Anh của Đại Lục Ám Dạ chúng ta, cướp đoạt Phượng Minh Kiếm của hắn, ta đương nhiên là biết ngươi. Hừ, ta khuyên ngươi không cần ý đồ phản kháng. Ngươi tuy rằng có thể đánh chết Chu Phương Anh, nhưng ngươi không phải đối thủ của ta. Ta không chỉ có thần khí công kích, còn có thần khí phòng ngự. Nếu ngươi không nghe lời ta khuyên bảo, ta sẽ đánh chết ngươi ở đây.\r\n\r\n    Người Đại Lục Ám Dạ này bắt đầu khởi động linh lực, miệng nói.\r\n\r\n    Nghe được hắn nói có thần khí phòng ngự, trong lòng Hạ Ngôn chấn động không nhỏ. Thần khí phòng ngự không phải bình thường. Nếu hắn thật sự có thần khí phòng ngự, vậy minh sẽ rất khó có khả năng giết hắn.\r\n\r\n    - Ngươi là ai?\r\n\r\n    Hạ Ngôn trầm ngâm một chút, sau đó mới nhíu mày hỏi người kia.\r\n\r\n    Người tu luyện Đại Lục Ám Dạ có được thần khí phòng ngự, trừ bỏ Thánh Hoàng Chung Vô Hoa ra tuyệt đối không quá ba người. Mà người này, lại có một thần khí phòng ngự.\r\n\r\n    - Ta là Long Khuê. Linh Tông mạnh nhất Đại Lục Ám Dạ, chỉ kém một bước liền bước vào cảnh giới Linh Hoàng. Hạ Ngôn, ngươi không phải đối thủ của ta, ta có thần khí phòng ngự, đã ở thế bất bại. Ngươi nếu không giao Nhất Nguyên Đan ra, ta sẽ không khách khí nữa!\r\n\r\n    Khí tức Long Khuê ngưng đọng, trầm giọng nói, linh lực càng thêm bạo động, dường như tùy thời muốn ra tay. Hắn nói không sai. Có thần khí phòng ngự trên người, cho dù Hạ Ngôn điên cuồng oanh tạc hắn cũng căn bản khó thể phá vỡ phòng ngự của hắn.\r\n\r\n    - Ha ha...\r\n\r\n    Hạ Ngôn cười ha hả:\r\n\r\n    - Long Khuê. Ngươi muốn cướp đoạt Nhất Nguyên Đan của ta, còn muốn ta chủ động giao ra! Ngươi cho Hạ Ngôn ta là bùn đất? Ngươi muốn bóp như nào thì bóp sao? Cướp đoạt Nhất Nguyên Đan của ta, có thể! Nhưng, ngươi phải có đủ thực lực!\r\n\r\n    Thân hình Hạ Ngôn chấn động, linh lực toàn thân bắt đầu khởi động điên cuồng.\r\n\r\n    - Không biết sống chết! Ta hiện tại giết chết ngươi!\r\n\r\n    Sắc mặt Long Khuê trầm xuống, lớn tiểng nói. Một luồng hào quang từ trong cơ thể hắn bắn ra, kiếm quang tốc độ cực nhanh, ở không trung lóe lên một cái liền tới trước người Hạ Ngôn.\r\n\r\n    “Quả nhiên là thần khí công kích!\" Hạ Ngôn trong lòng cả kinh, mắt nheo lại, sau đó lạnh giọng nói:\r\n\r\n    - Ngươi có thần khi công kích, chẳng lẽ ta không có? Kinh Lôi Kiếm, ra...\r\n\r\n    Lúc này Hạ Ngôn nhìn ra thần khí của đối phương không ngờ là một loại vũ khí cong nhu móc câu.\r\n\r\n    Ầm!\r\n\r\n    Kiếm khí Kinh Lôi Kiếm hóa thành một con rồng dài, lập tức cuốn lấy thần khí của đối phương, hai thanh thần khí lập tức giằng co ở trên không trung.\r\n\r\n    - Quả nhiên lợi hại, linh lực mạnh mẽ dồi dào như vậy, không ngờ có thể ngăn cản Cửu Khúc Câu của ta.\r\n\r\n    Long Khuê biến sắc, nhìn thấy thần khí Cửu Khúc Câu của mình bị Hạ Ngôn ngăn cản, không khỏi thấp giọng nói. Nếu là linh lực không đủ cường đại và dồi dào, cho dù có thần khí cũng không thể phát huy ra toàn bộ uy lực. Thần khí Cửu Khúc Câu của hắn có thể dễ dàng đánh tan thần khí của đối phương, thuận thế trực tiếp đánh chết đối phương.\r\n\r\n    Mà hiện tại tình trạng giằng co như thế, thắng lợi cuối cùng còn phải xem linh lực của ai đủ dồi dào tràn đầy. Bình thường, thúc giục thần khí đối với Linh Tông đỉnh mà nói vẫn có chút khó khăn, cho dù có thể thúc giục thần khí công kích cũng không thể duy tri lâu dài.\r\n\r\n    “Long Khuê này quả nhiên lợi hại hơn Chu Phương Anh bị ta đánh chết rất nhiều. Chu Phương Anh căn bản không phải đối thủ của ta, mà Long Khuê này lại có thể giằng co với Kinh Lôi Kiếm của ta. Tuy nhiên, ta có ba kiện thần khí, hơn nữa ta còn có dư lực thúc giục hai thần khí Phượng Minh Kiếm cùng Thần Hi Kiếm.” Hạ Ngôn nghĩ thầm trong lòng, khóe miệng nở nụ cười nhìn về phía Long Khuê.\r\n\r\n    Long Khuê thấy Hạ Ngôn ngăn cản công kích của mình nhưng còn có thể cười, trong lòng lại chấn động. Có thể cười, vậy cũng chính là đối phương còn chưa dùng toàn lực.\r\n\r\n    - Long Khuê. Ngươi dùng thần khí công kích ta, nếu ta không đáp lễ, vậy chẳng phải là quá thất lễ sao! Hắc hắc, Phượng Minh Kiếm, ra...\r\n\r\n    Hạ Ngôn nói một câu với Long Khuê, tiếp theo quát khẽ một tiếng, một làn kiếm quang hình thành Phượng Hoàng, rồi đột nhiên bay ra, rất nhanh đánh về phía Long Khuê.\r\n\r\n    “Cái gì? Lúc này không ngờ hắn còn có năng lực thúc giục kiện thần khí công kích thứ hai? Điều này sao có thể? Đồng thời thúc giục hai kiện thần khí, phải tiêu hao bao nhiêu linh lực? Linh lực của hắn không ngờ lại hùng hậu như vậy? Hơn nữa, Kinh Lôi Kiếm của hắn ngăn cản Cửu Khúc Câu của ta, khẳng định phải sử dụng rất nhiêu linh lực!” Long Khuê nhìn thấy kiếm quang Phượng Minh Kiếm cuốn tới, sắc mặt trắng bệch, mắt mở thật lớn!<\/div><\/div>","title":"Chương 529: Linh Tông Mạnh Nhất Đại Lục Ám Dạ"}