{"text":"﻿    <b>Ba điều cam kết<\/b>\r\n\r\n    Đâu phải là lần đầu tiên lên giường với phụ nữ, có gì mà lo lắng chứ?\r\n\r\n    Hạ Ngọc Cẩn được sự cho phép của Diệp Chiêu, lập tức cởi áo ra, trèo lên chiếc giường bằng gỗ giáng hương của cô, lăn qua lăn lại mấy vòng, thấy đệm giường rất dễ chịu. Sau đó sờ chỗ này chạm chỗ kia, phát hiện ra ngoài con dao găm để dưới gối ra, cạnh trong giường còn nhét một thanh kiếm, bốn góc chăn mỗi góc có mấy hạt thiết liên tử tinh xảo rất đáng yêu. Vũ khí trang bị thật đầy đủ, nhất định không thể xảy ra sơ xuất gì được.\r\n\r\n    Trên đời này còn làm gì có người nào đáng tin hơn vợ mình, còn có vệ sĩ nào gần gũi hơn thế chứ?\r\n\r\n    Hạ Ngọc Cẩn ngửi thấy mùi thơm thoang thoảng trên gối, tâm trạng lo sợ lúc nãy dần dần tan biến đi. Nỗi sợ hãi biến mất thì cơn buồn ngủ lại trào lên, hai mi mắt cứ díu hết cả lại. Hạ Ngọc Cẩn ôm lấy chăn, cuộn tròn thành một đống. Diệp Chiêu thổi tắt ngọn đèn, cởi áo ngoài và trèo lên giường rồi nói với cậu ta: “Trả chăn cho tôi”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Phụ nữ phải ngủ bên trong!”. Hạ Ngọc Cẩn tuy rất buồn ngủ, nhưng vẫn cương quyết giữ nguyên tắc. Cậu ôm chăn bò qua người Diệp Chiêu, nằm ra bên ngoài. Trong lúc mơ mơ màng màng, cậu chỉ nghe thấy tiếng cười của Diệp Chiêu sát ngay bên tai, cô hình như đang nói với cậu cái gì đó, nhưng thực sự cậu quá mệt, cậu ậm ừ bừa vài tiếng, rồi chìm vào giấc ngủ.\r\n\r\n    Diệp Chiêu nhoài người qua nhìn Hạ Ngọc Cẩn.\r\n\r\n    Ánh sáng màu bạc xuyên qua tấm màn, nhẹ nhàng đáp xuống khuôn mặt đẹp như ngọc. Mái tóc dài đen mượt xõa tung ra, trông giống như gấm thêu kim tuyến đẹp đẽ. Hàng lông mi dày, khẽ rung rung giống như cánh bướm vậy, sau tai lại còn có một nốt ruồi đỏ nho nhỏ, trông đáng yêu hết sức. Làn da mượt mà, chạm vào thật dễ chịu.\r\n\r\n    “Này?” Diệp Chiêu thăm dò gọi một tiếng.\r\n\r\n    Hạ Ngọc Cẩn trở mình.\r\n\r\n    “Này?!” Diệp Chiêu hơi cao giọng hơn một chút, ẩy cậu ta một cái.\r\n\r\n    Hạ Ngọc Cẩn nghiến nghiến răng.\r\n\r\n    Diệp Chiêu quan sát hồi lâu, quả quyết giơ tay ra sờ sờ vào mặt Hạ Ngọc Cẩn. Làn da trắng như tuyết đó của Hạ Ngọc Cẩn quả nhiên là mịn màng mượt mà, không kể sờ bao nhiêu lần vẫn cứ cảm thấy thích thú, lại còn có cảm giác man mát nữa. Diệp Chiêu dùng ngón tay túm nhẹ lấy má cậu ta, bẹo một cái kéo kéo, thấy làn da có độ đàn hồi rất tốt, cảm giác ở tay thật thích.\r\n\r\n    Hạ Ngọc Cẩn cau mày, trở mình rồi lẩm bẩm nói: “Đồ tồi, không được, không được…”.\r\n\r\n    Diệp Chiêu vội vàng buông tay ra vỗ về: “Không được thì không được”.\r\n\r\n    Im lặng một lúc, Hạ Ngọc Cẩn bỗng nhiên bật cười một cách ngớ ngẩn: “Cô nương xinh đẹp kia ơi, lại đây, cho ta hôn một cái”.\r\n\r\n    Trong mơ cũng không quên trêu ghẹo con gái nhà lành, tướng công thật là có tố chất lưu manh. Chỉ đáng tiếc là gan bé, trình độ còn non kém, tính tình lại nóng nảy, so với trình độ hồi xưa của Diệp Chiêu chỉ dùng cái chớp mắt đã khiến các tiểu cô nương đại cô nương ở Mạc Bắc e thẹn thì còn kém quá xa.\r\n\r\n    Diệp Chiêu hơi nhắm mắt lại, liếm liếm môi, quyết định phải dạy cho Hạ Ngọc Cẩn hiểu được thế nào là một lưu manh thật sự mới được.\r\n\r\n    Nghĩ vậy, Diệp Chiêu cúi người xuống, hôn nhẹ lên lông mi của Hạ Ngọc Cẩn, sau đó hôn hôn lên mũi, cuối cùng đặt lên đôi môi hơi ẩm ướt của cậu ta một cái hôn thật nhẹ nhàng. Vì sợ đối phương thức dậy nên Diệp Chiêu không dám hôn sâu, sau đó Diệp Chiêu nhẹ nhàng ôm lấy Hạ Ngọc Cẩn vẫn đang ngủ say và thở phào.\r\n\r\n    Làm ác bá, cô biết.\r\n\r\n    Làm thê tử, cô không hiểu lắm.\r\n\r\n    Việc đánh trận, cô sở trường.\r\n\r\n    Việc khêu các, cô sở đoản.\r\n\r\n    Trước khi kết hôn, Hoàng Thị đã từng dạy cô việc động phòng hoa chúc, nhưng nói rất mơ hồ, không bằng trước đây ở trong quân đội, lúc mọi người uống rượu ăn thịt khi nhớ tới con gái, Huân đoạn tứ nói rất sâu sắc. Còn nhớ Mã tham quân nói, người phụ nữ ở trên giường phải chủ động, càng mãnh liệt càng kích thích. Vương phó tướng nói phải hôn đối phương từ đầu đến chân, hôn cho hứng thú thì làm việc mới hứng thú. Mọi người đều tranh nhau chứng minh kỹ thuật của bản thân mình cao minh, Thu Lão Hổ lập tức cởi bỏ áo ngoài, để lộ ra vết cào trên lưng, ngẩng đầu, kiêu ngạo nói: “Tối qua, mấy em ở nhà thổ cào đấy”.\r\n\r\n    Mọi người lập tức trở nên vô cùng kính cẩn ông ta, thi nhau khen: “Đúng là một người đàn ông thực thụ”, “Mãnh hán tử”, “Đại trượng phu”. Cho dù trước đây Lam phó tướng một mình chém đầu trên hai mươi tên cũng không có được sự đánh giá cao như thế.\r\n\r\n    Vương phó tướng thấy ông ta đắc ý nên ngứa mắt, giọng điệu nghe hơi chua cay: “Đừng quên, người đàn ông mãnh liệt nhất trong toàn quân là tướng quân”.\r\n\r\n    Diệp Chiêu đang chăm chú gặm chân dê, nghe thấy bọn họ chuyển chủ đề về mình, ngạc nhiên ngẩng đầu lên.\r\n\r\n    Những tướng sĩ còn lại đều cụp cái đuôi vì Thu Lão Hổ mà nguấy lên, cũng hùa theo đó mà hò hét.\r\n\r\n    “Tướng quân xuất quân! Một người chấp ba!”.\r\n\r\n    “Phụ nữ nhìn thấy tướng quân, không cần động đến đã mềm nhũn ra rồi!”.\r\n\r\n    “Diệp tướng quân uy vũ! Quét hết tứ đại mỹ nhân thanh lâu!”.\r\n\r\n    “Trời ạ! Tướng quân võ công cái thế, thế nào chả đánh bại bảy tám người chứ!”.\r\n\r\n    Diệp Chiêu vô cùng khâm phục trí tưởng tượng của mọi người.\r\n\r\n    Thu Lão Hổ không phục, tức giận chứng minh: “Tướng quân, một tối người nhiều nhất được mấy người?”.\r\n\r\n    Diệp Chiêu rất có cái ý thức tự giác của một người đàn ông, cảm thấy đường đường đại tướng quân chỉ là một thanh niên non nớt trước mặt anh em thì thật là rất mất mặt, cô lại không muốn nói dối, bèn nói qua quýt: “Việc nhỏ này không để ý làm gì, quên rồi”.\r\n\r\n    Không ngờ, Hồ Thanh đang uống rượu bên cạnh không hề quên đi cái kiểu thấy người ta khó khăn còn hành hạ thêm của mình, lập tức dùng ngữ điệu vô cùng tán dương nói: “Tướng quân tất nhiên là rất lợi hại. Mười bốn tuổi bắt đầu đi chơi nhà chứa, mười sáu tuổi đã thử qua tất cả người đẹp. Một tối bốn năm người không cần dừng lại, may mà bây giờ chơi chán dừng lại, tu thân dưỡng tính để luyện võ, nếu không làm gì đến lượt các ngươi?”.\r\n\r\n    Diệp Chiêu đang ăn một miếng thịt dê suýt chút nữa thì bị chết nghẹn. Đợi thở được ra hơi thì Hồ Thanh đã kể xong mọi chuyện một cách đầy khí thế, khiến tin đồn lan truyền rất nhanh.\r\n\r\n    Tất cả tướng sĩ đều nhìn cô ấy với con mắt vô cùng ghen tỵ và khâm phục.\r\n\r\n    Diệp Chiêu vì thân phận của mình, không thể giải thích trước bao nhiêu con người được, bèn quyết định phải dạy cho Hồ Thanh một bài học cho bõ tức. Tối đó Hồ Thanh bị Diệp Chiêu đánh một trận nước mắt tuôn ra như suối.\r\n\r\n    Sau đó, tiếng đồn cứ thế lan truyền ra càng ngày càng mạnh mẽ. Những góa phụ ở Mạc Bắc nhìn thấy Diệp Chiêu giống như nhìn thấy con sói hung ác béo núc vậy, trong mắt ai cũng ánh lên sự thèm khát. Phụ nữ mà đã khao khát thì thật là khủng khiếp, hình ảnh đó ám ảnh Diệp Chiêu rất sâu sắc.\r\n\r\n    Nhưng đàn ông hình như thích phụ nữ thèm khát khủng khiếp thì phải.\r\n\r\n    Phải học tập thôi…\r\n\r\n    Diệp Chiêu ôm lấy con chồn trắng nhỏ đang ngủ lăn qua lăn lại trên giường, cảm thấy hình như mình đang suy nghĩ quá xa, cô chợt rùng mình, tỉnh táo lại, bắt đầu cẩn thận ngẫm nghĩ. Bất luận là đánh trận hay trên giường, không được tự mình khen mình, cũng không được chỉ nói lý thuyết suông, cần phải trải nghiệm trong thực tế, phải khiêm tốn học hỏi, cố gắng học hỏi, mới có thể đạt được thành công. Đáng tiếc gần đây nhiều việc quá, tâm trạng Hạ Ngọc Cẩn không tốt, thực sự không phải là một cơ hội tốt để học hỏi, nên đợi sau này nghĩ tới vậy.\r\n\r\n    Hạ Ngọc Cẩn lại trở mình, ôm lấy eo Diệp Chiêu vuốt ve.\r\n\r\n    Diệp Chiêu nhẹ nhàng nằm xuống, nhìn chằm chằm lên trần nhà cao hun hút, sắp xếp lại một chút những thay đổi trong cục diện, sau đó dần dần chìm vào giấc ngủ.\r\n\r\n    Sao mai dần dần xuất hiện ở đường chân trời, gà trống gáy gọi bình minh, tia nắng đầu tiên đã chiếu qua cửa sổ, khiến căn phòng từ từ sáng bừng lên.\r\n\r\n    Hạ Ngọc Cẩn tỉnh dậy, lấy tay dụi dụi mắt, thấy khung cảnh nơi mình đang ở rất lạ, không giống thư phòng, không giống phòng của mấy người thiếp, không giống lầu xanh, không giống du thuyền, cũng không giống nhà của mấy người bạn lắm, chợt thấy trên người mình nặng nặng, hình như có vật gì đó đè lên, mất một lúc lâu cậu mới nhớ ra mình đang ngủ cùng vợ.\r\n\r\n    Người đang ôm mình bên cạnh là Diệp Chiêu?\r\n\r\n    Hạ Ngọc Cẩn nhanh chóng tỉnh dậy, tức giận phát hiện mình đang bị chân tay Diệp Chiêu ôm vào trong lòng, ép xuống dưới, khóe miệng cô ấy còn đang nở nụ cười châm biếm, khiến người khác nhìn thấy liền ngứa mắt.\r\n\r\n    Làm gì có nhà nào chồng bị vợ ép chứ?\r\n\r\n    Hạ Ngọc Cẩn dứt khoát thoát ra khỏi lòng Diệp Chiêu, nhấc chân mình đặt lên người cô như để tuyên bố chủ quyền. Qua một lúc, dường như thấy chưa đủ, duỗi tiếp tay ra ôm lấy Diệp Chiêu, quán triệt vị trí chính xác nam trên nữ dưới, sau đó mới gật gật đầu mãn nguyện rồi tiếp tục giả vờ ngủ, đợi Diệp Chiêu tỉnh dậy.\r\n\r\n    Diệp Chiêu hình như vẫn chưa tỉnh? Cô ta là lợn chắc?\r\n\r\n    Hạ Ngọc Cẩn đợi lâu bắt đầu thấy mệt, liền thò hai chân ra khỏi giường và ngồi thẳng dậy. Cậu cúi sang nhìn mái tóc dài loăn xoăn của Diệp Chiêu đang xõa ra trên gối, vài lọn tóc che phủ đôi lông mày lanh lợi và khuôn mặt tuy cứng rắn nhưng vẫn có chút gì đó nho nhã. Bất giác cậu nắm lấy mấy lọn tóc, mân mê chúng trong lòng bàn tay. Tóc của Diệp Chiêu rất mượt, cảm giác thật mềm mại, giống như lông tơ của động vật vậy. Đột nhiên cậu muốn trêu chọc Diệp Chiêu một chút, cậu nghịch ngợm lấy mấy lọn tóc của Diệp Chiêu buộc túm lại, tháo ra rồi lại kết thành mấy cái đuôi sam.\r\n\r\n    Diệp Chiêu không chịu được nữa, nhỏm người ngồi dậy, chỉnh sửa lại tóc tai xong, trợn mắt nhìn cậu: “Đồ khốn!”.\r\n\r\n    Hạ Ngọc Cẩn ngượng ngịu nhìn lơ ra chỗ khác, ngồi ngay đơ cứ như chẳng có chuyện gì xảy ra cả.\r\n\r\n    Diệp Chiêu thở dài, lấy tay xoa xoa trán, sau đó hất tấm chăn ra rồi xuống khỏi giường. Cô phát hiện ra dây lưng của mình hình như bị lỏng ra trong khi ngủ. Vốn đã quen che giấu thân phận, Diệp Chiêu hồi ở trong doanh trại rất nhiều việc riêng cô đều tự mình làm lấy, vì vậy bây giờ cô cũng không quen với việc sai bảo người hầu thay quần áo hay tắm rửa cho mình. Diệp Chiêu không gọi người tới, tự mình tháo dây lưng, cầm lấy chiếc áo hôm qua đã chuẩn bị sẵn mặc lên người. Khi cởi áo, Diệp Chiêu chợt nhớ ra sau lưng mình còn có Hạ Ngọc Cẩn, cô ngập ngừng dừng lại một chút, sau đó nhớ ra anh ta là chồng mình, nhìn thấy thì cũng chẳng có gì phải căng thẳng cả, Diệp Chiêu cởi áo rất nhanh rồi thay ngay bằng bộ quần áo thường phục.\r\n\r\n    Hạ Ngọc Cẩn lén liếc nhanh về phía Diệp Chiêu, thoáng nhìn thấy tấm lưng trần của Diệp Chiêu đang đối diện với mình trong nháy mắt sau đó đã bị Diệp Chiêu thay áo che luôn. Hạ Ngọc Cẩn ngạc nhiên thấy trên lưng Diệp Chiêu có một vài vết sẹo dài khá lớn, mặc dù mái tóc dài tới chân che khuất một phần nhưng cậu vẫn kịp nhìn thấy. Cậu nhìn hướng xuống phía dưới, đôi chân của Diệp Chiêu có lẽ là đôi chân đẹp nhất cậu ta từng thấy từ khi sinh ra đến nay, thon gọn, trắng bóc, không hề có một chút tì vết nào cả. Cậu muốn nhìn tiếp, nhưng đáng tiếc là Diệp Chiêu đã thay xong quần áo. Chiếc dây lưng thêu đôi lá màu xanh ngọc làm lộ ra hình dáng vòng eo thon mảnh, thanh thoát, càng khiến người ta dễ liên tưởng đến đôi chân đó, càng thêm mê hoặc.\r\n\r\n    Hóa ra không phải vợ của cậu từ trên xuống dưới đều giống con trai…\r\n\r\n    Mấy bọn anh em chơi bời người nào cũng khen Trại Thường Nga eo nhỏ chân dài, đẹp nhất kinh thành, nếu đem Diệp Chiêu ra so sánh với cô ta, hình như cũng không thua kém nhau là mấy, còn độ dài thì hơn vài phần, thực sự đẹp đến nỗi…\r\n\r\n    Hạ Ngọc Cẩn len lén nuốt nước miếng, nhìn chằm chằm vào Diệp Chiêu. Bỗng cậu cảm thấy hơi buồn rầu, bầu không khí hình như đang nóng dần lên. Cậu có phần hoài nghi không biết có phải đối phương đang quyến rũ mình hay không. Cậu bắt đầu băn khoăn không biết lấy lý do gì cho hợp lý để mời vợ mình cùng tắm chung, như vậy có thể nghiên cứu được kỹ hơn xem rốt cuộc đôi chân đó dài bao nhiêu.\r\n\r\n    Tuy nhiên, những người phụ nữ đoan chính của Đại Tần tuyệt đối không để lộ mặt và cánh tay trước mặt chồng. Diệp Chiêu tuy tính tình ngang ngược giống đàn ông, nhưng sâu thẳm trong lòng cô vẫn là phụ nữ. Diệp Chiêu không hứng thú gì mấy chuyện uống rượu với anh em huynh đệ hoặc nhảy xuống sông tắm, cũng không thích tùy tiện để người khác nhìn thấy cơ thể mình.\r\n\r\n    Vì không có ai đánh giá, nên cô ấy không hề có ý thức gì về việc cơ thể bị che giấu dưới lớp quần áo của mình đẹp hay không đẹp.\r\n\r\n    Diệp Chiêu thấy Hạ Ngọc Cẩn ngây người nhìn mình, liền thò tay ra sau lưng, ở đó có vài vết sẹo xấu xí. Những vết mờ mờ là do hồi nhỏ nghịch ngợm, học võ nghệ chưa thông nên bị người khác đánh trộm. Cái vết đậm nhất là lúc đánh trận trước sau đều chịu sự tấn công của địch, bị vũ khí của đối phương phóng tới đâm trúng, xuyên qua cả áo giáp, nên để lại sẹo. Tưởng Hạ Ngọc Cẩn là người được nuông chiều từ nhỏ, quen với mùi phấn mùi son, không chịu được những vết sẹo khó nhìn đó.\r\n\r\n    Không sao.\r\n\r\n    Diệp Chiêu nắm nắm tay lại.\r\n\r\n    Bất luận là vết sẹo hay tính cách đều thực sự là cô ấy.\r\n\r\n    Diệp Chiêu có thể vì đối phương mà thu kiếm, nhưng không muốn giấu giếm và lừa dối.\r\n\r\n    Có những chuyện biết chắc sau này không thể che giấu được, đằng nào chân tướng cũng bị phát hiện, thì chẳng thà khi mọi chuyện mới bắt đầu, cứ để lộ một phần sự thật cho đối phương thấy là tốt nhất. Bây giờ Hạ Ngọc Cẩn cũng đang không thích Diệp Chiêu thì cứ coi như là cô tự hạ thấp một chút, biết chắc mình làm mười phần tốt, trong mắt đối phương cũng chỉ còn lại một phần. Trước tiên Diệp Chiêu chẳng buồn để ý đến Hạ Ngọc Cẩn, cứ thoải mái tự do tự tại, thậm chí cố tình để cậu ta tức muốn chết, cho cậu ta hiểu biết bản tính của mình, đợi sau khi bị ép đến cùng cực, sẽ tỏ ra dịu dàng. Lúc này một phần tốt lại trở thành mười phần.\r\n\r\n    Diệp Chiêu ngẫm nghĩ rồi quyết định đi thẳng vào vấn đề, cô dứt khoát hỏi: “Anh nhìn thấy rồi hả?”.\r\n\r\n    Hạ Ngọc Cẩn vội vàng ngó lơ chỗ khác, lắc đầu liên tục.\r\n\r\n    Diệp Chiêu sắc lạnh nhìn cậu ta, hỏi dồn: “Anh thấy sao hả?”.\r\n\r\n    Hạ Ngọc Cẩn thấy vợ chẳng hề nể mặt mình. Làm gì có chuyện vợ hỏi chồng độ dài của chân mình ra sao? Cậu ta nhớ tới hình ảnh đẹp vừa được nhìn thấy, khuôn mặt hơi ửng đỏ một chút nhưng sợ bị đối phương biết sẽ cười nhạo nên sống chết gì cũng phải giữ thể diện bèn nói: “Cũng tàm tạm”.\r\n\r\n    Diệp Chiêu im lặng.\r\n\r\n    Hạ Ngọc Cẩn thấy mình nói có thể hơi quá đáng một chút, liền bổ sung: “Đấy là tôi mới chỉ nhìn thoáng qua thôi”.\r\n\r\n    Diệp Chiêu nhìn Hạ Ngọc Cẩn dò xét. Nghe giọng điệu nước đôi của Hạ Ngọc Cẩn, Diệp Chiêu cảm thấy hơi tự ái, nhưng nghĩ lại thấy có vẻ cũng không đến nỗi quá đáng lắm trong lòng cũng nhẹ nhõm một chút. Có vài vết sẹo, cùng lắm sau này để Hạ Ngọc Cẩn ít nhìn thấy lưng thôi thì dần dần cậu sẽ quen và thích ứng được. Diệp Chiêu mặc kệ Hạ Ngọc Cẩn lúc này không biết đang nghĩ gì, rồi dặn dò a hoàn đang ở bên ngoài: “Tối nay mang tất cả đồ đạc của Quận Vương gia về phòng chính, dọn dẹp gọn gàng, thời gian này Quận Vương gia sẽ ở đây”.\r\n\r\n    Hạ Ngọc Cẩn giật mình, hỏi lại: “Cô dựa vào cái gì mà tự ra quyết định thế hả?”.\r\n\r\n    Diệp Chiêu choàng tay qua vai Hạ Ngọc Cẩn, thản nhiên nói: “Tối qua tôi hỏi và anh đã đồng ý rồi” .\r\n\r\n    Hạ Ngọc Cẩn nhớ lại tối qua lúc mình đang mơ mơ màng màng, Diệp Chiêu có nói nhỏ cái gì đó bên tai, bèn lầm bầm trả lời: “Ai mà biết liệu có phải là cô hỏi tôi chuyện ăn đêm không chứ…”. Nhưng rồi cậu suy nghĩ lại, nguy hiểm còn chưa qua, ở lại đây cũng tốt, huống hồ cậu vẫn còn đang ngất ngây với đôi chân quyến rũ đó. Dù sao cũng là vợ mình, không sờ thì phí đi, phải lấy lại cái món đậu phụ đã bị cướp mất trước đây mới được. Thế là cậu sảng khoái gật đầu đồng ý, đồng thời kéo Diệp Chiêu quay lại phòng, giao hẹn ba điều: “Thứ nhất, cô không được trêu chọc tôi! Chỉ có tôi được trêu chọc cô!”.\r\n\r\n    Diệp Chiêu gật đầu: “Được”.\r\n\r\n    Hạ Ngọc Cẩn: “Thứ hai, tôi là chồng, cô phải nghe lời tôi, tôi nói Đông thì cô không được nói Tây”.\r\n\r\n    Diệp Chiêu lại gật đầu: “Được”.\r\n\r\n    Hạ Ngọc Cẩn: “Thứ ba, không được treo các loại vũ khí nặng trên tường như rìu, chùy v.v… cũng không được phép để búa quay trong tủ quần áo, càng không được cắm cây thương ở trong bình hoa của các nhân vật đời trước! Cô là đồ có mắt không tròng! Có biết là đồ vật đó đáng giá thế nào không?! Đều bị cô làm sức mẻ! Sau này ngoài các vũ khí bên giường và bảo kiếm bảo đao mỗi thứ chỉ được treo một cây ra, tất cả đều vứt hết sang căn phòng nhỏ bên cạnh! Bày biện cho tử tế một tí”.\r\n\r\n    Diệp Chiêu do dự một lúc lâu: “Cũng được, kẻo không cẩn thận lại đập vào chân anh”.\r\n\r\n    Hạ Ngọc Cẩn đang say sưa trong niềm vui thuần phục được mãnh hổ, nghe thấy mấy lời này, rồi lại nhìn thấy bộ dạng của Diệp Chiêu hình như đang buồn bã thương xót cho cái gì đó, liền cảm thấy mình giống như con mèo đang bảo vệ con chuột mình yêu thương vậy, bỗng chốc sống mũi cậu cay cay. Rõ ràng là đối phương đã đồng ý thuận theo tất cả, tại sao cậu còn thấy cảm giác buồn bã, khó chịu trong lòng chứ?\r\n\r\n    Diệp Chiêu hỏi: “Chỉ bấy nhiêu thế thôi hả?”.\r\n\r\n    “Đúng vậy”. Hạ Ngọc Cẩn buồn buồn trả lời.\r\n\r\n    Cậu ta lẳng lặng thề, đợi sau khi những chuyện đau đầu được giải quyết, thì đích thân cậu giải quyết vợ mình! Phải để cô ta nhận thức triệt để thân phận mình là phụ nữ, là vợ, xem cô ta khi ở dưới mình, còn ra vẻ khí thế nam nhi gì nữa không!","title":"Tướng Quân Ở Trên, Ta Ở Dưới - Chương 39"}