{"text":"﻿    Chương 677: Thân Phận Mới Của Hạ Ngôn\r\n\r\n    Giống như Ngọc Liên bản Thân là người tu luyện của ba mươi sáu động thiên, cũng không biết Hồng Phi ngâm là con trai của động chủ, môn nhân tinh anh bình thường khác, càng khó biết. Người tu luyện trong Ngũ Trọng Thiên biết chuyện này. chỉ sợ cũng chỉ có một số người phụ trách giống như Lan Phượng.\r\n\r\n    - Hừ! Cha con họ đều vô sĩ. đê tiện!\r\n\r\n    Lan Phượng thấp giọng nói với vẻ chán ghét.\r\n\r\n    Tuy rằng nàng cũng không có ý cung kính động chủ Ly Thủy Động, tuy nhiên thân phận cách quá xa, nàng cũng không dám đắc tội với động chủ Ly Thủy Động. Nói những lời này tự nhiên không thể cho động chủ Ly Thủy Động nghe được.\r\n\r\n    Mà phần đông người tu luyện chung quanh lôi đài sinh tử, đại đa sổ kỳ thật cũng không gặp qua động chú Ly Thủy Động. Chuyện này trải qua việc thăm hỏi nhau, mới dần dần biết thân phận lão già có thực lực mạnh mẽ đột nhiên xuất hiện, khỏi khỏi sắc mặt đêu biến đổi. tâm thần đại chấn.\r\n\r\n    Hiện tại ngay cả động chủ ly thủy động cũng xuất hiện rồi. Tuy nhiên, bọn họ cũng có chút nghi hoặc, quyết chiến sinh tử lôi đài của người tu luyện trong Ngũ Trọng Thiên, như thế nào dẫn động chủ Li Thủy Động cao cao tại thượng đến đây? Hơn nữa. lúc này biểu hiện của động chủ, cũng quá mức rõ ràng, có loại tình cảm thán thiầ với Hồng Phi kia. Tuy rằng từ trên mặt lão nhìn không ra nhưng chỉ cần người không ngốc, đều có thể cảm giác rõ.\r\n\r\n    Ngay lúc động chủ Ly Thủy Động muốn phất tay giết chết Hạ Ngôn, trong không gian, đột nhiên lại có một luồng uy áp xoay quanh, không chút nào yếu hơn uy áp của động chủ Li Thủy Động với mọi người.\r\n\r\n    - Ôi! Hồng Đòng Mạc! Lão không ngờ thật sự ở nơi này!\r\n\r\n    Thời gian xuất hiện uy áp rất ngắn, chỉ là trong chớp mắt lập tức biến mất không thấy. Tuy nhiên trên lôi đài, mọi người cũng nhìn thấy xuất hiện một bóng người màu xám.\r\n\r\n    Sau khí thân ảnh người này xuất hiện, mọi người mới nhìn rõ diện mạo. Tuy rằng thoạt nhìn tuổi lớn nhưng so với động chủ Li Thủy Động Hông Đòng Mạc dễ chịu hơn nhiêu, hơn nữa khuôn nặt có vẻ ôn hòa hơn nhiều.\r\n\r\n    - Hả? Ngay cả động chủ Tiên Phong Động không ngờ cũng đến!\r\n\r\n    Lan Phượng nhướng mày, Giật mình nói.\r\n\r\n    Tiên Phong Động, đồng dạng là một trong ba mươi sáu động thiên. Nhân vật như động chủ của ba muơi sáu động thiên, bình thường một người cũng khó gặp. mặc dù trở thành môn nhân trong Cửu Trọng Thiên, đêu rất khó gặp được động chủ của ba mươi sáu động, nhưng hôm nay, cũng có liện tiếp hai gã động chủ xuất hiện trong Ngũ Trọng Thiên!\r\n\r\n    Gần như toàn bộ người tu luyện đều Giật mình vạn Phần, có thể nhìn thấy đại nhân vật nhưđộng chủ ba mươi sáu động thiên, cũng là một chuyện đáng ăn mừng.\r\n\r\n    Động chủ của ba mươi sáu động thiên, đó là loại thân phận nào? Trong Tinh Đấu Điện, ngoại trà Thiên Ngoại Thiên, ba mươi sáu vị động chủ này, ở trong Cửu Trọng Thiên của Tinh Đấu Điện, đó là người có địa vị cao nhất. Nếu hướng lên trên, đó chính là điện chủ Thủy Vụ cùng với một đám thái thượng trưởng lão của Tinh Đấu Điện.\r\n\r\n    - Hả? Chung Viễn Ly! Lão không tu luyện trong Tiên Phong Động ở Cửu Trọng Thiên của lão, vì sao tới đây?\r\n\r\n    Động chủ Li Thủy Động Hồng Đông Mạc vốn định công kích Hạ Ngôn, cũng bởi vì sự xuất hiện của Chung Viễn Ly, không thể không tạm thời đinh chi.\r\n\r\n    Mà Hạ Ngôn trong lòng rốt cục là thở dài một hơi. Có thể nói, vừa rồi hắn gần như thoáng gặp qua tử vong. Nếu người tu luyện cường đại gọi là Chung Viễn Ly xuất hiện chậm hơn một nhịp thớ, hắn liền chắc hẳnphải chết khôngthể nghi ngờ!\r\n\r\n    Chợt, Hạ Ngôn cảm giác thân thể thoáng nhẹ. vốn lực không gian giam cầm hắn, bỗng nhiên hoàn toàn biến mất. Ánh mắt Chung Viễn Ly kia hơi hơi liếc mắt nhìn Hạ Ngôn một cái, dường như khẽ cười một tiếng với Hạ Ngôn.\r\n\r\n    Rồi sau đó, ánh mắt Chung Viễn Ly mới chuyển, nhìn Hồng Đông Mạc cười nói:\r\n\r\n    - Chẳng lễ chỉ cho phép Hổng Đông Mạc lão tới nơi này giúp vui, còn ta không được đến\r\n\r\n    sao? Hồng Đông Mạc! Mới vừa rồi lão chặn giết người thanh niên này sao? Ha ha! Ta không ngờ lão vì con trai mình bại mà ghi hận trong lòng, chặn giết người thanh niên này? Hông Đòng Mạc à! Nếu lão gây ra chuyện này, nếu truyển ra Tinh Đấu Điện, chẳng phải là khiến cho người tu luyện của cả thành Tinh Đấu đều chê cười?\r\n\r\n    Chung Viễn Ly chỉ Hạ Ngôn, lắc đầu chậm rãi nói.\r\n\r\n    - Hừ! Có quan hệ với ngươi gì chứ!\r\n\r\n    Hồng Đông Mạc nhướng mày. con ngươi co rút, nói\r\n\r\n    - Đương nhiên chuyện này liên quan đến ta, người thanh niên này là người phụ trách Tiên Phong Động ở Ngũ Trọng Thiên ta. lão muốn giết hắn, có thể không liên quan ta sao?\r\n\r\n    Chung Viễn Ly đột nhiên âm thanh trầm xuống, hào quang trong mắt lóe lên.\r\n\r\n    Vốn ý cười, trong nháy mắt liền thu liễm hết.\r\n\r\n    - Cái gì?\r\n\r\n    Hông Đòng Mạc sửng sốt. nhướng mày. kinh ngạc nhìn về phía Hạ Ngôn.\r\n\r\n    - Lão nói người ... Người này là người phụ trách Tiên Phong Động Ngũ Trọng Thiên? Chung Viễn Ly! Lão nói gìỡn hay sao? Người này mới gia nhập Tinh Đấu Điện hơn một năm!\r\n\r\n    - Ta Tuy rằng thích cười nhưng lại không thích nói gìỡn. Người gọi là Hạ Ngôn, từ hôm nay bắt đầu là người phụ trách Tiên Phong Đòng Ngũ Trọng Thiên! Chuyện sinh tử lôi đài hôm nay, ta rất rõ, Hạ Ngôn cũng không có chút sai lầm nào, cũng không có làm trái bất cứ quy tắc Tinh Đấu Điện. Chính Hổng Đông Mạc lão làm việc rất không hợp thân phận đứng đầu một động chứ?\r\n\r\n    Chung Viễn Ly có chút cười nhạo, âm thanh trớ nên cao lên.\r\n\r\n    - Hạ Ngôn hắn không ngờ trở thành người phục trách Tiên Phong Động Ngũ Trọng Thiên? Lòng ta thật sự lộn xôn nha! Không thể tường được trong khoảng thời gian ngắn, liên phát sinh rất nhiều biến cố.\r\n\r\n    - Thật tốt quá! Hạ Ngôn không chết!\r\n\r\n    Doanh Doanh cũng hoàn toàn yên tâm, mới vừa rồi nàng vẫn một mực lo lắng.\r\n\r\n    - Ừ! Hạ Ngôn từ nay về sau, chân chính trở thành hạch tâm của Tinh Đấu Điện!\r\n\r\n    Lan Phượng cũng gật đầu nói.\r\n\r\n    - Chung Viễn Ly! Người này là người phụ trách Tiên Phong Động Ngũ Trọng Thiên thì như thế nào? Ta muốn giết hắn, lão cho là lão có thể ngăn cản được ta sao?\r\n\r\n    Hông Đòng Mạc cuời dài một tiếng, ánh mắt hung dữ, nhìn về phía Hạ Ngôn, vận chuyển linh lực, dường như sẽ xuất thủ với Hạ Ngôn. Hạ Ngôn vội cẩn thận, toàn thân để phòng.\r\n\r\n    Cho dù minh tuyệt đối không là đối thủ, cũng không phải không có chút phản kháng nào.\r\n\r\n    - Ôi! Nơi này vẫn còn quá náo nhiệt! ửa! Chung Viễn Ly! Như thế nào lão ở nơi này? Cái gì?\r\n\r\n    - Đây không phải là động chủ Ly Thủy Động sao? Không ngờ cũng ở nơi này? Các người chẳng lẽ quyết chiến trên lôi đài? Nhung các người như thế nào quyết chiến trên lôi đài sinh tử Ngũ Trọng Thiên này,vì sao không quyết chiếnờlôi đàisinh tử CửuTrọng Thiên?\r\n\r\n    Lúc này, lại có một giọng nói vang lên, sau đó. một bóng người áo trắng vêu kiều cũng xuất hiện trên lôi đài. Người này chính là một cô gái. mắt dị thường sáng chói. Sau khi nàng xuất hiện, đứng ở chính giữa hai người Hồng Đông Mạc và Chung Viễn Ly.\r\n\r\n    - Động chủ đại nhân!\r\n\r\n    Sau khi cô gái này xuất hiện, Lan Phượng liền kinh hô một tiếng, liền Phi hành vào trong sân. Mà những người tu luyện khác của Ngọc Nữ Động, cũng đều động thân bay qua đó.\r\n\r\n    - Bái kiến động chủ đại nhân!\r\n\r\n    Lan Phượng vội thi lễ.\r\n\r\n    - Không cần đa lễ!\r\n\r\n    Cô gái kia liếc mắt nhìn Lan Phượng, theo đó vung tay lên. vài luồng lưu quang màu trắng tới trước người tan Phượng, hiển nhiên là mấy biên Nguyên. Đan. Lan Phượng vội tiếp lấy, nói lời tốt nhất:\r\n\r\n    - Đa tạ động chủ đại nhân ban cho ...\r\n\r\n    - Tốt! Tốt lắm! Vương Tố! Bà cũng thương lượng với Chung Viễn Ly trước rồi hả! Hừ! Tốt lắm!\r\n\r\n    Hồng Đòng Mạc nhìn thấy động chủ Ngọc Nữ Đòng Vương Tố không ngờ cũng xuất hiện, vừa mới vận chuyển linh lực, lại dừng lại. Lão biết rõ, hôm nay ở đây. lão không có khả năng giết chết Hạ Ngôn. Vương Tố và Chung Viễn Ly có quan hệ rất tốt. Hai động thiên này cũng rất thân thiết, hợp tác rất nhiều. Hai người này đồng thời xuất hiện, hiển nhiên đã sớm ở trong Ngũ Trọng Thiên này.\r\n\r\n    Hạ Ngôn ở bên cạnh, mắt nhìn chuyện náo nhiệt này. Những chúa tể của ba mươi sáu động thiên này, liên tiếp hiện thân, mà minh không ngờ đột nhiên thân kỳ liên biến thành người phụ trách Tiên Phong Động, một trong ba mươi sáu động thiên ở Ngũ Trọng Thiên. Chuyện phát triên quá nhiên rất thân kỳ.\r\n\r\n    Hạ Ngôn rõ ràng, Vương Tố cùng với động chủ Tiên Phong Động Chung Viễn Ly ở nơi này. vậy tính mạng của mình tạm thời xem như an toàn rồi. về phần sau này động chủ Ly Thủy Động Hổng Đông Mạc như thế nào đối phó với mình. Hiện tại Hạ Ngôn cũng không muốn nghĩ nhiều như vậy.\r\n\r\n    - Hồng Đông Mạc! Lão sai rồi. Chúng ta đã thương lượng gì chứ! Hai người chúng ta lại không có liên thủ giết chết lão. Lão nói như vậy, chúng ta sự quyết định động thủ!\r\n\r\n    Vương Tố chớp mắt cười nói.\r\n\r\n    Nghe vậy, thân hình Hồng Đông Mạc chấn động, hơi thở đều trầm trọng không ít. Lão vẫn rất lo hai người ở nơi này liên thủ đối phó minh. Tuy rằng hai người này cũng không dám thực sự liên thủ giết chết mình, nhưng ở trước mặt Tiểu tử Ngũ Trọng Thiên kia, nếu như mình bị đánh chật vật không chịu nổi, chẳng phải là ... Nghĩ vậy. Hồng Đòng Mạc cảm thấy vẫn sớm rời đi cho tốt.\r\n\r\n    - Hừ! Chung Viễn Ly! Vương Tố! Các người tốt nhất nhớ kỹ ngày hôm nay!\r\n\r\n    Lời Hồng Đòng Mạc chua nói dứt. triển động thân ảnh, nháy mắt biến mất ở trên lôi đài sinh tử. Mà Hồng Phi kia vốn nẳm trên mặt đất. cũng theo đó biến mất không thấy, trên mặt đất chỉ còn một chút vết máu đen.\r\n\r\n    Thấy Hồng Đông Mạc rời đi, động chủ Tiên Phong Động mới nhìn về phía Hạ Ngôn, trên mặt khôi phục lại vẻ cười.\r\n\r\n    - Hạ Ngôn! Ngươi thật đúng là không tệ, khó trách điện chủ đại nhân có ấn tượng khắc sâu với ngươi. Ừ! Vừa rồi ta nói. là gìữ lời. Tuy nhiên cũng phải xem ngươi đồng ý. Nếu ngươi không muốn đảm nhiệm người phụ trách Tiên Phong Động Ngũ Trọng Thiên, ta đây có thể thu hồi lời mới nói.\r\n\r\n    Chung Viễn Ly khẽ gật đầu với Hạ Ngôn.\r\n\r\n    Hạ Ngôn vội nói:\r\n\r\n    - Đa tạ động chủ đại nhân! Hạ Ngôn rất vui lòng đảm nhiện chức vụ này!\r\n\r\n    Chuyện tổt Như vậy. Hạ Ngôn đương nhiên sẽ không cự tuyệt. Trớ thành người phụ trách Tiên Phong Động Ngũ Trọng Thiên, chỗ tốt trong đó. Hạ Ngôn hiện tại vẫn chưa thể nghĩ ra. Tuy nhiên chỗ tốt trực tiếp đầu tiên có thể nghĩ đến là, nếu Hổng Đông Mạc muốn xuất thủ đánh chết một người phụ trách Tiên Phong Động Ngũ Trọng Thiên như hắn, chỉ sợ cũng ngẫm lại hậu quả. ảnh hưởng gây nên.\r\n\r\n    - Tốt lắm!\r\n\r\n    Chung Viễn Ly cười gật đầu với Hạ Ngôn.\r\n\r\n    - Lần đầu tiên gặp mặt ngươi, tự nhiên không thiếu một phần lễ gặp mặc. Điện chủ đã cho ngươi một loại thần thông, ta lại cho ngươi thần thông, khẳng định cũng không tốt hơn thần thông điện chủ đưa cho ngươi. Mà thần khí của ngươi, ta mới nhìn qua dường như cũng rất cao cấp. Ừ! vẫn là cho ngươi Nguyên Đan đi. Ha ha! Nguyên Đan cũng là vật tiêu hao, hơn nữa ngươi cũng cần có Nguyên Đan, càng nhiều càng tốt!\r\n\r\n    Nói xong, ngón tay Chung Viễn Ly bắn ra, một cái hộp gấm Càn Khôn, rất nhanh xuất hiện trên bàn tay, rôi sau đó bay về phía Hạ Ngôn, sắc mặt Hạ Ngôn vui vẻ, tiếp nhân hợp gấm này, liền hành lễ nói lời cảm tạ.\r\n\r\n    - Chung Viễn Ly! Chúc mừng lão nha! Tiểu tử này nếu không ngã xuống, sau này thành tựu có thể cao hơn ta và lão. Nếu như hắn sau này có thể tiếp nhận ngươi trớ thành động chủ Tiên Phong Động, lão có thể tiến vào Thiên Ngoại Thiên tu luyện rồi!\r\n\r\n    Độnng chủ Ngọc Nữ Động Vương Tố ở bên cạnh thở dài một tiếng, còn nói thêm:\r\n\r\n    - Đáng tiếc Ngọc Nữ Động của ta chỉ lấy con gái, ta cũng sẽ không nhường lão đâu!\r\n\r\n    Vương Tố cũng có vẻ rất thích Hạ Ngôn.<\/div><\/div>","title":"Chương 677: Thân Phận Mới Của Hạ Ngôn"}