{"text":"﻿    Chương 801: Chọn Người\r\n\r\n    Vào lúc đặc sứ đại nhân nói chuyện, các vị Thái thượng Trưởng lão của Tinh Đấu Điện đều tự nhiên ngừng thờ. dòng tai lắng nghe. Tất cả mọi người đều biết được các sư huynh theo như lời đặc sứ đại nhân kỳ thật vốn là môn nhân Tinh Đấu Điện, thông qua lôi đài tinh anh thiên tài của Lang Tà Giới, tới cuối cùng mới có thể gia nhập Lang Tà Điện.\r\n\r\n    Những người này. kẻ nào cũng thiên tư trác tuyệt. đều là tuyệt thế thiên tài bao nhiêu năm mới xuất hiện một người, ở trong Lang Tà Điện cũng đại biểu cho lợi ích của Tinh Đấu Điện. Lúc này. đặc sứ đại nhân lên tiếng hỏi gần đây Tinh Đấu Điện có xuất hiện người tu luyện thiên tài Phi thường ưu tú nào không, trong lòng mọi người đều hơi hơi chấn động.\r\n\r\n    Thủy Vụ Điện chủ trên mặt cũng lộ ra thần sắc khó phát hiện, ánh mắt chuyển động nhìn về phía một lão già đầu bạc.\r\n\r\n    - Khổng Hàn trưởng lão. Vạn năm gần đây. là ngươi nắm giữ tình huống của Tinh Đấu Điện, đối với người tu luyện thiên tài của Tinh Đấu Điện, ngươi có hiêu biết gì không?\r\n\r\n    Ánh mắt Thủy Vụ Điện chủ đúng là dừng ở trên người Thái thượng trưởng lão Khổng Hàn cách đó không xa.\r\n\r\n    ở trong Thiên Ngoại Thiên, có một bộ phận Thái thượng trưởng lão thay Phiên nắm giữ chín trọng thiên của Tinh Đấu Điện, theo dõi tình huống người tu luyện của chín trọng thiên cùng với xử lý một số chuyện trọng yếu. Mà vạn năm gân đây. chính là Thái thượng trưởng lão Khổng Hàn theo dõi chín trọng thiên của Tinh Đấu Điện. Đúng bởi vì như thế. mới do hắn giám sát khảo hạch Tinh Đấu Bí Cảnh lúc trước.\r\n\r\n    Nghe được Điện chủ hỏi Khổng Hàn trưởng lão đứng lên. trong mắt một luồng sáng lập tức nở rộ bắn ra. Khí tức hơi trầm, hai vai hơi rụt lại. lúc này mới lên tiếng nói:\r\n\r\n    - Điện chủ đại nhân. Đặc sứ đại nhân. Tinh Đấu Điện ta gần đây mấy vạn năm. thiên tài xuất sắc nhất không ai hơn Nghiêm Hoa. Nghiêm Hoa tu luyện đến nay không đủ bốn trăm năm. tuy nhiên đã bước vào cảnh giới Thiên Thần cấp ba. ở trong Tinh Đấu Điện gân đây mấy vạn năm. có thể nói là không người có thể sánh bằng.\r\n\r\n    Khổng Hàn lên tiếng nói xong, rất nhiều Thái thượng trưởng lão khác đều khẽ gật đầu.\r\n\r\n    Cho dù một số trưởng lão bế quan mấy ngàn năm. hơn vạn năm, bộ dạng dường như đều rất vừa lòng.\r\n\r\n    - Không đến bốn trăm năm liền trở thành cảnh giới Thiên Thần cấp ba. Đây quả là thiên tài khó được!\r\n\r\n    - ừ. Nghiêm Hoa quả thật không tồi!\r\n\r\n    Thủy Vụ Điện chủ cũng gật đâu lên tiếng nói.\r\n\r\n    Nghiêm Hoa tiến vào tu luyện ở Thiên Ngoại Thiên chính là do hắn đích thân phê chuẩn đặc biệt cho phép. Chính là bởi vì thiên tư của Nghiêm Hoa này không người có thể sánh bằng.\r\n\r\n    - Bốn trăm năm. bước vào cảnh giới Thiên Thần cấp ba. không tệ. Xem ra, Tinh Đấu Điện ta trong lôi đài chiến tinh anh thiên tài Lang Tà Giới lần này. có hy vọng rất lớn tiến vào Top 10.\r\n\r\n    Trên mặt đặc sứ đại nhân cũng lộ ra vẻ vừa lòng.\r\n\r\n    Quả thật, ở toàn bộ Lang Tà Giới, có thể ở trong thời gian bốn trăm năm liền bước vào cảnh giới Thiên Thần cấp ba cũng không nhiều. Huống chi. vẫn là thời gian tu luyện dưới một ngàn năm. Người tu luyện hơn ngàn tuổi cho dù thực lực có mạnh đến đâu cũng không có tư cách tham gia lôi đài chiến tinh anh thiên tài.\r\n\r\n    - Vậy... để cho Nghiêm Hoa đại biểu tình Đấu Điện tham gia lôi đài chiến tinh anh thiên tài Lang Tà Giới lần này?\r\n\r\n    Ánh mắt Khổng Hàn lóe sáng. Nghiêm Hoa là đệ tử thân truyền của hắn. nếu Nghiêm Hoa thật sự cuối cùng có thể tiến vào Lang Tà Điện, như vậy về sau địa Vị của hắn ở Lang Tà Điện nhất định sẽ cao hơn hiện tại rất nhiều.\r\n\r\n    - Thiên phú cùng thực lực của Nghiêm Hoa quả thực không tồi!\r\n\r\n    Lúc này. một vị trưởng lão áo xanh lông mày đen đột nhiên đứng lên cười nói:\r\n\r\n    - Tuy nhiên ở trong Tinh Đấu Điện chúng ta. còn có một người có thể so sánh với Nghiêm Hoa.\r\n\r\n    Trưởng lão áo xanh lồng mày đen này tên là La Tùng, là sư phụ của môn nhân tinh anh Vạn La của Cửu Trọng Thiên.\r\n\r\n    - Ha ha. La Tùng, chẳng lẽ ngươi nói tới đệ tử của ngươi Vạn La sao? Thiên tư của Vạn La tuy rằng không tồi. tuy nhiên so với Nghiêm Hoa. có thể là kém hơn một bậc.\r\n\r\n    Khổng Hàn thấy người lên tiếng là La Tùng, không khỏi mỉm cười lắc đầu.\r\n\r\n    Những trưởng lão khác biết Vạn La. cũng lạnh nhạt gật đầu. hiển nhiên đồng ý với Khổng Hàn.\r\n\r\n    - Ta nói đến. cũng không phải là Vạn La!\r\n\r\n    Ánh mắt La Tùng lại hơi ngưng đọng, không nhanh không chậm cười nói:\r\n\r\n    - Thiên phú của Vạn La. so với người tu luyện bình thường đương nhiên là cao hơn rất nhiều. Nhưng là nếu thắn tham gia lôi đài chiến tinh anh thiên tài vậy còn xa xa không đủ.\r\n\r\n    - Khổng Hàn trưởng lão. Người ta muốn nói gọi là Hạ Ngôn.\r\n\r\n    La Tùng tiếp tục nói:\r\n\r\n    - Một trăm năm trước. Hạ Ngôn tham gia khào hạch Bí Cảnh Tinh Đấu Điện, với cảnh giới Linh Hoàng cấp chín sơ kỳ. trong khi tranh đoạt, liên tục đột phá đến cảnh giới Linh Hoàng cấp chín hậu kỳ. cuối cùng đoạt được tư cách tiến vào Bí Cảnh cấp một.\r\n\r\n    Không ít Thái thượng trưởng lão nghe nói Hạ Ngôn với cảnh giới Linh Hoàng cấp chín sơ kỳ liền dám tranh đoạt danh ngạch Tinh Đấu Bí Cảnh cấp một. cũng không khỏi trợn mắt. Có lẽ bọn họ chưa nghe qua Hạ Ngôn, tuy nhiên với cảnh giới Linh Hoàng cấp chín sơ kỳ liền dám tự tin như thế tranh đoạt tư cách tiến Bí Cảnh cấp một. vậy cũng không phải là dũng khí của người tu luyện bình thường. Hơn nữa. quan trọng nhất là hắn không ngờ thành công đoạt được tư cách tiến vào Tinh Đấu Bí Cảnh cấp một!\r\n\r\n    - Hạ Ngôn?\r\n\r\n    Khổng Hàn chau mày. lặp lại một lần. trầm ngâm một lát mới nói:\r\n\r\n    - Thiên tư Hạ Ngôn quả nhiên không tồi tuy nhiên chỉ sợ còn không thể đánh đồng với Nghiêm Hoa chứ? Hạ Ngôn tiến vào Tinh Đấu Bí Cảnh cấp một một trăm năm. cũng không đột phát đến cảnh giới Thiên Thần. Mà Nghiêm Hoa tuy rằng không tiến vào Tinh Đấu Bí Cảnh, nhưng lại thành công đột phá tới cảnh giới Thiên Thần.\r\n\r\n    - ở trong Tinh Đấu Bí Cảnh. Hạ Ngôn quả thật không có đột phá đến cảnh giới Thiên Thần. Tuy nhiên, hắn lại thành công bước lên bậc thang trời thứ chín. Có thể bước lên thang trời thứ chín, cùng đột phá đến cảnh giới Thiên Thầngần như không có gì khác nhau, ở trong lịch sử Tinh Đấu Điện chúng ta phàm là người tu luyện tiến vào Tinh Đấu Bí Cảnh cấp một. bước lên bậc thang trời thứ chín mà không đột phá đến cảnh giới Thiên Thần, Chỉ cần không bất ngờ ngã xuống, không kẻ nào mà không có thành tựu rất cao trong quá trình tu luyện về sau.\r\n\r\n    La Tùng lạnh nhạt nói.\r\n\r\n    Đương nhiên ở trong lịch sử Tinh Đấu Điện, loại tình huống này cũng rất ít gặp.\r\n\r\n    - Lời tuy như thế...\r\n\r\n    Khổng Hàn lắc đầu:\r\n\r\n    - Nhưng... tham gia lôi đài chiến tinh anh thiên tài Lang Tà Giới, cũng cần đủ thực lực mới được chứ?\r\n\r\n    Không có đủ thực lực. đương nhiên cuối cùng không thể tiến vào Top 10. cũng không thế tiến vào Lang Tà Điện.\r\n\r\n    - Hai người này đều thiên tư trác tuyệt. nhưng danh ngạch chỉ có một. Ta thấy vẫn nên để người thực lực mạnh hơn tham gia lôi đài chiến tinh anh thiên tài lần này.\r\n\r\n    Một Thái thượng trưởng lão mặc trường bào vàng lên tiếng nói.\r\n\r\n    - Tự nhiên là thực lực càng mạnh cơ hội càng lớn!\r\n\r\n    Có trưởng lão phụ họa nói.\r\n\r\n    - Thực lực Hạ Ngôn cũng không yếu!\r\n\r\n    Ánh mắt La Tùng xoay chuyển, khóe miệng nở ra nụ cười:\r\n\r\n    - Sau khi rời Tinh Đấu Bí Cảnh, Hạ Ngôn trong một thời gian ngắn liền thành công đột phá đến cảnh giới Thiên Thần. Hơn nữa lực lượng của Hạ Ngôn này mạnh mẽ. ngay cả Thiên Thần cấp ba đều xa xa không phải đối thủ.\r\n\r\n    La Tùng hiển nhiên đã biết việc Hạ Ngôn đánh chết Cung Phương Hòa của Li Thủy Động. Cung Phương Hòa là cảnh giới Thiên Thần cấp ba Hạ Ngôn có thể đánh chết Cung Phương Hòa. tự nhiên liền chứng minh người tu luyện cảnh giới Thiên Thần cấp ba bình thường không phải đối thủ của Hạ Ngôn.\r\n\r\n    - Cái gì?\r\n\r\n    - Vừa mới bước vào cảnh giới Thiên Thần cấp một. lực lượng có thể so với người tu luyện cảnh giới Thiên Thần cấp ba?\r\n\r\n    - Này có chút làm người ta khó có thể tin a!\r\n\r\n    Một số Thái thượng trưởng lão không khỏi lắc đầu nói. Cho dù là bọn họ. một số lão già tu luyện không biết bao nhiêu vạn năm cũng rất ít gặp qua người nào như vậy. Vượt cấp đánh bại đối thủ. đây cũng không phải không có khả năng, nhưng là vượt cấp bình thường nhiều nhất cũng chỉ vượt qua một cấp. Tỷ như nói cảnh giới Thiên Thần cấp một đỉnh, chiến thắng cảnh giới Thiên Thần cấp hai sơ kỳ. Ví dụ như vậy. thật ra có rất nhiều.\r\n\r\n    Mà vượt hai cấp chiến thắng đối thủ. lại càng hiếm khi gặp. càng đừng nói là người tu luyện vừa bước vào cảnh giới Thiên Thần cấp một có thể chiến thắng người tu luyện Thiên Thần cấp ba bình thường.\r\n\r\n    - Đây là sự thật!\r\n\r\n    La Tùng dường như đã sớm đoán được rất nhiều người sẽ không tin. lại chậm rãi nói:\r\n\r\n    - Vào một thâng trước. Hạ Ngôn từ trong Tinh Đấu Bí Cảnh đi ra. liền đi tới khu vực Ám Hắc tìm kiếm cơ duyên đột phá cảnh giới Thiên Thần. Các vị trưởng lão. chúng ta đều rất rõ ràng, đột phá cảnh giới lớn, bế tử quan gần như không có khả năng đột phá. Cho nên. đi một số hiểm địa mới là cách tốt nhất đột phá cảnh giới lớn. Mà Hạ Ngôn từ cảnh giới Linh Hoàng cấp chín đột phá đến cảnh giới Thiên Thần, đi khu vực Ám Hắc tìm kiếm cơ duyên có thể nói là lựa chọn tốt nhất. Quả nhiên. Hạ Ngôn tiến vào nơi Ám Hắc không lâu. liền thành công đột phá cảnh giới lớn. hơn nữa giết chết một người tu luyện cảnh giới Thiên Thần cấp ba. Người tu luyện cảnh giới Thiên Thần cấp ba này ở trong Thiên Thần cấp ba coi như thực lực cũng đứng hàng trung bình. Hắn chính là một nguyên lão của Li Thủy Động Cửu Trọng Thiên, tên là Cung Phương Hòa.\r\n\r\n    La Tùng nói chuyện này ra cũng không sợ những Thái thượng trưởng lão kia không tin. Bởi vì việc này. La Tùng trưởng lão không có khả năng nói dối. Người đương sự đều của Tinh Đấu Điện, chỉ tra một cái liền rõ ràng.\r\n\r\n    Lúc này. rất nhiều Thái thượng trưởng lão cũng không cấm mà mở lớn cặp mắt hơi hơi híp. lộ vẻ ngạc nhiên.\r\n\r\n    Mà Thái thượng trưởng lão Khổng Hàn cũng có chút kinh ngạc. Hắn cũng không biết chuyện này. Tuy rằng hắn cũng thấy được Hạ Ngôn có thiên tư trác tuyệt, tuy nhiên lại không nghĩ rằng Hạ Ngôn có thể đột phá đến cảnh giới Thiên Thần nhanh như vậy. hơn nữa có thể đánh chết người tu luyện cảnh giới Thiên Thần cấp ba.\r\n\r\n    Ngay cả đặc sứ đại nhân đều lộ ra vẻ mặt hứng thú.\r\n\r\n    Với thực lực cảnh giới Thiên Thần cấp một đánh chết người tu luyện cảnh giới Thiên Thần cấp ba. Đây quả thật có thể xem như hành vị nghịch thiên.\r\n\r\n    - Vậy Hạ Ngôn cùng Nghiêm Hoa lúc này đều ở nơi nào?\r\n\r\n    Ánh mắt đặc sứ lóe sáng, lên tiếng nhìn về phía La Tùng dò hỏi.\r\n\r\n    - Đặc sứ đại nhân. Nghiêm Hoa lúc này ngay tại trong cung điện Thập Nhị Tinh Đấu của Thiên Ngoại Thiên. Mà Hạ Ngôn thì ở Tiên Phong Động Cửu Trọng Thiên.\r\n\r\n    La Tùng nghiêm sắc mặt đáp lời.\r\n\r\n    - La Tùng trưởng lão. Cho dù theo như lời ngươi. Hạ Ngôn kia có thực lực cường đại như vậy. Nhưng là ngươi vừa mới nói. hắn giết chết người tu luyện cảnh giới Thiên Thần cấp ba của Li Thủy Động. Đây là chuyện gì xảy ra?\r\n\r\n    Sắc mặt Khổng Hàn hơi đổi nhíu mày hỏi.\r\n\r\n    Đánh chết người tu luyện cùng điện, đây là chuyện không được Tinh Đấu Điện cho phép. Hơn nữa Khổng Hàn hắn là Thái thượng trưởng lão thời gian này phụ trách theo dõi chín trọng thiên của Tinh Đấu Điện, không ngờ còn không biết việc này.\r\n\r\n    - Đúng vậy. Hạ Ngôn này. chẳng lẽ là tâm thuật bất chính, có khuynh hướng thi sát?\r\n\r\n    Một Thái thượng trưởng lão khác thoáng ưỡn ngực, hơi thở phun ra, nhìn về phía La Tùng nhíu mày nói.<\/div><\/div>","title":"Chương 801: Chọn Người"}