{"text":"﻿    Chương 747: Giành Giật Từng Giây\r\n\r\n    Trong Tinh Đấu Điện, cường giả như mây. Cửu Trọng Thiên đã có năm ngàn người chỉ cách cảnh giới Thiên Thần một bước, mà năm ngàn người này trừ bỏ một bộ phận nhỏ đã bước vào cảnh giới Thiên Thần ra, những người khác hầu như đều là Linh Hoàng cấp chín đỉnh. Nếu dựa theo phương thức tu luyện bình thường muốn đột phá, bọn họ có thể mấy ngàn năm, mấy vạn năm cũng không thể đột phá được, mà Tinh Đấu Bí Cảnh cấp một này, là một lần đại kỳ ngộ đột phá cảnh giới.\r\n\r\n    Dựa theo Tác Kỳ nói, cự đầu cường giả cảnh giới Thiên Thần trong Tinh Đấu Điện, chín phần mười đều là sau khi đi vào Tinh Đấu Bí Cảnh mới đột phá thành công. Mà không thông qua Tinh Đấu Bí Cảnh đột phá cảnh giới Thiên Thần, đều là đi bên ngoài gặp được một chút kỳ ngộ, đại khí vận. Đột phá đại cảnh giới, chỉ bằng vào lĩnh ngộ, thiên phú bản thân, dựa vào linh lực bản thân, tích lũy linh hồn, gần như không có khả năng đột phá.\r\n\r\n    - Đã rõ rồi!\r\n\r\n    Hạ Ngôn ngồi trên bồ đoàn, hít vào một hơi, trong mắt thoáng hiện tinh quang, nói với Tác Kỳ ngồi đối diện.\r\n\r\n    - Hạ Ngôn, bằng thực lực của đệ, tranh đoạt danh ngạch Bí Cảnh cấp ba hẳn có cơ hội rất lớn, sợ rằng còn lớn hơn cả ta\r\n\r\n    Tác Kỳ nghiêm mặt, nghiêm túc nói:\r\n\r\n    - Tu luyện trong Bí Cảnh cấp ba trăm năm, bằng tốc độ tu luyện của đệ, rất có khả năng đệ sẽ bước vào Linh Hoàng cấp chín đỉnh, như vậy sẽ nắm chắc khiêu chiến Cửu Trọng Thiên. Sau đó tu luyện ngàn năm ở ba mươi sáu động thiên ở Cửu Trọng Thiên, không ngừng tích lũy, đợi đến lần mở ra Bí Cảnh tiếp theo, một hơi bước vào cảnh giới Thiên Thần, trở thành cự đầu Tinh Đấu Điện.\r\n\r\n    \"Tham gia khảo hạch Bí Cảnh cấp ba? Tranh đoạt danh ngạch Bí Cảnh cấp ba?\"\r\n\r\n    Trong đầu Hạ Ngôn vừa chuyển ý niệm.\r\n\r\n    \"Bí Cảnh cấp ba này tổng cộng có năm mươi danh ngạch, bằng thực lực của ta, tranh đoạt danh ngạch Bí Cảnh cấp ba xác thực rất có nắm chắc.\"\r\n\r\n    \"Thế nhưng...\"\r\n\r\n    Hạ Ngôn lại nhíu mày:\r\n\r\n    \"Muốn ta chờ ngàn năm? Một ngàn năm này, rốt cuộc sẽ xảy ra bao nhiêu chuyện, ai có thể biết được? Chẳng lẽ trong thời gian một ngàn năm này, ta vẫn ở trong Tinh Đấu Điện không đi ra? Khắng định ta phải đi ra ngoài lịch lãm, mà ta đi ra lịch lãm, thì Hồng Đông Mạc động chủ Ly Thủy Động rất có khả năng sẽ nhân cơ hội giết ta. Ta trốn ở Tinh Đấu Điện không ra, tự nhiên an toàn, thế nhưng một ngàn năm không rời Tinh Đấu Điện...\"\r\n\r\n    Trong đầu Hạ Ngôn không ngừng thoáng hiện đủ mọi ý nghĩ. Kỳ thật không chỉ có Hồng Đông Mạc, còn có động chủ Hắc Phong Động cũng bắt đầu quan tâm đến Hạ Ngôn.\r\n\r\n    Tốc độ tu luyện Hạ Ngôn quá nhanh quá quá nhanh, đối với các động phủ đối địch Tiên Phong Động tuyệt đối không p hái là tin tức tốt.\r\n\r\n    \"Không được, Bí Cảnh cấp ba này không thỏa mãn nhu cầu của ta Mục tiêu của ta là khảo hạch Bí Cảnh cấp một! Thời gian còn có một năm, ta có thể mua nhiều bí pháp thần thông, dung hợp vào trong Đại Hỗn Độn Thuật, lại tham thấu ra bí pháp Thủy Vụ đại nhân tặng cho ta. Đến lúc đó, chưa chắc không có cơ hội tranh đoạt danh ngạch Bí Cảnh cấp một!”\r\n\r\n    Ngay lập tức, Hạ Ngôn đã quyết định tranh đoạt danh ngạch Bí Cảnh cấp một!\r\n\r\n    - Lát nữa đệ phải đi Thống Chiến Viện báo danh, tham gia tranh đoạt danh ngạch Bí Cảnh cấp một!\r\n\r\n    Hạ Ngôn vô cùng kiên định nói.\r\n\r\n    Một khi quyết định, như vậy sẽ không dễ dàng thay đổi, dù là có gìan nan, cũng phải dốc hết sức lực của mình.\r\n\r\n    - Cái gì? Hạ Ngôn, đệ...\r\n\r\n    Tác Kỳ nghe Hạ Ngôn nói muốn đi danh ngạch Bí Cảnh cấp một, lập tức kinh hô:\r\n\r\n    - Cho dù là Quách Tam Kỳ, cũng không nắm chắc tranh đoạt được danh ngạch Bí Cảnh cấp một! Điều này...\r\n\r\n    Tác Kỳ trợn tròn mắt, không nhịn được muốn khuyên bảo Hạ Ngôn. Thế nhưng hắn nghĩ tới biểu hiện Hạ Ngôn trên Trận chiến với Bạt Hồ hôm nay, lập tức ngậm miệng lại.\r\n\r\n    Vốn nào có thể nghĩ tới, Hạ Ngôn lại dễ dàng đánh bại Bạt Hồ như vậy? Thế nhưng sự thực đã xảy ra, ở trên người Hạ Ngôn đã có quá nhiều chuyện không thể tưởng tượng, cho nên ngay cả hắn cũng không biết rốt cuộc có nên khuyên bảo hay không.\r\n\r\n    Dừng một chút, Tác Kỳ mới nói tiếp:\r\n\r\n    - Hạ Ngôn, đệ quyết định muốn tham gia khảo hạch Bí Cảnh cấp một hay sao?\r\n\r\n    - Đúng vậy!\r\n\r\n    Hạ Ngôn khẽ gật đầu.\r\n\r\n    - ừ, ta hy vọng đệ có thể đoạt được một danh ngạch.\r\n\r\n    Tác Kỳ gật đầu, trầm giọng nói với.\r\n\r\n    Thất Trọng Thiên, Thống Chiến Viện!\r\n\r\n    Nhân viên Thống Chiến Viện là đông nhất, kỳ thật người Thất Trọng Thiên ngoại trừ nhân viên các viện khác ra, còn lại đều thuộc về Thống Chiến Viện. Thống Chiến Viện là cơ cấu lớn nhất Tinh Đấu Điện.\r\n\r\n    Đa số nhiệm vụ trong Tinh Đấu Điện đều là do Thống Chiến Viện công bố, có thăm dò nơi hoang dã, thăm dò Bí Cảnh... đều là do Thống Chiến Viện tổ chóc nhân mã Tinh Đấu Điện đi trước. Khảo hạch Bí Cảnh, cũng là do Thống Chiến Viện Cửu Trọng Thiên tổ chức. Đương nhiên, địa điểm báo danh mỗi Trọng Thiên, chính là Thống Chiến Viện ở Trọng Thiênđó.\r\n\r\n    Báo danh tham gia khảo hạch Bí Cảnh, kỳ thật rất đơn giản, chỉ cần là môn nhân tinh anh Tinh Đấu Điện, cùng với có được một ngàn vạn độ cống hiến Tinh Đấu Điện, là có thể báo danh không hạn chế. Hai điều kiện này, Hạ Ngôn tự nhiên đều thỏa mãn, sau khi tới Thống Chiến Viện, chỉ mất mấy chục hô hấp liền hoàn thành báo danh.\r\n\r\n    Sau đó, Hạ Ngôn lại rời Tinh Đấu Điện đi đến Vạn Trọng Lâu, bán đi toàn bộ tài nguyên những thứ mình không cần, đồi lấy lượng lớn Thất Nguyên Đan, đồng thời mua rất nhiều thần thông cấp thấp và trung cấp. vốn Hạ Ngôn dự định mua một ít Sinh Mệnh Nguyên Hạch, thế nhưng hắn không có tư cách đi lên tầng thứ hai Vạn Trọng Lâu, chỉ có thể tạm thời gác lại.\r\n\r\n    Một canh giờ sau, Hạ Ngôn đã trở lại chỗ của mình ở Thất Trọng Thiên Tinh Đấu Điện.\r\n\r\n    \"Hiện giờ... ta còn thời gian một năm!\"\r\n\r\n    \"Trong thời gian một năm này, ta phải cố hết sức tăng thực lực của mình lên!\"\r\n\r\n    Trong mắt Hạ Ngôn phóng ra hai đạo hồng quang quỷ dị. Không sai, hắn phải cố gắng tăng thực lực của mình:\r\n\r\n    \"Thực lực càng mạnh, lúc khảo hạch Bí Cảnh, tỷ lệ tranh đoạt được danh ngạch càng lớn!”\r\n\r\n    \"Đúng như Tác Kỳ nói, tranh đoạt danh ngạch đi vào Bí Cảnh, vô cùng khó khăn. Thực lực mạnh thêm một phần, cơ hội cuối cùng càng lớn hơn một phần.\"\r\n\r\n    Ánh mắt nóng bỏng của Hạ Ngôn, dần dần trở nên kiên quyết.\r\n\r\n    \"Hiện giờ, ta không thể lãng phí một chút thời gian nào! Toàn lực tu luyện, hoàn toàn bế quan! Thẳng đến khi tới khảo hạch một năm sau!\"\r\n\r\n    Khi xuất hiện ý niệm này, Hạ Ngôn mới chậm rãi nhắm mắt lại. Ý thức nháy mắt tiến vào không gian tầng thứ hai nhẫn Linh La. Linh hồn Hạ Ngôn ngựng tụ thành hình ở tầng không gian thứ hai, nhanh chóng lướt ra khỏi phòng, lao về phía nguồn suối linh hồn.\r\n\r\n    \"Linh hồn của ta có thể hấp thu nước suối linh hồn trong không gian tầng thứ hai nhẫn Linh La, sau đó luyện hóa hấp thu. Ta lại phân ra một phần ý thức khống chế cơ thể không ngừng hấp thu linh lực Nguyên Đan, tăng lên giới hạn linh lực bản thân. Trong thời gian này, có thể tăng lên bao nhiêu thi tăng bấy nhiêu vậy. Đồng thời, ta vận chuyển Đại Tinh Luyện Thuật Linh La tâm pháp bộ phận thứ nhất, vừa tham thấu các loại thần thông bí pháp, vừa tiến hành dung hơp vào Đại Hỗn Độn Thuật! Hy vọng một năm sau, Đại Hỗn Độn Thuật của ta có thể đạt đến hiệu quả thần thông bí quyết cấp sáu!\"\r\n\r\n    ở trong phòng, Hạ Ngôn nhắm mắt, một tia ý thức khống chế thân thể lấy ra một viên Thất Nguyên Đan tản ra quang mang trắng, nuốt vào hấp thu. Còn linh hồn, ở trong không gian tầng hai nhẫn Linh La hấp thu nước suối linh hồn. Đương nhiên, ở trong đầu Hạ Ngôn cũng không ngừng vận chuyển Đại Tinh Luyện Thuật, tiến hành tham thấu các thủy tinh cầu bí pháp tbần thông.\r\n\r\n    Bằng cường độ linh hồn Hạ Ngôn hiện giờ, tinh thần khổng lồ nhất tâm đa dụng cũng không phải chuyện gì khó. Đương nhiên, Hạ Ngôn có thể tu luyện như vậy, những người khác dù là cường độ linh hồn cũng mạnh mẽ, nhưng không cách nào tu luyện được như Hạ Ngôn. Hạ Ngôn có nhẫn Linh La, có Linh La tâm pháp hiệp trợ. mới có thể tu luyện được như vậy.\r\n\r\n    - Lưu Thiện, ngươi nói Hạ Ngôn ở Thất Trọng Thiên khiêu chiến Bạt Hồ một trận, vô kinh vô hiểm liền thắng lợi?\r\n\r\n    - Đúng vậy! Động chủ đại nhân, là ta tận mắt nhìn thấy!\r\n\r\n    Bát Trọng Thiên, chỗ ở của Lưu Thiện, một bóng người màu đen, trên khuôn mặt âm trầm không nhìn ra nhiều biểu tình, chẳng qua trong mắt hắn mang theo một tia kinh ngạc, ở đối diện hắn, là Lưu Thiện phụ trách Li Thủy Động Bát Trọng Thiên.\r\n\r\n    Lưu Thiện đi Thất Trọng Thiên xem trận chiến, vừa trở lại Bát Trọng Thiên liền thông qua thủy tỉnh, truyền âm đưa tin tức này thông báo cho Hồng Đông Mạc động chủ Li Thủy Động. Hồng Đông Mạc trở lại sau Hạ Ngôn không lâu, từng hạ xuống một mệnh lệnh: chú ý mật thiết tình huống của một người tên Hạ Ngôn.\r\n\r\n    - Nói như thế thực lực của hắn còn mạnh hơn Bạt Hồ không ít. Tốc độ tu luyện của Hạ Ngôn này, thật sự cổ quái mà.\r\n\r\n    Hồng Đông Mạc nheo mắt lại, chớp động lệ quang.\r\n\r\n    - Động chủ đại nhân, trên người kẻ này có rất nhiều bí mật Hắn ở Thất Trọng Thiên, lại thoáng cái lấy ra hai kiện thần khí cao cấp, một kiện thần khí công kích, một kiện thần khí phòng ngự. Hơn nữa nhìn lực lượng thần khí phát ra, rất có thể là phẩm chất cấp tám.\r\n\r\n    - Thần khí cấp bảy của ta, cũng không có khí tức khổng lồ như vậy.\r\n\r\n    Lưu Thiện cung kính chậm rãi nói.\r\n\r\n    - Ừ!\r\n\r\n    Ánh mắt Hồng Đông Mạc lóe lên một chút, cũng không nói gì, không ai biết lúc này trong lòng hắn đang suy nghĩ gì.\r\n\r\n    xích~\r\n\r\n    Tiếp đó, Hồng Đông Mạc biến mất khỏi gian phòng, không thấy bóng dáng. Sau khi Hồng Đông Mạc rời đi, trên mặt Lưu Thiện mới lộ ra một ý cười quỷ dị, thân thể chuyển động, tiến vào trong một mật thất\r\n\r\n    - Hả? Hạ Ngôn lại báo danh tham gia khảo hạch Bí Cảnh cấp một?\r\n\r\n    - Tiểu tử này thật đúng là vô cùng tự tin mà! Khảo hạch Bí Cảnh cấp một, ngay cả ta cũng không nắm chắc tranh đoạt được danh ngạch. Thậm chí có thể nói, cơ hội ta tranh đoạt được danh ngạch không vượt quá mười phần trăm!\r\n\r\n    - Người phụ trách ba mươi sáu động thiên Bát Trọng Thiên, người nào cũng không phải đèn cạn đầu. Còn có đám người Cửu Trọng Thiên, không ai không có thủ đoạn cường đại? Hạ Ngôn này lại có lòng tin như vậy! Lợi hại, tiểu tử này ...\r\n\r\n    Quách Tam Kỳ ở Bát Trọng Thiên cũng biết được tin tức Hạ Ngôn báo danh tham gia khảo hạch Bí Cảtrh cấp một. Sau khi Hạ Ngôn báo danh tham gia khảo hạch Bí Cảnh ở Khảo Hạch Viện Thất Trọng Thiên, tin tức này nhanh chóng được truyền bá rộng rãi. Bởi vì trong hai vạn người ở Thất Trọng Thiên, chỉ có một mình hắn là báo danh tham gia Bí Cảnh cấp một. Những người khác, đa số đều báo danh tham gia khảo hạch Bí Cảnh cấp ba. Trong hai vạn người, chỉ có một người báo danh tham gia khảo hạch Bí Cảnh cấp hai.<\/div><\/div>","title":"Chương 747: Giành Giật Từng Giây"}