{"text":"﻿    Chương 906: Hậu Nhân Của Lý Nguyên Xuân\r\n\r\n    Mà trong tửu lâu. những tu luyện giả khác cả đám đều im lặng, coi như không biết, không nghe cuộc hội thoại vừa rồi. vẫn tiếp tục việc ăn uống của mình.\r\n\r\n    - Cửu thiếu gia. ngài tới rồi!\r\n\r\n    Người trung niên mặc cẩm bào xuất hiện khi hai người Lý Phách Thiên và Lưa Đường tranh chắp lại lần nữa từ sau quầy đi ra vẻ mặt tươi cười đầỵ nét nịnh hót đi về phía người con cháu Hạ gia trẻ tuổi vừa tới kia. Hắn vừa tới gần đã lên tiếng chào đón.\r\n\r\n    - Mau gọi người tới thu dọn cái bán này đi!\r\n\r\n    Ánh mắt người con cháu Hạ gia này nhìn vào mặt bàn ô bẩn. thần sắc không kiên nhẫn, nhíu mày nói với người trung niên mặc cẩm bào\r\n\r\n    - Vâng vảng vâng, lập tức sẽ thu dọn sạch sẽ. Các vị thiếu gia. mong các vị chờ một chút!\r\n\r\n    Người trung niên này lại cười nịnh, vẻ mặt khiến người ta khinh bỉ. liên tục nói.\r\n\r\n    Nhìn tới cảnh này. trong lòng Hạ Ngôn cũng không nảy sinh nhiều cảm xúc. Với tâm tính hiện tại của hắn căn bản không đặt những chuyện nhỏ này trong lòng. Lần này hắn trở về cũng không phải đê chỉnh đốn lại tác phong của con cháu Hạ gia. Cho tới lúc này. Hạ Ngôn cũng không có ý ra mặt. chỉ có chút thất vọng với đám con cháu Hạ gia trẻ tuổi này mà thôi\r\n\r\n    - Lý Phương, ngươi rốt cuộc là đang làm chi đó? Động tác nhanh hơn đi! Đúng là đồ phế vật!\r\n\r\n    Người trung niên mặc cẩm bào đột nhiên hướng vào bên trong hô lên một tiếng, hùng hùng hổ hồ quát nạt.\r\n\r\n    - Tới đây. tới đây!\r\n\r\n    Từ bên trong lập tức truyền ra một đạo thanh âm tang thương. Sau đỏ. một bóng người màu xanh từ một góc quán đi ra. trong tay cầm một số dụng cụ. đầu cúi gằm xuống.\r\n\r\n    - Đây là...\r\n\r\n    Khi Hạ Ngôn nhìn thấy diện mạo của người trung niên được gọi là Lý Phương kia thì trong lòng không khỏi chấn động. Một khuôn mặt lặng lè xuất hiện trong đầu Hạ Ngôn.\r\n\r\n    “Người này sao lại có diện mạo giống Lý Nguyên Xuân đại ca như thế?!”\r\n\r\n    Hạ Ngôn hít sâu một hơi. trong lỏng không kìm nổi thầm nhủ.\r\n\r\n    Tuy rằng thời gian mấy trăm năm đã trôi qua nhưng Hạ Ngôn đối với một số nhân vật trọng yếu với mình thì cũng chưa từng phai nhạt! Sư phụ của hắn. và còn có lão ca Lý Nguyên Xuân với tính cách hào sảng kia.\r\n\r\n    Khi Hạ Ngôn nhìn thấy khuôn mặt người trung niên mặc thanh bào cũ nát kia thì lập tức nhớ tới Lý Nguyên Xuân.\r\n\r\n    - Hay là...\r\n\r\n    Khuôn mặt Hạ Ngôn khẽ động, đáy lòng dần nồi lên gợn sóng, ánh mắt cũng có chút ảm đạm xuống.\r\n\r\n    Tu luyện giả trên đường tu luyện cần có tám tính lạnh nhạt, đưa việc tu luyện lên làm trên hết. Nhưng là người ai lại không có tình cảm. Hạ Ngôn cũng không ngoại lệ!\r\n\r\n    - Động tác nhanh lên. đồ phế vật!\r\n\r\n    Người trung niên mặc cẩm bào này lại mắng Lý Phương.\r\n\r\n    - Không thấy Cửu thiếu gia đang chờ dùng cơm sao?!\r\n\r\n    - Vâng!\r\n\r\n    Lý Nguyên Xuản vội vàng trả lời. liên tục gật gật đầu.\r\n\r\n    Hạ Ngôn nhìn thấy Ly Phương này Chỉ có một cánh tay. hơn nữa cũng chưa tu thành Tụ Linh huyệt. Nói cách khác hắn thậm chí chưa đạt tới cảnh giới Linh Sư. Thoạt nhìn, bước chản của hắn còn có chút tập tễnh, dường như bị bệnh nặng, sắc mặt cũng trắng bệch. Cũng đúng thôi nếu là đạt tới cảnh giới Linh Sư thì sao có thể như thế này được!?\r\n\r\n    - Hắn... khẳng định có quan hệ với lão ca Lý Nguyên Xuân!\r\n\r\n    Hạ Ngôn nhìn tới ánh mắt của Lý Phương này thì trong lòng càng thêm khẳng định. Tuy rằng. Lý Phương vằn cúi đầu nhưng Hạ Ngôn vẫn có thể cảm giác được ánh mắt của hắn.\r\n\r\n    - Lý Phương. Lý Nguyên Xuân là gì của ngươi?\r\n\r\n    Hạ Ngôn không do dự nữa. trực tiếp bước tới. lạnh nhạt lên tiếng hỏi Lý Phương.\r\n\r\n    Nhìn thấy Hạ Ngôn với một thân áo bào trắng đi tới. mấy tên trẻ tuổi của Hạ gia và tên trung niên mặc cẩm bào của tửu lâu cũng đều đưa mắt nhìn về phía Hạ Ngôn. Dưới con mắt bọn họ. Hạ Ngôn thật sự rất trẻ tuổi nhưng lại có một cỗ khí chất không thể diễn tả được, sắc mặt mấy người này cũng bắt đầu có chút phúc tạp.\r\n\r\n    - Ồ?\r\n\r\n    Lý Phương nghe được có người gọi tên hắn. còn nhắc tới Lý Nguyên Xuân thì ngẩng đầu lên. Nhận ra Hạ Ngôn cũng là một người rất trẻ thì lại cúi đầu. tiếp tục thu dọn cái bàn này.\r\n\r\n    - Ngươi là nói tới gia gia Lý Nguyên Xuân của ta sao?! Hơn trăm năm trước đã chết rồi!\r\n\r\n    Thanh âm của Lý Phương lộ ra chút bị thương, nhưng biểu tình cũng không thể hiện ra\r\n\r\n    chút bị thương nào cả! Nhưng Hạ Ngôn vẫn có thể cảm giác được sự bị thống trong lòng hắn.\r\n\r\n    “Quả nhiên là hậu duệ của lão ca!”\r\n\r\n    Trong lòng Hạ Ngôn xác định.\r\n\r\n    Thật ra Hạ Ngôn đã sớm đoán được lão ca Lý Nguyên Xuân cổ thể đã sớm chết đi. Dù sao với tư chất của Lý Nguyên Xuân, rất khó có thể tu luyện tới cảnh giới Linh Hoàng. Mà không bước vào cảnh giới Linh Hoàng thì dù là cường giả Linh Tồng, bình thường cũng chỉ sống tới tuổi hai trăm mà thôi! Mà khi hắn rời khỏi Phân thế giới Quang Ly cũng đã gằn ba trăm năm. Chỉ sợ đại đa số những người mà hắn quen biết đều đã sớm chết hết rồi!\r\n\r\n    - Ngươi là ai?\r\n\r\n    Người trung niên mặc cẩm bào nhíu mày lại. đưa con mắt âm tà nhìn về phía Hạ Ngôn. Hiển nhiên hắn không hài lòng với sự xuất hiện đột ngột của Hạ Ngôn. Nhưng thoạt nhìn Hạ Ngôn cũng không phải là người bình thường cho nên hắn mới hỏi dò.\r\n\r\n    Hạ Ngôn không để ý tới người này mà lại tiếp tục nói với Lý Nguyên Xuân.\r\n\r\n    - Ly Phương, ngươi vì sao lại làm cái việc này?! Sao không tu luyện đi!?\r\n\r\n    Một cỗ cảm giác tức giận bắt đầu dâng lên trong lòng Hạ Ngôn. Trước khi hắn rời khỏi Phân thế giới Quang Ly thì đã từng cẩn thận an bài cố ý đưa ra những sự sắp xép nhất định đối với những người thân cặn của mình. Hạ Ngôn đương nhiên an bài cả cho Lý Nguyên Xuân. Nhưng hiện tại. người hậu duệ của Lý Nguyên Xuân này không ngờ lại nguyện ý làm một công việc hết sức bình thường ở trong tửu lâu của Hạ gia như thế này!\r\n\r\n    Hơn nữa. không hiểu sao Lý Phương này còn bị chặt đứt một cánh tay. Hạ Ngôn vừa rồi nhìn kỹ. phát hiện ra cánh tay kia không phải bẩm sinh đã thế mà là do bị người ta dùng vũ khí sắc bén chặt đứt!\r\n\r\n    - Muốn sống, không thể khác được! Bằng không Phụ thân ta cũng sẽ chết!\r\n\r\n    Lý Phương lắc đầu. khi nói chuyện cũng không quay ra nhìn Hạ Ngôn, thanh âm cũng rất khẽ.\r\n\r\n    - Phụ thân ngươi còn sống sao? ở đâu? Mang ta tới xem!\r\n\r\n    Hạ Ngôn nhăn mặt. lập tức hỏi tiếp.\r\n\r\n    - Ngươi rốt cuộc là ai?!\r\n\r\n    Người trung niên mặc cẩm bào kia hơi run lên. ánh mắt bắt đầu thể hiện sự bực tức.\r\n\r\n    Ánh mắt mấy tên trẻ tuổi con cháu Hạ gia nhìn về Hạ Ngôn cũng lộ ra chút tàn nhẫn cơn giận dần bốc lên.\r\n\r\n    - Chờ ta thu dọn đã rồi sẽ mang ngươi đi!\r\n\r\n    Động tác của Lý Phương hơi dừng một chút rồi nói. Sau đỏ hắn lại tiếp tục lau chùi cái bàn.\r\n\r\n    - Sau này ngươi không được phép làm việc này nữa! Giờ thì mang ta đi gặp Phụ thân ngươi!\r\n\r\n    Ánh mắt Hạ Ngôn đột nhiên ngưng lại. giọng điệu có chút bá đạo nói với Lý Phương.\r\n\r\n    - Tiểu tử. lá gan của ngươi cũng không nhỏ!\r\n\r\n    Tên trẻ môi người của Hạ gia kia xoa xoa căm. dừng chút rôi nói tiẻp:\r\n\r\n    - ở tửu lâu của Hạ gia ta mà dám không để người của Hạ gia chúng ta vào mắt. Ta thấy ngươi chán sống rồi!\r\n\r\n    Hai mắt hắn dẫn trừng lên. thanh âm cũng đột nhiên lãng lệ. Tuy rằng thoạt nhìn Hạ Ngôn cũng không như người bình thường nhưng ở trong địa bàn của Hạ gia ở Thánh thành thì bọn họ cũng không cần e ngại bất cứ người này. Cho dù cường giả Linh Tông ở trước mặt bọn họ cũng phải thu lại ngạo khí. cung cúc đi theo!\r\n\r\n    - Ngươi là con cháu của Hạ gia?\r\n\r\n    Hạ Ngôn quay người, nhìn về phía Tiểu tử kia. lạnh nhạt hỏi.\r\n\r\n    - Hừ. ngươi biết là tốt rồi!\r\n\r\n    Tên có đôi mắt nhỏ kia cười một tiếng, có chút đắc ý gật đầu nói.\r\n\r\n    - Hiện tại ai là người quản lý Hạ gia? Tộc trưởng Hạ gia giở là ai?\r\n\r\n    Hạ Ngôn lại hỏi tiếp.\r\n\r\n    Nghe được những lời này. cơ mặt vị Cửu thiếu gia kia hai giật giật, hoảng sợ nhìn về phía Hạ Ngôn.\r\n\r\n    ‘‘Người này hỏi như thế rốt cuộc là có ý gì?! Không ngờ lại hỏi ai là người quản lý Hạ gia ta?! Hắn rốt cuộc là ai? Trên đại lục này. ai mà chẳng biếTai là Tộc trưởng Hạ gia?!”\r\n\r\n    Trong đầu tên Cửu thiếu gia này nhanh chóng suy nghĩ.\r\n\r\n    Gã Cửu thiếu gia này tên là Hạ Trang, cũng là người rất thông mình, lại là con cháu trực hệ của Hạ gia nên địa vị khá cao. Hiện tại con cháu Hạ gia có rất nhiều chi. nhân số vượt quá vạn người. Có thể nói Hạ gia giờ đã là một gia tộc khổng lồ. cho dù năm đại gia tộc lâu đời truyền thừa tới mấy ngàn năm cũng không thể so với Hạ gia được!\r\n\r\n    - Ngươi rốt cuộc là ai?\r\n\r\n    Thanh âm của hắn có chút khàn khàn, giọng nói nói đè thấp xuống rất nhiều.\r\n\r\n    Rất nhiều thực khách trong tửu lâu lúc này cũng dừng việc ăn uổng lại. nghi hoặc nhìn về Hạ Ngôn và mấy tên trẻ tuổi của Hạ gia. Trong lòng bọn họ đều thẳm suy đoán người trẻ tuổi này rốt cuộc có thân phận như thế nào. sao khẩu khí lại lớn như thế?!\r\n\r\n    - Phát sinh chuyện gì?!\r\n\r\n    Đúng lúc này. một thanh âm có chút già nua từ bên ngoài tửu lâu truyền vào. Chợ một đạo bóng xám từ cửa vào đi tới.\r\n\r\n    Ánh mắt Hạ Ngôn nhìn sang, thấy một gã tu luyện giả cảnh giới Linh Tông, chòm râu hoa râm, nhìn tuổi tác cũng khá lớn.\r\n\r\n    - Ra mắt Thập cửu Trưởng lão!\r\n\r\n    Mấy tên con cháu của Hạ gia cùng tên trung niên của tửu lâu vừa nhìn thấy lão già vừa đi vào thì đều biến sắc. tiến tới thi lễ. vô cùng cung kính.\r\n\r\n    Thập cửu Trưởng lão của Hạ gia - Hạ Chi Kỳ.\r\n\r\n    - Uhm các ngươi vào đây không ăn cơm mà làm cái gì thế?!\r\n\r\n    Hạ Chi Kỳ nhìn mấy người của Hạ gia nơi này. gật đầu hỏi tiếp.\r\n\r\n    Khuôn mặt già nua của Hạ Chi Kỳ có chút không hài lòng, hiển nhiên là đổi với việc cãi cọ của con cháu Hạ gia cũng không ủng hộ. Thật sự là gia quy của Hạ gia cũng yêu cảu con cháu Hạ gia khi ra ngoài cũng phải cẩn thận, không dùng uy thế của gia tộc đê ức hiếp người khác. Nhưng vì uy thế của Hạ gia thật sự quá lớn. ngoại nhân rất e ngại lực lượng của Hạ gia cho nên không ít con cháu Hạ gia khi ra ngoài một thời gian thì liền trở nên ngang ngược, không còn coi ai ra gì cả!\r\n\r\n    - Thập cửu Trưởng lão. việc này... kỳ thật cũng không phải là lỗi của mấy vị thiếu gia và tiêu thư. Chủ yếu là do người này. không ngờ lại ảnh hưởng tới việc làm ăn của tửu lâu chúng ta.\r\n\r\n    Người trung niên mặc cẩm bào kia trâm ngâm chút rồi lại chỉ vê Hạ Ngôn, nói với Trưởng lão Hạ Chi Kỳ.\r\n\r\n    - Sao?\r\n\r\n    Hạ Chi Kỳ nghe thế thì tự nhiên nhìn sang Hạ Ngôn.\r\n\r\n    Vừa thấy, ánh mắt Hạ Chi Kỳ cũng lập tức trợn tròn lên. ngay cả chòm râu đều rung rung.\r\n\r\n    “Giống quá! Người này thật sự quá giống!”\r\n\r\n    Hạ Chi Kỳ là Thập cửu Trưởng lão của Hạ gia. đương nhiên có tư cách đi vào Trưởng lão viện của Hạ gia. Mà ở trong Trưởng lão viện của Hạ gia lại có các bức hoạ của các đời tộc trưởng. Trong số đó. có bức hoạ của một nhân vật chưa từng đảm nhiệm chức vị Tộc trưởng nhưng lại được đặt trên bức hoạ của các đời Tộc trưởng. Từ đó có thể thấy được địa vị người này cao như thế nào!\r\n\r\n    Nhân vật trong bức hoạ đó chính là Hạ Ngôn, người đã dẫn dắt Hạ gia tới cường thịnh như hôm nay. Người trong bức hoạ cũng mặc áo trắng, giống như người trẻ tuổi này như đúc. Cho nên. sau khi Hạ Chi Kỳ nhìn thấy Hạ Ngôn thì trái tim cũng mạnh mẽ chấn động, quả thực còn cho rằng mình đã gặp quỷ.<\/div><\/div>","title":"Chương 906: Hậu Nhân Của Lý Nguyên Xuân"}