{"text":"﻿    Chương 817: Trông Thấy Trương Thanh Tuyền\r\n\r\n    Thông qua người hộ vệ này cũng kể lại đơn giản không qua loa tỉ mỉ. trong lòng Hạ Ngôn có đại khái hiêu biết tình huống trước mắt của Trương gia. Trương gia và Hồng gia kia đã kết thù oán mấy ngàn năm. nhưng trước đây thực lực song phương không chênh lệch nhiều, cho nên ai cũng không diệt được ai. Mà gần đây. Hồng gia lại dựa hơi vào cây đại thụ to lớn như Đàm gia. Đàm gia hiển nhiên có thực lực to lớn. cho nên sau khi được Đàm gia duy trì Hồng gia bắt đầu động thủ với Trương gia. hiện tại ngay cả vị lão tổ có cảnh giới Thiên Thần Trương gia cũng bị giết. Hồng gia đối phó với tiểu bối của Trương gia tự nhiên không có bất cứ khó khăn gì.\r\n\r\n    - Không biết thực lực Hồng gia kia như thế nào!\r\n\r\n    Hạ Ngôn thầm nghĩ trong lòng, chợt mày giãn ra.\r\n\r\n    - Chỉ cần Hồng gia có thực lực không khác Trương gia lắm thì khẳng định cũng có được một người tu luyện có cảnh giới Thiên Thần, hơn nữa thực lực tên Thiên Thần này tất nhiên cũng không phải quá mạnh. Hồng gia và Trương gia hẳn đều là gia tộc mới thành lập mấy vạn năm mà thôi, đối với những gia tộc lâu đời tồn tại hơn mấy chục vạn năm. Hồng gia và Trương gia đều xem như gia tộc mới thành lập. nội tình hiển nhiên cũng không dày. chỉ là Đàm gia kia…\r\n\r\n    Ánh mắt Hạ Ngôn lập tức chợt ngưng, ý niệm trong đầu liên tiếp chuyển động, cuối cùng vẫn quyết nhúng tay vào chuyện này. lấy địa vị hiện tại của mình ở Tinh Đấu Điện, chẳng lẽ còn sợ Đàm gia gì nữa sao? Hơn nữa. cho dù Đàm gia thật sự rất khổng lồ hay là thật sự vì Hồng gia đắc tội với Tinh Đấu Điện ?\r\n\r\n    - Một khi đã như vậy. ta liền phải gặp Trương Thanh Tuyền, còn thỉnh các vị thông báo một tiếng!\r\n\r\n    Biểu tình Hạ Ngôn trái lại nghiêm túc. hơn nữa nói với mấy tên hộ vệ với vẻ kiên định.\r\n\r\n    Mấy tên hộ vệ này thấy Hạ Ngôn tư thái kiên quyết như thế. không khỏi lại liếc nhau.\r\n\r\n    - Vậy được rồi hiện tại ta đi báo cho tộc trưởng, thỉnh ngươi ở đây chờ một lát!\r\n\r\n    Hộ vệ có cảnh giới Linh Hoàng cấp bốn sơ kỳ. nói với Hạ Ngôn như thế. rồi sau đó liền xoay người bước nhanh vào trong trang viện.\r\n\r\n    Trong phòng tiếp khách trong viện rộng rãi. phần đông con cháu Trương gia. đều được tộc trưởng Trương Thiện triệu tập lại đây. Trương Thiện vừa rồi đã nói rõ một lần tình cảnh rõ ràng của gia tộc. hơn nữa cho bọn họ hai chọn lựa. Một là tự động rời khỏi Trương gia. hai là lưu lại Trương gia và cùng Trương gia cùng tồn vong. Bất kể con cháu Trương gia chọn con đường nào. Trương Thiện cũng không miễn cưỡng.\r\n\r\n    Trong phòng khách rộng lớn. lúc này là một mảnh yên tĩnh.\r\n\r\n    - Tộc trưởng đại nhân!\r\n\r\n    Đúng lúc này một giọng nói không lớn không nhỏ. ở ngoài phòng vang lên. giống như lập tức đánh vờ một mảnh yên tĩnh trong phòng khách. Phần đông con cháu Trương gia. đều nhẹ nhàng thở ra một hơi. Tộc trưởng cho bọn hắn hai chọn lựa. Hai chọn lựa này quả thật khiến bọn họ không biết nên quyết định như thế nào. Lưu lại có thể là tử lộ. nhưng rời đi. vị tất có thể sống. Không có Trương gia bảo hộ. phần lớn bọn họ đều chỉ sợ không thể thích ứng thành cá lớn nuốt cá bé bên ngoài thành Tinh Đấu.\r\n\r\n    - Hả?\r\n\r\n    Trương Thiện nghe được tiếng kêu. mày nhíu lại một chút.\r\n\r\n    - Tiến vào rồi nói.\r\n\r\n    - Một người tu luyện Tinh Đấu Điện ở bên ngoài đến. tự xưng là bằng hữu tiểu thư. nói là muốn gặp tiểu thư.\r\n\r\n    Người hộ vệ này chính là tên hộ vệ có cảnh giới Linh Hoàng cấp bốn sơ kỳ vừa rồi ở ngoài cửa viện.\r\n\r\n    - Hả? Người tu luyện Tinh Đấu Điện?\r\n\r\n    Trương Thiên có chút không ngờ thấp giọng lập lại một lần.\r\n\r\n    - Nhưng hiện tại. chính là lúc sinh tử tồn vong của Trương gia ta. chỉ sợ không thể chiêu đãi hắn. Ngươi nói hắn đi. đã nói Trương gia lúc này không tiện, e rằng không thể chiêu đãi chu toàn, thỉnh hắn rời đi!\r\n\r\n    - Dạ! Tộc trưởng đại nhân!\r\n\r\n    Hộ vệ này lên tiếng bên ngoài, liền muốn xoay người rời khỏi phòng tiếp khách.\r\n\r\n    - Chờ một chút!\r\n\r\n    Ánh mắt Trương Thiện lại vừa chuyển, gọi lại hộ vệ này. Hộ vệ này tự nhiên ngẩng đầu. nhìn thoáng qua tộc trưởng Trương Thiện chờ phân phó.\r\n\r\n    - Ngươi cứ mời hắn vào đi!\r\n\r\n    Trương Thiên thoáng trầm ngâm, lại thay đổi chủ ý phân phó với hộ vệ này.\r\n\r\n    - Nếu là người tu luyện của Tinh Đấu Điện, lại là bằng hữu của Trương Thanh Tuyền, như vậy cũng tốt. đúng lúc hắn mang Thanh Tuyền về Tinh Đấu Điện. Thanh Tuyền là người tu luyện của Tinh Đấu Điện, chỉ cần tu luyện trong Tinh Đấu Điện. Hồng gia kia nhất định không dám đi Tinh Đấu Điện tìm Thanh Tuyền.\r\n\r\n    Trương Thiện chuyển động ý niệm trong đầu. hộ vệ kia đã lên tiếng trả lời lui ra ngoài.\r\n\r\n    Mà đám con cháu Trương gia chúng ta cùng với Từ gia Từ Hữu Lượng, đều không nói thêm gì. Hiện tại bọn họ không còn tâm tư hỏi nhiều. Trương Thanh Tuyền tuy rằng một người tu luyện bình thường trong Tinh Đấu Điện, bằng hữu của nàng, e rằng chỉ là người tu luyện bình thường của Tinh Đấu Điện. Cho nên căn bản không thể khiến mọi người chú ý.\r\n\r\n    Đại khái qua thời gian không đến uống chén trà nhỏ. Hạ Ngôn dưới sự dẫn dắt của hộ vệ kia. tới trong phòng tiếp khách chỗ đám người Trương Thiên. Mà lúc này. phần lớn con cháu Trương gia. đều rời khỏi phòng tiếp khách. Trương Thiện cho bọn họ tự mình quyết định đi hay lưu.\r\n\r\n    - Tộc trưởng! Bằng hữu tiểu thư tới!\r\n\r\n    Hộ vệ kia mang Hạ Ngôn vào trong phòng tiếp khách, nói với tộc trưởng Trương Thiện. Hạ Ngôn với một thân áo trắng, liền đứng bên cạnh hộ vệ này. trên mặt chỉ có một chút ý cười nhạt, trên mặt mọi người từ trong phòng tự nhiên đảo qua.\r\n\r\n    “Năm tên có cảnh giới Linh Hoàng cấp chín, còn lại đều có cảnh giới Linh Hoàng cấp tám. Xem ra. chiến lực mạnh nhất của Trương gia. hẳn là đều ở trong này rồi”.\r\n\r\n    Hạ Ngôn phát ra ý thức, liền dò xét thực lực mọi người trong phòng này. Thực lực mạnh nhất cũng chỉ có cảnh giới Linh Hoàng cấp chín đỉnh.\r\n\r\n    Trương Thiên nhìn thoáng qua Hạ Ngôn, lại phất tay áo với hộ vệ có cảnh giới Linh Hoàng cấp bốn, nói:\r\n\r\n    - Ngươi đi nội viện, gọi tiểu thư ra đây.\r\n\r\n    - Dạ!\r\n\r\n    Hộ vệ vội lên tiếng trả lời.\r\n\r\n    - Ngươi là bằng hữu của Thanh Tuyền sao?\r\n\r\n    Trương Thiện nhìn về phía Hạ Ngôn, miệng tự nhiên hỏi. ánh mắt lại lóe lên một chút.\r\n\r\n    Bởi vị hắn có ý dò xét thực lực cảnh giới Hạ Ngôn. cũng không thể cảm giác được, người tu luyện Tinh Đấu Điện trước mặt tuy rằng rất trẻ. nhưng dường như thực lực không tệ. mình hiễn nhiên không thể dò xét biết cảnh giới của hắn. Cho dù là người tu luyện Đại Ẩn Tàng Thuật nhưng muốn mình không thể dò xét cảnh giới của đối phương, ít nhất cũng có cấp bảy. thực lực cảnh giới Linh Hoàng cấp tám mới đúng.\r\n\r\n    Mà mấy người Trương gia ở trong phòng này. bao gồm Từ Hữu Lượng trong đó. cũng dời ánh mắt nhìn về phía Hạ Ngôn, lộ ra vẻ nghi hoặc. Hiển nhiên bọn họ cũng không thể dò xét được cảnh giới ý thức phát ra của Hạ Ngôn cảm ứng được một mánh mông lung.\r\n\r\n    - Đúng vậy! Một trăm năm trước ta cùng với Trương Thanh Tuyền cùng lúc thông qua khảo hạch môn nhân Tinh Đấu Điện, gia nhập Tinh Đấu Điện.\r\n\r\n    Hạ Ngôn gật gặt đâu. cười khẽ nói với Trương Thiện.\r\n\r\n    Hắn cùng với Trương Thanh Tuyền quả thật cùng một đám người tu luyện gia nhập Tinh Đấu Điện.\r\n\r\n    - Ừ! Nguyên lai là như thế.\r\n\r\n    - Ta đã cho người đi gọi Thanh Tuyền đến đây. ngươi chờ một lát. nó lập tức đến đây.\r\n\r\n    Trương Thiện gật gật đầu. thoáng có chút nhìn gật đầu nói cho Hạ Ngô a\r\n\r\n    Nếu như gia nhập Tinh Đấu Điện cùng với Trương Thanh Tuyền đó cũng chỉ có thời gian hơn trăm năm. Hơn một trăm năm lại cố gắng tu luyện, hiển nhiên không thể có thực lực mạnh bao nhiêu. Đây thực sự không thể trách Trương Thiện không có nhãn lực. chỉ sợ bất cứ người nào đều có suy nghĩ theo quán tính như vậy. Mới hơn thời gian trăm năm. cho dù là thiên tài thiên phú cao tới đâu. cũng khó có thực lực cảnh giới rất mạnh, thời gian thì sao.\r\n\r\n    Muốn nói tiến vào trong Tinh Đấu Điện, thực lực đã rất mạnh, vậy có thể tính càng nhỏ. Hơn nữa. người thanh niên này vừa nhìn chi biến tu luyện không lâu. lấy nhăn lực của Trương Thiện rất dễ dàng có thể kết luận độ tuội của Hạ Ngôn nhiều nhất cũng khoáng hai\r\n\r\n    ba trăm tuổi.\r\n\r\n    - Ta là phụ thân của Trương Thanh Tuyền, cũng là Tộc trưởng Trương gia. Sau này ở trong Tinh Đấu Điện, còn xin ngươi chiếu cố Thanh Tuyền nhiều hơn!\r\n\r\n    Trương Thiện lại nói tiếp với Hạ Ngôn:\r\n\r\n    - Không biết xưng hô như thế nào?\r\n\r\n    - Ta gọi là Hạ Ngôn!\r\n\r\n    Hạ Ngôn mỉm cười nói:\r\n\r\n    - Tộc trưởng xin yên tâm! Trong Tinh Đấu Điện, chỉ cần ta còn sống, liền cam đoan Trương Thanh Tuyền càng không bị bất cứ người nào khi dễ!\r\n\r\n    Hạ Ngôn tự tin nói.\r\n\r\n    Lấy danh vọng hiện tại của hắn ở Tinh Đấu Điện, quả thật người có liên quan với hắn đều không ai dám táo bạo khi dễ. Cho dù là Hồng Đông mạc. cũng không dám trực tiếp ra tay đối phó với người bên cạnh Hạ Ngôn Nhất là sau một trận chiến giữa Hạ Ngôn và Nghiêm Hoa. mấy người Hồng Đông Mạc. khả năng nguyện vọng lớn nhất chính là Hạ Ngôn hoàn toàn quên bọn họ. hay là Hạ Ngôn đột nhiên chết ở nơi nào đó.\r\n\r\n    Lời này của Hạ Ngôn vừa nói ra. mấy người Trương Thiện Từ Hữu Lượng, ánh mắt đều chợt lóe. Lời này dường như nói cũng quá lớn rồi? Cái gì nói Chỉ cần hắn còn sống thì Trương Thanh Tuyền sẽ không bị bất cứ ai khi dễ?\r\n\r\n    Cho dù là nhân vật cao tầng của Tinh Đấu Điện, cũng không dám nói mạnh miệng như vậy chứ?\r\n\r\n    Sự báo thù của Tinh Đấu Điện, nhân vật như Trương Thiện và Từ Hữu Lượng, nhiều ít cũng biết một chút.\r\n\r\n    Tuy nhiên Trương Thiện đương nhiên không nói ra cái nhìn trong lòng lúc này đối với Hạ Ngôn. Mặc kệ người thanh niên này như thế nào chung quy cũng có ý tốt. Hơn nữa. người thanh niên này nói chuyện cuồng vọng một chút, cũng không hoàn toàn là chuyện xấu. Trải qua mấy lần đau khổ chân chính, sẽ thật sự trường thành hơn.\r\n\r\n    - Nguyên lai là Hạ Ngôn. Hạ Ngôn! Mời ngồi đi!\r\n\r\n    Trương Thiện vương tay ý bảo Hạ Ngôn ngồi ghế bên cạnh, nở nụ cười nói với Hạ Ngôn.\r\n\r\n    - Đa tạ tộc trưởng!\r\n\r\n    Hạ Ngôn chấp tay nói lời cảm tạ. liền đi tới một bên ngồi xuống, cũng không nói thêm nữa. chỉ chờ Trương Thanh Tuyền đến đây. Đổi với sự phản ứng của đám người Trương Thiện Hạ Ngôn tự nhiên thấy trong mắt. Tuy nhiên đây cũng không cần giải thích nhiều, chung quy không thể cứ như vậy nói với bọn họ mình có địa vị rất cao ở Tinh Đấu Điện, đã được Điện chủ và phần đông Thái thượng trưởng lão chú ý chứ?\r\n\r\n    Sau đó. trong phòng tiếp khách này. liền trở nên yên tĩnh. Đám người Tộc trưởng Trương Thiện cũng không nói nữa. trong lúc nhất thời không khí trái lại có chút quỷ dị.\r\n\r\n    Tuy nhiên, loại không khí quỷ dị này cũng không liên tục thời gian quá lâu. Bên ngoài truyền đến một trận bước châạ mọi người tự nhiên dời ánh mắt nhìn về ngoài cửa.\r\n\r\n    Bóng người lóe lên. trong phòng tiếp khách này. liền xuất hiện hai dáng người uyển chuyển. Quả thật là Trương Thanh Tuyền và mẫu thân nàng. Trương Thanh Tuyền nghe được hộ vệ bẩm báo. nói là một người tu luyện Tinh Đấu Điện tự xưng là bằng hữu của nàng, người đó vào trong phòng tiếp khách của gia tộc nói chuyện với tộc trưởng, liền lập tức đi tới cùng mẫu thản.\r\n\r\n    - Người này chính là bằng hữu của Thanh Tuyền sao?\r\n\r\n    Mẫu thân Tố Y của Trương Thanh Tuyền, liếc mắt nhìn Hạ Ngôn với một thân áo trắng đang ngồi ngay ngắn trong phòng tiếp khách-\r\n\r\n    Đôi mắt đẹp chuyển động, không khỏi lộ ra một chút tò mò. Bà vừa rồi nghe Trương Thanh Tuyền nói không ít về chuyện bằng hữu Hạ Ngôn của nàng, cũng biết Hạ Ngôn là người tu luyện Cửu Trọng Thiên của Tinh Đấu Điện, thân phận rất tôn quý.\r\n\r\n    “Quả nhiên rất trẻ. rất giống như Thanh Tuyền nói!”\r\n\r\n    Tô Y hơi vẫy Hạ Ngôn, liền nhấc chân đi về phía tộc trưởng Trương Thiện.<\/div><\/div>","title":"Chương 817: Trông Thấy Trương Thanh Tuyền"}