{"text":"﻿    Chương 848: Long Tường Quả\r\n\r\n    Cường giả cảnh giới Tạo Hóa với cảnh giới Thiên Thần đương nhiên có sự khác biệt về bản chất. Cho dù người tu luyện cảnh giới Thiên Thần cấp chín ở trước mặt cường giả cảnh giới Tạo Hóa đồng dạng cũng bị áp bách trầm trọng. Cũng tương tự như người tu luỵệncảnh giới Thiên Thần cùng cảnh giới Linh Hoàng, cái loại uy áp sinh ra sau khi linh hồn thăng hoa. căn bản không cần cố ý phóng ra. Chỉ cần ý niệm trong đầu khẽ động, uy áp tự nhiên mà vô hình tản mát ra.\r\n\r\n    Toàn bộ hiện trường hội đấu giá. mặc dù có hơn vạn người tu luyện, tuy nhiên lúc này lại gần như không nghe được bất kỳ thanh âm Hỗn Độn nàoễ Gần như tất cả ánh mắt người tu luyện lúc này đều tập trung trên người lão già vừa xuất hiện. Ánh mắt lão già cảnh giới Tạo Hóa mặc áo bào trắng, tóc dài mi dài này chậm rãi đảo qua toàn trường, từng luồng tinh quang lắp lánh.\r\n\r\n    - Hoan nghênh các vị tới trung tâm giao dịch tham gia Hội đấu giá Lang Tà cấp thấp lần này. Đầu tiên ta chúc mọi người đều có thể mua được bảo bối mà mình muốn ở hội đấu giá lần này. Ta tên Lý Cường. Hội đấu giá Lang Tà cấp thấp lần này sẽ hoàn toàn do ta chủ trì!\r\n\r\n    Giọng nói Lý Cường rõ ràng truyền khắp không gian, vang vọng bên tai tất cả mọi người.\r\n\r\n    Đều có thể mua được bảo bối mình muốạ đó hiển nhiên là không có khả năng.\r\n\r\n    - Bảo vật lần này bán đấu giá. tổng cộng là 3913 loại. 15460 món.\r\n\r\n    Sau một phen nói lời khách sáo. giọng điệu Lý Cường thay đổi bắt đầu nói về tình huống vật phẩm sẽ bán đấu giá lần này.\r\n\r\n    Gằn bốn ngàn loại bảo bối tổng cộng hơn một vạn món. Mà số người tu luyện ở hiện trường tổng cộng cũng Chỉ có một vạn người. Nói cách khác, chia đều ra mỗi người có thể mua được hơn một món bảo vật.\r\n\r\n    Tuy nhiên, chỉ sợ đại đa số người tu luyện đều không đấu giá được bất kỳ vật gì. Loại hội đấu giá cấu bậc này. bình thường sẽ không vì náo nhiệt mà cho càng nhiều người tu luyện tiến vào. Có thể vào hiện trường hội đấu giá. người tu luyện đều phải có kinh tế thực lực nhất định, có thể chân chính tham gia tranh đoạt bảo bối. Đương nhiên. như vậy cũng tức là cho dù số lượng người tu luyện không quá nhiều, nhưng cạnh tranh cũng sẽ rất kịch liệt. Có người, thậm chí sẽ mua sắm mấy chuc loai thậm chí là mấy trăm loai bảo bối.\r\n\r\n    Hạ Ngôn không chút nghi ngờ trong số người tu luyện có mặt tại hiện trường cũng có cường giả cảnh giới Tạo Hóa. Chỉ bởi vì số người rất nhiều, cũng không thể rõ ràng cảm ứng được sự tồn tại của cường giả cảnh giới Tạo Hóa. Người tu luyện cảnh giới Thiên Thần muốn tranh đoạt bảo vật cùng người tu luyện cảnh giới Tạo Hóa. vậy khắng định là sẽ ở thếyếu.\r\n\r\n    - Mặt khác. thời gian đấu giá lần này là mười ngày, Mỗi một món vật phẩm sau khi đấu giá. như vậy trong thời gian một nén nhang người tu luyện phải trả đủ Nguyên Đan đồng thời cũng nhận được vật phẩm đó.\r\n\r\n    Lý Cường nói tới đây. uy áp đột nhiên thoáng tăng mạnh, làm cho hô hấp mọi người đều hơi ngưng trệ. Tuy nhiên uy áp này rất nhanh biến mất trong không gian, khuôn mặt Lý Cương khôi phục vè bình thường.\r\n\r\n    - Hắc hắc. Không ai dám giờ trò trên Hội đấu giá Lang Tà. Nếu là bảo bối đấu giá rồi mà không lấy. như vậy kết cục... sẽ Phi thường thể thảm!\r\n\r\n    Kha Tang ở phía trước đám người Hạ Ngôn, giọng trầm thấp cười cười nói.\r\n\r\n    Hạ Ngôn cùng Cổ Hành ở bên cạnh đưa mắt nhìn nhau, đều nhẹ nhàng lắc đầu. Kha Tang nói không sai ở trên Hội đấu giá Lang Tà. Chỉ sợ bất kỳ người nào cũng không dám giờ trò. thậm chí ngay cả tâm tư đó cũng không có. Cho nên tình huống ác ý đấu giá sẽ không xảy ra ở chỗ này.\r\n\r\n    - Hạ Ngôn. Ngươi xem trên kia.\r\n\r\n    Lúc này Cổ Hành truyền âm nói với Hạ Ngôn, ánh mắt hắn dừng ở một đài cao đối diện phía xa xa. Nghe được lời của Cổ Hành. Hạ Ngôn tự nhiên dõi mắt nhìn theo, chỉ thấy trên đài cao kia có vài trăm người tu luyện mặc trường bào các màu sắc đang ngồi. Những người tu luyện này hiển nhiên có thân phận khác với người tu luyện bình thường phía dưới.\r\n\r\n    - Những người đó. chính là người tu luyện Lang Tà Điện!\r\n\r\n    Ánh mắt Cổ Hành chợt lóe. lại truyền âm nói tiếp một câu với Hạ Ngôn.\r\n\r\n    - Hả?\r\n\r\n    Hạ Ngôn kinh ngạc một hồi mắt hơi trừng lên.\r\n\r\n    - Người tu luyện Lang Tà Điện? Người tu luyện Lang Tà Điện cũng tham gia hội đấu giá? Cũng đúng, người tu luyện Lang Tà Điện chỉ sợ là một đám người giàu có nhất trong số người tu luyện Lang Tà Giới. Mà Hội đấu giá Lang Tà này. sau lưng chính là Lang Tà Điện. Người tu luyện Lang Tà Điện có thể tham gia đấu giá. chỉ sợ cũng là một loại thủ đoạn mà cao tầng Lang Tà Điện sử dụng.\r\n\r\n    Hạ Ngôn khẽ hít một hơi. ý niệm khẽ chuyển trong đầu.\r\n\r\n    Phần đông người tu luyện trên đài cao kia. thực lực mỗi người đều Phi thường mạnh mẽ. Thậm chí Hạ Ngôn hoài nghi trong đó cũng có cường giả cảnh giới Tạo Hóa. Tuy rằng không thế cảm ứng ra, nhưng trong đám người kia. có vài người chi liếc mắt là biết được tuổi tác khá lớn. bộ dạng ng ná như Thủy Vụ Điện chủ.\r\n\r\n    - Bán đấu giá. hiện tại bắt đầu. Loại vật phẩm thứ nhất sẽ được đấu giá. là hơn một ngàn ba trăm món thần khí cấp chín, xin các vị xem kỹ trên khối thủy tinh treo gần chỗ ngồi!\r\n\r\n    Theo giọng nói Lý Cường vừa dứt. một luồng hào quang màu trắng liền chiếu rọi ở trên đài cao trung ương chỗ hắn đứng. Rồi sau đó. trên từng khối thủy tinh phân bố khắp đại sảnh, liền lộ ra thán hình Lý Cường.\r\n\r\n    Ánh mắt Hạ Ngôn nhìn thấy. Lý Cường từ trong nhẫn không gian của mình lấy ra từng món thần khí cấp chín hình dạng khác nhau. Mỗi một món thần khí đều phát tán ra một cỗ khí tức cường đại.\r\n\r\n    Giá quy định là 10 triệu Nguyên Đan.\r\n\r\n    - Số thần khí này. đều có đánh số. Sau khi các vị lựa chọn kỹ càng, báo ra giá cả của mình và thần khí tương ứng. Từ thần khí số 1 bắt đầu. sau khi đấu giá xong một món thần khí mới có thể tiếp tục báo giá món thần khí tiếp theo. Người trái quy củ sẽ lập tức bị đuôi khỏi hiện trường hội đấu giá.\r\n\r\n    Lý Cường đứng ở trung ương, cánh tay hơi vung lên. từng món thần khí cấp chín liền bay múa vây quanh đài trung ương.\r\n\r\n    - Mỗi một lần tăng giá. không được thấp hơn 100 ngàn Nguyên Đan Hiện tại bắt đầu báo giá.\r\n\r\n    Theo Lý Cường ngưng kết khí tức quát khẽ một tiếng, từng tiếng báo giá liền Hên tiếp vang lên.\r\n\r\n    Số thần khí cửu cấp này. đối với người tu luyện bình thường xem như là hiếm thấy, tuy nhiên đối với đám người Hạ Ngôn mà nói. cũng không cần thiết. Người tu luyện có thể tham gia lôi đài chiến tinh anh thiên tài Lang Tà Giới, không ai thiếu thần khí cấp chín. Cho dù trước kia không có thần khí cấp chín, vậy Điện chủ các điện cũng không có khả năng không tặng cho vài món trước khi lôi đài chiến bắt đầu.\r\n\r\n    Thủy Vụ Điện chủ không có tặng thần khí cấp chín cho Hạ Ngôn, đó là cho rằng Hạ Ngôn cũng không cần. Thần khí của Hạ Ngôn, chính là Thần Khí Pháp Tắc. hơn nữa. ở thành Tinh Đấu hắn đánh chết đám người lão tổ Đàm gia. trên người bọn họ cũng không ít Thần Khí cấp chín.\r\n\r\n    Thủy Vụ Điện chủ tự nhiên không thể không biết.\r\n\r\n    về phần đám người tu luyện Lang Tà Điện trên đài cao kia. đối với thần khí cấp chín lại càng không có hứng thú. Người tu luyện Lang Tà Điện lại càng không thiếu Thần Khí cấp chín. Một số năng lượng cảnh giới Tạo Hóa chỉ sợ đều có Thần Khí Pháp Tắc.\r\n\r\n    - 12 triệu...\r\n\r\n    - 12. 8 triệu...\r\n\r\n    - 20 triệu...\r\n\r\n    Hạ Ngôn cẩn thận chú ý. nhìn thấy số người báo giá đấu giá thần khí cấp chín thoạt nhìn đều là một số người tu luyện thực lực không quá mạnh. Có một số người thậm chí mặt đò tai hồng, hiển nhiên rất muốn mua tới tay một món thần khí cấp chín.\r\n\r\n    - Lão tiểu tử. tranh với ta? Hừ. ta nhất định phái mua tới hai món thần khí cấp chín...\r\n\r\n    - Chết tiệt? Còn tăng giá? Ta liều mạng...\r\n\r\n    Từng tiếng trầm thấp ngẫu nhiên phát ra.\r\n\r\n    Thời gian bán ra một món thần khí cấp chín đại khái cũng chỉ mười hô hấp. Hơn một ngàn thần khí đại khái mất hơn năm canh giờ. Sau khi trôi qua năm canh giờ. rốt cục bắt đầu bán đấu giá loại vật phẩm thứ hai.\r\n\r\n    Loại vật phẩm thứ hai bán đấu giá là một đống khoáng thạch, có hơn chục loại có thể dùng để rèn ra thần khí cấp cao.\r\n\r\n    Loại vật phẩm thứ ba bán đấu giá là một đống dược thảo.\r\n\r\n    Loại vật phẩm thứ tư bán đấu giá là một số quá bảy màu. ở trên vách thủy tinh có tin tức của loại quả này. Loại quả này đối với Hạ Ngôn cũng không có lợi gì. cuối cùng dùng giá cả 50 triệu Nguyên Đan thành công mua được một tô mười quả.\r\n\r\n    Trong đấu giá. thời gian trồi qua rất nhanh. Sau ba ngày, đăbán ra hơn một ngàn loại. Có rất nhiều bảo bối Hạ Ngôn ngay cả nghe cũng chưa từng. Tron gđó rất nhiều loại bảo bối Hạ Ngôn cũng muốn mua tới tay. Tuy nhiên, bởi vì chỉ có hơn 500 triệu Nguyên Đan. cho nên hắn cũng không dám tùy tiện sử dụng. Mục tiêu của Hạ Ngôn chính là các loại bảo bối tác dụng tương tự Phong Hỏa Quà.\r\n\r\n    Trong thời gian ba ngày này. có không ít người tu luyện tham gia lôi đài chiến đều ra tay. cũng có một số người thành công đấu giá được bào bổi vào tay.\r\n\r\n    Hứa Nhược kia cũng thành công mua được một loại bí phập thần thông cấp chín. Tuy nhiên nếu muốn hiểu thấu bí pháp thần thông cấp chín. ít nhất phải mất mấy năm. đối với lôi đài chiến không có tác dụng gì. Hứa Nhược mua được loại thần thông cấp chín công kích này tự nhiên là đắc ý một phenchỉ là gần đó cũng không ai hưởng ứng.\r\n\r\n    Ngày thứ bảy!\r\n\r\n    - Các vị. Loại bảo bối tiến hành đấu giá tiếp theo tên là Long Tường Quả. về phần tác dụng của nó. mọi người có thể xem trên vách thủy tinh.\r\n\r\n    Lý Cường lại từ trong nhẫn lấy ra một số quả màu đỏ. lập tức truyền ra từng làn hương thơm mát. Đã nhiều ngày, mọi người ngửi được các loại mùi thơm, cho nên hiện tại coi như có lực miễn dịch nhất định.\r\n\r\n    Thời gian bảy ngày. Hạ Ngôn vẫn luôn chờ mong loại quả mình muốn. Trên cơ bản mỗi lần xuất hiện một loại quả. Hạ Ngôn sẽ thấy chấn động tâm thần, ánh mắt chuyển hướng vách thủy tinh. Tuy nhiên, thời gian mấy ngày này. loại quả xuất hiện cũng không phải Hạ Ngôn mong muốn ở Lang Tà Giới, các loại quả rất nhiều, có loại hữu dụng với cường giả cảnh giới Linh Hoàng, có loại hữu dụng với cường giả cảnh giới Thiên Thần. Có chừa thương, có tăng cường độ linh hồn. có tăng cường độ thân thể...\r\n\r\n    - Ồ?\r\n\r\n    - Tăng cảnh giới nhỏ của người tu luyện? Long Tường Quả?\r\n\r\n    Ánh mắt Hạ Ngôn chuyến động, lúc này lại mẫn tuệ nhìn thấy một dòng chữ. ánh mắt không khỏi sáng lên. Loại quả tăng lên cảnh giới nhỏ này chính là thứ Hạ Ngôn mong muốn.\r\n\r\n    - Hạ Ngôn Loại quả này. ngươi phải ra tay rồi hả?\r\n\r\n    Cổ Hành ngồi bên cạnh Hạ Ngôn, mỉm cười truyền âm nói.\r\n\r\n    Đã nhiều ngay. Hạ Ngôn vẫn chưa từng ra tay. cả Hành cũng hỏi vì sao Hạ Ngôn không ra tay. hắn chỉ nói còn chưa thấy bảo bối mình cần xuất hiện, cố Hàah vừa suy nghĩ, lập tức rất nhanh biết được Hạ Ngôn muốn rốt cục là cái gì. Hiện tại nhìn thấy Long Tường Quả có thể tăng cảnh giới nhỏ của người tu luyện xuất hiện, lập tức liền truyền âm cười nói với Hạ Ngôn.<\/div><\/div>","title":"Chương 848: Long Tường Quả"}