{"text":"﻿    <b>Thăng đường phá án<\/b>\r\n\r\n    Vợ của Chương huyện lệnh chỉ có hai đứa con gái không xinh đẹp lắm, đứa con trai yêu quý thì lại thích con trai, không ham nữ sắc, khiến ông ta không khỏi lo lắng với việc đoạn tử tuyệt tôn, vì thế đối với bản án hoang đường này thì không mấy hứng thú, vốn dĩ định không tham gia. Tuy Chương Nam Hoa biết rõ phụ thân bản tính tham lam, nhưng vẫn sợ ông ta làm việc không đủ quyết liệt, bèn thêm mắm thêm muối tán dương tài lực hùng hậu của Ngọc công tử. Cuối cùng cũng dụ được ông ta chảy nước dãi, thèm khát nên đồng ý chấp nhận, chỉ hận một điều không thể lập tức thu sạch sành sanh mười tám xe lương thực của Ngọc công tử.\r\n\r\n    Đợi ông ta xem xét xong các tình tiết thăng đường phá án, chỉnh xong quan phục, lấy uy phong, bước vào phía sau công đường đại điện, đã thấy phạm nhân đứng thẳng dưới tấm hoành phi “Chính Đại Quang Minh” ngẩng đầu nhìn xa xăm, trong tay cầm một chiếc roi sắt màu đen quý báu. Hứa bộ đầu ở sát bên cạnh, còn Bồ sư gia từ trước đến nay hắn ta luôn ỷ thế ông ta thì đang quay lưng về phía ông ta. Hình như chân cẳng Bồ sư gia có phần hơi tê liệt, đứng có vẻ không vững. Mọi người không ai để ý đến sự xuất hiện của huyện lão gia.\r\n\r\n    Bồ sư gia: “Từ trước đến nay Giang Đông nhiều tài tử, tấm hoành phi này là do lão gia Hồ gia viết, viết rất hay. Hồ gia là danh môn thế gia ở Tụ Thuỷ, đời đời làm quan, bây giờ có Hồ tam gia, tài cao cửu đấu, tiền đồ như gấm, vị trí cấp phẩm, ở kinh thành làm đại thừa tướng. Vì thế đại hộ nhân gia ở Tụ Thuỷ tất thảy đều noi gương Hồ gia”.\r\n\r\n    Diệp Chiêu không có học vấn nói: “Chữ viết hơi xấu”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bồ sư gia nịnh nọt: “Dạ, chữ “Minh” nét viết hơi xấu một tí ạ!”.\r\n\r\n    Làm gì có chuyện quan sai và phạm nhân cùng nhau cười đùa nói chuyện dưới công đường, lờ Chương huyện lệnh lão gia gia ta sang một bên chứ?\r\n\r\n    “Các ngươi đang làm gì đấy?!”. Chương huyện lệnh tác oai tác quái quen rồi, ở trên công đường bị cái cảnh tượng lạ lùng trước mắt làm tức nổ mũi, còn chưa kịp suy nghĩ đã đập mạnh cái búa công đường, hét nói: “Phạm nhân dưới công đường, còn không mau quỳ xuống?”.\r\n\r\n    Diệp Chiêu từ từ định thần lại khi đang mải thưởng thức bức thư pháp khó hiểu, hướng về phía Bồ sư gia cầu giáo: “Khi xét xử, phạm nhân phải quỳ hả?”.\r\n\r\n    “Cao kiến” Bồ sư gia nhìn thấy cây huyền thiết tiên ngự tứ trong tay tướng quân không biết đã giết bao nhiêu người rồi, liền nở nụ cười lấy tính mạng mình ra chơi, chỉ hận một điều không thể ngoác miệng đến mang tai. Đến cả thứ ánh sáng u ám nơi công đường cũng không thể che được thứ ánh sáng phát ra từ tám chiếc răng vàng của hắn ta, hắn ta nói chắc nịch: “Phạm nhân là phải quỳ ạ!”.\r\n\r\n    Diệp Chiêu điềm nhiên dặn dò: “Vậy thì quỳ đi!”.\r\n\r\n    “Vâng!” Hứa bộ đầu với khí thế dời non lấp biển, hò hét khiến mọi người có mắt đều điếc hết cả tai. Ông ta với khí thế long giáng hổ phục, đem theo huynh đệ, xắn tay áo lao lên, người trái kẻ phải, giữ chặt lấy hai tay Chương huyện lệnh, ra sức lôi xuống dưới.\r\n\r\n    Chương huyện lệnh trong tay vẫn còn cầm chiếc búa công đường, có phần ngớ ngẩn, không biết đã xảy ra chyện gì, cho đến khi bị kéo xuống, mới tức giận gào thét: “Lũ khốn các người, làm phản sao?”.\r\n\r\n    Hứa bộ đầu chính khí ngang nhiên, mạc kệ ông ta vùng vẫy chửi bới, cơ thể vững chãi như núi, không hề động đậy, hai tay như cùm sắt, dường như cắm chặt vào xương cốt đối phương, đau đến nỗi Chương huyện lệnh sắp khóc đến nơi. Còn những bộ khoái còn lại lao vào phía trong, với tinh thần thà bắt nhầm còn hơn bỏ sót, bắt hết Chương Nam Hoa, cả vợ, con gái, thiếp phòng, thông phòng của Chương huyện lệnh, lôi ra quỳ xuống công đường.\r\n\r\n    “Đồ cẩu nô tài đáng chết! Thích chết sao?!”. Chương phu nhân sung sướng quen rồi, vốn dĩ đang ở trong hậu viện cùng người bạn thân là Hồ phu nhân thưởng hoa uống trà, bàn bạc về chuyện làm thế nào để dạy dỗ thiếp phòng. Nhưng lại vô cớ bị bắt trước mặt người bạn thân, bị đẩy ngã xuống nền đá trên công đường, đầu gối đập vào những viên đá lớn, vừa thẹn vừa tức giận, chửi rủa không ngừng. Hai người con gái ở bên cạnh lại khóc lóc không thôi, vốn dĩ đã không xinh đẹp gì, bây giờ đầu tóc rũ rượi, trâm vàng thoa ngọc rơi hết xuống đất, xem ra càng thêm xấu xí. Còn những người thiếp phòng xinh đẹp, cũng không biết đang xảy ra chuyện gì, hai chân run rẩy, quỳ xuống đó nhìn nhau không hiểu.\r\n\r\n    Bồ sư gia trước tiên cướp lấy chiếc búa công đường trong tay Chương huyện lệnh, trợn mắt nhìn ông ta một cách coi thường. Sau đó cúi người cong như con tôm bị luộc chín, giống như con chó xù Tây Phiên cung kính dâng chiếc búa công đường lên, vô cùng nịnh nọt: “Diệp tướng quân, mời, mời lên trên ngồi”.\r\n\r\n    Diệp Chiêu nhận lấy chiếc búa công đường, chậm rãi bước lên chính toạ công đường, từ từ ngồi xuống, quân tư đoan chính, lưng thẳng, thần khí uy nghiêm trang trọng. Diệp Chiêu lạnh lùng lướt qua một lượt những người ở dưới, giống như đang nhìn người chết vậy.\r\n\r\n    Diệp tướng quân?\r\n\r\n    Trên triều đình tướng quân họ Diệp không nhiều, nổi tiếng nhất chỉ có một người.\r\n\r\n    Diêm Vương sống mười sáu tuổi chinh chiến sa trường, giết người như điên, thiên cổ chỉ có một nữ anh hùng, đại tướng quân thống lĩnh binh mã thiên hạ.\r\n\r\n    Hình như, Nam Bình Quận Vương đảm nhiệm khâm sai cứu nạn, chính là lấy vị đại tướng quân này làm chính phi?\r\n\r\n    Trời sập rồi!\r\n\r\n    Chương huyện lệnh không gào thét nữa, mặt xám như chết.\r\n\r\n    Chương Nam Hoa cũng cảm thấy mọi việc không ổn, nhưng nhớ đến bộ dạng của Ngọc công tử, thế nào cũng không thể giống Quận Vương gia cao cao ở trên được, còn A Chiêu xem ra cũng không có một chút nào dáng vẻ con gái. Vì thế ra nước bài cùng, ngoan cố nói: “Anh ta nói là Diệp đại tướng quân, ai biết là thật hay giả chứ?!”.\r\n\r\n    “Hỗn xược!” Bồ sư gia nghe thấy cậu ta nghi ngờ thân phận của Diệp Chiêu, lập tức tỏ vẻ tức giận, giống như cha mình bị sỉ nhục vậy. Ông ta quay đầu cung kính nói: “Tướng quân, phạm nhân không kính, trừng phạt tát vào mồm”.\r\n\r\n    Diệp Chiêu chỉ hiểu quân pháp, không hiểu luật pháp, cau mày hỏi: “Tát vào mồm?”.\r\n\r\n    Bồ sư gia thấy thần sắc cô nghiêm nghị, lập tức tát mạnh vào mồm mình, cười nói: “Là tiểu nhân ngu xuẩn, những tên đại gian đại ác như này, nên đánh hai mươi gậy trước rồi mới được nói!”.\r\n\r\n    Hứa bộ đầu và bọn nha dịch gắng sức gắng lực, hò “Uy vũ” đến kinh thiên động địa.\r\n\r\n    Diêm Vương sống hung danh ở ngoài, không ai không biết.\r\n\r\n    Những người con gái sợ hãi, khóc lóc không thôi, có người còn bị ngất đi.\r\n\r\n    Diệp Chiêu lần đầu tiên xét xử, không biết xử tội của Chương huyện lệnh có liên luỵ đến người nhà ông ta không, cũng không hào hứng đối phó với đám đàn bà con gái yếu đuối. Nghe bọn họ khóc lóc thảm hại, không đủ kiên nhẫn, chỉ sợ đợi chút nữa nhìn thấy máu lại càng rắc rối hơn. Bèn gọi người lôi đi trước, đem cho Hải chủ sự xử lý, chỉ để lại Chương huyện lệnh và Chương Nam Hoa, từ từ dạy dỗ.\r\n\r\n    Không có tiếng kêu khóc của con gái, Chương huyện lệnh cũng từ sự hoảng hốt bình tĩnh trở lại, nghĩ bụng Bồ sư gia là đồ không có lợi thì không dính vào, không thể vô duyên vô cớ lấy lòng người khác. Diệp đại tướng quân trên công đường tuy diện mạo không giống con gái lắm, nhưng cử chỉ điệu bộ lại có khí thế nhiếp nhân của một vị tướng quân, thân phận e là không giả. Ông ta âm thầm chửi rủa với hành động ngu xuẩn của đứa con trai dẫn sói vào nhà. Nhưng tên đã bắn ra khỏi cung rồi thì không thể thu lại được, hối hận cũng không kịp nữa. Chỉ có thể nghiến răng chống đỡ, bèn ra bộ nhu thuận thật thà, dập đầu nói: “Diệp tướng quân đại giá đến đây, chưa thể đón tiếp từ xa, thật đáng tội”.\r\n\r\n    Diệp Chiêu nghiêm túc đập chiếc búa công đường: “Ngươi có tội gì?”.\r\n\r\n    “Việc này…”. Chương huyện lệnh chần chừ một lúc lâu, thấy bản thân mình làm việc chắc không để lại bao nhiêu chứng cứ. Còn thằng con trai tuy đối với Quận Vương gia có dã tâm, nhưng chưa bị lộ, việc vu oan giá hoạ còn chưa xong, vẫn còn đất để xoay chuyển, tình hình có thể không nguy khốn như thế, bèn mỉm cười nói: “Tụ Thuỷ lũ lụt, để khuyên những nhà có của ăn của để quyên góp cứu nạn, hạ quan bận đến nỗi chân không chạm đất, về phủ nghe thấy bạc khố bị trộm, trong lòng nóng như lửa đốt, có người xuất hiện tố cáo, manh mối chỉ ra trong phủ khâm sai mặc thường phục quần tra, trong lúc rối bời, không suy nghĩ cẩn thận. Bây giờ nghĩ lại, chắc là tên tiểu nhân Trần A Cẩu ăn cắp bạc khố, sau đó vu cáo, vu oan giá hoạ. Mong tướng quân xem xét tấm lòng của hạ quan một lòng thương dân, tha cho hạ quan tội thiếu trách nhiệm giám sát ạ”.\r\n\r\n    Diệp Chiêu nghĩ một lát rồi nói: “Truyền nhân chứng”.","title":"Tướng Quân Ở Trên, Ta Ở Dưới - Chương 76"}