{"text":"﻿    Chương 938: Lão Hỗn Đản!\r\n\r\n    Thực hiển nhiên. Lưu Minh Viễn cũng không để tu luyện giả Lang Tà Giới vào mắt. Tinh La Giới của hắn đã có lịch sừ cả ức năm. luận về nội tinh, đương nhiên không phải Lang Tà Giới có thể sánh bằng. Tuy nhiên bị người ta si nhục ngay mật. Cao Cương sao có thể không Phin nộ? Hắn Thân là đội trưởng đội tuần tra Lang Tà Giới, nếu như lúc này còn tiếp tục ẩn nhẫn, chỉ sợ hơn một trăm người trong tiểu đội tuần tra này. cũng không còn tin phục hắn nữa.\r\n\r\n    - Ổ? Cao Cương! Chẳng lẽ ngươi còn muốn động thủ cùng ta hay sao? Hà hà! Lang Tà Giới ngươi ở trong này có hơn một trăm người, quả thật nhiều gấp đôi so với tu luyện giả Tinh La Giới ở đây. Tuy nhiên Tinh La Giới ta cũng không hề sợ. muốn động thủ. vậy cứ thử xem!\r\n\r\n    Lưu Minh Viễn cười một tràng, ánh mắt đảo qua trên người hon một trăm tu luyện giả Lang Tà Giới, trong lời nói đầy ý châm chọc.\r\n\r\n    Thường Chí của Thánh Lý Giới lại lộ vẻ mặt ung đung thoải mái. đứng ở một bên đường như đang nghĩ nên làm thế nào châm thêm một chút dầu vào lừa. Hôm qua nhân viên tuần tra của Lang Tà Giới gặp phải chiến đầu kịch liệt, người của hắn ở ngay phụ cậrụ nhưng không chịu cứu viện đúng lúc. Sau lại hắn bị một vị đại nhân vật nơi dừng chân này răn dạy. điều này khiến cho trong lòng hắn không khỏi thầm nảy sinh oán hận, đương nhiên là muốn trút hận lên tất cả tu luyện giả Lang Tà Giới.\r\n\r\n    Còn tu luyện giả của hai cái đại thể giới kia, cũng đều không có ý muốn lên tiếng can ngăn, bọn họ tuy rằng đều là tu luyện giả của đại thế giới đo Tô Ngọc Hòa sáng tạo ra nhưng thường ngày. tu luyện giả các đại thế giới cũng xem như là quan hệ đối địch. Chỉ cần không phải tu luyện giả cùng một đại thể giới, ở ngoài bãi săn bắn kia đều là địch nhân. Giết chết đổi phương là có thể nhận được ban thưởng.\r\n\r\n    Hiện tại tu luyện giả năm đại thế giới này tụ tập hợp tác cùng nhau, cũng chỉ là tạm thời một khi di tích hiện thấ bọn họ tẩt nhiên sẽ khôi phục lại tình trạng đổi địch trước đó. Cho nên. tu luyện giả hai đại thế giới kia nếu lúc này đứng ra tiến hành khuyên giải hai bên. thi đúng là chuyện không bình thường rồi.\r\n\r\n    Lửa giận trong lòng Cao Cương từng chút một bùng lên. Lưu Minh Viễn này quả thực khinh người quá đáng! Ngay tại Thời điểm Cao Cương sắp có phản ứng. một thanh âm đột ngột vang lên.\r\n\r\n    - Lão hỗn đản này. rốt cuộc là muốn cái gì đây?\r\n\r\n    Thanh âm có hơi lanh lảnh, tu luyện giả trong tòa nhà này đều nghe được rất rõ ràng. Ánh mắt chuyển động tìm kiếm vị trí phát ra giọng nói đó.\r\n\r\n    Chi chổc lát. ánh mắt mọi người đều nhìn về hướng Hạ Ngôn. Vừa rồi theo như lời Cao Cương nói. người trẻ tuổi một thân áo trắng này, còn là cảnh giới Thiên Thần. Những cường giả cảnh giới Tạo Hóa này. tự nhiên cũng không hề chú ý tới Hạ Ngôn.\r\n\r\n    Nhưng thanh âm kia lại chính xác truyền ra từ chỗ vị trí Hạ Ngôn.\r\n\r\n    Một lúc lâu sau. sắc mặt Lưu Minh Viễn mới sa sầm xuống. Thời điểm mới đầu. hắn thậm chí không có phản ứng lại. hắn thật sự không thể tường được, ở trong này có người đám ở trước mặt mắng hắn là lão hỗn đản.\r\n\r\n    Nếu không phải nhìn thấy hướng người nói là Lang Tà Điện, Chỉ sợ thật hắn đúng là không cho rằng lời mắng này là chỉ chính mình. Mà hiện tại đổi phương là người của Lang Tà Điện, như vậy đối tượng bị mắng khẳng định chính là mình rồi.\r\n\r\n    - Oa! Lão hỗn đản này thật hung đữ nha! Ta cũng cảm giác được sát ý!\r\n\r\n    Giọng nói vừa rồi lại truyền tới. hơn nữa tuy rằng nói là cảm giác được sát ý. nhưng bên trong giọng nói cũng không có lộ ra ý e sợ chút nào.\r\n\r\n    Lần này. ánh mắt mọi người đểu nhìn chằm chằm vào Hạ Ngôn, nhưng bọn hắn lại phát hiện, miệng của Hạ Ngôn căn bản là không hề động, mà thanh âm lại rõ ràng truyền ra từ chỗ Hạ Ngôn.\r\n\r\n    Tu luyện giả Lang Tà Điện ngược lại lúc này chợt nghĩ tới. ánh mắt đểu chuyển hướng nhìn Thổ Cẩu trước mặt Hạ Ngôn. Trong lúc nhất thời sắc mặt đều hiện lên vẻ phú: tạp: Con chó này thật đúng là cả gan làm loạn.\r\n\r\n    Đương nhiên, bọn họ không biết Thổ Cẩu nói ra hai câu này nói là Hạ Ngôn bày mưu đặt kế. Thổ Cẩu không ngổc. nó đương nhiên biết nếu nói loạn bậy, thực rất có thể sẽ mang tới cho Phiền toái Hạ Ngôn. Vừa rồi sở dĩ nó lên tiếng mắng Lưu Minh Viễn, đó là Hạ\r\n\r\n    Ngôn truyền âm bảo nó làm như vậy. Có Hạ Ngôn bày mưu đặt kế. Thổ Cẩu tự nhiên không có gì cố kỳ.\r\n\r\n    - Ai? Là ai đang mắng lão phu?\r\n\r\n    Cặp mắt của Lưu Minh Viễn trợn to thiếu chút nữa rớt ra ngoài, linh lực toàn thân hắn nhộn nhạo mãnh liệt, hiển nhiên đã tới bên bờ sẳp bùng nổ.\r\n\r\n    Mà tu luyện giả các đại thể giới khác, lúc này cũng đều lộ vẻ mặt phức tạp. có bộ đáng hơi bất ngờ.\r\n\r\n    - Lão già kia trợn trừng mắt thật to nha! Ái chà! Ta thật sợ rồi!\r\n\r\n    Giọng nói của Thổ Cẩu lại truyền tới. mà nó vừa mắng, lại vừa làm mặt tỉnh ngồi trên mặt đất. mắt hơi nheo lại. cách nó phát ra tiếng nói hơi đặc thù. là thông qua bụng cho nên cũng không cần mở miệng.\r\n\r\n    Lúc này nó làm mặt tỉnh ngồi ở đó, người bình thường thật đúng là nhìn không ra chính là nó đang phát ra tiếng nói. Mà Hạ Ngôn ở một bên. trên mặt cũng vô cùng bình thản.\r\n\r\n    - Đáng giận! Tiểu tử! Có phải ngươi nhục mạ lão phu hay không? Hả?\r\n\r\n    Lưu Minh Viễn cuối cùng tập trung sát ý vào Hạ Ngôn, phẫn nộ không thể kiềm chế gào lên hỏi.\r\n\r\n    Chỉ cần Hạ Ngôn thừa nhận một cái. hắn sẽ không chút khách khí đánh ra một chưởng, trực tiếp chụp chết tên trẻ tuổi cảnh giới Thiên Thần này ngay. Lưu Minh Viền đương nhiên không nghĩ rằng, với thực lực cảnh giới Thiên Thần Hạ Ngôn có thể ngăn cản được một chưởng của minh. Lúc này hắn đã ôm trong lòng mối si nhục chịu đựng hết nổi rồi cũng muốn trực tiếp giết chết tên đang nhục mạ minh.\r\n\r\n    - Lão già kia, ngươi tìm lầm người rồi! Chừi ngươi không phải ai khác, mà là ta!\r\n\r\n    Thổ Cẩu lại mở miệng nói cái đuôi ngắn ngủn không nhanh không chậm ve vẫy.\r\n\r\n    - Nguyên lai là con nghiệt súc này!\r\n\r\n    Lẩn này. rốt cục Lưu Minh Viễn tìm được mục tiêu, phát hiện kẻ nhục mạ mình lại là một con chó. Vừa rồi hắn ngưng tụ thần thức, cẩn thận cảm ứng. trong nhà này bất cứ một đao động nhỏ nào đều không thoát khỏi thần thức của hắn. Thổ Cẩu vừa mở miệng nói. liền bị hắn phát hiện.\r\n\r\n    “Xoạt!”\r\n\r\n    Hai mắt Lưu Minh Viễn đỏ bừng, toàn thân linh lực cuồn cuộn nổi lên. song chưởng nhanh chóng tung ra muốn một kích phái đánh chết Thổ Cẩu ngay.\r\n\r\n    - Oa! Lão hỗn đản muốn giết ta! Không được, ta phải chạy mau! Lực lượng của lão già này thật đúng là không yếu!\r\n\r\n    Lúc này Thổ Cẩu lập tức nhảy đựng lên. bốn chân vô cùng nhanh chóng đạp trên mặt đất một cái. thân ảnh nó giống như một tia chớp phóng ra ngoài cừa chính tòa nhà chạy đi như bay.\r\n\r\n    Lưu Minh Viền phong tỏa không gian, không ngờ căn bản không thể khống chế được nó. bị nó mạnh mẽ phá vỡ xông ra ngoài.\r\n\r\n    Phải biết rằng, ngày đó ở trên chiến trường ngoài thành Lang Tả, Hạ Ngôn cùng Thổ Cẩu bị một nhân vật cường đại đuổi giết, ngay cả Hạ Ngôn đều bị lực lượng pháp tắc phong tỏa. mà Thổ Cẩu lại có thể phá tan phong ấn cõng Hạ Ngôn tiếp tục chạy trốn. Lưu Minh Viễn này so với nhân vật cường đại cấp Điện chủ đó còn kém xa mười vạn tám ngàn dặm, thi sao có thể phong ấn được Thổ Cẩu?\r\n\r\n    “Vù!”\r\n\r\n    Chi nhoáng một cái. Thổ Cẩu đã ra bên ngoài tòa nhà, Lưu Minh Viễn công kích, nhưng lại không có tạo thành chút thương tổn nào với nó. thoạt nhìn lại giống như là trợ lực giúp nó mau chóng bay ra ngoài.\r\n\r\n    - Đáng giận! Hôm nay phải giết chết nghiệt súc ngươi!\r\n\r\n    Lưu Minh Viễn tức giận đến sắc mặt đen sạm như mực. toàn thân không ngừng run run. hiển nhiên là Phin nộ tới cực điểm rồi.\r\n\r\n    Hôm nay ở trước mặt nhiều người như vậy không ngờ hắn bị một con chó mắng, mà lại mắng một hồi lâu. hắn mới phát hiện ra mục tiêu nhục mạ mình.\r\n\r\n    Tu luyện giả mấy đại thế giới kia, lúc này đều cười thầm trong bụng, con chó này thật\r\n\r\n    đúng là cực phẩm, không ngờ có thể nói tiếng người. Hơn nữa thực hiển nhiên, trí tuệ cực cao. ở chù thế giới có được trí tuệ đều xem như là hung thú.\r\n\r\n    Linh lực dưới chân Lưu Minh Viễn rất nhanh tuôn ra. thân ảnh nhoáng một cái. liền bay đuổi theo hướng Thổ Cẩu.\r\n\r\n    - Hạ Ngôn! Chúng ta mau ra ngoài ngăn cản Lưu Minh Viễn, bằng không Thổ Cẩu ắt sẽ nguy hiểm!\r\n\r\n    Cao Cương cũng cười thầm trong lòng, tuy nhiên nhìn thẩy Lưu Minh Viễn bay đi ra ngoài đuổi theo Thổ Cẩu. liền lập tức hối thúc Hạ Ngôn.\r\n\r\n    - Không sao! Lão già kia muốn gây bẩt lợi cho Thổ Cẩu. Chỉ sợ cũng không phải dễ dàng Như vậy!\r\n\r\n    Hạ Ngôn thật ra không lo lắng lắm. lực phòng ngự của Thổ Cẩu so với lực công kích càng xuất sắc hơn. Thổ Cẩu nguyên vốn sở trường về tốc độ. với thực lực của Lưu Minh Viễn muốn giết chết Thổ Cẩu. đúng là không dễ dàng.\r\n\r\n    - Tuy nhiên, đánh chó còn phải xem mặt chủ nhân. Lão già kia không có được đồng ý của ta, đã muốn đánh muốn giết con chó của ta, ta đương nhiên phải biểu hiện một chút!\r\n\r\n    Hạ Ngôn hừ lạnh một tiếng, ánh mắt lóe sáng một cái. liền định Phi thân bay đi.\r\n\r\n    - Người trẻ tuổi! Nói chuyện phải chú ý đúng mực! Hừ! Nơi này cũng không phải là ở Lang Tà Giới các ngươi, nếu không cẩn thận, cái mạng nhỏ cũng khó giữ!\r\n\r\n    Nghe được lời nói của Hạ Ngôn, một gã tu luyện giả Tinh La Giới quét mắt nhìn Hạ Ngôn một cái. nói gìọng đều đều. Người này dáng người cũng không cao lớn. mặc áo bào tro. đôi mắt nhỏ hẹp sắc bén.\r\n\r\n    Hạ Ngôn nói đội trưởng của họ là lão già kia lão già nọ. Thân là thành viên của đội tuần tra Tinh La Giới, đương nhiên trong lòng khó chịu. Cho nên người này liền ra tiếng cảnh cáo Hạ Ngôn.\r\n\r\n    - Hạ Ngôn! Trước đừng quản tới bọn họ. chúng ta mau ra ngoài nhìn xem tình hình của Thổ Cẩu đi!\r\n\r\n    Cao Cương thấy tu luyện giả kia cảnh cáo Hạ Ngôn. Đối với câu nói của Hạ Ngôn vừa rồi thật ra hắn rất khoái trá. Nhưng dù sao thực lực của Hạ Ngôn còn yếu nhược, tại bãi săn bắn ngoại giới này mà đắc tội với người ta, quả thật là không sáng suốt lắm.\r\n\r\n    Tại nơi dừng chân này. đám tu luyện giả đó có thể không có gan thật sự động thủ đánh chết Hạ Ngôn, nhưng khi ra bên ngoài, vậy thì không nói trước được. Thực lực của Hạ Ngôn tuy rằng không kém. nhưng ở bãi săn bắn ngoại giới cực kỳ hỗn loạn, nếu có người ngấm ngầm muốn hại Hạ Ngôn, điều đó cũng không phải là chuyện khó.\r\n\r\n    - Mạng của ta có khó giữ hay không, đâu phải người như ngươi có thể quyết định? Có một số người, vẫn là tự thu xếp né tránh ra ngoái bãi săn bắn ngoại giới quả thật rất nguy hiểm này!\r\n\r\n    Hạ Ngôn trả lời lại một cách mỉa mai.\r\n\r\n    - Cái gì? Tiểu tử! Ngươi chán sống rồi à?\r\n\r\n    Gã tu luyện giả kia thoáng hơi sửng sốt. có chút không thể tin được Hạ Ngôn lại đám khinh thi hắn như thế.\r\n\r\n    - Lão Tiểu tử! Ngươi làm gì được ta?\r\n\r\n    Hạ Ngôn Phi cười ra tiếng, nhìn gã tu luyện giả Tinh La Giới kia không thèm quan tâm chút nào nói.\r\n\r\n    - Hạ Ngôn!\r\n\r\n    Cao Cương chau mày. thấp giọng kêu tên Hạ Ngôn, hắn thực không muốn Hạ Ngôn ở trong này đắc tội với nhiều người, như vậy sẽ rất nguy hiểm.\r\n\r\n    - Hạ Ngôn! Bớt tranh cãi! Chúng ta trước đi xem Thổ Cẩu đi!\r\n\r\n    Vương Vĩnh Chí cũng kéo kéo tay áo Hạ Ngôn, lắc đầu khuyên can.\r\n\r\n    - Người trẻ tuổi! Không nên nghênh ngang như vậy. biết bao tu luyện giả thiên tài. đều là chết vì nguyên nhân làm náo động này!\r\n\r\n    Gã tu luyện giả Tinh La Giới hít vào một hơi thật sâu. đột nhiên như là không còn chút phẫn nộ nào. mặt mang theo vẻ tươi cười nói.\r\n\r\n    “Hừ! Tiểu tử! ở nơi đừng chân này. ta quả thật không thể đánh giết ngươi. Nhưng một khi ngươi ra khỏi nơi dừng chân, ta còn có một trăm loại phương pháp giết chết ngươi, trước cứ đê ngươi tha hồ khua môi múa mép!” Trong lòng người này xoay chuyển ý niệm ác liệt, nếu ở trong nơi đừng chân đánh chết Hạ Ngôn thi hắn tất nhiên sẽ phải bị trừng phạt.<\/div><\/div>","title":"Chương 938: Lão Hỗn Đản!"}