{"text":"﻿    Chương 1076: Nguyên Nhân Cung Minh Rời Thần Châu!\r\n\r\n    Bảo vật thời gian có thể đạt tới tốc độ chảy thời gian gặp một ngàn lần, thế mà ở trong tay Chưởng Khống Giả Thâm Uyên Vô Tận lại có thể tùy tiện vứt bỏ như một chuyện vui đùa. Nên biết rằng, mặc dù là toàn bộ Thần Châu, bảo vật có thể so sánh tốc độ chảy thời gian với Tháp Thời Gian, cũng căn bản là tìm không ra vài món. Hạ Ngôn cẩm Tháp Thời Gian vừa được Chưởng Khống Giả Thâm Uyên Vô Tận chữa trị hoàn chỉnh, trong lòng cũng thật sự rất vui mừng.\r\n\r\n    - Hạ Ngôn! Ngươi vừa rồi nhắc tới Cung Minh?\r\n\r\n    Chưởng Khống Giả Thâm Uyên Vô Tận xoay chuyển đôi mắt đẹp, đột nhiên hỏi Hạ Ngôn.\r\n\r\n    - Đúng vậy! Cung Minh đại Nhân vốn cũng là tu luyện giả của Thần Châu, hiện tại là giới chủ Trọng Thiên Giới, nắm trong tay toàn bộ Tây Vực.\r\n\r\n    Hạ Ngôn có phần nghi hoặc nhìn Chưởng Khống Giả Thâm Uyên Vô Tận, rất ngạc nhiên vì sao nàng hỏi tới Thần chủ Cong Mink tuy nhiên vẫn rất nhanh trả lời. Cung Minh cũng người nguyên thủy của Thần Châu từ lúc vũ trụ sơ khai, là tu luyện giả Nhân loại tồn tại sớm nhất.\r\n\r\n    - Ta biết người này, hắn vốn trước đây cũng là một Chấp sự của núi Thủ Vọng. Tuy nhiên sau lại bởi vì phạm phải một sai lầm, cho nên bị trục xuất khỏi Thần Châu, vĩnh viễn cũng không được bước chân vào Thần Châu nửa bước. Đây là Thương Nguyệt chủ Thần Châu tự mình hạ mệnh lệnh.\r\n\r\n    Chưởng Khống Giả Thâm Uyên Vô Tận chớp chợp đôi mắt đẹp nói.\r\n\r\n    - Cái gì? Bởi vì một sai lầm mới bị trục xuất khỏi Thần Châu? Còn là Thương Nguyệt Đại nhân người chủ Thần Châu tự mình hạ đạt mệnh lệnh?\r\n\r\n    Hạ Ngôn rất kinh ngạc nói lập lại.\r\n\r\n    - Ừ! Cung Minh ở một trăm ức năm trước, cùng với ba tu luyện giả ở núi Thủ Vọng phụ trách trông coi bốn con Thần thú bị trấn áp. Sau lại không biết xảy ra sai lầm gì, bốn con Thần thú chạy thoát, Thương Nguyệt tức giận, trực tiếp ra lệnh trục xuất bốn người. Bốn người Cung Minh lièn mang theo một ít tu luyện giả dưới trướng cùng một số dã thú rời khỏi Thần Châu.\r\n\r\n    Chưởng Khống Giả Thâm Uyên Vô Tận gật gật đầu, ánh mắt nhìn về phía xa xa chậm rãi nói\r\n\r\n    - Vảo lúc vũ trụ sơ khai, trong thiên địa trừ một số ít nhân loại ra, còn có rất nhiều, các loại dã thú. Tu luyện giả Nhân loại tranh đấu cùng các loài dã thú này, cũng giằng co vô số năm. ở bên trong đông đúc dã thú đó, có bốn con dã thú thực lực cực kỳ cường hãn, đạt tới cảnh giới cực kỳ khủng bố. Người dân thường gọi chúng nó là Thần thú. Bốn con dã thú này cũng đều có tên riêng biệt, phân biệt tên là Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ. Sau lại Thương Nguyệt chủ Thần Châu thu được một đường thiên cơ, thực lực tăng mạnh, mới tìm được cơ hội dụ bốn con Thần thú tới núi Thủ Vọng, cuối cùng sử dụng bí pháp thành công trấn áp bốn con Thần thú này, giam cầm chúng ở trong núi Thủ Vọng. Bốn người Cung Minh, chính là phụ trách trông coi bốn con Thần thú này.\r\n\r\n    Chưởng Khống Giả Thâm Uyên Vô Tận nhẹ nhàng hít vào một hơi nói.\r\n\r\n    - Vậy bốn con Thần thú hiện giờ ở nơi nào?\r\n\r\n    Hạ Ngôn hít một hơi, sau đó không kìm nổi hỏi.\r\n\r\n    Theo trong lời nói Chưởng Khống Giả Thâm Uyên Vô Tận nói ra có thể thấy được, thực lực của bốn con Thần thú cực kỳ hung mãnh, cho dù là Thương Nguyệt đứng đầu Thần Châu, chỉ sợ cũng khó có thể ngay mặt đánh bại bốn con Thần thú. Nhưng từ khi Hạ Ngôn đi vào Thần Châu đến nay, vẫn chưa nghe nói gì nhiều về tin tức của bốn con Thần thú.\r\n\r\n    - Ta cũng không rõ ràng lắm, chúng nó có thể đã rời khỏi Thần Châu, có lẽ đi tứ vực, cũng có thể ở chỗ nào đó trong thời không loạn lưu. Tuy nhiên, bốn con Thần thú này rõ làng là không muốn tiếp tục phát sinh chiến đấu cùng Thương Nguyệt nữa, cho nên sau khi chạy thoát ra khỏi núi Thủ Vọng, thì không còn thấy xuất hiện. Cũng có thểđã đạt thành hiệp nghị nào đó với Thương Nguyệt không chừng. Chưởng Khống Giả Tiên Kiều có lẽ biết được nhiều chuyện hơn. Lúc trước Thương Nguyệt bởi vì chuyện Thần thú chạy thoát này muốn đem xử tử bốn người Cung Minh, may là có Chưởng Khống giả Tiên Kiều ra mặt, bốn người Cung Minh mới giữ được tính mạng.\r\n\r\n    Chưởng Khống Giả Thâm Uyên Vô Tận cau đôi mày lá liễu nói tiếp:\r\n\r\n    - Tuy nhiên cũng chính vì bốn con Thần thú rời đi, trận chiến giữa Nhân loại và các loại dã thú mới chấm dứt với kết quả nhân loại thắng lợi.\r\n\r\n    - Thì ra là như vậy.\r\n\r\n    Hạ Ngôn gật đầu chợt hiểu.\r\n\r\n    “Cũng không biết, thực lực của Thương Nguyệt đứng đầu Thần Châu và bốn con Thần thú, đến tột cùng đạt tới trình độ cao tới mức nào.” Hạ Ngôn không khỏi nghĩ trong lòng như vậy.\r\n\r\n    - Tốt lắm! Ngươi tự tu luyện cho tốt, tăng lên thực lực của mình đi. Dù sao ngươi có quan hệ cùng Thương Đồ như vậy, lại có được nhẫn Linh La, Thương Ản kia khẳng định sẽ không từ bỏ ý đồ. Chỉ sợ ngươi vừa rời khỏi Thâm Uyên Vô Tận, hắn sẽ tìm được ngươi ngay. Cho nên, thời gian này tốt nhất ngươi không nên rời khỏi Thâm Uyên Vô Tận. Đúng rồi, ở trong Thâm Uyên Vô Tận này dường như có trợ giúp đối với tu luyện của ngươi. Thâm Uyên Vô Tận là thể năng lượng bao bọc trong vũ trụ đủ hình đủ loại, cho nên đối với tăng lên thực lực của bản thân tu luyện giả có tác dụng phụ trợ rất tốt Đương nhiên, ngươi cũng phải cẩn thận, Thâm Uyên Vô Tận cũng không phải là Tiên Kiều. Tu luyện giả chết ở trong Tiên Kiều sẽ không bị ảnh hưởng bản chất, mà ở Thâm Uyên Vô Tận nếu bị chết, đó chính là hoàn toàn chết đi.\r\n\r\n    Tiếng nói vừa dứt, thân hình uyển chuyển của Chưởng Khống Giả Thâm Uyên Vô Tận liền biến vào hư không ở trước mặt Hạ Ngôn.\r\n\r\n    Hạ Ngôn quan sát bốn phía, phát hiện đây đúng là tầng thứ nhất của Thâm Uyên Vô Tận.\r\n\r\n    “Trước bế quan rồi tính, sau.”\r\n\r\n    “Vừa rồi Thần chủ áo bào trắng kia chặn đánh giết ta, sau lại lại gặp Thương Ẩn Chưởng Khống Giả núi Thủ Vọng, tuy rằng ta không có ngay mặt giao đấu cùng bọn họ, nhưng cũng từ trong đó hiểu được rất nhiều.”\r\n\r\n    “Cần bế quan tìm hiểu những cảm ngộ này.”\r\n\r\n    Thân ảnh màu trắng của Hạ Ngôn nhoáng lên một cái, tiến vào bên trong tầng thứ ba Tháp Thời Gian.\r\n\r\n    Ba tầng của Tháp Thời Gian là ba loại tốc độ chày thời gian khác nhau, tu luyện giả muốn đi vào không gian ba tầng này, cũng phải có yêu cầu tương ứng. Tầng thứ nhất, yêu cầu tu luyện giả phải có thực lực cảnh giới Thiên Thần. Mà tầng thứ hai, đòi hỏi tu luyện giả phải có thực lực cảnh giới Tạo Hóa. Tầng thứ ba thì tu luyện giả cần phải có thực lực cảnh giới Tạo Hóa cấp Điện chủ Hạch Tâm.\r\n\r\n    Lần này Hạ Ngôn bế quan cũng không có tiêu phí thời gian nhiều lắm, ở trong tầng thứ ba Tháp Thời Gian một ngàn năm, bên ngoài cũng chỉ mới qua đi một năm. Lúc này Hạ Ngôn từ trong tầng thứ ba Tháp Thời Gian ra ngoài.\r\n\r\n    “Hiểu biết về lực lượng pháp tắc có tiến thần một bước, khoảng cách pháp tắc đại viên mãn càng gần thêm.” Hạ Ngôn vừa lòng gật gật đầu, nhìn về phía một cái Thiên Nhãn gần bên mình chỉ cách vài trăm thước.\r\n\r\n    Tầng thứ nhất Thâm Uyên Vô Tận này tồn tại các loại năng lượng, uy hiếp cũng không lớn đối với Hạ Ngôn. Mười tám tầng Thâm Uyên Vô Tận, đi xuống một mỗi tầng, nguy hiểm liền gia tăng một mảng lớn. Càng xuống phía dưới, nguy hiểm lại càng lớn.\r\n\r\n    “Chưởng Khống Giả Thâm Uyên Vô Tận nói tu luyện ở trong Thâm Uyên Vô Tận, cũng có rất nhiều ưu đãi đối với bản thân tu luyện giả. Vậy ta trước cứ xuống tầng thứ tám của Thâm Uyên Vô Tận thử xem. Mặc dù nhất định có nguy hiểm, nhưng nếu có nhiều chỗ tốt cho tu luyện của ta, thì có mạo hiểm một chút cũng là đáng giá.” Hạ Ngôn thầm nghĩ trong lòng.\r\n\r\n    “Vù!”\r\n\r\n    Hạ Ngôn bắt đầu tìm kiếm lối đi xuống tầng thứ hai. Lối vào của mỗi một tầng Thâm Uyên Vô Tận, vị trí đều là thay đổi theo biến hóa của thời gian. Ngay cả lối vào tíbg thứ nhất cũng không phải là cố định.\r\n\r\n    -Này!\r\n\r\n    Sau một hồi tìm kiếm, một bóng người hiện ra trong tầm mắt Hạ Ngôn. Bóng người đó rất nhanh tới gần, lại chủ động lên tiếng bắt chuyện với Hạ Ngôn.\r\n\r\n    Hạ Ngôn quay nhìn lại, thấy tu luyện giả này mặc trường bào màu lam. trên mặt mang theo ỷ cười thần thiết, hai mắt sáng lóng lánh đang nhìn mình.\r\n\r\n    - À? Ngươi gọi ta có chuyện gì?\r\n\r\n    Hạ Ngôn thãn nhiên hỏi.\r\n\r\n    Người này chính là cảnh giới Tạo Hóa cấp Giới Chủ. đỉnh, thực lực tuy rằng rất mạnh, tuy nhiên còn không tạo thành uy hiếp với Hạ Ngôn. Linh hồn của Hạ Ngôn đã đạt tới cảnh giới đại viên mãn, còn có các loại bí thuật nghịch thiên, ngay cả Thần chủ bình thường đều khó có thể giết chết Hạ Ngôn, đừng nói chỉ là một tu luyện giả cảnh giới Tạo Hóa cấp Giới chủ đỉnh.\r\n\r\n    - Ha ha! Ngươi đang tìm cửa đi thông tầng thứ hai à?\r\n\r\n    Tu luyện giả kia cười hỏi.\r\n\r\n    - Đúng vậy!\r\n\r\n    Hạ Ngôn gật đầu.\r\n\r\n    - Ta biết chỗ cửa đi thông tầng thứ hai ở đâu! Ta vừa mới từnơi đó lại đây.\r\n\r\n    Người này cười nói:\r\n\r\n    - Trước làm quen một chút! Tagọi là Lưu Kỳ, cảnh giới Tạo Hóa cấp Giới Chủ đỉnh.\r\n\r\n    -À!\r\n\r\n    Hạ Ngôn gật đầu:\r\n\r\n    - Chẳng lẽ ngươi không tiếp tục đi xuống Thâm Uyên Vô Tận?\r\n\r\n    - Ta đương nhiên muốn tiếp tục đi xuống dưới. Tuy nhiên Thâm Uyên Vô Tận này xuống dưới mỗi một tầng, mức nguy hiểm sẽ tẫag thêm một mảng lớn. Cho nên, nếu hai người cùng chung sức, thi sẽ càng thêm an toàn. Ta thấy ngươi dường như đang tìm cửa đi thông tầng thứ hai, cho nên lại đây hỏi một chút, có thể cùng nhau chung sức đi xuống Thâm Uyên Vô Tận hay không?\r\n\r\n    Tu luyện giả tên Lưu Kỳ này, đúng là muốn tìm người kết bạn đồng hành.\r\n\r\n    - Ta cũng không có ác ý! Thực lực của ta là cảnh giới Tạo Hóa cấp Giới Chủ đỉnh. Nêu ngươi và ta cùng đi chung xuống dưới, tất nhiên sẽ an toàn hơn nhiều so với đi một mình.\r\n\r\n    Lưu Kỳ nói, trên mặt mang đẩy vẻ tự tin.\r\n\r\n    Nghe vậy, Hạ Ngôn hơi nhíu mày trầm ngâm một hồi.\r\n\r\n    - Được! ChÚEgta cùng nhau đi xuống.\r\n\r\n    Hạ Ngôn chỉ trầm ngâm chốc lát, liền đáp ứng.\r\n\r\n    Thấy Hạ Ngôn đáp ứng lời kêu gọi của mình, ánh mắt Lưu Kỳ chợt lóe sáng, trên mặt ý cười càng đậm.\r\n\r\n    - Vậy chúng ta còn chờ gì nữa? Đi theo tạ, cửa đi xuống tầng thứ hai ở phía trước không xa ồ... Coi chừng! Là Ngân Tuyến Tỏa, cẩn thận với đám năng lượng màu xám đó.\r\n\r\n    Lưu Kỳ vừa định đẫn đường cho Hạ Ngôn đi tới cửa xuống tầng thứ hai, liền nhìn thấy bốn phía quanh mình Hạ Ngôn đột nhiên xuất hiện một số năng lượng màu xám, những năng lượng màu xám hình tròn hình thành tấm lưới này bao bọc chung quanh Hạ Ngôn, khiến cho Lưu Kỳ vội vàng la lớn cảnh báo cho Hạ Ngôn cẩn thận.\r\n\r\n    ‘Thì ra mấy thứ này tên là Ngân Tuyến Tỏa!” Hạ Ngôn đương nhiên nhìn thấy năng lượng hình tấm lưới này công kích mình. Lần đầu tiên khi Hạ Ngôn tiến vào Thâm Uyên Vô Tận đã từng gặp qua công kích của năng lượng hình lưới này.\r\n\r\n    “Ầm!”\r\n\r\n    Năng lượng màu vàng theo một quyền của Hạ Ngôn tung ra ầm ầm đánh tới, trực tiếp đánh tan tất cả Ngân Tuyến Tỏa, rồi sau đó Hạ Ngôn lắc mình một cái, liền thành công từ bên trong mảnh vụn của tấm lưới màu xám bắn tới, thoát ra ngoài.\r\n\r\n    Từ lúc Ngân Tuyến Tỏa bao trùm chung quanh Hạ Ngôn, cho đến lúc Hạ Ngôn lách mình ra ngoài, thời gian cũng chỉ trong một lần hô hấp. Nhanh như vậy đã thoát khỏi công kích của Ngân Tuyến Tỏa, khiến cho Lưu Kỳ trợn to hai mắt kinh sợ nhìn Hạ Ngôn.\r\n\r\n    - Ha ha! Đi thôi đi xuống tầng thứ hai Thâm Uyên Vô Tận!\r\n\r\n    Hạ Ngôn thoát vòng vây của Ngân Tuyến Tỏa, sau đó cười nói với Lưu Kỳ đang sửng sốt đến ngây người.\r\n\r\n    Lưu Kỳ Giật mình, vội vàng nhìn về phía Hạ Ngôn nói:\r\n\r\n    - Được... được!\r\n\r\n    Ngân Tuyến Tỏa của không gian tầng thứ nhất Thâm Uyên Vô Tận này, tuy rằng uy lực của nó không cường hãn lắm, nhưng tu luyện giả bị phong tỏa ở bên trong nó, nếu muốn thoát khỏi cũng không phải là chuyện dễ dàng.\r\n\r\n    Cho dù là tu luyện giả cảnh giới Tạo Hóa cấp Giới Chủ đỉnh, thực lực cỡ như Lưu Kỳ này, nếu muốn vùng vẫy thoát khỏi Ngân Tuyến Tỏa, cũng cần phải tốn thời gian một lúc.\r\n\r\n    Hạ Ngôn nhanh như vậy liền thoát khỏi Ngân Tuyến Tòa, Lưu Kỳ đương nhiên là gìật mình kinh sợ. Trước đó khi hắn vừa mới gặp Hạ Ngôn, cũng nhận định thực lực của Hạ Ngôn chỉ là Tạo Hóa cấp Giới Chủ hậu kỳ. Nếu không hắn cũng sẽ không tới kêu gọi Hạ Ngôn cùng đi chung với mình Như vậy.\r\n\r\n    Đại khái qua thời gian cạn một phần ba chén trà nhỏ, Hạ Ngôn liền thấy cửa đi thông xuống tầng thứ hai Thâm Uyên Vô Tận. Tuy nhiên, lúc này ở ngay phía trên cửa vào lại có một Thiên Nhãn loại nhỏ ở đó. Lốc xoáy năng lượng xoay tròn tản phát ra lực hút mãnh liệt.<\/div><\/div>","title":"Chương 1076: Nguyên Nhân Cung Minh Rời Thần Châu!"}