{"text":"﻿    Quyển 3 - Chương 15\r\n\r\n    Lấy lực chiến lực\r\n\r\n    Nếu là luận tốc độ, tốc độ của Hàn Phi tuyệt đối là trên Khảm Mạt Tư, hắn nhìn như chỉ bước về phía trước một nửa bước mà thôi, thế nhưng trên thực tế trong nháy mắt cả người đã “di chuyển” ra khỏi năm sáu mét. Trong nháy mắt Hàn Phi đã gần kề Khảm Mạt Tư, một quyền đấm thẳng vào ngực Khảm Mạt Tư! Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Một quyền này, ngưng tụ lực lượng của hỏa diễm đấu khí, nhưng mà Hàn Phi chỉ sử dụng có sáu thành thực lực --- dù sao chỉ là luận bàn, toàn lực oanh kích chỉ sợ hậu quả không hay.\r\n\r\n    Một quyền đánh trúng, hỏa diễm trên nắm tay Hàn Phi vô thanh vô tức mai mọt đi. Hắn cảm giác như đánh vào một tấm cao su dày vậy, mặc dù có cảm giác đánh trúng, thế nhưng đối phương vẫn sừng sững bất động!\r\n\r\n    Không được! Hàn Phi lập tức cảm giác được một chút dị dạng, vội vã thu quyền nhảy lùi về phía sau.\r\n\r\n    Nhưng đồng thời với quá trình thu quyền, Khảm Mạt Tư song chưởng hợp lại tấn công về phía Hàn Phi nhanh như thiểm điện. Hiển nhiên hắn đã sớm có chuẩn bị ngạnh kháng công kích của Hàn Phi rồi lấy cơ hội phản kích --- phong cách điển hình của võ sĩ thú tộc.\r\n\r\n    Chỉ là phản ứng cực nhanh của Hàn Phi có chút ngoài dự liệu với Khảm Mạt Tư. Hắn nguyên tưởng chỉ cần một chiêu này là vây khốn hạ được Hàn Phi. Hàn Phi thối lui rất nhanh, trong lúc nhất thời hắn chỉ có thể hai tay kẹp lấy cánh tay phải của Hàn Phi.\r\n\r\n    Cánh tay phải bỗng nhiên bị chế ngự, Hàn Phi cũng không hoảng, đùi phải phát lực công kích vào bụng Khảm Mạt Tư. Đây là chỗ sở hữu linh nguyên của võ sĩ, hắn nghĩ Khảm Mạt Tư dù thân thể có mạnh mẽ cỡ nào cũng không dám không đón đỡ.\r\n\r\n    -Hây!\r\n\r\n    Khảm Mạt Tư không có lùi tay đón đỡ như mong muốn của Hàn Phi. Hắn vừa lộn cổ tay hai tay kiềm chế tay phải Hàn Phi, sửa thành trảo. Song chưởng mãnh liệt, hắn quát lớn lên một cái không ngờ kéo theo cả Hàn Phi bay ra ngoài.\r\n\r\n    Khảm Mạt Tư thân hình cao lớn, cánh tay so với Hàn Phi còn muốn dài hơn, trong cuộc cận chiến này hắn đã phát huy ra ưu thế lực lượng cùng cánh tay dài vô cùng nhuần nhuyễn. Hàn Phi bị đánh tới trở tay không kịp, mà vị trí Hàn Phi bay ra vừa vặn với đống lửa trại lớn nhất ở trung tâm sân rộng!\r\n\r\n    -A!~ Bộ chúng vây xem có người phát ra tiếng kinh hô nhẹ.\r\n\r\n    Tiếng kinh hô còn chưa hết, Hàn Phi đang còn ở trên không trung sắp sửa rơi xuống đống lửa trại. Hắn dùng chân trái điểm nhẹ một cái vào thanh sắt dùng để xiên thịt trâu, bởi vậy mà mượn lực bay lên trời, giống như một đầu đại bàng vươn cánh vững vàng rơi xuống bãi đất trống bên cạnh.\r\n\r\n    Mặc dù cuối cùng phải chật vật lắm mới xoay chuyển được bại cục, một hiệp đấu này không thể nghi ngờ Hàn Phi đã thua rồi. Hiệp này đã làm cho hắn đã có đánh giá chính xác về thực lực của Khảm Mạt Tư, một chút khinh địch còn sót lại trong lòng hắn đã biến mất không còn chút gì.\r\n\r\n    Mà tiếng thét kinh hãi trong đám người truyền tới làm cho Hàn Phi có chút hiếu kỳ. Hắn nhìn theo hướng thanh âm vừa lúc nhìn thấy một thiếu nữ đang đứng giữa mọi người. Đúng là thiếu nữ hồ tộc Vi nhi được Y Bố trưởng lão thu dưỡng.\r\n\r\n    Thiếu nữ cảm thấy được ánh mắt của Hàn Phi phóng tới mình, lập tức cuống quýt như con thỏ nhỏ vậy, trốn vội sau một đại thẩm Hùng tộc.\r\n\r\n    Lúc Hàn Phi hơn phân tâm một chút, Khảm Mạt Tư liền sải bước vọt tới bên cạnh hắn.\r\n\r\n    Mắt thấy đối thủ hùng hổ thừa thắng xông lên, Hàn Phi nhanh chóng bài trừ một chút tạp niệm trong đầu ra ngoài, không tránh né mà lao thẳng về phía Khảm Mạt Tư.\r\n\r\n    Kỳ thực nếu như muốn đối phó với đối thủ có lực lượng mạnh mẽ như Khảm Mạt Tư. Hàn Phi hoàn toàn có thể dùng thân pháp của mình lướt qua đối phương mà dây dư, tiêu hao lực lượng của đối phương rồi tìm một nhược điểm tiến hành công kích là cách tốt nhất để dành chiến thắng. Nhưng là thắng lợi như vậy sẽ không làm cho võ sĩ thú tộc vốn sùng bái lực lượng không cảm thấy tâm phục!\r\n\r\n    Hô! Khảm Mạt Tư không chút khách khí bổ mạnh một quyền hướng thẳng tới mặt Hàn Phi, quang mang đấu khí chớp động, nắm tay như xé rách không khí tạo ra tiếng rít khiến cho người khác phải run sợ.\r\n\r\n    Thế nhưng chỉ một giây đồng hồ sau, nắm tay ẩn chứa lực lượng mạnh mẽ của thú đấu khí đụng nhau lặng nề với với một quyền đầu khác ngay tại không trung. Hai quyền ẩn chứa lực lượng đấu khí bất đồng va chạm vào nhau làm cho mỗi người ở đây đều nghe thấy tiếng vang nặng nề sản sinh khi va chạm vào nhau!\r\n\r\n    Hàn Phi không ngờ đồng thời triển khai một quyền dùng cứng đối cứng với đối phương.\r\n\r\n    Một quyền đỡ một quyền của Khảm Mạt Tư, Hàn Phi bỗng nhiên nghiêng người về phía trước, chỉ dùng một bước đã lướt vào trong lòng Khảm Mạt Tư, vai trái hung hăng đánh vào ngực vào bụng đối phương, lực lượng tích tụ từ lâu bỗng nhiên bạo phát.\r\n\r\n    Khảm Mạt Tư thật không ngờ được Hàn Phi lại dùng quyền đấu cứng với hắn, hơn nữa còn phản kích sắc bén hung mãnh như vậy. Cự ly gần như vậy hắn không thể tránh né kịp chỉ có thể hứng chịu va chạm mạnh!\r\n\r\n    Trong tiếng kêu rên, Khảm Mạt Tư thân thể cường tráng bị đánh bay ra ngoài. Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Đồng thời với việc Khảm Mạt Tư bị đánh bay ra ngoài, Hàn Phi nhanh chóng bước vài bước đuổi theo đối phương, liên tục hai trọng quyền nện vào bụng Khảm Mạt Tư, từng quyền từng quyền hung ác vô cùng. Hơn nữa mỗi một quyền đều phát ra lực lượng đấu khí bạo phát, lực lượng bao hàm bên trong hoàn toàn có thể đánh nát một tảng đá cứng rắn!\r\n\r\n    Từ đón đỡ phản kích, Hàn Phi hầu như trong nháy mắt đã xoay chuyển lại hình thức chiến đấu. Dùng lực trả lực, không sử dụng kỹ xảo nhiều lắm, làm cho đệ nhất võ sĩ của Cuồng Hùng bộ lạc không thể hoàn thủ, kêu rên liên tục.\r\n\r\n    Lúc liên tiếp ăn bốn năm quyền, Khảm Mạt Tư thất tha thất thiểu bay ngược lại đụng vào đoàn người ở hậu phương mới bình ổn lại được. Nếu như không phải phía sau có người và Hàn Phi có điều cố kỵ mà nói, hắn khẳng định còn muốn ăn tiếp vài quyền nữa.\r\n\r\n    Cho dù như thế này, chiêu đánh liên hoàn của Hàn Phi tuy rằng chưa đủ làm cho Khảm Mạt Tư triệt để ngã xuống, thế nhưng Khảm Mạt Tư cũng thực sự thua rất nhiều.\r\n\r\n    Trọng quyền của Hàn Phi vừa rồi đã phá đấu khí hộ thân của hắn, khóe miệng Khảm Mạt Tư chảy ra một tia máu, không thể nghi ngờ là bị trọng thương rồi.\r\n\r\n    Cơ bắp trên mặt hắn co quắp lại vài cái, cái đầu cực đại lắc qua lắc lại, một lần nữa ưỡn ngực tiến vào trong sân giơ ngón tay cái lên nói với Hàn Phi: Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    -Hay!\r\n\r\n    Một tiếng trầm trồ khen ngợi tuyệt đối phát ra từ nội tâm của Khảm Mạt Tư, hiện giờ hắn mới chân chính bội phục võ sĩ thiếu niên trước mặt này.\r\n\r\n    Nhưng mà bội phục là bội phục, thế nhưng thất bại vừa rồi không đủ để võ sĩ thú tộc bưu hãn này chịu thua, ngược lại còn khơi dậy ý chí chiến đấu mãnh liệt trong lòng hắn.\r\n\r\n    Sải bước từ đoàn người đi ra, Khảm Mạt Tư hít một ngụm khí thật sâu, những cơ bắp như khối sắt trên cơ thể rung động, một đường gân xanh như một con rắn nhỏ đột ngột xuất hiện. Thú đấu khí nguyên quang mang nhàn nhạt đột nhiên biến thành màu đỏ như máu.\r\n\r\n    Khảm Mạt Tư cũng giống như Hàn Phi đồng dạng ẩn tàng thực lực, mà hiện giờ hắn phải toàn lực ứng phó rồi!\r\n\r\n    Những chiến sĩ bộ lạc chung quanh nhất thời phát ra thanh âm ủng hộ rung trời. Bọn họ không chỉ khuyến khích đệ nhất võ sĩ, càng vì tán thưởng thực lực của Hàn Phi từ tận đáy lòng. Đồng thời cũng vì trận quyết đấu càng thêm hung mãnh mà hò hét!\r\n\r\n    Ô! Ô!\r\n\r\n    Chính ở phía sau, tiếng kèn từ ngoài sơn cốc truyền tới vang dội, nhất thời cả sân rộng ồ lên\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 15"}