{"text":"﻿    Quyển 1 - Chương 25\r\n\r\n    Tẩy tủy dịch cân (2)\r\n\r\n    Bữa sáng ngày hôm sau, lúc Hàn Mộc Thiên mấy người nhìn thấy Hàn Phi, tất cả đều ngây ngẩn cả người.\r\n\r\n    -Ca ca, ca ca! ca hôm nay trông thật đẹp trai à!\r\n\r\n    Đồng âm tới từ hai tỷ muội Nhã Lệ, hai tiểu la lỵ này hiếu kỳ lôi kéo góc tay áo của Hàn Phi líu ríu kêu gọi liên tục, có chút hoài nghi người đứng bên cạnh mình có phải là ca ca không.\r\n\r\n    Mẫu thân của hai nàng Deniliya vẻ mặt cũng lộ ra ngạc nhiên:\r\n\r\n    -Đúng vậy, Phi nhi hình như cao hơn một chút, da dẻ cũng sáng bóng, cả người trông không giống mọi khi!\r\n\r\n    Nếu như nàng là một nữ nhân hiện đại hiện giờ nhất định sẽ hỏi xem đối phương dùng thủ đoạn gì để dưỡng da? Hàn Phi trong lòng cười khổ, đây là hậu quả mà tẩy tủy dịch cân mang lại.\r\n\r\n    Trong một đêm vóc người của hắn cao hơn ít nhất vài cm, tỉ lệ thân thể càng thêm cân xứng, tạp chất trong cơ thể bị bài trừ ra ngoài tự nhiên thần thái sáng láng rồi, da thịt mang theo vẻ sáng bóng khỏe mạnh. Cái này có cảm giác ôn nhuận như ngọc, hơn nữa trên mặt còn nụ cười thong dong, ngày hôm nay Hàn Phi tuyệt đối có thể dùng từ đẹp trai để hình dung.\r\n\r\n    -Di nương, Đằng Thủy Tú sư tỷ cho con dược liệu quả là tốt, thương thế của con đã khỏi toàn bộ rồi. Đêm qua ngủ rất ngon, con thực cảm thấy tinh thần tốt hơn rất nhiều.\r\n\r\n    Hàn Phi mỉm cười nói.\r\n\r\n    Tẩy tủy dịch cân không chỉ cải biến thể trạng khí lực của hắn, đồng thời cũng cái biến một chút suy nghĩ của hắn.\r\n\r\n    Nếu như nói thời gian đầu mới đoạt xá, Hàn Phi còn duy trì cảnh giác, cẩn thận tuyệt đối không nói ra những lời như vậy, nhưng bây giờ tâm tính của hắn đã chuyển biến rồi.\r\n\r\n    Hắn đối với cảnh vật chung quanh cùng thân nhân càng cảm thấy quen thuộc cùng lý giải hơn. Hơn nữa thực lực bản thân được tăng cường, làm cho Hàn Phi hiểu được cho dù mình biểu hiện ra cho người khác một chút chuyện cũng không sao cả, không nên đặt quá nhiều áp lực cho mình.\r\n\r\n    Quả nhiên nghe hắn thuận miệng giải thích, Denniliya cùng mấy người Hàn Mộc Thiên cũng trở lại bình thường. Hàn Mộc Thiên ước gì nhi tử mình càng xuất sắc càng tốt, vội vàng bắt Hàn Phi ngồi xuống ăn sáng.\r\n\r\n    Chỉ có tiểu mập mạp Hàn Lập, ở bên cạnh dùng ánh mắt ước ao nhìn ca ca mình.\r\n\r\n    Lúc ăn xong bữa sáng, Hàn Phi đi tới xưởng vũ khí Thác Hải. Carol phụ trách hộ tống Hàn Phi nhìn thấy biểu hiện mới toanh của hắn cũng không khỏi kinh ngạc một chút, nhưng mà Carol cũng không có hỏi han câu nào.\r\n\r\n    Tới xưởng vũ khí, những người trong xưởng lúc nhìn thấy Hàn Phi đều sợ hãi tán thưởng một phen.\r\n\r\n    Mà Man Ngưu càng khoa trương hơn, vừa xoa dầu trơn lên trên mặt cùng người Hàn Phi, vừa nói:\r\n\r\n    -Thế nào càng ngày càng thấy mặt trắng ra nhỉ? Mấy ngày nay đánh trắng sắt hả!\r\n\r\n    Hàn Phi dở khóc dở cười nói rằng:\r\n\r\n    -Man Ngưu sư huynh, cái này có quan hệ gì với làm nghề nguội chứ, hơn nữa hiện giờ đệ đã có thể rèn được bách đoán thiết rồi!\r\n\r\n    -Xong rồi sao! Đệ có bách đoán thiết có thể làm xe trượt tuyết, làm liêm đao còn miễn cưỡng.\r\n\r\n    Man Ngưu cười nhạt nói rằng:\r\n\r\n    -Lực rèn còn yếu hơn nhiều, tạp chất vẫn còn nhiều lắm.\r\n\r\n    -Vậy sư huynh xem nhé, hôm qua đệ được đạo sư truyền thụ rồi, không chỉ nói là rèn bách đoán thiết, thiên đoán thiết lúc này cũng không thành vấn đề!\r\n\r\n    Hàn Phi cười ha hả nói.\r\n\r\n    Hắn vừa nói vừa gắp một phôi sắt đặt lên trên thiết đôn (bàn sắt), bắt đầu vung thiết chùy mà rèn sắt.\r\n\r\n    Thời gian ban đầu Man Ngưu còn dùng thần sắc “Ngươi lại chém gió” mà nhìn Hàn Phi. Nhưng mà nhìn những lần thiết chùy đập xuống dần dần, phôi sắt cũng dần dần thành hình, sắc mặt của hắn rốt cuộc cũng thay đổi.\r\n\r\n    Hàn Phi cũng không có chú ý tới vẻ mặt của Man Ngưu, tâm thần của hắn lúc này đang chìm đắm trong những cái đập rèn khô khan máy móc.\r\n\r\n    Tam thiên đại đạo, pháp môn vô cùng, làm nghề nguội, luyện kiếm có thể nói là tiểu đạo, nhưng tất cả đạo đều là trăm sông đổ về biển. Thời gian ban đầu Hàn Phi quả thực không có hứng thú làm nghề nguội luyện khí này nhiều lắm, thế nhưng nhìn qua thủ đoạn thần kỳ của Đằng Thác Hải, suy nghĩ của hắn đã thay đổi rồi.\r\n\r\n    Cuối cùng có một ngày, ta muốn làm ra được một thanh thần binh thích hợp nhất của mình, quét ngang thiên hạ! Đây là mục tiêu mới được thiết lập của Hàn Phi.\r\n\r\n    Thiết chùy lần lượt hạ xuống, mỗi một lần đều chuẩn xác nện lên trên khối phôi thép đỏ bừng. Mỗi một lần giơ lên đánh xuống dường như giống như như đúc, phôi thép mỗi lần trải qua làm lạnh bằng nước đều được rèn vừa vặn năm lần, thời gian không sai biệt chút nào.\r\n\r\n    Dưới những lực đạo chuẩn xác đều của thiết chùy hạ xuống, những tạp chất trong phôi thép được bài trừ từng chút một, phôi thép dần dần thành hình.\r\n\r\n    Trải qua tẩy tủy dịch cân, Hàn Phi đối với việc khống chế thân thể cùng lực lượng bản thân đã đạt tới cảnh giới mới rồi. Hắn có thể thong dong vận dụng chân, eo, vai, cùng lực cổ tay để điều khiển thiết chùy một cách lành nghề. Gần như hắn chỉ dùng hơn mười lần hạ chùy là có thể nắm giữ được kỹ xảo rèn nguội.\r\n\r\n    Cử trọng nhược khinh, vận chùy như bay, trước khi phôi thép được làm lạnh Hàn Phi hoàn toàn có thể rèn được năm lần, sáu lần, thậm chí là bảy lần!\r\n\r\n    Rầm!\r\n\r\n    Nương theo một chùy cuối cùng của Hàn Phi vừa hoàn thành, một khối phôi thép bách đoán thiết ánh sáng đều đều, góc cạnh rõ ràng hiện ra trên thiết đôn. Ánh lửa chung quanh chiếu lên phôi thép này tạo thành một loại sáng bóng khá đặc biệt.\r\n\r\n    Man Ngưu vẻ mặt si ngốc không dám tin tưởng dùng hai tay nhu nhu con mắt của mình. Hắn lấy kẹp sắt đưa mảnh bách đoán thiết mà Hàn Phi vừa rèn ra lên trước mặt, kiểm tra tỉ mỉ lại một lần.\r\n\r\n    -Sư huynh, huynh xem thế nào?\r\n\r\n    Hàn Phi cười nói:\r\n\r\n    -Huynh xem hiện giờ tay nghề của đệ có được không?\r\n\r\n    -Lẽ nào Thác Hải đại nhân thực sự có bí pháp làm nghề nguội sao?\r\n\r\n    Man Ngưu có chút hồn phi phách lạc thì thào nói rằng:\r\n\r\n    -Là bách đoán thiết, không tồi, mới chỉ được có vài ngày thôi à!\r\n\r\n    Đám thợ rèn chung quanh nghe thấy thế liền vây chung quanh, bọn họ thấy bách đoán thiết trong tay Man Ngưu cũng đều phát ra tiếng tán thưởng.\r\n\r\n    -Không tồi, không tồi, thực sự là Hàn Phi sư đệ làm ra sao?\r\n\r\n    -Khục, Hàn Phi sư đệ mới làm được có bao nhiêu ngày chứ, đã đánh ra được bách đoán thiết rồi, lẽ nào hắn là thiên tài thần tượng trong truyền thuyết sao? Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    -Ngu ngốc! cái gì thần tượng, Hàn Phi sư đệ là học đồ duy nhất của Thác Hải đại nhân à, hắn là sang sư học đồ, thế nào giống như chúng ta được!\r\n\r\n    …\r\n\r\n    Thấy chuyện có chút lớn, Hàn Phi nhanh chóng nói rằng:\r\n\r\n    -Man Ngưu sư huynh, vừa rồi đệ chỉ là nói giỡn thôi, những gì đệ làm được đều là huynh dạy cho đệ hết, làm gì có cái gì huyền bí, đều là do sư huynh dạy tốt mà thôi!\r\n\r\n    Man Ngưu buông cái kẹp sắt trong tay, vươn đôi bàn tay to của mình vỗ lên trên vai Hàn Phi vài cái, sau đó giơ ngón tay cái lên nói rằng: Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    -Sư đệ, đệ rất giỏi đi, bách đoán thiết này đệ rèn rất khá. Ngày hôm nay có thể luyện tập thiên đoán tinh thiết được rồi!\r\n\r\n    -Ai nha! ~ Hắn đột nhiên vỗ vỗ đầu mình lo lắng nói rằng:\r\n\r\n    -Ta làm sao lại quên rồi, Thủy Tú sư muội bảo đệ mấy ngày nay không thể làm nghề nguội được mà. Việc này không xong rồi, ngày hôm nay ta có thể không có thịt ăn rồi!\r\n\r\n    Mọi người chung quanh nhất thời cười to, Hàn Phi cũng cười nói:\r\n\r\n    -Sư huynh không có việc gì đâu, đệ đã khỏi rồi, nếu như Thủy Tú sư tỷ muốn trách huynh, cùng lắm thì đệ cho huynh phần thịt của mình!\r\n\r\n    -Hừ, ai nói bậy sau lưng ta đấy!\r\n\r\n    Một giọng nữa đột nhiên từ cửa công xưởng truyền tới\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 25"}