{"text":"﻿    Quyển 3 - Chương 14\r\n\r\n    Luận bàn khiêu chiến\r\n\r\n    Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Rượu ngon thịt cũng không tồi, hán tử Hùng tộc phụ trách việc quay thịt trâu thành thạo nắm giữ tiểu loan đao sắc bén, tước thịt trâu thành từng mảng từng mảng một phóng xuống giữa bàn. Sau đó có phụ nữ trong tộc mang tới trước mặt mọi người.\r\n\r\n    Hai người ngồi ở vị trí có thân phận tối cao, Y Bố cùng Hàn Phi tất nhiên được phân phần thịt trâu tốt nhất, không có đũa có lẽ dùng tay trực tiếp dùng. Trên thân thịt trâu không biết được bôi gia vị gì nên làm cho hương vị của thức ăn càng thêm nồng. Miếng thịt chỉ cần nhét vào miệng là lập tức tan ra ngay, tay nghề còn hơn Hàn Phi vài phần!\r\n\r\n    Còn có thiếu nữ trong tộc mang thêm những chén canh màu sữa trắng, đó là dùng thịt Thiểm Điện Mãng nấu lên. Một hớp rượu, một miếng thịt, một ngụm canh, tư vị không thể nào nói hết --- Hàn Phi quả thật không nhận ra người thú nhân cũng là một hành gia về mỹ thực à!\r\n\r\n    Lúc uống xong vài bát rượu, Y Bố trưởng lão vỗ vỗ tay, tiếng trống “thùng thùng” lập tức vang lên, một đội đại hán mặc quần áo da thú tiến tới giữa sân.\r\n\r\n    Nương theo tiếng trống sôi sục hùng hồn, hơn mười đại hán Hùng tộc nhảy lên điệu múa chiến vũ, tuy rằng động tác của bọn họ cũng không chỉnh tề, kỹ thuật nhảy càng chưa nói tới ưu mỹ. Thế nhưng nhất cử nhất động lộ ra dương cương khí, lực lượng cùng dã tính hiển lộ không sót chút nào, nhìn thấy mà huyết mạch sôi sục!\r\n\r\n    Một lúc sau, hai chiến sĩ hét lớn nhảy ra giữa sân, để tay trần triển khai giác đấu, không thể nghi ngờ đây là tiết mục trợ hứng cho bữa tiệc “lửa trại” tối nay.\r\n\r\n    Hàn Phi vừa nói chuyện phiếm với Y Bố trưởng lão, vừa hăng hái bừng bừng nhìn vào trận quyết đấu trong sân. Những thanh âm trợ uy liên tiếp vang lên ủng hộ hai người trong sân.\r\n\r\n    Cuối cùng song phương bình thủ, kiệt lực ngồi ôm nhau ngã xuống đất, khiến cho mọi người vây xem cười vang một trận.\r\n\r\n    Chính vào lúc này, một võ sĩ hùng tộc mặc giáp da thú chậm rãi tiến vào giữa sân, tiếng cười lập tức ngừng hẳn.\r\n\r\n    Tên võ sĩ này trực tiếp đi tới trước mặt Hàn Phi cùng Y Bố trưởng lão. Thân thể hắn cao lớn vượt lên trên hai thước, thể trạng to lớn, mũi rộng lộ ra vài phần dữ tợn, một đôi mắt hùng tinh quang bắn ra bốn phía, nhìn thẳng vào Hàn Phi.\r\n\r\n    -Vị này chính là đệ nhất võ sĩ của bộ lạc chúng ta, Khảm Mạt Tư…\r\n\r\n    Y Bố trưởng lão đứng dậy giới thiệu hai bên nói:\r\n\r\n    -Hắn hôm nay cũng mang đội ngũ đi kiếm Thiểm Điện Mãng, trở về có chút chậm. Còn vị này là Hàn Phi võ sĩ đã giết chết Thiểm Điện Mãng!\r\n\r\n    -Xin chào, võ sĩ Hàn Phi dũng cảm!\r\n\r\n    Vị võ sĩ đệ nhất Cuồng Hùng bộ lạc này ồm ồm nói rằng:\r\n\r\n    -Ngươi đã cầm đi vinh dự thuộc về ta!\r\n\r\n    Thật đúng là rất thẳng thắn rồi! Hàn Phi vươn người lên nắm tay chọi vào nắm tay của đối phương. Đây chính là lễ tiết thăm hỏi của các võ sĩ thú tộc với nhau. Có người nói tại thời đại viễn cổ, võ sĩ song phương chỉ cần quyền đối quyền là biết ngay được thực lực của đối phương ra làm sao.\r\n\r\n    -Xin chào, võ sĩ Khảm Mạt cường đại, ta vinh dự của ngươi không cần phải dùng Thiểm Điện Mãng để chứng minh!\r\n\r\n    Khảm Mạt Tư trợn mắt nhìn Hàn Phi vài giây, đột nhiên mở rộng cái miệng với hàm răng trắng bóc của mình ra nói:\r\n\r\n    -Ngươi nói không sai, võ sĩ Hàn Phi, không bằng chúng ta đấu một trận hữu nghị, làm trợ hứng cho yến hội lần này, ngươi xem thế nào?\r\n\r\n    Trận đấu sức mang theo tình hữu nghị? Hàn Phi có chút khó hiểu nhìn Y Bố trưởng lão, đối phương cười ha hả nói rằng:\r\n\r\n    -Thú tộc chúng ta có truyền thống, nếu có võ sĩ khách quý tới chơi. Dũng sĩ trong tộc có thể luận bàn mà không dùng vũ khí, chỉ cần một phương áp đảo đối phương là thắng.\r\n\r\n    -Đương nhiên, làm khách quý trong tộc, ngươi có quyền cự tuyệt!\r\n\r\n    Y Bố trưởng lão hướng về phía Hàn Phi trừng mắt nhìn:\r\n\r\n    -Nhưng mà người thắng có thể hướng đối phương đưa ra một yêu cầu không quá phận.\r\n\r\n    Lúc này Khảm Mạt Tư đột nhiên xoay người giơ cao cánh tay lên hô to:\r\n\r\n    -Khảm Mạt Tư!\r\n\r\n    Hắn hò hét như vậy đã châm ngòi nhiệt tình của toàn bộ mọi người đứng vây xem, rất nhiều chiến sĩ bộ tộc giơ cánh tay lên đồng thanh kêu lớn.\r\n\r\n    -Khảm Mạt Tư\r\n\r\n    Cửu Thiên đại lục dùng võ vi tôn, võ sĩ dũng cảm cường đại nơi nào cũng được người tôn kính. Nếu đối phương đưa ra khiêu chiến, Hàn Phi đương nhiên không có đạo lý để cự tuyệt rồi. Bằng không những hán tử Cuồng Hùng bộ lạc sẽ khinh thường mình, không chừng còn có thể hoài nghi không phải có đúng thật là mình giết chết được Thiểm Điện Mãng không nữa!\r\n\r\n    -Được! Ta đồng ý!\r\n\r\n    Hàn Phi đáp ứng.\r\n\r\n    Khảm Mạt Tư cười hắc hắc, rất nhanh lùi về phía sau đi tới mảnh đất giống đằng sau. Hắn bỏ đi bộ bì giáp mình đang mặc, lộ ra một cơ thể cường tráng tới cực điểm, hơi chút quang mang màu máu từ trên người hắn lóe lên.\r\n\r\n    Tiếng trống đã ngừng từ lâu lại vang lên lần thứ hai, khuyên khích trợ uy cho trận quyết đấu sắp bắt đầu này.\r\n\r\n    Hàn Phi đồng thời bỏ đi bì giáp cùng trang phục võ sĩ trên người, vô lận chiều cao hay thể trạng hắn đều kém Khảm Mạt Tư một mảng lớn, nếu như tính từ góc độ sức lực mà nói, nhìn thế nào cũng không thấy hắn là đối thủ của Khảm Mạt Tư.\r\n\r\n    Lúc cởi y phục, Hàn Phi hít một hơi thật sâu, tiên thiên chân khí từ đan điền chợt tuôn ra. Trong nháy mắt chân khí đã tới tứ chi bách hài, thân thể hắn bỗng nhiên cao hơn một chút, xương cốt toàn thân vang lên những tiếng kêu “Canh cách”\r\n\r\n    Khảm Mạt Tư trên mặt nhất thời toát ra vẻ ngưng trọng. Bởi vì hắn cảm giác được võ sĩ thiếu niên Hàn Phi này thoạt nhìn như vô hại, đột nhiên biến thành một đầu mãnh thú muốn ăn thịt người tới nơi, trong lòng không khỏi nổi lên vài phần cảnh giác.\r\n\r\n    Những thanh âm xôn xao lớn cùng tiếng trống tất cả đều yên tĩnh lãi, chỉ có trong đống lửa thỉnh thoảng lại phát ra hoa lửa cách cách rung động mà thôi. Tất cả mọi người đều chăm chú nhìn vào hai người đang giằng co giữa sân.\r\n\r\n    -Thú thần tồn tại cùng các ngươi!\r\n\r\n    Đứng ở một bên sân Y Bố trưởng lão giơ cao mộc trượng trong tay lên.\r\n\r\n    Hai vòng quang hoàn sáng sửa hầu như đồng thời rơi xuống trên người Hàn Phi cùng Khảm Mạt Tư, tạo thành một tầng quang mang màu xanh lục, sít sao vây lấy toàn thân hai người bọn họ\r\n\r\n    -Hắc!~ Khảm Mạt Tư gầm nhẹ một tiếng, bỗng nhiên mở ra song chưởng đánh mạnh tới Hàn Phi đang cách xa ngoài năm sáu mét!\r\n\r\n    Vị đệ nhất võ sĩ Cuồng Hùng bộ lạc này tuy rằng thân hình thật lớn, thế nhưng đột nhiên bạo phát sản sinh ra tốc độ cũng không chậm. Hắn như một mãnh hổ nấp trong đám cỏ hồi lâu tập trung sức mạnh chờ thời cơ đánh về phía con mồi, khí thế lăng không lao tới đủ làm cho người bình thường phải sợ hãi.\r\n\r\n    Nhưng là Hàn Phi không phải là người bình thường, trong nháy mắt khi Khảm Mạt Tư nhảy tới, hắn thoáng lùi về phía sau nửa bước rồi đột nhiên xuất ra một cước. Đi sau mà tới trước, một cước nặng nề đá vào vòm ngực đang rộng mở của Khảm Mạt Tư.\r\n\r\n    Thình thịch! Một thanh âm muộn hưởng vang lên. Khảm Mạt Tư bị bay ra xa tới mấy mét rơi xuống mặt đất, chân phải dẫm về phía sau mới bình ổn lại được, trên người hồng mang lộ ra càng nhiều.\r\n\r\n    Võ sĩ thú tộc cùng võ sĩ nhân loại có chút khác nhau, đại đa số bọn họ chủ tu một loại thú đấu khí đặc biệt, có người nói nó có thể vận dụng bổn nguyên lực lượng tự thân phát ra đấu khí cường đại. Hơn nữa là một hệ đấu khí phụ trợ trong mười hệ đấu khí. Nếu như đơn thuần tính theo phương diện uy lực đấu khí mà nói, mạnh hơn một chút so với võ sĩ nhân loại cùng giai. Truyện \"Linh Vũ Cửu Thiên \" Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Khảm Mạt Tư bất lợi trong hiệp giao thủ thứ nhất cũng không nổi giận hay có chút xấu hổ nào cả. Hắn một lần nữa phải đánh giá lại đối thủ của mình, thần tình ngưng trọng. Đệ nhất võ sĩ Cuồng Hùng bộ lạc hiển nhiên không phải là một mãng phu chỉ biết đấu đá.\r\n\r\n    Địch không động ta động! Hàn Phi bỗng nhiên cất bước tiến lên, vung một quyền đánh thẳng vào Khảm Mạt Tư, nắm tay hắn mang theo hỏa diễm thiêu đốt\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 14"}