{"text":"﻿    Quyển 4 - Chương 81\r\n\r\n    Có biến.\r\n\r\n    Minh Lam vương quốc, vương đô Tắc Ân. Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Thành thị thật lớn này vừa bắt đầu nghênh đón trận tuyết đầu tiên của mùa đông. Bầu trời đầy vẻ ảm đạm, tuyết bay lả tả như lông ngỗng, rất nhanh phủ lên vương đô thêm một tầng áo khoác trắng như tuyết.\r\n\r\n    Trận tuyết lớn bất thình lình này làm cho nhiều người trở tay không kịp, khí trời đột nhiên lạnh. Những cửa hàng bán chăn bông, áo bông, than củi, đồng dùng sưởi ấm tự nhiên náo nhiệt hơn rất nhiều. Người đi trên đường cũng không có nhiều nữa, những người dân bận rộn cả một năm có thể lui về nhà nghỉ ngơi an nhàn cả mùa đông. Chỉ có bọn trẻ con là hưng phấn không gì sánh được mà chạy đi chơi ném tuyết trên đường, tiếng cười như chuông bạc của bọn nhỏ quanh quẩn khắp phố lớn ngõ nhỏ.\r\n\r\n    Thành Tắc Ân trong tuyết đặc biệt yên lặng cùng bình tĩnh, tuyết lớn đã che dấu đi tất cả hắc ám cùng dơ bẩn.\r\n\r\n    Trong ký túc xá của đệ tử Hàn Thị võ đường, căn phòng của Hàn Phi lúc này lại ấm áp như xuân. Trong phòng một luyện khí lô bên trong có hỏa diễm bốc lên, cho dù là mặc quần áo đơn bạc cũng phải đổ mồ hôi.\r\n\r\n    Loại hỏa diễm này không phải là than củi đốt mới có thể sản sinh ra được. Trong lô tự có hỏa hệ linh pháp trận, hơn nữa được Hàn Phi thôi phát linh hỏa, nhiệt độ cao tới mức đủ để luyện chế huyền thiết cực kỳ cứng rắn.\r\n\r\n    Hàn Phi chậm rãi thu hồi tay trái đặt lên luyện khí lô, hỏa diễm trong lô đột nhiên biến sắc, hỏa diễm màu lục ở bộ phận trung tâm đột nhiên bị hỏa diễm màu đỏ ở bên ngoài thay thế. Một thanh trọng kiếm đỏ bừng từ trong lô từ từ rút ra ngoài.\r\n\r\n    Hỏa diễm màu vàng lục này chính là trung cấp linh hỏa mà Hàn Phi mới nắm giữ được cách đây không lâu. Tâm pháp là mua được từ sang sư công hội, loại ghi chép về tài nghệ này giá cả cũng không đắt. Cái khó ở chỗ là học tập kỹ xảo thả ra, so với sơ cấp linh hỏa độ khó cao hơn cả chục lần.\r\n\r\n    Vì thế Hàn Phi mất cái giá hơn mười lần so với giá mua tâm pháp để hướng tới cao giai sang sư trong công hội chỉ bảo cho. Hơn nữa bản thân hắn ngộ tính cùng thực lực cũng rất cao, chỉ dùng một tuần đã có thể đưa linh hỏa màu vàng lục tới trạng thái tối cao là màu lục sắc rồi. Hắn đã có thực lực cơ bản để chuẩn bị luyện chế linh vũ khí Bạch Ngân cấp thậm chí là Hoàng Kim cấp rồi.\r\n\r\n    Đương nhiên nếu chỉ nắm giữ được trung cấp linh hỏa thì còn thiếu xa lắm, so với linh vũ khí cấp thanh đồng, bạch ngân cấp cần phải nhiều tài liệu quý hiếm hơn nhiều. Linh văn đồ cũng càng phức tạp hơn mấy lần, nắm giữ được cũng không dễ dàng.\r\n\r\n    Hơn một tháng nay, hắn hầu như nhốt mình trong ký túc xá. Ngoại trừ tu luyện huyền công cùng đấu kỹ tâm pháp ra, thời gian còn lại toàn bộ dành cho học tập luyện chế linh vũ khí cấp Bạch Ngân cùng Hoàng Kim.\r\n\r\n    Hơn một tháng trước, đội ngũ đón dâu của Hàn thị thuận lợi về tới Tắc Ân. Hành trình qua lại giữa Tắc Ân cùng Vọng Hải thành cũng có hơn bốn mươi ngày. Lúc trở về Hàn thị cũng tổ chức một hồi hôn lễ long trọng. Các nhà giàu có quý tộc trong thành tới như mây, thật là một phen náo nhiệt cực lớn.\r\n\r\n    Nhoáng một cái, thời gian đã yên lặng trôi qua.\r\n\r\n    Hàn Phi lấy trọng kiếm vừa luyện chế được trong lô ra ngoài, đặt vào giữa chậu nước lạnh ở bên cạnh. Tiếng xuy xuy vang lên kèm theo khói trắng, trọng kiếm rất nhanh khôi phục lại vẻ ngăm đen bản sắc của mình.\r\n\r\n    Cái chuôi trọng kiếm này là do thiên đoán tinh thiết có trộn lẫn hắc thiết theo một tỉ lệ nhất định mà chế tạo thành. Trọng lượng của nó lên tới hơn trăm cân, người bình thường muốn giơ nó lên còn khó. Đây là do Hàn Phi đặt hàng ở một võ phô lừng danh trong thành mà tới. Hắn dùng thứ này để luyện chế linh vũ khí Bạch Ngân cấp.\r\n\r\n    Muốn chế tạo ra linh vũ khí Bạch Ngân chân chính, tố chất của bản thân trọng kiếm là không thể không tính được. Hàn Phi trong quá trình mới luyện chế đã gia nhập vào một phần nhất định bí ngân, ô kim thiết, cùng tam giai linh tinh bột phấn …phí dụng của những loại tài liệu này đã vượt trước hơn vạn đồng vàng rồi. Thành phẩm đắt vượt qua linh vũ khí cấp Thanh Đồng.\r\n\r\n    Linh vũ khí Bạch Ngân cùng linh vũ khí Thanh Đồng nếu so sánh với nhau, ngoài trừ năng lực tăng phúc được tăng cường thật lớn ra, trọng yếu hơn là có thể thôi phát ra linh văn đồ đấu kỹ, khác biệt chính là nảy sinh ra.\r\n\r\n    Nếu so sánh, linh vũ khí Bạch Ngân ngược lại chênh lệch với linh vũ khí cấp Hoàng Kim cũng không lớn. Linh vũ khí cấp Hoàng Kim sử dụng tài liệu càng trân quý hơn, thế nhưng đối với đấu khí uy lực tăng phúc rất nhỏ, chỉ là linh vũ khí cấp Bạch Ngân chỉ có thể khắc được trung cấp đấu kỹ, mà linh vũ khí cấp Hoàng Kim lại có thể khắc được cao cấp đấu kỹ.\r\n\r\n    Không nên xem thường đấu kỹ phụ gia lên trên linh vũ khí. Dù cho chỉ là trung cấp hay cao cấp đấu kỹ. Tác dụng của nó trong thực chiến đều không giống nhau. Nó không cần võ sĩ phải cô động đấu khí đoàn trước đó bên trong tinh khí hải. Chỉ cần đưa vào đấu khí tương ứng là có thể thôi phát ra. Chỉ cần đấu khí không ngừng là có thể cuồn cuộn không ngừng mà thả ra, hơn nữa tốc độ công kích cũng rất nhanh.\r\n\r\n    Ngoại trừ võ sĩ cảnh giới thần cấp ra, linh giai cùng thánh giai võ sĩ dung nạp đấu khí đoàn vào trong khí hải đều có hạn độ cả. Tuy rằng nói cao giai võ sĩ có thể vừa thả một bên vừa cô động một bên, nhưng như vậy rất dễ ảnh hưởng tới thực lực phát huy ra ngoài, còn xa không bằng linh vũ khí trực tiếp thôi phát ra vừa tiện vừa nhanh lẹ.\r\n\r\n    Bản thân mình cầm linh vũ khí Bạch Ngân cấp cùng với võ sĩ cùng giai nhưng không có vũ khí tương đồng mà nói chiến đấu, khẳng định sẽ chiếm được tiện nghi không nhỏ. Nếu quần chiến trong thời gian dài, dưới tình huống đó vũ khí càng thể hiện ra ưu thế của mình.\r\n\r\n    Đương nhiên, linh vũ khí cấp Bạch Ngân giá cả vượt xa linh vũ khí cấp Thanh Đồng. Những võ sĩ bình thường căn bản là không mua nổi, đồng thời, một khi luyện chế thất bại, tổn thất cũng không phải nhỏ chút nào.\r\n\r\n    Thân kiếm sau khi được hoàn toàn làm lạnh, Hàn Phi đóng hỏa hệ linh pháp trận ở trong luyện khí lô lại. Sau đó tới trước bàn làm việc của mình, đặt trọng kiếm cố định lên trên mặt bàn. Hắn chuẩn bị bước tiếp theo cũng là bước trọng yếu nhất, khó khăn nhất, khắc thực linh văn đồ.\r\n\r\n    Vẽ cái gì lên linh vũ khí cấp Bạch Ngân đầu tiên này, trong lòng Hàn Phi cũng sớm suy tính phương án rồi. Hắn chuẩn bị khắc lên trên thân kiếm phân biệt hai trương linh văn đồ là “ngưng hỏa”, “sắc bén” cùng trung giai đấu kỹ “Xích Viêm”. Trong đó linh văn đồ Xích Viêm đặt bên trên linh văn đồ “sắc bén”.\r\n\r\n    Dung hợp cùng luyện chế cao giai linh vũ khí chính là phải sử dụng cao cấp kỹ xảo. Giống như thần khí bên trên nó có tầng tầng lớp lớp hơn vài chục tấm linh văn đồ, phức tạp không gì sánh được. Mỗi một tấm linh văn đồ có thể phát huy được ra uy lực cường đại.\r\n\r\n    Đây là một loại luyện tập kỹ xảo, tiêu phí mất thời gian nhiều nhất của Hàn Phi. Hiện giờ chính là lúc khảo nghiệm thực chiến rồi.\r\n\r\n    Thình thịch! Thình thịch!\r\n\r\n    Giữa lúc hắn đang chuẩn bị động thủ, cửa phòng đột nhiên có tiếng gõ mạnh. Có thể nghe ra được người bên ngoài rất sốt ruột, độ mạnh yếu cùng tiết tấu gõ cửa cũng rất lớn.\r\n\r\n    Hàn Phi rất không thích trong lúc mình chuyên tâm làm việc bị người khác quấy rối. Vì thế hắn cố ý đặt một tấm bảng không quấy rầy khi đang chế tác ở ngoài cửa. Nhưng mà hiển nhiên lúc này tấm bảng ấy không có tác dụng gì rồi, có thể người tới có việc gấp?\r\n\r\n    Buông Mãng Nha bút trong tay ra, Hàn Phi di chuyển ra ngoài cửa phòng, đứng trước cửa chính là tiểu mập mạp Hàn Thiên Kình, vẻ mặt rất lo lắng.\r\n\r\n    Vừa thấy Hàn Phi, tiểu mập mạp lau mồ hôi trên mặt thở hồng hộc nói rằng:\r\n\r\n    -Lão đại, không hay rồi!\r\n\r\n    Trời bên ngoài lạnh như vậy, hắn có thể chảy mồ hoi, đủ có thể thấy được trình độ lo lắng thế nào rồi.\r\n\r\n    -Xảy ra chuyện gì vậy?\r\n\r\n    Thấy vẻ mặt của Hàn Thiên Kình, trong lòng Hàn Phi mọc lên cảm giác không tốt, có thể làm cho tiểu mập mạp gấp như vậy, chuyện nhất định không nhỏ:\r\n\r\n    -Trước tiên vào nhà rồi nói…\r\n\r\n    Hàn Thiên Kình khẩn cấp chen vào trong nhà, ngồi xuống uống một ly trà, thở hổn hển mấy hơi nói rằng:\r\n\r\n    -Ta vừa nghe được tin tức của mấy tộc huynh. Có người nói Vân Thị muốn cùng Hàn thị chúng ta tiến hành đám hỏi. Họ đã phái người tới tông phủ thay mặt Vân Ngạo Thiên cầu hôn, muốn lấy Bích Tuyền tỷ!\r\n\r\n    -Cái gì?\r\n\r\n    Hàn Phi vừa muốn ngồi xuống bỗng nhiên đứng dậy, đưa tay xách lấy cổ áo của tiểu mập mạp đưa lên trên lạnh lùng nói:\r\n\r\n    -Đây là có chuyện gì?\r\n\r\n    -Lão đại, ngươi nhẹ nhẹ chút, chậm rãi nghe ta nói!\r\n\r\n    Hàn Thiên Kình càng hoảng sợ, vội vã cầu xin tha thứ nói:\r\n\r\n    -Ngươi không nên gấp gáp, chuyện còn chưa xong mà!\r\n\r\n    Hàn Phi hít một ngụm thật sâu, dè ép lửa giận của mình xuống, tâm lý kích động bình phục không ít, hắn buông lỏng tay ra gật đầu nói rằng:\r\n\r\n    -Xin lỗi Thiên Kình, ngươi kể đầu đuôi câu chuyện lại từ đầu cho ta nghe coi. Vì sao chuyện lớn như vậy mà ta không nghe thấy một chút tin tức gì vậy? Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    -Lão đại, trọng khoảng thời gian này ngươi đều ở trong ký túc xá không ra ngoài. Ta trước đó cũng nghe được một số tin đồn đãi nhưng không có tin tưởng, lúc này có thể là sự thật rồi…\r\n\r\n    Hàn Thiên Kình giải thích nói.\r\n\r\n    Tại Minh Lam vương quốc này, Hàn thị cùng Vân thị là một trong mười hai gia tộc Đông Hoa. Nhưng mà hai tộc xưa này không hòa hợp, đấu tranh gay gắt mấy trăm năm rồi. Ngoại trừ một ít đệ tử chi thứ ở bên ngoài ra, đám hỏi của những nhân vật trọng yếu hầu như không có.\r\n\r\n    Nhưng mà Hàn thị cùng Đoan Mộc gia tộc của Tạp Khăn Tư vương quốc đám hỏi thành công khiến cho Vân thị cực kỳ quan tâm. Thái độ của nhân vật cao tầng Vân thị cũng sản sinh ra biến hóa vi diệu, thậm chí còn muốn yêu cầu đám hỏi với Hàn thị nữa.\r\n\r\n    -Ta nghĩ bọn họ muốn mượn hiệp nghị mà chúng ta đã đạt thành với Đoan Mộc gia tộc. Đi qua địa bàn của Đoan Mộc gia tộc thành lập một con đường thương lộ thông tới Hãn Hải đế quốc. Đây chính là nguyên nhân căn bản mà chúng ta làm đám hỏi với Đoan Mộc gia tộc.\r\n\r\n    Hàn Thiên Kình chậm rãi nói rằng:\r\n\r\n    -Mặt khác, còn có vài nguyên nhân nhỏ, một vài nguyên lão trưởng lão trong Vân thị hy vọng không trường kỳ tiêu hao với chúng ta nữa. Bọn họ muốn mượn cơ hội này cải thiện quan hệ của song phương.\r\n\r\n    -Bọn họ nghĩ tới thật hay quá nhỉ!\r\n\r\n    Hàn Phi cười lạnh một tiếng nói, vừa muốn có lợi lại vừa muốn nữ nhân của Hàn thị, tính toán của Vân thị thật là khôn khéo:\r\n\r\n    -Lẽ nào các nguyên lão cùng trưởng lão trong tộc cùng nguyện ý sao?\r\n\r\n    -Vân thị khẳng định là muốn hạ vốn gốc rồi, ta nghe nói điều kiện bọn họ đưa ra làm cho vài nguyên lão tâm động. Cụ thể là cái gì ta cũng không được biết.\r\n\r\n    Hàn Thiên Kình nói rằng:\r\n\r\n    -Then chốt là nghe nói không hề ít trưởng lão cũng mong muốn hóa giải ân oán với Vân thị. Dù sao hai nhà tiếp tục như thế xuống, chỉ tiện nghi cho các gia tộc khác mà thôi.\r\n\r\n    Không có bằng hữu vĩnh viễn cũng không có địch nhân vĩnh viễn. Chỉ có lợi ích là vĩnh viễn, nếu như từ điểm này mà xuất phát. Hai tộc đột nhiên từ chiến tranh biến thành thân thuộc là chuyện phi thường bình thường.\r\n\r\n    Hàn Phi cũng không muốn Hàn thị với Vân thị là địch nhân, thế nhưng lấy Bích Tuyền làm lợi thế giao dịch hắn tuyệt đối không cho phép!\r\n\r\n    Lại nói chuyện cũng thật là hoạt kê, lúc ở Vọng Hải Thành trong Đoan Mộc tông phủ. Hắn còn thành công giữ gìn đám hỏi của hai gia tộc, đánh cho tên võ sĩ Đoan Mộc gia tộc tới nháo sự kia ra ngoài, còn trào phúng đối phương nữa. Thật không ngờ chuyện giống như vậy lại rơi xuống đầu của mình. Chỉ khác biệt ở chỗ là hắn và Bích Tuyền lưỡng tình tương duyệt mà thôi! Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Thực sự là quá trào phúng mà! Lửa giận trong lòng Hàn Phi lần thứ hai bốc lên, trong mắt hiện lên hung mang!\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 81"}