{"text":"﻿    Quyển 4 - Chương 44\r\n\r\n    Liên minh thích khách.\r\n\r\n    Đạo tặc công hội ở Cửu Thiên đại lục là một thế lực bí ẩn tương đối to lớn, ai cũng không biết lực lượng tiềm tàng của nó là bao nhiêu. Đạo tặc công hội luôn luôn điệu thấp, buôn bán những thứ qua tay theo con đường không hợp pháp. Tuy rằng danh tiếng của nó không phải tốt, thế nhưng là các quốc gia bao gồm cả mấy đại công hội, cùng đạo tặc công hội đều có quan hệ thiên tơ vạn lũ. Thậm chí có chuyện không tiện làm đều ủy thác đạo tặc công hội đi hoàn thành.\r\n\r\n    Sáng sớm gặp phải phục kích trong ngõ, Hàn Phi đầu tiên nghĩ ngay tới đạo tặc công hội, bởi vì vài tên thích khách này đều có tài nghệ và chuyên nghiệp không phải người bình thường có thể nắm giữ được. Chuyện này chỉ có thể trải qua bồi dưỡng bí mật cùng trường kỳ huấn luyện mới có thể đạt được tới cảnh giới như vậy. Mà nghe đồn ở trong đạo tặc công hội cũng có loại thích khách như vậy.\r\n\r\n    Hàn Phi không làm sao đoán được có ai lại muốn ám sát mình, hắn cũng không muốn không hiểu chút gì đã trở thành người bị treo giải thưởng ở đạo tặc công hội này. Cho nên hắn dùng phương pháp trực tiếp tới hỏi Hoa Hồng phu nhân để rõ ràng, tại rất nhiều thời gian, thủ đoạn đơn giản thường mang tới kết quả tốt nhất.\r\n\r\n    Nhưng là Hoa Hồng phu nhân lúc nghe thấy Hàn Phi nói xong cũng kiên quyết lắc đầu:\r\n\r\n    -Không phải chuyện đạo tặc công hội chúng ta làm.\r\n\r\n    -Đầu tiên, là khách quý cấp 2 của công hội, nếu như thật có người muốn thông qua công hội ám sát ngươi như vậy ta nhất định sẽ biết, vì vậy thẻ khách quý là của ta tặng cho ngươi.\r\n\r\n    Hoa Hồng phu nhân giải thích:\r\n\r\n    -Thứ hai, nhiệm vụ ám sát của đạo tặc công hội chúng ta phi thường cẩn thận, chỉ nhằm vào những đạo phỉ cùng tội phạm đã bị phát lệnh truy nã. Những đại đệ tử đại gia tộc giống như các ngươi chúng ta không có khả năng nhận. Việc này liên quan tới hiệp nghị của các đại gia tộc với công hội của chúng ta. Nếu như ngươi sao này có thể đi lên cao tầng trong gia tộc thì sẽ biết.\r\n\r\n    Hàn Phi tỉ mỉ nghĩ lại, hiểu rằng Hoa Hồng phu nhân cũng không nói dối, đạo tặc công hội ở Tắc Ân hầu như là bán công khai hình thức. Bằng không Hàn Thiên Kình cũng không dễ dàng dẫn hắn đi gặp đối phương. Nếu đạo tặc công hội đã trường kỳ đặt chân ở nơi này thế thì tất không đắc tội với các đại gia tộc, bởi vì làm như vậy sẽ không có lợi ích gì cả.\r\n\r\n    -Vậy là ai làm đây?\r\n\r\n    Hàn Phi nhíu nhíu mày.\r\n\r\n    Hắn đi tới Tắc Ân không lâu lắm, muốn nói chân chính đắc tội người nào cũng không thể nói rõ. Tối đa chỉ có đệ tử Vân gia, thế nhưng Hàn thị cùng Vân thị tranh đấu đã nhiều năm như vậy rồi, nếu như chỉ việc tranh đấu giữa đám đệ tử mà dùng thủ đoạn cực đoan như vậy tiến hành trả thù, sợ rằng hai nhà sớm đã đồng quy vu tận rồi.\r\n\r\n    -Ta nghĩ có hai loại khả năng…\r\n\r\n    Hoa Hồng phu nhân suy nghĩ một chút nói rằng:\r\n\r\n    -Một là thích khách do các thế lực bên phía gia tộc tiến hành nuôi dưỡng, nhưng mà nghe qua thủ đoạn ám sát của đối phương đối với ngươi thì khả năng thứ hai là vô cùng lớn, Thích Khách liên minh!\r\n\r\n    -Liên minh thích khách? Đó là tổ chức gì?\r\n\r\n    Hàn Phi sợ hãi cả kinh, hắn còn chưa nghe thấy cái tên này.\r\n\r\n    -Liên minh thích khách là một tổ chức ngầm thần bí rất lâu đời rồi, tồn tại từ thời cổ đại, kéo dài mấy nghìn năm không ngừng. Không ai biết thủ lĩnh của liên minh này là ai, cũng không biết trong liên minh có bao nhiêu thích khách.\r\n\r\n    -Liên minh thích khách không giống như đạo tặc công hội bán công khai ở các thành thị lớn để mời chào các vụ làm ăn. Bọn họ hoàn toàn giấu trong bóng tối, chỉ đi qua các phương pháp tiếp xúc đặc thù mà nhận yêu cầu ám sát, chi phí ám sát cũng cực kỳ lớn.\r\n\r\n    -Liên minh thích khách một khi xuất thủ, một kích không trúng truyền xa thiên lý, chưa bao giờ để lưu lại bất kỳ vết tích nào cả. Đương nhiên cũng không tạo ra bất kỳ phiền phức nào cho hộ khách, tự nhiên cũng không thể nào truy ra.\r\n\r\n    -Ngươi có thể đánh bại hai gã bóng ma thích khách là phi thường giỏi rồi. Theo ta được biết liên minh thành công ám sát được Thiên Không võ sĩ.\r\n\r\n    Hoa Hồng phu nhân nhìn Hàn Phi, ánh mắt lộ ra vài phần tán thưởng:\r\n\r\n    -Đương nhiên khẳng định đó là thích khách cực mạnh.\r\n\r\n    Ca ngợi như vậy với Hàn Phi cũng không có chút ý nghĩa nào cả:\r\n\r\n    -Phu nhân, nếu như bọn họ ám sát thất bại, tiếp theo bọn họ sẽ làm như thế nào, không ngừng phái ra thích khách mãi tới khi ta chết mới thôi sao?\r\n\r\n    Bị ám sát một lần thì không sao, nếu như bị cả một thế lực ngầm thâm bất khả trắc quấn lên thì quả là phiền phức vô cùng lớn. Hàn Phi cũng không muốn sau này sinh sống lúc nào cũng lo lắng bị ám sát.\r\n\r\n    Hoa Hồng phu nhân mỉm cười nói:\r\n\r\n    -Quyền quyết định nằm trong tay hộ khách, bên phía liên minh mà nói, bọn họ bồi dưỡng một thích khách có giá tương đối cao. Một lần thất bại là đủ rồi, không có khả năng cuồn cuộn không ngừng phái ra thích khách. Trừ phi hộ khách nguyện ý trả giá cao hơn nữa, mời ra thích khách mạnh hơn.\r\n\r\n    -Ta cũng chỉ biết tới thế này về liên minh thích khách, nếu như liên minh phát hiện ra người mình muốn giết phải trả thêm cái giá cao hơn nữa. Bọn họ sẽ quả quyết buông tha, bọn họ có quy tắc ngầm của riêng mình.\r\n\r\n    -Ta hiểu rồi, thực sự không nghĩ ra một đệ tử nho nhỏ của gia tộc chi thứ không ngờ cũng có người tới thuê thích khách giết mình, thực sự là quá để mắt tới ta rồi!\r\n\r\n    Hàn Phi dùng lời tự giễu nói.\r\n\r\n    -Ta cũng không cho rằng như thế…\r\n\r\n    Hoa Hồng phu nhân nghiêm túc nói rằng:\r\n\r\n    -Theo ta được biết, ngươi năm nay mới mười sáu tuổi, là đệ tử thứ 12 trong vòng một trăm năm nay của Hàn thị võ đường tấn chức đại địa võ sĩ!\r\n\r\n    -Hơn nữa ngươi còn là một sang sư, có tài nghệ chế tạo linh vũ khí thanh đồng cấp nhưng đạt được tiêu chuẩn của bạch ngân cấp. Nếu như ta là địch nhân của Hàn thị, hoặc là đối thủ cạnh tranh với võ phô của ngươi cùng Hàn Thiên Kình, tất cả đều có nguyên do tổn hao giá lớn để bóp chết thiên tài trong trứng như ngươi.\r\n\r\n    Đối với lời nói của Hoa Hồng phu nhân mở miệng có thể nói ra đặc thù bản thân hắn, Hàn Phi không một chút kỳ quái nào. Nếu như Hoa Hồng phu nhân không tiến hành điều tra hắn thì mới thực sự là quái gở chứ.\r\n\r\n    Thấy Hàn Phi lâm vào trầm tư, Hoa Hồng phu nhân nhắc nhở nói:\r\n\r\n    -Kỳ thực muốn giải quyết chuyện này, ngươi không nên tới tìm ta, bởi vì ta cũng chẳng giúp được nhiều lắm. Biện pháp tốt nhất là tìm kiếm bảo hộ từ phía gia tộc của ngươi. Ta nghĩ Hàn thị tuyệt đối sẽ không ngồi xem đệ tử thiên tài của mình bị người ta ám toán đâu.\r\n\r\n    -Có lẽ trong thời gian này người ở nhiều trong võ đường đi, coi như là liên minh thích khách cũng không dám xông vào võ đường tiến hành ám sát.\r\n\r\n    Hoa Hồng phu nhân nói làm sao Hàn Phi không rõ ràng chứ, nhưng là hắn mong muốn có thể tự mình giải quyết vấn đề. Mà hiện giờ xem ra vấn đề đã phức tạp hơn cả dự liệu của hắn.\r\n\r\n    Nhưng Hàn Phi cũng không có vội vã trở về cầu xin sự giúp đỡ từ gia tộc. Bởi vì Hoa Hồng phu nhân đã nói qua, liên minh thích khách thất bại một lần sẽ thu tay lại, trừ phi người muốn giết hắn trả cái giá cao hơn nữa.\r\n\r\n    Nếu như là thế này, vậy cứ thử xuất đủ giá ra đi! Hàn Phi trong mắt xẹt qua quang mang, hắn càng không thích trốn trong võ đường làm rùa đen rụt cổ.\r\n\r\n    Hàn Phi thật ra muốn nhìn xem mệnh của mình với tiền của đối phương cái nào nhiều hơn!\r\n\r\n    Lúc cáo biệt Hoa Hồng phu nhân, Hàn Phi rời khỏi Hồng Ma phường trở về võ đường, vừa mới tiến tới cửa đã bị Hàn Thiên Kình chờ ở một góc kéo tới trong phòng.\r\n\r\n    -Hàn Phi đại ca, ngươi có biết sáng sớm hôm nay trong ngõ sau võ phô của chúng ta xảy ra chuyện không? có hai người bị giết, tuần tra đội trong ngõ nhỏ phát hiện ra một cái địa đạo, bên trong có một thi thể bị thiêu đốt, thật là thê thảm à…\r\n\r\n    Tiểu mập mạp trên mặt lộ rõ vẻ sợ hãi:\r\n\r\n    -Ta cũng tới xem, nghe võ sĩ tuần tra nói hai thi thể này hình như là thích khách, không biết ám sát người nào mà bị thất bại. Ta cùng tiểu nhị trong quán đều bị kiểm tra qua một lần!\r\n\r\n    -Được rồi, ngươi không phải vẫn đi trong cái ngõ nhỏ đó sao? Lúc đó có phát hiện ra cái gì không?\r\n\r\n    -Cái gì cũng phát hiện ra hết! Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Hàn Phi cười nói:\r\n\r\n    -Không cần phải đoán, hai thích khách đó đều là ta giết, lúc sáng sớm chúng phục kích ta ở trong ngõ, hai người chết một người chạy!\r\n\r\n    -Thực sự có liên quan tới đại ca à!\r\n\r\n    Tiểu mập mạp bỗng nhiên mở to hai mắt:\r\n\r\n    -Đại ca, đại ca của ta ơi, làm sao lại chọc tới thích khách vậy?\r\n\r\n    -Chuyện này ngươi cũng không thoát khỏi quan hệ, chắc là do việc buôn bán của chúng ta làm người khác nổi lên sát tâm.\r\n\r\n    Hàn Phi trầm giọng nói:\r\n\r\n    -Trong thời gian này ngươi ở trong võ đường không nên ra ngoài, buôn bán của võ phô tạm thời buông bỏ một thời gian.\r\n\r\n    Tiểu mập mạp cũng giật mình một cái, liên tục gật đầu, kiếm tiền tuy quan trọng nhưng phải có cái mệnh mà hưởng thụ à:\r\n\r\n    -Có muốn thông tri cho người trong nhà không?\r\n\r\n    -Đứng ở trong võ đường khẳng định không có chuyện, nếu như ngươi nhất định phải ra ngoài, nhớ mang theo hộ vệ.\r\n\r\n    Hàn Phi vỗ vỗ vai của hắn nói rằng:\r\n\r\n    -Chuyện này ngươi có thể nói cho người trong nhà, thế nhưng nhất định không được nhắc tới ta vào đó. Bằng không hai người chúng ta muốn đi đâu cũng không được.\r\n\r\n    -Qua vài ngày nữa là cuộc thi Vương Thất Thu Thú, ta đã báo danh tham gia, không muốn vì chuyện này mà mất đi cơ hội, ngươi hiểu chứ?\r\n\r\n    Hàn Thiên Kình trên mặt nhất thời nổi lên dáng cười tươi:\r\n\r\n    -Hàn Phi đại ca, có phải nhìn trúng mỹ nữ Tô thị hay không? Nghe nói năm nay công chúa 14 cùng công chúa 17 của Tô gia cũng tham gia đó. Hai người các nàng được xưng là minh châu của Tắc Ân à!\r\n\r\n    -Ngươi lăn đi!\r\n\r\n    Hàn Phi cười mắng một câu, đuổi tiểu mập mạp nháo sự này đi ra.\r\n\r\n    Ba ngày tiếp theo, Hàn Phi cứ theo lẽ thường sáng sớm chạy tới võ phô trả hàng. Đương nhiên không có đi qua cái ngõ sau kia nữa, mà liên minh thích khách phảng phất như mai danh ẩn tích không xuất hiện nữa. Liên tiếp vài ngày đều sóng êm biển lặng không có chuyện gì phát sinh. Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Nhưng mà Hàn Phi cũng không có thả lỏng cảnh giác, mãi tới ngày thứ tư, thi đấu thu thú long trọng mỗi năm một lần ở vương đô rốt cuộc cũng khai mạc.\r\n\r\n    Lần thi đấu Vương Thất Thu Thú này, Tô thị vương tộc tổng cộng mời 21 gia tộc cùng gần 500 đệ tử tham dự. Hầu như có thể nói là tập trung tinh anh thiếu niên của các gia tộc cả rồi.\r\n\r\n    Hàn Thị tổng cộng phái ra 45 đệ tử, trong đó có 31 người thuộc về võ đường, Hàn Phi đương nhiên đứng trong đó, đồng thời bị ký thác kỳ vọng rất lớn. Bởi vì biểu hiện của hắn trong khiêu chiến võ đường là rất tốt. Hàn Thiên Quân thậm chí tự mình triệu kiến vài tên đệ tử ưu tú trong đó bao gồm cả Hàn Phi để khích lệ cố gắng một phen. Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Dựa theo lệ cũ, thu thú đại hội duy trì liên tục trong một tuần. Nhưng không phải trong rừng rậm săn bắn linh thú cả bảy ngày, trong đó bao gồm đủ loại hoạt động đặc sắc, chân chính thi đấu chỉ có hai ngày mà thôi.\r\n\r\n    Dưới sự dẫn dắt của Hàn Thiên Lệ, đạo sư đứng đầu võ đường, Hàn Phi cùng 44 đệ tử khác rời khỏi võ đường, hướng tới phía bắc tiến vào dãy sơn mạch Mỹ Ni Tư.\r\n\r\n    Trải qua nửa giờ hành trình, đi qua một khu rừng rậm rạp, đoàn người tới tới sát biên giới một hồ nước trong rừng rậm.\r\n\r\n    Nơi này, từ lâu đã náo nhiệt phi thường\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 44"}