{"text":"﻿    Quyển 4 - Chương 147\r\n\r\n    Võ hồn tháp.\r\n\r\n    Nếu như nói thánh đường ở Tập Thủy thành dành cho võ sĩ học vỡ lòng, thì các võ đường gia tộc ở vương đô Tắc Ân chính là trung học. Như vậy không thể nghi ngờ thánh võ học viện ở đế đô chính là đại học chính quy. Những danh tài xuất hiện tầng tầng lớp lớp ở đây!\r\n\r\n    Trên thực tế, Hàn Phi cho tới bây giờ vẫn không thể thoát khỏi quỹ tích nhân sinh được. Mặc dù ở trong Hàn thị võ đường tiến tới thánh võ học viện có xuất hiện một chút đường cong khúc chiết. Nhưng cuối cùng cũng tiến vào cửa lớn của thánh điện võ học nghìn năm này.\r\n\r\n    Hắn đã từng hỏi qua ý kiến của Dạ Võ Đế, đối phương không chút do dự nói cho hắn, tiến nhập vào thánh võ học viện đề thăng chính là một tuyển chọn tốt nhất. Đồng thời càng gần với Sương Chi Ai Thương. Tuy rằng hiện giờ đối với hắn mà nói, rút ngắn cự ly hay không cũng như nhau cả thôi.\r\n\r\n    -Đại nhân, đây là võ hồn tháp của ngài!\r\n\r\n    Ba Nhĩ cung kính nói với người võ sĩ trẻ tuổi rằng:\r\n\r\n    -Vị trí của ngài ở tầng mười bốn, xin mời đi theo ta!\r\n\r\n    Ba Nhĩ là một võ sĩ tôi tớ của Thánh Võ học viện, võ sĩ tôi tới đều không phải là tôi tớ bình thường. Đều là người dân thường đã được trải qua huấn luyện rồi. Thế nhưng có thể đảm đương làm tôi tớ ở nơi tối cao của đại lục thế này, cũng là ước mơ của vô số người rồi.\r\n\r\n    Ba Nhĩ ở thánh võ học viện này đã tròn 20 năm rồi, những cao giai võ sĩ được hắn hầu hạ cũng có hơn mười người. Hiện giờ hắn được phụ trách làm tôi tớ của một võ sĩ trẻ tuổi mới nhập viện. Trong thời gian ba năm chăm sóc sinh hoạt hàng ngày cho đối phương.\r\n\r\n    Nhưng mà võ sĩ trẻ tuổi này rất không giống với những võ sĩ trẻ tuổi khác mà Ba Nhĩ đã từng phục vụ qua. Tuổi tác phi thường trẻ, ăn mặc giống như phổ thông. Tùy thân hắn chỉ có một bọc hành lý nhỏ ra cũng không còn cái gì khác, càng không nói tới thị nữ rồi.\r\n\r\n    Đương nhiên Ba Nhĩ tuyệt không dám nhìn chủ nhân mới này của mình, bởi vì đối phương ở trong võ hồn, tháp thuộc về huyền cấp, mà ở trong học viện Thánh Võ. Võ sĩ có tư cách tiến vào trong võ hồn tháp huyền cấp ít nhất phải là hải dương võ sĩ. Võ sĩ còn trẻ như vậy mà đã là hải dương võ sĩ, trong học viện cũng không thấy nhiều lắm.\r\n\r\n    Trong lòng hắn ai oán chính là có thể trong ba năm gần đây thu nhập của hắn sẽ bị giảm đi thật lớn, võ sĩ tôi tớ từng tháng có thể lấy được một số thù lao nhất định ở học viện. Nhưng mà chỉ đảm bảo no đủ mà thôi. Thu nhập lớn nhất tới từ ban thưởng hàng ngày cùng tiền dư lấy được từ việc hầu hạ võ sĩ. Nếu như đụng phải chủ nhân keo kiệt, như vậy thì cũng không dễ chịu chút nào rồi.\r\n\r\n    Nhìn dáng dấp của chủ nhân mới này cũng không phải giống như con cháu nhà giàu có gì. Ba Nhĩ cũng chỉ có thể âm thầm cầu nguyện trong lòng đối phương không quá mức keo kiệt mà thôi. Nói như vậy cao giai võ sĩ muốn kiếm tiền cũng không trắc trở, chỉ là có muốn chi dùng cho chi tiêu hàng ngày hay không thôi.\r\n\r\n    Hàn Phi đương nhiên không có khả năng biết được ý nghĩa của người tôi tớ đang đi bên cạnh này. Phía trước là võ hồn tháp thật cao lớn. Hắn trong lòng không khỏi phát sinh một tiếng tán thưởng đối với khí phách của Thánh Võ học viện này. Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Hàn thị võ đường cũng có một tòa võ hồn tháp, nhưng mà chỉ để cho các cao thủ đứng đầu gia tộc sử dụng. Đệ tử trong tộc cũng không đủ tư cách đi vào bên trong, quy củ nghiêm ngặt tới cực điểm.\r\n\r\n    Kiến tạo một toàn võ hồn tháp không chỉ cần phải có đặc thù, vật lực cùng tài lực kiến tạo nên nó cũng khó có thể tưởng tượng nổi. Gia tộc có nội tình bên trong không đủ, chỉ sợ đừng bao giờ hy vọng tới việc xây dựng một võ hồn tháp được. Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Mà trong thánh võ học viện, võ hồn tháp to nhỏ có tới 102 tòa, là do đế quốc trải qua nghìn năm duy trì kiến tạo liên tục mà thành. Nó được chia là thiên, địa, huyền, hoàng bốn đẳng cấp. Trong đó thiên cấp hai toà, địa cấp 10 tòa, huyền cấp 25 toàn, còn lại hoàng cấp 65 tòa.\r\n\r\n    Đẳng cấp bất đồng, thì quy mô cùng tầng thứ cũng không giống nhau. Võ hồn tháp thiên cấp cung cấp cho võ sĩ thần cấp sử dụng. Mà trong thánh võ học viện có tổng cộng 3 võ sĩ thần cấp. Viện trưởng là bát giai truyền thuyết võ tông Dạ Liệt Thiên, đã ở trong võ hồn tháp thiên cấp lớn nhất bế quan mười năm không có xuất hiện. Nhưng mà bên ngoài còn có hai thất giai truyền kỳ võ sĩ tọa trấn cũng là đủ rồi.\r\n\r\n    Võ hồn tháp địa cấp là chỗ ở của đám đạo sư học viện, tuyệt đại đa số là thiên không võ sĩ. Mà huyền cấp là chỗ ở của một bộ phận học viên cùng võ sĩ hộ viện, chỉ giới hạn trong ngũ giai võ sĩ.\r\n\r\n    Hàn Phi có thể có một tầng ở trong Huyền Cấp võ tháp, hoàn toàn bởi vì hắn đã ký hiệp ước quân đội 1 năm với đế quốc quân đội.\r\n\r\n    Hắn sở dĩ không có tiếp thu thiện ý của Đông Phương đạo sư kia, là bởi vì đối với Hàn Phi mà nói, bức thiết nhất của hắn chính là đề thăng thực lực của chính mình. Ước định ba năm đã qua được phân nửa rồi, hắn vừa mới đột phá trở thành hải dương võ sĩ, thực lực bản thân hiện tại còn lâu mới thực hiện được lời thề năm đó.\r\n\r\n    Mà võ hồn tháp chính là nơi võ sĩ tu luyện tốt nhất, là nơi thánh võ học viện truyền thừa nghìn năm đào tạo ra vô số võ sĩ cao giai. Tác dụng của võ hồn tháp không chỉ có một, nếu cho tuyển chọn, Hàn Phi đương nhiên là chọn cái tốt nhất.\r\n\r\n    Về phần nhắc nhở của Đông Phương đạo sư, Hàn Phi cũng không có để nhiều trong lòng. Đời trước hắn sấm mạc giang hồ còn có dạng hiểm cảnh nào chưa từng trải qua. Nói không chừng chiến đấu với Man tộc là một lần rèn luyện chính mình thì sao.\r\n\r\n    Thủ vệ võ hồn tháp chính là một võ sĩ thú tộc, hắn nhìn văn bản cùng huy chương võ giai của Hàn Phi xong liền phất tay cho đi. Dưới dẫn dắt của tôi tớ, Hàn Phi tiến vào võ hồn tháp.\r\n\r\n    Tòa võ hồn tháp Huyền cấp này cao tới trăm mét, tổng cộng chia làm 18 tầng, dựa theo tầng thứ mà nói càng xa mặt đất thì càng tốt, tầng ở của Hàn Phi là phi thường không sai rồi.\r\n\r\n    Phòng khách tầng một là một không gian đại sảnh, bên trong có các quán ăn, các võ sĩ tu luyện trong võ hồn tháp căn bản không cần đi ra ngoài để giải quyết vấn đề ăn uống.\r\n\r\n    Ba Nhĩ mang theo Hàn Phi đi tới một căn phòng ở bên trái phòng khách. Cái phòng hình tròn này tương đối đặc biệt, nhưng mà ở giữa phòng lại được khắc một linh văn đồ phi thường phức tạp màu vàng đất. Trong phòng cũng không có cái gì, chỉ có một pháp sư mặc áo bào màu trắng đang ngồi ở đó.\r\n\r\n    …\r\n\r\n    Lúc tiến vào trong phòng, Hàn Phi cảm giác được khác biệt liền ngẩng đầu lên nhìn trời. Phát hiện bên trên hoàn toàn trống rỗng, có thể nhìn thấy rõ đỉnh tháp, mơ hồ có thể nhìn thấy bầu trời xanh thẳm nữa.\r\n\r\n    Điều này làm cho hắn không khỏi có chút kỳ quái, Ba Nhĩ mỉm cười giải thích nói:\r\n\r\n    -Đây là linh pháp thông đạo đi lại trên dưới, có thể tới chỗ ở của ngài rất nhanh. Người bình thường phải sử dụng nó, có thể phân phó cho ta đi chuẩn bị. Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Linh pháp thông đạo? Hàn Phi trong lòng có chút hiểu ra hỏi:\r\n\r\n    -Vậy ngoại trừ thông đạo này ra, còn phương pháp khác đi lên không?\r\n\r\n    -Có!\r\n\r\n    Ba Nhĩ cung kính trả lời:\r\n\r\n    -Bên cạnh còn có thang đu, nhưng mà rất ít người đi bằng lối đó.\r\n\r\n    -Thang đu này tổng cộng có 1500 bậc thang trở lên.\r\n\r\n    Pháp sư áo trắng cười nói:\r\n\r\n    -Dưới bốn tầng có thể di một chút, nhưng cao tầng thì đi mệt chết đó, các ngươi lên tầng thứ mấy?\r\n\r\n    -Tầng mười bốn!\r\n\r\n    Ba Nhĩ nhanh tiếng trả lời.\r\n\r\n    Pháp sư áo bào trắng gật đầu, chân trái giơ lên, dậm xuống mặt đất một cái, một đoạn chú ngữ nhanh chóng được hắn niệm ra.\r\n\r\n    Linh văn đồ ở trên mặt đất lập tức hiện ra ánh sáng màu trắng bao vây lấy mọi người ở bên trong. Hàn Phi chỉ cảm thấy dưới chân hơi chấn động, mặt đất trong gian phòng như mọc lên phía trên vậy, đồng thời tốc độ càng lúc càng nhanh.\r\n\r\n    Đây không phải là thang máy bằng linh pháp sao? Hàn Phi không nhịn được nở nụ cười, hắn thật đoán đúng rồi.\r\n\r\n    Chỉ không tới mười giây, mặt đất đã đình chỉ bay lên. Chỉ thấy một thông đạo thật lớn xuất hiện trước mặt của Hàn Phi. Đầu cùng của thông đạo này chính là một cánh cửa lớn màu vàng.\r\n\r\n    -Năm đồng vàng!\r\n\r\n    Pháp sư áo trắng hoàn thành nhiệm vụ lười biếng nói rằng!\r\n\r\n    Không đợi Hàn Phi bỏ tiền, Ba Nhĩ đã nhanh tay giành trước, hiển nhiên đã có chuẩn bị sớm.\r\n\r\n    Đợi khi Hàn Phi cùng Ba Nhĩ đi vào trong thông đạo, pháp sư áo trắng cùng cả khối đất bay lên nữa nhanh chóng trầm xuống biến mất.\r\n\r\n    -Sử dụng linh pháp thông đạo phải trả tiền sao?\r\n\r\n    Hàn Phi không khỏi mở miệng hỏi, một lần dùng mất 5 đồng vàng, cái giá này cũng không rẻ lắm.\r\n\r\n    -Đúng vậy!\r\n\r\n    Ba Nhĩ trả lời.\r\n\r\n    -Huyền cấp cùng hoàng cấp võ hồn tháp những thông đạo cũng không phải là phục vụ miễn phí đi, bọn họ phải dựa vào cái này để kiếm tiền.\r\n\r\n    Thiên hạ không có cơm trưa miễn phí, tuy rằng nói Hàn Phi đã được miễn trừ học phí, thế nhưng chi phí sinh hoạt bình thường vẫn phải có nhiều nha. Hiện giờ khẳng định không kiếm tiền là không được rồi.\r\n\r\n    Đẩy cửa ra, bên trong là một phòng khách rộng rãi. Ba Nhĩ dẫn Hàn Phi đi thăm quan chỗ ở một chút.\r\n\r\n    Tầng không gian thứ mười bốn của Võ hồn tháp huyền cấp này hoàn toàn do một mình hắn sử dụng. Nơi này được chia làm trên dưới tổng cộng có hai tầng. Hai tầng bao gồm phòng khách, phòng tập võ, phòng bếp, cùng gian phòng của tôi tớ. Mà tầng trên là phòng tắm cùng phòng ngủ, thư phòng, phòng khách cùng phòng tu luyện trọng yếu nhất. Diện tích trên dưới lên tới bảy tám trăm mét vuông!\r\n\r\n    Nơi này trang trí cũng đơn giản không xa hoa các loại đồ dụng cụ sinh hoạt cái gì cũng có, tất cả thiếu thì phải đi mua.\r\n\r\n    Đứng ở trên ban công phòng khách nhìn ra bên ngoài thấy một nửa phong cảnh của đế đô. Mà chung quanh là các tòa võ hồn tháp cùng linh pháp tháp của pháp sư công hôi. Trong kiếp trước của Hàn Phi, phòng lớn xa hoa như vậy tuyệt đối không có mấy nghìn vạn là không thể mua được.\r\n\r\n    -Đại nhân, xin hỏi ngài có thị nữ không?\r\n\r\n    Ba Nhĩ cẩn thận hỏi thăm:\r\n\r\n    -Nếu như không mà nói, có thể chọn ở trong học viện.\r\n\r\n    Thị nữ? Hàn Phi suy nghĩ một chút nói rằng:\r\n\r\n    -Cái này qua vài ngày nữa rồi tính.\r\n\r\n    -Vâng!\r\n\r\n    Ba Nhĩ lên tiếng, trong lòng mơ hồ có chút thất vọng, bởi vì chiêu mộ thị nữ có thể mang tới nhiều lợi ích cho hắn.\r\n\r\n    -Được rồi!\r\n\r\n    Hàn Phi lấy trong lòng ra một túi tiền đưa cho đối phương:\r\n\r\n    - Tiền này ngươi cầm đi, bình thường cần phải chi phí gì cũng không cần hỏi trước, dùng xong thì nói cho ta một câu là được.\r\n\r\n    -Vâng, đại nhân!\r\n\r\n    Tiếp nhận túi tiền cũng không lớn, Ba Nhĩ trong lòng hoàn toàn tuyệt vọng với tiền đồ trong ba năm liền của mình. Nhưng là hắn không dám biểu hiện ra chút nào, trong Thánh võ học viện, chút tiền này đủ được bao nhiêu lâu à?\r\n\r\n    Nhưng là lúc Ba Nhĩ trở về trong phòng của mình, đổ tiền ra chuẩn bị ghi lại thì hắn bị đống linh tinh tệ tản mát ra quang mang làm cho chói mắt à\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 147"}