{"text":"﻿    Quyển 4 - Chương 115\r\n\r\n    Thu phục chiến sủng\r\n\r\n    Từ trước đến giờ, Hàn Phi trong khi du lịch đại lục gặp gỡ và chém giết không ít, trong đó cũng có vài tồn tại tứ giai như lang vương vậy. Nhưng đây là lần đầu tiên gặp phải một linh thú thú vị như Hoàng kim lang vương, trước khi quyết đấu còn muốn đưa ra điều kiện.\r\n\r\n    Hắn tùy ý vung tay, Chích nhật tinh kim kiếm rời khỏi tay cắm xuống mặt đất ngập đến chuôi!\r\n\r\n    Trong nháy mắt sau khi hắn vung tay, Hoàng kim lang vương bỗng nhiên dựng thẳng người lên, lông trên người toàn bộ dựng đứng lên, mỗi sợi lông vàng đều lộ ra mũi nhọn sắc bén!\r\n\r\n    Rống! Cùng với một tiếng gầm nhẹ, cả người lang vương chợt run lên, hàng nghìn hàng vạn sợi lông đồng loạt bắn ra, từ trên trời phủ xuống, hình thành một cơn mưa châm màu vàng dày đặc, hoàn toàn chặn đứng đường lui của Hàn Phi!\r\n\r\n    Đây gọi là đánh nhau bằng tay không sao? Hàn Phi cười cười, đối mặt với châm bay đầy trời, hắn không chút hoang mang án hữu chưởng trước ngực, hào quang chợt lóe lên từ lòng bàn tay, một lớp đấu khí hộ thuẫn màu vàng sậm chợt xuất hiện trước mặt hắn.\r\n\r\n    Hộ thuẫn đột nhiên xuất hiện này tồn tại dưới hình thức bán trong suốt, cao hơn hai thước rộng một thước, diện tích vừa đủ để che hết cả người Hàn Phi. Trên mặt thuẫn có ánh sáng mờ mờ lượn lờ, thuẫn dày chừng một tấc!\r\n\r\n    Đại địa chi thuẫn!\r\n\r\n    Toàn bộ kim châm bắn về phía Hàn Phi đều bị đại địa hộ thuẫn cản lại, nhưng công kích của Hoàng kim lang vương cũng không thể coi thường. Những kim châm này bắn vào hộ thuẫn làm nó lủng lỗ chỗ, tuy rằng không có cây châm nào có thể xuyên qua, nhưng sau đợt công kích này, hộ thuẫn cũng vỡ thành mảnh nhỏ.\r\n\r\n    Còn bản thân Hàn Phi đã từ phía sau hộ thuẫn vừa biến mất nhanh chóng lao ra, thoát khỏi phạm vi công kích của kim châm, thả người lao xuống phía dưới cồn cát, hai chân dẫm lên mặt cát đầy xác sói chồng chất lao xuống phía dưới, tốc độ nhanh đến cực điểm.\r\n\r\n    Hoàng kim lang vương vừa bắn ra tới một phần ba số lông trên người thấy tình thế không ổn, lập tức lui về phía sau mấy bước, vung cao cái đuôi như chiếc roi hung hăng quật xuống đất.\r\n\r\n    Trong phạm vi mấy chục thước chung quanh lang vương, những mũi địa nhận (Quy: đao đá) sắc bén đồng loạt phá cát xông ra, có đến mấy trăm mũi chen chúc nhô lên. Còn chỗ mà Hàn Phi vừa từ cồn cát lao xuống lọt thỏm trong phạm vi công kích của những mũi địa nhận này.\r\n\r\n    Đấu khí hộ giáp là thủ đoạn phòng ngự mạnh nhất của võ sĩ. Nhưng sự hình thành hộ giáp có mối tương quan chặt chẽ với sự tương thông giữa đấu khí trong kinh mạch võ sĩ và huyệt khiếu bên ngoài cơ thể. Nơi có huyệt khiếu càng dày đặc thì hộ giáp ngưng tụ ra bên ngoài có lực phòng ngự càng mạnh, tỷ như ở đầu, trước ngực, sau lưng và bụng. Càng xuống phía dưới thân thể phòng ngự càng yếu, lòng bàn chân càng là điểm yếu nhất trên cả cơ thể.\r\n\r\n    Những đấu kỹ có thể trực tiếp công kích bàn chân cực ít, hầu hết đều thuộc về thổ hệ và mộc hệ, địa thứ của thổ hệ chính là một môn khá nổi bật trong số đó.\r\n\r\n    Địa thứ vừa lao ra, Hàn Phi đã cảm giác được uy hiếp xuất hiện từ trong lòng đất. Hắn lập tức phóng người lên tránh được sự uy hiếp ấy rồi lao về phía trước với tốc độ càng nhanh hơn nữa, như diều hâu vồ thỏ tung mình lao về phía Hoàng kim lang vương cách đó không xa.\r\n\r\n    Thấy một chiêu tất sát của mình lại một lần nữa thất bại làm cho Hoàng kim lang vương thất kinh, lập tức hé miệng phun ra một đạo khí tức hùng hậu, một luồng khí nhận (Quy: đao gió) màu vàng chợt bay ra chém về phía Hàn Phi.\r\n\r\n    Luồng khí nhận này khi xòe ra dài chừng nửa thước, giống như một thanh viên nguyệt loan đao màu vàng, toàn thân tỏa ra hào quang vàng chóe. Nó vừa xoay vòng vòng vừa xé gió lao đến nên những tiếng rít sắc lạnh, tốc độ nhanh đến cực điểm!\r\n\r\n    Thú vị! Hàn Phi đang ở giữa không trung không né không tránh, tung một quyền đấm thẳng vào khí nhận, toàn bộ nắm đấm trong nháy mắt xuất hiện ánh vàng lấp lóe, như thể dùng vàng ròng đúc nên nắm đấm này!\r\n\r\n    Bản thân Hoàng kim lang vương có thiên phu hai hệ kim và thổ, còn bản thân Hàn Phi đối với ngũ hành đấu khí, thứ am hiểu nhất cũng tương tự chính là kim và thổ. Một quyền này chính là dùng kim đấu kim, hoàn toàn là một trận đấu dùng cứng đối cứng!\r\n\r\n    Cheng! Quyền của mạnh mẽ giáng xuống khí nhận, tạo nên tiếng nổ vang như hai khối kim loại va vào nhau, một khối khí nhận vô cùng sắc bén trong nháy mắt đã biến thành vô số mảnh nhỏ rồi dần dần tan mất vào hư không.\r\n\r\n    Thế nhưng nó cũng tạo ra một vài vết rách nho nhỏ trên nắm đấm của Hàn Phi. Trên ba ngón là ngón trỏ, ngón giữa và ngón áp út xuất hiện một vết máu!\r\n\r\n    Đạo khí nhận không thể ngăn trở đòn tấn công của Hàn Phi dù chỉ là trong giây lát. Tầm mắt của Hoàng kim lang vương nhanh chóng bị che phủ bởi thân hình của hắn. Hoàng kim lang vương thấy đã không thể tránh được nữa rồi, dưới tình thế cấp bách hắn chồm tới, há cái mồm lởm chởm răng táp vào yết hầu Hàn Phi!\r\n\r\n    Chó cùng dứt giậu! Nanh vuốt vốn là vũ khí nguyên thủy nhất của sói, Hoàng kim lang vương tấn công liền ba chiêu cũng không làm gì được Hàn Phi, rơi vào đường cùng không còn cách nào khác đành dùng thủ đoạn công kích chẳng có chút kỹ thuật gì cả này.\r\n\r\n    Kết quả không cần nói cũng biết, hắn vừa nhào tới đã bị Hàn Phi sắp hạ xuống đất lăng không đá cho một cước, vừa khéo đá vào trước ngực của hắn.\r\n\r\n    Bịch! Một tiếng trầm thấp vàng lên, Hoàng kim lang vương như diều đứt dây bay ngược ra sau, chịu một đá quá nặng đau đến độ gào lên thảm thiết.\r\n\r\n    Một cước này của Hàn Phi đấu khí ngưng tụ bảy thành lực lượng, cho dù là một khối đá lớn cũng có thể đá nát bấy, thế nhưng thân thể con Hoàng kim lang vương này cực kỳ cường hãn, trúng một rồi mà nhìn thấy nó cũng không bị thương tổn gì quá lớn.\r\n\r\n    Thế nhưng cơn ác mộng của Hoàng kim lang vương chỉ vừa mới bắt đầu. Hàn Phi căn bản không cho hắn có bất cứ cơ hội nào để thở, vừa rơi xuống đất đã dễ dàng đánh nát hai địa nhận nhô lên rồi lại một lần nữa nhảy lên, tung người lao tới như sao băng đuổi theo lang vương vừa bị đá bay.\r\n\r\n    Thân đang giữa không trung đã uyển chuyển xoay người, giơ cánh tay phải ra vít chặt lớp lông trên cổ lang vương, khi rơi xuống đất cứ thế mà xách con lang vương nặng mấy trăm cân lên.\r\n\r\n    Thủ pháp thành thạo như vậy hoàn toàn là kinh nghiệm trị chó bắt mèo của Hàn Phi có từ kiếp trước, bất kể chó mèo chỉ cần bị nắm cái chỗ yếu điểm ấy là sẽ xuôi tay chịu trói.\r\n\r\n    Với thực lực Hàn Phi hiện tại, dù cho chỉ là dùng tay không thì muốn đánh chết Hoàng kim lang vương tứ giai cũng không thành vấn đề. Chẳng qua con lang vương vô cùng có linh tính này làm cho hắn cảm thấy rất thú vị, hơn nữa Hoàng kim lang vương thuộc loại linh thú cực kỳ hiếm thấy, bởi có chút yêu thích không lập tức ra tay giết chết.\r\n\r\n    Hoàng kim lang vương tuy rằng là vương giả của bầy sói, nhưng nó vẫn có nhược điểm như những con sói khác. Một chiêu này của Hàn Phi vừa khéo nắm được yếu điểm của nó. Sau khi bị túm cổ xách lên thì toàn bộ gân cốt con sói bủn rủn, tuy rằng liều mạng giãy dụa nhưng không có bất luận biện pháp gì có thể công kích đến Hàn Phi đứng phía sau. Cuối cùng cũng đành không ngừng kêu \"Ngao ô ngao ô\".\r\n\r\n    Trong tiếng kêu hiển nhiên chất chứa sự không cam lòng và phẫn nộ, thậm chí còn có chút uất ức. Hàn Phi vừa nghe đã hiểu ý của nó, chính là muốn mình đặt nó xuống để tiếp tục chiến đấu, trước mặt cả đám thuộc hạ của mình mà bị người ta xách lên như vậy thì còn đâu mặt mũi lang vương! Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Con này còn là sói sao? Hàn Phi nhất thời cười ha ha, vung tay trái tát một cái thật mạnh vào mặt nó:\r\n\r\n    - Biết điều một chút đi!\r\n\r\n    Một cái tát này Hàn Phi cũng đồng thời dùng lực lượng đấu khí. Tát một cái làm Hoàng kim lang vương choáng váng, nước mắt chảy ra. Vốn dĩ rất hung hãn đột nhiên hiền hòa hẳn, quả nhiên là biết điều hơn rất nhiều.\r\n\r\n    Lang Vương dễ bảo như thế thật ra lại làm Hàn Phi do dự. Đánh đấm nãy giờ hơn một nghìn thổ lang đã chết dưới kiếm của hắn, mục đích chân chính đã đạt được, sát tâm và sát ý cũng đã giảm đi rất nhiều.\r\n\r\n    Thế nhưng nếu như cứ như vậy buông tha con lang vương này, Hàn Phi cũng có chút không cam lòng. Đây chính là linh thú tứ giai, lại còn là kim thổ lưỡng hệ, linh tinh ẩn chứa trong cơ thể có phẩm chất nhất định không tệ, ít nhất cũng có thể bán được mấy vạn kim tệ, còn có da sói, nanh sói, xương sói. Tất cả đều là thứ tốt!\r\n\r\n    Trong khi hắn trầm ngâm suy nghĩ làm sao bán gân da xương thịt lang vương để kiếm tiền thì Hoàng kim lang vương trong tay tựa hồ cảm giác được tai vạ đang đến, cái đuôi phe phẩy loạn cả lên, từ trong yết hầu phát re tiếng rên rỉ khe khẽ như con chó con, trong đôi mắt sói còn toát ra vẻ cầu xin.\r\n\r\n    - Ngươi muốn làm chiến sủng của ta?\r\n\r\n    Hàn Phi kinh ngạc hỏi. Hắn tinh tế cảm giác được ý định thần phục của lang vương, cũng hiểu rõ ý nghĩ muốn cầu xin mình tha thứ của nó.\r\n\r\n    Tuy rằng con Hoàng kim lang vương này không mở miệng nói, thế nhưng hắn tựa hồ có một loại khả năng thiên phú có thể làm cho Hàn Phi hiểu rõ suy nghĩ của nó.\r\n\r\n    Chiến sủng là sủng vật cho chiến sĩ hoặc võ sĩ cưỡi. Chỉ có linh thú mới có tư cách được xưng là chiến sủng, chẳng qua chủng loại linh thú có thể trở thành chiến sủng rất ít, cấp cao càng hiếm có khó tìm như lông phượng sừng lân. Bởi vì bản thân linh thú cấp cao có linh trí và tôn nghiêm của mình, khi đối địch thường thường là thà chết chứ không chịu khuất phục.\r\n\r\n    Rất ít võ sĩ loài người nuôi chiến sủng. Bởi vì thứ nhất là kiếm được một con chiến sủng không dễ. Thứ hai là chiến sủng cấp thấp không có bao nhiêu tác dụng trong chiến đấu. Bỏ công bỏ sức ra nuôi không bằng dùng tiền mua một thanh vũ khí tốt còn có lợi hơn. Nhưng thật ra không ít pháp sư giỏi về câu thông tự nhiên vẫn dốc hết sức mình nuôi dưỡng nhưng chiến sủng có sức chiến đấu co để tăng cường năng lực tự vệ của mình.\r\n\r\n    Trái lại, chiến sủng tương đối phổ biến đối với các võ sĩ thú tộc, nhất là các tộc có chủng tộc gần với chiến sủng. Tỷ như lang kỵ sĩ nào của Huyết Lang bộ lạc cũng có một con cự lang hay một con gì đấy tương tự làm chiến sủng.\r\n\r\n    Có một con Hoàng kim lang vương tứ giai làm chiến sủng, nghe cũng rất không tệ. Hàn Phi nhất thời có chút động lòng, sát khí vừa dâng lên lập tức tan đi không ít:\r\n\r\n    - Ngươi nói làm chiến sủng thì coi như là chiến sủng cũng được đi. Nhưng vạn nhất ta thả ngươi ra ngươi chạy mất ta phải làm sao bây giờ?\r\n\r\n    Đối với chiến sủng, hiểu biết của Hàn Phi cực ít, cũng căn bản không biết nên làm như thế nào để thuần dưỡng. Con Hoàng kim lang vương này xem ra có vẻ giảo hoạt, nói không chừng vừa thả nó ra sẽ lập tức bỏ chạy mất tăm mất tích. Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Một ý niệm trực tiếp truyền vào tâm hải của Hàn Phi, chính là từ lang vương trong tay hắn truyền vào.\r\n\r\n    Hàn Phi buông tay thả nó xuống đất, Hoàng kim lang vương cũng không chạy trốn mà hiền lành cúi đầu nằm sấp xuống đất.\r\n\r\n    Hàn Phi cúi người vươn hữu chưởng nhẹ nhàng đặt lên trán lang vương, tâm thần liên kết với tâm hồn của lang vương thành một thể, cảm giác tương đối kỳ diệu. Hắn hoàn toàn dùng tư thế cao cao tại thượng, nhìn rõ tâm hồn sợ hãi và thần phục của lang vương.\r\n\r\n    Tâm niệm khẽ động, Hàn Phi truyền một cỗ linh lực tinh thuần qua bàn tay đưa vào đầu lang vương, chiếc cầu nối tâm hồn hai b6n cũng theo đó mà trở nên càng thêm vững chắc, đồng thời trong tâm thần của lang vương cũng đã xuấ hiện một dấu vết vĩnh viễn không thể xóa mờ! Truyện \"Linh Vũ Cửu Thiên \"\r\n\r\n    Nguyên lai là như vậy! Hàn Phi đã hoàn toàn minh bạch rồi. Sử dụng cỗ linh lực này cũng tương đương với việc ký kết một khế ước bất bình đẳng với lang vương. Từ nay về sau mình chính là chủ nhân của lang vương, cho dù là giết nó, nó cũng sẽ không có chút ý niệm phản kháng xuất hiện trong đầu, tuyệt đối trung thành!\r\n\r\n    - Yên tâm đi. Sau này ta sẽ chiếu cố ngươi thật tốt!\r\n\r\n    Hàn Phi cười ha hả, sờ sờ cái đầu cực lớn của nó!\r\n\r\n    Lúc này Hoàng kim lang vương hoàn toàn biến thành một con chó con ngoan ngoãn, sung sướng hưởng thụ sự vuốt ve của chủ, thè lưỡi liếm bàn tay thô ráp của Hàn Phi một cách vô cùng thân thiết.\r\n\r\n    Còn chung quanh Hàn Phi, cả ngàn con sa mạc thổ lang đều quỳ rạp xuống đất, hướng về vị vua mới bày tỏ sự thần phục!\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 115"}