{"text":"﻿    Chương 218: Cảm xúc thơ mộng\r\n\r\n    Linh Vũ Cửu Thiên\r\n\r\n    Đêm dài qua đi, một ngày mới lại bắt đầu, Na Lệ Á dưới sự bảo hộ của một tiểu đội lính đánh thuê lặng lẽ rời khỏi Cuồng Lan Yếu Tắc, bước trên hành trình trở về quê hương của mình, bất kể trong lòng không nỡ, nhưng cuối cùng lại nghe theo quyết định của Hàn Phi.\r\n\r\n    Khi ở trong gia tộc La Lạc, thị nữ như nàng phải trên trăm người, địa vị cũng chỉ hơn bình thường một chút, với địa vị Hàn Phi bây giờ chỉ cần trình báo một tiếng tỏ ý trục xuất thì có thể đi được, quản sự của gia tộc tự nhiên sẽ sắp xếp một thị nữ mới, chuyện như thế này là rất thường thấy, không ít kỵ sĩ gia tộc thích mới chán cũ, thị nữ thiếp thân sau khi chơi xong đều trả tiền đuổi đi là xong chuyện.\r\n\r\n    Bữa sáng Hàn Phi ăn một mình, thiếu Na Lệ Á hầu hạ bên cạnh, hắn nhất thời có chút không quen.\r\n\r\n    Ốc Kim nằm dưới chân hắn đột nhiên dựng lỗ tai lên, từ trên đất nhảy dựng lên rồi chạy thẳng ra cửa, lúc nó vừa chạy tới cửa, cửa căn phòng bị đẩy ra, một khuôn mặt tươi cười nhưng có vẻ nghi ngờ dò xét.\r\n\r\n    - Ốc Kim, có còn nhớ ta không?\r\n\r\n    Liền theo đó là tiếng reo mừng vui sướng, Ốc Kim bị thiếu nữ ôm lấy trong lòng hung hăng cắn một cái, nhưng Ốc Kim chỉ cắn nhẹ như đang làm nũng, tuy chủ nhân của nó là Hàn Phi, nhưng không làm ảnh hưởng sự khoe tài nịnh hót của nó với thiếu nữ.\r\n\r\n    - Ưhm, mày ăn gì hả, đầy dầu mỡ bẩn chết đi được, không được liếm ta, tiếng cười ngân vang của thiếu nữ vang vọng cả phòng, căn phòng vốn rất yên tĩnh đột nhiên lại thêm sức sống.\r\n\r\n    - Tiểu thư Vi Vi An, nàng đến đây làm gì? Hàn Phi cười hỏi.\r\n\r\n    - Hứ, ta không thể đến sao?, Vi Vi An ôm Ốc Kim ngồi đối diện với Hàn Phi, trừng mắt nói:\r\n\r\n    - Tại sao mấy ngày nay ngươi không đến tìm ta, ta đến tìm ngươi là có chuyện, có phải ngươi đang trốn ta không?\r\n\r\n    Hàn Phi không nhịn được nhăn mũi, cười khổ nói:\r\n\r\n    - Không có trốn nàng, quả thật có việc bận.\r\n\r\n    - Ngươi không cần lừa ta, Vi Vi An sẵng giọng nói:\r\n\r\n    - Ta đều biết hết rồi, trưởng lão Ca Đặc đã tìm người, ngươi không muốn ở bên cạnh ta đúng không?\r\n\r\n    Nàng biết hết rồi, Hàn Phi ít nhiều lấy làm kinh ngạc, quả là trưởng lão có tìm hắn một lần, là rất khéo léo nhắc nhở hắn không được quá gần với Vi Vi An, qua biểu biện của trưởng lão của Ca Đặc không nghi ngờ là ý của hầu tước đại nhân.\r\n\r\n    Mà sỡ dĩ nguyên nhân này chính là vị trưởng đoàn quân của đoàn quân Liệt Viêm, tam hoàng tử Cáp Cách Đức điện hạ.\r\n\r\n    Phải nói chuyện này náo động nhất Yếu Tắc mấy ngày nay, ngoại trừ Vi Vi An biểu diễn thần tích ra còn có sự tiến vào của đoàn quân Liệt Viêm, tam hoàng tử điện hạ theo đuổi Vi Vi An gia tộc La Lạc là chuyện ai cũng biết.\r\n\r\n    Các Cách Đức chính là hoàng tử thứ ba của hoàng đế bệ hạ Tác Luân chí cao vô thượng đế quốc Thái Thản, cũng là một trong những người có năng lực cạnh tranh địa vị, tuy nói hoàng đế điện hạ đang thời kỳ hoàng kim trẻ trung khỏe mạnh, trong khoảng thời gian ngắn này tuyệt đối sẽ không có bất cứ khả năng nào thoái vị, nhưng người kế thừa tương lai y vẫn là đối tượng kết giao đai gia tộc, bất luận trong thời gian nào, bất luận chủng tộc nào cũng đều thích hợp sử dụng.\r\n\r\n    Đế quốc Thái Thản cũng giống như quốc gia nhân tộc, thực hiện chế độ kế thừa thuận vị nhưng không giống như nhân tộc, kế thừa thuận vị của Thái Thản không giống với quốc gia nhân tộc thông thường đều dựa vào tuổi tác để sắp xếp, mà dựa vào thành tích chiến công đạt được.\r\n\r\n    Sau khi tất cả hoàng tử trưởng thành ở tuổi mười sáu, chỉ cần không mắc phải sai lầm lớn đều có thể phong làm thân vương được cấp một vùng lãnh địa à một đoàn quân, đối với việc quản lý kinh doanh của đoàn quân và lĩnh địa, dựa vào thực lực để quyết định trình tự vị trí kế thừa, trong đó với quân công là trọng yếu nhất.\r\n\r\n    Cáp Cách Đức tuy là hoàng tử thứ ba, nhưng hoàng vị kế thừa thứ hai cũng nhận được sự yêu mến của Tác Luân, bằng không cũng không có khả năng nắm giữ một đoàn quân cận vệ hoàng gia lớn mạnh như vậy, rất nhiều người đều suy đoán lần này y sẽ thống lĩnh đoàn quân Liệt Viêm là để có thể lập được công lao mà áp chế các vị hoàng huynh của y trở thành đệ nhất vương trữ.\r\n\r\n    Một nhân vật như vậy tương lai có khả năng thành hoàng đế, việc đầu tiên cần làm sau khi tới Cuồng Lan Yếu Tắc là triệu tập các quan quân chỉ huy cao cấp của của các đoàn quân mở một hội nghị vô cùng bí mật, và chuyện thứ hai là chuyển một xe Dạ Hạ Úc Kim Hương tới hầu tước La Lạc, tặng cho tiểu thư Vi Vi An mĩ lệ, hơn nữa mỗi ngày không ngừng.\r\n\r\n    Hạ Dạ Úc Kim Hương là một loại hoa mang ý nghĩa vô cùng xinh đẹp, và bây giờ đang là mùa đông rét mướt, ở Yếu Tắc lại không có loại hoa nở vào mùa đông, giá trị của Hạ Dạ Kim Hương này thật không thể ngờ tới.\r\n\r\n    Đối với gia tộc La Lạc mà nói, Vi Vi An có thể trở thành vương phi của Cáp Cách Đức, thậm chí tương lai trở thành hoàng hậu, đối với tiền đồ tương lai của gia tộc thật sự rất quan trọng, do vậy mới xảy ra chuyện trưởng lão Ca Đặc tìm Hàn Phi nói chuyện.\r\n\r\n    - Sao nàng biết được?, Hàn Phi rất lấy làm kỳ lạ, lúc hắn và trưởng lão Ca Đặc nói chuyện xung quanh tuyệt đối không có ai ở đó, trưởng lão Ca Đặc cũng không thể đem chuyện này nói ra ngoài.\r\n\r\n    - Ta muốn biết cũng không khó... Vi Vi An đắc ý nói, ta bây giờ là vu sư ngũ giai...\r\n\r\n    - Cái này hình như không có liên hệ mật thiết với ta sao?, nhưng vu sư có thủ phương pháp đặc biệt có thể nghe trộm cũng khó nói, Hàn Phi không dây dưa nói\r\n\r\n    - Nàng đã biết rồi, cũng biết ta không thể sai phạm ý của hầu tước đại nhân.\r\n\r\n    Nói thật ra, hắn cũng có chút thích Vi Vi An, nhưng cũng không phải là tình cảm nam nữ gì, giống như thích một tiểu muội xinh đẹp hoạt bát hơn, và quan trọng nhất là hắn giả dạng cải trang lẻn vào Cuồng Lan Yếu Tắc không phải để tán gái, không thể đắc tội với hầu tước cũng như không nên tranh giành tình nhân với tam hoàng tử, như vậy rất là nguy hiểm.\r\n\r\n    Cho nên bất kể trong lòng có chút khó chịu, nhưng mấy ngày ở đây là hắn cố ý tránh mặt Vi Vi An, chỉ là không ngờ đối phương lại tìm đến tận cửa.\r\n\r\n    - Ta biết cha ta muốn đem ta gã cho vương tử Cáp Cách Đức đó, nhưng ta một chút cũng không thích y, Vi Vi An cau mày nói:\r\n\r\n    - A Đức Tư, ngươi có cách nào có thể giúp ta thoát khỏi sự phiền toái này không?\r\n\r\n    Nỗi khổ của nàng e rằng rất nhiều người nằm mơ cũng không cầu được, Hàn Phi nghĩ ngợi nói:\r\n\r\n    - Đơn giản thế này, nàng bây giờ không phải là vừa thành niên sao? Nàng đi cầu sư phụ của nàng giúp, bây giờ tuổi vẫn còn nhỏ vẫn chưa muốn kết hôn, để sư phụ của nàng ra mặt cự tuyệt vương tử Cáp Cách Đức, với thân phận của bà tuyệt đối không thành vấn đề.\r\n\r\n    - Chờ thêm một khoảng thời gian, vương tử Cáp Cách Đức tự nhiên phai nhạt tâm tư, cuối cùng y sẽ quay về.\r\n\r\n    Ở man tộc, vu sư thất giai tuyệt đối là hoàng đế cũng phải kính trọng ba phần, vương tử Cáp Cách Đức quyền thế tuy mạnh cũng không dám bức bách một vu sư, nếu vu sư Ngân Nghê ra mặt từ chối khéo vấn đề tự nhiên sẽ giải quyết được.\r\n\r\n    - A, sao ta không nghĩ ra chứ?, mắt Vi Vi An sáng lên, nhưng nàng cũng rất nhanh cau mày lại\r\n\r\n    - Như thế này mà tìm đến sư phụ e rằng ta phải ngày ngày ở trong tháp tu luyện mất, ta sợ trong khoảng thời gian dài không thể ra ngoài được.\r\n\r\n    Vi Vi An có thiên phú vu sư rất tốt, nhưng nàng không thích tu luyện pháp thuật vu sư ham chơi lười biếng có tiếng, trong phủ hầu tước không ai mà không biết, với thông minh của nàng không thể không nghĩ ra cách này, chỉ là ý thức được chuyện này nhưng không muốn học mà thôi.\r\n\r\n    - Vậy không phải vừa tốt sao, dù sao ta cũng phải thực hiện nhiệm vụ rồi, cũng phải một thời gian rất dài, đợi ta trở về nàng cũng hẳn đã đột phát ngũ giai, tới lúc đó chúng ta dẫn theo Ốc Kim lên núi săn bắn, nàng thấy thế nào?\r\n\r\n    Chỉ vừa nói vài câu, Vi Vi An đã vội vàng tin tưởng, liền gật đầu:\r\n\r\n    - Được, cứ làm như vậy đi, ta lập tức đi tìm sư phụ, đa tạ ngươi, A Đức Tư!\r\n\r\n    Nàng nhìn xung quanh một chút nói: Ấy, thị nữ của ngươi đâu?\r\n\r\n    Hàn Phi cười nói:\r\n\r\n    - Ta để Na Lệ Á về quê rồi, nếu nhiệm vụ lần này ta có thể sống sót trở về, ta sẽ đón nàng ấy trở lại.\r\n\r\n    Vi Vi An thân hình mền mại khẽ run lên, trên mặt lộ ra chút lo lắng, nàng cắn môi hạ giọng nói:\r\n\r\n    - A Đức Tư, ta biết nhiệm vụ lần này quan hệ trọng đai ngươi không thể không đi, chỉ là ngươi hứa với ta nhất định sống sót trở về, ngươi hứa sẽ cùng ta đi lên núi săn bắn nói rồi nhất định không được đổi ý.\r\n\r\n    Hàn Phi im lặng gật đầu, trong lòng bỗng nhiên có cảm giác hổ thẹn, thời khắc này nàng biểu lộ tình cảm của mình với hắn, trong nội tâm của vị tiểu thư xinh đẹp này là đang quan tâm lo lắng cho mình.\r\n\r\n    Nói thật ra Hàn Phi cũng không hiểu vị kiều nữ này tại sao lại để ý mình, kỵ sĩ trong gia tộc La Lạc đều là những bật thiên tài tuấn kiệt.\r\n\r\n    Đây là phước hay họa của hắn, Hàn Phi không động thanh sắc liếc nhìn Ốc Kim, chính yếu nhất là do sự hấp dẫn của Ốc Kim mà ra, quả thật là thần sủng tán gái.\r\n\r\n    Ốc Kim dùng ánh mắt oan uổng nhìn lại Hàn Phi.\r\n\r\n    Đúng rồi... Vi Vi An chợt nghĩ ra cái gì đó, nàng đặt Ốc Kim sang một bên, từ trong túi lấy ra hai miếng ngân bài trong suốt phóng tới trước mặt Hàn Phi.\r\n\r\n    Đây là hồn bài chính tay ta khắc, ngươi chỉ cần nhỏ lên mặt hai giọt máu, một miếng ta mang, một miếng cho ngươi, như vậy ta biết ngươi có bình an không, Vi Vi An nhẹ giọng nói, trên gò má hơi đỏ ửng.\r\n\r\n    Hàn Phi nhận lấy hồn bài, do dự một chút rồi mạnh mẽ dùng kình khí cắt ngón tay, hai miếng hồn bài đều nhỏ giọt máu tươi, màu máu đỏ sẩm nhanh chóng lan khắp hồn bài, trên mặt hồn bài màu bạc lộ ra ánh sáng nhàn nhạt, một đường huyết văn lộ ra.\r\n\r\n    Hắn không hề lo lắng như vậy sẽ bại lộ thân phận cửa mình, chỉ là dụng tâm của Vi Vi An làm cho hắn cảm thấy áp lực.\r\n\r\n    - Được rồi, ta phải đi tìm sư phụ, Vi Vi An cầm lấy một mặt hồn bài đeo vào sợi dây chuyền của mình, mãn nguyện đứng dậy bỏ đi.\r\n\r\n    Lúc đi tới cửa, nàng quay đầu lại nói:\r\n\r\n    - A Đức Tư, ngươi nhất định phải bình an trở về thực hiện lời hứa của mình, bằng không ta sẽ hận ngươi suốt đời.\r\n\r\n    Sau khi nói xong, Vi Vi An chạy ra khỏi phòng Hàn Phi, vội vàng bước đi rất nhanh rời khỏi.\r\n\r\n    Trong lòng Hàn Phi nặng nề thở dài, đem hồn bài bỏ vào túi.\r\n\r\n    Hắn hít lấy một hơi thật sâu, bài trừ tất cả những tạm niệm, ánh mắt trở nên kiên định không gì sánh bằng.\r\n\r\n    Bây giờ không phải là lúc nữ nhi tình trường!\r\n\r\n    <\/div>","title":"Chương 218: Cảm xúc thơ mộng"}