{"text":"﻿    Chương 209: Yến hội công tước.\r\n\r\n    Linh Vũ Cửu Thiên\r\n\r\n    Phủ đệ công tước A Tư Khoa Đặc tọa lạc ở trung tâm khu Nam Yếu Tắc, tháp vu sư màu xám cao chót vót đến tận mây xanh đó chính là điểm để nhận thấy rõ ràng nhất.\r\n\r\n    Là công tước đế quốc, trên danh nghĩa A Tư Khoa Đặc nắm giữa hàng vạn mẫu ruộng đất ở Cuồng Lan Yếu Tắc, thảo nguyên sơn lĩnh, ao hồ xung quanh Yếu Tắc đều là lãnh địa của lão, hơn nữa còn có mười lăm vạn quân quan cấp tối cao chỉ huy quân đoàn man tộc tinh nhuệ, đúng là đáng để người ta ngưỡng mộ.\r\n\r\n    Phủ công tước cách La Lạc gia không xa, do mười mấy tên kỵ sĩ hộ vệ và trên trăm đội xe hộ vệ võ sĩ gia tộc không tới nữa giờ thì tới quáng tràng chỗ phủ công tước, mà ở đó sớm đã có rất nhiều xe ngựa đang dừng lại, những quý tộc ở trong những thùng xe xa hoa tráng lệ đó đã chứng tỏ rõ thân phận của họ, chắc chắn là nhân vật tai to mặt lớn trong Yếu Tắc.\r\n\r\n    Lãnh nhiệm vụ làm kỵ sĩ hộ vệ tiểu thư Vi Vi An, Hàn Phi khá may mắn được đi cùng nàng ấy và hầu tước Bàng Ân đi vào phủ công tước, phần lớn hộ sĩ chỉ có thể ở bên ngoài quáng tràng mà chịu gió lạnh.\r\n\r\n    Phủ công tước không phải là lớn, trên thực tế dòng tộc của lão ở bên ngoài cách đế quốc Thái Thản rất xa, chỉ có một bộ phận người trong gia tộc là ở trong này, trong phạm vi đế đô, người có quyền hành cao thì chỉ có một, tuy công tước A Tư Khoa Đặc thống lĩnh quân đoàn Yếu Tắc nhưng không thể nói những quân đội này đều vô điều kiện nghe theo bất cứ chỉ thị nào của lão.\r\n\r\n    Đây là phương pháp điều hành của đế quốc, bất cứ đế quốc nào đều cũng không muốn chỗ mình xuất hiện thế lực gia tộc lớn mạnh nhất, giống nha gia tộc La Lạc và gia tộc Thiết Kỳ, nhiều lúc cũng cần có lực lượng kiềm chế, hai bên cũng muốn duy trì công bằng cân đối.\r\n\r\n    Tiệc tối được diễn ra ở tầng một đại sảnh của một ngôi biệt thự rất lớn, hôm nay là ngày lễ đính hôn của cháu gái thứ bảy công tước A Tư Khoa Đặc với một gã dòng dõi quý tộc, mà vị tân nương này cũng là một trong những người bạn thân của Vi Vi An.\r\n\r\n    Trong đại sảnh rộng lớn nền nhà được lát bằng đá hoa tuyết trắng tinh như ngọc, từng khối có dùng kim tuyến buộc viền xung quanh, bốn trụ đá được chạm khắc tinh sảo cao hơn mười thước, ngẩng đầu nhìn lên đỉnh trụ như có viên thủy tinh lấp lánh trong bầu trời đêm, ngọn đèn thủy tinh cực lên được treo lên đó, vô số ánh sáng từ thủy tinh lóng lánh khúc xạ ra, cùng chiếu lẫn với ánh sáng của đèn áp tường được lắp đặt xung quanh.\r\n\r\n    Tinh tế, hào hoa xa xỉ nhưng tuyệt đối không dung tục, hoàn toàn thể hiện được khí phái của phủ đệ công tước đế quốc.\r\n\r\n    Bên trái đại sảnh là phòng ăn rộng lớn, bên phải là sân nhảy và phòng khách, kết cấu như vậy giống với đại sảnh tiếp đãi trong phủ hào môn quý tộc nhân tộc, trong phòng ăn sớm đã bày sẳn khăn bàn bằng vải màu trắng, trên bàn đầy đủ món ăn rượu thức uống với vô số màu sắc tinh mỹ được bày bày ra để cho các tân khách tùy ý lấy dùng.\r\n\r\n    Nam nữ quý tộc và kỵ sĩ quân quan của Cuồng Lan Yếu Tắc tay cầm dụng cụ thức ăn, vừa thưởng thức thức ăn ngon vừa trò chuyện, các tùy tùng thị nữ qua qua lại lại ân cần phục vụ, không khí buổi tiệc bây giờ khá náo nhiệt.\r\n\r\n    Nhưng trong đại sảnh, Hàn Phi không thấy bóng dáng chủ nhân công tước A Tư Khoa Đặc, một tôi tớ trong nhà công tước vội vàng đi tới, khẽ nói vào tai hầu tước Bàng Ân mấy câu.\r\n\r\n    Hầu tước Bàng Ân gật đầu, xoay người lại nói với Vi Vi An và các trưởng lão gia tộc đi theo:\r\n\r\n    - Các ngươi đi ăn chút gì đi, ta đi gặp công tước đại nhân.\r\n\r\n    Mọi người đương nhiên không có kiến gì, hầu tước Bàng Ân cùng chư hầu đi thẳng lên lầu hai, các trưởng lão tự giải tán hoặc đi thưởng thức thức ăn hoặc tìm người quen nói chuyện phiếm.\r\n\r\n    - Tiểu thư Vi Vi An, ta giúp nàng lấy thức ăn được không? Khố Phổ vẫn theo sau ân cần hỏi.\r\n\r\n    - Ta đói thì tự đi lấy được rồi, không cần phiền tới ngươi, Vi Vi An vung tay như đuổi ruồi nói.\r\n\r\n    Không thèm để ý tới Khố Phổ nữa, nàng tự nhiên kéo tay Hàn Phi nói:\r\n\r\n    - A Tư Đặc, đi, ta dẫn ngươi đi gặp bằng hữu của ta!\r\n\r\n    Dáng điệu xinh tươi như hoa dường như hoàn toàn quên mất buổi chiều Hàn Phi hành động vô lễ với nàng, nàng còn mắng cho Hàn Phi những nguyền rủa khó nghe.\r\n\r\n    Khố Phổ đứng một bên cuối thấp đầu, không để cho người khác nhìn thấy khuôn mặt méo lệch biến dạng chỉ vì đố kỵ, hai tròng mắt phát ra thần sắc cực kỳ ác độc.\r\n\r\n    Ở một góc trong đại sảnh, Hàn Phi gặp được nhân vật chính trong buổi tiệc tối này, Ni Nhã cháu gái thứ bảy của công tước A Tư Khoa Đặc.\r\n\r\n    Nhưng không giống với tưởng tượng của hắn, vị thiếu nữ này vốn nên mặc y phục màu trắng cư nhiên lại ăn mặc của một nữ kỵ sĩ, thân hình nàng thon dài, lễ phục kỵ sĩ màu hồng có viền vàng làm tôn lên nét hào khái anh tài, trên gương mặt sắc sảo có chút mĩ lệ tựa như được mài dũa tinh tế, hai tròng mắt màu tím sậm sắc bén có thần, mơ hồ lộ ra khí chất đặc biệt của kỵ sĩ.\r\n\r\n    - Tỷ nhớ muội muốn chết! năm sáu tiểu thư quý tộc muôn vẻ phong tình xúm quanh nàng như sao quanh lấy trăng, các nàng là tâm điểm chú ý của các con cháu quý tộc và quan quân kỹ sĩ thiếu niên,\r\n\r\n    - Ni Nhã tỷ tỷ, Vi Vi An buông lõng tay Hàn Phi, giống như con chim non ôm chằm lấy Ni Nhã nói:\r\n\r\n    - Muội cũng nhớ tỷ muốn chết!\r\n\r\n    Ni Nhã cười, cuối đầu hôn lên gương mặt trắng mịn của Vi Vi An một cái, ánh mắt sắc bén lại nhìn Hàn Phi,\r\n\r\n    - Nhớ tỷ nhiều không? Tỷ thấy có một kỵ sĩ mới đi theo bên cạnh!\r\n\r\n    - Đúng vậy, đúng vậy! Vi Vi An sớm sớm quên bọn họ!\r\n\r\n    - Ni Nhã tỷ tỷ, tỷ đừng để mắc lừa\r\n\r\n    - Lúc nãy bọn họ còn đánh nhau, muội cũng thấy\r\n\r\n    Các tiểu thư bên cạnh lập tức đứng dậy đi theo đùa giỡn,Vi Vi An mắc cở đỏ mặt, ôm Ni Nhã nũng nịu nói:\r\n\r\n    - Không phải như vậy...\r\n\r\n    Chẳng lẽ là một đôi bách hợp, thấy hai người nhìn mình, Hàn Phi cảm thấy khó chịu, chỉ bất quá thần sắc hắn không bình thường trước cái nhìn chăm chú của Ni Nhã.\r\n\r\n    Vi Vi An tiến đến bên tai Ni Nhã nói vài câu, Ni Nhã lập tức biến sắc, thấy ánh mắt của Hàn Phi cũng trở nên khác biệt.\r\n\r\n    - Vi Vi An đừng có nói thầm, một vị tiểu thư quý tộc nói:\r\n\r\n    - Còn không mau giới thiệu cho chúng tôi vị kỵ sĩ đi theo bảo vệ nàng đi!\r\n\r\n    - Muội giới thiệu với mọi người, đây là A Tư Đặc kỵ sĩ đi theo bảo vệ muội, Vi Vi An tức giận liếc nhìn đối phương, đi đến bên cạnh Hàn Phi giới thiệu:\r\n\r\n    - Các tỉ muội cũng đừng quan tâm đến hắn!\r\n\r\n    Các tiểu thư lại cười một trận, âm thanh vui đùa véo von của các nàng gây ra sự chú ý của những người ái mộ hai bên, Hàn Phi trong đám hoa đó cũng chịu không ít sự chú ý.\r\n\r\n    - Tiểu thư Ni Nhã, hôn phu của tỷ ở đâu? Sao muội không thấy, Vi Vi An nhìn quanh hỏi:\r\n\r\n    - Muội đã chuẩn bị lễ vật cho các tỷ đây!\r\n\r\n    - Cái người này đừng nói y nữa, đồ rác rưởi, Nhi Nhã cười khẩy nói:\r\n\r\n    - Nếu như không phải vì gia gia, ta đã mặc kệ y rồi!\r\n\r\n    Trong buổi tiệc đính hôn long trọng này, nếu thẳng thắng châm chọc vị hôn phu của mình, lời nói và việc làm của vị tiểu thư này làm cho Hàn Phi hơi ghé mắt, mà kể cả những tiểu thư quý tộc như Vi Vi An cũng không lấy gì làm kinh ngạc.\r\n\r\n    Nhưng không thể thiếu lễ vật, nhanh lấy ra đi! Ni Nhã cười nói.\r\n\r\n    Vi Vi An cười ha hả, từ trong ống tay áo lấy ra một cái hộp được gói rất đẹp, tựa như một bảo vật được đưa đến trước mặt Ni Nhã.\r\n\r\n    Ni Nhã không khách khí nhận lấy mở nó ra, bên trong quả nhiên là một bao cổ tay màu vàng nhạt! bao cổ tay linh thú! đây chẳng phải là phần thưởng hầu tước Bàng Ân cho mình dùng để thu nạp linh thú hộ oản Ốc Kim sao? lúc trưa Vi Vi An mượn bây giờ thì không còn nữa, rõ ràng là bị nàng biến thành lễ vật tặng cho người khác, nhưng Hàn Phi cũng không vì vậy mà luyến tiếc, bao cổ tay linh thú tặng thì cũng đã tặng rồi, dù sao Ốc Kim ở bên trong người ta cũng không thể lấy, chỉ là việc làm của của đại tiểu thư này quả thật làm cho người ta có chút sửng sốt\r\n\r\n    - Bao cổ tay linh thú, Ni Nhã mừng rỡ sờ vào bao cổ tay, có thật muội nỡ cho tỷ sao?\r\n\r\n    Vi Vi An lén nhìn trộm Hàn Phi một cái, phát hiện sắc mặt Hàn Phi bình tĩnh, trong mất nhất thời có chút thất vọng, nhăn nhăn cái mũi nói:\r\n\r\n    - Có cái gì mà không nỡ, muôi không phải là kỵ sĩ giữ lại cũng vô dụng, tốt hơn là cho tỷ!\r\n\r\n    - Tỷ biết Vi Vi An muội muội tốt nhất, Ni Nhã nói:\r\n\r\n    - Ban đầu gia gia tỷ đồng ý cho tỷ một cái, nhưng phải đợi sau khi tỷ thăng lên võ sĩ hải dương, bây giờ vừa khéo tỷ không muốn có nó! Thế này nhé, sau khi tặng nó cho tỷ, tỷ muôi cái này trả lai cho muội!\r\n\r\n    - Không cần đâu, muội còn có một con! Vi Vi An đắc ý liếc nhìn Hàn Phi, khẽ lật cánh tay nhỏ bé, lại có một bao cổ tay linh thú giống nhau như đúc xuất hiện trong tay nàng.\r\n\r\n    - Chẳng lẽ bao cổ tay linh thú không đáng giá như thế này sao? Hàn Phi quả thực không nói gì, bây giờ Vi Vi An chắc chắn trong tay mới là của mình.\r\n\r\n    - Nghe nói gia tộc La Lạp muội đã từng khai quật được một bí tàng vu sư thượng cổ, bây giờ xem ra là thật, Ni Nhĩ cười nói:\r\n\r\n    - Vậy tỷ không khách sáo nữa, thế này nhé, tỷ nghĩ cách bắt một con chiến sủng xinh dẹp đáng yêu tặng cho muội được chứ!\r\n\r\n    - Ni Nhã tỷ tỷ, vậy phải đáng yêu hơn Ốc Kim mới được, Vi Vi An hé miệng cười, lay lay bao cổ tay linh thú trên tay, chợt lóe lên ánh sáng màu trắng, Ốc Kim bất thình lình xuất hiện được nàng chặn lai ôm vào lòng.\r\n\r\n    Ốc Kim luôn trong trạng thái chiến đấu, chẳng trách nó luôn áp chế ! Oa, chiến sủng thật là dễ thương, đám thiếu nữ bên cạnh tỏa mắt nhìn Ốc Kim trong lòng các nàng đều, đồng thanh hỏi:\r\n\r\n    - Vi Vi An, nàng tìm ở đâu ra vậy?\r\n\r\n    Ni Nhã cũng hơi ngẫng người ra, vì con sủng vật vô cùng dễ thương lại gây cho nàng một cảm giác nguy hiểm!\r\n\r\n    - Ốc Kim không phải là sủng vật bình thường, nó là một con chiến sủng cao giai,Vi Vi An đắc ý nói, giống như đứa trẻ vừa có được món đồ chơi mới muốn khoe khoang với bạn bè.\r\n\r\n    - Ưhm, hình như ta thấy qua chiến sủng như thế này trong một cuốn sách, nếu như ta nhớ không lầm, hình thái của nó phải là một bảo vật Lang Vương của biển cát tây lục sau khi tiến giai\r\n\r\n    Một âm thanh đột nhiên từ bên cạnh truyền đến, trong lòng Hàn Phi nhất thời chất động, lập tức xoay đầu lại nhìn.\r\n\r\n    Chỉ thấy một thanh niên quý tộc tóc vàng anh tuấn đứng bên cạnh, đang hứng thú nhìn Ốc Kim.\r\n\r\n    <\/div>","title":"Chương 209: Yến hội công tước."}