{"text":"﻿    Chương 265: Sách nguyên tố\r\n\r\n    Linh Vũ Cửu Thiên\r\n\r\n    Shared by: MTQ -\r\n\r\n    Hỏa diễm dần dần tắt đi trong hai tròng mắt của Hàn Phi. Hai tròng mắt hắn đã khôi phục lại vẻ đen kịt khi Phệ Hồn Ma Thâm Uyên Cách Tư Đặc bị tiêu diệt. Lực lượng hắc ám hệ bên trong tĩnh thất bị quét sạch. Lũ linh hấp quái may mắn thoát chết kinh hoàng vô cùng mà phi qua cửa sổ chạy đi, trong nháy mắt đã không còn thấy bóng dáng đâu nữa.\r\n\r\n    Hắc ám biến mất, ánh trăng sáng tỏ như trước chiếu vào qua song cửa. Tĩnh thất dần dần khôi phục lại sự yên lặng cùng an tường vốn có của nó.\r\n\r\n    Hàn Phi hít một ngụm trường khí thật sâu, mạnh mẽ áp chế tiên thiên chân khí đang bốc lên trong cơ thể xuống dưới. Hắn không phải không muốn giết sạch những đám linh hấp quái chạy trốn này. Nhưng là hiện giờ hắn không có năng lực như vậy. Vừa rồi có thể phát ra tiên thiên chân hỏa, nhiều ít có chút may mắn tồn tại trong đó.\r\n\r\n    Vốn dĩ Hàn Phi có Huyền môn sinh tử quyết ngũ trọng thiên cảnh giới, có thể vận dụng tiên thiên chân khí trong cơ thể hộ thể bách bệnh bất sinh, vạn tà bất xâm. Thế nhưng lực lượng của Thâm Uyên Phệ Hồn Ma là quá mạnh mẽ. Không ngờ nó có thể xông phá tiên thiên chân khí phòng hộ, làm cho Hàn Phi gặp phải nguy hiểm vô cùng lớn.\r\n\r\n    May mắn chính là, một đoạn khẩu quyết cuối cùng của Huyền Môn Sinh tử quyết ngũ trọng thiên, kể về một loại năng lực chuyển hóa tiên thiên chân khí trở thành bản mệnh chân hỏa lực. Chân hỏa lực là bổn nguyên lực lượng trong đan điền, đối với yêu cầu không chế chân khí là cực cao. Đặc điểm lớn nhất của nó là bài trừ tất cả các lực lượng tà ác. Trước nguy cơ, Hàn Phi đột nhiên sử dụng nó, quả thực là một lần hành động diệt sát được địch nhân.\r\n\r\n    Nhưng mà lần đầu tiền hắn vận dụng chân hỏa lực, cho nên trên phương diện khống chế không khỏi còn thiếu sót. Kết quả tiên thiên chân khí trong cơ thể thiếu chút nữa không thể khống chế được mà tẩu hỏa nhập ma. Cho nên bị nội thương không nhẹ, nếu như đám linh hấp quái này không trốn là tiếp tục công kích, Hàn Phi đúng là khó có thể mà gánh chịu xuống được nữa.\r\n\r\n    Kinh mạch cùng nội phủ giống như bị lửa đốt vậy, cay nóng vô cùng. Hàn Phi không dám có chút gì sơ suất, vội vàng ngồi xếp bằng xuống trên sàn nhà mà vận chuyển huyền môn sinh tử quyết. Khiếu huyệt toàn thân hắn mở ra thu nạp thiên địa linh lực bên ngoài tiến nhập vào trong cơ thể của mình.\r\n\r\n    Thiên địa linh lực ở nơi này hội tụ vô cùng hùng hậu, chúng nó nối tiếp nhau tiến vào trong các kinh mạch rồi chạy thẳng vào khí hải đan điền. Hòa thành một thể với những tiên thiên chân khí vừa không khống chế được mà trở nên xao động vô cùng kia.\r\n\r\n    Một lần rồi lại một lần, lực lượng tiên thiên chân khí mới sinh ra tuần hoàn chạy trong kinh mạch toàn thân của Hàn Phi. Nó nhanh chóng tu bổ những nơi kinh mạch bị tổn thương, cuối cùng đưa về khí hải đan điền và được nguyên thần kim châu không ngừng hấp thu cuồn cuộn.\r\n\r\n    Tuy rằng thân ở hiểm địa, thế nhưng Hàn Phi hoàn toàn lâm vào trong cảnh giới vong ngã. Thiên địa linh lực chung quanh không ngừng bị hắn thu nạp, không chỉ bù đắp chân khí tổn hao, nguyên thần kim châu dĩ nhiên còn lặng yên không tiếng động mà bành trướng lên vài phần.\r\n\r\n    Cũng không biết trải qua thời gian bao lâu, lúc Hàn Phi từ trong trạng thái tu luyện thoát ra. Hắn phát hiện ra thương thể của mình đã hoàn toàn khỏi hẳn. Tiên thiên chân khí vẫn chạy như thường bên trong kinh mạch, lực lượng khí hải đan điền còn tràn đầy hơn trước đây. Đạt được trạng thái đỉnh phong trước nay chưa từng có!\r\n\r\n    Đây chính là chỗ kỳ diệu của huyền môn sinh tử quyết. Mỗi một lần chết đi sống lại, luôn luôn có thể đột phá hoặc đề thăng lực lượng, đối với lĩnh ngộ huyền công cũng trở nên sâu sắc hơn một tầng.\r\n\r\n    Tâm niệm chuyển động, Hàn Phi hữu chưởng lộn về phía trước, một đoàn hỏa diễm màu vàng ròng lớn bằng nắm tay hiện lên trên lòng bàn tay hắn. Nó tản mát ra quang mang đẹp mắt, trong nháy mắt đã chiếu sáng toàn bộ gian phòng.\r\n\r\n    Tiên thiên chân hỏa! tâm pháp bí quyết thôi phát ra nó kỳ thực cũng không tính là thâm ảo lắm. Tiên thiên chân khí càng hùng hậu thì khống chế càng dễ. Hiện tại Hàn Phi lần thứ hai vận dụng có vẻ thong dong hơn nhiều lắm.\r\n\r\n    Năm ngón tay vừa cong lại, đoàn chân hỏa lập tức vô thành vô tức biến mất. Trên mặt Hàn Phi lộ ra thần sắc thỏa mãn. Hắn đã nắm được một loại năng lực nữ, mà hiển nhiên loại năng lực này nắm vững được thì có tác dụng rất quan trọng đối với việc khống chế tòa thành Úc Kim Hương này.\r\n\r\n    Tuy rằng thành công giết chết một tên đầu sỏ gây ra hiện trạng như bây giờ, thế nhưng trong lòng Hàn Phi còn rất nhiều nghi vấn. Tỷ như Thâm Uyên Phệ Hồn Ma này là từ đâu tới đây? Nếu như chúng nó tới từ Thâm Uyên mà nói, như vậy tại sao lại ở trong tòa thành Úc Kim Hương này. Ngoại trừ Thâm Uyên Phệ Hồn Ma, còn có tồn tại tà ác nào nữa hay không?\r\n\r\n    Hàn Phi để các loại nghi vấn ở trong lòng, nhìn lên vị trí ánh trăng trên bầu trời. Hiện giờ đã là nửa đêm rồi, hắn không quên ước định với Hàn Bích Tuyền, cũng không muốn người nhà cùng nàng phải lo lắng.\r\n\r\n    Tòa thành này cũng sẽ không chạy đi đâu mất được, nếu như quỷ mị thức thời mà tự biến mất thì không sao! Hàn Phi quyết định ngày mai trở lại thăm dò ngôi cổ bảo huyền bí này lần nữa.\r\n\r\n    Trước khi rời đi, hắn không quên nhặt quyển sách da màu đen trên mặt đất lên quan sát. Đây là vật phẩm duy nhất lưu lại lúc giết Thâm Uyên Phệ Hồn Ma.\r\n\r\n    Bản sách da màu đen này khá nhỏ không khác gì những điển tịch là mấy. Nhìn qua có ít nhất hơn trăm trang, cầm trong tay cảm thấy nặng vô cùng.\r\n\r\n    Bìa của quyển sách được dùng một loại da thú nào đó để chế tạo thành, phi thường nhẵn nhụi, cảm xúc mười phần, nó còn chứa vô số những đường văn kỳ dị. Phía trước còn có bốn từ văn tự kỳ lạ mà Hàn Phi không nhận ra được, đồng thời tản mát ra ánh sáng nhàn nhạt.\r\n\r\n    Lúc cầm quyển sách trong tay, Hàn Phi có thể cảm thấy được lực lượng ẩn chứa bên trong quyển sách này. Đó là lực lượng thuộc về hắc ám.\r\n\r\n    Ám hắc linh hỏa nguyên bản im lặng đột nhiên có chút sinh động, sáng lên chói chang.\r\n\r\n    Thú vị, đây là quyển sách gì? Hàn Phi tuy rằng không nhìn ra được lai lịch của nó, nhưng mà có thể khẳng định nó là thứ tốt, Cách Tư Đặc kia rất rõ ràng là mượn nó thể thả ra pháp thuật.\r\n\r\n    -Đây là Sách Nguyên Tố Hắc Ám, là thánh vật của pháp sư hệ hắc ám!\r\n\r\n    Thanh âm quen thuộc lần nữa vang lên trong đầu Hàn Phi, trả lời nghi vấn trong lòng hắn.\r\n\r\n    Hàn Phi đầu tiên hơi chút kinh hãi, lập tức thở phào một cái:\r\n\r\n    -Dạ đại tỷ, ngài rốt cuộc cũng tỉnh.\r\n\r\n    -Ta đã sớm thức tỉnh rồi.\r\n\r\n    Một tia cười trộm cơ hồ quanh quẩn:\r\n\r\n    -Từ khi ngươi tiến vào trong tòa thành này, lực lượng của ta lần nữa được khôi phục lại.\r\n\r\n    -Như vậy vừa rồi ta hướng ngài cầu cứu, ngài cũng không thèm để ý.\r\n\r\n    Hàn Phi cười khổ mà nói:\r\n\r\n    -Thiếu chút nữa ta đã bị đám linh hấp quái thôn phệ rồi.\r\n\r\n    -Hừ! ~ Dạ Võ Đế sẵng giọng:\r\n\r\n    -Ngươi làm sao biết ta không có muốn giúp ngươi, nhưng là ta muốn xem tiềm lực của ngươi mạnh thế nào thôi!\r\n\r\n    -Hàn Phi, mặc dù rất nhiều thời gian ta có thể giúp được ngươi, thế nhưng ngươi hẳn là quên tồn tại của ta đi. Bởi vì tiềm lực cùng thiên phú của ngươi ta nhìn không thấu. Giống như vừa nãy, nếu như ta ra tay giúp ngươi, ngươi còn có thể phóng thích ra cái loại lực lượng cường đại này hay sao? Cho nên, cho dù là đối mặt với tình huống nguy hiểm nhất ngươi chỉ có thể dựa vào mình mà thôi!\r\n\r\n    Dạ Võ Đế nói xong rất chăm chú Hàn Phi không khỏi gật đầu:\r\n\r\n    -Ngươi nói đúng, ta sẽ nhớ kỹ.\r\n\r\n    Từ khi Dạ Võ Đế ẩn thân bên trong cơ thể Hàn Phi, đích xác đã giúp đỡ hắn rất nhiều. Bởi vì Dạ Võ Đế uy danh hiển hách, có đôi khi Hàn Phi vô ý thức tìm kiếm sự giúp đỡ của nàng. Thế nhưng mỗi lần hắn tiến giai đều dựa vào thực lực cùng nỗ lực của mình mà đột phá. Điểm này Dạ Võ Đế nói không sai chút nào.\r\n\r\n    Nhưng mà có vài thứ, Hàn Phi muốn Dạ Võ Đế hỗ trợ, giống như quyển sách trong tay hắn hiện giờ:\r\n\r\n    -Quyển sách nguyên tố hắc ám này, là vật phẩm của linh pháp sư sao?\r\n\r\n    Đối với câu hỏi của Hàn Phi, Dạ Võ Đế phi thường vui lòng trả lời:\r\n\r\n    -Không có đơn giản như vậy, sách nguyên tố giống như vu chi chiến cổ của ngươi vậy. Đây là thánh vật được lưu truyền từ thời thượng cổ tới nay, thánh vật của pháp sư, tổng cộng có mười hệ mười quyển.\r\n\r\n    -Bên trong sách nguyên tố ghi chép các loại pháp thuật cường đại từ thời thượng cổ. Đối với pháp sư mà nói tuyệt đối là một báu vật vô giá. Hơn nữa sách nguyên tố không chỉ có thể học tập được pháp thuật tương ứng bên trong nó, còn có thể làm cho người trực tiếp xuyên qua sách nguyên tố mà phóng xuất ra pháp thuật, không cần mượn pháp trượng. Đồng thời tốc độ cùng uy lực của pháp thuật được tăng cường rất lớn. Một gã linh luật học đồ nhị giai, tam giai có thể thi triển ra pháp thuật tương đương với tứ giai pháp sư!\r\n\r\n    -Vận khí của ngươi trước sau thật là quá tốt, một pháp sư hắc ám tuyệt đối nguyên ý dùng bất cứ giá cả nào để đổi lấy quyển sách nguyên tố trong tay ngươi.\r\n\r\n    Quả nhiên là thứ tốt! tuy rằng Hàn Phi không phải là pháp sư, cũng hoàn toàn có thể nghe ra được sự cường đại của sách nguyên tố này. Lập tức hắn thu quyển sách vào trong nhẫn nạp vật.\r\n\r\n    -Chỉ là rất kỳ quái, một tên Thâm Uyên Phệ Hồn Ma làm sao lại có sách nguyên tố chứ?\r\n\r\n    Dạ Võ Đế thì thào nói, dường như đang lầm vào trong trầm tư.\r\n\r\n    -Thâm Uyên Phệ Hồn Ma hẳn là một chủng tộc trong Thâm Uyên giới đi?\r\n\r\n    Hàn Phi hỏi.\r\n\r\n    -Không sai!\r\n\r\n    Dạ Võ Đế trả lời:\r\n\r\n    -Thâm Uyên Phệ Hồn Ma là một tồn tại tương đối mạnh bên trong thế giới Thâm Uyên. Nó có trí tuệ lại cực kỳ giảo hoạt, là thể ngưng kết của lực lượng hắc ám tà ác. Nó có thể khống chế sử dụng linh hấp quái thôn phệ thần hồn của các sinh linh khác, tăng cường thần hồn của mình.\r\n\r\n    -Bởi không có hình thể thực chất, Thâm Uyên Phệ Hồn Ma cùng linh hấp quái có năng lực chống lại đấu khí cùng pháp thuật là rất mạnh. Đồng thời cũng không sợ vũ khí chém vào, phi thường khó đối phó.\r\n\r\n    -Nó vốn không nên xuất hiện trên thế giới này.\r\n\r\n    Dạ Võ Đế tiếp tục nói rằng:\r\n\r\n    -Ta phỏng chừng dưới tòa thành này có một tòa triệu hoán truyền tống trận nối tiếp với thế giới Thâm Uyên tồn tại, mới có thể làm cho một vị pháp sư cường đại triệu hoán được Phệ Hồn Ma cùng linh hấp quái từ trong thế giới Thâm Uyên lên đây.\r\n\r\n    -Như vậy chúng nó vì sao vẫn ở chỗ này, lẽ nói nói tên pháp sư này vẫn còn trong tòa thành?\r\n\r\n    Hàn Phi trong lòng nghi vấn cũng không bởi vì câu trả lời của Dạ Võ Đế mà giảm đi, ngược lại càng nhiều hơn:\r\n\r\n    -Tòa thành Úc Kim Hương rất gần Thánh Kim, một trăm năm qua, chẳng lẽ thần giai cường giả không có cảm thấy?\r\n\r\n    -Cái đó phải nhờ ngươi đi tìm kiếm bí mật trong đó rồi.\r\n\r\n    Dạ Võ Đế nói rằng:\r\n\r\n    -Thật nếu có thần giai cường giả ở chỗ này, Thâm Uyên Phệ Hồn Ma có thể ở đây mới là chuyện lạ. Ta cảm giác được ở đây có lực lượng cường đại vô cùng tồn tại. Cho nên ngươi nhất định phải cẩn thận hơn nữa, vận dụng loại hỏa diễm ngươi vừa phóng xuất ra được nhiều hơn đi.\r\n\r\n    -Hiểu rồi!\r\n\r\n    Hàn Phi tạm thời gián đoạn giao lưu với Dạ Võ Đế, thật sự nếu không đi thì Hàn Bích Tuyền ở Thánh Kinh sẽ rất lo lắng đây.\r\n\r\n    Hắn nhảy qua cửa sổ, dưới ánh trăng mà triển khai đấu sí, phất cánh bay thẳng về phía đế đô.\r\n\r\n    <\/div>","title":"Chương 265: Sách nguyên tố"}