{"text":"﻿    Chương 73: Yêu đảo\r\n\r\n    <\/div>\r\n\r\n    Với tính chất là nơi tu luyện giành riêng cho đệ tử Luyện Khí cảnh mới gia nhập Lăng Tiêu Tông, từ khi sáng lập đến nay, Thanh Ngư Đảo đã có lịch sử rất dài. Toàn bộ quần đảo từ đầu đến cuối bao gồm tất cả sáu hòn đảo, giống như một con cá trắm đen đang bơi trên trên biển rộng, bởi vậy mới được người ta gọi là Thanh Ngư Lục Đảo.\r\n\r\n    Hòn đảo đám người Thẩm Thạch được bố trí sinh sống và tu luyện hàng ngày chính là hòn thứ ba trong Thanh Ngư Lục Đảo. Nó có diện tích lớn nhất, không thiếu động phủ và cung điện với số lượng cũng là nhiều nhất. Nó có tên là Thanh Ngư chủ đảo nhưng thường được gọi là Thanh Ngư Đảo. Còn đích đến của ngày hôm nay chính là hòn đảo thứ năm trong Thanh Ngư Lục Đảo, dựa theo vị trí thì có thể coi nó nằm ở bụng của \"Thanh Ngư\", cũng chính là Yêu đảo người ta thường gọi.\r\n\r\n    Xưa nay Yêu đảo có một vị trí đặc biệt trong Thanh Ngư Lục Đảo. Diện tích của nó xấp xỉ với hòn đảo thứ ba, đồng thời cũng chính là đảo lớn thứ hai trong quần đảo Thanh Ngư. Trên đảo có nhiều núi nhiều rừng, có cả thác nước khe suối, là một nơi có cảnh quan không được đẹp cho lắm. Sở dĩ hòn đảo này nổi danh đương nhiên chỉ là bởi vì yêu thú có mặt ở khắp mọi nơi. Nhất là trong rặng núi nằm ở trung tâm hòn đảo còn có một cái động cổ sâu thăm thẳm, nằm ngầm dưới lòng đất. Ngoại trừ Yêu thú tương đối lợi hại ra, thậm chí còn có cả âm linh Quỷ vật ẩn nấp ở bên trong.\r\n\r\n    Theo lý thuyết, với thực lực của một danh môn cỡ như Lăng Tiêu Tông, xung quanh Thanh Ngư Đảo không thể nào có yêu thú sinh tồn như vậy được. cho dù có đi chăng nữa thì cũng chẳng cần đến những trưởng lão Nguyên Đan cảnh thần thông quảng đại ra tay, chỉ cần một hai vị cao thủ Thần Ý cảnh cỡ như đương kim Lăng Tiêu Tam Kiếm cũng có thể dễ dàng tiêu diệt sạch sẽ đám Quỷ vật đó.\r\n\r\n    Nhưng trên thực tế, Yêu đảo vẫn bình yên tồn tại cho tận đến nay. Yêu thú Quỷ vật đông nghịt trên Yêu đảo, toàn bộ là do Lăng Tiêu Tông cố ý lưu nuôi dưỡng. Nguyên nhân thứ nhất là để có thể cung cấp một chút ít Linh tài cho tông môn; Nguyên nhân thứ hai và cũng là quan trọng nhất, đó chính là trong khi thực hiện nhiệm vụ bắt Yêu, có thể giúp cho hàng ngũ đệ tử mới trên Thanh Ngư Đảo có một nơi rèn luyện thực chiến.\r\n\r\n    Thẩm Thạch theo dòng người lên chiếc thuyền lớn. Mặc dù từ sáng sớm hắn đã cảm nhận được xung quanh có vài người đánh giá mình bằng ánh mắt kinh ngạc, nhưng sau khi lên thuyền, hắn chợt phát hiện ra, cả con thuyền rõ ràng chỉ có bản thân là đệ tử ít tuổi, còn toàn bộ dường như đều là các vị sư huynh sư tỷ cảnh giới Luyện Khí cảnh cao giai cả. Qua đó đã chứng tỏ, bình thường thật sự là rất hiếm thấy đệ tử Luyện Khí cảnh trung giai xuất hiện ở nơi đây.\r\n\r\n    Nhưng đến khi đã lên thuyền, có lẽ sắp phải chiến đấu trực diện với Yêu thú âm linh, rất nhiều người chọn một chỗ ngồi điều tức nghỉ ngơi, hòng điều chỉnh trạng thái cơ thể tới mức tốt nhất, thành ra trong lúc nhất thời không có ai còn chú ý đến Thẩm Thạch nữa.\r\n\r\n    Tới lúc này, Thẩm Thạch mới coi như được thở ra một hơi nhẹ nhõm, dù sao bị người khác không ngừng dò xét bản thân thực sự chẳng phải là một việc dễ chịu gì, đặc biệt là cái vị sự huynh tương đối béo lùn đang lãnh trách nhiệm quản lý Yêu đảo kia; Sắc mặt gã có vẻ cực kỳ khó coi, còn nhìn mình chằm chằm vào hắn hơn nửa ngày trời, khiến cho Thẩm Thạch thực sự cảm thấy không thoải mái cho lắm.\r\n\r\n    Gió biển lồng lộng, cánh buồm căng gió, thuyền lớn nhổ neo, sau đó từ từ ra khỏi bến tàu, chuẩn bị ra khơi.\r\n\r\n    Thẩm Thạch đứng ở trên boong, vịn mạn thuyền, phía dưới sóng trắng xóa cuồn cuộn, bọt nước văng tung tóe. Con thuyền lớn rẽ nước tạo ra một làn sóng nhấp nhô trên mặt Thương Hải yên bình, vô cùng vững vàng tiến về phía trước. Thẩm Thạch có vẻ lo lắng điều gì đó, nhưng trong lòng thực ra đang có phần nào kích động lẫn khẩn trương. Ba năm qua, đây là lần đầu tiên hắn rời khỏi Thanh Ngư chủ đảo để đi đến một nơi khác.\r\n\r\n    Trời xanh biển xanh, cánh buồm lẻ loi càng nổi bật. Chẳng mấy chốc, Thanh Ngư chủ đảo đã bị chiếc thuyền lớn bỏ sau lưng, càng lúc càng nhỏ dần trong tầm mắt. Trong khi đó, ở một nơi xa tít tắp trước mặt, giữa mặt biển mênh môngu lam nhạt có một hòn đảo khác đang từ từ hiện ra.\r\n\r\n    Thẩm Thạch nheo mắt để quan sát cho rõ. Theo những gì hắn được biết, chắc hẳn đó là hòn đảo thứ tư trong Thanh Ngư Lục Đảo. Trên đảo có nhiều Linh điền trồng dược liệu, bên phía Đan Đường có không ít người ngày nào cũng đến đây, Chung Thanh Lộ chắc cũng không ngoại lệ. Nhắc đến mới nhớ ra, dường như trong ba năm qua, cô cô mập mạp này lăn lộn trong Đan Đường không đến nỗi nào. Nghe nói, vài ngày trước, ngay trước mặt một đám người mới cô cô đã luyện thành công một lò \"Dưỡng Khí Đan\", được các vị tiền bối và sư huynh trong Đan Đường hết sức coi trọng.\r\n\r\n    Chỉ là bình thường tính tình quá kém a. . . Thẩm Thạch bĩu môi, thầm nghĩ, nếu tính tình của Chung Thanh Lộ khá hơn một chút, đừng có thường xuyên ra vẻ vênh váo hung hăng như vậy, sau này đến lúc mình kiếm được Linh Tinh sẽ đi qua chỗ cô cô xem thử bên ấy có thể mua được một vài đan dược phụ trợ tu hành để ăn thì tốt biết mấy. Chưa cần nói đến những vấn đề khác, tác dụng của đám Dưỡng Khí Đan đó nghe nói rất không tồi, có trợ giúp rất lớn đối với đệ tử Luyện Khí cảnh.\r\n\r\n    Đến khi hắn thoát ra khỏi suy nghĩ lan man, đứng ngắm nhìn cảnh đẹp trên biển và những hải đảo xanh tươi, chiếc thuyền lớn đã vượt qua hòn đảo thứ tư trong quần đảo Thanh Ngư từ lúc nào. Con thuyền vượt biển thêm một lúc nữa, một hòn đảo lớn dần dần xuất hiện trong tầm mắt mọi người.\r\n\r\n    Nhìn từ xa, hòn đảo này có những rặng núi cao ngất trời, cây cối rậm rạp, bao phủ mộtu xanh ngắt đầy sức sống. Đến khi thỉnh thoảng có đôi ba con thú gầm lên thê lương ở tận nơi xa thẳm trong rừng núi, mới nhắc nhở mọi người hòn đảo này chứa đựng đầy nguy hiểm.\r\n\r\n    Thẩm Thạch quay đầu lén quan sát toàn bộ các vị sư huynh sư tỷ Luyện Khí cảnh trên boong thuyền một thoáng, đã đủ nhìn ra đại đa phần trong số hơn hai mươi người đó vẫn mang sắc mặt bình thản, xem ra đây không phải là lần đầu tiên họ tới nơi này. Nhưng vẫn có hai vị đồng bọn với nhau có phần khẩn trương ra mặt, lôngy nhíu, không tài nào dấu được sự bất an nóng nảy bồn chồn ở trong lòng.\r\n\r\n    Mắt thấy chiếc thuyền lớn xuôi gió vượt sóng từ từ nhích tới gần Yêu đảo, tai nghe những tiếng Yêu thú bất chợt gầm lên cũng dần rõ ràng hơn, Thẩm Thạch bỗng nhiên cảm thấy nhịp đập trái tim mình trở nên có phần gấp gáp. Từ nhỏ đến lớn, có lẽ đây chính là lần đầu tiên bản thân chính thức đối chiến với Yêu thú thì phải?\r\n\r\n    Cổ họng của hắn khẽ giật giật.\r\n\r\n    Sau thời gian cạn một chung trà, chiếc thuyền lớn dừng tại bên ngoài một bãi biển phía đông Yêu đảo. Nơi đó có một con đê xây bằng đá tảng chạy thẳng ra biển, được dùng làm một bến tàu tạm. Ngay sau khi chiếc thuyền lớn dừng hẳn, ba vị sư huynh Ngưng Nguyên cảnh cùng nhau đi ra, đứng ở trước mặt đám đông đệ tử Luyện Khí cảnh.\r\n\r\n    Sắc mặt Lâm Hổ vẫn hết sức khó coi. Gã là người đứng cao nhất trong số cả ba, dường như muốn thể hiện ra vai trò lãnh đạo của mình. Nhưng biểu hiện trên mặt của hai vị sư huynh còn thì không những không có vẻ gì là tâm phục khẩu phục đối với gã, còn không thèm dấu giếm sự coi thường từ ý nghĩ đến lời nói trong lòng họ kẻ nào cũng nhìn thấy rõ ràng.\r\n\r\n    Mặc dầu vậy, Lâm Hổ vẫn phớt lờ không thèm để vào mắt hai vị đồng môn đó. Gã trưng ra khuôn mặt đáng ghét bước lên phía trước, nhìn lướt qua toàn bộ đệ tử Luyện Khí cảnh một cái, lạnh lùng nói: \"Tất cả các ngươi nghe cho kỹ, yêu thú trên Yêu đảo hung dữ mạnh mẽ, điều này chắc hẳn các ngươi đều đã biết từ trước khi tới đây. Chỉ một lần sơ sẩy, đừng nói là bị thương, ngay cả tính mạng cũng có thể gặp nguy hiểm. Nhưng khi xưa vị tiền bối bổn môn sáng lập ra cái Yêu đảo này, ý định ban đầu chính là vì tạo dựng một chỗ để tôi luyện cho hàng ngũ đệ tử mới các ngươi, nếu cứ bó tay bó chân sợ bóng sợ gió thì còn có tiền đồ gì nữa? Nói tóm, sau khi lên trên đảo tự mình suy nghĩ làm thế nào cho tốt, lượng sức đi, sống chết do mình không liên quan đến người khác. Đi đi!\"\r\n\r\n    Dứt lời, gã phẩy tay áo một cái, sau đó đi thẳng tới mở tung cửa hông bên mạn thuyền. Bị gã dội cho một bài diễn văn lạnh băng băng như vậy, rất nhiều đệ tử Luyện Khí cảnh khó chịu ra mặt. Mặc dù vậy, không một ai có thể trách cứ Lâm Hổ điều gì. Thứ nhất, gã là sư huynh. Thứ hai, ý định ban đầu khi thiết lập Yêu đảo trước kia quả thật chính là như vậy. Chẳng qua là những năm gần đây, để chiếu cố môn hạ mới, Lăng Tiêu Tông đã phái nhiều sư huynh có đạo hạnh cao thâm gánh trách nhiệm trông chừng. Đặc biệt là kể từ khi Vương Tuyên tới đây tiếp quản sự vụ Thanh Ngư Đảo về sau, y luôn lo lắng nếu không may trên Yêu ở trên đảo thường xuyên có người bị thương thậm chí là chết thì thực sự cực kỳ khó coi, khiến cho thanh danh của bản thân cũng trở nên kém. Bởi vậy cho nên y đặc biệt chiếu cố nơi đây, đã hơn một năm qua, hiếm khi đệ tử Luyện Khí cảnh đến đây tu luyện bị thương.\r\n\r\n    Mọi người lần lượt rời thuyền, Thẩm Thạch cũng gia nhập dòng người đó. Khi đi ngang qua bên cạnh Lâm Hổ , hắn đột nhiên nghe thấy y lạnh lùng hừ một tiếng bảo mình: \"Tiểu tử chết tiệt, mới chỉ là Luyện Khí cảnh trung giai đã dám đến Yêu đảo, định đi tìm chết hay sao?\"\r\n\r\n    Thẩm Thạch ngớ ra, liếc nhìn Lâm Hổ một cái, đã thấy ngay sắc mặt vị Lâm sư huynh này muôn vàn khó coi, y nhìn mình lom lom có phần nào giống như hổ đang chực ăn thịt người. Thẩm Thạch chần chừ một chút, cuối cùng không vẫn đối đáp với gã chỉ cúi đầu bước qua.\r\n\r\n    Lâm Hổ thấy Thẩm Thạch nín lặng không nói năng gì, khóe miệng co giật, giống như cảm thấy mất hứng, cũng chẳng thèm dây dưa thêm cho mệt. Nhưng đến khi gã nhìn thấy một người, lập tức ánh mắt sáng ngời, lần đầu tiên trên mặt lộ vẻ tươi cười, chào hỏi: \"Trần Đường sư muội, đã lâu không gặp! Muội tới Yêu đảo nữa hả, có vẻ xinh đẹp hơn nhiều đấy.\"\r\n\r\n    Người đứng sau lưng Thẩm Thạch chính là một cô gái, dáng người cao gầy, thân thể đầy đặn, gương mặt có đôi nét xinh đẹp, đứng giữa đám đông có vẻ cực kỳ nổi trội. Cô ra vốn đang nói chuyện với một cô gái khác, thái độ khá là vui vẻ. Đột nhiên nghe thấy Lâm Hổ chào hỏi, cô ta quay đầu nhìn lướt qua phía bên này, vẻ mặt lập tức sầm xuống, nhưng dường như không dám làm Lâm Hổ xấu mặt, đành phải cố nặn ra một nụ cười, đáp: \"Lâm sư huynh vui tính thật.\"\r\n\r\n    Dường như Lâm Hổ rất có cảm tình với Trần Đường sư muội này. Bởi vậy, cho dù trên mặt Trần Đường đã lộ ra vài phần ý tứ lạnh nhạt xa cách, nhưng gã cứ làm như không phát hiện ra, vẫn cứ nhấc chân sán gần Trần Đường, vui vẻ nói: \"Trần sư muội, lần này muội lên đảo định săn Linh tài gì thế, nói cho sư huynh nghe một chút, có lẽ huynh có thể giúp được muội cũng không chừng.\"\r\n\r\n    Trần Đường nhướng mày, gượng gạo cười nói: \"Không dám phiền Lâm sư huynh đâu! A, đằng trước có người đang gọi muội, muội đi trước đây.\" Nói xong, cô ta vội vàng lách qua người Lâm Hổ chạy đi. Ai ngờ Lâm Hổ cố tình giả vờ lảo đảo khẽ ngả người về phía trước một chút, lập tức thân thể hai người khẽ va vào nhau một cái.\r\n\r\n    Lâm Hổ mặt mày hớn hở, giống như cảm thấy đã lợi dụng được người khác vậy, còn Trần Đường thì đỏ bừng cả khuôn mặt, ánh mắt bừng bừng phẫn nộ, nhưng không dám bộc phát ra, chỉ cúi đầu nhanh chóng đi xuống thuyền.\r\n\r\n    ※※※\r\n\r\n    Khi đã đặt chân lên con đê, nghe thấy phía sau có chuyện, Thẩm Thạch xoay người nên đã nhìn thấy từ đầu đến cuối sự việc này, khiến cho Trần Đường mang theo gương mặt đỏ bừng kèm theo vài phần phẫn nộ vội vàng bước nhanh qua hắn. Thẩm Thạch kín đáo khe khẽ thở dài, thầm nghĩ trên đời này quả là loại người nào cũng có, ngay cả một danh môn đại phái cỡ như Lăng Tiêu Tông cũng vậy, xem ra người trong môn phái không phải ai cũng là anh tài tuấn kiệt cả.\r\n\r\n    Bởi Trần Đường đã tự mình nhịn nhục, người khác cũng sẽ không lắm điều xen tay vào. Còn tên Lâm Hổ thì không biết liêm sỉ là gì, kiêu ngạo ra mặt đứng bên mạn thuyền. Xem ra, sau khi lợi dụng được cô cô này, tâm trạng dường như đã tốt hơn nhiều, gã oang oang nói: \"Đến khi trời chạng vạng tối, tất cả phải trở đây để lên thuyền về đảo, tự mình căn thời gian cho chuẩn, nếu không thì chuẩn bị tinh thần ở qua đêm trên hòn đảo này đi!\"\r\n\r\n    Dứt lời gã vung tay lên, không chờ ai đáp đã khệnh khạng quay vào trong khoang thuyền nghỉ ngơi.\r\n\r\n    Hầu như tất cả đám đệ tử Luyện Khí cảnh đã xuống thuyền đều nín lặng, xoay người nối đuôi nhau đi sâu vào trong Yêu đảo. Thẩm Thạch có mặt trong số những người đi cuối cùng, không ngừng quan sát hải đảo ở trước mặt.\r\n\r\n    Bên đầu bên kia của con đê biển là một bãi cát trắng tinh, chạy dài tít tắp dọc theo bờ biển của hòn đảo, xa hơn nữa chính là một khu rừng, diện tích có vẻ không nhỏ, có một lối mòn ngoằn nghoèo đi sâu vào trong, dường như là con đường do đệ tử Lăng Tiêu Tông đã ra vào Yêu đảo nhiều năm tạo thành.\r\n\r\n    Bốn chung quanh, ngoại trừ tiếng sóng thủy triều lên xuống, khung cảnh hết sức vắng lặng. Thậm chí đến lúc đi theo mọi người đến chỗ bãi cát nằm sát rìa cánh rừng, Thẩm Thạch vẫn chưa nhìn thấy bóng dáng của bất kỳ con yêu thú nào.\r\n\r\n    Đại bộ phận đệ tử Lăng Tiêu Tông, kể cả cô gái xinh đẹp Trần Đường kia, đều đi theo con đường mòn để vào trong rừng rậm. Hiển nhiên là các vị sư huynh sư tỷ này đã tương đối quen thuộc với hoàn cảnh của Yêu đảo, cho nên trong lúc vào sâu trong rừng không một ai tỏ ra khẩn trương sợ hãi cả. Mặc dù vậy, vẫn có hai đệ tử Lăng Tiêu Tông do dự một chút, sau đó không chọn đi sâu vào trong rừng chọn đi dọc theo bãi cát, men theo rìa cánh rừng kề vai sát cánh cùng nhau đi. Thẩm Thạch liếc qua phía hai người chợt nhớ ra, hình như đó chính là hai người có phần khẩn trương khi còn ở trên thuyền lớn lúc vừa mới. Xem ra, họ cũng là lần đầu tiên tới Yêu đảo, chọn cách an toàn tuyệt đối khi đi săn.\r\n\r\n    Thẩm Thạch hết nhìn con đường mòn, quay sang nhìn xem hai vị sư huynh đang cẩn thận dò từng bước dọc theo bãi cát ven rìa khu rừng. Sau khi trầm tư một lúc, hắn cũng không chọn đi vào rừng, lẻ loi một thân đi về một hướng khác, cứ men theo bãi cát ven rìa khu rừng từ từ bước đi.\r\n\r\n    .\r\n\r\n    <\/div>","title":"Chương 73: Yêu đảo"}