{"text":"﻿    Chương 52: Huyệt động\r\n\r\n    <\/div>\r\n\r\n    Tiếng ù ù vang vọng khắp nơi, uy danh của trời đất giờ mới lộ ra một ít, đối mặt với uy thế khủng bố ấy, phàm nhân chẳng khác gì con sâu cái kiến, bất lực trước sóng cả cuồn cuộn dâng cao.\r\n\r\n    Cây cối đất cát nghiêng ngả bay loạn, giãy giụa xoáy tròn trong dòng nước xiết, trong vịnh nhỏ sóng lớn ngập trời, giống một con yêu thú khổng lồ buông xuống, sắp xé nát tất cả.\r\n\r\n    Thẩm Thạch cố hết sức chạy tới sơn động, tiếng nước ù ù đuổi theo ngay sau lưng hắn, thậm chí ngay dưới chân hắn, khắp nơi đều là nước.\r\n\r\n    Trong mưa gió, tiếng thở dốc hoàn toàn chìm lỉm, sống chết trước mắt, ai còn rảnh hơi mà nhớ lại chuyện cũ? Sóng lớn gào thét, chậm một bước là có khi phải chết ở chỗ này.\r\n\r\n    Gần nữa, gần nữa, gần thêm nữa. . .\r\n\r\n    Sơn động ở trước mặt, sau lưng là sóng lớn khủng bố.\r\n\r\n    Sóng cả cuồn cuộn, tiếng ồn đập vào tai, quần áo ướt đẫm, không nhanh chân sẽ bị sóng lớn cuốn đi, sơn động tối đen đã còn cách một chút. Thẩm Thạch hét to, vận hết sức chạy tới trước, Chung Thanh Trúc cũng hét lớn, cố gắng mà chạy, rút cuộc cũng chui kịp vào trong sơn động.\r\n\r\n    Cả hai vừa ngã nhào vào lớp đá cứng, sau lưng đã vọng lên tiếng va đập cực lớn, cơn sóng lớn đập thẳng vào vách đá, khiến cả ngọn núi run rẩy.\r\n\r\n    Còn chưa kịp hồi phục tinh thần, Thẩm Thạch đã nghe thấy Chung Thanh Trúc hét chói tai:\r\n\r\n    \"Nước! nước! nước trôi vào được. . .\"\r\n\r\n    Thẩm Thạch quay sang nhìn, nhưng trước mắt đột ngột tối sầm, cảm nhận được một cơn sóng cực mạnh đập vào mặt, cả người nhẹ bẫng, mất đi khống chế, bị dòng nước hất văng vào sâu trong động.\r\n\r\n    Cả trời đất quay cuồng, thân thể không ngừng lăn lộn, trong bóng tối hắn vẫn còn đang nắm bàn tay mềm mại, mà chẳng biết lúc nào, cô bé kia cũng trở tay nắm lấy tay hắn như nắm cọng cỏ cứu mạng, nắm rất chặt.\r\n\r\n    Áp suất nước lớn, chảy vào trong động nhỏ hẹp, bị áp súc, nên lực đẩy càng mạnh đến kinh người, hai người không còn khống chế được cơ thể, chỉ trong chốc lát đã bị dòng nước cuồng bạo cuốn tuốt đi xa. Điều này cho thấy sơn động này tuy nhỏ nhưng rất sâu, vì dòng nước chảy vào nãy giờ mà vẫn chưa thấy lối ra, hai người trong bóng tối bị dòng nước cuốn va đập vào đá cứng không biết bao nhiêu lần, cả người đau đớn, không biết có bị gãy cái xương nào không.\r\n\r\n    Chỉ còn hai bàn tay là dùng được, tuy vẫn còn nắm lấy tay nhau, nhưng trong dòng nước lạnh, liên tục bị va đập, đưa đẩy, dập vùi, rút cuộc đầu óc cũng không còn chịu nổi, trở nên mơ hồ, hai bàn tay rời nhau ra, hai người mất đi bóng dáng của nhau.\r\n\r\n    \"Phanh\" một tiếng trầm đục, lại một lần nữa bị đập vào đá cứng, Thẩm Thạch vốn nãy giờ bị dồn trong nước đã hít thở khó khăn, thành công ngất đi, bất tỉnh nhân sự.\r\n\r\n    ※※※\r\n\r\n    Thanh Ngư Tập, Hiên Nhật Đường.\r\n\r\n    Cả Thanh Ngư Đảo bị mưa gió bao phủ, mây đen khắp nơi, tiếng sấm ù ù, Thương Hải luôn bình tĩnh giờ tha hồ phát tiết bao phẫn nộ lâu nay, cuồng phong liên tiếp nhau giật tới, mưa như trút nước, nhuộm cả trời đất thành một màu tối tăm.\r\n\r\n    Vương Tuyên đứng trong thư phòng không động đậy, ngước mắt nhìn bầu trời mịt mù ngoài cửa sổ, ánh mắt nhìn về phương xa, trong mắt cũng dần trở nên mờ mịt.\r\n\r\n    Cuồng phong ầm ĩ, ngoài trời đầy mưa, lúc nào cũng lăm le nhào vào bên trong cửa sổ đánh ướt hắn, nhưng luôn bị một sức mạnh vô hình chặn lại, phải dừng ở cách cửa sổ hơn một xích.\r\n\r\n    \"BA~ BA~, BA~ BA~. . .\" một người nhẹ nhàng gõ cửa, Vương Tuyên thu hồi ánh mắt, im lặng một lát : \"Vào đi.\"\r\n\r\n    \"Két..\" một tiếng, cửa thư phòng bị đẩy ra, một nam đệ tử Lăng Tiêu Tông đi vào, vóc người khá cao, chính là người đã đi cùng sư đệ thấp người đi dán bố cáo, Vương Tuyên quay người nhìn hắn một cái, gật đầu: \"Trịnh sư đệ, ngồi đi.\"\r\n\r\n    Trịnh sư đệ này tên là Trịnh Triết, ngày thường quan hệ rất tốt với Vương Tuyên, hỗ trợ giúp Vương Tuyên xử lý mọi chuyện lớn nhỏ trên Thanh Ngư Đảo, là một trong hai trợ thủ đắc lực của Vương Tuyên, cùng với Khang Thần.\r\n\r\n    Hai người quan hệ không tệ, nên Trịnh Triết khi nói chuyện với Vương Tuyên cũng khá thoải mái, gật đầu đi tới ngồi xuống.\r\n\r\n    Vương Tuyên khép cửa sổ, nhốt mưa gió ngoài cửa, quay lại ngồi xuống hỏi Trịnh Triết: \"Mọi chuyện sao rồi?\"\r\n\r\n    Trịnh Triết đáp: \"Bố cáo phong bạo đã dán lên bố cáo bài, ta cũng đã chạy tới mấy chỗ quan trọng, như Trận Đường, Đan Đường, quặng mỏ, Yêu động, và Linh Thú điện thú trận, đích thân xem xét, dặn dò mấy vị sư đệ đang trực, bảo họ không được lơ là, dù sao năm nay các sư đệ mới chỉ mới lên đảo hơn mười ngày, sợ là chưa bao giờ thấy Thương Hải phong bạo, vạn nhất gặp chuyện không may thì không tốt.\"\r\n\r\n    Vương Tuyên gật đầu : \"Đúng vậy, ngươi làm việc cẩn thận, ta đương nhiên yên tâm.\" Lại hỏi, \"Các Đường khẩu đều kiểm đủ người chưa?\"\r\n\r\n    Trịnh Triết nói: \"Đa số đều đã kiểm kê hết rồi, không sót ai cả, chỉ có chỗ đầu tiên ta đi là Trận Đường, họ đã cho người đi ‘ Thải Bối Ghềnh ’ gọi đệ tử mới về, ta không chờ được phải gấp đi chỗ khác xem xét, nên không chờ kiểm được. Nhưng hai người sư đệ trực của Trận Đường đều là thành thực người cẩn thận, chắc không có gì đâu.\"\r\n\r\n    Vương Tuyên mỉm cười : \"Ừ, mong là không sao. Những đệ tử mới nhặt vỏ sò đều là thế gia đệ tử, dù chỉ một người xảy ra chuyện, cũng khó tránh gặp phải phiền toái. Chung, Hứa hai vị sư đệ cũng là xuất thân thế gia, hy vọng hiểu rõ chuyện này.\"\r\n\r\n    Trịnh Triết ho khan một tiếng, không nói gì.\r\n\r\n    Vương Tuyên cũng không nói gì thêm, trong phòng trở nên yên tĩnh, tiếng gió mưa bên ngoài nghe thấy rõ mồn một.\r\n\r\n    Một lát sau, Trịnh Triết mở miệng nói: \"Sư huynh, Khang Thần đi Kim Hồng Sơn đã vài ngày rồi, tới giờ vẫn chưa thấy trở về, chẳng lẽ thật là bị giữ lại trách phạt sao?\"\r\n\r\n    Vương Tuyên chớp mắt, một lát sau chậm rãi lắc đầu : \"Ta cũng không biết, Khang sư đệ là đồ đệ yêu của Chưởng giáo chân nhân, cùng với Đỗ sư huynh được gọi là tọa hạ song bích của Hoài Viễn Chân Nhân, dù có sai cũng sẽ không bị phạt quá nặng.\"\r\n\r\n    Trịnh Triết gật đầu, nhẹ thở ra, ánh mắt lơ đãng nhìn Vương Tuyên. Vương Tuyên như nghĩ tới điều gì, hỏi: \"Đúng rồi, chuyện mất tờ bố cáo, Lâm sư đệ nói như thế nào?\"\r\n\r\n    Trịnh Triết lắc đầu : \"Ta đã hỏi nhiều lần, nhưng Lâm sư đệ luôn khẳng định là sáng nay đã dán, không hề sai sót.\"\r\n\r\n    Vương Tuyên hừ một tiếng : \"Vậy sao không thấy?\"\r\n\r\n    Trịnh Triết cười khổ: \"Ta cũng hỏi như vậy, Lâm sư đệ nghẹn họng không trả lời được, chỉ nhắc lại là mình đã dán rồi, còn nói có lẽ có người muốn cố ý hại hắn.\"\r\n\r\n    Vương Tuyên nhướng mày : \"Nói hươu nói vượn, ai muốn hại hắn?\"\r\n\r\n    Trịnh Triết nhún vai.\r\n\r\n    Vương Tuyên lạnh lùng: \"Người mới nhập đảo, ta lại vừa mới tiếp nhận sự vụ của Thanh Ngư Đảo, có quá nhiều việc phải làm, không rảnh so đo với hắn. Ngươi về nói cho hắn biết lần sau làm việc phải cẩn thận, nếu lại nói dối, phạm lỗi nữa, ta sẽ không tha cho hắn lần thứ hai.\"\r\n\r\n    Trịnh Triết gật đầu : \"Ta sẽ nói với Lâm sư đệ.\"\r\n\r\n    Vương Tuyên suy nghĩ một chút, lại nói: \"Đợi tí nữa ngươi lại qua Trận Đường một chuyến đi, xác nhận xem họ đã đủ người chưa, người mới nhập đảo chưa lâu, lỡ có chuyện, ta cũng sẽ bị liên lụy. \"\r\n\r\n    Trịnh Triết gật đầu, đứng dậy : \"Nếu vậy, để ta đi ngay, huynh chờ tin ta.\"\r\n\r\n    Vương Tuyên cũng đứng dậy, vỗ nhẹ vai Trịnh Triết: \"Vất vả sư đệ.\"\r\n\r\n    Trịnh Triết nhếch miệng cười, không chút khách khí, quay người đi ra. Cửa đóng lại, Vương Tuyên lại đi tới cửa sổ, mở cửa sổ ra.\r\n\r\n    Ngoài trời vẫn mưa gió, trong trời đất mịt mù, có một ngọn núi xanh.\r\n\r\n    Vương Tuyên lặng lẽ nhìn hình dáng mơ hồ của ngọn núi, suy nghĩ đến xuất thần.\r\n\r\n    ※※※\r\n\r\n    Trong bóng tối, Thẩm Thạch phát ra một tiếng rên, chậm rãi tỉnh lại.\r\n\r\n    Mình còn sống, hay đã chết, đây là ý nghĩ đầu tiên khi hắn mở mắt. Trước mắt hắn hoàn toàn là bóng tối, khiến hắn tưởng mình đang ở âm phủ.\r\n\r\n    Nhưng cơn đau nhức khắp người trỗi dậy làm hắn phải nhe răng, rùng mình một cái, khiến hắn tỉnh hẳn. Trên người mình vết thương nhiều như thế, chắc hẳn là do vừa rồi bị va đập vào đá, như vậy là mình còn sống..\r\n\r\n    Nhưng chung quanh tối quá, Thẩm Thạch chẳng biết mình đang ở đâu, chỉ thấy cả người đau đớn, và hơi lạnh khắp nơi.\r\n\r\n    Hắn hít sâu, cố gắng ngồi dậy, thử thò tay ra, chạm vào một cái gì đó lạnh buốt, hình như là một chỗ lõm đầy nước, Thẩm Thạch ngơ ngác, sờ soạng chung quanh, phát hiện quả nhiên hắn đang nằm trong một vũng nước nông.\r\n\r\n    Thẩm Thạch không nhìn thấy gì nên cũng không dám lộn xộn, dù sao đang ở chỗ lạ, chẳng biết ở nơi nào, có cái gì nguy hiểm gần đó không, nên chỉ ngồi im, cố nhớ lại mọi chuyện trước khi bất tỉnh.\r\n\r\n    Hắn nhớ ra một chuyện quan trọng, cùng bị sóng lớn đánh vào trong động, không phải chỉ có một mình hắn.\r\n\r\n    Chung Thanh Trúc đâu?\r\n\r\n    <\/div>","title":"Chương 52: Huyệt động"}