{"text":"﻿    Chương 85: Giết hổ (1) (2\/2)\r\n\r\n    <\/div>\r\n\r\n    Từ núi rừng đến bên ngoài huyệt động đều yên tĩnh hoàn toàn.\r\n\r\n    Đột nhiên một tiếng khóc thét hoảng sợ truyền đến, con Ám Vương Hổ còn lại nhanh chóng bỏ trốn, điên cuồng vọt vào rừng sâu một hơi cũng không dám quay đầu lại.\r\n\r\n    Nơi này chỉ còn lại đám Hôi Thổ Trư hoàn toàn ngốc trệ và Tiểu Hắc đang đạp lên đầu một con Ám Vương Hổ\r\n\r\n    Tiểu Hắc chậm rãi quay đầu lại, nhìn thoáng qua đám Hôi Thổ Trư, lập tức tất cả Hôi Thổ Trư lui về phía sau một bước, không biết là Hôi Thổ Trư nào dẫn đầu liến một ổ Hôi Thổ Trư quỳ rạp xuống dưới chân Tiểu Hắc, ánh mắt sùng bái hoàn toàn là vì kính ngưỡng thuần tuý với lực lượng cường đại.\r\n\r\n    Tiểu Hắc nhếch nhếch miệng, xoay đầu lại về phía phiến rừng rậm sâu thẳm, nhìn thoáng qua con hổ chết dưới chân, bỗng nhiên phát ra một tiếng gầm. Tiếng rống không lớn, không chấn động sơn hà, không có cat bay đá chạy, khí thế cũng không có bao nhiêu, giống như là kêu lên vậy thôi, càng không thể nói là có âm thanh như long ngâm giống vừa rồi.\r\n\r\n    Tiểu Hắc ngơ ngác một chút, gãi gãi đầu, nhất thời nội tâm có chút mờ mịt, lập tức nghĩ đến chủ nhân Thẩm Thạch bây giờ đang ở đâu, đang làm gì?\r\n\r\n    Trên Kim Hồng Sơn, u cốc động phủ.\r\n\r\n    Thời gian đôi khi trôi qua thật chậm làm cho người ta cảm thấy một ngày dai như một năm, cũng có đôi khi thời gian trôi qua nhanh, quay đầu lại cảm thấy tang thương.\r\n\r\n    Thẩm Thạch sau khi tỉnh lại, thương thế trên người có tiến triển tốt, tuy tu sĩ đã ngoài Ngưng nguyên cảnh, thân thể dẻo dai hơn nguời phàm, nhưng tốc độ khôi phục này vẫn có chút kinh người, thậm chí Đỗ Thiết Kiếm khi đến thăm hắn cũng đã khen ngợi Thẩm Thạch vài câu.\r\n\r\n    Đối với Đỗ sư huynh đã cứu mình một mạng, Thẩm Thạch cảm kích vạn phần từ tận đáy lòng. Ở Quy Nguyên Giới chính mình đã nợ vị sư huynh này quá nhiều. Bất quá Đỗ Thiết kiếm tính tình tiêu sái, chỉ vỗ vỗ vai hắn cười ha hả rồi bước ra ngoài.\r\n\r\n    Ngoại trừ Đỗ Thiết Kiếm, mấy ngày nay số người đến thăm hắn không ít, đều là những bằng hữu ngày xưa hắn kết giao, ngày đó khi hắn vừa tỉnh lại đã thấy Chung Thanh Lộ, nhưng trên thực tế mấy bằng hữu của hắn như Chung Thanh Trúc, Tôn Hữu, thậm chí cả Hạ Tiểu Mai đã ghé qua thăm hắn, trong đó Tôn Hữu là đến thăm hắn nhiều nhất, với lại là nam tử vói nhau, cộng thêm mối quan hệ hảo hữu trước giờ của hai người nên Tôn Hữu đến đây nhiều nhất.\r\n\r\n    Thẩm Thạch sau khi khoẻ hơn, những người khác đến thăm cũng ít hơn, chỉ có Tôn Hữu mỗi ngày đều ghé qua một lần, Thẩm Thạch cũng cùng Tiểu Hắc uể oải tỉnh dậy, bắt đầu xem xét tình trạng hiện nay của mình.\r\n\r\n    Thám hiểm Cao Lăng Sơn lần này đúng là sinh tử chỉ cách nhau một đường, cái chết cận kề vậy mà vẫn có thể sống sót, đủ loại nguy nan kinh tâm động phách, may mắn chạy thoát cộng thêm có thu hoạch, nhưng cũng không tính là nhiều, nhưng số thu hoạch này thoạt nhìn có chút quái dị bất thường.\r\n\r\n    Đầu tiên quan trọng nhất phải kể đến là những mảnh tàn kiếm Lục Tiên cùng hắc tinh trong túi Như Ý, tới bây giờ Thẩm Thạch vẫn không rõ ràng lắm giá trị thật của hai món dị vật này. Nhưng ngày đó dưới Trấn Hồn Uyên, hắn tận mắt chứng kiến hai kiện dị vật thần thông kinh thiên động địa, Vu Quỷ thực lực cường đại bất khả tư nghị bị thương dưới cổ kiếm Lục tiên, có thể thấy uy lực to lớn của kiếm này, mà khối hắc tinh kia mơ hồ có thể tranh phong cùng Lục Tiên kiếm, hiển nhiên cũng là một kiện bảo vật.\r\n\r\n    Chỉ là hai kiện bảo vật chứa thần thông pháp lực to lớn giờ đây nằm trong túi của Thẩm Thạch lại hoàn toàn mất đi linh lực, biến thành phàm vật nằm lẫn trong đám đồ vật của Thẩm Thạch. Mặc cho Thẩm Thạch có khu động như thế nào cũng không có chút phản ứng gì, chỉ có thể tạm gác lại ngày sau quan sát tỉ mỉ hơn.\r\n\r\n    Trừ cái đó ra, Thẩm Thạch còn có đại thu hoạch khác là vô tình thu được một giọt cự long chân huyết nhập vào khí hải đan điền, mặc dù không giống như trong truyền thuyết là sau khi hấp nạp xong tu vi đại tiến nhưng Long huyết lại biến thánh linh lực dồi dào ngoài ý muốn, cải tạo lại Kim Thạch Khải đạo thuật, trực tiếp biến một đạo thuật thông thường thành một thứ mới nhìn giống như Long Văn kim giáp.\r\n\r\n    Uy lực của đạo thuật này Thẩm Thạch chưa có chân chính thử qua, ngày đó dưới Trấn Hồn Uyên lúc cùng với quỷ vật chiến đấu hắn mơ hồ nhớ lại, Long Văn kim giáp là thứ không thích hợp thi triển trước mắt mọi người ở Lăng Tiêu Tông, nếu không sẽ mang đến rất nhiều phiền toái.\r\n\r\n    Cho nên tính đi tính lại, cuối cùng Thẩm Thạch phát hiện mình có thể xuất ra các loại đồ vật thu hoạch, còn lần xuống núi này tại các nơi thu thập được nhũng linh thảo dược liệu có số lượng xa xỉ, đặc biệt là ngày đó tại Cao Lăng Sơn trong đại mộ vô danh rong rêu bám trên người một cái cương thi càng là hiếm thấy, có thể đổi được không ít linh tinh.\r\n\r\n    Cho nên một ngày này, Tôn Hữu đi cùng Thẩm Thạch ra ngoài động phủ lần đầu tiên sau khi hắn khôi phục, chuẩn bị trực tiếp đi Quan Hải Thai đem những linh thảo này đổi thành linh tinh.\r\n\r\n    Trên đường đi, thấy Thẩm Thạch có vài phần suy tư , Tôn Hữu thở dài nói:” Ngươi cần linh tinh để làm gì?”\r\n\r\n    Thẩm Thạch trầm mặc một hồi, thản nhiên nói:” Lưu lại một ít để tu luyện, nếu số lượng nhiều có thể đi đến Thuật Đường mua mấy cái nhị giai Ngũ Hành Pháp Thuật”\r\n\r\n    Tôn Hữu khẽ giật mình, lập tức nghĩ đến điều gì đó, cau mày nói:” Ngươi…chẳng lẽ còn muốn qua bên kia?”\r\n\r\n    Thẩm Thạch nhẹ gật đầu, nói:” Ta biết các ngươi muốn khích lệ ta, chính miệng Đỗ sư huynh ngày đó thuyết pháp với ta, nhưng là… Tiểu Hắc sống cùng ta lâu như vậy, không tìm kiếm cẩn thận một lần, trong lòng ta thật khó chịu.”\r\n\r\n    Nói đến đây, hắn dừng một lát, sau đó từ từ nói: : Thời giarta tiến giai quá ngắn, đạo thuật thần thông cũng vô dụng, cũng chỉ có mấy cái nhất giai pháp thuật uy lực không lớn lắm, ngày đó Tiểu Hắc bị bắt đi là do thực lực của ta quá yếu.”\r\n\r\n    Hắn cười cuời thần sắc có chút ảm đạm, nhưng anh mắt phát ra sự kiên định, nói:” Chỗ đó rất đông quỷ vật, yêu thú cũng không ít, tu luyện đạo thuật thần thông khác là không có khả năng, ta vẫn còn Ngũ hành pháp thuật có chút uy lực có tác dụng với quỷ vật yêu thú, như vậy có thể tìm được chút manh mối của Tiểu Hắc.\r\n\r\n    Tôn Hữu ở một bên nhún vai, muốn nói gì đó lại thôi, Ngũ Hành pháp thuật hôm nay đã suy thoái, cũng là do sự khó khăn trong tu luyện, thật sự gian nn, vậy mà ngươi còn muốn tu luyện nhị giai pháp thuật?\r\n\r\n    Bất quá Tôn Hữu lập tức hồi thuưởng lại mấy năm trước khi mọi người còn ở trên Thanh Ngư đảo, Thẩm Thạch đối với Ngũ Hành pháp thuật giống như là có thiên phú, mà có lẽ…Tôn Hữu lắc đầu, không nói thêm gì, chỉ lặng yên nhìn Thẩm Thạch hướng về Quan Hải Thai mà đi đến.\r\n\r\n    <\/div>","title":"Chương 85: Giết hổ (1) (2\/2)"}