{"text":"﻿    Chương 158: Ngô Công Sơn\r\n\r\n    <\/div>\r\n\r\n    Vương Tuyên thoáng quan sát Tôn Hữu một lúc, rồi trên mặt lộ ra vẻ tươi cười, nói: “ Quả thật là thế, Tôn Sư đệ. Đã lâu không gặp, vào trong nói chuyện nhé.” Nói xong hắn tránh người sang một bên, Tôn Hữu cũng cười lại, gật gật đầu đi vào.\r\n\r\n    Hai người đi vào trong động phủ rồi ngồi xuống. Nhìn nơi đây có đầy đủ đồ dùng, có thể thấy Vương Tuyên tu hành nhiều năm trong Lăng Tiêu Tông, bản thân lại có thực lực xuất chúng, được các sư trưởng tiền bối coi trọng, quả là cũng có thân phận. Nhưng đồ đạc trong động phủ chỗ nào chỗ nấy đều ngay ngắn gọn gàng, hiển nhiên tính tình của Vương Tuyên cũng vô cùng nguyên tắc.\r\n\r\n    Tôn Hữu liếc qua căn động phủ rồi quay đầu lại, nhìn thấy Vương Tuyên không biết từ bao giờ đã lấy ra một bộ ấm chén, đang cầm bình rót trà, mùi thơm ngát tỏa ra bốn phía, thấm vào cả ruột gan. Tôn Hữu vốn là một đệ tử thế gia, nhẹ nhàng hít hai hơi rồi lập tức cười nói: “ Trà này thơm đến mê người, không phải là trà “ Tiểu Di Đà” của Đông Nam Hạ Châu sao?”\r\n\r\n    Vương Tuyên cười hà hà, rót một chén trà ở trước mặt hắn, gật đầu nói: “ Nhãn quang sư đệ thật tốt, đây đúng là trà “ Tiểu Di Đà.”\r\n\r\n    Tôn Hữu lắc đầu cười, cầm lấy chén trà khẽ thổi, nhấp một ngụm nhỏ rồi nói: “ Loại trà Tiểu Di Đà này là trà thượng phẩm, hương thơm vượt trội, giá trị xa xỉ, đệ khi ở nhà cũng chẳng được uống qua mấy lần, xem ra Vương sư huynh người quả là người giàu có đấy.”\r\n\r\n    Vương Tuyên cười cởi mở, khoát tay nói: “ Chẳng qua là có người tặng cho vài lạng mà thôi, cũng chẳng đáng gì, sư đệ thích là tốt rồi.” Nói xong hắn cũng nhấp một ngụm trà xanh, rồi mỉm cười hỏi: “ Tôn Hữu sư đệ, hôm nay ngươi đột nhiên tới đây tìm ta là có chuyện gì vậy?”\r\n\r\n    Tôn Hữu gật đầu cười nói: “ Cũng không có việc gì lớn cả. Đầu tiên là đệ cách đây vài ngày tự nhiên nhớ đến năm năm tu luyện trên Thanh Ngư Đảo đã được sư huynh chăm sóc chỉ điểm tận tình, thứ hai là quá trình tu luyện có chút nghi hoặc, muốn thỉnh giáo sư huynh người một phen, cuối cùng là đệ có một chút việc nhỏ muốn hỏi nữa.”\r\n\r\n    Nói xong, Tôn Hữu cười cười móc từ trong ngực ra một bình ngọc nhỏ màu xanh, đặt lên bàn rồi đẩy tới trước mặt Vương Tuyên, nói: “ Cái này là một chút tâm ý của tiểu đệ, chẳng phải là lễ vật gì to tát, mong Vương sư huynh vui lòng nhận cho.”\r\n\r\n    Sắc mặt vui vẻ của Vương Tuyên vẫn không đổi, nhưng ánh mắt hắn khẽ lóe lên một cái. Hắn cười hỏi: “ Tôn sư đệ, đây là cái gì?”\r\n\r\n    Tôn Hữu cười không trả lời, chỉ khẽ đẩy cái bình nhỏ màu xanh.\r\n\r\n    Vương Tuyên tiện tay cầm lấy, nhẹ nhàng vuốt vuốt rồi đẩy nắp bình ra, nhìn vào bên trong. Một mùi thuốc thanh đạm kỳ lạ bốc lên, tỏa ra xung quanh họ.\r\n\r\n    Một lát sau, Vương Tuyên khẽ giật mình biến sắc, đậy nắp bình lại, đồng thời chậm rãi nhíu mày nhìn Tôn Hữu, nét cười trên mặt đã dần nhạt đi, thay vào đó là vài phần kinh ngạc. Hắn kêu lên: “ Huyền Nguyệt Đan?”\r\n\r\n    Tôn Hữu gật đầu nhẹ, mỉm cười nói: “ Một chút tâm ý mà thôi, vốn chẳng đáng gì.”\r\n\r\n    Vương Tuyên trầm mặc lại, một lát sau, hắn nhẹ nhàng đẩy cái bình ngọc trở về phía Tôn Hữu, rồi bình tĩnh ngắm nghía Tôn Hữu, nói: “ Tôn sư đệ, ông nội ngươi là ân sư của ta, tính ra chúng ta là cùng một mạch, nếu như ngươi tu luyện có điều gì nghi vấn thì cứ hỏi, sư huynh ta nhất định biết gì nói nấy, không biết cũng không dám nói bừa, cùng ngươi tỉ mỉ phân tích. Về phần cái này…”\r\n\r\n    Hắn nhìn thoáng qua cái bình nhỏ màu xanh kia, thở dài nói: “ Huyền Nguyệt Đan từ trước đến nay vốn được xưng là tiểu thần đan, lại chính là Tam Phẩm Linh Đan có hiệu quả nhất đối với tinh thần, đối với tu sĩ dưới Nguyên Đan cảnh có công dụng cực lớn. Lễ trọng như thế, ta không dám nhận.\r\n\r\n    Trên mặt Tôn Hữu cũng không lộ ra vẻ kinh ngạc gì, tựa như đã đoán trước được Vương Tuyên sẽ từ chối khéo bình Huyền Nguyệt Đan kia, chỉ mỉm cười nói: “ Sư huynh, sao không nghe đệ nói hết đã. Kỳ thực đệ thỉnh giáo sư huynh chút nghi hoặc trong tu luyện, cũng tiện thể muốn nghe ngóng ít chuyện nhỏ, chắc rằng đối với sư huynh chỉ là chuyện vặt mà thôi. Khẩn cầu sư huynh nể mặt giao tình nhiều năm của chúng ta mà giúp đệ lần này.”\r\n\r\n    Vương Tuyên mấp máy môi, sắc mặt trầm tĩnh nhìn Tôn Hữu một lát, rồi nói: “ Vài câu trả lời nho nhỏ, lại có thể đáng một viên Huyền Nguyệt Đan sao?”\r\n\r\n    Tôn Hữu nhún nhún vai, thần thái ung dung, cười nói: “ Lớn hay nhỏ là tùy vào cách nhìn của từng người thôi.”\r\n\r\n    Vương Tuyên trầm ngâm một lát, hỏi: “ Ngươi cứ thử nói cho ta nghe xem nào?”\r\n\r\n    Tôn Hữu mỉm cười, đứng lên đi đến bên người Vương Tuyên, sau đó ghé tai hắn, hạ giọng nói mấy câu. Vương Tuyên ngồi ngay ngắn bất động, sâu trong đáy mắt có chút chớp động, thần sắc dần dần trở nên ngưng trọng.\r\n\r\n    Một lát sau, Tôn Hữu đứng thẳng lên, đi sang một bên, thi lễ thật sâu rồi nói: “ Vương sư huynh, kính mong người vui lòng chỉ giáo.”\r\n\r\n    Vương Tuyên đứng dậy tránh sang một bên, không để hắn thi lễ, đồng thời đưa tay nâng hắn dậy, nhìn vào Tôn Hữu. Tôn Hữu cũng thản nhiên nhìn lại. Hai ánh mắt gặp nhau.\r\n\r\n    Một lát sau, Vương Tuyên bỗng nở một nụ cười, nói: “ Những chuyện ngươi hỏi, ta bình thường hầu hạ ân sư đúng là cũng có biết qua, nhưng mà…” Hắn lắc đầu, mang thêm vài phầm áy náy nhìn Tôn Hữu nói: “ Tôn sư đệ, xin lỗi, kỳ thật ta cũng đoán được tâm ý của ngươi khi hỏi vậy, nhưng việc này lại có phần dính dáng đến tranh chấp trong nhà của Tôn gia các ngươi, ta chỉ là một đệ tử khác họ của ân sư, nếu lắm miệng thì quả thật là không tốt. Bất quá cám ơn tâm ý của ngươi, những lời nói từ miệng ngươi hôm nay coi như ta chưa từng nghe thấy, chưa từng có chuyện gì xảy ra cả.”\r\n\r\n    Tôn Hữu hít sâu một hơi, nghĩ thầm quả nhiên đúng như Thạch Đầu dự liệu, Vương Tuyên sư huynh hiểu rõ sự tình nhưng sẽ chẳng nói ra, quả là người ngoài cuộc thì sẽ nhìn rõ ràng hơn. Vậy tiếp theo để xem những ngôn từ thuyết pháp của tên kia có thể đả động được tới vị sư huynh nổi danh, một trong “ Lăng Tiêu Tam Kiếm” này không.\r\n\r\n    Hắn chậm rãi bước về phía trước một bước, nhìn vị sư huynh kiên nghị trầm hùng này, ôn hòa nói: “ Hảo ý của sư huynh, đệ xin tâm lĩnh. Nhưng đệ muốn hỏi sư huynh một câu cuối cùng.”\r\n\r\n    Vương Tuyên nhíu mày nói: “ Sư đệ, mời nói.”\r\n\r\n    Tôn Hữu cười cười nói: “ Xin hỏi sư huynh, đồ đệ của ông nội ta, trước đã có đại bá của ta Tôn Hồng, giờ lại sắp có thêm cháu đích tôn của người nữa là đại ca ta Tôn Hằng, vậy còn sư huynh, chí hướng của huynh thế nào, có còn muốn phát triển nữa hay không?”\r\n\r\n    Thân thể của Vương Tuyên chấn động, đột nhiên nhướng mắt, tinh quang trong con ngươi sáng lên như điện quang, xẹt qua trong nháy mắt, thần sắc băng hàn, lạnh lùng nhìn Tôn Hữu.\r\n\r\n    Trái lại, Tôn Hữu lại vô cùng thản nhiên, đi trở về ghế cạnh bàn, chậm rãi ngồi xuống, rồi mỉm cười nhìn về phía Vương Tuyên, bộ dạng như muốn tán dóc lâu dài.\r\n\r\n    Lưu Vân Thành.\r\n\r\n    Ngày thứ hai sau khi Thẩm Thạch trở về từ Thân Tiên Hội, hắn liền dẫn Tiểu Hắc Trư rời khỏi căn phòng nhỏ yên lặng an bình, chuẩn bị hướng về phía Ngô Công sơn phía bên ngoài thành hai trăm dặm, nơi có nhiều Yêu thú và Linh thảo. Lăng Xuân Nê có chút quyến luyến không nỡ rời xa, nhưng hai người cũng không còn là tiểu hài tử, cũng không phải loại người trẻ người non dạ chỉ biết đắm chìm trong ái tình. Tình thế vốn khó khăn, mà người thì miệng ăn núi lở.\r\n\r\n    Cho nên nàng chỉ lặng yên giúp đỡ Thẩm Thạch thu dọn quần áo đồ đạc, đưa tiễn tới cửa phòng. Trước khi Thẩm Thạch mở cửa rời đi, nàng liền nhẹ nhàng ôm hắn một lát, không nói câu nào.\r\n\r\n    Thẩm Thạch trong lòng cũng có chút buồn ly biệt. Chỉ qua một thời gian ngắn, gian phòng trong đình viện bình thường này bất giác đã để lại cho hắn một cảm giác nhớ nhung thân thiết, một loại cảm giác nhiều năm qua tưởng như đã mất đi, như khi hắn còn rất nhỏ, cũng đã từng có một tình cảm ôn hòa như thế.\r\n\r\n    Vậy nên, hắn ôm lấy nữ tử kia, nở một nụ cười bình tĩnh, ôn hòa nói: “ Chờ ta trở lại nhé.”\r\n\r\n    Dừng lại một chút, như sợ nàng lại lo lắng, hắn cười nói tiếp: “ Chỉ mấy ngày nữa thôi mà.”\r\n\r\n    Lăng Xuân Nê gật đầu mạnh, mỉm cười nói: “ Ừm, thiếp biết rồi.”\r\n\r\n    Thẩm Thạch gật đầu, sau đó gọi một tiếng. Tiểu Hắc Trư vốn chẳng phải loại kiên nhẫn gì liền lập tức vọt đến dưới chân hắn, bộ dạng cao hứng bừng bừng. Trước đó nó vẫn nằm sấp dưới cửa không ngừng quấy rối, xem ra mấy ngày nay đã phải nhẫn nhịn nhiều rồi.\r\n\r\n    Thẩm Thạch cười cười, mở cửa phòng ra, sau đó phất phất tay về phía Lăng Xuân Nê ở đằng sau, bước nhanh ra ngoài. Lăng Xuân Nê đưa mắt nhìn theo chàng trai đó mang theo Tiểu Hắc rời xa, người tựa vào cạnh cửa, bất động một hồi lâu, phảng phất có chút ngây dại.\r\n\r\n    Thẩm Thạch mang theo Tiểu Hắc đi một mạch đến bắc môn ra khỏi Lưu Vân Thành, rồi lại hướng về phía tây bắc mà đi tới, ước chừng khoảng hai canh giờ sau liền nhìn thấy hình dáng của núi Ngô Công ngay trước mắt.\r\n\r\n    Chiếu theo ghi chép địa lý của Hải Châu, núi Ngô Công được gọi như vậy không phải bởi vì bên trong đó có nhiều ngô công (*), mà bởi vì từ xa nhìn lại, thế núi kéo dài, lại có nhiều dãy núi nhấp nhô, giống như con bọ cạp nhiều chân, bởi vậy nên mới được đặt tên như thế. Trong núi này bởi địa mạch Linh khí dồi dào nên có rất nhiều Yêu thú, cũng dư thừa các loại Linh thảo, kể cả Linh thảo cao giai cũng có người từng thấy, vì vậy hấp dẫn không ít tu sĩ tới đây ma luyện thám hiểm, trong đó đương nhiên đa phần đều là tán tu.\r\n\r\n    (*) Ngô Công: con bọ cạp.\r\n\r\n    Nhìn về phía ngọn núi lớn kia, Thẩm Thạch thoáng nở một nụ cười, rồi lại đá một cước vào mông đít của Tiểu Hắc Trư bên cạnh, nói: “ Tiểu Hắc, thương lượng với ngươi một chút. Hiện tại ta là kẻ nghèo rớt mồng tơi, một thân mang đống nợ khổng lồ đây. Ngươi giúp ta việc này, đợi lát nữa chúng ta lên núi, ngươi ra sức nhiều hơn một chút, giết thêm nhiều con Yêu thú, tìm thêm nhiều gốc Linh thảo có được không?\r\n\r\n    Tiểu Hắc ngẩng đầu liếc nhìn Thẩm Thạch.\r\n\r\n    Thẩm Thạch tươi cười, dáng vẻ chân thành.\r\n\r\n    Sau đó Tiểu Hắc liền quả quyết lắc đầu, hất đuôi lên, thoải mái nhàn nhã đi về phía trước.\r\n\r\n    Thẩm Thạch nghẹn họng căm tức, trong miệng lầm bầm vài tiếng, nói: “ Cái con heo này sao lại càng lúc càng lười vậy.”\r\n\r\n    Một người một heo cứ thế tiến lên, liền rất nhanh tới được chân núi Ngô Công. Thẩm Thạch thoáng quan sát xung quanh, không hề thấy có bóng người nào xuất hiện, chẳng giống với truyền thuyết trong khu vực Ngô Công sơn có rất nhiều tán tu qua lại thám hiểm, hái thuốc chút nào. Tuy vậy, việc không có các tu sĩ khác xuất hiện đương nhiên là chuyện tốt, mình có phát hiện ra thứ gì cũng không cần phải tranh đoạt, cho nên tâm tình của hắn cũng không tệ, gật gật đầu mang theo Tiểu Hắc đi vào sâu trong sơn mạch.\r\n\r\n    Ngô Công sơn chập chùng kéo dài, chu vi chừng ngàn dặm, chiếm diện tích rất lớn, muốn vượt qua trong thời gian ngắn là không thể, cho nên Thẩm Thạch cũng không hề nóng nảy, mang theo Tiểu Hắc hướng về phía trước, một mạch tiến tới.\r\n\r\n    Mà trên đường đi, đúng như truyền thuyết, Yêu thú trên Ngô Công sơn quả thực rất nhiều. Tuy nhiên, tại vùng bên ngoài sơn mạch này, phẩm giai của Yêu thú vẫn còn thấp, nên Thẩm Thạch dọc đường cũng không mất quá nhiều khí lực, đồng thời cũng thuận tiện thu hoặc chút Linh tài trên người Yêu thú. Tuy nhiên Yêu thú phẩm giai không cao, các bộ phận Linh Tài cũng không có nhiều giá trị.\r\n\r\n    Tuy rằng lúc ban đầu Tiểu Hắc rất hưng phấn theo Thẩm Thạch đi thám hiểm, nhưng đến giờ trông bộ dạng nó lại vô cùng lười biếng, mấy lần gọi nó đi tìm cây cỏ Linh thảo, con heo ăn no rỗi việc này nghe xong đều không thèm quay lại.\r\n\r\n    Cả đường lười nhác, đã nửa ngày trôi qua mà nó chỉ giúp Thẩm Thạch tìm được hai cây Linh thảo, lại còn là Nhất phẩm Linh thảo cấp thấp nhất, khiến cho hắn cũng cảm thấy vô cùng bó tay.\r\n\r\n    Mắt thấy hoàng hôn đã kéo đến, bóng tối dần dần phủ xuống, Thẩm Thạch liền định mang theo Tiểu Hắc tìm một chỗ để qua đêm. Tại nơi hẻo lánh hoang vu như Ngô Công Sơn này, buổi tối nguy hiểm hơn ban ngày rất nhiều. Thẩm Thạch vốn có kinh nghiệm phong phú trong chuyên này cũng đã sớm có kế hoạch ứng biến.\r\n\r\n    Ngay trong khu rừng rậm, hắn tìm thấy một cây đại thụ, đang chuẩn bị mang Tiểu Hắc cùng leo lên cây, thì chợt nghe từ trong rừng sâu truyền tới một tiếng hét thảm thiết, sau đó có âm thanh của một nam tử tức giận quát lên:\r\n\r\n    “Khốn nạn, mấy người Sơn Hùng Đường các ngươi lại muốn đối địch với Hứa gia sao?”\r\n\r\n    <\/div>","title":"Chương 158: Ngô Công Sơn"}