{"text":"﻿    Q2 - Chương 219: Quáng Tinh\r\n\r\n    <\/div>\r\n\r\n    Bị nửa thanh linh kiếm đâm sâu vào thân mình, dù Tàn Kim Hùng có ‘da dày thịt béo’ đến đâu cũng không thể chịu nổi, nó lập tức thét lớn một tiếng, quay người lại đưa chân đánh về phía sau một cái. Có điều thân hình Chung Thanh Trúc linh hoạt, dù gần trong gang tấc nhưng chỉ cần chớp lên một cái, thân ảnh cô liền giống như có một con Thanh Ngư(*) vẫy đuôi nhẹ nhàng khéo léo tránh được, đồng thời tay nắm lấy thanh Linh kiếm rút ra vọt sang một bên, là thần thông đạo pháp của Lăng Tiêu Tông bấy lâu nay cô chuyên tâm tu luyện - \"Thanh Ngư Du\"(*).\r\n\r\n    (*) Thanh Ngư: Cá trắm đen; Thanh Ngư Du: Cá trắm đen bơi.\r\n\r\n    Đứng từ xa, Thẩm Thạch chứng kiến một màn như vậy cũng khẽ gật đầu tán thưởng, mặc dù ngày thường giao tình giữa hắn và Chung Thanh Trúc không tệ nhưng trong nhiều năm qua, bình thường cả hai đều chỉ giới hạn ở việc thăm viếng, nói chuyện, chưa bao giờ thử giao thủ với nhau. Ngày hôm nay, Thẩm Thạch cùng đi với cô từ chỗ Hồng Phật Chi đến đây, đối với thực lực của Chung Thanh Trúc cũng xem như có chút hiểu rõ.\r\n\r\n    Nói chung, sau khi Chung Thanh Trúc đột phá đến cảnh giới Ngưng Nguyên Cảnh liền chọn \"Thanh Ngư Du\" làm môn thần thông đạo thuật chính, trong mười bảy loại thần thông Ngưng Nguyên nhập môn thì loại thần thông này có tính linh hoạt nhanh nhẹn nhất, khi đối địch, vô luận lúc tiến công hoặc tự bảo vệ mình đều có hiệu quả, chỉ là việc tu luyện không dễ dàng, hiện giờ có vẻ Chung Thanh Trúc tu luyện đã thuần thục, cảnh giới đạt tới mức đại thành, thiên phú, nghị lực bực này đều không thể khinh thường, mặt khác có lẽ các loại linh tài linh đan phụ trợ cho việc tu luyện chắc cũng tiêu hao không nhỏ.\r\n\r\n    Có điều, hôm nay cô đã là đệ tử của Trận Đường Nhạc Cảnh Sơn trưởng lão, chắc hẳn tự nhiên sẽ có các loại tài nguyên linh tài, nói về đạo hạnh, xem ra hiện nay cô đã đạt đến cảnh giới Ngưng Nguyên Cảnh trung giai đỉnh phong, so với Thẩm Thạch vừa mới đột phá cảnh giới này không lâu thì cô vẫn là thành thạo hơn chút ít, chỉ sợ chỉ cách cảnh giới Ngưng Nguyên Cảnh cao giai một bước ngắn.\r\n\r\n    Lập tức, Thẩm Thạch nghĩ đến ngày đó, lúc mình tìm Lăng Xuân Nê, cũng đã từng hỏi sự tình hai nàng Xuân Nê Thanh Trúc bị Mãnh Thú Minh vây công, từ miệng Lăng Xuân Nê hắn biết được, ngoại trừ đạo hạnh cảnh giới và thần thông Thanh Ngư Du đều không thể coi thường, Chung Thanh Trúc còn có một đòn sát thủ vô cùng lợi hại, Trận Đường bí truyền trận pháp.\r\n\r\n    Ngày đó, chiến lực của Lăng Xuân Nê hầu như không có, Chung Thanh Trúc lại lẻ loi một mình, trong lúc vội vã ở trong phòng nhỏ bố trí trận pháp, vậy mà có thể mạnh mẽ chống chọi mấy chục tu sĩ Mãnh Thú Minh vây công, trong đó thậm chí còn có mấy tên đều là tu sĩ có tu vi Ngưng Nguyên Cảnh, chiến lực như vậy thật không tầm thường.\r\n\r\n    Thẩm Thạch đứng từ xa nhìn Chung Thanh Trúc một cái, nghĩ thầm khó trách những năm gần đây, mặc dù Lăng Tiêu Tông nổi lên nhiều nhân vật đệ tử xuất chúng nhất trong gần hai trăm năm qua nhưng trong số đệ tử mới này, danh tiếng của Chung Thanh Trúc gần bằng với Cam Trạch, xem ra cũng không phải hoàn toàn không có đạo lý.\r\n\r\n    Chung Thanh Trúc lắc mình lui ra phía sau, Tàn Kim Hùng rống lên tức giận chuẩn bị truy kích thì phát hiện trước mắt một bóng đen lóe lên, Tiểu Hắc Trư đã chắn phía trước, đang nhe răng trợn mắt nhìn về phía nó gầm gừ. Tàn Kim Hùng thét lên, vung tay tát một cái với mong muốn đem Tiểu Hắc Trư này đánh bay đi, ngược lại, Tiểu Hắc cũng không có ý né tránh, trực tiếp lao đầu đến.\r\n\r\n    \"Đông\", một tiếng nặng nề vang lên, thân hình Tiểu Hắc Trư chấn động lui về phía sau ba bước, đầu lắc lắc mấy cái, xem ra bộ dáng có chút choáng váng, chỉ là rất nhanh hồi phục lại, làm như hoàn toàn không có việc gì; mà phía bên kia, so với nó thì thân hình Tàn Kim Hùng lớn gấp mấy lần, Tiểu Hắc Trư rõ ràng kém xa nhưng chẳng biết vì sao, sau khi hai bên chạm nhau thì Tàn Kim Hùng lại không khống chế được, thân hình cũng lui về sau một bước, dù nó chỉ là một con gấu nhưng lúc này cũng tỏ ra kinh ngạc.\r\n\r\n    Tiểu Hắc tinh thần đại chấn, nhìn Tàn Kim Hùng gào thét một tiếng, lại lần nữa xông tới, trong nháy mắt tiếng gầm thét từ chỗ này vang vọng khắp nơi trong khu rừng. Rất nhanh, thế trận trở nên rõ ràng, vô luận về thân hình hay sức mạnh, Tàn Kim Hùng đều chiếm thượng phong. Chỉ là, mới nhìn qua mặc dù Tiểu Hắc so với nó nhỏ yếu hơn không ít nhưng không ngờ thân thể lại cứng chắc đến mức khiến người khác tức lộn ruột, mặc cho Tàn Kim Hùng đập nện thế nào, tối đa cũng chỉ có thể đánh lui Tiểu Hắc vài bước, thân hình lắc lư vài cái, trừ chuyện này ra thì không cách nào làm bị thương đầu Hắc Trư quỷ dị này.\r\n\r\n    Lúc này, thân hình đen nhỏ của Tiểu Hắc như biến thành bức tường kín mít, ngăn cản các đòn vô cùng hung mãnh của Tàn Kim Hùng, khiến nó hoàn oàn không thể làm gì.\r\n\r\n    Mà một bên khác, Thẩm Thạch cũng không rảnh rỗi, khóe miệng hắn mỉm cười nhẹ nhõm, hai tay giương nhẹ, yên lặng bắt đầu phóng ra lần lượt Ngũ Hành Thuật Pháp, có lúc thỉnh thoảng xuất ra một cái Vu Thuật Thuật Pháp quỷ dị.\r\n\r\n    Sau khi Thẩm Thạch luyện qua Thiên Minh Chú, uy lực của Ngũ Hành Thuật Pháp cũng được tăng cường lên rất nhiều, áp dụng vào thực chiến cũng không tầm thường, chỉ là nãy giờ hắn tấn công Tàn Kim Hùng bằng loại thường dùng nhất là mấy loại nhất giai thuật pháp, đối với loại yêu thú có thân thể “da dày thịt béo” này cũng không tạo thành tổn thương gì lớn, tuy nhiên dùng để phân tán sự chú ý của Tàn Kim Hùng thì thừa sức. Cùng lúc đó, làm Tàn Kim Hùng khó chịu nhất kỳ thật là mấy loại phụ trợ thuật pháp khó phòng bị như Trầm Thổ Thuật, thỉnh thoảng Thẩm Thạch cũng dùng mấy loại Vu Thuật Thuật Pháp đánh trên mình Tàn Kim Hùng, mỗi lần trúng chỗ nào là chỗ đó bốc lên khí đen, làm cho đầu yêu thú vốn vô cùng hung mãnh này không ngừng gào thét mà không thể làm gì.\r\n\r\n    Nhờ sử dụng thần thông Thanh Ngư Du nên thân hình Chung Thanh Trúc vô cùng linh hoạt, xem ra cô cũng vô cùng bình tĩnh, Tiểu Hắc đứng chính diện ngăn chặn Tàn Kim Hùng, mỗi lần Thẩm Thạch thi pháp, dùng khí đen đánh lên mình Tàn Kim Hùng, cô liền dùng khí thế sét đánh không kịp bưng tai bay vút đến đâm một kiếm, sau một kích liền lập tức quay về.\r\n\r\n    Mỗi một lần xuất kiếm, cô đều lưu lại trên mình Tàn Kim Hùng một vết thương lớn, máu tươi cứ vậy theo đó phun ra, không lâu sau, khí lực cũng vì vậy mà dần giảm sút, động tác của tam giai yêu thú cường đại này dần dần chậm lại.\r\n\r\n    Hình như Tàn Kim Hùng cũng ý thức được cái gì, nó liên tục phẫn nộ gào thét nhưng đã có ý định lùi bước, quay đầu muốn chạy nhưng lại bị Tiểu Hắc Trư chính diện gắt gao cuốn lấy, như thế qua mấy phen quần đấu, thời gian ước chừng cạn chén trà, cuối cùng Tàn Kim Hùng cũng bị hai người một thú phối hợp, cứng rắn dồn vào chỗ chết.\r\n\r\n    Lần cuối cùng, một kiếm chí mạng theo đạo khí đen đâm vào ngực Tàn Kim Hùng, con yêu thú rống lên một tiếng rồi ngã xuống đất. Chung Thanh Trúc thu kiếm lui về phía sau, ánh mắt nhìn lên thi thể Tàn Kim Hùng một hồi, đôi mắt hào quang chớp động giây lát, quay đầu nhìn Thẩm Thạch, lần này, hình như ánh mắt của cô đối với hắn có vài phần không giống ngày thường.\r\n\r\n    Thẩm Thạch đi tới, xem ra thần sắc vô cùng thoải mái. Trong trận chiến vừa rồi, việc hắn làm chỉ là quan sát, canh đúng thời điểm để phóng ra mấy cái thuật pháp, mặc dù nhìn qua đối với Tàn Kim Hùng cũng không tạo thành bao nhiêu thương tổn nhưng trên thực tế, người nắm giữ toàn bộ chiến cuộc chính là hắn. Hiện hắn đã đột phá cảnh giới Ngưng Nguyên Cảnh trung giai, hơn nữa những ngày qua đã củng cố căn cơ, linh lực trong cơ thể ngày càng nhiều thêm, đã tiến bước tiến dài, đối với cường độ chiến đấu vừa rồi hắn cảm giác như không tốn chút sức.\r\n\r\n    Nhìn Tàn Kim Hùng nằm dưới đất, ngoài ra còn có Tiểu Hắc Trư chẳng biết từ lúc nào đã lẻn đến cạnh yêu thú diễu võ dương oai, Thẩm Thạch cười lắc đầu, nhìn Chung Thanh Trúc cười nói: \"Ngươi không sao chứ?\"\r\n\r\n    Chung Thanh Trúc khẽ lắc đầu, đưa mắt nhìn hắn một cái, mỉm cười nói: \"Ta tự nhiên không có việc gì, chỉ là không nghĩ tới trận chiến đấu vừa rồi lại có thể thoải mái như vậy.\" Mắt cô hào quang lấp lóe nhìn Thẩm Thạch, giống như là có chút “lau mắt mà nhìn” và hứng thú, dừng lại một chút, nói tiếp: \"Ta chưa hề nghĩ tới Ngũ Hành Thuật Pháp lại mạnh như vậy.\"\r\n\r\n    Thẩm Thạch khoát tay áo, cười nói: \"Cũng không có chỗ nào mạnh mẽ, người quan trọng nhất làm tổn thương nó là ngươi.\"\r\n\r\n    Chung Thanh Trúc mấp máy miệng, nói: \"Nếu không có ngươi sử dụng thuật pháp trước thì ta cũng không có khả năng làm Tàn Kim Hùng bị thương dễ dàng như vậy.\" Nói đến đây, hình như cô nghĩ tới điều gì, lông mày có chút nhíu lại, trầm ngâm không nói.\r\n\r\n    Thẩm Thạch nhìn cô cười cười, cũng không nói gì thêm, đi đến cạnh Tàn Kim Hùng đánh giá một hồi, ngồi xổm xuống bắt tay vào việc lấy linh tài. Trên thân thể Tàn Kim Hùng, linh tài giá trị nhất đương nhiên là Quáng Tinh, loại linh tài này có được bởi hằng ngày Tàn Kim Hùng nuốt các loại linh quáng, tích tụ dần dần thành Quáng Tinh, chỗ có Quáng Tinh hầu như là nằm cố định tại bụng dưới. Còn việc Quáng Tinh này rốt cuộc có giá trị bao nhiêu, kỳ thật còn dựa vào may mắn.\r\n\r\n    Từ trong cơ thể Tàn Kim Hùng, Thẩm Thạch lấy ra ba khối Quáng Tinh, một lớn hai nhỏ, nhìn qua màu sắc loang lổ, sáng tối không đều, cái này là do Tàn Kim Hùng ăn không chỉ một loại linh quáng, có lẽ ngày thường chỉ cần tìm được linh quáng ăn được là lập tức nuốt lấy cho nên cuối cùng Quáng Tinh trong cơ thể nó gần như là một món thập cẩm.\r\n\r\n    Đi đến một bên, Thẩm Thạch đem ba khối Quáng Tinh đặt xuống đất trống, Chung Thanh Trúc cũng đi tới, ngược lại xem ra đối với Quáng Tinh, Tiểu Hắc hoàn toàn không thèm để ý, nó chỉ nhàn nhã nằm sấp bên chân Thẩm Thạch, chẳng biết lúc nào trong miệng có thêm một cây linh thảo, nằm trên mặt đất chậm rãi nhai lấy.\r\n\r\n    Chung Thanh Trúc nhìn ba khối Linh Quáng, chỉ thấy bề mặt gồ ghề, ngoại trừ rõ ràng có ánh kim loại chói mắt lóe lên, các loại khoáng vật khác nhau xen kẽ, lẫn lộn vào nhau thì cô cũng không nhìn ra cái gì, khẽ nhíu mày hướng Thẩm Thạch nói: \"Thạch Đầu, trong số Quáng Tinh này có thứ tốt không?\"\r\n\r\n    Thẩm Thạch ánh mắt sáng ngời nhìn chằm chằm vào ba khối Quáng Tinh phân biệt hồi lâu, cầm lấy khối lớn nhất đảo qua đảo lại xem xét, sau đó cau mày nói: \"Xem ra đại bộ phận đều là nhất phẩm linh quáng bình thường, có số ít là nhị phẩm linh quáng nhưng cũng không nhiều, giá trị cũng không cao. Chỉ là. . .\" Hắn thoáng dừng lại dùng ngón tay chỉ vào một chỗ trên khối Quáng Tinh lớn nhất, nói: \"Chỗ này màu sắc xanh biếc, hình dáng giống như gân lá cây, xem ra là tam phẩm linh quáng 'Thảo Thạch Tinh', đáng giá nhất trong số này.\"\r\n\r\n    Quáng Tinh trong cơ thể Tàn Kim Hùng chính là như vậy, mỗi lần thu hoạch đều giống như đánh bạc, vận khí tốt thậm chí có thể phát hiện ngũ phẩm lục phẩm, thiên tài địa bảo cực kỳ trân quý giá trị liên thành, vận may không tốt thì chỉ được một ít linh quáng bình thường, xem ra lúc này Thẩm Thạch và Chung Thanh Trúc không gặp may cho lắm, mặc dù có chút Thảo Thạch Tinh nhưng nhìn qua số lượng hình như cũng không nhiều, trên khối Quáng Tinh lớn nhất chỉ chiếm một chỗ nhỏ.\r\n\r\n    Chung Thanh Trúc khẽ gật đầu, nói: \"Đối với linh quáng ta không quá quen thuộc, ngươi đã nói như vậy thì chính thế.\"\r\n\r\n    Thẩm Thạch nghĩ nghĩ, nói: \"Như vậy đi, khối lớn ngươi nhận lấy, còn hai khối nhỏ ta muốn, mặc dù số linh quáng này tuy ít nhưng cũng xem như là có thu hoạch.\"\r\n\r\n    Chung Thanh Trúc lắc đầu, nói: \"Lần này có thể thắng được Tàn Kim Hùng, công lao của ngươi chiếm đến bảy thành, hơn nữa lúc trước ta đã lấy Hồng Phật Chi, so sánh với số Quán Tinh này thì tam phẩm linh quả của ta giá trị còn cao hơn, hay là ngươi lấy đi.\"\r\n\r\n    Thẩm Thạch tiếp tục khuyên nhủ Chung Thanh Trúc nhận lấy nhưng cô khăng khăng không chịu, cuối cùng Thẩm Thạch cũng không ép nữa, cười ha ha một cái đem ba khối Quáng Tinh bỏ vào trong Như Ý Đại, sau đó nhìn Chung Thanh Trúc cười thuận miệng nói: \"Xem ra đoạn đường này hai ta đồng hành hợp tác cũng không tệ a, hay là thế này, đoạn đường kế tiếp chúng ta cùng đi, nếu có thu hoạch gì, bất kể như thế nào, chúng ta đều chia đều, ngươi thấy thế nào?\"\r\n\r\n    Chung Thanh Trúc có chút ngơ ngác, sâu trong đáy mắt hiện ra một chút do dự, hình như đang suy tư điều gì, sau một lát, cô nhìn Thẩm Thạch thật sâu một cái, dáng vẻ như trầm ngâm suy nghĩ, cuối cùng đưa ra quyết định, hít sâu một hơi nhìn Thẩm Thạch, nói:\r\n\r\n    \"Thạch Đầu, ta dẫn ngươi đi một chỗ sâu trong Hắc Nha Lĩnh, chỗ đó. . . rất nguy hiểm, ngươi có nguyện ý đi cùng ta không?\"\r\n\r\n    <\/div>","title":"Q2 - Chương 219: Quáng Tinh"}