{"text":"﻿    Q3 - Chương 76: Thịt rồng\r\n\r\n    <\/div>\r\n\r\n    Thẩm Thạch thu hồi ánh mắt, mỉm cười lắc đầu rồi một lần nữa tựa vào mạn thuyền ngắm nhìn cảnh vật đang vụt qua. Nhìn từ trên cao, núi non trùng điệp thật bé nhỏ làm cho người ta có cảm giác bao quát non sông.\r\n\r\n    Mấy ngày nay, tuy tình hình các môn phái đều không giống nhau nhưng nếu nhìn vào kết quả Vấn Thiên Bí Cảnh có thể nhận thấy các môn phái đều có điểm tương đồng như có người thì một bước lên trời, có kẻ thì vận khí không tốt, vốn là kẻ kỳ tài được ký thác nhiều kỳ vọng nhưng lại vĩnh viễn nằm lại trong Bí cảnh, tuy hiện tại có nhiều người đau lòng vì bọn họ nhưng thời gian vô tình, cuối cùng bọn họ cũng sẽ bị lãng quên.\r\n\r\n    Trên thế giới này, phong quang cũng chỉ là nhất thời.\r\n\r\n    Tuy lần vào Bí cảnh này, đệ tử Tứ đại môn phái thương vong vô số nhưng dù vậy, bọn họ vẫn có thu hoạch kinh người, những thu hoạch của đám đệ tử sống sót cũng đã vượt mặt những lần Bí cảnh trước nhưng vì thân phận của những người đã chết làm cho không ít người rơi vào trầm mặc.\r\n\r\n    Chẳng lẽ lại trắng trợn chúc mừng dưới tình huống thương vong vô số sao?\r\n\r\n    Bất quá, hiện tại trong tứ đại môn phái đã âm thầm lưu truyền một câu “Vấn Thiên Bí Cảnh, nguy hiểm càng lớn, thu hoạch càng cao”, bằng chứng là những đệ tử sống sót đi ra đều thành tinh anh, ngày sau tiền đồ bất khả hạn lượng*, trái lại, tình huống này lại rất tốt, xem ra trả giá cao như vậy cũng đáng.\r\n\r\n    *không đo đếm được.\r\n\r\n    Những người chết đó cũng đâu phải mình.\r\n\r\n    Thẩm Thạch vỗ nhẹ mạn thuyền, suy nghĩ đến xuất thần, hảo hữu trong tông môn của hắn không nhiều nhưng không đến nỗi mắt mù tai điếc, những ngày phải nằm liệt giường, bằng hữu của hắn đều đến thăm, ngay cả sư phụ hắn là Bồ lão đầu cũng đến, ai cũng nói một chút về tình hình tông môn nên giờ hắn cũng biết rõ cục diện hiện nay.\r\n\r\n    Sau khi Tứ Chính Đại Hội kết thúc sợ rằng nội bộ của tứ đại tông môn sẽ trải qua một cuộc thanh tẩy, đương nhiên nguyên nhân ở đây cũng liên quan tới vấn đề sinh tử trong Bí Cảnh mà là để phân phối tài nguyên tông môn cho hợp lý. Nội tình những tông môn khác thì Thẩm Thạch không rõ ràng nhưng Lăng Tiêu Tông chắc chắn sẽ như vậy.\r\n\r\n    Ba người Chung Thanh Trúc, Cam Trạch, Tôn Hữu chắc chắn sẽ trở thành đệ tử tinh anh được tông môn sử dụng các loại tài nguyên tốt nhất trọng điểm bồi dưỡng. Có thể từ Ngưng Nguyên Cảnh đột phá lên Thần Ý Cảnh, hơn nữa, bọn họ đều nhận được truyền thừa mạnh mẽ, cơ duyên tốt, thực lực mạnh chắc rằng ngày sau sẽ là trụ cột của Lăng Tiêu Tông.\r\n\r\n    Nhân tài như vậy, không bồi dường bọn họ thì còn bồi dưỡng ai?\r\n\r\n    Trong ba người, Chung Thanh Trúc là người nổi trội nhất, ân sư của nàng Nhạc trưởng lão cũng theo tới Nguyên Thủy Môn, trong lời đồn đãi mấy hôm nay trong Lăng Tiêu Tông, vị Nhạc Cảnh Sơn Nhạc trưởng lão kia khi biết được kết quả thì hưng phấn đến phát điên, đồng thời còn biểu lộ thái độ sẽ xem Chung Thanh Trúc là đệ tử trọng yếu nhất, ngày sau sẽ kế thừa y bát của y và cam đoan sẽ toàn lực bồi dưỡng đệ tử thiên tài ngàn năm khó gặp này.\r\n\r\n    So sánh với điều đó thì Cam Trạch, người luôn được xem là đứng đầu những đệ tử trẻ tuổi của Lăng Tiêu tông đã bị hào quang của Chung Thanh Trúc làm lu mờ đi nhưng cũng không vì vậy mà bị xem nhẹ. Cho dù thế nào, Cam Tranh vẫn rất cường đại, theo những tin đồn, tuy cảnh giới của Cam Trạch không tăng một cách nghịch thiên như Chung Thanh Trúc nhưng hắn lại đạt được truyền thừa cường đại, có khi còn vượt mặt Chung Thanh Trúc, hơn nữa, hắn cũng đã đột phá đến Thần Ý Cảnh trung giai, chỉ thua Chung Thanh Trúc một giai, Linh lực của hắn lại không bị mất kiểm soát nên có không ít người xem trọng hắn, quả thật quang vinh cuối cùng sẽ rơi vào ai vẫn là một ẩn số\r\n\r\n    Trong ba người, làm người ta kinh ngạc nhất lại là Tôn Hữu, từ trước đến nay không có quá nhiều người để ý đến hắn dù xuất thân của hắn là người Tôn gia nhưng mà, sự thật lại rành rành ra đó, hơn nữa, Vấn Thiên Bí Cảnh là vùng đất sáng tạo kỳ tích, vì lẽ đó, Tôn Hữu một bước lên trời, vị Tôn Minh Dương Tôn trưởng lão kia cũng hết sức hài lòng tôn tử này của mình, những khúc mắt trước kia với hắn cũng không còn mà thay vào đó là tận lực bồi dưỡng tôn tử của mình.\r\n\r\n    Gió nhẹ lay động những ngọn cỏ, thổi bay những đám mây trắng tinh khôi đang lượn lờ khắp nơi làm người ta chợt sinh ảo giác. Có người vui, có kẻ lại buồn, ba vị thiên tài phong quang, còn những thiếu niên tài tuấn khác tuy cũng sống sót trở ra nhưng thu hoạch lại quá kém, được không bù nổi mất, những người như vậy cũng không thiếu nhưng có lẽ kẻ xui xẻo nhất chính là kẻ không thu hoạch được gì, thậm chí cảnh giới cũng bị sụp giảm một tầng.\r\n\r\n    Nghĩ tới đấy Thẩm Thạch bất đắc dĩ nhếch môi cười khổ. Từ khi thương thế hắn hồi phục, hắn liền phát hiện cục diện khó xử của mình, những đồng môn không có giao tình thì luôn chỉ chỉ chỏ chỏ sau lưng hắn, còn những người có giao tình khá hơn một tí, bất kể là Chung Thanh Lộ, Chung Thanh Trúc hay là Cam Trạch, Tôn Hữu khi nói chuyện với hắn đều vô cùng cẩn thận, nhẹ nhàng như sợ kích thích làm hắn thương tâm.\r\n\r\n    Thậm chí, Bồ lão đầu tính khí nóng nảy, Thẩm Thạch cho rằng sẽ bị mắng tới tấp đại loại như là tên vô dụng vào được bảo khố mà tay không ra về, vậy mà kết quả là Bồ lão đầu cười cười, thần thái ôn hòa, thái độ hòa nhã, ngôn từ nhẹ nhàng nói Thạch Đầu à, ngươi còn sống sót đi ra là thu hoạch lớn nhất, đường còn dài, người không nên nghĩ quẫn vân vân và vân vân, thật giống như hắn còn sống đứng đây là thành tựu lớn nhất, vượt qua cả ba đại thiên tài…\r\n\r\n    Da mặt Thẩm Thạch không dày như vậy, nghe những lời này làm hắn không khỏi xấu hổ đỏ mặt, hắn do dự không biết có nên nói về thu hoạch của mình không, kết quả là Bồ lão đầu không để hắn có cơ hội nói, an ủi một trận rồi xoay mông bỏ đi.\r\n\r\n    Tiếng cười ồn ào từ xa truyền lại làm Thẩm Thạch quay đầu nhìn, xa xa phía trên boong tàu, một đám đệ tử Lăng Tiêu Tông đang vô cùng ồn ào, náo nhiệt, dường như bọn họ vừa nghe được chuyện gì buồn cười lắm. Chung Thanh Trúc đứng giữa đoàn người như quần tinh ủng nguyệt, long lanh kiều diễm, nụ cười rạng ngời, dù không cố ý nhưng quang mang dường như tụ tập tất cả trên người nàng.\r\n\r\n    Trong khoảnh khắc, nàng lơ đãng nhìn về bên này.\r\n\r\n    Thẩm Thạch không biết nàng có thấy hắn không vì từ sau lưng hắn, một cánh tay lẳng lặng vỗ nhẹ bờ vai làm hắn giật mình xoay lại, ngẩn người một chút rồi hắn kêu lên một tiếng:\r\n\r\n    “Sư phụ, sao người cũng tới đây?”\r\n\r\n    Sau lưng hắn, một lão đầu bạch mi tóc trắng, râu bạc chính là Bồ lão đầu. Chiếc Tiên thuyền này hầu hết là đệ tử, còn các Nguyên Đan trưởng lão như Bồ lão đầu ở trên một chiếc Tiên thuyền khác, vì lẽ đó nên Thẩm Thạch mới hỏi vậy.\r\n\r\n    Bồ lão đầu hừ một tiếng, vẻ mặt không vui nhưng lại không phát hỏa với Thẩm Thạch, vừa mở miệng thì chợt phát hiện xung quanh quá đông người nên thuận miệng nói: “Ngươi đi theo ta.”\r\n\r\n    Sư phụ có mệnh, tất nhiên Thẩm Thạch phải nghe theo, hai người rời khỏi bông tàu, Bồ lão đầu dẫn Thẩm Thạch đi vào khoang thuyền rồi tìm một gian phòng trống.\r\n\r\n    Thấy sư phụ thần thần bí bí, Thẩm Thạch nghi hoặc hỏi: “Sư phụ, có chuyện gì vậy?”\r\n\r\n    Bồ lão đầu hừ một tiếng, mắt đảo qua đảo lại nói: “Cũng không có chuyện gì, vừa này ta bị Tôn lão gia hỏa léo nha léo nhéo châm chọc nên bực bội chạy qua đây thăm ngươi chút thôi.”\r\n\r\n    Thẩm Thạch im lặng, tính tình Bồ lão đầu hắn hiểu rất rõ, cho dù Tôn Minh Dương Tôn trưởng lão trong tông có quyền lực và thực lực chỉ dưới chưởng giáo Hoài Viễn Chân Nhân nhưng Bồ lão đầu cũng không bao giờ chịu rơi xuống hạ phong.\r\n\r\n    Nhưng hiện tại bị ăn quả đắng, Bồ lão đầu cũng không có biện pháp ứng phó chỉ biết trốn đến đây, mười phần chắc tám , chín là vì kết quả Vấn Thiên Bí Cảnh.\r\n\r\n    Trong nhất thời, Thẩm Thạch vô cùng thấy có lỗi, thấp giọng nói: “Sư phụ, đều do đệ tử vô năng, để người….”\r\n\r\n    Bồ lão đầu nhíu mày, dứt khoát cắt đứt lời nói của Thẩm Thạch, tức giận nói: “Nói bậy, liên quan gì tới ngươi. Lão phu cãi nhau với Tôn lão đầu chẳng lẽ lại đi trách ngươi, đừng suy nghĩ nhiều.” Lão nói xong nhưng thấy hơi lo lắng nên nói tiếp: “Thạch Đầu, sư phụ đã nói với con rồi, hôm nay ta sẽ nói lại lần nữa, tăng tiến cảnh giới không quan trọng, quan trọng nhất là con còn sống sót. Vấn Thiên Bí Cảnh không thu được gì, như vậy thì sao? Tạo hóa cơ huyên có ai biết trước được, nhất thời đắc ý có thể phong quang cả đời được sao?”\r\n\r\n    “Tu luyện cho tốt, ngày sau ngươi sẽ nổi bật hơn người!”\r\n\r\n    Thẩm Thạch im lặng, trong lòng có chút nóng bỏng trào dâng, hắn liên tục hít thở sâu để trấn định nhưng vẫn như cũ, vô cùng kích động, một lúc sau, hắn thấp giọng nói:\r\n\r\n    “Đa tạ sư phụ, đệ tử đã rõ,”\r\n\r\n    Bồ lão đầu nhếch miệng cười, vỗ vỗ vai hắn nói: “Hiểu rõ là tốt, hiểu rõ là tốt, sau này cứ tu luyện cho tốt, sư phụ biết ngươi mạnh hơn những tiểu tử kia, chỉ là do cơ duyên hơi kém thôi, phong quang cũng chỉ nhất thời, tự thân tu hành mới là chính đạo. Tu luyện cho tốt đi, ta đợi ngươi đem bọn chúng dẫm dưới chân!”\r\n\r\n    Nói xong liền cười ha ha nhưng thấy mình nói hơi quá đáng nên nhìn Thẩm Thạch lắc đầu, ngoắc tay, tâm tình đã tốt hơn nên lão xoay người đi ra ngoài.\r\n\r\n    Chỉ là, mới đi đước vài bước thì đằng sau chợt vang lên tiếng nói: “Sư phụ, người đợi một chút.”\r\n\r\n    “Gì thế?” Bồ lão đầu ngạc nhiên quay lại hỏi nhưng đập vào mắt hắn là một khối thịt to lớn vừa xuất hiện trước mặt Thẩm Thạch, một luồng Linh lực mờ ảo phát ra từ khối thịt.\r\n\r\n    “Khụ…khụ..” Thẩm Thạch giả vờ ho khan rồi gãi gãi đầu nhìn Bồ lão đầu cười nói:\r\n\r\n    “Sư phụ, bên trong Bí Cảnh, ta…Ân… nhặt được một khối thịt, lão nhân gia ngài nhìn xem thử là thứ gì?”\r\n\r\n    ==============\r\n\r\n    Sau đại hội, tinh anh hiển lộ\r\n\r\n    Tiến tu vi, vô hạn phong quang.\r\n\r\n    Thương đệ tử, Lão Bồ an ủi\r\n\r\n    Kính sư tâm, Thẩm Thạch tỏ lòng.\r\n\r\n    <\/div>","title":"Q3 - Chương 76: Thịt rồng"}