{"text":"﻿    Q3 - Chương 291: Bà lão hiền hòa\r\n\r\n    <\/div>\r\n\r\n    Yên đan của yêu thú cấp bốn, hơn nữa còn là một viên yêu đan có phẩm chất vô cùng tốt, giá trị của nó đương nhiên không thể khinh thường cho dù vị chưởng quầy của Thần Tiên Hội này đã buôn bán không biết bao nhiêu năm, giám định không biết bao nhiêu linh tài trân quý giờ phút này hai mắt cũng phải hơi nhíu lại một cái. Nhưng vị chưởng quầy này cũng là người có tính tình trầm ổn, sau khi nở nụ cười với Thẩm Thạch cũng không lập tức thò tay lấy viên yêu đan mà là ngồi đối diện với Thẩm Thạch, trầm ngâm một lát nói:\r\n\r\n    “Vị công tử này xin thứ lỗi cho lão phu nói thẳng tuy bản hội ở xung quanh Hắc Mộc Thành cũng có chút năng lực nhưng dựa vào lời nói của ngươi khi nãy chỉ sợ tin tức mà bản hội giao cho ngươi chưa chưa chắc đã đáng giá bằng một viên yêu đan như thế này đâu”\r\n\r\n    Thẩm Thạch lắc đầu chìa tay đặt viên yêu đan lên trên bàn rồi đầy về phía hội trưởng chi nhánh Thần Tiên Hội nói khẽ: “Ta cần gấp”\r\n\r\n    Lão chưởng quầy giương mắt nhìn hắn trong khoảng khắc rồi bỗng khẽ gật đầu, không nói tiếng nào nữa vươn tay thu lấy yêu đan sau đó lập tức đứng dậy đi ra ngoài. Ánh mắt Thẩm Thạchnhìn bóng lưng vị chưởng quầy rồi chậm rãi quay trở lại mặt bàn yên tĩnh chờ đời.\r\n\r\n    Ước chừng qua một chén trà thì cửa phòng tĩnh thất bật mở một lần nữa, lão chưởng quầy đi tới, theo sau y còn có hai gã nam tử, một hơn hai mươi một hơn ba mươi tuổi.\r\n\r\n    Ba người tới bên cạnh bàn ngồi xuống, lão chưởng quầy cũng không mở miệng chỉ đánh mắt một cái, nam tử trẻ tuổi bên cạnh nói: “Y theo những lời khách quý đã nói, chúng ta đã điều tra kỹ lưỡng hồ sơ ghi chép của tu sĩ bản địa Hắc Mộc Thành từ trước tới nay, trong số những tu sĩ không rõ đã đi đâu, tổng cộng là mười một người có tên là Trần Trung. Còn Thiết ca và Hồng tỷ chỉ là danh xưng nên không cách nào tìm được nhân dạng”\r\n\r\n    Thẩm Thạch yên lặng gật đầu không nói gì.\r\n\r\n    Nam tử trẻ tuổi kia lại tiếp: “Sau khi xem xét hồ sơ tu sĩ cộng với việc loại bỏ một số đã chết hoặc mất tích cùng với đạo hạnh, tuổi và tướng mạo không trùng khớp thì phát hiện ra có một người tương tự như Trần Trung trong lời của quý khách” Nói xong gã vươn tay nắm lấy một tờ giấy đặt trước mặt Thẩm Thạch nói.\r\n\r\n    “Trần Trung này chính là người địa phương của Hắc Mộc thành, bất luận là tuổi, diện mạo hay đạo hạnh cũng trùng khớp với lời của quý khách. Hắn có một ngôi nhà trong thành, trong nhà có một mẹ già cần nuôi dưỡng cho nên hắn vẫn hay xuất hiện trong Hắc Mộc Thành”\r\n\r\n    Lông mày Thẩm Thạch khẽ nhảy lên nói: “Mẹ già?”\r\n\r\n    Nam tử trẻ tuổi im lặng một chút rồi nói: “Vâng, Trần Trung là kẻ chí hiếu nổi tiếng gần xa. Trên tờ giấy này viết địa chỉ nhà của hắn”\r\n\r\n    Thẩm Thạch yên lặng một chút rồi vươn tay cầm tờ giấy kia nhét vào trong ngực, Còn ở bên kia bàn thì nam tử trẻ tuổi nhìn động tác của hắn, ánh mắt có chút phức tạp.\r\n\r\n    Thẩm Thạch không nói gì chỉ quay đầu nhìn về phía người đàn ông hơn ba mươi tuổi đi theo chưởng quầy vào, nếu đã cùng đi vào thì người này hẳn cũng có những việc đáng để mình biết.\r\n\r\n    Quả nhiên dưới ánh mắt của Thẩm Thạch người đàn ông trung niên cũng đứng dậy, khẽ gật đầu với hắn rồi mở miêng nói:\r\n\r\n    “Theo lời của quý khách chúng ta cũng đã thẩm tra kỹ lưỡng hỏi thăm về chỗ đó nhưng trong vòng phương viên năm trăm dặm xung quanh Hắc Mộc thành không có một địa phương nào tên là Khốc Lĩnh cả, kể cả trong thành này cũng chưa bao giờ có địa danh nào tên là Khốc Lĩnh”\r\n\r\n    Lông mày Thẩm Thạch khẽ nhíu lại tuy nhiên hắn thấy nam tử trung niên nói xong những lời này cũng không lập tức ngồi xuống, có vẻ vẫn còn tiếp cho nên trầm ngâm một lát hỏi: “Hẳn là nơi ở xa hơn phải không?”\r\n\r\n    Nam tử trung niên kia lắc đầu đáp: “Cũng không phải, hai chữ Khốc Lĩnh này hết sức kỳ quái, nếu là địa danh thì chỉ cần có chút truyền bá bản hội cũng sẽ có ghi chép lại. Nhưng dựa vào tin tức của quý khách thì không có thu hoạch được gì, tuy nhiên có một nơi khác cũng có chút liên hệ với hai chữ này”\r\n\r\n    Thẩm Thạch hít sâu một hơi nói: “Là nơi nào?”\r\n\r\n    Nam tử trung niên trầm giọng nói: “Trong Lam Châu có một nơi tên là Hoàng Lân Sơn, núi có nhiều hoàng lân nên không có một ngọn cỏ nào, chim thú cũng chẳng thể nghỉ lại, nhiều năm qua cũng có biệt hiệu là Khô Lĩnh, có lẽ cũng có chút tương tự như Khốc Lĩnh trong lời quý khách”\r\n\r\n    Thẩm Thạch chậm rãi gật đầu nói: “Ta biết, không rõ núi này ở đâu?”\r\n\r\n    Nam tử trung niên nói: “Hoàng Lân Sơn không ở quanh Hắc Mộc Thành mà là nằm ở phía tây nam của thành, nằm ở biên giới Lam Châu và Âm Châu, cách Hắc Mộc Thành khoảng ba ngày đường”\r\n\r\n    Thẩm Thạch khẽ giật mình nói: “Nằm ở biên giới Âm Châu ư?”\r\n\r\n    Nam tử trung niên gật đầu đáp: “Đúng vậy”\r\n\r\n    Thẩm Thạch im lặng một lúc rồi nói: “Ngoài trừ những thứ này thì trong đám tu sĩ thành Hắc Mộc, còn có ai xưng danh lão tổ không?”\r\n\r\n    Lần này hai nam tử của Thần Tiên Hội cùng lắc đầu nói: “Chưa từng nghe thấy người xưng danh này”\r\n\r\n    Thẩm Thạch hít sâu môt hơi, gật đầu đứng dậy chắp tay với lão chưởng quầy nói: Đa tạ”\r\n\r\n    Lão chưởng quầy cười cười, xoay người duỗi một cánh tay, ôn hòa nói: “Lão hủ đưa quý khách ra ngoài”\r\n\r\n    Cùng vị chưởng quầy này đi xuống xong, Thẩm Thạch đi thẳng ra cửa của chi nhánh của Thần Tiên Hội, khi chuẩn bị rời khỏi thì bỗng nhiên lão chưởng quầy gọi hắn lại rồi sau khi nhìn hắn một lát lão chưởng quầy đi tới bên cạnh hắn, hạ thấp thanh âm, trên mặt làm như không có việc gì nhưng miệng lại nói khẽ:\r\n\r\n    “Lão hủ nhiều lời nói nói một câu, quanh Hắc Mộc Thành thực sự không có tu sĩ dùng danh là lão tổ nhưng cách đây mấy chục năm lão hủ lại biết mấy cái tên, trong số đó và cách nơi này gần nhất chính là bên ngoài Âm Châu Tây Lô Thành, trên Thiên Âm Sơn, Huyền Âm môn Lý gia lão tổ”\r\n\r\n    Đột nhiên thân thể Thẩm Thạch chấn động.\r\n\r\n    Chưởng quầy nhìn hắn một cái rồi lui về sau một bước nói: “Vị lão tổ kia đã là Nguyên Đan cảnh chân nhân, tu hành nhiều năm đạo pháp tinh thâm, khách quý nên cẩn thận một chút”\r\n\r\n    Thẩm Thạch im lặng thật lâu rồi khẽ gật đầu sau đó xoay người rời khỏi đây, đầu cũng không ngoảnh lại\r\n\r\n    ※※※\r\n\r\n    Hắc Mộc Thành là một tòa thành có quy mô không nhỏ, năm đó khi tới đây Thẩm Thạch còn trẻ hơn nữa dùng pháp trận truyền tống rời xa quê hương vả lại còn có khả năng là Huyền Âm Môn đuổi giết cho nên cũng không có ấn tượng quá sâu. Trong ký ức của hắn, phần lớn là tâm tình hoảng hốt cùng với tưởng niệm và thống khổ sau khi phải chia lìa phụ thân.\r\n\r\n    Có lẽ còn có một thứ hận thù chôn sâu trong lòng nữa.\r\n\r\n    Mặc dù không quen thuộc với Hắc Mộc thành nhưng có tờ giấy mà nam tử trẻ tuổi kia đưa cho hắn, dựa vào địa chỉ ghi trên đó, Thẩm Thạch cũng chỉ tốn chút thời gian đã có thể tìm tới nhà của Trần Trung.\r\n\r\n    Khi hắn đứng ngoài cổng nhìn vào có thể thấy đó cũng là một căn nhà tương đối lớn, tường trắng ngói xám, trên tường, dưới đất, thềm đá, cánh cửa hết thảy đều có vẻ sạch sẽ và rộng rãi tựa hồ cũng là một nhà có của.\r\n\r\n    Thẩm Thạch lặng nhìn trong chốc lát rồi nở nụ cười lạnh lùng, Trần Trung chỉ là một tán tu mà có thể mua cho mẹ già một căn nhà như vậy còn có một đoạn thời gian sống không tệ lắm hiển nhiên là gã có nhiều tiền hơn đại đa số tán tu trên đời này.\r\n\r\n    Thẩm Thạch bước tới vươn tay gõ cửa\r\n\r\n    “Ba, ba ba…”\r\n\r\n    Một lát sau bên trong truyền tới một thanh âm già nua nhưng ôn hòa: “Ra đây”\r\n\r\n    Sau đó vang lên một loạt tiếng bước chân, rồi cửa phòng bị mở ra kêu lên “Cót két” , một vị lão bà tóc bạc mặt mũi hiền lành đứng ở sau cánh cửa, nhìn Thẩm Thạch tựa hồ có chút nghi hoặc với vị khách xa lạ này nhưng rồi lại ôn hòa nói:\r\n\r\n    “Vị công tử này, cháu tìm ai?”\r\n\r\n    Thẩm Thạch nhìn bà một cái, không cảm thấy linh lực ba động trên người bà lão này hiển nhiên bà chỉ là một người thường mà thôi. Im lặng trong chốc lát rồi hắn lên tiếng hỏi: “Xin hỏi, Trần Trung có ở đây không?”\r\n\r\n    Bà lão lập tức nở nụ cười, khuôn mặt có chút tự hào gật đầu nói: “Đúng vậy, Trần Trung là con ta, cháu là bằng hữu của nó à?”\r\n\r\n    Thẩm Thạch hơi hạ thấp tầm mắt, ngừng trong chốc lát rồi nói: “Đúng vậy, cháu có việc tìm hắn”\r\n\r\n    “À vào đi, mau vào đi” Lão bà cười rồi tránh ra có ý mời Thẩm Thạch vào nhà sau đó cười nói: “Trung nhi đi ra ngoài rồi, nhưng mà lúc trước có báo tin về nói mấy ngày nữa sẽ trở lại”\r\n\r\n    Thẩm Thạch nhìn bà thật sâu, khóe miệng khẽ nhăn lại một cái nhưng rồi chậm rãi nhấc một chân bước lên trên bậc cửa.\r\n\r\n    <\/div>","title":"Q3 - Chương 291: Bà lão hiền hòa"}