{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 6: Bạo lực phá giải! Khổng Minh tỏa bi ai!<\/span>\r\n\r\n    Dịch giả: Tà Phiêu - Biên Dịch: Tà Phiêu<\/div>\r\n\r\n    Vốn là, tiểu la lỵ thiên tính gian xảo, vừa về đã nhớ lại nhân loại có nói qua chế tạo “một, hai” đồ, mà Hoa Dung đạo rõ ràng mới chỉ là một. Nên hôm trước nàng phái Cơ Á tới thực nghiệm thất, lệnh Trần Duệ lại làm một món lễ vật “thú vị”.\r\n\r\n    Trần Duệ người dưới mái hiên, không thể không cúi đầu, liền làm ra một vật nữa. Hôm nay, Alice chính là đến xem lễ vật, còn dẫn theo bằng hữu tốt nhất Athena nữa.\r\n\r\n    “Lại là những khối gỗ, lần này sẽ biến thành cái gì đây?”Alice hiếu kỳ đánh giá những khối gỗ khác nhau.\r\n\r\n    “Tiểu công chúa, xem ta này”Trần Duệ đặt những khối gỗ lên bàn, thuần thục lắp ráp lại, không lâu sau, những khối gỗ được lắp thành một hình lập thể đẹp đẽ, càng thần kỳ chính là kết cấu nghiêm chặt, phảng phất như thiên sinh là một khối vậy.\r\n\r\n    Alice không khỏi cảm thán, cẩn thận tiếp lấy, rõ ràng là một đống khối gỗ, không ngờ ghép lại có thể thành một thứ kiên cố như vậy. Nếu không phải là tận mắt chứng kiến, nàng còn cho rằng là Trần Duệ dính những khối gỗ này lại với nhau. Athena cũng tiến lên, đầy kinh ngạc nhìn thứ này, mà tròng mắt vũ mị của Cơ Á cũng đầy hiếu kỳ quan sát.\r\n\r\n    “Thứ này gọi là Khổng Minh tỏa, nó dùng diệp mộc chế thành, độ cứng có thể sánh cùng kim loại, rất bền chắc” Trần Duệ trong mắt lóe lên tia hồi tưởng, Khổng Minh tỏa này còn gọi là ái tình tỏa, kết cấu cực kỳ phức tạp, hắn rất quen thuộc thứ này, kỳ thực là vì đây là lễ vật đầu tiên hắn thu được trong lễ tình nhân. Nhưng là, cũng như bao cuộc tình trong trường đại học vậy, dù cho trả giá, nỗ lực bao nhiêu, nhưng kết quả vẫn là không mỹ mãn.\r\n\r\n    Aldas vừa nhìn thấy Khổng Minh tỏa đã kinh hãi không thôi, lập tức cảm khái, nếu như chính mình là chế khí đại sư, nhất định có thể từ kỹ thuật lắp ghép không khe hở này thu được gợi ý lớn.\r\n\r\n    Alice ưa thích nhất là đồ chơi, đương nhiên yêu thích không buông tay chơi đùa: “Khổng Minh tỏa này có thể mở ra một lần nữa không?”.\r\n\r\n    “Đương nhiên là có thể, nó thú vị chính ở chỗ tháo ra, tin tưởng lấy trí tuệ của tiểu công chúa, nhất định sẽ nghĩ ra” Kỳ thực Trần Duệ còn không nói hết, Khổng Minh tỏa rất phức tạp, nếu không có nhắc nhở mà tự mày mò tháo ra sẽ rất khó. Chính là mặc kệ tiểu la lỵ chầm chậm dày vò đi, chính mình càng an tâm khởi động hệ thống.\r\n\r\n    Alice cẩn thận đùa nghịch, một bộ lo sợ làm hư, nhưng Khổng Minh tỏa kết cấu chặt chẽ, tìm nửa ngày cũng không ra chốt tháo. Athena ở một bên nóng lòng muốn thử, mở miệng nói: “Tiểu công chúa, để ta thử”.\r\n\r\n    Alice làm bộ không nghe thấy, tiếp tục chơi đùa, Athena sau khi gọi vài tiếng không thấy phản ứng, nhanh chóng đổi chiến lược: “Bích Long quả ở Lam Ba hồ hình như đã chín, đang nghĩ mang ngươi đi a…”.\r\n\r\n    Lời còn chưa dứt, một cánh tay nhỏ bé trắng nõn đã giơ Khổng Minh tỏa lên trước mặt nàng. Trần Duệ chỉ thấy hoa mắt một cái, trên cánh tay trắng nõn đã thành trống trơn. Khổng Minh tỏa không biết làm sao đã đến trên tay Athena, Athena vừa nghịch vừa đắc ý nói: “Tuy ta rất muốn mang ngươi đi, nhưng lần trước đi mưa dầm tùng lâm đã bị Mejia điện hạ phát hiện, Mejia đặc biệt phân phó ta, không thể tiếp tục mang theo ngươi ra ngoài, cho nên, hừ hừ…”.\r\n\r\n    Cánh tay nhỏ kia chợt nắm thành nắm tay, nhưng là trong khoảnh khắc đã buông ra. Alice nở nụ cười thuần khiết, hai má lúm đồng tiền đáng yêu cũng hiện ra, hiển nhiên là nụ cười thiên sứ khi lần đầu Trần Duệ gặp nàng.\r\n\r\n    Trần Duệ chỉ biết lần này có người gặp xui xẻo, may mắn, đối tượng lần này là Athena.\r\n\r\n    “Athena Wells, con gái của George Wells, đệ nhất tướng quân đế quốc, thân là nữ kiếm sĩ mạnh nhất Ám Nguyệt thành, ngươi có năng lực giải Khổng Minh tỏa không?” Tiểu la lỵ thu lại nét cười, biểu tình nghiêm túc nói, nhìn qua rất có uy thế của công chúa.\r\n\r\n    Athena vừa nghe đến tên phụ thân, nhiệt huyết lập tức trào dâng, nhanh chóng đáp: “Đương nhiên!”.\r\n\r\n    “Như vậy lấy danh dự Wells gia tộc đặt cược, thỉnh trong một giờ giải được Khổng Minh tỏa!” Tiểu la lỵ nhanh chóng nói ra mục đích thật của mình: “Nếu ngươi không thể làm được, như vậy ngươi phải mang theo bằng hữu tốt nhất Alice Lộ Tây Pháp cùng đến Lam Ba hồ, bất kể đường đi có nguy nan đến đâu, ngươi cũng phải bảo vệ nàng. Ngươi có thể làm được không?”.\r\n\r\n    Athena sửng sốt, lúc này lắc đầu nói: “Không được, Mejia điện hạ đã nói…”.\r\n\r\n    “Người Wells gia tộc không phải nói là làm sao?” Alice biểu lộ thất vọng, khẽ lắc đầu: “Quên đi, không phải chỉ là Khổng Minh tỏa nho nhỏ thôi sao?”.\r\n\r\n    Chuyện liên quan đến vinh dự của gia tộc, Athena nhanh chóng sinh hào khí, hơn nữa vừa rồi nhân loại kia lắp vào cũng rất nhanh, hẳn tháo ra không quá khó đi, nên nàng lớn tiếng nói: “Được! Athena Wells tiếp nhận khiêu chiến! Tháo khối gỗ này căn bản không dùng đến một giờ!”.\r\n\r\n    Alice mân mê miệng cười, nhãn thần giảo hoạt như một tiểu hồ ly, liền cả Cơ Á cũng nhịn không được thở dài, thật giống lần trước đi mưa dầm tùng lâm, Athena đáng thương lại giẫm vào vết xe đổ.\r\n\r\n    Thời gian chậm chạp trôi, Trần Duệ ngồi trước bàn lật xem cuốn “dược thảo cơ sở học”, mà Alice chơi đùa bản Hoa Dung đạo ma giới, bộ cờ Aldas khổ tâm chế tạo rốt cuộc cũng không trốn thoát khỏi ma chưởng của nàng, Cơ Á ở một bên nhìn, thỉnh thoảng đưa ra chủ ý, mà Aldas đại sư cũng chỉ có thể khổ sở chế tạo bộ cờ mới.\r\n\r\n    Khổng Minh tỏa vẫn nguyên, Athena vốn nóng tính lúc này đã mồ hôi đầy đầu, phảng phất món đồ chơi này còn nặng hơn cả cự kiếm sau lưng nàng.\r\n\r\n    Mắt thấy nàng có dấu hiệu bạo tẩu, Alice đột nhiên kêu lên: “Sắp hết thời gian a!”.\r\n\r\n    Câu nói này triệt để châm đốt lửa giận trong lòng nữ kiếm sĩ, tròng mắt Athena phảng phất chứa hỏa diễm, làn da cũng bắt đầu biến hồng, trên đầu ẩn ẩn hiện ra hai chiếc sừng, trên người phát tán khí thế cường đại, cắn răng nghiến lợi rít lên: “Vinh dự của Wells gia tộc sao có thể bị một đồ vật phá hỏng…”.\r\n\r\n    “Răng rắc” Khổng Minh tỏa bắt đầu xuất hiện vết nứt, ngay sau đó diệp mộc cứng như kim loại bị kéo thành từng mảnh.\r\n\r\n    Đám người trợn mắt nhìn Khổng Minh tỏa lúc này đã thành gỗ vụn, Aldas run rẩy chỉ vào Athena, nhất thời giận dữ không nói nên lời, chắc chắn tâm lý vị đại sư đã xếp nàng vào danh sách đen của thực nghiệm thất – đây chính là hành động khinh nhờ trí tuệ của một vị đại tông sư a!\r\n\r\n    Trần Duệ chỉ thấy một cỗ hàn khí từ sống lưng xông thẳng lên: hỏa tinh thật quá nguy hiểm a, còn nhanh về địa cầu thôi!\r\n\r\n    Athena sau khi bạo lực phá giải Khổng Minh tỏa, thần trí vừa tỉnh, liền khôi phục nguyên trạng, nàng cũng biết chính mình xung động tạo thành hậu quả như nào. Chỉ thấy Alice tròng mắt lấp lánh lệ quang, thanh âm hóa nghẹn ngào: “Athena, đây là lễ vật nhân gia thích nhất a…”.\r\n\r\n    “Alice, xin lỗi, ta…”Athena tay chân luống cuống cố gắng giải thích, Khổng Minh tỏa đã biến thành gỗ vụn cũng không thể nào quay trở lại.\r\n\r\n    Alice khóc không thành tiếng, ủy khuất cúi thấp đầu, thân thể gầy yếu có chút run rẩy, như là cố gắng khống chế vậy. Athena cũng tự biết bản thân lỗ mãng, áy náy nói: “Đừng khóc, tiểu công chúa, chúng ta đi Lam Ba hồ đi”.\r\n\r\n    Alice khẽ ngẩng đầu lên, tròng mắt phiếm hồng lắc lắc đầu nói: “Không được a, lần trước đi mưa dầm tùng lâm ngươi đã bị tỷ tỷ quở trách, ta không muốn liên lụy ngươi”.\r\n\r\n    Rõ ràng là muốn người ta dẫn đi, còn làm bộ dục cầm cố túng a! Trần Duệ đương nhiên xem rõ ở trong mắt.\r\n\r\n    “Tiểu công chúa yên tâm, ngươi là bằng hữu tốt nhất của Athena, trách phạt nhỏ nhoi có tính là gì!” Athena vỗ vỗ bộ ngực, hai khối no tròn phập phồng liên tục, một bộ đại nghĩa nói: “Đừng nói là Lam Ba hồ, dù là Tây Lang sơn động, ta cũng dẫn ngươi đi!”.\r\n\r\n    “Đây chính là ngươi nói a, ngoại trừ Lam Ba hồ ra, ngươi còn phải dẫn ta đi Tây Lang sơn động!” Alice cuối cùng cũng nín khóc mỉm cười, Athena ẩn ẩn có cảm giác không đứng, nhưng nhất thời còn chưa nghĩ ra, nàng cúi người cẩn thận nhặt lên những khối diệp mộc nứt vỡ.\r\n\r\n    Alice vội vàng muốn đi Lam Ba hồ, liền thúc giục: “Làm cái gì vậy? Athena, chúng ta mau đi Lam Ba hồ đi”.\r\n\r\n    “Chờ một chút, không biết những mảnh vụn này có thể sửa chữa không?”.\r\n\r\n    “Chuyện này đơn giản” Alice không chút để ý nói: “Khổng Minh tỏa vốn là do Trần Duệ làm, bảo hắn làm mấy cái khác là được rồi”.\r\n\r\n    Ngón tay Athena đột nhiên cứng đơ giữa trời, mảnh vụn rơi đầy đất, Alice nhanh chóng hiểu mình lỡ mồm, liền vội vã nói thêm một câu: “Athena tỷ tỷ thân ái, Wells gia tộc rất trọng chữ tín a”.\r\n\r\n    Athena cúi đầu buồn bã đứng lên, Trần Duệ không khỏi cho vị nữ kiếm sĩ này một cái đánh giá ngực lớn không não, chính là Alice nói với hắn: “Trần Duệ, bản điện hạ đặc biệt ân chuẩn cho ngươi đi cùng”.\r\n\r\n    Trần Duệ vội vàng lắc đầu, cùng mỹ nữ ra ngoài du ngoạn nhất định rất khoan khoái, cầu còn không được, nhưng ba vị mỹ nữ này, một gian xảo, một hấp tinh nữ, một bạo lực nữ, chỉ sợ hoàn chỉnh đi về cũng khó khăn a.\r\n\r\n    “Ngươi muốn cô phụ hảo ý bản công chúa sao?” Alice bất mãn hừ một tiếng.\r\n\r\n    “Trần Duệ, ngươi đến ma giới chưa lâu, lần này tiểu công chúa đã có hảo ý thì ngươi đi đi” Aldas đột nhiên mở miệng nói: “Khi trở về nhớ tiếp tục đọc dược thảo cơ sở học, ngày mai ta sẽ dạy ngươi phương pháp biện dược cơ bản nhất”.\r\n\r\n    Lời này của Aldas làm ba người Alice kinh ngạc, câu này nói rõ Trần Duệ đã trở thành học đồ của hắn mà không phải là thực nghiệm phẩm!\r\n\r\n    Aldas tại cả ma giới cũng là dược tề đại sư có số, liền cả Mejia công chúa cũng phải lễ ngộ có dư, không ngờ lại thu một nhân loại bị bắt làm tù bình làm học đồ! Mà lại là học đồ chính thức duy nhất a!\r\n\r\n    Tuy một học đồ của dược tề đại sư đối với Alice hay Athena đều không tính là gì, nhưng đối với Trần Duệ mà nói, không khác gì một tấm bùa hộ mệnh, có thể giúp hắn có một thân phận bình thường sống ở ma giới, nếu không lấy thân phận nhân loại, chỉ sợ đi khỏi thực nghiệm thất nửa bước lập tức sẽ bị giết chết a!\r\n\r\n    Được, vị ám tinh linh này đủ nghĩa khí, không uổng công ca chập chờn lâu như vậy. Trần Duệ đầy cảm kích nhìn Aldas một cái, rồi cố gắng gật đầu đồng ý.\r\n\r\n    Lần này Alice cũng không mang Trần Duệ đi vòng vèo, mà một đường đi thẳng ra. Nhờ thế Trần Duệ mới biết, trang viên này cư nhiên là ngoại viện vương cung, nội viện là nơi cư trú của hai vị công chúa, thủ vệ sâm nghiêm. Lần trước gặp Alice là hắn vận khí tốt, như quả bị hộ vệ nội viện bắt gặp, rất có thể hắn đã sớm bỏ mạng đương trường rồi.\r\n\r\n    Đối với truyền thuyết ma giới khắp nơi đều là ác ma khủng bố ăn thịt người, Trần Duệ cũng có vài phần hiếu kỳ, ma giới chân chính là như nào đây?<\/div><\/div>","title":"Chương 6: Bạo lực phá giải! Khổng Minh tỏa bi ai!"}