{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 120: Đố kỵ vương tộc! Truy tung giả thần bí<\/span>\r\n\r\n    Dịch giả: Tà Phiêu - Biên dịch: Tà Phiêu<\/div>\r\n\r\n    Trần Duệ làm sao cũng không ngờ được, quý nữ lại đưa hắn tới u dạ thấp địa.\r\n\r\n    Án theo lẽ thường, ba ngày thời gian không thể tới được u dạ thấp địa, hẳn quý nữ cũng có thủ đoạn đặc thù đi.\r\n\r\n    “Phạm vi u dạ thấp địa rất lớn, chúng ta chỉ ở dải đất ngoài mà thôi”.\r\n\r\n    Trần Duệ hơi trầm ngâm rồi hỏi: “Còn không thoát khỏi truy tung giả sao?”.\r\n\r\n    Quý nữ nhìn hắn thật sâu; “Richard, ngươi thật rất thông minh, ta vẫn không hoàn toàn tin tưởng vào chuyện ngươi có lão sư cường đại, mặc dù ngươi lấy ra hắc sắc dược thủy cùng thiên huyền linh quả. Nhưng là, dù cho không có những thứ này, lấy năng lực của ngươi, cũng là một nhân tài ưu tú. Ta nguyện ý tiến cử ngươi với Katherine bệ hạ, đảm bảo ngươi được đến càng nhiều so với tưởng tượng”.\r\n\r\n    Trần Duệ có chút kinh ngạc, khẽ cười đáp: “Ta có thể được đến càng nhiều? Bao gồm cả một vị mỹ nữ thần bí?”.\r\n\r\n    “Ở ma giới, chỉ cần giá trị của ngươi đủ, không có gì là không đạt được” Quý nữ hồi đáp phi thường xảo diệu, không thừa nhận mà cũng không cự tuyệt.\r\n\r\n    Trần Duệ nhớ Zya cũng từng nói những lời tương tự, không biết làm sao đột nhiên nhớ tới vị ngự tỷ lão bản này.\r\n\r\n    “Thật xin lỗi, ta không biết chính mình có thể được đến những gì, nhưng ta có thể xác định, nếu như ta đáp ứng ngươi, ta mất đi càng nhiều so với tưởng tượng”.\r\n\r\n    Vốn Âm Ảnh đế quốc là một lựa chọn tốt, nhưng Athena khẳng định sẽ không rời Ám Nguyệt thành, Zya cùng Alice trong tâm lý hắn có một vị trí nhất định, còn có bằng hữu A Nhĩ Đạt Tư nữa, những ràng buộc này làm hắn không thể rời bỏ Ám Nguyệt thành. Đương nhiên, quan trọng nhất là hiện tại Pagliuca còn chưa giải trừ quang ám tỏa, không thể ly khai Lam Ba hồ, cùng ký kết cộng sinh khế ước, nên cho dù Trần Duệ mang theo Athena đi Âm Ảnh đế quốc thì mạng nhỏ cũng không được đảm bảo.\r\n\r\n    “Tuyển chọn của ngươi làm ta rất tiếc nuối” Quý nữ khẽ thở dài: “Nhưng ta rất hân thưởng thành thật của ngươi, hy vọng sau này ngươi có thể sống tiếp, chúng ta sẽ không quá sớm trở thành địch nhân”.\r\n\r\n    Trần Duệ ngấm ngầm chửi rủa: thành thật cái rắm, mấu chốt là trí tuệ của ngươi quá đáng sợ, nếu không ca đã sớm dùng kế giả hàng, khổ nhục kế, mỹ nam kế rồi, đáng tiếc hiện tại cả kế tẩu vi thượng sách cũng không dùng được.\r\n\r\n    Quý nữ mang theo Trần Duệ không ngừng thâm nhập u dạ thấp địa, ven đường nhìn thấy các loại ma thú cá sấu,… nếu ở trên địa cầu đều là loại xưng bá một phương, nhưng ở chỗ này chỉ là động vật tầng chót mà thôi. Trần Duệ từng tận mắt nhìn thấy một thằn lằn khổng lồ bị mấy con cá xâu xé, lại nhìn thấy một con rùa phòng ngự lực cường đại bị mấy con ruồi hút thành xác không.\r\n\r\n    Quý nữ cũng không trêu chọc những sinh vật này, mà một mực tránh né, ma thú cường đại có ngẫu nhiên tiếp cận cũng bị khí tức của nàng dọa chạy.\r\n\r\n    Dần dần, trời tối. Đầm lầy về đêm vô cùng lạnh, nơi xa xa thỉnh thoảng truyền đến thanh âm gầm gừ của ma thú.\r\n\r\n    Trần Duệ cũng không nhìn thấy nhà ma pháp lúc ở trong xe ngựa nữa, bởi vì ma pháp đạo cụ như vậy có đặc điểm là chủ nhân có thể khống chế không gian bên trong, nhưng lực phòng ngự không đủ, tất phải có người canh chừng bên ngoài, nên không thích hợp sử dụng ở những chỗ như này.\r\n\r\n    Quý nữ dùng là một cái lều, cũng là ma pháp đạo cụ, bên ngoài chỉ như lều bình thường, nhưng bên trong là không gian đến mười thước vuông, mặt đất còn có thảm dày, còn có ma pháp đăng, tất cả đều đầy đủ, công năng lớn nhất là tùy thời có thể quan sát cảnh sắc bên ngoài.\r\n\r\n    Ma pháp đạo cụ này giá trị không nhỏ, người bình thường rất ít nhìn thấy, không ngờ vị thần bí quý nữ tài đại khí thô này không ngờ có đến hai cái, quả không hổ là thành viên trụ cột của vương tộc.\r\n\r\n    Hai người cứ khoảng hai giờ lại nghỉ ngơi một lần, quý nữ ăn một linh quả rồi lại nhắm mắt ngồi xuống tiêu hóa, khí tức lực lượng nhàn nhạt bao quanh làm Trần Duệ không dám khinh cử vọng động.\r\n\r\n    Trần Duệ vẫn có cảm giác thực lực quý nữ chầm chậm suy yếu, cứ ăn một linh quả lại yếu đi một phần. Nhưng dưới phân tích chi nhãn vẫn là hiển thị không thể phán đoán.\r\n\r\n    Hiện tại, Trần Duệ nhàm chán hơn trước nhiều, mấy ngày ở Lai Á trấn hắn đã chuyển đổi hết phế quáng thành linh khí, hiện tại hắn đã có một trăm mười vạn linh khí, đáng tiếc là không có đất dụng võ.\r\n\r\n    “Ngươi vừa mới huýt sáo là bài gì?” Quý nữ sau khi hấp thu linh quả, khoanh chân ngồi hỏi.\r\n\r\n    “Một ca khúc mà thôi, nhàm chán thì ca” Trần Duệ hắc hắc khẽ cười: “Chưa từng nghe đi, đây là ta tự nghĩ ra”.\r\n\r\n    Đây là ca khúc địa cầu, xác thực lần đầu xuất hiện ở thế giới này, nên Trần Duệ không chút khách khí coi là mình sáng tác.\r\n\r\n    “Đúng là chưa từng nghe, nhưng mà ta còn nghe được, vốn điệu nhạc du dương lại bị huýt thành chả ra gì, rất khó tưởng được là ngươi sáng tác” Trần Duệ không tránh được đỏ mặt không thôi, tưởng mạnh miệng nói câu ngươi không biết thưởng thức, thì quý nữ đã lấy ra một vật từ không gian giới chỉ, kề lên môi, chính là khúc nhạc lúc nãy của hắn.\r\n\r\n    Không chỉ chuẩn xác không chút sai sót, mà một số chỗ còn bị sửa chữa mang theo du dương, phảng phất nàng mới là người sáng tác vậy.\r\n\r\n    Trần Duệ không khỏi yên lặng, đứng trước thực lực tuyệt đối, tất cả quỷ kế chỉ là phù vân, cũng may vừa rồi không tiếp tục giảo biện, nếu không thành tự bêu xấu bản thân rồi.\r\n\r\n    Quý nữ dừng thổi lại: “Thật xin lỗi, trước kia ta từng rất thích âm nhạc, nghe được khúc nhạc của ngươi, nhịn không được bêu xấu một lần, còn có khúc nhạc khác không?”.\r\n\r\n    Đây là bêu xấu? Trần Duệ có cảm giác xấu hổ vô cùng, lại huýt một khúc nhạc quen thuộc, lần này hắn chú tâm vào hơn nhiều.\r\n\r\n    Quý nữ nghe xong, cũng không lập tức thổi, mà lặng lẽ suy nghĩ một lượt rồi mới thổi, trong vụ khí phiêu miểu, thanh âm sâu kín vang vọng, phảng phất một yêu tinh dạo bước một mình, yên lặng hưởng thụ hắc ám ôm ấp.\r\n\r\n    Thanh âm dần tiêu tan, Trần Duệ bỗng cảm giác được trống rỗng, không thể không cảm thán: cái gì gọi là thiên tài, đây chính là thiên tài! Chỉ nghe một lần đã có thể nắm rõ!\r\n\r\n    “Khúc nhạc này ta rất ưa thích, nó tên là gì thế?” Quý nữ đột nhiên hỏi.\r\n\r\n    “Một mình múa dưới ánh trăng, là do một kẻ ngâm thơ nhân loại sáng tác” Dưới con mắt hành gia, Trần Duệ đương nhiên không dám tự nhân, hắn thử thăm dò một câu: “Ngươi không thấy khúc nhạc này rất tịch mịch sao?”.\r\n\r\n    “Ngươi có phải muốn thuận tiện hỏi ta có thấy cô độc không? Thủ đoạn bắt chuyện như vậy, ta từng thấy rất nhiều. Nếu như ngươi muốn làm như vậy để kéo gần quan hệ hai bên, vậy lại làm mất một chút hảo cảm ta dành cho ngươi”.\r\n\r\n    Nhìn thấy biểu tình ngưng trọng của Trần Duệ, quý nữ cười nói: “Dù sao cũng cảm ơn khúc nhạc của ngươi, lúc tịch mịch có lẽ ta sẽ thổi nó. Trên thực tế, ta rất bận, có lẽ thời gian tịch mịch cũng không có, đây có thể là lần đầu tiên cũng là lần cuối cùng ta thổi nó”.\r\n\r\n    Bận đến thời gian tịch mịch cũng không có? Trần Duệ đột nhiên nhớ đến một câu nói của Zya: “Ta không nhớ lần cười trước là khi nào nữa”, trong mạc danh kỳ diệu, hắn ẩn ẩn cảm giác được chỗ tương đồng, hắn lập tức lắc lắc đầu đình chỉ liên tưởng kỳ quái này.\r\n\r\n    “Ta hiện tại vừa lạnh vừa đói, tiểu tỷ, có thể lấy chút thức ăn không, coi như là trả công hai khúc nhạc”.\r\n\r\n    “Hai khúc nhạc chỉ đáng giá chút thức ăn sao? Trong con mắt người yêu âm nhạc, nó là tài phú vô giá” Quý nữ lắc lắc đầu: “Cũng may, giờ hai khúc nhạc này là của ta”.\r\n\r\n    Trần Duệ cũng lức lắc đầu: “Ta vốn định nói đổi lấy thả ta ra, nhưng quên đi, ta có giá trị hơn nhiều hai khúc nhạc này, cho nên nhẫn nhịn không nói”.\r\n\r\n    Quý nữ nhịn không được cười nhẹ: “Ngươi là một người phi thường đặc biệt, dù là ta cũng không nhịn được bị ngươi lây nhiễm tình tự, cùng ngươi ở một chỗ, có cảm giác nhẹ nhàng rất khó có. Nói thật, ta rất hân thưởng trí tuệ cùng lạc quan của ngươi… Nói không chừng, ta sẽ thật sự bị ngươi đánh động”.\r\n\r\n    “Ta cũng không dám hy vọng xa vời gì” Hắn vừa nói vừa nâng lên một đồ vật, chính là kim tinh ma tỏa: “Nếu như không có thứ này, ta cảm thấy chúng ta có một điểm cảm giác bằng hữu”.\r\n\r\n    “Bằng hữu?” Quý nữ nhàn nhạt nhìn hắn: “Chỉ cần ngươi nguyện ý gia nhập Âm Ảnh đế quốc, sẽ có ngày này”.\r\n\r\n    “Kế hoạch vĩnh viễn không theo kịp biến hóa, hiện tại nói những lời này còn quá sớm” Trần Duệ tạm thời không muốn để lộ, nên đầy hàm hồ nói: “Tiểu tỷ tốt nhất là bắt chút ma thú về, chúng ta sẽ có thịt nướng ăn, nói không chừng mùi hương sẽ đưa tới cự long hay tuyệt thế cường giả giải cứu ta từ ma chưởng của ngươi”.\r\n\r\n    “…”\r\n\r\n    Một đêm đi qua, vẫn là cứ hai giờ, quý nữ lại dùng linh quả một lần, do Trần Duệ đã “ngủ” ba ngày, nên không cảm thấy mệt mỏi gì, quý nữ tổng cộng đã dùng bảy quả, lực lượng rõ ràng hạ thấp một đại cảnh giới, không biết có phải ảo giác không mà thân thể hình như cũng hơi thấp, nhưng mà dưới phân tích chi nhãn vẫn hiển thị là không thể phán đoán. Làm Trần Duệ ngầm cảm thấy may mắn, may là chính mình không khinh cử vọng động, chí độc của độc long vẫn còn, nhưng có giáo huấn của Ban Nạp Khắc, hắn không dám làm loạn, vị quý nữ này trí tuệ gấp cả trăm lần Ban Nạp Khắc, chỉ sợ làm khéo quá thành vụng.\r\n\r\n    Sáng sớm, hai người trò chuyện mấy câu, quý nữ ăn một ít rồi đột nhiên đứng thẳng lên, vung tay dập tắt đống lửa. Trần Duệ tự nhiên biết có biến, lập tức không nói gì. Quý nữ nắm tay hắn lại chạy như bay, đến một khoảng gỗ lim mới dừng lại, để hắn sau một thân cây rồi tan biến không thấy.\r\n\r\n    Trần Duệ ngấm ngầm tính toán, quý nữ đi tới u dạ thấp địa, hẳn là tính chạy thoát truy tung giả, tìm địa phương an toàn hấp thu thiên huyền linh quả, không ngờ kẻ truy tung lợi hại như vậy, đuổi tới tận đây.\r\n\r\n    Bọ ngựa bắt ve sầu, chim sẻ ở phía sau, tính là không sai, nhưng lấy lực lượng của hắn, dù có phá kim tinh ma tỏa, cũng không đủ lực làm chim sẻ. Tuy quý nữ một đường biểu hiện vô cùng khách khí, nhưng chỉ là tính đến hiện tại. Nhưng nhân tâm khó dò, thân phận Trần Duệ còn là tù binh, đợi khi hắn hết giá trị lợi dụng, thì không biết quý nữ có còn đối xử hữu hảo nữa hay không.\r\n\r\n    Hiện tại mấu chốt nhất là ý chí hắc ám không ở trên tay, lấy thực lực của hắn, muốn chạy trốn ở u dạ thấp địa xa lạ này căn bản là không thể.\r\n\r\n    Đại khái nửa giờ trôi qua, quý nữ còn chưa trở về, ngay khi Trần Duệ nhịn không được muốn chuyển hóa ma tinh tỏa, phân tích chi nhãn đột nhiên xuất hiện nhắc nhở, phía trước xuất hiện một người.\r\n\r\n    Làm Trần Duệ kinh ngạc là, phân tích chi nhãn nhắc nhở không phải là quý nữ.\r\n\r\n    Chủng tộc: đố kỵ vương tộc. Tổng hợp thực lực bình định: không thể phán đoán!<\/div><\/div>","title":"Chương 120: Đố kỵ vương tộc! Truy tung giả thần bí"}