{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 88: Phát biểu cùng lẻn vào<\/span>\r\n\r\n    Dịch giả: Tà Phiêu - Biên dịch: Tà Phiêu<\/div>\r\n\r\n    Athena giận dữ nói: “Quá đáng ghét! Cái Đức, chúng ta nhất định phải nghĩ biện pháp tiêu diệt những đạo tặc kia!”.\r\n\r\n    “Tiểu thư ngàn vạn lần không nên xung động!” Cái Đức lắc lắc đầu: “Đạo tặc ở Tây Lang sơn có hơn hai trăm người, cầm đầu là Ban Nạp Khắc, là một trong hai phó đoàn trưởng Hồng Ma đạo tặc đoàn, thủ hạ có ba cao giai ác ma, thực lực cường đại, chúng ta căn bản không phải đối thủ. Huống hồ, đây chỉ là một phần nhỏ của Hồng Ma đạo tặc đoàn, nghe nói đoàn trưởng Hồng Ma đạo tặc đoàn thực lực sâu không lường được, có thể đã vượt qua cao giai ác ma. Tiểu thư, nghe lời khuyên của ta, còn nhanh quay về Ám Nguyệt thành đi, Tây Lang sơn quá nguy hiểm”.\r\n\r\n    “Không được, ta chưa hoàn thành nhiệm vụ của trưởng công chúa giao, tuyệt không thể quay về!” Thái độ của Athena rất kiên quyết, trên thực sự, chuyện nàng xuất hành là tự mình yêu cầu đối với Zya.\r\n\r\n    Trần Duệ sau khi nghe thực lực của Hồng Ma đạo tặc đoàn thì lâm vào trầm mặc: đạo tặc đoàn này thực lực khủng bố, hiện tại chiếm cứ Tây Lang sơn có bốn cao giai ác ma, dù cho hai lần trước Alan không biểu hiện giả dối, thì cũng không phải là đối thủ.\r\n\r\n    Trước mắt Athena là cao giai trung đoạn, Trần Duệ tương đương với sơ đoạn, thực lực của Đâu Đâu là D cấp, cao giai ác ma, cụ thể thì không rõ, nhưng không có thủ đoạn công kích đặc biệt, chỉ có thể tính là thịt thuẫn…\r\n\r\n    Ba cao giai đấu với bốn cao giai, xem ra chỉ kém một bậc, nhưng thực tế bất đồng. Ban Nạp Khắc là cao giai đỉnh phong, một người có thể đánh bại tất cả phe Trần Duệ, cho nên tuyệt không thể vọng động.\r\n\r\n    Chẳng qua mục đích chuyến này của Trần Duệ không phải là đối phó đạo tặc đoàn, mà là mấy trăm năm tích lũy phế quáng, cũng là hải lượng linh khí, bất kể thế nào, cứ đi thám thính trước rồi nói.\r\n\r\n    Lúc này, một ám tinh linh đi đến, chính là phó đội trưởng Connor, hắn mang theo hai chén kéo kéo thự, còn có một ít bánh cùng trái cây.\r\n\r\n    Athena nhíu mày nói: “Các ngươi bình thường ăn thứ này sao?”.\r\n\r\n    “Xin lỗi, Athena tiểu thư” Cái Đức lộ ra vẻ lúng túng, “Điều kiện hiện tại càng lúc càng gian khổ, đây đã là thực vật tốt nhất ở đây rồi, rất nhiều quáng công một ngày ăn một bữa a”.\r\n\r\n    Connor mở miệng nói: “Đạo tặc đã khống chế nguồn suối phụ cận, nếu như không phải đội trưởng lãnh đạo thì dù chúng ta không bị giết cũng bị chết đói rồi”.\r\n\r\n    Athena cùng Trần Duệ lúc này mới hiểu được, vì sao mọi người bộ dáng hữu khí vô lực, hóa ra cả ấm no cũng không được bảo chứng.\r\n\r\n    “Ngươi hiểu lầm rồi, Cái Đức” Athena đứng thẳng người lên, cúi người làm lễ với Cái Đức: “Không ngờ ngươi có thể ở chỗ này thủ vững bốn năm, ta hẳn nên kính chào ngươi”.\r\n\r\n    Cái Đức luống cuống đáp lễ, Trần Duệ lấy ra thịt săn được trên đường, nói: “Cái Đức, rửa sạch chỗ này, sau đó tìm mấy cái nồi lớn, làm canh cho mọi người đi”.\r\n\r\n    Cái Đức lộ vẻ kinh hỉ, vội vàng lệnh Connor đi xử lý, nhãn thần hắn nhìn về phía Trần Duệ cũng mang theo vài phần hảo cảm.\r\n\r\n    Rất nhanh, nhóm xong lửa, gác lên mấy cái nồi sắt lớn, Trần Duệ tự thân động thủ, bắt đầu nấu canh. Khí hậu Tây Lang sơn rét lạnh, nồi canh nóng hổi thêm vào hương thơm của thịt nấu lâu rồi chưa được thưởng thức, làm cho ma tộc phụ cận thèm thuồng không thôi. Nếu như không phải tất cả đều khiếp sợ uy vọng của Cái Đức thì đã sớm tràn lên cướp rồi. Sau khi Connor tụ tập đủ quáng công, ước chừng bốn năm trăm người, tiểu liệt ma cùng địa tinh chiếm phần lớn, có một ít ám tinh linh cùng giác ma, tất cả đều đầy kỳ vọng nhìn vào vị tân nhiệm quáng vụ quan… đứng bên cạnh nồi canh thịt lớn!\r\n\r\n    Trước khi phát canh, Trần Duệ bắt đầu bài phát biểu của mình.\r\n\r\n    “Đầu tiên, ta tự giới thiệu đã, ta gọi là Trần Duệ, vốn là ký sự quan của trưởng công chúa, nhưng được tài chính quan Joseph đại nhân đề cử, trở thành quáng vụ quan” Trần Duệ nói ra những lời đã được chuẩn bị kỹ lưỡng từ trước: “Mọi người có thể đã nghe đến tên ta, ta còn có một thân phận khác, là học đồ duy nhất của A Nhĩ Đạt Tư đại sư. Không sai, ta là một nhân loại lực lượng suy nhược, nhưng được đến độc thuận chân truyền của đại sư, nói cách khác…”.\r\n\r\n    “Ngươi có thể cho ta mượn giá chữ thập trong tay không?” Trần Duệ đi tới bên người một hắc ám địa tinh, địa tinh kia không ngờ nhân loại lại đi tới bên hắn, hạ ý thức nắm chặt giá chữ thập trong tay.\r\n\r\n    Trần Duệ cũng lười nhác khách khí, nhanh chóng cướp lấy, giơ lên, vung tay lên một cái, chữ thập cứng rắn bắt đầu nhanh chóng mục nát, hóa thành gỗ mục theo gió bay đi.\r\n\r\n    “Đây là một trong những loại độc thuật được đại sư truyền thụ” Trần Duệ vừa nói dối vừa làm biểu tình ngoan độc: “Nếu như có địch nhân rơi vào tay ta, ta rất thích ý thí nghiệm độc dược trên người hắn a”.\r\n\r\n    Chuyện này hiển nhiên hù sợ không ít người tại trường, toàn trường nháy mắt tĩnh lặng.\r\n\r\n    Dược tề sư, chế khí sư là nhân tài đặc thù, tuy bản thân lực chiến đấu không mạnh, nhưng rất được người kính sợ, đặc biệt là dược tề sư. Chuyện A Nhĩ Đạt Tư độc chết đế đô thiên tài dược tề sư Tang Đức Lỗ đã lưu truyền ra cả hai đại đế quốc còn lại, nhân loại này tuy chỉ là học đồ, nhưng là đệ tử duy nhất của vị đại sư kia, từ một chiêu vừa rồi, lời “được chân truyền của đại sư” hẳn không giả dối, không khéo còn học được mấy thành của đại sư!\r\n\r\n    Nghĩ tới đây, rất nhiều ma tộc đứng hàng đầu đều lùi lại mấy bước, đặc biệt là địa tinh bị giật thánh giá kia, sợ đến phát run. Trần Duệ muốn nhìn thấy chính là điều này, ở ma giới lâu như vậy, hắn đã sớm thăm dò ra ít nhiều, thế giới này cường giả vi tôn, nếu như chỉ dụ dỗ bằng quyền lợi, sẽ chỉ làm khó quản thúc hơn mà thôi, chỉ có dùng gậy chấn nhiếp bọn họ trước, sau đó mới cho củ cà rốt, đây mới là phương pháp hữu hiệu nhất!\r\n\r\n    “Mọi người yên tâm, độc thuật của ta sẽ chỉ đối phó với địch nhân, sẽ không tạo thành thương hại gì với người mình” Trần Duệ sau khi hiển lộ thực lực, lập tức tung ra “củ cà rốt”, “Ta biết tình cảnh quáng sơn ác liệt, cho nên cũng không yêu cầu phương diện khai thác nhiều, nhưng khi ta còn đảm nhiệm quáng vụ quan, các ngươi phải phục tùng mệnh lệnh của ta. Còn về phương diện thức ăn, ta mang đến hai con song túc phi long cường đại, vị Athena đây cũng là đệ nhất kiếm sĩ Ám Nguyệt thành, cũng là cao thủ ngự thú bậc nhất, nàng sẽ lợi dụng song túc phi long đi săn tranh thủ giúp mọi người mỗi ngày ăn được canh thịt nóng, mọi người có nguyện ý không?”.\r\n\r\n    “Nguyện ý” Hai từ này vang vọng toàn trường.\r\n\r\n    Trần Duệ hiểu rõ, hai tiếng nguyện ý trăm phần trăm là vì canh thịt. Tuy canh thịt còn không phải là đủ cho mọi người, nhưng đối với những quáng công lâu ngày không được ăn thịt này, thì dù chỉ là một miếng nhỏ cũng đã là hưởng thụ rồi. Tâm lý đám quáng công đều có ấn tượng sơ bộ: vị tân nhiệm quáng vụ quan này thân mang độc thuật khủng bố, nếu như không nghe lời, sẽ rất thảm, ngược lại sẽ có thịt ăn, canh uống.\r\n\r\n    Tiếp theo là thời gian chia canh được hoan nghênh nhất, Cái Đức không hổ là xuất thân nhà binh, mọi việc diễn ra trong gọn gàng ngăn nắp.\r\n\r\n    Sau khi kết thúc, Trần Duệ lưu lại hắc ám địa tinh kia, địa tinh vừa nghĩ đến thái độ do dự không đưa cây thánh giá của mình, lại nghĩ đến kịch độc đáng sợ, sợ đến mềm người. Trần Duệ cũng không nói gì, chỉ mệnh lệnh hắn lên đỉnh núi phụ trợ dựng lều. Athena không nguyện ý ở trong thạch ốc của Cái Đức nhường lại, cũng không chịu để Trần Duệ nhường cho nàng lều, liền đơn giản dựng một căn nhà gỗ giản dị ở chân núi, hiện có hai con song túc phi long ở đỉnh núi, mặt sau núi lại là vách dựng đứng, cho nên vị trí lưng núi Athena lựa chọn có thể bảo hộ thêm cho Trần Duệ.\r\n\r\n    Athena ở lưng núi làm Trần Duệ hành động không quá thuận tiện, nhưng người dưới núi không thể lên được, có thể tạo tác dụng yểm hộ cho hắn.\r\n\r\n    Nhín thấy quáng vụ quan đại nhân nhẹ nhàng kéo hai con song túc phi long hung dữ, địa tinh trong lòng càng thêm kính sự, cũng may là, quáng vụ quan đại nhân cũng không lấy hắn ra thử độc dược, chỉ dò hỏi tình huống quáng động.\r\n\r\n    Theo địa tinh miêu tả, chủ quáng chia làm hai tầng, trải qua hàng vạn năm cải tạo cùng khuếch triển, tương đương với thông đạo dưới đất rộng lớn, khi tầng trên khai thác không còn nhiều thì mở ra tầng dưới, lúc đầu có thể thông qua xe cáp cùng thang vận chuyển quáng thạch, khai thác vô cùng thuận lợi.\r\n\r\n    Nhưng mà có một ngày, quáng công đang tiến hành đào sâu thêm để thăm dò, vô ý phát hiện phía dưới có một thế giới dưới lòng đất, bên trong có các loại sinh vật cường đại. Lúc đó, một vị ma hoàng cường giả từ Ám Nguyệt thành chạy tới, giết chết những sinh vật dưới lòng đất lao ra, cùng vài vị cường giải bố trí kết giới, cấm sinh vật dưới lòng đất chạy lên.\r\n\r\n    Vốn mấy ngàn năm bình yên vô sự, không biết có phải phong ấn thất hiệu không, bốn trăm năm trước, sinh vật dưới lòng đất dồn dập tiến lên, chiếm cứ tầng dưới quáng động.\r\n\r\n    Đương nhiệm quáng vụ quan đành phải phá thang lớn lên xuống, phái người canh giữ cửa lên xuống, nhưng như vậy, sản lượng quáng thạch giảm bớt nhiều. Cũng có không ít người mạo hiểm chuy xuống tầng dưới theo thang mây, nhưng kết quả đều là táng mạng. Những năm gần đây thêm vào đạo tặc hoành hành, một ít quáng động tiểu hình không dễ dàng phát quật được cũng bị khống chế, quáng công bị giết nhiều vô số kể. Vốn gần ngàn quáng công hiện tại chỉ còn lại mấy trăm người.\r\n\r\n    Trần Duệ lệnh địa tinh vẽ ra địa đồ, sau đó thưởng cho hắn một cái bánh lớn, địa tinh không ngờ còn có chuyện tốt như vậy, vui vẻ rời đi. Địa tinh là tộc người khéo tay, địa đồ vẽ ra tuy giản dị nhưng vô cùng dễ hiểu, vị trí chủ quáng động chính là ở hậu sơn Tây Lang sơn, phế quáng thất nằm ở tầng dưới của quáng động.\r\n\r\n    Dưới bóng đêm yểm trợ, Trần Duệ bắt đầu hành động, bắn hiện tại chỉ biết một ít minh văn cơ sở, “bắn ngược” minh văn ngày đó Pagliuca biểu diễn thuộc về cao cấp minh văn, không chỉ có độ khó lớn mà còn có rất nhiều hạn chế, một trong số đó là cần tinh huyết bản thân chống đỡ, mà chỉ có thể duy trì một thời gian nhất định. Lực lượng hiện tại của Trần Duệ còn quá kém, liền cả cơ sở minh văn cũng rất miễn cưỡng bố trí, mà thời gian khắc minh văn cũng tốn thật nhiều, chẳng qua những người dưới núi nhìn lên chỉ cho là hắn đang xử lý lều mà thôi.\r\n\r\n    Hắn dùng là ba loại minh văn “ẩn giấu”, “tĩnh âm” cùng “kính tượng”, hắn tốn đại khí lực thi triển, nhưng sau khi kích hoạt cũng chỉ duy trì được mấy giờ. Không có biện pháp, ma giới là một thế giới không công bình, long tộc vừa sinh ra đã có thực lực ma vương cấp rồi!\r\n\r\n    Chẳng qua Trần Duệ cũng không cần những minh văn này thương hại địch nhân, chỉ cần chế tạo giả tượng là được. Hiện tại từ bề ngoài mà nhìn, đỉnh núi vẫn có lều cùng hai con song túc phi long, trên thực sự, một con phi long đã bay lên bầu trời Tây Lang sơn, đồng hành còn có bộc nhân Đâu Đâu trốn trong bao tay.\r\n\r\n    Có địa đồ cùng ma nhãn la bàn trợ giúp, Trần Duệ rất nhanh đã tìm ra vị trí Tây Lang sơn, Tây Lang sơn không hổ là ngọn núi lớn nhất Tây Lang sơn mạch, diện tích làm cho hắn chấn kinh.\r\n\r\n    Phi long bay một vòng, cuối cùng phát hiện phía dưới ẩn ước có ánh đèn, hẳn là doanh trại của Hồng Ma đạo tặc đoàn.<\/div><\/div>","title":"Chương 88: Phát biểu cùng lẻn vào"}