{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 79: Quyết định của Trần Duệ<\/span>\r\n\r\n    Dịch giả: Tà Phiêu - Biên dịch: Tà Phiêu<\/div>\r\n\r\n    Trần Duệ làm như vậy là đã trải qua suy tính kỹ càng, dù sao cũng phải đi quáng sơn, còn không bằng dứt khoát điểm, tối qua tiếp đến mật báo của Royce, chuyện Công Chúa phường làm cho Joseph cảnh giác, nếu lưu lại Ám Nguyệt thành, khẳng định sẽ hành động khó khăn.\r\n\r\n    Tây Lang sơn tuy nguy hiểm, nhưng không thể so với u dạ thấp địa được, lấy năng lực cao giai ác ma của hắn, năng lực tự bảo hẳn không thành vấn đề, càng huống hồ mục đích chân chính của hắn là linh khí. Quáng vụ quan sao? Dù sao nhiều năm qua đã bỏ mặc, trong thời gian ngắn cũng không cần có thành tích gì.\r\n\r\n    Còn về chiến tranh khế ước với Araujo Alex, có thể lợi dụng song túc phi long lén phản hồi, nhờ vậy, càng làm cho không ai hoài nghi Guile cùng Trần Duệ là một người.\r\n\r\n    “Trần Duệ!”.\r\n\r\n    Mejia đột nhiên đứng lên định nói, nhưng Joseph lại nói chen trước: “Hay! Không hổ là nhân tài được trưởng công chúa coi trọng! Có gì cần xin cứ nói, ta nhất định sẽ toàn lực giúp đỡ!”.\r\n\r\n    Mejia nhíu mày nói: “Trần Duệ, thời gian ngươi tới Ám Nguyệt thành quá ngắn, không biết quáng sơn nguy hiểm, mà thực lực của ngươi cũng quá yếu, ta không muốn tình huống quáng sơn càng thêm hỏng bét”.\r\n\r\n    “Ta không sợ nguy hiểm, nguyện ý phục vụ điện hạ” Trần Duệ đã hạ quyết tâm đi kiếm linh khí, ánh mắt “cuồng nhiệt” dừng lại trên gương mặt mỹ lệ của Mejia, một bộ khẳng khái trào dâng, trong tâm lý lại là hai chữ “linh khí”.\r\n\r\n    Hành động này, làm mấy người ở đây đã ngộ nhận vị ký sự quan sở dĩ không cần mệnh nhậm chức là vì ngưỡng mộ sắc đẹp của trưởng công chúa, chỉ là vị điện hạ này tuy mỹ lệ tuyệt luân, nhưng cũng lãnh khốc vô tình, một nhân loại nho nhỏ có thể đánh động nàng sao?\r\n\r\n    Có chút người sức tưởng tượng phong phú, cho là Joseph vốn một lòng với trưởng công chúa, sau khi biết bên người Mejia có thêm một ký sự quan, liền nhanh chóng đưa “tình địch” vào tử địa.\r\n\r\n    “Trưởng công chúa, nếu như Trần Duệ đã nguyện ý, vì sao không cho hắn một cơ hội a?” Joseph đầy ngoài ý nhìn Trần Duệ, nói: “Vì biểu thị thành ý của ta, nếu như Trần Duệ có thể chỉnh lý tốt Tây Lang sơn, ta nguyện ý tiến cử hắn làm trị an quan”.\r\n\r\n    Trị an quan vốn là chức của Alan, nghe được mấy lời này của Joseph, lửa giận của Alan trào dâng, hung hăng trừng Joseph. Joseph phảng phất như không nhìn thấy.\r\n\r\n    Đề nghị này lại làm mọi người huyên náo, quả nhiên, trị an quan cùng tài chính quan quan hệ không tốt, kỳ thức tính ra còn là Alan đuối lý, ai bảo hắn làm bừa ở cạnh kỹ trường trước, chẳng qua bên Alan tổn thất lớn hơn, chết mất một cao giai ác ma.\r\n\r\n    Đương nhiên, không có người cho rằng Trần Duệ có thể còn sống trở về đảm nhiệm chức trị an quan, trong mắt đại đa số người, nhân loại này đã là một người chết.\r\n\r\n    “Nếu như đã là như vậy, vậy chúng ta lập công văn làm chứng” Lời này của Trần Duệ thu hút chúng nhân, “Vừa rồi Joseph đại nhân có nói, sẽ toàn lực ủng hộ. Ta chưa từng tới Tây Lang sơn, cần một phần ma pháp địa đồ toàn cảnh Ám Nguyệt lãnh địa, một ma nhãn la bàn, một chiếu sáng giới chỉ, mười khối huỳnh hỏa thạch…”.\r\n\r\n    Trần Duệ một hơi nói ra mấy đồ, sau cùng không hảo ý tứ nhìn Joseph nói: “Đại khái là những thứ này, không biết đại nhân có nguyện ý tuân thủ lời nói hay không?”.\r\n\r\n    Những thứ này nhìn như là chuẩn bị tiến hướng Tây Lang sơn, nhưng bên trong có không ít ma pháp tài liệu, coi như là điểm lợi nhỏ nhoi đi. Nếu như ma pháp thương điếm không xảy ra chuyện, thì những thứ này chỉ là bé nhỏ không đáng kể, nhưng hiện nay tất cả đều bị Alan cướp đi. Đương nhiên, vấn đề ma pháp tài liệu bị cướp này, trị an quan đại nhân cũng rất trượng nghĩa gánh vác thay.\r\n\r\n    Joseph không khỏi sửng sốt, một câu khách sáo mà thôi, nhân loại này cũng coi như là thật sao, chẳng qua đã nói trước mặt mọi người, đối phương lại đồng ý đi quáng sơn, nhưng đồ vật này coi như là mua tính mạng hắn đi.\r\n\r\n    “Chuyện này không thành vấn đề, lát sau ta sẽ phái người đưa đến thực nghiệm thất của đại sư, đảm bảo là trang bị cùng vật phẩm cao cấp nhất” Ý cười trên mặt Joseph càng đậm, “Còn về phương diện công văn đã làm tốt, do các hạ tự thân tới ký đi, do trưởng công chúa cùng các vị ở đây làm nhân chứng”.\r\n\r\n    Trần Duệ sau khi đọc kỹ công văn, chia làm ba phần, ký tên đầy đủ, Joseph tiếp lấy một phần của chính mình, cười nói: “Như vậy, mời quáng vụ quan nhanh chóng chuẩn bị đi Tây Lang sơn a”.\r\n\r\n    Trần Duệ gật gật đầu, Mejia nhàn nhạt nhìn công văn trên tay, cũng không nói gì, vẫn là thần tình băng giá ngàn năm kia.\r\n\r\n    Trên đường bên ngoài vương cung.\r\n\r\n    Alan cắn răng nghiến lợi nói với Joseph: “Vì sao đem chức trị an quan của ta ra đánh cược! Thành ý tối qua của ngươi chỉ là giả dối sao?”.\r\n\r\n    Hóa ra, tối qua Joseph mật hội với Alan, qua thủ đoạn ngoại giao cao siêu của Joseph, hóa giải hận thù thấu xương của Alan, những ma pháp trang bị coi như bồi thường Mễ Tạp Tư ngoài ý tử vong, song phương đạt thành một hiệp định trọng yếu, ngoài mặt giả bộ bất hòa mê hoặc Mejia.\r\n\r\n    Chẳng qua, hôm nay lửa giận của Alan cũng không phải giả vờ, mà là xuất phát từ đáy lòng, hiển nhiên, Joseph lấy chức trị an quan của hắn ra đánh cuộc đã làm hắn phẫn nộ.\r\n\r\n    Joseph không nhanh không chậm hỏi lại một câu: “Không làm như vậy, chúng ta còn có thể tiếp tục đóng kịch sao? Chẳng lẽ ngươi không muốn nhìn thấy nhân loại kia tử vong sao?”.\r\n\r\n    Lửa giận của Alan hơi giảm, Joseph nhanh chóng nói thêm: “Hay là ngươi cho rằng nhân loại kia có thể quay về từ Tây Lang sơn? Ma thú, đạo tặc ở đó chỉ là giả dối thôi sao?”.\r\n\r\n    Alan đáp lại: “Đúng, dù cho hắn không chết, cũng có thể phái người giết hắn, sau đó nói là bị ma thú hoặc đạo tặc giết chết a!”.\r\n\r\n    “Bằng hữu của ta, ngươi cuối cùng đã minh bạch rồi” Joseph khẽ cười: “Hiện tại vật phẩm ma pháp thương điếm đã toàn bộ tặng cho ngươi, những thứ nhân loại kia cần, hiện tại ta không có, đều nhìn ngươi rồi”.\r\n\r\n    “Hừ, địa đồ la bàn ta cầm cũng vô dụng, nhưng là huỳnh hỏa thạch ta không có biện pháp, ngươi tự nghĩ cách đi!” Tuy mặt ngoài là giảng hòa, nhưng tâm lý Alan thủy chung có một cái kim không rút ra được, cũng không để ý đến Joseph, nhanh chóng bước đi.\r\n\r\n    Nhìn vào bóng lưng của Alan, bất mãn cùng khinh miệt lóe lên trong mắt Joseph, nhưng là hắn cũng không lên tiếng.\r\n\r\n    Trong phòng nghị sự, chỉ còn một mình Trần Duệ lưu lại.\r\n\r\n    Mejia nhìn chằm chằm vào hắn, áp lực nàng tạo ra làm hắn không thoải mái chút nào, cả nửa ngày trời, băng lãnh công chúa mới nói: “Vì sao?”.\r\n\r\n    “Bởi vì ta rất muốn đi Tây Lang sơn, đây là lời thật” Trần Duệ thành thật đáp lại.\r\n\r\n    “Là thật sao? Vị trí trị an quan xác thực quan trọng, nhưng có cần đánh cuộc bằng mạng sống không? Dưới lực lượng tuyệt đối, trí tuệ không thể phát huy được tác dụng, cho nên lần này ngươi không có khả năng tháng. Tây Lang sơn rất nguy hiểm, thất bại chính là tử vong”.\r\n\r\n    Trần Duệ đương nhiên hiểu rõ, trí tuệ đối với lực lượng tuyệt đối chỉ là phù du, như vậy, ở thời điểm tất yếu, dùng lực lượng đối chọi lực lượng đi!\r\n\r\n    “Yên tâm, ta sẽ trở về, kỳ thực ta muốn nói đây là một phần của khảo nghiệm đại tông sư”.\r\n\r\n    “Mượn cớ này quá vụng về rồi” Mejia lắc lắc đầu, “Ta không hiểu, phi thường không hiểu, đây có thể tính là thủ đoạn làm cảm động ta không?”.\r\n\r\n    Lại là suy đoán… Biểu tình Trần Duệ ngưng trọng – rõ ràng thành thật trả lời, lại còn nhất quyết không tin.\r\n\r\n    Từ lần ngộ giải lần trước, mỹ lệ ngộ giải một mực tiếp diễn, chẳng qua là một hùng tính, không nam nhân, khó miễn được có chút tâm tư đối với nữ nhân mỹ lệ, huống hồ nhìn thấy nụ cười hiếm thấy của nàng, hay một câu quan tâm, cảm giác rất vui a!\r\n\r\n    Chỉ là, dưới năng lực suy đoán cường đại của gia tộc Lucifer, kẻ ngưỡng mộ như hắn đại đa thời gian đóng vai bị động…\r\n\r\n    “Ta nói, ta là vì chính mình, người không tin ta cũng không có biện pháp” Trần Duệ thở dài một hơi, cũng không thừa nước đục mò cá biểu lộ ngưỡng mộ.\r\n\r\n    Mejia lắc lắc đầu: “Nếu như cả mạng sống cũng không còn, dù ta cảm động thì như nào chứ?”.\r\n\r\n    “Thật sự có thể làm nàng cảm động sao?” Không biết ma xui quỷ khiến thế nào mà Trần Duệ lại hỏi, trời đất chứng giám, lúc nãy hắn tuyệt đối không dùng tâm kế.\r\n\r\n    “Có ý nghĩa sao?” Mejia thở dài một hơi: “Kỳ thực lấy trí tuệ của ngươi, hẳn nên rõ ràng, chúng ta tuyệt không có khả năng. Ngươi được ta tín nhiệm, nhưng cũng chỉ có thể dừng ở mức này mà thôi. Có lẽ ta nên hẳn dùng đề nghị của lão Gauss, dùng mị hoặc lưu lại ngươi, nhưng mà ta không muốn làm như vậy. Nói thật, ngươi cho ta cảm giác rất đặc thù, cảm giác này rất lâu ta chưa từng được có, chính ta cũng có lúc quên mất nó rồi, cảm giác này, như là…”.\r\n\r\n    Nói đến đây, gương mặt băng giá của Mejia hiếm khi xuất hiện ba động, nhưng rất nhanh lại trở về vô hỉ vô bi.\r\n\r\n    “Cảm giác này, là bằng hữu đi” Trần Duệ nói tiếp, không ngờ lão Gauss còn có đề nghị này, đủ hay a, chỉ tiếc lão bản không tiếp thu.\r\n\r\n    Tuy trong lòng có tiếc nuối nho nhỏ, nhưng càng nhiều là cảm động. Hảo cảm của Athena đối với hắn hắn biết, nhưng chỉ là có một chút mà thôi, Alice thiên về hồ nháo cùng hiếu kỳ, còn về Mejia, hắn sẽ không tự luyến đến mức cho rằng vị lão bản này sẽ mạc danh kỳ diệu ưa thích chính mình, có thể nói thật như vậy, đã là rất tốt rồi.\r\n\r\n    Đây hẳn là lần đầu tiên nàng thương xót một người từ khi nàng lên làm lãnh chủ đi, có lẽ những lời này làm hắn chết tâm, nhưng rất thành thật a!\r\n\r\n    “Bằng hữu? Không biết, có lẽ vậy đi” Nhãn thần Mejia dần lạnh lại: “Ta không chỉ là lãnh chủ Ám Nguyệt thành, còn là hậu duệ của Bạch Dạ đại đế, lưng vác trách nhiệm trọng đại. Hai chữ này đối với ta quá xa xỉ, đối với ngươi mà nói, là xấu không phải là tốt, ta không muốn thảo luận phương diện này nữa. Ngươi vừa rồi đã ký thư bổ nhiệm, giờ chỉ còn hai con đường, rời khỏi Ám Nguyệt thành, hoặc đi quáng sơn, ngươi đã nghĩ kỹ chưa?”.\r\n\r\n    “Ta đã nghĩ kỹ” Trần Duệ đầy khẳng định gật đầu: “Đi quáng sơn”.\r\n\r\n    “Như vậy, bất kể ngươi dùng biện pháp gì, phải kiên trì nửa năm! Sau nửa năm, cho dù không chút công lao, ta cũng có thể dùng đặc quyền điều ngươi về, Joseph dù có công văn trong tay cũng không thể nói gì”.\r\n\r\n    Trần Duệ tính toán, nếu như nửa năm thì còn có thể đi dạo u dạ thấp địa nữa, chẳng qua điều kiện là phải thắng Araujo Alex, đề thăng thực lực.\r\n\r\n    “Nửa năm hẳn không thành vấn đề, đại tông sư truyền thừa xác thực phải ra ngoài một phen, dù sao cũng thuận đường giải quyết, ta muốn mang theo song túc phi long. Đúng rồi, ta có thể nhờ Guile âm thầm bảo hộ, dù sao ta cùng hắn ký cộng sinh khế ước, ta chết hắn cũng chết”.\r\n\r\n    Mejia nhớ đến chuyện cộng sinh khế ước, hỏi: “Song túc phi long không thành vấn đề, chỉ là Guile một tháng sau sẽ quyết đấu cùng Araujo Alex, chẳng lẽ ngươi không sợ hắn thua sao? Sinh mạng của hai ngươi đã dính liền với nhau”.\r\n\r\n    Không sai, xác thực là dính liền, Trần Duệ có chút khẽ cười, trên mặt tràn đầy tự tin.\r\n\r\n    “Hắn sẽ không thua”.\r\n\r\n    Mejia nhìn kỹ hắn trong khoảnh khắc, cũng không hỏi nhiều về chuyện Guile, nàng rút ra một chỉiếc nhẫn, vung tay lên, nó đã bay đến trước mặt Trần Duệ.<\/div><\/div>","title":"Chương 79: Quyết định của Trần Duệ"}