{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 138: Hàng phục<\/span>\r\n\r\n    Dịch giả: Tà Phiêu - Biên dịch: Tà Phiêu<\/div>\r\n\r\n    Araujo Alex cuối cùng minh bạch vì sao Guile có thể giúp hắn đột phá bình cảnh, hiện tại hắn đã đến đỉnh phong cao giai ác ma, ẩn ẩn nắm giữ tia đột phá, nếu như có quả ác ma này, tỷ lệ thành công ít nhất tăng gấp mười, thậm chí càng nhiều.\r\n\r\n    Araujo Alex thở gấp không thôi, đè nén ý niệm cướp quả ác ma trong tay Royce, chỉ thấy Royce nói: “Chủ nhân, cho phép ta đưa quả ác ma cho bằng hữu tốt nhất của ta đi, hắn đang lúc cần bảo vật này”.\r\n\r\n    Araujo Alex không khỏi chấn kinh: Royce muốn tặng quả ác ma cho hắn! Vừa rồi hắn còn sinh ra ý định cướp đoạt của người ta nữa chứ, thật là hổ thẹn!\r\n\r\n    Khoan đã, Royce vừa xưng với Guile là gì?\r\n\r\n    “Royce, ngươi gọi hắn là gì?” Araujo Alex không thể tin nổi hỏi.\r\n\r\n    Royce đã khôi phục bình tĩnh, đáp: “Một tháng trước, ta đã thần phục chủ nhân”.\r\n\r\n    Một tháng trước! Nhãn thần Araujo Alex càng thêm chấn kinh, một tháng trước, Guile này không phải còn chưa tiến giai cao giai ác ma sao? Lúc đó, không phải Royce còn từng cứ Guile, sau đó giết chết Mễ Tạp Tư, việc này cũng thành nguyên nhân quan hệ giữa Joseph cùng Alan ác hóa, chẳng lẽ…\r\n\r\n    Lúc này Trần Duệ nói: “Ta cự tuyệt yêu cầu của ngươi, Royce, đây là ta cho ngươi, chuẩn bị cho trợ thủ đắc lực nhất của ta. Còn về Araujo Alex, chỉ cần hắn nguyện ý thần phục, điều ta nói lúc nãy vẫn có hiệu lực. Chuyện cho tới bây giờ, hắn đã biết quá nhiều, nếu như không nguyện ý, chỉ có một con đường là tử vong”.\r\n\r\n    Araujo Alex cùng Royce đều nghe được, quả ác ma có thể làm ma tộc ngoài vương tộc lâm vào điên cuồng, Guile không chỉ có một quả!\r\n\r\n    Ngay lúc này, ngoài cửa đại sảnh xuất hiện một con song túc phi long, khí tức nó phát tán ra làm Araujo Alex có cảm giác run rẩy, ma thú ma vương cấp!\r\n\r\n    Bỗng nhìn thấy Trần Duệ đi tới, vuốt ve song túc phi long, mà song túc phi long cũng rất hưởng thụ hắn vuốt ve, phảng phất đây không phải là ma thú đáng sợ mà là ma khuyển vậy.\r\n\r\n    “Bằng hữu của ta, đây là lúc ngươi lựa chọn” Royce đã triệt để phục Trần Duệ, hắn đi tới trước Araujo Alex nói: “Chẳng lẽ ngươi không muốn tự tay đánh bại Joseph, rửa sạch sỉ nhục trăm năm nay sao?”.\r\n\r\n    “Thần phục hắn không phải sỉ nhục sao?” Araujo Alex vẫn không thể nào chấp nhận được, “Hắn chẳng qua chỉ là một cao giai ác ma mạnh hơn ta mà thôi”.\r\n\r\n    “Một tháng trước thì sao? Hắn là một trung giai ác ma yếu hơn ngươi nhiều” Royce thở dài một hơi, khi ta thần phục hắn, hắn mới tiến giai cao giai ác ma! Lúc ấy, ta bị cộng sinh đồng bọn của hắn dễ dàng đánh bại, người ta còn không dùng đến 1% lực lượng”.\r\n\r\n    “Cộng sinh đồng bọn?” Lông mày Araujo Alex khẽ nhíu lại.\r\n\r\n    Royce cười khổ nói: “Còn nhớ ngủ say trong Lam Ba hồ không?”.\r\n\r\n    Sắc mặt Araujo Alex không khỏi đại biến: “Ngươi nói là độc long kia! Một long tộc cường đại ký cộng sinh khế ước với hắn sao?”.\r\n\r\n    Royce gật gật đầu xác nhận, Araujo Alex cảm thấy hôm nay là ngày hắn chấn kinh nhiều nhất trong đời, nhãn thần nhìn vào Guile phát sinh biến hóa.\r\n\r\n    “Chủ nhân đã đáp ứng ta, giúp ta đoạt về Sasha, không chỉ là nàng, ta tin sẽ có một ngày vinh quang gia tộc Côn Đạt sẽ tái hiện trong tay ta” Đối với kinh hỉ Trần Duệ mang đến, Royce đã bắt đầu tin tưởng hắn. Nếu như lúc đầu chuyện của Sasha còn có chút thẩm thỏm lo âu, thì hiện tại hắn hoàn toàn tin tưởng Trần Duệ có thể làm được, thậm chí kể cả mục tiêu xa vời là khôi phục vinh quang gia tộc.\r\n\r\n    “Royce, cảm ơn ngươi đã tín nhiệm ta” Trong tay Trần Duệ lại xuất hiện một quả ác ma, “Ta không phải Joseph, bộc nhân là hai tay của ta, không tùy ý để người khác chém xuống. Araujo Alex, nếu như ngươi lựa chọn tin tưởng ta, thì quả ác ma này là của ngươi”.\r\n\r\n    Araujo Alex thở hổn hển, áp chế kích động trong lòng, cuối cùng hắn vươn tay ra.\r\n\r\n    Không lâu sau, thân ảnh Guile hiện ra ở cổ đài ở khu phố đông nam.\r\n\r\n    Việc ở cạnh kỹ trường có thể nói là hoàn thành viên mãn, cùng dự liệu đồng dạng, Araujo Alex cùng hắn ký kết chủ bộc khế ước. Hiện giờ hắn đã có năm phần khế ước, cũng không biết giới hạn của siêu cấp hệ thống là bao nhiêu nữa.\r\n\r\n    Trong tay Trần Duệ vốn có sáu quả ác ma, hai quả cho Athena, Trần Duệ chính mình dùng thử một quả, hai quả cho Araujo Alex cùng Royce. Chẳng qua, ác ma quả thụ trong tinh thần hoa viên một tháng nữa có thể thu hoạch. Trần Duệ còn rõ ràng nhớ được, hôm qua khi đem quả ác ma cho độc long, độc long vô cùng kinh ngạc, nhưng đáng tiếc là thứ này vô dụng đối với long tộc.\r\n\r\n    Chẳng qua kinh hỉ cho Pagliuca còn ở phía sau, Trần Duệ lấy ra bốn bình vĩnh hằng hắc sắc dược thủy tặng cho hắn, dù cho độc long đã quen với kỳ tích trên người Trần Duệ, nhưng cũng không khỏi tê dại, nhãn châu suýt thì lồi ra. Có bốn bình dược thủy này, khi hắn phá được quang ám chi tỏa, dù cho có thượng cổ phù ngữ phong ấn, thực lực của độc long có thể khôi phục một phần, rất có thể là ma hoàng cấp.\r\n\r\n    Cổ đài trước mắt từng là hang ổ của Tịch Nhĩ Ngõa, hiện giờ đã trở thành cứ địa của Áo Choàng hội, lui tới có không ít thân ảnh mặc áo choàng.\r\n\r\n    Trần Duệ không ngờ chính mình đương thời dùng trang phục che dấu thân phận, lại thành biểu tượng thống nhất cho một đại bang, sau trận chiến hôm qua, thanh danh Guile vang dội, giờ cả một ít ma tộc không phải thành viên Áo Choàng hội cũng bắt đầu bắt chước trang phục của nhân vật truyền kỳ này, trở thành một loại mốt mới!\r\n\r\n    Tuy cũng là mặc áo choàng, nhưng vóc người cùng khí tức cao giai ác ma, làm những người khác biết thân phận Trần Duệ, dồn dập thi lễ, nhường đường cho hắn. Sớm có người báo cáo với lão địa tinh Địch Địch, Địch Địch lập tức mang theo một đám người nghênh tiếp, tiếng nhạc cùng khẩu hiệu ca tụng thủ lĩnh vang lên, tuy thanh thế không kém, nhưng có vẻ ô hợp rất nhiều!\r\n\r\n    Trần Duệ nhìn vào lão địa tinh cố ý phô trương, không hiểu sao nghĩ đến khẩu hiểu “tinh tú lão tiên, đức xứng thiên địa, uy chấn hoàn vũ”, thanh âm khàn khàn vang lên: “Đều tản ra đi, Địch Địch, đi cùng ta”.\r\n\r\n    “Dạ! Thủ lĩnh!” Lời vừa nói ra, lớn lớn nhỏ nhỏ Áo Choàng hội không chút do dự đồng thời khom người lui xuống, đây là uy thế của cường giả. Địch Địch do tự thân thực lực suy nhược, ngày thường chỉ có thể dùng danh tiếng chủ nhân trấn trụ những người này, hiện tại thấy chủ nhân muốn đơn độc gặp mặt hắn, như là thân tín vậy, trong lòng địa hỉ, vội theo Trần Duệ đi vào trong nhà, cũng lệnh người xung quanh toàn bộ lui xuống, hiện vẻ bảo vệ tin tức cơ mật.\r\n\r\n    “Ta lệnh ngươi mở cửa hàng, chuyện diễn ra sao rồi?”.\r\n\r\n    Lão địa tinh cung kính đáp: “Án theo chủ nhân phân phó, Địch Địch mở một cửa hàng, tiêu thụ đủ loại vật phẩm, sinh ý không tồi. Địch Địch còn tự tác chủ trương, tiếp nhận giao dịch nhờ mua sắm, khách nhân chỉ cần nộp một ít phí đảm bảo, có thể an toàn mua được hàng hóa trong thành, không cần phải mạo hiểm, vừa rồi Jess mang theo mấy người tới thành Bắc mua sắm”.\r\n\r\n    “Mua sắm hộ?” Trần Duệ bỗng nghĩ đến dịch vụ mua sắm trên mạng, giao hàng tận tay kiếm phần trăm hoa hồng ở kiếp trước. Đương nhiên, cách làm của lão địa tinh hẳn là chuyên dùng để đối phó với hắc thương nhân.\r\n\r\n    “Sinh ý như thế nào?”.\r\n\r\n    “Ban đầu gặp một ít khó khăn, có chút thương nhân không chịu nhường mặt mũi, do chủ nhân không có mặt, nên mấy lần suýt thì mất cả mạng lẫn tiền, cả Jess cũng mấy lần suýt ăn lỗ lớn, may đều nhờ lão sư của hắn ra tay mới giải trừ uy hiếp. Hiện tại chủ nhân chiến thắng Araujo Alex, thanh vọng Áo Choàng hội đại chấn, những thương nhân giảo hoạt kia cũng không dám giở trò nữa”.\r\n\r\n    “Lão sư của Jess?” Trần Duệ có chút cảm giác ngoài ý muốn hỏi.\r\n\r\n    “Là một ám tinh linh tên là Sky, có thực lực cao giai ác ma, còn mang theo hai nữ nhi bệnh nặng, hình như Sky cũng từng bị trọng thương, đến nay vẫn chưa khôi phục, bình thường ở hậu viện, không dễ dàng lộ diện”.\r\n\r\n    “Tý nữa ta sẽ đi gặp mặt Sky” Trần Duệ suy nghĩ một chút, hỏi: “Hiện thành viên Áo Choàng hội có bao nhiêu người?”.\r\n\r\n    Lão địa tinh trân trọng đáp: “Tổng cộng là hai trăm hai mươi người, có một mình Sky là cao giai ác ma, còn có ba mươi lăm trung giai ác ma, còn lại là đê giai trở xuống. Sau khi chủ nhân chiến thắng Araujo Alex, dự tính nhân số còn tăng thêm rất nhiều”.\r\n\r\n    Hơn hai trăm người sao? Nhanh như vậy! Nhớ lúc đầu chỉ có hai, ba mươi người thôi mà, Trần Duệ liền hỏi: “Trừ giao dịch cùng mua hộ ra, hội còn nguồn thu khác không?”.\r\n\r\n    “Còn có một ít tài vật nộp lên nữa” Lão địa tinh ấp a ấp úng nói: “Hiện tại thu nhập hội khá ổn định, lợi ích không thấp”.\r\n\r\n    Trần Duệ trong lòng hiểu rõ, gọi là tài vật nộp lên, khẳng định là tiền tài dựa vào hãm hại lừa gạt trộm cướp mà được, đây không phải kế lâu dài, kể từ khi hắn quyết định “nương nhờ” Joseph, Áo Choàng hội đã không còn là một trò chơi có thể có có thể không nữa, mà đã trở thành một quân cờ trọng yếu.\r\n\r\n    “Đúng rồi, chủ nhân, vừa rồi vương cung thị vệ Khách Cổ Long tự thân đi tới Áo Choàng hội, Zya điện hạ thỉnh mời chủ nhân tiến cung nghị sự” Lão địa tinh lộ ra vẻ tự hào, chủ nhân sau khi chiến thắng Araujo Alex, các phương đều dồn dập lấy lòng, liền cả Zya công chúa cũng phái người đến mời.\r\n\r\n    “Ta đã biết” Dù cho Zya không mời, Trần Duệ cũng định vào vương cung một phen, “Chúng ta hiện tại đi gặp ám tinh linh Sky đi”.\r\n\r\n    Áo Choàng hội tất phải chính đốn, mà tương lai tác dụng còn không nhỏ, hết thảy đợi sau khi gặp mặt Zya thì quyết định, đương nhiên lấy thân phận Guile!<\/div><\/div>","title":"Chương 138: Hàng phục"}