{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 392: Biển vong linh Nham Khẩu trấn<\/span>\r\n\r\n    Dịch giả: kevitinh - Biên dịch: Tà Phiêu<\/div>\r\n\r\n    Phía nam Ám Nguyệt. Đại quân Lam Dong đã vược qua Tác Thát trấn đi tới gần Nham Khẩu trấn.\r\n\r\n    Nhìn trấn nhỏ hoang vu xa xa trước kia là cổ chiến trường, Lam Dong lãnh chủ Teutonic bỗng nhíu mày: “Theo cư dân Tác Thát trấn nói thì nơi đây do bị tử khí của các binh sĩ tử vong xâm thực đã biến thành vùng đất bị nguyền rủa.”\r\n\r\n    Nhưng ở bên cạch Teutonic là quân đoàn trưởng quân đoàn chủ lực, Nader lại không cho là đúng nói: “Gọi là nguyền rủa chi địa chẳng qua chỉ là vài con vong linh sinh vật phá rối , chẳng lẽ lại có thể uy hiếp đại quân đoàn chúng ta sao? Chúng ta chỉ cần đi ngang qua liền có thể đạp những khung xương kia thành mạt phấn.”\r\n\r\n    Quân đoàn trưởng Mallorca của quân đoàn Song Đầu Long cũng nói: “Teutonic đại nhân, nếu như người muốn tránh Nham Khẩu trấn, thì chúng ta chỉ có thể đi đường núi như vậy phải đi một vòng lớn lại xét về địa hình cùng ma thú thì khó có thể tránh khỏi những việc phiền phức gây tổn thất nhân thủ với lại chúng ta không thể để lỡ ước hẹn với Xích U lãnh chủ vây công Ám Nguyệt được.”\r\n\r\n    Đặc sứ đế đô Diack ở một bên có chút gấp gáp nói: “Teutonic đại nhân ta thấy hay là cứ xuyên qua Nham Khẩu trấn đi , việc vây công Ám Nguyệt lần này là một sự kiện lớn, nếu để Trác Thiết lãnh chủ một mình cướp hết công lao thì chẳng phải Lam Dong sẽ mất hết mặt mũi sao ?”\r\n\r\n    Làm đế đô đặc sứ kiêm luôn đốc quân nên lần chiến tranh này là cơ hội tốt để lập công, Diack cũng đã cực khổ mới lấy được chức này nên không thể để công lao này nhường cho người khác được.\r\n\r\n    “Trác Thiết? Cái tên dối trá ấy mới không dễ dàng khai chiến cùng Ám Nguyệt” Teutonic lắc lắc đầu cười, Trắc Thiết cùng hắn đều muốn bảo tồn lực lượng nên không thể vì hạ được Ám Nguyệt mà đem quân chủ lược mình ra liều mạng được. Chỉ cần hợp công thì dù Ám Nguyệt thủ mạnh tới đâu cũng không gây ra nhiều tổn thất.\r\n\r\n    Chỉ là, Teutonic không tính đến chuyện Mejia lấy ít đánh nhiều lại càng không nghĩ đến chuyện Trác Thiết lại bại trận.\r\n\r\n    Bây giờ Trác Thiết trọng thương bất tỉnh phải nhờ Kanita chiếu cố, chính sự lớn nhỏ của Xích U lảnh địa bây giờ điều do Kanita quyết định.\r\n\r\n    Diack thấy Teutonic không có ý gấp gáp tiến binh, ý niệm vừa động nói: “Nói đến vong linh vừa may ta có một thuộc hạ rất giỏi vong linh ma pháp nếu ngài không ngại có thể nghe ý kiến của hắn.”\r\n\r\n    Nhìn thấy phản ứng của Diack đúng như dự liệu của mình, Teutonic nói: “Đã sớm nghe thanh danh của Lưu đại sư từ lâu, ta cũng có ý đó”\r\n\r\n    Diack vội vàng triệu Lưu đến cho Teutonic dò hỏi , Lưu tỏ vẽ nắm chắc trả lời: “Lãnh chủ đại nhân, trấn nhỏ này khi xưa đúng là chiến trường cổ nên nơi đây đã mai táng không ít anh linh mà trong đó không ít anh linh lúc sống có thực lực cường đại. Nếu tất cả chuyển hóa thành vong linh sinh vật quả thật khó đối phó nhưng để làm được như vậy cần có một vong linh ma pháp sư gần đạt tới ma đế cấp lại vô cùng tinh thông vong linh ma pháp mới cho thể chuyển hóa được. Mà cường giả cấp bậc như vậy thì nhìn khắp ma giới không có một người.”\r\n\r\n    Quả như vậy từ hai ngàn năm trước tại Huyết Sát đế quốc thì vong linh pháp sư cấp đại sư đã hoàn toàn biến mất, làm cho hệ vong linh suy thoái, dần dần đến bây giờ chỉ còn là chi phụ của hắc ám ma pháp. Nhìn khắp ma giới hiện nay người tinh thông vong linh ma pháp mà tiếp cận ma đê hoặc ma đế dù Teutonic còn chưa nghe nói tới huống chi Lưu.\r\n\r\n    Ám Nguyết lãnh địa có loại cường giả này ? Dùng ngón chân để nghĩ cũng có thể có đáp án.\r\n\r\n    “Ngươi xác định?” Nader hỏi nhiều một câu\r\n\r\n    “Nader đại nhân, người thân kinh bách chiến nỏi tiếng gần xa nếu nói về chiến lược ta xa không bằng ngài nhưng nếu nói đến vong linh ma pháp thì cho dù nhìn khắp Đọa Thiên Sứ đế quốc chỉ sợ không ai nghiên cứu lĩnh vực này bằng ta” Nói tới đấy trên mặt Lưu đại sư hiện lên vẽ tự tin, quả thật đối với lĩnh vực này hắn đã khổ công nghiên cứu rất nhiều.\r\n\r\n    Teutonic gật gật đầu: “Đây là phán đoán cực kỳ trọng yếu, xem ra tấn công Ám Nguyệt lần này Diack các hạ cùng Lưu đại sư khẳng định lập công không nhỏ.”\r\n\r\n    Kỳ thật lúc vừa mới nghe Mallorca nói thì Teutonic cũng đã quyết định trực tiếp đi qua Nham Khẩu trấn, lúc nãy hắn chỉ giả đò để tìm cơ hội cấp cho Diack một ít công lao mà thôi. Diack là người của vương tộc, lần này nhận chức đặc sứ nếu cứ như vậy thì tiền đồ khẳng định mở rộng, không bằng bây giờ bán cho hắn một cái nhân tình về sau ở đế đô cũng có nhiều việc cần phối hợp.\r\n\r\n    “Đa tạ lãnh chủ đại nhân!” Diack vui mừng nói, lại thể hiện khả năng phân tích của mình nói: “Chỉ một ít vong linh sinh vật mà tại sao Ám Nguyệt lại cho là ‘Nguyền rủa chi địa’ chứ? Còn đem dân cư dời qua Tác Thác trấn, ta thấy trong đó có điều ảo diệu.”\r\n\r\n    Câu nói này vừa nhắc nhở Điêu Đốn nhớ tới Ám Nguyệt gần đây kinh tế phát triển mãnh liệt.\r\n\r\n    Mallorca đã phản ứng nói: “Chẳng lẽ Ám Nguyệt có căn cơ hay tài phú giấu trong đó?”\r\n\r\n    “Truyền lệnh, cho đại quân trực tiếp xông qua Nham Khẩu trấn, một lát nếu quả thật có phát hiện gì thì Mallorca ngươi dẫn một đội ở lại” Teutonic nhìn Diack một cái cười nói: “Còn về Diack các hạ, tất nhiên sẽ không thiếu phần của ngươi.”\r\n\r\n    Diack lòng đầy hoan hỉ tạ ơn Teutonic, đồng thời cũng âm thầm đắc ý đối với mưu lược của chính mình.\r\n\r\n    Lệnh vừa xuống, Lam Dong binh đoàn liền hùng dũng tiến về phía Nham Khẩu trấn.\r\n\r\n    Đi vào Nham Khẩu trấn được một lúc thì không hiểu sao độ ấm dần dần hạ thấp, khí lạnh bốn phía bốc lên làm các binh sĩ cũng có vẻ cẩn thận hơn, Teutonic cũng phát ra mệnh lệnh cẩn thận bước về phía trước.\r\n\r\n    Do Nham Khẩu trấn năm xưa là cổ chiến trường , nên đã mai táng không ít anh linh lại thêm lời đồn về vong linh sinh vật nên Điêu Đốn không để trong lòng nhiêu lắm, ngược lại hắn lại hứng thú với đồ vật “ẩn tàng” ở nơi mà Ám Nguyệt cho là nguyền rủa chi địa.\r\n\r\n    Ngay khi Lam Dong binh đoàn vừa bước vào trong trấn thì một đợt sương mù màu xám dầy đặc kéo đến, làm không thể thấy được con đường phía trước.\r\n\r\n    “Chuyện gì?” Teutonic cả kinh mà cả tọa ky của hắn cũng bất an, hình như tràn đầy sợ hải.\r\n\r\n    “Chẳng lẽ là….. U Minh chi vu?” Lưu cả kinh nói: “Có thể làm cho vong linh sinh vật phát ra lực chiến đấu cao nhất , nhưng đây là cao cấp vong linh ma pháp đã thất truyền hơn ngàn năm nay.”\r\n\r\n    Đúng lúc này, binh sĩ dò đường vội vàng tới báo: “Lãnh chủ đại nhân, phía trước phát hiện rất nhiều vong linh sinh vật.”\r\n\r\n    Lời vừa hết thì đã nghe được tiếng kêu thảm của binh sĩ bên trong sương mù, khong chỉ như vậy mà lại có người đến báo phía sau cũng bị sương mù vây kín không tìm được đường ra.\r\n\r\n    Teutonic cả kinh, nhưng vội vàng chấn tỉnh, quát: “Mệnh lệnh toàn quân lập tức dừng lại, chuẩn bị chiến đấu.”\r\n\r\n    Teutonic cùng Mallorca tức tốc chạy về phía trước, liền nhìn thấy trong sương mù thấp thoáng vô số bóng ảnh loạng choạng đang đi đến. Nếu vận dụng hết thị lực thì có thể thấy đó hình như toàn là khô lâu, không thể đếm được cụ thể là bao nhiêu càng không thể biết là bên trong đó còn ẩn giấu bao nhiêu vong linh sinh vật cao cấp.\r\n\r\n    “Cái này là chỉ vài con vong linh? Phải nói là một đại quân mới đúng!” Nader không nhịn được hít một ngụm khí lạnh nói.\r\n\r\n    Tuy đây chỉ là khô lâu binh thấp nhất nhưng lại được U Minh chi vụ tăng phúc, mà những khô lâu này lại ko biết đâu đớn nên khi bị binh lính chém đứt nửa người nhưng vẫn như cũ cầm loan đao đã rĩ sét chém rời đôi chân của binh lính.\r\n\r\n    Đối với địch nhân đáng sợ như vậy, sĩ khí của quân đội giảm mạnh may mà Teutonic quyết đoán lệnh cho quân đoàn tinh nhuệ, Băng Lam ma pháp sư đoàn xuất động. Ma pháp sư quân đoàn này là quân đoàn “đặc chủng” mạnh nhất của Lam Dong tuy chỉ có vài trăm người nhưng mà Teutonic đã không tiếc bỏ ra không ít tiền vốn để đào tạo sáu trăm ma pháp sư thành Băng Lam binh doàn này.\r\n\r\n    Ma pháp sư quân đoàn này phần lớn chỉ là trung giai ác ma, còn số lượng cao giai ác ma tương đối ít, quân đoàn trưởng chi là ma vương cấp Thuram. Tuy nói lực chiến đấu từng người thì không thể nói là cường đại nhưng nếu tập trung một chỗ nhất là trong chiến trường thì có thể phát huy uy lực kinh người.\r\n\r\n    Thuram hạ lệnh một tiếng, tức thì phong nhận, băng trùy, hỏa cầu như mưa bay về phía đám vong linh, loại hình công kích quần thể này lực sát thương còn hơn xa cả binh lính, một kích là đi một mảng lớn.\r\n\r\n    Thuram tay thì cấp tốc khua múa pháp trượng, miệng niệm chú, tức thì một mảng lớn thiên thạch bốc lửa từ trên trời rơi xuống, chiêu này là lưu tinh hỏa vũ lực sát thương cực kỳ lớn, trong phạm vi mấy chục thước tất cả khô lâu điều bị thiêu cháy thành tro.\r\n\r\n    Chỉ là, những khô lâu này lại ko biết sợ hãi là gì dù chỉ còn là tàn thi thì vẫn tiến về phía trước làm cho không ít binh sĩ run rẩy sợ hãi.\r\n\r\n    Ngay cả khi Băng Lam ma pháp sư đoàn kiệt lực thi triển ma pháp cũng chỉ ngăn được thế công của các khô lâu này một lúc, bỗng trong sương mù đột nhiên xuất hiện một cổ ma pháp kỳ đị, ngay sau đó thì ngũ sắc quang đoàn xuất hiện từ đó vô số ma pháp quang mang xông ra mà quy mô đợt công kích này còn hơn xa Băng Lam ma pháp quân đoàn.\r\n\r\n    Binh lính Lam Dong đoàn ở tiền phương không kịp phản ứng lập tức bị đợt công kích làm cho máu thịt tung bay, trong chốc lát tổn thất không ít binh sĩ.\r\n\r\n    “Nhiều ma pháp ba động như vậy? Chẳng lẽ đối phương có ma pháp sư quân đoàn?” Teutonic cả kinh, không còn khách khí, quát lên với Lưu: “Còn bao lâu nữa mới xua tan được U Minh chi vụ?”\r\n\r\n    “Cần vài phút nữa” Lưu đang dùng loại “nước sơn” kỳ dị vẽ ma pháp trận trên mặt đất, loại “nước sơn” này là tinh hoa ma pháp hắn tinh luyện thành, cực kỳ trân quý nhưng hiện tại vô cùng cấp bách đành lấy ra dùng. May mà lúc trước hắn để dành không ít nếu không sợ không nhiều như vậy.\r\n\r\n    “Tiền quân lui về phía sau! Thụ thuẫn! Dùng cung tiễn đánh trả địch nhân!” Nader hạ lệnh quân sĩ phòng bị, Thuram cũng mệnh lệnh ma pháp sư quân đoàn phối hợp tiến công, chỉ là cung tiễn đối với trường hợp này không có tác dụng nhiều, mà nhân thủ ma pháp sư đoàn lại có hạn, tuy vậy nhưng cũng tạo được tác dụng then chốt, nếu hiện tại mà cho quân chủ lực trực tiếp tiêu diệt thì không nắm chắc phần thắng.\r\n\r\n    Nhưng không lâu sau, không ít ma pháp sư đã khô kiệt ma pháp, phải liên tục dùng dược thủy hồi phục tinh thần lực, tiền phương Lam Dong lại nhanh chóng tăng thêm thương vong, còn về phía vong linh, chúng vốn là người đã chết nên không thể tính là thương vong. Đáng sợ nhất là số khô lâu trong sương mù gần như vô số lại có ma pháp quang đoàn xen lẫn công kích.\r\n\r\n    Lưu cuối cùng cũng vẽ xong ma pháp trận, U Minh chi vụ dần mờ đi, nhưng lấy lại tầm nhìn lại càng khiến đại quân Lam Dong thêm sợ hãi.\r\n\r\n    Vong linh! Vừa nhìn đã thấy một biển vong linh!\r\n\r\n    Lam Dong lãnh địa nằm ở phía nam Ám Nguyệt, khác với Xích U nằm sát với Ám Ảnh đế quốc, phụ cận chỉ có một tiểu lãnh địa nằm trong Đọa Thiên Sứ đế quốc, về phía nam là Tử Vong chi hải, không lo sợ bị đánh phía sau. Cho nên lần suất động này Lam Dong mang theo mười vạn quân so với Xích U nhiều hơn một vạn, mà quân doàn chủ lực “Trạm Lam” cùng quân tinh nhuệ “Song Đầu Long” đều mang ra hết, chỉ lưu lại một ý binh lính, ý là lập công với đế đô.\r\n\r\n    Dù sao đây là một trận chiến chỉ có thắng không có bại, chỉ riêng nhân số cũng có thể đánh ngã Ám Nguyệt!\r\n\r\n    Teutonic vốn định dựa vào ưu thế nhân thủ nhưng đối với đại dương vong lình này thì lại rơi vào thế yếu, nhóm vong linh này nhìn sơ qua ít cũng sáu, bảy mươi vạn, vây toàn quân Lam Dong lại (đóng của thả chó - DG), mà phảng phất như toàn bộ anh linh của cổ chiến trường sống lại !\r\n\r\n    Băng Lam binh đoàn cũng nhìn rõ được điện mao của địch nhân phong thích ma pháp, là vài ngàn bộ bạch cốt khô lâu.\r\n\r\n    Khô lâu… Pháp sư? Vong linh sinh vật cấp thấp nhất như khô lâu lại có thể phóng ra ma pháp! Quả thật là chưa từng nghe nói đến !\r\n\r\n    Chẳng qua, những khô lâu này lại không giống con người có thế biến hóa, chúng chỉ có thể thi triển một loại ma pháp công kích, lại mất khá nhiều thời gian hồi phục cho đợt công kích thứ hai.\r\n\r\n    Vong linh đại quân này không chỉ có khô lâu pháp sư mà ở phía sau còn có từng dẫy khô lâu binh cưỡi trên khung xương ma thú, mà chiến lực hiển nhiên cao hơn những khô lâu làm pháo hôi phía trước nhiều.\r\n\r\n    Sao lại có khô lâu kỵ binh ở đây? Ở phía trước đám kỵ binh khô lâu, có hơn mười con toàn bộ mặc hắc sắc khải giáp cùng cưỡi hắc sắc chiến mã, chính là vong linh cao cấp nhất, khủng bố kỵ sĩ!\r\n\r\n    Đối với vong linh ma pháp cấp tối cao như vậy, Lưu không nhịn được thân run lên, không biết là do sợ hải hay là kích động nữa, mà binh sĩ Lam Dong quân thì chỉ có sợ hãi!\r\n\r\n    Teutonic làm sao cũng không nghĩ tới, mình lại rơi vào tuyệt cảnh như thế này nhưng giờ hối hận cũng vô dụng, hô lớn hỏi: “Ta là Lam Dong lãnh chủ Teutonic, xin hỏi vị ma pháp sư cường giả nào đang khống chế đại quân vong linh?”\r\n\r\n    “Kiệt kiệt kiệt…..” Một tiếng cười cực khó nghe vang lên lan tràn toàn bộ chiến trường, phía trước khủng bố kỵ sĩ bỗng xuất hiện một thân ảnh được giấu trong áo choàng bằng hắc khí, không thể nào nhìn rõ diện mạo thật, làm cho người ta một cảm giác sâm nghiêm\r\n\r\n    “Vong linh vĩ đại các hạ, ma pháp lực cường đại như người đúng là ta chưa từng gập qua” Điêu Đốn khen tặng một câu, “Hôm nay, quân đội của ta không cố tình mạo phạm các hạ, chỉ là có việc gấp, các hạ có thể cho ta một con đường đi qua, làm thù lao, ta sẽ tặng các hạ những lễ vật vừa ý, kim tiền, ma pháp tài liệu mặc cho các hạ lựa chọn.”\r\n\r\n    Âm thanh khàn khàn của vong linh pháp sư vang lên: “Ta chỉ muốn một thứ đó là…. Thân thể của các ngươi, sách sách sách, nhiều thân thể hoàn hảo như vậy có thể gây dựng một quân đoàn cương thi! Còn những ma pháp sư kia thì quân đoàn khô lâu pháp sư của ta có thể mở rộng rồi!”\r\n\r\n    Đối phương lên tiếng trả lời như vậy, làm đồng tử Teutonic đột nhiên co rút, xem ra hôm nay là khó tránh khỏi một cuộc chiến, so sánh quân lực song phương, thêm đặc tính của vong linh sinh vật, chỉ sợ phe mình sẽ nguy hiểm. Duy chỉ có một cơ hội là chém được đầu của ma pháp sư vong linh mới có cơ hội hóa giải nguy cơ này.\r\n\r\n    Không để cho Teutonic kịp phản ứng đối phương đã phát động công kích, khô lâu binh xông tới từ bốn phương tám hướng, Mallorca lập tức chỉ huy binh lính hợp lại thành một bức tường phòng ngự hình tròn. Nhưng tại những đợt công kích như triều cường của đại dương vong linh, thương vong của Lam Dong quân đoàn không ngừng tăng lên.\r\n\r\n    Vừa lúc đó, ma pháp sư quân đoàn cũng bắt đầu những đợt công kích ma pháp cường đại nhất về phía vong linh pháp sư phía trong khô lâu kỵ binh dũng mảnh tiến đến, bên trong Lam Dong đại quân đồng thời cũng có vài nhân ảnh xông ra, những nhân anh này vô cùng cường hãn, toàn bộ là ma vương cấp thậm chí có cả đại ma vương, mục tiêu của tất cả đều hướng về vong linh pháp sư chỉ huy quân đội.\r\n\r\n    Những khô lâu phản ứng cũng rất nhanh, những thân ảnh kia dần dần bị nhấn chìm trong đại đương khô lâu đến tiếng kêu thảm cũng không kịp phát ra. Vong linh pháp sư đột nhiên ngẩng đầu lên, thì thấy thân ảnh của Mallorca hiện ra, tay cầm cự kiếm chém xuống đầu hắn.\r\n\r\n    Ma pháp sư công kích cùng đội đột kích chỉ là hư chiêu dùng để che mắt mà thôi, thủ hạ có lực chiến cao nhất của Teutonic, ma hoàng sơ giai Mallorca mới là sát chiêu thật sự!\r\n\r\n    Mallorca một kích toàn lực, mặt đất xuất hiện một vết nứt lớn, khũng bố kỵ sĩ đều bị lực lượng cường đại đánh đến chân ngựa run rẩy, người ngựa cùng ngã. Vong linh pháp sư không kịp phòng bị, bị chém trúng một kiếm, thân thể lập tức tứ phân ngũ liệt.\r\n\r\n    Thành công! Trên mặt Teutonic tràn ngập vui mừng, nhưng mà nụ cười rất nhanh đã ngưng trệ. Thân thể Mallorca rất nhanh bị khói đen bao lấy, phát ra tiếng kêu thê lương, không ngừng lăn lộn dưới đất, không lâu sau, tiếng kêu nhỏ dần, lập tức đầy quỷ dị đứng lên, đôi mắt lóe lên quang mang âm u.\r\n\r\n    “Rất tốt, tài liệu ma hoàng cấp sơ giai, ta sẽ có thêm một khủng bố kỵ sĩ” Từ yết hầu Mallorca vang lên thanh âm của vong linh pháp sư.\r\n\r\n    Teutonic và Nader đồng thời kinh hãi, vong linh pháp sư này không ngờ đã giết chết ma hoàng sơ giai Mallorca! Chẳng lẽ vừa rồi là bất tử thân? Như vậy không phải không có nhược điểm sao?\r\n\r\n    Bỗng vong linh pháp sư kia lại nói: “Đúng rồi, tên lãnh chủ kia cũng là ma hoàng cấp, quá tốt…”\r\n\r\n    Teutonic rùng mình một cái, khó mà đè nén sợ hãi trong lòng, đột nhiên hắn nhớ đến câu nói của Lưu, “trừ khi là ma pháp sư tiếp cận ma đế cấp, mà lại cực kỳ tinh thông vong linh ma pháp, mới có thể lợi dụng những anh linh cường đại này”, như vậy đối phương chí ít cũng là ma hoàng đỉnh phong? Hay là ma đế? Ám Nguyệt từ khi nào tồn tại nhân vật khủng bố này?\r\n\r\n    Nếu như hôm nay không trốn nhanh, chỉ sợ thật sự biến thành tử vong nô lệ của tên ma pháp sư này, lúc này hắn lên lớn: “Toàn quân rút về sau, đột phá hướng nam!”\r\n\r\n    “Quá muộn rồi, hôm nay các ngươi đều phải chết!” Tiếng cười âm trầm càng thêm lớn, tứ phía tràn ngập vụ khí, cả bầu trời bỗng tối sầm lại, chỉ ngẫu nhiên lóe lên quang mang từ ánh mắt sợ hãi và tuyệt vọng của đám binh sĩ.<\/div><\/div>","title":"Chương 392: Biển vong linh Nham Khẩu trấn"}