{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 370: Bạch Lạc<\/span>\r\n\r\n    Dịch giả: Tà Phiêu - Biên dịch: Tà Phiêu<\/div>\r\n\r\n    Bạch Lạc đang cấp tốc chạy tới Đọa Thiên Sứ đế đô không chút hay biết đối tượng hắn muốn dụ dỗ, Charles đã biết trước hắn sẽ đến, mà còn chuẩn bị “nghi thức hoan nghênh” đón chờ hắn.\r\n\r\n    Kỳ thực tính ra, đoạn thời gian này Bạch Lạc tương đối thuận lợi trong mọi việc. Tuy mạo hiểm giải quyết Manu làm Bạch Lạc chịu thương nặng, nhưng thu hoạch cũng không nhỏ, hắn lợi dụng bí thuật cắn nuốt máu thịt Manu ma đế cấp, dù cho chưa tiêu hóa hoàn toàn, nhưng nếu chỉ luận về lực lượng đã vô hạn tiếp cận đẳng cấp ma đế, chỉ còn lại đột phá về lĩnh vực.\r\n\r\n    Chỉ cần hắn có thể lĩnh ngộ lĩnh vực ma đế cấp, như vậy có thể bước vào hàng ngũ cường giả đỉnh phong, mà lấy thiên phú huyết mạch cường đại của hắn, nhất định sẽ đứng đầu trong hàng ngũ ma đế cấp, mà trước mắt hắn chỉ còn kém một đường là đạt được.\r\n\r\n    Thông qua một loạt thủ đoạn lôi đình, Bạch Lạc diệt sạch thân tín của Manu, khống chế lực lượng tàn dư của Leviathan vương tộc, giành được Huyết Nhân thừa nhận, thuận lợi tiếp nhận quyền lực của Manu “trọng thương thân vong”.\r\n\r\n    Chỉ là, đối với Katherine đại đế đánh thương nặng Manu, đánh bại thủy tinh long và Azgalor, Bạch Lạc luôn luôn kiêng sợ trong lòng. Hắn một mực hành sự đê điều ở Âm Ảnh đế quốc, rất nhiều quyết nghị, bao gồm cả cải chế quân đội, hắn đều dẫn đầu ủng hộ, tạo ra ảo tượng trung tâm hết mình, được đánh giá rất tốt.\r\n\r\n    Bạch Lạc làm như vậy chẳng qua là cố hạ thấp mình, giả ý thần phục, hắn cũng biết thế lực bản thân thâm căn cố đế, nhất là nhạc phụ còn là đại công thần ủng hộ nữ hoàng năm xưa, tuy đã “về hưu”, nhưng vẫn còn lực ảnh hưởng to lớn trong quân phương, vị nữ hoàng kia tạm thời còn chưa đụng tới hắn. Chính mình lợi dụng đoạn thời gian quý báu này, nhanh chóng tăng cường thực lực bản thân, tranh thủ sớm ngày đột phá ma đế. Vạn nhất tiềm phục Âm Ảnh đế quốc thất bại, về đến Huyết Nhân, hắn vẫn có thể hưởng đãi ngộ và trọng dụng cao, đây là nhờ thực lực cao.\r\n\r\n    Còn về cải chế quân đội của Katherine nữ hoàng, Bạch Lạc không chút lo lắng, bởi vì Liệt Nhận quân đoàn bị hắn khống chế vững vàng, mà lại hắn trấn thủ biên giới với Huyết Sát đế quốc, thuộc về giải đất yếu hầu, dù cho cải cách thế nào, chỉ cần quân đoàn trưởng là hắn còn tồn tại, tuyệt không tạo được sóng gió gì.Với điểm này, Bạch Lạc vô cùng tự tin.\r\n\r\n    Tiếc nuối duy nhất là mất Huyễn Ma thuẫn, Huyễn thuẫn rơi vào tay Delia, hắn vẫn một mực tìm tòi tung tích muội muội nhưng chưa tìm thấy. Mà Ma thuẫn rất có thể như lời Manu nói khi lâm chung, thật sự bị thiên tài đại sư tinh thông tam hệ lừa đi, vì thế, Bạch Lạc tung ra lượng lớn tiền tìm tòi tung tích vị đại sư kia, nhưng tên kia không chút lộ diện, như là bốc hơi mất vậy.\r\n\r\n    Lần này, hắn tới Đọa Thiên Sứ đế đô, là để lung lạc nhân loại có nguồn tư nguyên hắc sắc dược thủy. Đây là nhiệm vụ quan trọng đầu tiên sau khi Bạch Lạc tiếp nhận vị trí của Manu. Sau khi hiểu rõ tình báo, Bạch Lạc vô cùng tự tin vào khả năng đánh động vị “hoàng tử” nhân loại kinh lịch có chút giống mình này. Không chỉ như thế, tư nguyên hắc sắc dược thủy cũng làm Bạch Lạc thèm thuồng, nói không chừng, đây là cơ hội quan trọng để hắn đột phá đến ma đế, bởi thế chuyến này hắn nhất định phải thành công.\r\n\r\n    Vạn nhất lung lạc thất bại, cho dù là trở mặt động thủ, cũng phải bắt được nhân loại này mang về, sau đó tìm cách khống chế, bất kể thế nào, hắc sắc dược thủy cũng phải là vật trong túi hắn!\r\n\r\n    Trần Duệ sau khi hoàn thành lần “thám trắc” cuối cùng đối với thần khí, liền cáo từ Hắc Diệu đi ra hoàng cung. Mấy ngày này nhiếp chính vương điện hạ biểu hiện nhiệt tình vô cùng, mỗi ngày đều yến hội và dạ vũ hoan nghênh hắn, làm Trần Duệ ứng phó vô cùng mệt mỏi. Cũng may, qua đêm nay, hắn sẽ rời khỏi đế đô, quay về “thế giới nhân loại”.\r\n\r\n    Mỗi khi “quan sát” thần khí, Hắc Diệu đều là một bước không rời, dù cho hai người đã là minh hữu, dù cho Charles không có động cơ lấy đi thần khí nhưng Hắc Diệu vẫn vô cùng cẩn thận, căn bản không có Trần Duệ có cơ hội trộm kiếm. Cho nên Trần Duệ cũng chỉ có thể án theo kế hoạch ban đầu, ghi chép lại thượng cổ phù ngữ, làm chút chiêu trò trên Đọa Thiên Sứ chi kiếm.\r\n\r\n    Ngoài hoàng cung là một chiếc xe ngựa, mọi người đều biết đây là xe ngựa của danh hoa đế đô Isabella. Mấy ngày này, quan hệ giữa Isabella và vị cung đình cao cấp cố vấn vô cùng nóng bỏng, gắn bó như keo sơn, ban ngày đi du ngoạn, buổi tối Charles nghỉ lại trong nhà man đà la hoa, dùng đầu ngón tay liên tưởng cũng có thể biết hai người làm gì. Đã có truyền văn bắt đầu miêu tả vị Charles này lợi hại như nào, làm sao dày vò vị man đà la hoa khóc lóc xin tha trên giường ra sao…\r\n\r\n    Chỉ là, chân tướng đôi khi khác xa biểu tượng, trên thực tế, lần hôn mang theo kịch độc kia là cử động thân mật nhất giữa hai người cho đến hiện tại, mà cũng không có lần thứ hai.\r\n\r\n    Đến gần xe ngựa, trong phân tích chi nhãn đột nhiên xuất hiện một dãy số liệu, lông mày Trần Duệ khẽ nhướng, cuối cùng cũng tới. Hắn điều chỉnh hô hấp, bình ổn tâm cảnh, dưới chân không chút dừng lại đi lên xe ngựa.\r\n\r\n    Trong xe ngựa tràn đầy mùi thơm nhàn nhạt, chính là hương tulip đen Isabella thích nhất, chỉ là ngoài Isabella ra, còn có một người nữa, người này mặc trường bào, nét mặt xa lạ, không ngờ có vài phần phong phạm đại thúc của kiếp trước.\r\n\r\n    Nhưng là Trần Duệ liếc cái đã nhận ra người này, chỉ riêng những nốt rỗ mơ hồ trên mặt đối phương, cũng có thể thấy kiệt tác của Trần Duệ tự tay tạo ra, mà lúc đó, hắn mới chỉ là cao giai ác ma.\r\n\r\n    Bạch Lạc! Chủng tộc: đố kỵ vương tộc (biến dị). Tổng hợp thực lực: A+. Lực lượng A+, thể chất A+, tinh thần A+, tốc độ A+.\r\n\r\n    Mỗi một tố chất đều đạt đến ma hoàng đỉnh phong, rất bình quân, mà Trần Duệ còn tận mắt chứng kiến thiên phú biến dị mộng yểm song đồng, vô cùng cường đại.\r\n\r\n    “Người này là ai?” Ngữ khí Trần Duệ mang theo chán ghét không chút che dấu, bề ngoài nhìn vào đương nhiên là một nam nhân khó chịu với nam nhân xa lạ xuất hiện bên nữ nhân của mình.\r\n\r\n    “Ta là bằng hữu của Isabella” Bạch Lạc cướp lời nói trước: “Charles các hạ, tên ta là Bạch Lạc, lần này tại hạ đường xa tới bái phỏng, vì biểu đạt thành ý, nơi này có chút lễ vật nhỏ, xin các hạ thu lấy.”\r\n\r\n    Trần Duệ nhìn vào không gian giới chỉ Bạch Lạc đưa qua, có chút nhíu nhíu mày nhìn Isabella bên cạnh. Biểu tình Isabella có chút lãnh đạm, nhưng vẫn gật gật đầu. Phản ứng như này cũng rất bình thường, quan hệ giữa nàng và Bạch Lạc vô cùng ác liệt, lần này chẳng qua là xem ở “đại cục”.\r\n\r\n    Trần Duệ lúc này mới nhận lấy, cẩn thận liếc nhìn Bạch Lạc, dùng tinh thần lực tiến vào không gian giới chỉ tra xét, bên trong không ngờ tràn đầy kim tinh trân quý, xem ra chỉ riêng “lễ gặp mặt” này, Huyết Nhân đã thả tiền vốn lớn rồi.\r\n\r\n    Tuy Trần Duệ rất muốn y theo cách cũ lừa đi một khoản, nhưng có vết xe đổ Isabella, làm cho hắn thu lại tâm tự mãn, trí giả ma giới rất nhiều, đặc biệt là trong tổ chức thần bí dã tâm bừng bừng, khó đảm bảo không lộ ra sơ hở. Lần này kế hoạch đã thành công, không cần thiết phải phát sinh thêm chuyện nữa.\r\n\r\n    Tổ chức Huyết Nhân không phải Hắc Diệu chịu nguyên lão gia tộc kiềm chế, hành sự không chút kiêng kỵ, một khi khéo quá hóa vụng, ngược lại lại kéo bản thân vào, vẫn là không nên tham quá, hoàn thành sắp đặt ở Đọa Thiên Sứ đế quốc rồi nói, tin tưởng sau này sẽ có cơ hội giao thủ với tổ chức này. Mà trọng điểm lần này, là Bạch Lạc.\r\n\r\n    “Lễ vật này không nhỏ” Tâm tư Trần Duệ khẽ chuyển, lại đưa trả không gian giới chỉ, “Ta không cảm thấy với giao tình trước mắt của chúng ta, ta có thể nhận được lễ vật như vậy.”\r\n\r\n    Tài phú lớn như vậy mà không động tâm? Bạch Lạc ngấm ngầm gật đầu: quả không hổ vương tộc chứng kiến nhiều, xem ra là người làm đại sự.\r\n\r\n    “Đây là lễ vật bái kiến, cũng tính là hữu nghị giữa chúng ta bắt đầu” Bạch Lạc cũng không đón lấy không gian giới chỉ, mà Trần Duệ dưới nhãn thần “tỏ ý” của Isabella, hơi chút do dự rồi mới thu lấy giới chỉ.\r\n\r\n    Xe ngựa dừng lại, Isabella nói: “Các ngươi đi Du Nguyệt quán trước, ta đã bao phòng số 7 lần trước chúng ta hẹn nhau cả tháng. Hiện ta về nhà thay y phục trước đã, lát nữa sẽ đến.”\r\n\r\n    Du Nguyệt quán là sơn trang có danh của đế đô, là sản nghiệp của nguyên lão gia tộc, nơi này ba mặt là núi, chiếm diện tích cực lớn, hoàn cảnh vô cùng ưu nhã, phong cảnh hoa lệ, còn có mỹ nữ phục vụ, không ít quý tộc đều ưa thích tới nơi này.\r\n\r\n    “Isa, ta chờ ngươi cùng đi.”\r\n\r\n    Isabella hờn dỗi liếc nhìn hắn: “Chàng không biết nữ nhân trang điểm rất tốn thời gian sao?”\r\n\r\n    “Vậy được rồi” Trần Duệ khẽ cười, nắn nắn tay nàng, Isabella mỉm cười với hắn rồi đi xuống xe ngựa.\r\n\r\n    Bạch Lạc nhìn rõ cảnh hai người thân mật, thầm nghĩ Charles quả nhiên giống trong tình báo, có quan hệ với Isabella, tương lai có thể suy xét dùng sắc đẹp tới lung lạc hoặc khống chế hắn.\r\n\r\n    Sau khi Isabella đi, xe ngựa chở hai người đến Du Nguyệt quán, đối với thái độ không nóng không lạnh của Trần Duệ, Bạch Lạc vô cùng kiên nhẫn, nói chuyện mọi vấn đề, hữu ý vô ý để lộ phong phạm thượng đẳng quý tộc.\r\n\r\n    Đợi đến lúc xuống xe, quan hệ giữa hai người rõ ràng có chút cải thiện. Trần Duệ đã không phải lần đầu tới Du Nguyệt quán, mà thanh danh cao cấp cố vấn vang vọng đế đô, lập tức có thị nữ dẫn hai người đến phòng số 7.\r\n\r\n    Phòng số 7 là “gian phòng” độc lập, thiết trí trên ngọn núi, hoàn cảnh vô cùng u tĩnh, tương đương với một trang viện nhỏ, bài trí đầy đủ. Trần Duệ ngồi xuống ghế đá, Bạch Lạc cũng theo ngồi đối diện, có thị nữ xinh đẹp dâng lên tửu thủy điểm tâm, trong sân đã sớm châm đốt hương thơm nhàn nhạt, thanh hương kỳ dị lan tràn khắp không gian, làm tâm thần thoải mái hơn không ít.\r\n\r\n    Xông hương chính là một trong những sở thích của quý tộc, hương càng cao cấp càng hiển thị thân phận.\r\n\r\n    Trần Duệ vung tay lệnh thị nữ lui xuống, hắn híp ánh mắt lại, hít nhẹ một hơi, tựa như đang cảm thụ xông hương.\r\n\r\n    Bạch Lạc lấy lòng hỏi: “Charles các hạ cũng thích long tiết hương của ma giới sao?”\r\n\r\n    “Long tiết hương này còn không phải cực phẩm, hương thơm có chút không tốt” Trần Duệ chậm rãi mở mắt ra, hai mắt lấp lánh quang mang kỳ dị, “Nghe câu nói của Bạch Lạc các hạ, các hạ đã biết ta không phải là người ma giới?”\r\n\r\n    Bạch Lạc có chút khẽ cười: “Đầu tiên xin thứ cho ta thất lễ, ta biết rất nhiều chuyện liên quan đến các hạ, bao gồm cả quang quyến chi thể, hợp tác với Hắc Diệu thân vương, bao gồm cả loại tư nguyên trân quý mà ma giới không có…”\r\n\r\n    “Ngươi có quan hệ như nào với Isabella?” Trần Duệ lộ ra vẻ cảnh giác: “Không đúng, có những chuyện dù là nàng ấy cũng không biết.”\r\n\r\n    Bạch Lạc tự nhận là xảo diệu đáp: “Nếu như chút năng lực này cũng không có, thì hiện tại sao đủ tư cách ngồi đối diện với các hạ chứ?”\r\n\r\n    “Con người ta, không thích vòng vèo với người xa lạ, nhất là nam nhân” Lông mày Trần Duệ hơi nhíu: “Bạch Lạc các hạ hẳn là một quý tộc chân chính, ra tay hào phóng, có kiến thức, phách lực, chỉ là ta hy vọng đối thoại giữa chúng ta có thể bỏ đi khách sáo quý tộc tầm thường. Nơi này đã không còn ai khác, ý của ngươi là gì, không ngại nói thẳng đi.”\r\n\r\n    Bạch Lạc nhìn đến thị nữ đã rời đi, gật đầu nói: “Nếu như đã như vậy, ta sẽ nói rõ. Ta hy vọng có thể kiến lập quan hệ hợp tác trường kỳ với các hạ, ta sẽ vô hạn cung cấp trợ giúp, điều kiện là tư nguyên trân quý trong tay các hạ… chỉ có thể cung cấp cho ta.”\r\n\r\n    Lông mày Trần Duệ nhíu chặt lại: “Năng lực tình báo của các hạ vô cùng kinh người, chỉ là ta đã có đồng bọn hợp tác trường kỳ, điều kiện của hắn cũng giống ngươi, ta không muốn xóa bỏ quan hệ hợp tác này.”\r\n\r\n    Bạch Lạc lắc lắc đầu: “Ngươi sai rồi, điều kiện của ta, khác với hắn. Chính xác mà nói, ta đại biểu thế lực to lớn hơn. Vị nhiếp chính vương Hắc Diệu kia có thể cho ngươi thứ gì, chúng ta có thể cho ngươi thứ ấy, mà thứ Hắc Diệu không thể cho ngươi, chúng ta có thể cho ngươi! Ví như… tài phú lớn kinh người, vũ khí trang bị tinh xảo, bí dược khống chế người tự bạo, thậm chí là quân giới bí mật chưa từng xuất hiện ở ma giới… Cho dù là thực lực của ngươi, chúng ta cũng có thể giúp ngươi tăng lên nhanh chóng.”\r\n\r\n    Trần Duệ nghe được ánh mắt lấp lánh, một bộ động tâm, nhưng trong lòng lại thầm cười lạnh: tài phú tạm không nói, bí dược và vũ khí bí mật kia hắn đã sớm thấy ở Bí Ma cốc. Bạch Lạc nằm mộng cũng không nghĩ đến, vị “hoàng tử” nhân loại trước mắt này chính là người phá hủy Bí Ma cốc, Thủy Tinh sơn cốc, đồng thời cũng là hung thủ lớn nhất lừa đi Ma thuẫn.\r\n\r\n    Bộ dáng động tâm của Charles đã sớm nằm trong dự đoán của Bạch Lạc, từ tình báo suy xét, mục đích chân chính của Charles không phải doanh lợi, mà là mượn lực lượng ma giới đoạt được đế vị thế giới nhân loại, cho nên không thể cự tuyệt điều kiện dụ hoặc như vậy được.\r\n\r\n    Rất lâu sau, Trần Duệ mới nói: “Không thể không thừa nhận, ta động tâm. Nhưng là, ta dựa vào cái gì tin những lời ngươi nói?”\r\n\r\n    Bạch Lạc nghe được những lời này liền ngấm ngầm hớn hở, hắn lại lấy ra một không gian thủ trạc: “Charles các hạ xem đồ vật trong thủ trạc này trước đã.”\r\n\r\n    Trần Duệ dùng tinh thần lực dò xét, trong thủ trạc là binh khí và trang giáp tinh xảo, còn có các loại bí dược và các loại quân giới bất đồng, có chút hắn chưa thấy ở Bí Ma cốc, xem ra đây là thu hoạch bất ngờ.\r\n\r\n    “Xin nhận lấy, kiểm nghiệm chất lượng và hiệu quả một lượt, tin tưởng lấy sức phán đoán của điện hạ, sẽ đưa ra tuyển chọn chính xác nhất. Đây chỉ là một phần hàng mẫu mà thôi, chỉ cần điện hạ đồng ý hợp tác, chúng ta có thể ùn ùn không ngừng cung ứng tài phú và những trang bị này. Như vậy, chúng ta và Hắc Diệu, ai nặng ai nhẹ hẳn điện hạ đã hiểu rõ” Vì thêm một bước tăng lực cảm nhiễm, Bạch Lạc đã đổi xưng hô thành điện hạ, hắn vô cùng tự tin với điều kiện mình đưa ra.\r\n\r\n    Nếu như Trần Duệ quả thật là nhân vật hư cấu Charles kia, một lòng muốn đoạt lại hoàng vị, như vậy đúng như Isabella lo lắng, khẳng định không thể cự tuyệt dụ hoặc của Huyết Nhân.\r\n\r\n    Đáng tiếc, hắn không phải! Không chỉ không phải, mà hắn còn là “lão bằng hữu” với Bạch Lạc, thậm chí là Huyết Nhân!\r\n\r\n    Trần Duệ ngấm ngầm tính toán thời gian, bề ngoài làm bộ tự hỏi, mũi chân theo tập quán vỗ nhẹ lên mặt đất, nếu như cẩn thận lắng nghe, hẳn có thể phát hiện đây là một âm luật kỳ dị.\r\n\r\n    Nhưng Bạch Lạc cũng không chú ý vấn đề này, hắn còn đang tận lực phát huy tài ăn nói thuyết phục Charles đang mơ hồ: “Không giấu điện hạ, ta cũng là vương tộc ma tộc, cũng như điện hạ, ta đã từng bị người cướp mất thứ thuộc về chính mình, nên ta vô cùng hiểu cảm thụ của điện hạ. Hiện tại, dưới trợ giúp của tổ chức, ta đã đoạt về một phần, tương lai sẽ càng nhiều…”\r\n\r\n    Bạch Lạc đang chậm rãi nói, bỗng dưng báo động kỳ dị nảy sinh. Nếu như không phải hắn ẩn ẩn đột phá đến ma đế, thì sẽ không có giác quan nhạy bén như vậy.\r\n\r\n    Tuy bàn bạc với đối phương tương đối thuận lợi, hiện tại sẽ không gặp nguy hiểm gì, nhưng là một cường giả thân kinh bách chiến, hắn tin tưởng vào trực giác của mình, hắn cũng không để ý đến cái gọi là thất lễ, nhanh chóng làm ra phản ứng.\r\n\r\n    Sự thực chứng minh, phản ứng này là chính xác, ngay khi Bạch Lạc lấy tốc độ cực nhanh lui lại, ghế đá đột nhiên lóe lên hào quang, thiên ti vạn lũ bao lấy bên trên. Tinh thần phản ứng của Bạch Lạc mặc dù nhanh, nhưng thân thể như chịu ảnh hưởng nào đó, lực lượng suy yếu không ít, tốc độ bỗng biến chậm lại, hắn đã bị hào quang bao lấy, hào quang dính thân như dây thừng vậy, tứ chị bị trói chặt lại.\r\n\r\n    Trần Duệ vừa rồi nhịp chân theo tiết tấu là lợi dụng ma pháp cơ quan thanh âm tần suất, ma pháp này được bố trí ở phòng số 7. Lần trước khi hắn và Isabella “hẹn” ở phòng số 7, hắn đã bố trí long ngữ minh văn, ma pháp trận và một chút thượng cổ phù ngữ.\r\n\r\n    Bạch Lạc vung sức giãy dụa, nhưng nhất thời khó thoát ra được, hắn bỗng cảm nhận được bản thân suy yếu không ít, tựa như trúng độc tố nào đó vậy, ánh mắt hắn rơi vào long tiết hương, sắc mặt không khỏi đại biến.\r\n\r\n    Chẳng lẽ là vì mùi hương? Thảo nào lúc nãy Charles nói không phải là cực phẩm, hóa ra là vì bài trừ hoài nghi của mình, đối phương đã dùng giải dược từ trước!\r\n\r\n    Hoàn toàn không có đạo lý! Lấy điều kiện hậu đãi của Huyết Nhân, đổi lại là Bạch Lạc, khẳng định sẽ đáp ứng, không có khả năng trở mặt động thủ!\r\n\r\n    Mà thủ đoạn như này không hề giống lâm thời chuẩn bị, như là đã sắp đặt từ lâu vậy.\r\n\r\n    Vì sao?<\/div><\/div>","title":"Chương 370: Bạch Lạc"}