{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 401: Hai vị tiểu thư giáng lâm Ám Nguyệt<\/span>\r\n\r\n    Dịch giả: Thiên Mạc - Biên dịch: Hoàng Ma<\/div>\r\n\r\n    Mặc dù mọi người không thấy rõ tình cảnh giao tranh giữa \"Isis\" và Azgalor trong lĩnh vực, nhưng cho dù là quan chiến từ phía xa thì vẫn có thể cảm giác được loại lực lượng áp đảo đáng sợ này.\r\n\r\n    Trong bốn người quan chiến, thực lực của Luobei là mạnh nhất, kinh hãi bởi sự chênh lệch giữa hai bên cũng lớn nhất: thực lực hai người kia đều mạnh đến kinh người, cho dù là kẻ chiến bại Azgalor cũng vượt xa mình, còn về thực lực của nữ nhân kia thì không cần phải nói nữa rồi. Chẳng qua, Pagliuca nhà ta mà khôi phục thực lực thì nhất định có thể thắng nàng!\r\n\r\n    Pagliuca mà biết suy nghĩ trong lòng tiểu Betty thì nhất định sẽ rất xấu hổ. Tuy thực lực của hắn bị phong ấn ở đỉnh phong ma hoàng nhưng nhãn lực vẫn tốt nhất trong bốn người. Thủ đoạn của Azgalor tuy quỷ dị nhưng chỉ cần khôi phục thực lực thì độc long có thể nắm chắc mười phần thắng được hắn. Chỉ là thực lực của nữ nhân kia thì cho dù khi hắn đạt trạng thái đỉnh phong cũng chưa chắc địch nổi. Nếu không may trêu phải, chắc hẳn phải dùng tới thiên phú kịch độc thì mới có thể miễn cưỡng đối kháng lại.\r\n\r\n    Ma giới không ngờ lại có nữ nhân mạnh như vậy! Mặc dù biết Trần Duệ có một nữ nhân là Aspen Maude vương tộc nhưng Pagliuca căn bản không có nghĩ nữ nhân đó là nữ nhân cường đại này.\r\n\r\n    Cho dù là Cơ Á và Athena cũng không biết Trần Duệ có tư tình với tiểu thư nào đó của Âm Ảnh đế quốc, tất nhiên cũng không biết nàng ta lại là trí giả đệ nhất ma giới, mỹ nữ đệ nhất Katherine.\r\n\r\n    Lòng tin của độc long hơi bị đả kích, tâm lý giải khai phong ấn càng ngày càng cường liệt. Hắn đã sớm uống vào hắc sắc dược tề, chỉ cần có thể khôi phục lực lượng, nhất định thực lực có thể tiến thêm một tầng!\r\n\r\n    Còn về đại gia Lomond thì trong tâm lý hắn, hai tên có thực lực đỉnh phong ma đế này cũng không phải là người mà bổn đại gia có thể ngấp nghé. Chẳng qua, hai vợ chồng Pagliuca cũng được, đội trưởng cũng tốt, tuy lực lượng vượt qua bổn đại gia rất nhiều nhưng hiện giờ chẳng phải vẫn phải giả ngơ hay sao?\r\n\r\n    Trần Duệ từng nhìn thấy Hắc Hoàng lĩnh vực của Kristina tại Thủy Tinh sơn cốc, hiện giờ hắn càng trăm phần trăm khẳng định thân phận của người tên \"Isis\" kia, quả nhiên là nàng.\r\n\r\n    Nàng liệu có nhận ra hắn không? Không biết nữa.\r\n\r\n    Nhận ra thì sao đây? Cũng không biết.\r\n\r\n    Có lẽ hai bên có rất nhiều lời trong lòng, nhưng vẫn chỉ có thể là để trong lòng mà thôi. Cùng đứng dưới ánh trăng, cho dù nhìn thấy thì cũng chỉ là đi ngang qua nhau thôi.\r\n\r\n    \"Chúng ta đi thôi.\"\r\n\r\n    Luobei nói một cậu, thân ảnh bốn người như khói nhẹ, tan biến trong màn đêm.\r\n\r\n    Ngày hôm sau, Ám Nguyệt vẫn phồn hoa, náo nhiệt như cũ. Mọi người đều không biết tối hôm qua, ở ngoại thành bắc có một trận kịch chiến giữa hai vị đỉnh phong ma đế.\r\n\r\n    Giải quyết xong Azgalor, một loạt các điều kiện hợp tác giữa Lilith cùng Mejia đã chính thức được xác định bao quát cả chuyện Trần Duệ trợ giúp quy hoạch Huyết Kinh Hoa lãnh địa. Lilith mang theo lễ vật Mejia tặng, rời khỏi Ám Nguyệt thành.\r\n\r\n    Còn về \"Isis\", theo lời Lilith nói thì nàng theo mệnh lệnh của nữ hoàng, tối qua đã khẩn cấp trở về Âm Ảnh đế quốc rồi.\r\n\r\n    Azgalor chắc hẳn là bị \"Isis\" bắt. Có nhân vật đầu não bậc này rơi vào tay Âm Ảnh đế quốc chắc là Huyết Yên sẽ chịu đả kích trầm trọng.\r\n\r\n    Chỉ cần Cafu tướng quân của Huyết Kinh Hoa lãnh địa chính thức viếng thăm Ám Nguyệt thì Huyết Yên và Đọa Thiên Sứ đế đô nhất định sẽ \"hiểu rõ\" thế lực cường đại chống đỡ sau lưng Ám Nguyệt là Âm Ảnh đế quốc. Cho dù muốn ra tay báo thù thì bọn hắn cũng không thể không suy nghĩ kỹ lại một phen. Cứ như thế, Ám Nguyệt có thể có được thời gian quý báu để phát triển.\r\n\r\n    \"Isis\" sao mà không hiểu chuyện này nhưng Âm Ảnh đế quốc có rất nhiều ruộng đất cằn cỗi, chỉ riêng kỹ thuật cải tạo đã là cách biến phế vật thành trân bảo. Nó sẽ khiến cho cả quốc lực của đế quốc tăng mạnh, hai bên có thể nói là làm được theo nhu cầu.\r\n\r\n    Tâm trạng của Cơ Á có vẻ hơi sa sút, dù sao thì Azgalor vẫn cứ là phụ thân của nàng. Nàng nghĩ lại số phận của mẫu thân Laiya lại càng cảm thấy thương cảm, may nhờ có Trần Duệ tận lực vỗ về an ủi nên mới dần bình phục lại.\r\n\r\n    Chuyện tình của Azgalor đến đây là kết thúc. Ngày tổ chức hội đấu giá sắp tời gần. Mặc dù người đến Ám Nguyệt ngày càng nhiều nhưng đám người Mejia và Trần Duệ rất nỗ lực nên mọi chuyện đều được tiến hành rất gọn gàng.\r\n\r\n    Vào một ngày, trên đường phố Ám Nguyệt đột nhiên có hai kẻ khiến người khác chú ý.\r\n\r\n    Là hai nữ nhân.\r\n\r\n    Một người hình như là đến từ Âm Ảnh đế quốc, trên mặt đeo khăn che, trên người mặc trường bào rộng thùng thình, chỉ lúc bước đi mới mơ hồ thấy được vóc người uyển chuyển.\r\n\r\n    Vị nữ nhân đeo diện sa kia nhìn cũng bình thường nên chỉ có thể làm nền, chân chính hấp dẫn ánh mắt của mọi người là một vị mỹ nữ đi bên cạnh nữ nhân đeo diện sa kia.\r\n\r\n    Vị nữ tử trẻ tuổi này có tướng mạo vô cùng mỹ lệ, mặc một bộ váy trang nhã. Vóc người hoàn mỹ mà thon dài, có lồi có lõm. Mái tóc dài màu tím được trải tỷ mỉ buông sau gáy. Vài sợi tóc mai thả xuống bay bay trong gió. Nàng không mang trang sức, vòng tay gì cả, chỉ đeo một cặp kính mắt tinh xảo, để lộ một loại khí chất đặc thù.\r\n\r\n    Nếu như Trần Duệ hiện đang bận rộn làm việc ở phòng tài chính quan mà nhìn thấy vị mỹ nữ tóc tím, đeo kính mắt này thì nhất định sẽ rớt cằm xuống đất.\r\n\r\n    Gần như là tất cả ma tộc đi qua đều ghé mắt nhìn kỹ nàng, cả nữ nhân khác cũng không ngoại lệ. Đương nhiên trong ánh mắt của những nữ nhân đó phần nhiều là đố kị và hâm mộ.\r\n\r\n    Nữ tử mắt kính không hề để ý đến ánh mắt của người khác, chỉ lo nói chuyện với nữ tử đeo diện sa ở bên. Hai người này dường như đều không phải là người bình thường. Ngẫu nhiên cũng có mấy tên gia hảo không có mắt đi đến bắt truyện hoặc quấy rồi thì nữ tử che mặt chỉ tùy ý vung nhẹ tay lên. Những gia hỏa này nếu không bị ném lên không trung cao mấy chục thước thì cũng là bị điện giật ngất tại chỗ.\r\n\r\n    Nhìn thấy một màn này, rất nhiều tên gia hỏa có sắc tâm đều thu sắc đảm lại, chỉ dám len lén nhìn từ xa.\r\n\r\n    \"Isa, cái váy này trông thế nào?\" Nữ tử mắt kính cầm lấy một bộ váy, hỏi nữ tử che mặt.\r\n\r\n    Isa khẽ lắc đầu: \"Màu sắc không đẹp! Ta cảm thấy, Lola tỷ tỷ nên lấy màu trắng thuần làm chủ đạo, có thể phối hợp thêm một ít vụn hoa, ừm... Về mặt trang sức thì không cần nhiều, một cái vòng cổ là được rồi.\"\r\n\r\n    \"Được, ta nghe muội.\" Lola gật đầu.\r\n\r\n    Hiện tại cách thời điểm Trần Duệ rời khỏi Thải Hồng sơn cốc còn chưa đến một tháng. Theo lý thuyết, Lola tiểu thư vẫn phải ở nguyên Thải Hồng sơn cốc chờ Trần Duệ, mà trong tay nàng đã gom đủ các loại thạch bản, đủ để phải dùng một khoảng thời gian lớn và tinh lực cho nghiên cứu.\r\n\r\n    Nhưng không biết vì lý do gì, tiên nữ long tiểu thư luôn không cách nào tập trung vào nghiên cứu. Cho dù là việc tập hợp đầy đủ thạch bản là tâm nguyện lớn nhất của nàng vậy mà hiện tại lại có cảm giác giống như thiếu cái gì đó.\r\n\r\n    Thiếu thực nghiệm phẩm? Thiếu trù sư? Thiếu trợ thủ? Hay là thiếu... nam nhân?\r\n\r\n    Có lẽ là thiếu thứ khác, có lẽ là chỉ thiếu điều sau cùng... Cái tên nam nhân đáng chết kia không biết là đã ám hạ ma pháp chú ngữ gì lên người bản tiểu thư?\r\n\r\n    Sao mà cả ngày trong đầu chỉ nghĩ tới gia hỏa kia!\r\n\r\n    Cho dù hắn từng nói qua, chậm là một tháng hắn sẽ quay về. Nhưng vì nỗi tưởng nhớ kia dâng lên quá mãnh liệt nên tiên nữ long càng ngày càng muốn gặp hắn ngay, lúc không nhịn được nữa thì rời khỏi Thải Hồng sơn cốc.\r\n\r\n    Phù văn truy tung lục nguyên trên người gia hỏa nào đó đã tự động tan biến. Chẳng qua, tiên nữ long tiểu thư có biện pháp của chính mình. Lần trước, tên gia hỏa kia từ ngoài trở về rồi gấp gáp muốn rời đi, lúc đó là phát sinh chuyện tình... xấu hổ kia.\r\n\r\n    Lần đó hình như là Đọa Thiên Sứ đế đô...\r\n\r\n    Tiên nữ long liền đến quán rượu lần trước, chỗ mà nàng đã \"chộp\" người nào đó về. Lola bắt lấy thị nữ mị ma kia, dùng ma pháp thôi miên nàng ta, hỏi ra tin tức lãnh chủ chiến ở Ám Nguyệt ngày đó. Nàng lập tức nhớ đến người nào đó từng nói qua, nữ nhân của hắn gặp nguy hiểm rất lớn, lập tức đã hiểu ra mấy phần.\r\n\r\n    Lúc này, lãnh chủ chiến đã kết thúc, tâm trạng của mọi người trong Ám Nguyệt đều thể hiện ra là đã giành được thắng lợi. Theo lý thuyết thì tên nam nhân kia chắc là nên phải trở lại chứ nhưng tiên nữ long có lẽ không đợi được lâu như vậy.\r\n\r\n    Hơn nữa, trong lòng Lola tiểu thư có một nguyện vọng cường liệt. Đó chính là đi gặp nữ nhân của tên gia hỏa kia một lần, xem xem cuối cùng thì nàng ta là loại mỹ nữ gì, không ngờ có thể khiến cho hắn quên đi mị lực của bản tiểu thư, liều mạng chạy về?\r\n\r\n    Trên đường, trong một lần ngẫu nhiên, Lola quen được vị Isa tiểu thư này. Tuy thực lực của Isa tiểu thư không có gì đặc sắc (ở trong mắt Lola) nhưng ở trong phương diện kỹ xảo trang điểm, làm tóc, trang sức thì lại là một đại hành gia khiến Lola hâm mộ.\r\n\r\n    Isa tiểu thư không bằng lòng hiển lộ khuôn mặt thật nhưng tính cách và cách ăn nói đều khá hợp khẩu vị của Lola. Nghe Lola nói muốn đi Ám Nguyệt, Isa chủ động đề ra yêu cầu kết bạn đồng hành.\r\n\r\n    Trên đường đi, Isa tiểu thư nói ra không ít kiến nghị liên quan đến trang điểm cho Lola, bao gồm cả cách hấp dẫn nam nhân. Không ngờ có một số thứ Lola tiểu thư mấy ngàn năm qua chưa từng được nghe, vì thế nên tiên nữ long đạt được lợi ích không nhỏ. Đồng thời, tiên nữ long tiểu thư cũng kinh hãi không thôi, không ngờ vấn đề nam nữ lại thâm sâu như vậy?\r\n\r\n    Trước khi phát sinh quan hệ thân mật với nam nhân kia, Lola tiểu thư kỳ thực cũng không để ý nhiều đến phương diện đó. Nhưng hiện tại khác rồi, bản tiểu thư cũng không muốn giả làm một nữ nhân xấu xí nữa mà muốn lấy tư thái xinh đẹp nhất xuất hiện trước mặt hắn, trước mặt nữ nhân của hắn!\r\n\r\n    Isa tiểu thư tới Ám Nguyệt là vì quan tâm tới tung tích của bằng hữu. Vị bằng hữu kia vốn là đặc sứ đế đô được phái đến trong cuộc chinh phạt Ám Nguyệt. Nhưng không ngờ là trong trận chiến lãnh chủ lại không hiểu sao mà đầu hàng Ám Nguyệt. Lấy nhận biết của nàng với vị bằng hữu kia, thì nàng ta sẽ không dễ dàng phản bội như vậy, rất có thể đã chịu loại khống chế nào đó. Cho nên, Isa mới nghĩ cách tìm đến, nếu như có thể thì ra tay trợ giúp.\r\n\r\n    Ban đầu, Isa tiểu thư vốn là không thuận mắt với mấy tên vô lại không có mắt đánh chủ ý với Lola nên ra tay đuổi đi thôi. Nhưng mà theo kết giao của hai người, Lola tiểu thư thuận miệng chỉ ra bảy chỗ cần cải tiến trong phong hệ ma pháp của nàng, mỗi một chỗ đều đánh trúng điểm yếu. Isa tiểu thư mới chính thức chấn động, thì ra, mình mới là \"không có mắt\", vị Lola tiểu thư mỹ lệ tuyệt luân này có thực lực sâu không lường được, ngay chính mình cũng phải ngẩng đầu mà nhìn.\r\n\r\n    Trùng hợp là Lola tiểu thư không ngờ cũng muốn đi Ám Nguyệt, mà lại mơ hồ để lộ rằng muốn đi tìm một nam nhân. Isa tiểu thư lập tức có ý định, bạn tốt duy nhất của nàng, Betty nếu bị Ám Nguyệt bắt giam và khống chế, với thực lực của Betty còn như vậy, còn nàng chỉ có thực lực ma hoàng sơ đoạn thì càng không có cách nào phát huy tác dụng. Nếu như có thực lực cường đại của vị Lola tiểu thư này trợ giúp, có lẽ nàng có thể thành công giải cứu Betty.\r\n\r\n    Cứ như vậy, hai vị tiểu thư kết bạn đồng hành, một mạch đi tới Ám Nguyệt. Nhàn nhã dạo quanh một hồi, hai người mới tìm một lữ quán tương đối thanh tĩnh để ở tạm.\r\n\r\n    \"Lola tỷ tỷ, ta có một việc gấp muốn rời khỏi đây một lúc, chắc là buổi tối mới về.\" Isa không có nhiều tâm tư đi dạo, nàng muốn mau chóng tình ra tung tích của bạn thân Betty. \"Đúng rồi, Ám Nguyệt có một nơi khá nổi danh là Công Chúa phường, bên trong có không ít trang phục đẹp. Nếu như Lola tỷ tỷ không kịp đợi ta về thì có thể đi chọn cho mình vài món đồ trước.\"\r\n\r\n    \"Muội đi đi.\" Lola gật đầu, tuy ở chung với Isa cũng không tệ nhưng chung quy hai người cũng chỉ là bèo nước gặp nhau. Nàng sẽ không tiết lộ nhiều chuyện. Tiên nữ long cũng muốn tìm hiểu hành tung của tên gia hỏa mang tên \"Lý Sát\" nào đó.\r\n\r\n    Đúng rồi, hay là đi Công Chúa phường mua vào bộ y phục thật đẹp, làm cho mình thật xinh xắn đã rồi mới đi tìm tên gia hỏa kia sau, sẽ khiến hắn phải trố mắt ra mà nhìn!\r\n\r\n    \"Hắt xì!\" Trong phòng làm việc của tài chính quan, người nào đó không hiểu sao mà hắt hơi một cái rồi nhìn áng mây ngoài cửa sổ, gió hình như muốn nổi lên rồi.<\/div><\/div>","title":"Chương 401: Hai vị tiểu thư giáng lâm Ám Nguyệ"}