{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 551: Chiêu hàng<\/span>\r\n\r\n    Dịch giả: Thiên Mạc - Biên dịch: Thiên Mạc<\/div>\r\n\r\n    Qua một đêm kịch liệt hoang đường, sáng sớm ngày thứ hai, Trần Duệ đã xuất hiện trước vương cung Ám Nguyệt.\r\n\r\n    Sau khi Trần Duệ rời khỏi Ám Nguyệt, Đâu Đâu trở về từ Xích U đã bắt đầu đóng vai chủ nhân. Dưới sự chỉ huy của Delia, nó hoàn thành thông thạo một ít công tác đơn giản của tài chính quan. Chủ yếu là vì trước đó vài ngày, lực chú ý của mọi người đều tụ tập trên tiền tuyến quyết chiến giữa Ám Nguyệt với đế đô, thêm nữa là có rất nhiều thương nhân rời khỏi cho nên sự vụ cũng không nhiều, không lộ ra sơ hở.\r\n\r\n    Thắng lợi của Ám Nguyệt khiến cho tất cả mọi người không khỏi phấn chấn. Họ đều hiểu, sau khi nhiếp chính vương bị Đọa Thiên Sứ chi kiếm chém chết thì trưởng công chúa Mejia đã là chủ nhân của cả Đọa Thiên Sứ đế quốc. Việc rời khỏi Ám Nguyệt tiến về đế đô để làm lễ đăng cơ xưng đế cũng chỉ là vấn đề thời gian thôi. Căn cơ Ám Nguyệt - nơi là nữ hoàng Mejia quật khởi khẳng định sẽ nhận được rất nhiều chiếu cố ưu đãi.\r\n\r\n    Người tiếp nhiệm lãnh địa đồng dạng cũng sẽ là người được mọi người chú ý tới. Hiện tại, Ám Nguyệt là lãnh địa giàu có nhất đế quốc, nếu như có thể trở thành lãnh chủ của nó thì đương nhiên có được rất nhiều chỗ tốt. Một ít người có hy vọng ngồi vào vị trí này đều khá khẩn trương, thỉnh thoảng lại lượn qua trước mặt Mejia, hy vọng có thể được nữ hoàng bệ hạ tương lai tín nhiệm. Gia tộc ở Ám Nguyệt và các quý tộc khác cũng gắt gao chú ý điều này. Một đời vua một đời thần, ai cũng không muốn đánh mất quyền lực và địa vị của mình. Điều dân chúng quan tâm chỉ là kế sinh nhai. Uy vọng của Mejia trong Ám Nguyệt vô cùng cao, Ám Nguyệt đã từng vượt qua từng bước khó khăn đi tới sự phồn vinh phú cường như bây giờ dưới sự thống trị của nàng. Mọi người ở Ám Nguyệt đều hy vọng phồn hoa đó có thể được tiếp tục.\r\n\r\n    Nhưng mà hiện tại thì Mejia vẫn chưa về đế đô để đăng cơ, vẫn làm lãnh chủ của Ám Nguyệt. Cho nên những động tác để ý, quan chú này đều đang âm thầm tiến hành mà thôi. Nhân loại tài chính quan chính là người mà Mejia tín nhiệm nhất, vang danh ma giới với cái tên nội chính danh thần. Hắn cũng rất có thể là đại thần tài chính của đế đô trong tương lai. Trong dịp Trần Duệ ngủ mê, Đâu Đâu thế thân liên tiếp nhận nhiều lời mời. Một người làm quan cả họ được nhờ, hiển nhiên nó cũng đã được ngửi hương bánh trái.\r\n\r\n    Thủ vệ vương cung đã được thay đổi không ít, trừ một ít vốn là Xích Huyết quân ra còn thêm một ít là từ trong cấm vệ quân đế đô của Hắc Diệu. Điều này chủ yếu là do Mejia muốn tỏ thái độ hàng phục quân đế đô.\r\n\r\n    Trần Duệ không nhìn thấy Mejia ngay như trong quá khứ mà phải ngồi đợi trong phòng nghị sự ước chừng một giờ mới được gặp mặt người thống trị đế quốc trong tương lai này.\r\n\r\n    Khuôn mặt của Mejia nhuốm đầy vẻ mệt mỏi, nhãn thần lại lộ ra thần thái thản nhiên. Đi theo sau người nàng là đỉnh phong ma đế ma pháp sư Stiller. Trần Duệ nhìn ra được, thương thế của Mejia đã khỏi hẳn, cảnh giới ma đế cũng đã rất ổn định còn mơ hồ tỏa ra lực lượng lĩnh vực được ngưng thực. Theo lý thuyết, nếu muốn đạt tới trình độ này thì chí ít cũng phải mất mấy tháng. Mejia không có sân huấn luyện trong siêu cấp hệ thống, có thể ổn định cảnh giới vừa tấn cấp nhanh như vậy quả thực là một kỳ tích.\r\n\r\n    Thực tế, trong những ngày này, mấy ma đế ở đế đô vẫn không tiếc hao tổn lực lượng bản thân, một mực trợ giúp thể ngộ và ổn định cảnh giới cho Mejia. Đãi ngộ cho nữ hoàng bệ hạ tất nhiên phải khác hẳn đãi ngộ giành cho công chúa điện hạ trước kia. Tất cả ma đế ở đế đô đến đây, thứ nhất là để đề thăng thực lực cho nữ hoàng bệ hạ, thứ hai là đại biểu cho sự trung thành của các nguyên lão gia tộc với vương tộc.\r\n\r\n    \"Điện hạ.\" Ngay trước mặt Stiller, Trần Duệ vẫn phải làm đúng lễ nghĩa.\r\n\r\n    \"Trần Duệ, hãy thỉnh an Stiller Dans đại nhân. Ngài ấy là nguyên lão gia tộc, ma pháp sư đệ nhất đế đô.\" Mejia vẫn chưa đăng cơ nên khi nói về Stiller vẫn còn rất tôn xưng.\r\n\r\n    \"Stiller đại nhân.\" Trần Duệ cung kính khom người với Stiller.\r\n\r\n    Stiller cũng có vài phần hiếu kỳ với nhân loại có tài quản nội chính nổi tiếng ma giới này, liền gật gật đầu biểu thị hoàn lễ.\r\n\r\n    Mejia mở miệng nói: \"Stiller đại nhân, mấy ngày này cực cho ngài rồi. Ngài hãy đi nghỉ ngơi trước đi.\"\r\n\r\n    \"Được rồi, cảnh giới ma đế của điện hạ vẫn còn kém một chút là có thể hoàn toàn ổn định. Tương lai khi đột phá lên trung giai cũng thuận lợi hơn nhiều. Xin đừng quên dành thời gian cảm ngộ.\" Trong lòng Stiller biết rõ Trần Duệ là thành viên hạch tâm của Ám Nguyệt, Mejia chắc chắn là có yếu sự cần thương lượng. Stiller hơi khom lưng rồi xoay người rời đi.\r\n\r\n    Sau khi Stiller rời khỏi, Trần Duệ đang muốn mở miệng giải thích chuyện tình Đọa Thiên Sứ chi kiếm thì Mejia đã xoay người lại, đi ra bên ngoài: \"Đi với em.\"\r\n\r\n    Hai người đi đến nơi sâu nhất trong vương cung, có điều cũng không phải đến tẩm cung như nguyện vọng bỉ ổi của người nào đó mà là đến một bí lao. Lần này tất nhiên không phải đến bí lao để trộm tình mà vì trong bí lao đang giam giữ mấy tù nhân trọng yếu.\r\n\r\n    Trong bí lao có tổng cộng ba người: Sarandi, Geraint, Luomeidi.\r\n\r\n    Sarandi là đỉnh phong mà đế của Lucifer vương tộc, là đệ tử đích truyền duy nhất của Bạch Dạ đại đế. Lần trước từng đánh lén Ám Ma tại Ám Nguyệt, gần như phá hủy toàn bộ cơ quan tình báo. Hắn còn muốn bắt giữ nhân loại tài chính quan Trần Duệ, cuối cùng lại bị độc long Pagliuca giam giữ.\r\n\r\n    Geraint là đệ tam tướng quân của đế quốc, ma hoàng trung đoạn. Hắn được một tay Hắc Diệu đề bạt lên thống soái, năng lực ưu tú xuất chúng. Chỉ là Hắc Diệu là kẻ biết nhìn người nhưng lại không hiểu việc rộng lượng, đi đố kỵ với Geraint. Geraint đề ra kế hoạch tập kích tây bộ Ám Nguyệt, đáng tiếc lại bị nội gián Trác Thiết tiết lộ tin tức, bị Athena, Rocky và ngưu đầu nhân phục kích bắt sống.\r\n\r\n    Luomeidi là quân đoàn trưởng của Phi Vân quân đoàn, ma hoàng đỉnh phong, cung thuật trác tuyệt, thiện về không chiến. Nàng theo gót Palour đột kích trấn Dike rồi truy kích bại quân Ám Nguyệt với đệ nhất quân đoàn đế đô, kết quả lọt vào ma phục, bị Luobei bắt giữ.\r\n\r\n    Bất kể Mejia có được truyền thừa của đế quốc nhưng khi đăng cơ xưng đế thế nào cũng gặp phải những cản trở vô cùng khốn khó. Đặc biệt là vấn đề về độ trung thành và trọng lượng lời nói trong đế quốc, vì thế Mejia phải nhanh chóng tạo dựng phe cánh cho mình. Ba người này đều là nhân tài vô cùng ưu tú, bất kể là về thực lực về năng lực hay về ảnh hưởng trong quân đội đều khá là xuất chúng. Nếu như khiến họ thật lòng hàng phục thì Mejia nhất định có thể nắm giữ cả Đọa Thiên Sứ đế quốc trong lòng bàn tay.\r\n\r\n    \"Sarandi thúc thúc.\" Mejia đi tới trước phòng giam của Sarandi \"Cháu nghĩ, chúng ta có thể thực hiện lời đánh cuộc ban đầu kia rồi.\"\r\n\r\n    Sarandi vẫn luôn chiếu cố Ám Nguyệt và bảo vệ cha con Green, lúc trước chỉ là vì đại cục của cả Ám Nguyệt đế quốc nên mới tập kích Ám Nguyệt. Lúc đầu, Sarandi đã đánh cuộc với Mejia, nếu như trong mười năm mà Mejia có thể đánh bại Hắc Diệu thì hắn sẽ thuần phục nàng vô điều kiện. Nhưng nếu không làm được thì Mejia phải lấy đại cục làm trọng, quy hàng đế đô.\r\n\r\n    \"Mejia điện hạ!\" Sarandi đứng thẳng người lên. Mấy ngày này, từ trong miệng của Luomeidi và Geraint, hắn đã biết mấy chuyện Hắc Diệu thảo phạt Ám Nguyệt. Đương nhiên cũng chỉ biết được mấy chiến dịch ở Nguyệt Quan yếu tắc, trấn Dike và cuộc kỳ tập thất bại tại Walan yếu tắc. Hắn vẫn chưa biết cuộc quyết chiến ở Juarez.\r\n\r\n    Vừa lúc đó, trong bí lao có thêm một cỗ khí tức cuồn cuộn, lạnh thấu xương.\r\n\r\n    Sarandi, Geraint và Luomeidi đồng thời kinh ngạc, nhìn vào thanh kiếm trôi nổi trước người Mejia. Cả ba không hẹn mà cùng buột miệng hô: \"Đọa Thiên Sứ chi kiếm!\"\r\n\r\n    Họ đều biết, trong ba trăm năm qua, Hắc Diệu vẫn thủy chung chưa có được thừa nhận của kiện thần khí tối cao này, cứ cách một khoảng thời gian lại phải đi bí khố để thử nghiệm. Hiện tại, thanh thần khí bài xích Hắc Diệu là xuất hiện bên người Mejia. Xem bộ dáng thì có vẻ như thần khí đã nhận tôn nữ của Bạch Dạ đại đế làm chủ rồi.\r\n\r\n    Geraint phản ứng trước, hỏi: \"Trưởng công chúa điện hạ, ta muốn hỏi có phải Hắc Diệu đã bại rồi hay không?\"\r\n\r\n    Mejia gật đầu đáp: \"Lão ta bị thần khí đâm chết, toàn quân đế đô đã đầu hàng.\"\r\n\r\n    Geraint kinh hãi, liên tưởng đến rất nhiều chuyện, trong lòng hắn nổi sóng. Nếu như Hắc Diệu quả thật chết dưới thanh thần khí thì chắc là thần khí phải ở trong tay Mejia, vậy thì đế đô cũng bị...\r\n\r\n    Đôi mắt của Sarandi lóe ra thần thái cường liệt, cuối cùng cũng hiểu ý tứ của câu nói vừa rồi. Trên mặt hắn bây giờ là kinh ngạc, kích động.\r\n\r\n    Vui mừng qua đi, Sarandi chậm rãi quỳ xuống một gối: \"Ta Sarandi Lucifer khởi thệ trước thần khí, nguyện trở thành trường kiếm trong tay nữ hoàng bệ hạ, chém giết tất cả địch nhân cản đường của người. Không tiếc vinh nhục, không sợ sinh tử!\"\r\n\r\n    Sarandi không dùng xưng hô \"điện hạ\" nữa mà đổi thành \"bệ hạ\", hiển hiễn đã biểu lộ thái độ và quyết tâm của mình. Trần Duệ vội vàng tới mở bí lao. Sarandi vẫn không đứng dậy mà duy trì tư thế quỳ.\r\n\r\n    \"Sarandi Lucifer, sự vũ dũng và trung thành của ngươi sẽ là cột trụ trọng yếu nhất của đế quốc.\" Mejia chạm nhẹ Đọa Thiên Sứ chi kiếm lên vai Sarandi rồi thu kiếm về. Lúc này, Sarandi mới đứng dậy.\r\n\r\n    Vừa rồi chính là thệ ước chính thức. Mejia nói thêm một câu: \"Sarandi thúc thúc, sau này xin người chiếu cố nhiều hơn.\"\r\n\r\n    Trần Duệ khẽ cười, hành lễ với Sarandi. Sarandi gật đầu đáp lễ, cũng kính khom người với Mejia.\r\n\r\n    Bất kể là xưng hô lại trở về điện hạ nhưng trong lòng hai người đều có thêm một loại khế ước. Dưới trướng của Mejia, ngoại trừ George tướng quân ra, lại thêm một nhân vật có trọng lượng, không phải đơn giản chỉ là ủng hộ nữa mà chính là thề chết trung thành.\r\n\r\n    Sarandi nói với Geraint và Luomeidi: \"Mejia điện hạ đã đánh bại Hắc Diệu, trở thành chủ nhân chân chính của đế quốc. Hai người đều là người hiểu chuyện, mấy ngày nay chúng ta đã thảo luận với nhau rất nhiều, cũng không cần phải lãng phí nước bọt nữa.\"\r\n\r\n    Luomeidi hiệu trung trước. Geraint thì nghĩ ngợi một lát rồi mở miệng nói: \"Ta có hai nghi vấn, muốn biết được đáp án.\"\r\n\r\n    \"Mời nói.\" Mejia gật đầu, tỏ ý bảo Trần Duệ thả Luomeidi ra trước.\r\n\r\n    \"Vấn đề thứ nhất, điện hạ đã dùng thủ đoạn gì để khống chế đế đô? Vấn đề thứ hai, vì sao Trác Thiết lại trở thành nội ứng của điện hạ?\"\r\n\r\n    Mejia nhìn Trần Duệ một cái. Trần Duệ lập tức mở miệng nói: \"Tâm tư của Geraint đại nhân quả là mẫn tiệp, thật khiến cho người ta bội phục. Quả thực là đế đô đã bị khống chế trước khi đại chiến. Phó quân đoàn trưởng của Xích Huyết quân đoàn, cũng chính là Guile - vị hôn phu của điện hạ đã thuyết phục lãnh chủ Sicari của Bạch Linh lãnh địa. Quân Bạch Linh hợp binh với George tướng quân đại chiến thắng nguyên lão gia tộc và vương tộc còn lưu lại ở đế đô, sau đó đã thuận lợi khống chế đế đô.\"\r\n\r\n    \"Guile? Không ngờ Ám Nguyệt lại có nhân vật loại này!\" Geraint tự nhiên hiểu rõ Sicari là loại người gì, làm sao có thể dễ dàng bị thuyết phục như vậy. Nhưng hắn cũng không hỏi nhiều, chỉ cảm khái: \"Đáng tiếc, không có cơ hội gặp mặt ngài ấy.\"\r\n\r\n    Trần Duệ khẽ cười, tiếp tục nói: \"Còn về lĩnh chủ Trác Thiết của Xích U thì sau lần thảm bại ở lĩnh chủ chi chiến cũng đã thuần phục trưởng công chúa điện hạ rồi. Lần này coi như đều là vì chủ mình, tướng quân không cần chú ý.\"\r\n\r\n    Kỳ thực, Trần Duệ còn có rất nhiều chi tiết không nói ra. Lần này, Trần Duệ xác thực là lập công lớn, từ việc kịp thời truyền đạt tình báo để Ám Nguyệt luôn chiếm thế chủ động ra còn đóng vai trò then chốt trong những quyết định của Hắc Diệu. Hắn mượn sự ngờ vực vô căn cứ của Hắc Diệu mà diệt trừ mấy nhân vật trọng yếu trong liên quân. Nếu không thì Ám Nguyệt sẽ phải chịu áp lực rất lớn trong quyết chiến. Không chỉ có thế, Trác Thiết còn lợi dụng thân phận quân nhu quan, hạ dược tề vào trong thức ăn. Loại dược tề này không hề có độc tố mà chỉ phát tác khi vận động kịch liệt, khiến cho thân thể người dùng mệt nhanh hơn. Đây cũng chính là nguyên nhân vì sao mà khi quân đế đô đang kịch chiến thì thân thể mềm nhũn. Do trong quân kiểm nghiệm thức ăn nước uống vô cùng nghiêm cẩn nên chỉ dạng thân phận như Trác Thiết mới có thể lặng lẽ hạ thuốc khiến liên quân trúng chiêu.\r\n\r\n    Geraint cười khổ: \"Thì ra là sau lãnh chủ chiến, Lam Dong và Xích U đều bị trưởng công chúa điện hạ khống chế. Một sáng một tối, lừa tất cả mọi người. Ta thua tâm phục khẩu phục.\"\r\n\r\n    \"Tướng quân yên tâm, Mejia khác với Hắc Diệu. Một nhân loại không có chút lực lượng như ta đây cũng có thể được điện hạ trọng dụng, trở thành tài chính quan. Tướng quân hoàn toàn có thể bộc lộ hết tài hoa dưới trướng của trưởng công chúa điện hạ. Chỉ cần ngài trung thành thôi, những chuyện khác không cần phải lo nữa.\"\r\n\r\n    Nghĩ đến những tao ngộ khi mình là thủ hạ của Hắc Diệu, Geraint chậm rãi gật đầu, hiểu rõ Trần Duệ đang cho mình một bậc thềm. Geraint vẫn chưa đáp ứng ngay, lại hỏi: \"Mejia điện hạ, Hổ Răng Kiếm quân đoàn của ta còn có hai ngàn ba trăm tù binh bị Athena tướng quân bắt giữ. Phi Vân quân đoàn cũng có gần ba ngàn phi hành kỵ binh. Ta muốn bệ hạ hãy thả họ ra, cho họ về dưới trướng của ta và Luomeidi tướng quân. Hai chúng ta sẽ trở về Tekula yếu tắc. Không biết điện hạ có thể đáp ứng không?\"\r\n\r\n    Geraint đưa ra yêu cầu này có điểm quá phận. Vừa mở miệng đã muốn năm ngàn lộ nhân mã trung thành nhất, ngay cả Luomeidi cũng muốn đưa về căn cứ Tekula yếu tắc của hắn. Nghe điều này thì Sarandi cũng phải hơi nhíu mày.\r\n\r\n    Mejia không lập tức cự tuyệt mà lại hỏi một câu: \"Tướng quân lo lắng Âm Ảnh đế quốc?\"\r\n\r\n    Geraint tán thưởng, nói đơn giản: \"Phòng bệnh hơn chữa bệnh. Minh hữu thân mật nhất rất có thể sẽ là địch nhân hung ác nhất.\"\r\n\r\n    Mejia lập tức quyết định: \"Tương quân và Luomeidi có thể tự do điều động binh sĩ và tướng lĩnh thích hợp trong liên quân đế đô. Nhân số không giới hạn, xuất phát càng nhanh càng tốt.\"\r\n\r\n    Ánh mắt Geraint hơi lay động: \"Tự do điều động? Điện hạ không sai tướng quân hiệp trợ đi cùng sao?\"\r\n\r\n    Cái gọi là hiệp trợ kỳ thực nói đúng hơn là một người theo dõi, đi theo để giám quân. Lúc này, Trần Duệ cười cười lắc đầu: \"Geraint tướng quân, ta nghĩ ngài đã xem thường phách lực và độ lượng của Mejia điện hạ rồi.\"\r\n\r\n    Geraint nhìn ánh mắt kiên định của Mejia, hơi gật đầu: \"Trần Duệ đại nhân, ngài nói đúng. Mejia điện hạ quả thực là khác Hắc Diệu. Vậy thì Mejia điện hạ, ta kiến nghị người nên nhanh chóng an định sự vụ ở Ám Nguyệt rồi tới đế đô trong thời gian sớm nhất. Để Geraint tướng quân nhanh về trấn thủ Locker yếu tắc. Walan yếu tắc ở mặt tây Ám Nguyệt cũng cần phải bố phòng quan ải thêm nữa.\"\r\n\r\n    \"Ta hiểu rồi, mấy ngày này cũng đã đang điều động, còn về vấn đề bố phòng, tướng quân hãy làm một bản kiến nghị tỉ mỉ cho ta.\" Mejia ngừng một chút rồi nói: \"Trong trận chiến của đế đô, tướng quan Duolun và Xích Ma quân đoàn đã bị diệt hoàn toàn. Geraint tướng quân, hy vọng ngài có thể gánh vác vinh dự và trách nhiệm của đệ nhị tướng quân.\"\r\n\r\n    Geraint hít sâu một hơi, hành lễ theo tiêu chuẩn quân đội: \"Geraint Blair nguyện dùng mạng sống của mình để phục vụ Mejia bệ hạ!\"\r\n\r\n    Sarandi nhìn Geraint thật sâu, nói với Mejia: \"Điện hạ, ngài hình như quá dễ dàng tin tưởng người. Chẳng lẽ ngài không sợ sẽ có nhiều người phản bội sao?\"\r\n\r\n    Câu nói này không hề tránh né Geraint và Luomeidi ở đây. Mejia hơi cụp mắt xuống: \"Có.\"\r\n\r\n    \"Nhưng người thật lòng hiệu trung sẽ càng nhiều hơn.\" Trần Duệ kịp thời bổ sung một câu. Mejia không nhìn Trần Duệ, chỉ là ánh mắt khi ngước lên đã có sự ấm áp và kiên định.\r\n\r\n    \"Cũng giống như Bạch Dạ đại đế.\" Geraint bổ sung một câu. Câu nói này khiến ánh mắt của đám người Sarandi sáng rực lên.<\/div><\/div>","title":"Chương 551: Chiêu hàng"}