{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 498: Phục kích<\/span>\r\n\r\n    Dịch giả: Gấu Lười - Biên dịch: Hoàng Ma<\/div>\r\n\r\n    Bọn kỵ binh lợi dụng ưu thế tốc độ đột phá vòng vây của mưa tên, trốn ra khỏi sơn cốc.\r\n\r\n    “Teluoai, nhanh chóng thống kê con số thương vong rồi báo cáo cho ta.” Nesta thở hổn hển nói, mới vừa rồi duy trì lĩnh vực bảo hộ binh sĩ xung quanh đã làm hắn tiêu hao gần hết thể lực của mình.\r\n\r\n    Cũng chính nhờ điều này mà uy vọng và địa vị của Nesta trong Ma Ảnh quân đoàn là không thể thay thế.\r\n\r\n    Không lâu sau, Teluoai báo cáo: “Quân số hiện tại còn một vạn bốn ngàn năm trăm kỵ binh, trong đó trọng thương khoảng chừng ba ngàn người, khoảng năm ngàn người bị thương nhẹ, ngoài ra Ansifu đại nhân tạm thời chưa có tin tức.”\r\n\r\n    “Ansifu là cường giả ma đế, cho dù không địch lại cũng có thể chạy trốn, chỉ là lần này chúng ta ngay cả mép áo của địch nhân còn chưa đụng tới đã tổn thất hơn năm ngàn người.”\r\n\r\n    Con số này còn nhiều hơn so với tưởng tượng của Nesta làm hắn không khỏi nắm chặt tay, nếu như không phải hắn phát hiện sớm, tránh được bẫy rập của quân địch, thì thương vong có lẽ không chỉ dừng lại ở con số này.\r\n\r\n    Teluoai nhíu mày nói: “Tướng quân, hình như vừa rồi kẻ địch dùng toàn bộ đều là mũi tên ma pháp cao cấp, có khả năng phá giáp cực mạnh, ngay cả viên thuẫn cũng bị xuyên thấu.”\r\n\r\n    “Toàn bộ đều là phá giáp cao cấp ma pháp tiễn?” Nesta nhịn không được hít một hơi, cái này không phải là mũi tên bình thường, giá thành cao đến dọa người, cho dù là xạ thủ đoàn tinh nhuệ nhất của đế đô cũng không có khả năng trang bị loại tên có phẩm chất thượng đẳng này, chỉ có một vài nhân vật đứng đầu trong quân đoàn mới được dùng, kẻ địch này lấy tiền đè người...\r\n\r\n    “Có vài binh sĩ bị thương nặng, chúng ta có nên dừng lại nghỉ ngơi hồi sức một chút không tướng quân?”\r\n\r\n    “Không, không thể dừng lại” Nesta lắc đầu: “Lấy tốc độ nhanh nhất chạy về cứ điểm Nguyệt Quang ngay lập tức. Hy vọng tình thế không rơi vào trường hợp xấu nhất mà ta dự đoán.”\r\n\r\n    Tên Hardy kia rất có thể có vấn đề, lúc trước dễ dàng chiếm đóng cứ điểm Nguyệt Quang hắn đã cảm giác được điều gì đó không đúng, chỉ có điều lúc đó nóng lòng tấn công trấn Dike cho nên chưa kịp suy ngẫm kĩ. Mặc dù đã sớm đoán trước mà lưu lại một toán binh lính nhưng cũng không hẳn có hiệu quả, hiện tại cần nhanh chóng chạy về cứ điểm Nguyệt Quang, thậm chí là lui về Xích U lãnh địa.\r\n\r\n    Teluoai vốn muốn nói vài câu nhưng khi nhìn thấy ánh mắt kiên định của Nesta thì lập tức bỏ đi ý định, ra lệnh cho binh sĩ bất chấp tất cả mà tiếp tục hành quân.\r\n\r\n    Một thời gian ngắn sau, kỵ binh đoàn men theo đường lớn đã đến được phía trước sơn đạo quanh co, chỉ cần vượt qua hai ngọn núi trước mặt là có thể thuận lợi đến cứ điểm Nguyệt Quang.\r\n\r\n    Nhưng ngay lúc này Nesta đang ở phía trước đội ngũ bỗng cảm thấy một cổ dự cảm cực kỳ nguy hiểm không hề báo trước, thuần túy là báo động theo bản năng của cường giả cao tầng.\r\n\r\n    Một câu “cẩn thận” còn chưa kịp ra khỏi miệng đã thấy bên cạnh lóe lên quang mang chói mắt.\r\n\r\n    Đầu tiên chỉ là một điểm, sau đó lập tức biến thành một đoàn hỏa diễm, hỏa diễm bao bọc lấy tử sắc nhàn nhạt bên trong, ở giữa tựa hồ còn nhấp nháy điện mang, trong đêm khuya lộ vẻ chói mắt.\r\n\r\n    Chỉ trong nháy mắt, hỏa diễm phía trước bọn kỵ binh bỗng nhiên phóng lớn, khí tức hủy diệt nương theo một tiếng nổ nặng nề lấy uy thế kinh người bộc phát ra.\r\n\r\n    Một hồi đất rung núi lở, trong vòng một trăm mét quanh vụ nổ, vài trăm tên kỵ binh nháy mắt hóa thành bụi phấn, kỵ sĩ và ngựa ma xung quanh bị những làn sóng chấn động cắt nát, tay chân tung tóe khắp nơi, trung tâm vụ nổ chỉ lưu lại một cái hố khổng lồ, mơ hồ toát ra âm thanh của năng lượng còn sót lại.\r\n\r\n    “Ma tinh pháo!” Nesta kinh hãi hét lên.\r\n\r\n    Hắn chưa bao giờ thấy qua ma tinh pháo có uy lực khủng bố dường này.\r\n\r\n    Nesta vốn còn đang suy nghĩ sau khi về tới cứ điểm Nguyệt Quang sẽ chuẩn bị phản kích như thế nào để rửa sạch sỉ nhục lần này, nhưng phát ma tinh pháo khủng bố vừa rồi gần như phá hủy lòng tin của hắn.\r\n\r\n    Mặc dù hắn nằm ngoài phạm vi ảnh hưởng của ma tinh pháo nhưng Nesta có thể cảm giác được, cho dù là lấy thực lực ma hoàng trung đoạn của hắn, bị loại ma tinh pháo này bắn trúng chỉ sợ cũng sẽ bị thương nghiêm trọng.\r\n\r\n    Lại một đạo bạch quang bắn đến từ phía sau, không giống loại đạn pháo ban đầu, đạo bạch quang này là một chùm sáng thẳng, chẳng qua đường kính có chút khoa trương, hơn nữa năng lượng được duy trì liên tục, hễ nơi nào bị “chùm sáng” quét qua thì sinh vật nơi đó đều bị phân giải thành hạt rồi tiêu tán, sau đó chùm sáng tạo thành hình một cái quạt rồi tan biến.\r\n\r\n    Nesta lúc này đã không còn nghĩ gì tới việc phản kích, trong đầu hắn chỉ có một ý niệm: trốn.\r\n\r\n    Mang theo binh sĩ chạy ra ngoài tầm bắn của ma tinh pháo đáng sợ này.\r\n\r\n    “Phát động Ma Ảnh xung phong cố gắng tản ra, toàn lực chạy về cứ điểm Nguyệt Quang!” Nesta hét lớn một tiếng, đôi cánh sau lưng xuất hiện, trong tay có thêm một thanh trường kiếm và một cái thuẫn lớn, bay thẳng về hướng ma tinh pháo.\r\n\r\n    Làm chủ soái là không được khinh động, nhưng trước mắt tình huống khẩn cấp, Ansifu lại không có ở đây, hắn là cường giả ma hoàng duy nhất có năng lực phi hành, vì thế hắn phải gánh trách nhiệm phá hủy mối uy hiếp lớn từ ma tinh pháo này.\r\n\r\n    Ma Ảnh xung phong chỉ có thể sử dụng một lần trong ngày, nếu như cường ngạnh sử dụng thêm phải trả giá bằng sinh mệnh lực của kỵ sĩ và tọa kỵ, nhưng trước tình huống khẩn cấp này mà không quyết đoán thì toàn bộ quân đoàn kỵ binh sẽ bị ma tinh pháo đáng sợ kia tiêu diệt.\r\n\r\n    Uy lực của hai khẩu ma tinh pháo tuy lớn nhưng vẫn có nhược điểm là thời gian làm lạnh quá lâu, bởi vì năng lượng phát ra quá mức cường đại vì thế phải dùng ma pháp trận làm lạnh, nếu không sẽ bị nổ tan tành.\r\n\r\n    Nesta còn chưa tới gần vị trí ma tinh pháo đã cảm giác được một hồi tinh thần ba động cổ quái trùng kích vào mình, trong đầu đau đớn kịch liệt như muốn nổ tung, thân thể khựng lại trên không trung, phía trước đã xuất hiện một bóng đen, trong tay là hai đạo lam mang đánh tới hắn nhanh như chớp.\r\n\r\n    Trong lòng Nesta cuống lên, thân thể co rụt lại, che thuẫn trước người, chỉ nghe thanh âm “đinh đinh” không ngừng vang lên. Trong giây lát đã chặn lại không biết bao nhiêu công kích của địch nhân, tấm thuẫn trong tay dường như không cách nào nắm chắc nữa.\r\n\r\n    Nesta âm thầm kinh hãi, vung mạnh tấm thuẫn, một chiêu thuẫn kích ép đối phương trở lại, ngay sau đó trường kiếm trong tay phải đâm tới bóng đen, trên thân kiếm tỏa ra hắc sắc hỏa diễm cực kỳ khủng bố, mang theo khí tức hủy diệt mãnh liệt, đây là Hắc Viêm, công kích thiên phú mạnh nhất của tộc Lucifer.\r\n\r\n    Thân hình bóng đen nhẹ nhàng lướt ra sau, song đao trong tay bắt đầu xoay tròn hình thành một vùng chân không, hắc viêm trên trường kiếm không ngờ lại bị hút vào bên trong vỡ tan tành, động tác của bóng đen cực kỳ nhanh chóng, thừa lúc lực lượng trên kiếm đối phương vừa tan hết, lam quang giống như roi dài trong nháy mắt đâm tới cổ họng Nesta.\r\n\r\n    Nesta vội vàng ngửa đầu né tránh, thuẫn trong tay gấp gáp che chắn trước người, trong tích tắc tấm thuẫn che khuất thân thể hắn, xương sườn cùng bụng dưới tê rần như bị điện giật, cảm giác đau đớn như đứt ruột truyền đến.\r\n\r\n    Ma tinh pháo ở phía xa bắn ra quang mang khủng bố một lần nữa, lại không chỉ hai khẩu, mặc dù thời gian làm lạnh hơi dài nhưng uy lực quả thực vô cùng khủng khiếp, binh sĩ quân đoàn Ma Ảnh ngã xuống như rạ, không ít tên đã xông vào sơn đạo, mượn nhờ địa hình mà tránh né lưỡi hái tử thần.\r\n\r\n    Nhìn thấy binh sĩ lần lượt tử trận, khóe mắt Nesta như muốn nứt ra, chỉ là thực lực của đối thủ hơn hẳn hắn, ngoại trừ lực lượng đáng sợ còn có dị năng trùng kích tinh thần, nếu tái chiến thì chỉ sợ rời đi cũng là một vấn đề lớn.\r\n\r\n    Lần tập kích này thất bại hoàn toàn, kỵ binh đoàn tổn thất trầm trọng, cứ điểm Nguyệt Quang phía trước không chừng cũng có nguy hiểm, điều cần làm nhất lúc này là dẫn dắt binh sĩ còn sống thoát khỏi hiểm cảnh.\r\n\r\n    Nghĩ đến đây, toàn thân Nesta bạo phát ra khí thế kinh người như muốn liều mạng đánh một kích cuối cùng, nhưng không ngờ lại là hư chiêu, hai cánh trên lưng bừng bừng hỏa diễm, với thực lực hiện tại của Nesta, cường hành dung hợp hai loại thiên phú Hắc Viêm và Thánh Quang Dực là vô cùng nguy hiểm, phủ tạng bên trong bị cắn trả đã tổn thương không nhẹ, nhưng hiệu quả tương đối rõ ràng, hai cánh chỉ khẽ rung đã bay một quãng xa.\r\n\r\n    Tốc độ phi hành của Nesta đột nhiên tăng nhanh, mắt thấy đuổi theo không kịp mắt trái của bóng đen bỗng dưng biến thành kim sắc, một chùm kim quang bắn ra, đánh trúng Nesta đang bay đằng xa. Nesta kêu lên một tiếng đau đớn, bất chấp thân mình đang thụ thương nương theo cỗ lực lượng này bay đi, nháy mắt liền không thấy đâu.\r\n\r\n    “Nếu như chiến đấu trên mặt đất, tên gia hỏa kia trốn được mới là lạ!” Bóng đen tức giận vung lam đao trong tay phát ra âm thanh chém gió vùn vụt.\r\n\r\n    Nhờ địa hình của sơn đạo, Nesta miễn cưỡng tụ tập tàn binh chạy về cứ điểm Nguyệt Quang, hắn không yêu cầu Teluoai báo cáo thương vong, bởi vì chỉ cần liếc mắt cũng thấy được số binh sĩ còn lại không quá năm ngàn người.\r\n\r\n    Tổn thất lần này vượt quá suy tính của Nesta, buồn bực nhất là kẻ địch ngoại trừ một số ít bị Ansifu tiêu diệt, trên căn bản là không thương vong bao nhiêu, từ cung tiễn phục kích ở sơn cốc cho đến ma tinh pháo, phục binh của Ám Nguyệt đều lợi dụng ưu thế về địa hình và ánh sáng một cách triệt để, kỵ binh không tận dụng được tính cơ động của mình, lại không cách nào phát huy ưu thế của bản thân, chỉ có thể thụ động chịu đòn. Còn chưa kể uy lực khủng bố của ma tinh pháo, nhất định phải cấp báo tin này cho nhiếp chính vương điện hạ.\r\n\r\n    Công kích của bóng đen kia thập phần quỷ dị, một kích sau cùng của tên đó làm tinh thần cùng thân thể của hắn đồng thời tổn thương nghiêm trọng. Nesta uống một bình chữa thương dược tề, kiệt lực áp chế thương thế bên trong cơ thể, cuối cùng suất lĩnh binh sĩ vượt qua hai ngọn núi, con đường trước mắt rộng mở, có thể nhìn thấy cứ điểm Nguyệt Quang đèn đuốc sáng trưng ở phía xa, dưới bình minh càng hiện lên vẻ mỹ lệ.\r\n\r\n    Bởi vì đã bị phục kích trước đó nên Nesta không dám chậm trễ, phân phó binh sĩ không được thả lòng phòng bị, tùy thời chuẩn bị chiến đấu.\r\n\r\n    “Là vị tướng quân nào của Ma Ảnh quân đoàn?” Phát giác bọn kỵ binh đang tiến đến, thủ vệ yếu tắc hô lên, cảnh giác nhìn vào đám kỵ bịnh ở dưới không xa.\r\n\r\n    Nesta không vì câu hỏi này mà nới lỏng cảnh giác, ngược lại càng thêm hoài nghi, chính mình lúc trước dẫn quân tiến đánh trấn Dike, giờ thất bại lui về, cứ điểm Nguyệt Quang làm sao có thể biết tin nhanh như vậy? Mà những tên này cũng không phải là binh lính mà mình lưu lại.\r\n\r\n    “Ta là Nesta.” Nesta cao giọng đáp, đồng thời phát ám hiệu cho binh sĩ chuẩn bị chiến đấu, ở đây là phía sau cứ điểm, phòng ngự yếu hơn nhiều so với chính diện, có thể dùng tổn thất nhỏ nhất để đột phá vòng vây của địch nhân, trốn về Xích U lãnh địa.\r\n\r\n    “Xin chờ một chút Nesta tướng quân, ta sẽ báo với Kanita đại nhân ngay”\r\n\r\n    Câu trả lời này làm Nesta khẽ rùng mình, không lâu sau thân ảnh quen thuộc của Kanita hiện ra: “Nesta tướng quân à?”\r\n\r\n    “Là ta, Kanita các hạ!” Lúc này Nesta mới chính thức thả lỏng, ra lệnh cho binh sĩ giải trừ giới bị.\r\n\r\n    “Mau gỡ bỏ phòng hộ để đội ngũ của Nesta tướng quân tiến vào!” Kanita vội vàng hạ lệnh.\r\n\r\n    Nesta mang theo bọn kỵ binh mệt mỏi rã rời tiến vào cứ điểm, dưới ánh đèn có thể thấy rõ ràng trên người bọn chúng cắm không ít mũi tên, bị thương hơn phân nửa.\r\n\r\n    Kanita nhíu mày nói: “Tướng quân, ta vừa mới nhận được thám báo, ngọn núi phía trước vừa xảy ra chiến đấu ác liệt, còn có quang mang của ma tinh pháo, liền đoán được tướng quân đang chiến đấu với kẻ địch…”\r\n\r\n    “Haiz.” Nesta thở dài đau xót, trả lời: “Là ta suy tính không chu đáo, nóng lòng tiến đánh trấn Dike, kết quả trúng phải mai phục của kẻ địch, binh sĩ tổn thất thảm trọng, ta sẽ nhận tội với nhiếp chính vương điện hạ.”\r\n\r\n    “Ma giới có câu thắng bại là chuyện bình thường của nhà binh, tướng quân không nên chán nản quá mức, tin rằng sỉ nhục lần này sẽ được tướng quân dùng máu tươi và thắng lợi tẩy sạch.”\r\n\r\n    Ánh mắt Nesta nhìn Kanita nhiều hơn một tia tán thưởng: “Nói hay lắm, lần này nhờ có ngươi, Kanita các hạ, lúc ngươi đến có nhìn thấy đội kỵ binh ta lưu lại đây phòng vệ với tên nội ứng Hardy mà Trác Thiết đại nhân đã sắp xếp không?\r\n\r\n    “Ta đang muốn báo với ngài chuyện này. Khi nhìn thấy tín hiệu của tướng quân ta tức tốc chạy tới cứ điểm Nguyệt Quang, đúng lúc thấy được tên Hardy và kỵ binh Ma Ảnh quân đoàn đang chém giết lẫn nhau, toàn bộ kỵ binh đều đã anh dũng hy sinh. Ta bắt được tên Hardy, không ngờ lại phát hiện hắn là tên giả mạo, nội ứng mà đế đô và phụ thân ta cài vào đều bị kẻ địch đoán được, Ám Nguyệt là tương kế tựu kế bố trí bẫy rập dẫn chúng ta vào tròng, tiếc là ta tới nơi này quá muộn, tốc độ kỵ binh đoàn của tướng quân lại quá nhanh, thám báo không thể nào đuổi kịp…”\r\n\r\n    “Như vậy là rất nhanh rồi, nếu như không nhờ ngươi thì Ma Ảnh quân đoàn có thể còn tổn thất lớn hơn nữa.” Trong mắt Nesta, Kanita vốn chỉ là một tên công tử ăn chơi vô dụng mà thôi, nhưng hiện giờ xem ra quả thật có mấy phần năng lực, “Năng lực tình báo và sự chuẩn bị của Ám Nguyệt nằm ngoài dự đoán của ta, đã thế lại có vũ khí cực kỳ đáng sợ. Yếu tắc này không thể ở lâu, truy binh của kẻ địch rất có thể sẽ lập tức đến đây, chúng ta phải mau chóng rút lui.”\r\n\r\n    “Tướng quân nói không sai, ta vừa mới nhận được thám báo, kẻ địch đã tập kết tiến về phía này, chỉ có điều binh sĩ của quân đoàn bị thương không nhẹ, khoảng cách tới Ma Đa trấn lại quá xa, nếu trực tiếp chạy đi chỉ sợ khó mà duy trì. Tốt hơn hết là đi đến Huyết Vụ sơn cốc mà ta trú đóng lúc trước, ở đấy có đầy đủ vật tư, có thể nghỉ ngơi và chỉnh đốn lại một phen. Quân đội Ám Nguyệt tối đa cũng chỉ chiếm lại cứ điểm Nguyệt Quang, tuyệt đối không dám tiến vào Xích U lãnh địa nửa bước.”\r\n\r\n    Thoáng nhìn đội nhân mã vết thương chồng chất, sức cùng lực kiệt, Nesta tán đồng nói: “Trước khi rời đi, tốt nhất nên phá hủy toàn bộ công trình phòng ngự cùng ma pháp trận của cứ điểm Nguyệt Quang.”\r\n\r\n    “Tướng quân yên tâm, ta đã sớm sắp xếp xong xuôi.” Kanita lộ ra nụ cười đã tính trước mọi việc: “Về phần tên Hardy kia, khi nào đến Huyết Vụ sơn cốc, tướng quân có thể tử tế thẩm vấn hắn một phen, có thể sẽ có thu hoạch ngoài ý muốn.”\r\n\r\n    Nhắc tới Hardy trong mắt Nesta xoẹt qua tia sát khí, gật gật đầu: “Như vậy không nên chậm trễ, chúng ta lập tức xuất phát, rút khỏi cứ điểm Nguyệt Quang, thẳng hướng tới Huyết Vụ sơn cốc.”\r\n\r\n    Không lâu sau, Nesta mang theo tàn binh cùng nhân mã của Xích U đồng thời rời khỏi cứ điểm Nguyệt Quang, đi đến cảnh nội Xích U.<\/div><\/div>","title":"Chương 498: Phục kích"}