{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 505: Thế thân<\/span>\r\n\r\n    Dịch giả: Thiên Mạc - Biên dịch: Thiên Mạc<\/div>\r\n\r\n    \"Đã nghe nói chưa? Đại quân của nhiếp chính vương điện hạ đã bị đánh bại hai lần ở Ám Nguyệt!\"\r\n\r\n    \"Ta cũng nghe nói, tướng quân Walter Samuel của Minh Xà quân đoàn đã bỏ mình, tướng quân Legion Nesta của Ma Ảnh quân đoàn đi theo địch.\"\r\n\r\n    \"Tướng quân Legion Nesta đi theo địch là bởi vì Walter Samuel công báo thù riêng, hãm hại hắn thì phải? Legion Nesta tướng quân thủ chặt Huyết Vụ sơn cốc mấy chục ngày, kết quả Walter Samuel tới sơn cốc, không chỉ không tăng viện mà ngược lại còn muốn tiêu diệt Ma Ảnh quân đoàn, còn giết chết người thừa kế Xích U lãnh địa Kanita. Legion Nesta tức giận đầu quân cho Ám Nguyệt.\"\r\n\r\n    \"Tin này mà đã là cái gì? Nguyên lão Zeta cấp bậc ma đế của Carmon gia tộc được Ám Nguyệt phóng thích về đến Xích U liền bị giết chết! Biết ai làm không? Mọi người đều nói là nhiếp chính vương điện hạ muốn đối phó với nguyên lão gia tộc...\"\r\n\r\n    \"Nói nhỏ một chút!\"\r\n\r\n    \"Hắc hắc, bây giờ chuyện này ở đế đô, ai mà không biết?\"\r\n\r\n    \"...\"\r\n\r\n    Trần Duệ ngồi trong một tửu quán ở khu thành bắc của đế đô, một bên vừa uống rượu, một bên vừa yên tĩnh nghe người xung quanh nghị luận. Trải qua lần thất bại trước, ám ma trùng kiến càng thêm lão luyện, trong thời gian ngắn nhất, chiến sự tiền phương bao quát cả một ít \"tin tức\" đã nhanh chóng lan truyền mọi ngọc ngách của đế đô.\r\n\r\n    Thông qua cửa truyền tống ở Ám Nguyệt, đến Thải Hồng sơn cốc rồi đến đế đô chỉ tốn mấy giờ.\r\n\r\n    Trần Duệ không tiến vào đế đô mà thuê xe ngựa trong thành, đi về hướng bắc, tiến đến Bạch Linh lãnh địa.\r\n\r\n    Lãnh chủ Sicari của Bạch Linh lãnh địa là Lucifer vương tộc, tổ thượng của hắn từng có huyết mạch hoàng thất. Chỉ vì mang thân phận thứ xuất nên hắn vị phân phong tới Bạch Linh lãnh địa. Trải qua mấy đời kinh doanh kiêm đồng phát triển, khai khẩn đất hoang, thực lực của Bạch Linh lãnh địa trở thành một trong tứ đại lãnh địa của Đọa Thiên Sứ đế quốc.\r\n\r\n    Trong số những lãnh chủ lớn lớn nhỏ nhỏ, Sicari là một kẻ có sở trường về hoàn thiện mọi mặt. Lần xuất chinh liên quân này, hắn cũng phái ra một bộ phận binh sĩ, nhìn như có điểm qua quýt cho xong chuyện nhưng lại chiếm thượng phong trong \"tranh chấp\" với George ở Locker yếu tắc.\r\n\r\n    Hắc Diệu mặc kệ tất cả, xuất binh thảo phạt Ám Nguyệt. Là một người kiên định ủng hộ Mejia, đệ nhất tướng quân George của đế quốc khẳng định sẽ không ngồi nhìn, Sicari lại nhằm đúng lúc này xung đột với George, không cần nói cũng biết được ẩn ý trong hành động này.\r\n\r\n    Trên một ý nghĩa nào đó, một khi Ám Nguyệt bị Hắc Diệu đánh bại, vậy thì công lao của Sicari sẽ đứng trên tất cả những lãnh chủ theo gót xuất chinh.\r\n\r\n    Lần trước Trần Duệ giúp nhạc phụ đại nhân ở Locker yếu tắc, chính là đi từ Bạch Linh lãnh địa đến phía nam đế đô, từ Xích U về đến Ám Nguyệt. Lúc đó thời gian gấp gáp, có rất nhiều chuyện hắn không có lưu ý. Hiện tại, việc chủ yếu của hắn là đến Bạch Linh lãnh địa, quan sát và thưởng thức mọi vật ven đường khiến hắn có thêm càng nhiều nhận thức về lãnh địa này.\r\n\r\n    Diện tích của Bạch Linh lãnh địa nhỏ hơn Ám Nguyệt, lớn hơn Xích U. Tuy không có những thị trấn giàu có phồn hoa như Ma Đa trấn, Ma Linh trấn của Xích U, nhưng phân khẩu phân bố rất rộng, phát triển bình hành. Phân tích các loại tình báo có được từ Ám Ma, lực lượng chiến đấu của Bạch Linh lãnh địa không dưới Xích U.\r\n\r\n    Nguyên nhân mà Bạch Linh lãnh địa xung đột với Locker yếu tắc là quân lương. Quân lương của Locker yếu tắc là do đế đô và Bạch Linh lãnh địa cung cấp. Do ảnh hưởng của chuyện \"góp vốn\", quân lương và các vật từ quân đội đã bị giảm thiểu rất lớn mà lần này Bạch Linh lãnh địa lại mượn cớ mất mùa để kéo dài thời gian cung cấp quân lương. Điều này khiến cho binh sĩ Locker yếu tắc không kiềm nén được mà tổ chức cướp mấy trấn phương bắc của Bạch Linh lãnh địa, làm dân chúng ở đó rất đỗi phẫn hận.\r\n\r\n    Bạch linh lãnh chủ Sicari công khai khiển trách quân đồn trú ở Locker yếu tắc, yêu cầu George tướng quân giao những binh sĩ đã làm loạn ra.\r\n\r\n    George cự tuyệt, không thừa nhận chuyện đánh cướp là do quân ở Locker yếu tắc làm, lấy chuyện khoảng cách gần sát giữa Locker yếu tắc và Hắc Vân trấn nhưng vẫn không động đến Hắc Vân trấn, George chỉ ra Sicari chỉ thuần túy là tự biên tự diễn. Hắn một mặt thì kéo dài không cung cấp quân nhu, một mặt thì lại cố ý mượn cớ để đi lấy lòng nhiếp chính vương Hắc Diệu ở đế đô.\r\n\r\n    Song phương tranh trấp dần trở nên căng thẳng. Chỉ là nhân dân trong Bạch Linh lãnh địa vẫn luôn mù quáng tin tưởng Sicari, đặc biệt là mấy trấn bị cướp vốn không tin lời giải thích của George tướng quân. Họ vẫn luôn biểu thị địch ý cực độ với Locker yếu tắc, dồn dập ủng hộ Sicari đối kháng với George tướng quân. Hiện tại, Sicari đã phái đi một lượng lớn quân đội trong lãnh địa, tiến đến đóng quân ở phương bắc, \"bảo vệ\" những trấn không bị cướp đoạt.\r\n\r\n    Trần Duệ rất rõ ràng, mọi chuyện đúng như lời của George tướng quân, Sicari chỉ thuần túy là mượn cớ sinh sự, muốn cầm chân George trong khi Hắc Diệu thảo phạt Ám Nguyệt.\r\n\r\n    Trần Duệ một mạch tới hướng bắc, đi đến Bạch Linh thành - trung tâm của lãnh địa. Diện tích của Bạch Linh thành rất lớn, thậm chí còn không kém Ám Nguyệt, nhìn qua có thể thấy nó được khổ tâm sáng lập. Cũng giống với rất nhiều địa phương đi nhái lại, Bạch Linh có nhiều kiến trúc mang bóng dáng của Ám Nguyệt, tỷ như cạnh kỹ trường bóng đá trước mắt này, vé vào cửa, vé cá cược, cửa hàng mua đồ dành cho fan hâm mộ muốn cổ vũ, quả là sao chép toàn bộ. Từ dòng người vào sân thì có thể thấy thị trường bóng đã vẫn rất nóng.\r\n\r\n    \"Quá tốt, nghe nói lãnh chủ đại nhân lần này tự mình ra trận đá! Vé vào cửa đã sớm bán hết từ buổi sáng!\"\r\n\r\n    \"Ngài sẽ áp chế thực lực ở mức trung giai ác ma, cầm đầu đội bóng bình dân để so đấu với quân đoàn mạnh nhất, Tuyết Vũ!\"\r\n\r\n    \"Tất cả thu nhập của vé vào cửa và cá cược sẽ quyên hiến để trợ giúp cho nhi đồng và kẻ yếu cần dùng.\"\r\n\r\n    \"Hừ! Lãnh chủ đại nhân quá nhân từ, những kẻ yếu kia căn bản không đáng được đồng tình!\"\r\n\r\n    \"Nhân từ? Năm năm trước có mã tặc cướp đoạt thiêu đốt Massimo trấn, lãnh chủ đại nhân tức giận tự thân suất quân chém giết ba ngàn sáu trăm tên mã tặc. Đầu lâu của bọn chúng được treo cao ở Massimo trấn, xếp thành một tòa núi nhỏ, dọa cho bọn mã tặc không dám ho he, đến giờ thì không còn ở đó không còn thấy tin tức gì về mã tặc nữa!\"\r\n\r\n    \"Sicari đại nhân là lãnh chủ nhân từ và cường đại nhất, chỉ cần có ngài ấy thì Bạch Linh lãnh địa chúng ta nhất định sẽ trở thành lãnh địa cường thịnh nhất đế quốc thậm chí là cả ma giới, vượt xa Ám Nguyệt!\"\r\n\r\n    \"Hừ! Ám Nguyệt thì là cái quái gì, công chúa Mejia gì kia không phải là khinh thường đến Bạch Linh lãnh địa để nhận sự trợ giúp sao? Sicari đại nhân mỗi lần đều khẳng khái giúp đỡ, vậy mà trước đó không lâu khi Sicari đại nhân đến bái phỏng Ám Nguyệt thì công chúa Mejia không ngờ lại trở mặt không thèm nhận người, keo kiệt vô cùng. Lần này bị đế đô thảo phạt là đáng đời!\"\r\n\r\n    \"...\"\r\n\r\n    Trần Duệ nghe cuộc thảo luận mà nhíu mày, có thể thấy uy tín của Sicari ở Bạch Linh lãnh địa vô cùng cao, đã đạt đến mức độ không thể tưởng tượng nổi rồi.\r\n\r\n    Mặc dù ở ngoài thì vị lãnh chủ đại nhân này là kẻ hai mặt, tiểu nhân mượn gió bẻ măng nhưng ở trong lãnh địa thì lại là một tồn tại hoàn mỹ như ma thần. Dân chúng trong lãnh địa hầu như là mù quáng sùng bái, không trách chỉ cần một tiếng hạ lệnh của hắn thì gần như tất cả dân chúng đều đối địch với George tướng quân và Locker yếu tắc. Không cần biết Sicari có phải là một lãnh chỉ \"phục vụ\" cho dân hay không nhưng hắn có thể mị dân tới trình độ này thì xác thực là không đơn giản.\r\n\r\n    Trần Duệ vốn định đến Locker yếu tắc trước, hiện tại thì lại rất hiếu kỳ với vị Bạch Linh lãnh chủ mà hắn vốn miệt thị này. Suy nghĩ một chút, hắn mua một tấm \"vé chợ đen\" để theo dòng người tiến vào cạnh kỹ trường.\r\n\r\n    Hiện tại đá bóng đã mơ hồ thay thế cách đấu truyền thống, trở thành xu thế vận động hot nhất của ma đế. Cũng không ít người chơi cả hai loại bởi vì một cái thiên về tập thể một cái thiên về cá nhân, không hề xung đột nhau. Người trong cạnh kỹ trường đông nghìn nghịt, tùy theo biểu hiện Sicari suất lĩnh đội chiến đấu mà không khí toàn trường như nóng lên. Thanh âm tung hô tên của vị lãnh chủ này mỗi lần đều có thể khiến người ta đinh tai nhức óc. Dưới bầu không khí như thế, mặt của vận động viên và cổ động viên đều đỏ như gà chọi. Nhìn loại trạng thái tinh thần này thì họ đã không phải là tung hô một vị lãnh chủ hay là một cầu thủ siêu sao mà giống như một bọn cuồng tín đồ tung hô thần linh đang ban xuống thần tích.\r\n\r\n    Loại cuồng nhiệt có thể xưng là khủng bố này khiến cho Trần Duệ ngầm kinh hãi, uy tín của Mejia tuy đã rất lớn rồi nhưng còn xa mới bằng được ảnh hưởng của Sicari ở Bạch Linh lãnh địa. Hắn không hề nghi ngờ chỉ cần Sicari vung tay hô một tiếng thì không riêng gì quân đội mà tuyệt đại đa số dân chúng trong lãnh địa đều không chút do dự mà vung đao chỉ hướng bất kỳ ai, kể cả đế đô. Điều này khiến Trần Duệ không thể không nghĩ đến vị nguyên thủ đại nhân nào đó trong lịch sử \"Đệ tam đế quốc\" ở thế giới khác.\r\n\r\n    (Không biết là đang nói đến ai )\r\n\r\n    Tâm niệm Trần Duệ vừa động, không tiếp tục xem nữa mà đứng thẳng người lên.\r\n\r\n    Trong tiếng gào thét động trời, hết hiệp một, điểm số là 4 - 3, đội bình dân dẫn trước một quả. Tuy Sicari rất mạnh nhưng đá bóng cũng không phải là trò chơi của một người, mà tinh anh của Tuyết Vũ quân đoàn đã nhận mệnh của Sicari là toàn lực xuất chiến, không được bảo lưu thực lực, khiến cho trận chiến này càng chân thực và kịch liệt. Người xem cũng càng hưng phấn hơn.\r\n\r\n    Trong buồng nghỉ của cầu thủ, đội y nhanh chóng chữa trị cho người bị thương, mà Sicari kiêm chức giáo luyện thì nói mấy câu nâng cao sĩ khí đến điểm cao nhất, rồi bắt đầu bố trí chiến thuật công phòng cho hiệp sau.\r\n\r\n    Bỗng dưng, thanh âm của Sicari ngừng lại, tỏ ý bảo các cầu thủ này ra ngoài trước. Các cầu thủ có chút ngạc nhiên nhưng không hỏi nhiều mà đồng thời lui ra ngoài. Trong phòng lúc này chỉ lưu lại mình Sicari.\r\n\r\n    \"Đi ra đi.\" Sicari nhàn nhạt nói một câu.\r\n\r\n    Thân ảnh Trần Duệ chầm chậm xuất hiện từ trong một góc tối trong phòng. Chiêu này là tiềm phục thuật học được từ tiểu thư đầu lĩnh tình báo, có thể ẩn dấu khí tức và thân ảnh. Vừa rồi nhiều người như vậy đều không phát hiện không ngờ lại bị Sicari đoán được.\r\n\r\n    Thực tế, vừa rồi tâm thần Trần Duệ có chút lay động không cách nào bảo trì trạng thái người hợp cảnh tốt nhất. Trong tíc tắc vừa rồi đã lộ ra một tia sơ hở lại bị Sicari nhạy bén phát giác ra.\r\n\r\n    Tâm thần Trần Duệ trấn động là vì tư liệu về Sicari hiển thị trong phân tích chi nhãn.\r\n\r\n    Chủng tộc: ngạo mạn vương tộc (biến dị).\r\n\r\n    Tổng hợp thực lực bình định: E (A).\r\n\r\n    Thể chất E (A-), lực lượng E (A-), tinh thần E (A+), mẫn tiệp E (A).\r\n\r\n    Phân tích: ám thuộc tính.\r\n\r\n    Do yêu cầu của trận bóng, thực lực bề ngoài bị ám chế ở tầng thứ trung giai ác ma nhưng mà thực lực chân chính là trung đoạn ma hoàng lại hoàn toàn khác hẳn với Sicari trong lần viếng thăm Ám Nguyệt trước. Lúc đó, thực lực chân chính của Sicari hiển thị là A+, cũng là đỉnh phong ma hoàng. Phân tích chi nhãn sẽ không xuất hiện sai lầm, nói thế thì Sicari trước mắt này chỉ sợ không phải là Sicari chân chính!\r\n\r\n    Một thế thân, lại còn là ma hoàng trung đoạn!\r\n\r\n    Ngay sau khi phát giác \"Sicari\" rất có thể chỉ là thế thân, tâm niệm Trần Duệ nhanh chóng thay đổi, đã từ bỏ ý niệm ý định diệt sát lúc trước. Một sơ đồ kế hoạch mới nhanh chóng hiện ra trong đầu.<\/div><\/div>","title":"Chương 505: Thế thân"}