{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 632: Kích hoạt nhiệm vụ<\/span>\r\n\r\n    Dịch giả: Thiên Mạc - Biên dịch: Thiên Mạc<\/div>\r\n\r\n    Sau khi giải quyết xong sư hạt, Trần Duệ mang theo tên tiểu đệ Lucio mới thu rời khỏi mãnh độc chi địa.\r\n\r\n    Lấy được trứng sư hạt, kế hoạch nhờ mục sư Romana để quay trở về dong binh công hội của Lucio liền thay đổi. Cho dù có thể quay về bên Romana thì một người có \"lai lịch bất minh\" như Trần Duệ đây còn cần có một huy chương dong binh để chứng minh thân phận. Nếu không, hoạt động sau này nhất định sẽ gặp phải phiền toái.\r\n\r\n    Trần Duệ nghĩ, trước hết mình cứ lấy được huy chương đã. Romana ra nhiệm vụ tìm kiếm chỉ cần là một quả trứng sư hạt mà thôi nhưng ở đây có những ba quả cơ, hoàn toàn có thể hoàn thành nhiệm vụ hắc tinh, một lần nữa kích hoạt quyền hạn tiểu đội của Lucio. Cho dù là điều này sẽ dẫn đến những oanh động nhất định nhưng lấy thực lực hiện tại của hắn thì căn bản không thèm để ý đến. Chỉ cần có thể điều chỉnh thời gian hợp lý, không ảnh hưởng đến việc thực thi kế hoạch chính là được.\r\n\r\n    Đi cho đến hiện tại thì hai người cũng có chút đói bụng. Trần Duệ lấy một ít thức ăn từ trong không gian trữ vật ra chia cho Lucio. Lucio tuy rất hiếu kỳ với mấy thứ đồ xuất hiện từ trong không khí kia nhưng cũng không dám hỏi nhiều. Hai người vừa đi vừa ăn, ước chừng ba giờ sau thì đến một con dốc. Trần Duệ đột nhiên mở miệng nói: \"Đợi đã.\"\r\n\r\n    Lucio vội vàng dừng lại. Trần Duệ nhìn về phía bên trái một gò núi: \"Bên kia có tiếng động, hình như là tiếng người kêu cứu.\"\r\n\r\n    \"Chủ nhân, à... đội trưởng.\" Lucio kịp thời thay đổi cách xưng hô, nhìn về phương hướng gò núi rồi nói: \"Nơi đó là địa bàn của ong chúa Thiết lưu phong. Thiết lưu phong không chỉ là một loài thực phẩm hiếm có mà còn có thể dùng để hồi phục ma lực rất nhanh. Giá trị của nó quả là không mọn. Nhưng mà Thiết lưu phong là ma thú quần cư, lực công kích mạnh, độc tính lại đặc biệt, không gây chết người ngay tức khắc mà khiến cho người ta sinh ra đau đớn vô cùng. Người bị Thiết lưu phong châm trúng thường không bị độc chết mà bị đau đớn dày vò đến chết.\"\r\n\r\n    Nói đến đây, Lucio không khỏi rùng mình một cái, đột nhiên như nhớ tới cái gì đó: \"Công hội có nhiệm vụ trường kỳ đi thu nhặt mật ong, thuộc về loại nhiệm vụ tự do, có thể giao phó trực tiếp. Nhiệm vụ này thuộc hàng tử tinh tam cấp, từ trước đến nay vẫn bị Thánh Vũ dong binh đoàn lũng đoạn, không biết có phải...\"\r\n\r\n    Trần Duệ chớp mắt một cái: \"Đi xem một chút xem sao.\"\r\n\r\n    Lucio mang theo Trần Duệ đi tới trong một rừng cây bên gò núi phía trái. Phía xa đang có hai người nằm trên mặt đất đang thống khổ kêu gào. Thanh âm \"cứu mạng\" mơ mơ hồ hồ truyền đến. Phía bên kia rừng cây, một đám ong giống như mây đen đang chậm rãi rút đi.\r\n\r\n    Trần Duệ và Lucio tiến lên phía trước thì thấy có hai nam tử, toàn thân mặc một bộ sa võng phòng hộ đang nằm lăn trên mặt đất. Có điều, bộ sa võng không không ngăn cản nổi công kích điên cuồng của Thiết lưu phong. Hai người có thể nhìn rõ làn da phía bên dưới sa võng đều là những mụn nhọt sưng đỏ, trông vô cùng khủng khiếp.\r\n\r\n    Nọc ong vô cùng mãnh liệt. Hai người kêu rên ỏm tỏi nhưng toàn thân không cách nào động đậy. Cơ thịt vừa động liền bị co quắp lại. Trông cái vẻ mặt méo mó kia thì dường như hai kẻ này đang phải chịu thống khổ vô cùng kịch liệt.\r\n\r\n    \"Đội trưởng, cẩm thận! Nọc ong Thiết lưu phong có tính truyền nhiễm, phải dùng cỏ long tu với cả hồi hương kinh thì mới có thể hóa giải được.\" Lucio nhắc nhở: \"Cứ để tôi tới đi, ở chỗ này của tôi còn có một chút cỏ long tu, chỉ là không có hồi hương kinh thôi. Mong là có thể làm dịu thời gian phát tác lại.\"\r\n\r\n    Trần Duệ thực ra chả hề sợ gì cái loại độc tố kia nhưng hắn thấy Lucio chủ động như vậy thì chỉ gật gật đầu, ném cho hắn một đôi găng tay, còn nói thêm một câu: \"Đeo đôi găng tay này vào, tay ngươi trên cơ bản sẽ có thể miễn dịch đối với tất cả các loại độc tố. Đúng rồi, nó còn có thuộc tính tăng thêm 35% tốc độ công kích.\"\r\n\r\n    Lucio kinh ngạc nhìn vào đôi găng tay mơ hồ tỏa ra ánh sáng óng ảnh này. Không cần biết cụ thể nó thuộc đẳng cấp gì nhưng trông qua kỹ xảo chế tạo hoàn mỹ gần như không có một khe hở nào trên bề mặt có thể thấy nó nhất định không phải vật phàm.\r\n\r\n    Sau khi đeo lên, găng tay tự động co rút lại cho phù hợp với kích cỡ bàn tay. Lucio xờ xờ thử liền cảm nhận thấy một cảm xúc vô cùng chân thực, căn bản không có chút cảm giác ngăn cách nào.\r\n\r\n    Kinh hãi hơn là câu nói kia của Trần Duệ, miễn dịch với \"tất cả\" độc tố? Lại còn có thể tăng thêm 35% tốc độ công kích!\r\n\r\n    Trang trang... trang bị này đến cuối cùng là cái thứ gì?\r\n\r\n    \"Cảm ơn đội trưởng, đợi lát nữa ta sẽ trả lại cho ngài.\" Lucio hiểu rõ giá trị của đội găng tay này, cẩn thận giơ lên trong không trung như sợ sẽ làm bẩn nó.\r\n\r\n    Bộ dáng của Lucio kiến Trần Duệ có chút buồn cười: \"Không cần phải trả lại, chỉ là một đồ phòng hộ chuẩn truyền kỳ mà thôi. Từ giờ trở đi, nó chính là của ngươi.\"\r\n\r\n    Chuẩn truyền kỳ! Hơn nữa, còn tặng cho mình! Lucio trợn tròn mắt rồi sau đó lập tức cuồng hỉ: \"Cảm ơn đội trưởng!\"\r\n\r\n    Đôi găng tay này được làm từ lân phiến của Jacob, Trần Duệ có rất nhiều. Hơn nữa, một đôi găng tay chuẩn truyền kỳ mà thôi, so sánh với tài sản hiện tại của Trần đại tư bản kiêm Trần đại sư thì chỉ là một hạt bụi, thổi là có thể bay.\r\n\r\n    Lucio ngồi xổm xuống, dùng tay nhấc sa võng ra để hai người kia hiện rõ trước mắt. Hai người này trúng nọc ong nên không thể động đậy, chỉ có thể phát ra những tiếng kêu rên thảm thiết, ngay cả lời của Trần Duệ và Lucio vừa mới nói với nhau cũng không nghe thấy chứ đừng nói đến giãy dụa.\r\n\r\n    \"Thì ra cỏ long tu trên người hai người này đã dùng hết, chỉ còn có hồi hương kinh. Lần này đi thu nhặt chắc là đã kinh động đến ong chúa cho nên mới thảm như vậy. Ý, đây là cái gì vậy?\" Lucio cầm lên một cái bình trong túi, dắt bên eo người nam nhân kia. Vửa mở ra ngửi ngửi mùi, hắn đã vô cùng vui mừng: \"Mật của ong chúa Thiết lưu phong! Xem ra phần của nửa tháng đều ở trong này cả. Tuy có ít một chút nhưng chắc là đạt được cấp bậc tử tinh rồi. Chúng ta vừa may có thể dùng nó để bỏ đi đóng băng nhiệm vụ!\"\r\n\r\n    Thật là buồn ngủ lại gặp chiếu manh, tinh thần Trần Duệ khẽ rung lên một chút. Thương binh kia đã đổi vận, liên tiếp gặp vận may. Chẳng nhẽ đây là do được hưởng vầng hào quang của vai chính.\r\n\r\n    \"Hai người này cũng tính là đã giúp chúng ta, cứu bọn họ đi.\"\r\n\r\n    Lucio vội vàng lấy cỏ long tu ra, trộn lẫn với hồi hương kinh lấy của hai người kia rồi để cho họ ăn hết. Thuốc giải độc quả nhiên có hiệu quả, hai người dần dần không còn co quắp lại nữa, hiển nhiên thống khổ đã bớt nhiều.\r\n\r\n    \"Ê, ta cứu mạng hai người các người. Để trả ơn thì mật ong chúa sẽ thuộc về chúng ta!\" Lucio tung tung bình mật ở trong tay rồi đứng thẳng người dậy.\r\n\r\n    \"Chờ chút đã...\" Một nam nhân đã miễn cưỡng khôi phục thần trí vội mở miệng, thanh âm rất hư nhược: \"Ngươi không thể lấy mật ong đi. Chúng ta là người của Thánh Vũ dong binh đoàn!\"\r\n\r\n    Nếu là trước kia thì Lucio khẳng định sẽ vô cùng sợ hãi, thậm chí sẽ lựa chọn phương pháp giết người diệt khẩu cực đoan. Nhưng hiện tại, sau lưng hắn là một vị \"thánh cấp cường giả\" nên tất nhiên không cần phải sợ Thánh Vũ dong binh đoàn. Hắn khinh thường nói: \"Thánh Vũ dong binh đoàn thì làm sao? Đừng có quên, nếu như không phải ta cứu các người thì các ngươi đã sớm mất mạng và ta vẫn có thể lấy được mật ong chúa như cũ!\"\r\n\r\n    Nói xong, Lucio không thèm để ý đến hai người nữa, mà quay đầu đi thẳng. Hai người vẫn còn bị ảnh hưởng của dư độc cho nên trong thời gian ngắn không thể nào hành động nổi, chỉ có thể trơ mắt nhìn Lucio và Trần Duệ ngang nhiên rời đi.\r\n\r\n    \"Tên khốn khiếp đáng chết! Mẹ nó chứ, không ngờ lại bị một kẻ thừa cơ đánh cướp. Mật ong chúa bị cướp mất rồi, một tháng khổ cực coi như đổ xuống sông xuống biển. Khi trở về, đoàn trưởng nhất định sẽ xử phạt chút ta. Josh, làm sao bây giờ?\"\r\n\r\n    \"Khi bị bầy ong đuổi theo, ta đã phóng ra ma pháp truyền tấn cầu cứu. Người trong đoàn nhất định sẽ chạy tới nhanh thôi.\" Josh cắn răng, nghiến lợi nói: \"Hơn nữa, ta nhận ra tên kia. Hình như đó là tên phế vật đội Liệt Thương, không ngờ gan hắn lại lớn như vậy, dám vươn tay đến chỗ Thánh Vũ dong binh đoàn chúng ta! Chờ cho độc tính trên người chúng ta được giải trừ hoàn toàn thì nhất định sẽ không bỏ qua cho bọn chúng!\"\r\n\r\n    Lucio và Trần Duệ không dừng lại mà tiếp tục lên đường trở về trấn, sau đó đi đến dong binh công hội.\r\n\r\n    \"Mật ong chúa?\" Sandy nhìn vào cái bình mà Lucio đưa lên, tử tế nhìn lại một chút, sau đó kinh ngạc nói: \"Thật đúng là mật ong chúa Thiết lưu phong!\"\r\n\r\n    \"Sandy tiểu thư, đây là nhiệm vụ tự do, không giới hạn đối tượng hoàn thành. Tuy chỗ mật ong này chắc là chưa đủ nhưng chắc đạt tới tử tinh cấp là không thành vấn đề, đúng không? Tiểu đội dong binh của ta có thể giải trừ đóng băng rồi chứ?\"\r\n\r\n    Vì có quy tắc công việc cho nên Sandy không hề hỏi dò làm sao hai người lại có được chỗ mật ong chúa này, chỉ gật đầu: \"Đúng vậy, độ thuần và số lượng như vậy đã đủ để đạt được tử tinh nhị cấp. Án chiếu theo quy định của công hội thì tiểu đội Liệt Thương được cởi bỏ đóng băng, khôi phục quyền hạn bình thường. Chỗ này có mười hắc tinh tệ làm thù lao, xin hãy nhận lấy.\"\r\n\r\n    Lucio tiếp lấy túi tiền rồi thu vào trong lòng, còn nói thêm: \"Còn vị đội viên này của ta, có phải là được trở thành một dong binh chính thức hay không?\"\r\n\r\n    \"Đương nhiên rồi.\" Sandy lấy ra bảng đăng ký trước kia của Trần Duệ: \"Richard, hãy ký tên chỗ này sau đó đóng dấy tay lên. Dấu tay này sẽ được khắc lên huy chương dong binh của ngươi.\"\r\n\r\n    Trần Duệ làm theo, rấy nhanh \"Richard\" đã trở thành một dong binh chính thức. Điều này bằng với việc hắn đã hợp pháp hóa thân phận của mình.\r\n\r\n    Tất cả dong binh nhìn rõ một màn này bắt đầu bàn tán: \"Lạ thật, Liệt Thương này ở đâu ra lại lấy được mật ong chúa?\"\r\n\r\n    \"Tên phế vật kia đi một chuyến không biết đã phát sinh chuyện gì?\"\r\n\r\n    \"Không đúng nà, không phải bảo Thánh Vũ dong binh đoàn đã lũng đoạn nhiệm vụ này hay sao?\"\r\n\r\n    \"Chẳng lẽ Lucio đã cướp từ tay của Thánh Vũ? Hắn chẳng lẽ không còn muốn mạng nữa sao? Dám chen chân cướp miếng ăn của Dahevil!\"\r\n\r\n    \"Không thể nào đâu, cho dù trước kia hắn cũng không có cái bản lĩnh này chứ đừng nói gì đến hiện tại...\" Lucio dẫn Trần Duệ rời khỏi dong binh công hội sau đó lập tức tiến tới Quang Minh giáo hội để tìm mục sư Romana.\r\n\r\n    Mục sư Romana tuy chỉ là một đầu mục nhỏ nhưng cũng không phải là một nhân vật dễ gặp. Lucio nói có chuyện đại sự quan trọng cần gặp mặt mục sư Romana nhưng cũng phải trả tới mười hắc tinh tệ thì mới có thể tới phòng minh tưởng gặp mục sư đại nhân.\r\n\r\n    Nhưng mà trông bộ dáng tu nữ vừa mới mở cửa ra thì vội vàng chạy mất thì liền biết, mục sư đại nhân khi \"minh tưởng\" cần có sự trợ giúp của một người khác.\r\n\r\n    Mục sư Romana là một nam trung niên có vóc dáng mập lùn, tai to mặt lớn, đỉnh đầu trụi lủi, mắt tam giác, râu chữ bát, vừa nhìn vào đã cho người ta cái cảm giác của một nhân vật phản diện. Thật không biết tại sao một người như vậy lại có thể trộn lẫn vào trong \"Quang Minh\" giáo hội.\r\n\r\n    Trong mắt mục sư mập lóe ra một tia lăng lệ, dường như tức giận vì chuyện tốt bị phá hỏng: \"Ta biết ngươi, Lucio Courtenay Waals! Nể mặt mũi của lão hữu, ta đặc ý dừng công việc minh tưởng trọng yếu để tiếp ngươi. Nếu như cái mà ngươi gọi là 'đại sự quan trọng' không đủ để ta vừa ý thì cho dù huyết mạch duy nhất mà Courtenay Waals lưu lại ta cũng phải xử phạt theo điều luật của giáo hội. Ngươi sẽ được xử phạt một cách nghiêm khắc.\"\r\n\r\n    Lucio nhìn Trần Duệ một cái rồi nở một nụ cười đầy tự tin: \"Xin ngài yên tâm, đáp án của ta nhất định sẽ khiến ngài vừa ý, hơn nữa còn là vô cùng vừa ý.\"<\/div><\/div>","title":"Chương 632: Kích hoạt nhiệm vụ"}