{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 588: Tới Tử Vong chi hải<\/span>\r\n\r\n    Dịch giả: Hoàng Ma - Biên dịch: Hoàng Ma<\/div>\r\n\r\n    Rốt cuộc Đọa Thiên Sứ đế quốc và Âm Ảnh đế quốc cũng đạt được hiệp định hợp tác hữu hảo.\r\n\r\n    Mejia lợi dụng kẽ hở thời gian trong kế hoạch của Katherine, dùng thế sét đánh không kịp bưng tai khống chế gia tộc nguyên lão trong thời gian ngắn, cơ bản đã thống nhất cao tầng. Hiện giờ trên dưới Đọa Thiên Sứ đế quốc đoàn kết một khối, giống như một con nhím xù lông, cho dù bị cắn một miếng thịt thì cũng muốn cho đối phương thủng mồm. Nhưng ngọc đá cùng tan chỉ là lựa chọn cực kỳ bất đắc dĩ, thực lực Đọa Thiên Sứ đế quốc trước sau vẫn kém xa Âm Ảnh đế quốc. Căn cứ vào tình thế căng thẳng trước mắt, phía sau thành công của đàm phán lần này, Mejia phải trả cái giá không hề nhỏ.\r\n\r\n    Trừ bỏ hợp tác và nhượng bộ trên nhiều lĩnh vực, Đọa Thiên Sứ đế quốc muốn cung cấp bí phương chế tạo bóng đá, ma pháp điện thị, nùng hương hình hoàng tửu cùng với rất nhiều kết tinh cải tạo thổ nhưỡng cho Âm Ảnh đế quốc. Đồng thời phải cho mậu dịch cảng của hai bên, tiếp sóng đá bóng, tiết mục thông tin TV và phương diện cộng hưởng phải hợp tác chiều sâu.\r\n\r\n    Tin tức hai đại đế quốc ký hiệp nghị nhanh chóng đăng trên trang nhất báo chí, khiến dân chúng Đọa Thiên Sứ đế quốc hoan hô.\r\n\r\n    Đương nhiên, báo chí đều đăng tin tức tích cực sau khi qua \"xử lý\", chủ yếu là liệt ra một ít hạng mục hợp tác hữu hạo của hai nước, tỷ như hai nước liên hợp tổ chức Giải đá bóng Cup Nữ Hoàng, cũng thông qua TV ma pháp để tiến hành tường thuật trực tiếp. Ở lãnh địa Lục Ấm của Đọa Thiên Sứ đế quốc, cũng chính là lãnh địa nhỏ mà Royce được phân tiến hành một hồi thương mậu hội. Công Chúa phường và cửa hàng xa xỉ phẩm nổi tiếng nhất Âm Ảnh đế quốc Tử Trân Quán sẽ hợp tác...\r\n\r\n    Trừ những thứ đó, hai nước còn muốn một năm sau tổ chức luyện kim đại sư tái cho toàn bộ Ma giới. Dược tề sư đại tái tổ chức tại Đọa Thiên Sứ đế đô, chế khí sư đại tái tổ chức ở Âm Ảnh đế đô. Loại đại tái do đế quốc cùng liên hợp tổ chức này cũng là lần đầu trong lịch sử ma giới.\r\n\r\n    Lúc trước Hắc Diệu từng toan tính tổ chức dược tề sư đại tái, nhưng vì sự kiện góp vốn khiến ngân khố trống rỗng, chỉ đành tuyên bố kéo dài một năm. Kết quả vì các loại nguyên nhân khiến tiếp tục kéo dài, đã trở thành bỏ mặc. Hiện giờ, Katherine và Mejia liên thủ tổ chức chế khí sư tái cùng dược tề sư tái, làm ba giới luyện kim cùng rung động.\r\n\r\n    Hai đại đế quốc đã cùng nắm tay bày tỏ thái dộ cùng tiến với cả ma giới, mơ hồ có xu thế liên hợp lại áp chế Huyết Sát đế quốc.\r\n\r\n    Sau khi hai nước ký kết khế ước hợp tác thành công, Trần Duệ mang theo Đâu Đâu đi theo thổ nguyên tố quân vương, bước lên hành trình tới tử vong chi hải.\r\n\r\n    Trong hạng mục hợp tác của hai nước, có không ít đề nghị của Trần Duệ, phối phương của bóng đá thực tế không phức tạp, mấu chốt là tài liệu. Những tài liệu kia đều qua siêu cấp hệ thống tinh luyện, nếu Âm Ảnh đế quốc thật sự muốn chế tạo quy mô lớn thì còn cần mua tài liệu của Đọa Thiên Sứ đế quốc.\r\n\r\n    Công nghệ chế tạo hoàng tửu cũng giống như cho Âm Ảnh đế quốc một khối bánh ngọt. Vốn Trần Duệ định bán bí phương này cho một ít gia tộc làm rượu, để mở rộng ra toàn ma giới. Chẳng qua thiếu tác dụng của sinh mạng chi tuyền và đại địa chi vực, những hoàng tửu này chỉ có thể coi như là \"hạng trung bình\". Hàng thượng hạng chân chính cần tiêu thụ ở Công Chúa phường và sơn trang Công Chúa, tiến một bước xác lập vị trí \"hàng hiệu\" của Công Chúa phường. Kỳ thật không chỉ có hoàng tửu, một loại \"hàng nóng\" lớn hơn nữa là rượu đế đang trong thời gian ấp ủ, tương lai sẽ tạo nên một làn sóng còn lớn hơn nữa.\r\n\r\n    Ý nghĩa thúc đẩy của TV ma pháp càng thêm tích cực, không chỉ liên quan trực tiếp đến đằng sau hạng mục giải bóng đá liên hợp. Bằng tri thức mà Trần Duệ nắm giữ từ kiếp trước, chắc chắn trong một thời gian ngắn sẽ nắm chặt quyền chủ động trong tay Đọa Thiên Sứ đế quốc. Chỉ sợ với trí tuệ và năng lực của Katherine cũng chỉ có thể bị dắt mũi. Huống hồ, còn có một ít dự tính tương đối xa, có thể TV sẽ là một môi giới tốt nhất.\r\n\r\n    Đổi một góc độ khác, hóa giải nguy cơ này, Đọa Thiên Sứ đế quốc có được thời gian phát triển quý giá, thật sự không thiệt thòi quá lớn. Lần hợp tác này hẳn là song doanh.\r\n\r\n    Sau khi Trần Duệ nói thẳng nguyên nhân mình đi tới Tử Vong chi hải cho Mejia, câu đầu tiên nàng nói làm cho hắn cảm thấy ngoài ý muốn: \"Tốt! Bất kể thế nào cũng phải cứu Isabella.\"\r\n\r\n    Chẳng qua câu tiếp theo đã biến thành: \"Bởi vì lúc chúng ta tổ chức hôn lễ long trọng, nàng sẽ trơ mắt nhìn... à không, nàng sẽ là phù dâu không thể thiếu của em. Em sẽ cho nàng thổi một khúc trong phòng tân hôn của chúng ta, cái khúc \"tận thế\" gì gì đó ý?\"\r\n\r\n    Trần Duệ: \"...\"\r\n\r\n    Thủ đoạn đả kích tình địch cả nữ hoàng bệ hạ thật hung tàn...Chỉ là đầu lĩnh tình báo tiểu thư cũng không phải đèn càn dầu, ai nói cũng không chịu làm con thiêu thân, chỉ sợ sắp đến ngày tận thế của thủy tinh cung...\r\n\r\n    \"Sắc trời không còn sớm nữa, nghỉ một đêm ở ngọn núi này trước đã. Theo tốc độ này, bay về phía nam khoảng ba ngày nữa là đến bên bờ Tử Vong chi hải.\" Thanh âm của Thổ nguyên tố quân vương cắt đứt suy nghĩ của Trần Duệ, hai người khống chế song túc phi long đáp xuống dưới chân núi.\r\n\r\n    Lần này Trần Duệ và thổ nguyên tố quân vương cưỡi hai con song túc phi long tinh anh ma vương cấp xuất phát từ Ám Nguyệt, đi qua trấn Lô Bình ở cực nam lãnh địa Lam Dong, tiến nhập khu vực còn chưa được khai phá, dần dần tới gần mục tiêu Tử Vong chi hải.\r\n\r\n    \" Tử Vong chi hải vô biên vô hạn, cần như không có điểm cuối, bản thân đã là một khối bảo tàng khổng lồ, nhưng bên trong cũng ẩn chứa nguy hiểm vô cùng to lớn, nhất là khu vực biển sâu ẩn giấu không biết bao nhiêu ma thú hải dương kinh khủng. Mặc dù là cường giả ma đế cũng có thể bị nguy hiểm chết người bất cứ lúc nào.\"\r\n\r\n    Trần Duệ nhớ tới sự tiếc nuối chưa từng thấy biển khi trước, chẳng qua Tử Vong chi hải là địa phương hung hiểm thực sự, lần này cũng không phải du lịch.\r\n\r\n    \"Ta còn chưa từng đi qua Tử Vong chi hải, cũng không có tài nghệ chèo lái gì đó, hai người chúng ta rời bến không có vấn đề gì chứ?\"\r\n\r\n    Moore mỉm cười nói: \"Yên tâm, chỉ cần ngươi chuẩn bị một con thuyền vững chắc là đủ. Có ta ở đây, cho dù gặp sóng lớn cũng không chìm chết ngươi được đâu.\"\r\n\r\n    Trần Duệ thấy bộ dáng đã định liệu trước của Moore, thầm quyết tâm: \"Nói đến thuyền, một vị lão sư của ta biết ta muốn ra biển, đưa cho ta một con thuyền, nghe nói khá là chắc chắn.\"\r\n\r\n    \"Nghe nói?\"\r\n\r\n    \"Nghe nói.\" Trần Duệ nhún nhún vai, cười với thổ nguyên tố quân vương đối diện, bắt đầu chuẩn bị lều trại nghỉ đêm. Đâu Đâu xung phong nhận việc đi tìm con mồi.\r\n\r\n    Trần Duệ bố trí xong đạo cụ trướng bồng kia, nhóm một đống lửa, lấy ra một bình hoàng tửu, xé nút ra hỏi: \"Bình thường thổ nguyên tố nhân không ăn gì sao? Có muốn thử thứ này một chút không?\"\r\n\r\n    \"Nguyên tố nhân không cần ăn uống, thân thể tự động hấp thu nguyên tố làm năng lượng.\" Moore nhìn bình hoàng tửu kia, lắc lắc đầu: \"Loại rượu lợi dụng ngô lên men này với nhân loại hoặc ma tộc có thể là mỹ vị khó mà có được, nhưng đối với thổ nguyên tố nhân thì chỉ là sinh mạng chi tuyền bị pha loãng một chút mà thôi.\"\r\n\r\n    \"Bằng hữu của ta, kiến thức và nhãn lực của ngươi quá kinh người. Đây là bí phương của ta, thế mà bị ngươi nhìn qua đã hiểu, ta thật là may mắn khi không phải là kẻ địch trên thương trường của ngươi.\" Trần Duệ cười ha hả: \"Đúng rồi, còn nhớ năm đó ngươi ở Tây Lang sơn cho ta đại địa chi nguyên không?\"\r\n\r\n    \"Nhớ rõ, đại địa chi nguyên là tinh hoa của lực đại địa ngưng tụ thành, có thể khiến vật khô héo trong thiên địa nhanh chóng sinh trưởng và sống lại, còn có công hiệu tu bổ nguyên tố chi tâm nữa. Đối với thổ nguyên tố nhân, thì là một nguồn suối khá quý trọng, kết hợp với ốc nguyên chi nhưỡng, có thể là nhân số của thổ nguyên số nhân tăng lên gấp bội.\"\r\n\r\n    \"Như vậy...\" Trần Duệ bỗng nhiên lấy ra năm sáu chục tinh cầu màu vang: \"Tặng ngươi mấy thứ này, có đủ hay không?\"\r\n\r\n    Moore lắp bắp kinh hãi, chậm rãi đứng dậy, kinh ngạc nói: \"Đây là tinh hoa của đại địa chi nguyên có hình thái đầy đủ! Không có thời gian hơn vạn năm và hoàn cảnh đặc thù thì không tạo ra được! Ngươi có nhiều như vậy từ nơi nào!\"\r\n\r\n    \"Đây chính là những mảnh vụn mà ngươi tặng cho ta năm đó, ta lợi dụng lực truyền thừa đại tông sư bồi dưỡng chúng ở trong một không gian độc lập một thời gian. Giải qua mấy năm nay đã tự biến thành thế này, nếu như không nhắc tới chủ đề thực vật, ta gần như quyên sự tồn tại của chúng. Bây giờ giao cho ngươi, coi như vật quy nguyên chủ đi.\"\r\n\r\n    \" Vật quy nguyên chủ?\" Moore lắc đầu, cũng không già mồm cãi bướng, nhận lấy luôn: \"Với một bằng hữu chân chính, ngôn ngữ không thể biểu đạt được sự cảm tạ. Lực lượng truyền thừa thần kỳ mà ngươi thu hoạch được thật khiến người ta sợ hãi thân thở. Trong trí nhớ của ta, mặc dù là quốc độ lực của cường giả bán thần cấp cũng chưa chắc có năng lực này. Hoặc là vị đại tông sư kia đã gần đạt tới đẳng cấp vô hạn trong truyền thuyết nào đó. Bằng hữu của ta, tiền đồ của ngươi không thể hạn lượng.\"\r\n\r\n    Tất nhiên Trần Duệ tự hiểu cái gọi là \"đại tông sư\" là thứ gì, cười mỉa mai: \"Có lẽ thế, ta cũng không biết tương lai có thể đạt tới trình độ nào. Đúng rồi, nguyên tố cân vương nếu muốn lên tới tôn cấp hoặc cao hơn thì cần điều đặc thù gì? Có lẽ ta có thể trợ giúp một chút.\"\r\n\r\n    Thổ nguyên tố quân vương trầm mặc một chút rồi nói: \"Bằng hữu của ta, xin thứ lỗi, có một chút chuyện ta không tiện giải thích. Ta chỉ có thể nói cho ngươi biết, ta mà ngươi đang thấy cũng không phải là ta thật sự. Mà nguyên tố quân vương xuất hiện ở thế giới này, thực lực cao nhất cũng chỉ có thể tới ma đế đỉnh phong. Cho nên, ý tốt của ngươi ta chỉ đành tâm lĩnh.\"\r\n\r\n    Vãi Hà, đáp án này quá ngoài ý liệu của Trần Duệ: Không phải là \"ta\" thật sự? Thế giới \"này\"? Rốt cuộc là ý gì? Chiến tranh nguyên tố hoặc minh ước nguyên tố rốt cuộc có bí mật gì bên trong?\r\n\r\n    Trần Duệ gật gật đầu, không có hỏi tiếp. Bằng thực lực trước mắt của hắn, cho dù biết mấy thứ này cũng chỉ là phí công. Chi bằng chuyên tâm đột phá cảnh giới hiện tại rồi nói sau. Cái gọi là nước chảy thành sông là thế, chờ tới khi lực lượng của hắn đạt tới sát cảnh giới bán thần thì rất nhiều đáp án cũng sẽ được công bố.\r\n\r\n    Vừa lúc đó, tiếng kêu cứu mơ hồ của Đâu Đâu truyền đến. Trần Duệ lắp bắp kinh hãi, vừa động ý niệm, nhấp nhô vài cái đã tới gần chỗ phát ra âm thanh.\r\n\r\n    Từ xa đã chứng kiến Đâu Đâu biến thành một ma linh, liều mạng chạy trốn. Đuổi giết trùng biến hình là vô số xúc tu bạch tuộc như là dây leo lớn vậy. Trên dây leo có gai nhọn sắc bén, còn kết cả đóa hoa và quả đỏ rực như lửa. Không ngờ trung tâm mấy bông hoa này lại là mặt người, đang lộ ra biểu tình phẫn nộ.\r\n\r\n    Thực vật? Còn là ma thú?\r\n\r\n    Tốc độ kéo dài của dây leo cực nhanh, cho dù Đâu Đâu biến thành ma linh chạy băng băng nhưng vẫn bị đuổi sát, vài lần nguy hiểm cực kỳ, rốt cục cũng bị dây leo quấn lấy. Dây leo kia cũng chỉ vặn một cái đã làm thân thể ma linh tan nát thành ba bốn mảnh. Thân thể bất tử đặc thù của trùng biến hình phát huy tác dụng, thân thể tan nát lại tập hợp lại một lần nữa, biến thành một con hồng sí điểu, vỗ cánh bay về phía không trung.\r\n\r\n    Lúc này, mặt người trên đóa hoa hé miệng, vài đạo dịch nhờn màu tím phun về phía hồng sí điểu, đôi cánh của chim nhỏ nhất thời bị cứng lại, té phịch xuống đất.\r\n\r\n    Lúc này Đâu Đâu cố tình để thân thể tan thành vô số mảnh, sau khi thoát khỏi dịch nhờn thì lại biến thành ma thú như con tê tê, đào một cái hố dưới đất cực nhanh, chạy xuống dưới lòng đất.\r\n\r\n    Dây leo kia cũng không đuổi xuống dưới tiếp, chỉ là mặt đất không ngừng run rẩy, ném phịch trùng biến hình lên không trung. Con tê tê giữa không trung lập tức biến thành một con dơi, cánh da giống như tàu lượn, liệng vài cái trên không trung, mạo hiểm né khỏi dịch nhờn kia.\r\n\r\n    Đâu Đâu trên không trung nhìn thấy Trần Duệ, liều mạng lượn về phía bên này, kêu to: \"Chủ nhân cứu mạng!\"\r\n\r\n    Trần Duệ nhìn ra \"thực vật\" quỷ dị này lại có thực lực đại ma vương đỉnh phong, gần tiếp cận ma hoàng rồi, không khỏi thầm kinh ngạc. Phải biết rằng, song túc phi long vương biến dị của Ám Nguyệt cũng chỉ có thực lực này mà thôi, không ngờ còn có cả thủ đoạn công kích thay đổi liên tục quỷ dị như vậy.\r\n\r\n    Quả nhiên vực ngoại này không bình thường, ngay cả một gốc thực vật cũng có thực lực cường đại như vậy.\r\n\r\n    Mắt thấy Đâu Đâu sắp sụp đổ, Trần Duệ nhanh chóng ngưng tụ lực lượng, đang định ra tay thì thổ nguyên tố ngăn lại: \"Chờ một chút.\"\r\n\r\n    Thổ nguyên tố quân vương nói xong thì đi tới gần dây leo, trên người tản ra khí tức kỳ dị.\r\n\r\n    Dây leo kia nhất thời cứng đờ, diễn cảm mặt người trên hoa nhanh chóng biến hóa, phẫn nộ biến thành sợ hãi, nhất thời không dám nhúc nhích. Moore đi tới trước mặt dây leo, vươn tay, biểu tình của mặt người nhất thời an tường, khí tức thô bạo biến mất, gật gật đầu với Moore, không tiếp tục đuổi giết Đâu Đâu, lui về theo đường cũ.\r\n\r\n    \"Đâu Đâu, không phải ngươi đi kiếm thức ăn hay sao?\" Trần Duệ chộp một phát đã bắt được trùng biến hình đang núp sau lưng hắn: \"Sao lại gặp phải thứ này?\"\r\n\r\n    Trùng biến hình đảo tròng mắt: \"Kẻ địch đáng giận này muốn cướp đoạt đồ ăn mà ta khổ cực thu thập vì chủ nhân, để bảo vệ...\"\r\n\r\n    Thổ nguyên tố quân vương bên này mở miệng: \"Đây là hoa la hầu, là sinh mệnh thể thực vật biến dị, vô cùng thù dai. Hẳn là người hầu của ngươi muốn cắn nuốt trái cây ấu thể của nó, cho nên bị hung ác đuổi giết. Chẳng qua bây giờ không sao rồi, chúng ta trở về đi.\"\r\n\r\n    Lời nói dối bị vạch trần, Đâu Đâu chột dạ cúi đầu, không dám nói lời nào.\r\n\r\n    Trên thực tế, vừa rồi trùng biến hình đi tìm đồ ăn, dọc đường phát hiện không ít trái cây quý hiếm. Trùng biến hình tự xưng \"mỹ thực gia\" nhất thời vứt nhiệm vụ kiếm đồ ăn ra sau đầu, bắt đầu lấp đầy cái bụng của mình. Đoạn đường này có thể nói là ăn quá sướng mồm, nhưng đi đêm lắm có ngày gặp ma, ngay lúc nó định hái một hồng quả trông đẹp mắt xuống làm món điểm tâm ngọt cuối cùng thì lại trêu chọc đến loại hoa la hầu này, thiếu chút nữa thành món điểm tâm cho kẻ khác.\r\n\r\n    Trần Duệ hung hăng trừng mắt nhìn trùng biến hình, hỏi: \"Dường như loại hoa la hầu này còn cường đại hơn so với mấy loại thực vật mà ta nhìn thấy trước kia. Moore, ngươi có năng lực khống chế thực vật hay sao?\"\r\n\r\n    \"Không phải khống chế, thổ nguyên tố nhân có lực tương tác và lực khai thông đặc thù với thực vật sinh trưởng trên mặt đất.\" Moore nhíu nhíu mày: \"Chẳng qua cũng không phải tuyệt đối, mặc dù Tử Vong chi hải là nơi nồng nặc thủy nguyên tố nhất, nhưng thủy nguyên tố nhân cũng không phải bá chủ Tử Vong chi hải, tất cả mọi chuyện đều phải cẩn thận.\"\r\n\r\n    \"Hiểu rõ rồi.\" Trần Duệ thận trọng gật gật đầu.<\/div><\/div>","title":"Chương 588: Tới Tử Vong chi hải"}