{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 752: Khủng bố! Một kích toàn lực của tiên nữ long tiểu thư<\/span>\r\n\r\n    Dịch giả: Dương Thiên Mạc - Biên dịch: Dương Thiên Mạc<\/div>\r\n\r\n    Từ trong tòa thành phun ra một đạo ánh sáng to lớn, chuẩn xác kích trúng lên thân những phi thuyền đang ném đạn kia. Năng lực cơ động của phi thuyền trên không trung rất kém cỏi, gần như là đã trở thành bia ngắm, dồn dập rơi xuống đất.\r\n\r\n    Quân đoàn không trung Huyết Sát như vừa mới tỉnh mộng. Long kỵ binh kiệt lực khống chế ma thú đang kinh hoàng, bay vụt tới chỗ thành lũy vừa bắn cột sáng kia. Nhưng mà đối mặt với thành lũy không trung được trang bị phòng vệ to lớn và uy thế như vậy, cho dù là hai quân đoàn ma thú tinh nhuệ cũng không hề cảm giác có thể \"hạ khẩu\" được. Cho dù là độc tố của song túc phi long hay là công kích năng lượng phổ thông của long kỵ binh đều không cách nào tạo ra tổn thương lên bề mặt tòa thành. Hơn nữa, cột sáng bắn ra từ trong thành còn trở thành ác mộng của long kỵ binh quân đoàn.\r\n\r\n    Tòa thành chậm rãi di chuyển, pháo năng lượng chớp sáng liên tục. Thỉnh thoảng, có vài long kỵ binh Huyết Sát và ma thú phi hành bị đánh rơi xuống. Còn hai quân đoàn Đọa Thiên Sứ đã sớm theo mệnh lệnh của Mejia mà rút lui về mặt đất.\r\n\r\n    Sau mấy lượt công kích, phi thuyền Huyết Sát bị tiêu diệt hơn nửa. Hai quân đoàn không trung bị tổn thương vô sốt. Cục diện bị động của Đọa Thiên Sứ lại đổi ngược Huyết Sát bị áp chế hoàn toàn. Sĩ khí của quân đội công thành dưới mặt đất cũng bị ảnh hưởng nghiêm trọng. Ngược lại, binh thủ thành tại Locker yếu tắc lại bừng bừng sức sống.\r\n\r\n    Một thân ảnh bỗng dưng hiện ra ở trước mặt Mejia. Kỳ lạ là nữ cấm vệ bên cạnh Mejia lại không hề lộ ra chút địch ý nào, hơn nữa lại còn cung kính khom người với kẻ mới đến. Đây là một thân ảnh mặc áo choàng, đeo mặt nạ.\r\n\r\n    Mejia hít sâu một hơi, thu lại sự kích động nơi đáy mắt, gật đầu nói: \"Chàng đã đến.\"\r\n\r\n    \"Xin lỗi, ta tới chậm. Cái thứ kia chạy không được nhanh lắm.\" Người mặc áo choàng chính là Trần Duệ vừa mới trở về từ Âm Ảnh đế quốc. Vừa trở về, hắn không tới Locker yếu tắc luôn mà chạy đến quáng khu Loeb ở Bạch Linh lãnh địa, khởi động tòa thành \"Tinh Hoàng Chi Đô\" trong luyện kim thượng cổ minh văn, phá đất phóng lên trời rồi mới đi về phía Locker yếu tắc.\r\n\r\n    \"Tin tức bên kia thế nào?\"\r\n\r\n    Trần Duệ hiểu Mejia đang hỏi về Âm Ảnh đế quốc. Hắn thở dài nói: \"Vị bệ hạ kia kỳ thực đã sớm nhìn rõ tình thế, chắc là sẽ xuất binh thôi. Nhưng mà, thời cơ xuất binh... Xin lỗi!\"\r\n\r\n    \"Nàng đang muốn mượn cơ hội này để giành lấy lợi ích càng cao hơn. Chúng ta và Huyết Sát bị tiêu hao bao nhiêu thì lợi ích của nàng càng lớn bấy nhiêu.\" Mejia chậm rãi lắc đầu: \"Loại tình thế này, đổi lại là em thì em cũng sẽ làm như thế. Chàng đã hoàn thành tương đối xuất sắc, không cần phải xin lỗi.\"\r\n\r\n    \"Mejia...\" Lời xin lỗi của Trần Duệ kỳ thực là về chuyện khác. Không đợi hắn nói tiếp, ánh sáng chợt lóe lên, bên người đã có thêm hai nữ tử. Hai người này chính là tiên nữ long và phỉ thúy long. Trong tay tiên nữ long tiểu thư còn xách theo một củ hành tây nửa trong suốt.\r\n\r\n    Thì ra, lần này Trần Duệ dùng Tinh Không chi môn trở về Ám Nguyệt, đã mang theo Lola, Đâu Đâu, Luobei, Lam Long tới tham chiến. Olivia vẫn tiếp tục ở lại bảo vệ Ám Nguyệt, Lomond thì đang trên đường rời khỏi Âm Ảnh đế quốc.\r\n\r\n    Tinh Hoàng Chi Đô trải qua mấy lần bảo trì, cuối cùng đã hoàn toàn khôi phục chỉnh thể ban đầu. Toàn bộ tinh quái lại khẩn cấp tu phục khí cơ phi hành cho nên tòa thành mới có thể thuận lợi một đường tới nơi này. Tiếc là vũ khí của tòa thành chỉ được tu phục một bộ phận nhỏ, sinh sản binh chủng cũng vừa vặn cất bước cho nên số lượng không đủ. Nếu không, hiện tại, tòa thành đã có thể dễ dàng tiêu diệt toàn bộ ma thú phi hành.\r\n\r\n    Vậy nên, Tinh Hoàng Chi Đô hiện tại, lực phòng ngự có thừa nhưng lực công kích thì thiếu nghiêm trọng. Chẳng qua, trước mắt dùng nó để chấn nhiếp đại quân Huyết Sát thì vẫn mang lại hiệu quả rõ ràng. Rốt cuộc, ai cũng không biết cái thứ to đùng đáng sợ kia có những lực lượng lớn lao gì.\r\n\r\n    Mejia ngẩng đầu nhìn thiên hà màu đen và sương mù màu máu lẫn trong đám mây phía xa xa: \"Bọn Pagliuca vẫn còn đang tiến hành lĩnh vực chiến. Địch nhân người đông thế mạnh, hãy nhanh đi chi viện.\"\r\n\r\n    \"Chúng ta mau đi.\" Luobei vừa nghe Pagliuca có khả năng đang gặp nguy hiểm liền nôn nóng muốn đi.\r\n\r\n    Trần Duệ gật đầu. Trùng biến hình thừa cơ tránh thoát khỏi ma trảo của nữ chủ nhân, nhảy lên bả vai của chủ nhân mình. Ba thân ảnh đồng loạt bay về phía không trung. Còn chưa tới gần mảnh không gian hỗn hợp kia, ba người đã cảm giác được lực ám bách đáng sợ, nhất thời không cách nào tiến lại gần được.\r\n\r\n    Tâm niệm Trần Duệ vừa động, ngăn cản Lola đang muốn động ghủ. Trên mặt hắn hiện ra một cái mặt nạ, phát động năng lực phệ thần của Phệ Thần mặt nạ. Trong tích tắc, tất cả tinh thần lực và ma lực ở lân cận đều bị cắn nuốt.\r\n\r\n    Hai đại lĩnh vực tuy không hoàn toàn là do ma pháp và tinh thần lực cấu thành nhưng nó cũng vẫn bị chịu ảnh hưởng không mà ngăn nổi. Thiên hà màu đen và màn sương màu máu nháy mắt như bị ngưng lại, màu sắc bắt đầu bạc đi, đã có thể nhìn thấy bóng người bên trong.\r\n\r\n    Trong tay Lola hiện ra ma trượng \"Bí Ảnh\". Nàng vẽ một vòng tròn trong không khí, không gian lĩnh vực hỗn hợp dễ dàng bị phá mở một cái lỗ lớn. Cảm giác lực lượng lĩnh vực bị suy yếu với tốc độ lớn khiến cho ma đế hai bên không hẹn mà cùng dừng lại, kinh ngạc nhìn ba người (một trùng) vừa mới xuất hiện.\r\n\r\n    Đúng như những gì Mejia lo lắng, bên Đọa Thiên Sứ đã bị áp chế tới trình độ cực kỳ nguy hiểm, nhất là Diskin Jarraud, Machester Bill, George đã bị trọng thương mất lực chiến đấu, được bảo vệ ở phía sau. Mấy người còn lại cũng đã bị thương.\r\n\r\n    Pagliuca đã hóa thân thành rồng, trừ đôi cánh có hơi bị rách ra thì ngược lại không có gì đáng ngại. Chỉ là, Bá Vương khải trên người hắn cũng có nhiều dấu vết lồi lõm. Có thể thấy, tình hình chiến đất vô cùng kịch liệt và hung hiểm.\r\n\r\n    Stiller vừa thấy Lola đã vô cùng kinh hỉ. Luobei nhanh chóng chạy tới bên cạnh độc long.\r\n\r\n    \"Ê ê, mấy người các ngươi... mấy người các ngươi cuối cùng cũng tới rồi.\" Pagliuca thở phào một hơi, lại biến thành hình người. \"Nếu mà còn không đến thì tiểu Betty của ta chắc là ở góa mất thôi.\"\r\n\r\n    \"Hừ! Chỉ bằng vào ba tên này thôi sao, các ngươi dường như còn chưa giác ngộ đến tuyệt cảnh của chính mình?\" Thanh âm của Shaerna vang lên. Lực lượng của Huyết Vụ chi giới tuy bị suy yếu, nhất thời không khôi phục được nhưng \"Mộng Yểm Thiên Hà\" cũng như thế. Cho dù đối phương có thêm ba người thì sao, cũng không thể nào quay về được.\r\n\r\n    Một, hai, ba? Trùng biến hình trên bả vai Trần Duệ hóa ra một cái bàn tay rồi bắt đầu bấm đốt, đếm đếm. Tự dưng nó phát hiện ra đối phương hình như đã lược bớt đi mình, vậy nên liền nhảy choi choi trên bả vai Trần Duệ, biểu thị cho sự tồn tại của bản thân. Đáng tiếc, Shaerna trực tiếp bỏ qua, không thèm liếc mắt lấy một cái: \"Nhiều thêm ba kẻ chịu chết mà thôi. Cái tên mang mặt nạ kia chắc là Guile - vương phu của Mejia đại đế hả? Đáng tiếc, nữ hoàng của các ngươi trước khi mất nước còn trở thành một góa phụ...\"\r\n\r\n    Một tràng mưa xuân bắn ra xối xả khiến Trần Duệ ngẩn người: \"Nữ nhân vênh váo đến tận trời này là ai vậy?\"\r\n\r\n    \"Hình như là tình nhân cũ của Sarandi, năm đó bởi vì cầu xếp hình bất thành cho nên bất mãn chia tay. Hiện tại lại vì yêu mà sinh ra hận, dục niệm thì chuyển hóa thành oán niệm. Quả là một dâm nữ cường liệt!\" Chỉ qua mấy câu nói đã phát huy đầy đủ thuộc tính độc lưỡi của long đại gia. Câu chuyện này cũng có chút hơi hướng của nàng tiên cá khắc bạc.\r\n\r\n    Đôi mắt của Shaerna tóe ra sát cơ âm hàn: \"Long tộc vô sỉ! Ta sẽ cắt cụt đầu lưỡi của ngươi rồi vứt cho chó ăn.\"\r\n\r\n    \"Bổn đại gia cũng đã nói rồi, bổn đại gia sẽ dạy dỗ người thật tốt. Bổn đại gia sẽ lột sạch quần áo trên người ngươi...\" Pagliuca đang nói, dưới eo đột nhiên truyền tới cảm giác đau đớn quen thuộc, vội vàng lái lưỡi: \"Rồi đáp lên giường của tình nhân ngươi.\"\r\n\r\n    Bên Huyết Sát kia không tiếp lời. Trình độ ăn ý của những cường giả này hơn xa bên Đọa Thiên Sứ. Dưới sự chỉ huy của Shaerna, mấy chục đạo công kích ẩn chứa lực lượng lĩnh vực đồng thời ập tới hướng Trần Duệ. Ý đồ là muốn đánh chết \"vương phu\" trong thời gian sớm nhất, triệt để bẻ gẫy chiến ý của đối phương.\r\n\r\n    \"Đâu Đâu!\" Trần Duệ quát một tiếng. Trùng biến hình nghe lệnh liền phóng ra, biến to gấp mấy chục lần, giống như một quả bóng to lớn, ngăn trước mặt Trần Duệ. Toàn thân nó đột nhiên phát khí tức khủng bố.\r\n\r\n    Trên thân thể kia xuất hiện vô số cái miệng to lớn, không ngờ lại biến những công kích kia thành thức ăn, nhanh chóng nốt gọn. Chiêu này từng được thi triển khi thân thể Đâu Đâu từng bị thánh long khống chế. Hiện tại, nó đã thành tuyệt chiêu của trùng biến hình ăn tạp.\r\n\r\n    Dưới ánh mắt không thể tin nổi của đám ma đế Huyết Sát, mấy chục đạo công kích lĩnh vực cường lực đã bị trùng biến hình nuốt hết.\r\n\r\n    \"Miếng kia đắng quá, miếng này thì lại quá chua, có cái màu đỏ ăn còn ngon...\"\r\n\r\n    Mấy lời bình phẩm đánh giá khiến cho mọi người trực tiếp câm nín. Sau một cỗ mãnh kình, tốc độ cắn nuốt của trùng biến hình trở nên chậm lại. Vì lý do ăn kiêng, một số năng lượng lĩnh vực chưa kịp cắn nuốt đã xung vào thể nội, phát sinh những vụ bạo liệt có trình độ bất đồng.\r\n\r\n    \"Đau chết bổn đại gia!\" Đâu Đâu kêu gào, khóc rống lên. Thân thể cuối cùng cũng không duy trì được, nổ văng tung tóe. Chỉ là, mấy công kích kia cũng theo đó tan thành mây khói.\r\n\r\n    Điều khiến cho đám Shaerna kinh hãi là mấy mảnh vụn sau vụ nổ nhanh chóng tụ hợp lại một chỗ, biến thành hình của hành tây. Khí tức trên người suy yếu, bộ mặt hành tây vẫn vô cùng nịn nọt nhìn \"Gulie\": \"Chủ nhân...\"\r\n\r\n    Ngoài ba vị long tộc, tất cả mọi người, kể cả nhạc phụ đại nhân George đều vô cùng kinh hãi với xưng hô này. Cái con quái vật mang thực lực vượt qua ma đế đỉnh phong, có thiên phú cắt nuốt và bất tử chi thân đáng sợ không ngờ lại là kẻ hầu của vương phu \"Gulie\"!\r\n\r\n    Trần Duệ không lãng phí thời gian đi để ý tới Đâu Đâu. Hắn huy động hai tay, lĩnh vực Mộng Yểm Thiên Hà vừa bị làm cho mỏng đi nay lại hiện ra vô số vì sao. Trong phạm vi tinh vực, năng lực cảm giác của toàn bộ ma giới Đọa Thiên Sứ đều được tăng phúc toàn diện. Lực tăng phúc này còn vượt qua cả Quang Dực tăng phúc của Mộng Yểm Thiên Hà, hơn nữa nó còn có hiệu quả cộng dồn. Ngược lại, lực lượng của nhóm ma đế Huyết Sát lại bị suy yếu trên một mức độ lớn.\r\n\r\n    Rất nhanh, trong tinh vực lại có thêm một mảnh lục ý bừng bừng sinh cơ. Dưới lực lượng của mảnh lục ý này, thể lực và thương thế của bên Đọa Thiên Sứ bắt đầu phục hồi nhanh chóng.\r\n\r\n    \"Song trùng lĩnh vực!\" Bên ma đế Huyết Sát đều là mấy kẻ biết hàng, chỉ lướt mắt nhìn qua là đã thấy kinh hãi. Lĩnh vực đối phương phóng ra không chỉ không ảnh hưởng gì tới Mổng Yểm Tinh Hà mà còn đồng thời thi triển ra một loại lĩnh vực khác có thuộc tính hoàn toàn bất đồng!\r\n\r\n    Lĩnh vực bừng sinh cơ nháy mắt liền biến thành cảm giác đìu hiu. Đám ma đế Huyết sát vốn đang trong trạng thái bị suy yếu liền tiếp tục ác hóa thêm. Mấy ma đế có thực lực cấp thấp như trung đoạn và sơ đoạn liền không tự chủ được bắt đầu xuất hiện các loại trạng thái hỗn loạn, giống như Huyết Vụ chi giới đã phản lại phe mình.\r\n\r\n    \"Tập trung toàn lực giết chết Guile! Nhanh!\" Shaerna vừa kinh hãi vừa tức giận, không ngờ tên \"Guile\" này lại là lĩnh vực giả phiền toái nhất, có tác dụng phụ trợ trong quần chiến. Một thân thủ đoạn quỷ dị như vậy nếu không nhanh chóng giải quyết mà để cho độc long và con ma thú bất tử có thực lực đáng sợ kia mượn cơ hội phát động công kích thì sẽ rất phiền toái.\r\n\r\n    Nếu như nói sai lầm lúc trước của Shaerna là xem nhẹ sủng vật Đâu Đâu thì hiện tại, sai lầm tiếp theo của ả chính là đã lờ đi một vụ mỹ nữ đeo kính. Vị mữ nữ này tuy trông không có vẻ ngoài mạnh mẽ gì, lại còn bị \"Guile\" ngăn ở phía sau nhưng trên thực tế, nàng lại có thực lực đáng sợ nhất trong đám người.\r\n\r\n    Cho dù là \"độc long mạnh mẽ\" hay \"ma thú bất tử đáng sợ\" khi đứng trước mặt nàng cũng chỉ có thể run sợ.\r\n\r\n    Xuất phát từ sự dặn dò trước đó của Trần Duệ, Lola vẫn một mực chờ đợi cơ hội. Hiện tại, lực lượng của địch nhân đã suy yếu tới cực hạn, tiên nữ long tiểu thư không hề do dự mà ra tay toàn lực.\r\n\r\n    Chuẩn thần khí \"Bí Ảnh\" chỉ về phía trước, chú ngữ ấp ủ đã lâu nay buột miệng tuôn ra. Chú văn long ngữ ma pháp bị tiên nữ long tiểu thư áp súc thành ba chữ đơn giản: \"Sất! Tiêu! Đóa!\"\r\n\r\n    (Sất: quát mắng\r\n\r\n    Tiêu: cây tre, cây trúc\r\n\r\n    Đóa: đóa hoa)\r\n\r\n    Ma đế Huyết Sát liền cảm giác được hai cỗ lực lượng nguyên tố to lớn khó mà hình dung đang bao bọc lấy bọn họ. Một cỗ thì giống như biển lớn đang trào sóng dữ. Đám ma đế bị cuốn vào trong đó như cỏ lay trước gió, thân bất do kỷ, căn bản không thể nào kháng cự lại loại thủy nguyên tố chi lực thuần tịnh này. Một cỗ khác lại núi lửa phun trào. Lực lượng của hỏa nguyên tố thô bạo mà nóng bỏng khiến cho linh hồn chúng ma đế suýt chút nữa bị chưng cất hết.\r\n\r\n    Ba mươi tám tên ma đế Huyết Sát đang bày trận hình tấn công tập trung liền bị một kích kia bao trùm hết vào. Đám ma đế Huyết Sát mặc dù dưới tình huống trở tay không kịp mà hứng chịu tổn thướng khác nhau nhưng rất nhiều người đã phản ứng lại, bắt đầu vận dụng lực lượng phòng hộ hoặc phản kích.\r\n\r\n    Nhưng mà thứ đáng sợ còn đợi ở phía sau. Thủy nguyên tố và hỏa nguyên tố to lớn mà tinh túy dần dần trùng vào nhau. Gần như tất cả mọi người, kể cả đám ma đế Đọa Thiên Sứ đều trong nháy mắt cảm giác được dự báo về một cỗ lực lượng cực độ nguy hiểm.\r\n\r\n    Không đợi đám ma đế Huyết Sát kịp tránh thoát, bao vây của hai loại thủy hỏa nguyên tố tinh thuần có thuộc tính tương phản đan xen một chỗ. Không có sự triệt tiêu giống như trong tưởng tượng, chỉ có một cỗ lực lượng hủy diệt khủng bố được sinh ra.\r\n\r\n    Toàn bộ binh sĩ đang chuẩn bị đại chiến ở phía dưới cũng cảm giác được trời rung đất chuyển. Sau đó, tầng mây trên không trung đột nhiên phát ra ánh sáng chói mắt vô cùng. Ánh sáng này thậm chí còn vượt qua cả quang huy của song nguyệt, giống như vầng thái dương của thế giới trên mặt đất trong truyền thuyết.\r\n\r\n    Quang mang lừng lẫy cuối cùng cũng bắt đầu thu liễm. Đợi cho tới khi quang mang tan hết, trên không trung đã không còn nhìn thấy được chút áng mây nào, màu đen và màu đỏ vốn bao trùm cả khoảng trời cũng không thấy đâu nữa.\r\n\r\n    Đám ma đế Huyết Sát giống như diều dứt dây theo gió rơi lộp độp xuống đất. Mấy ma đế có thực lực yếu trước khi rơi xuống đất đã hóa thành tro tàn, đám còn lại thì không ai là không thụ thương nặng. Đám ma đế Đọa Thiên Sứ đế quốc không ngờ cũng như thế, may là chỉ bị dư âm của đòn đánh kia công kích, và còn được Xuân vực và Tinh vực bảo vệ cho nên không có người chết, chỉ là gần như toàn bộ bị mất đi lực chiến đấu.\r\n\r\n    (Dịch: Em Lola này thật kinh khủng Cơ mà cuối cùng cũng bị Trần Duệ thu phục.)\r\n\r\n    Còn trôi nổi trên không trung chỉ còn bốn thân ảnh: tiên nữ long tiểu thư, hai vợ chồng nhà độc long, chủ tớ Trần Duệ (Đâu Đâu trên bả vai Trần Duệ). Viên tráo quanh người Trần Duệ đã bị nứt vỡ, còn hai vợ chồng độc long thì mặt xám mày tro.\r\n\r\n    Độc long vô cùng thông minh, khi thấy tiên nữ long tiểu thư lấy ra ma trượng Bí Ảnh rồi niệm chú ngữ thì đã thấy không ổn. Nữ nhân điên này bình thường cho dù ngược đãi hắn với Đâu Đâu cũng không cần dùng vũ khí gì, hiện tại lại lấy ra cái ma trượng to tổ bố thế kia, chỉ sợ đại hung hiểm sắp giáng lâm. Để bảo hiểm lấy mạng rồng nho nhỏ, hắn phải toàn lực thi triển lực lượng để bảo vệ mình và tiểu Betty. Quả nhiên, sự thực đã chứng minh hành động của hắn vô cùng sáng suốt. Nếu không nhanh tay, hắn và Luobei đã gia nhập hàng ngũ rơi tự do rồi.\r\n\r\n    Độc long đại gia liếc mắt nhìn Lola đáng sợ ở phía sau. Ba chữ \"nữ nhân điên\" suýt nữa thì buột ra khỏi miệng.\r\n\r\n    Chính Lola cũng rất bất ngờ, một kích này gần như rút hết ma lực của nàng, không ngờ lợi dụng căn nguyên chi lực để lĩnh ngộ nguyên lực nguyên tố lại có lực lượng cường đại thế này. Điều nàng càng không ngờ tới là hai chủng nguyên tố căn nguyên khi trùng lên nhau lại sinh ra uy lực hủy diệt còn cao hơn cả khi thực nghiệm rất nhiều.\r\n\r\n    Trần Duệ đứng sau hộ tráo vừa bị tan vỡ cũng cảm thấy sợ hãi. Một kích này của Lola không ngờ lại có uy lực khủng khiếp đến thế, chỉ kém với đồng quy vu tận một chút thôi. Khóe mắt hắn không khỏi giật giật: \"Lola? Một chiêu vừa rồi của nàng...\"\r\n\r\n    Tiên nữ long tiểu thư ngây ngốc nửa buổi mới tỏ ra mình không nghe rõ Trần Duệ vừa nói gì mà hỏi lại: \"Cái gì?\"<\/div><\/div>","title":"Chương 752: Khủng bố! Một kích toàn lực của tiên nữ long tiểu thư"}