{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 714: Một lần nữa đến Tử Vong chi hải<\/span>\r\n\r\n    Dịch giả: Sói Ngây Thơ - Biên dịch: Dương Thiên Mạc<\/div>\r\n\r\n    Đính hôn với Olivia cũng chỉ là một cái nghi thức, ngoại trừ sau đó hôn hít tượng trưng một cái, thì cũng không có quá nhiều cử chỉ thân mật gì nữa. Càng không có chuyện động phòng xxx gì cả. Tuy nhiên lúc kiss một phát kia thì trên mặt hắc long tiểu thư cũng lộ ra một áng mây hồng hiếm thấy. Có điều lực chú ý của nàng rất nhanh chuyển lên chiếc nhẫn gắn đầy bảo thạch.\r\n\r\n    Augustine cũng không nuốt lời, ngày hôm sau liền cùng Trần Duệ đi Tử Vong chi hải. Bởi vì ngại đi đường quá chậm nên Augustine biến thành một hắc long khổng lồ, dùng móng vuốt chộp lấy con rể. Hắn chỉ nghe thấy lỗ tai vang lên tiếng ù ù, lúc định thần lại thì cả người đã rời khỏi phạm vi Ám Nguyệt lãnh địa\r\n\r\n    Cự long cấp độ bán thần, cho dù không dùng loại dịch chuyển “thần thông” mà chỉ cần tính riêng năng lực phi hành thôi, cũng khá khủng bố rồi. Loại tốc độ này gần như áp súc không gian, nếu như đổi lại là một người bình thường, thì thân thể đã bị áp lực của gió nghiền thành từng mảnh nhỏ rồi.\r\n\r\n    Cứ như vậy, trong một khoảng thời gian không quá dài, hai người đã đến Lam Dong lãnh địa sát biên giới phía nam Tử Vong chi hải.\r\n\r\n    Tử Vong chi hải không bờ không biến, lúc này Augustine Las không phô trương nữa, an phận ngồi lên thuyền Màn Đà La.\r\n\r\n    Trần Duệ cũng không phải là lần đầu tiên tới Tử Vong chi hải, những người cát kia càng là những thủy thủ lão luyện, quen việc dễ làm mà điều khiển thuyền tới hải vực của thủy nguyên tố nhân.\r\n\r\n    Lúc tiến vào hải vực, phía xa liền truyền tới từng đợt âm thanh động lòng người.\r\n\r\n    “Sirens?” Augustine Las có vài chục vạn năm lịch duyệt, lập tức nhận biết được nguồn gốc tiếng hát.\r\n\r\n    Trần Duệ gật đầu, ban đầu hắn và Moore tiến vào mảnh hải vực này, cả hai liền lọt vào tập kích của nữ yêu thân chim và Sirens. Kết quả Moore đại phát thần uy, đánh chết rất nhiều nữ yếu đến tập kích, cũng khuất phục tộc Sirens.\r\n\r\n    Năng lực cảm ứng của Augustine Las vượt xa Trần Duệ, nghe được càng nhiều thứ hơn: “Tiếng hát này… hình như các nàng đang chiến đấu.”\r\n\r\n    Trần Duệ nghĩ đến Sirens và nữ yêu thân chim hợp tác mưu hại thuyền bè qua lại, lông mày không khỏi nhăn lại. Mệnh lệnh cho người cát tiến đến gần chỗ phát ra âm thanh.\r\n\r\n    Cảnh tượng rơi vào trong mắt hắn có chút bất ngờ, giao chiến cùng với các Sirens không phải các lữ khách đi biển mà là một loại ma thú biển cả. Toàn thân loài ma thú này bọc lân phiến màu lam, trên miệng vươn ra hai chiếc răng nanh, lộ ra vẻ cực kỳ dữ tợn.\r\n\r\n    Lực chiến đấu của loại ma thú này cực kỳ kinh người, tiếng ca của các Sirens dường như không có ảnh hưởng gì với thế công hung mãnh của bọn chúng. Thương vong của Sirens càng lúc càng tăng.\r\n\r\n    “Lam băng thử nha thú!” (chuột có cái răng màu lam bằng băng) Trần Duệ có chút ấn tượng đối với loại ma thú này, lúc trước nguyên tố quân vương từng săn giết qua vài đầu ma thú như vậy.\r\n\r\n    Trong mắt Augustine, loại chiến đấu “kịch liệt” này chẳng khác gì những con kiến đấu nhau. Ánh mắt Long Hoàng đại nhân liền rơi vào trên người một Sirens, lộ ra bộ dạng hứng thú: \"Tiếng ca của tiểu Sirens kia khá thú vị.\"\r\n\r\n    Trần Duệ vừa nhìn, hóa ra là cô nàng Helen - công chúa tộc Sirens quật cường kia. Nàng có được thiên phú cực mạnh, tiếng ca của nàng có thể lay động linh hồn. So với dung mạo tuyệt sắc của nàng, hắn lại ấn tượng sâu sắc hơn với một câu kia: \"Nếu như các ngươi có thể giải quyết triệt để vấn đề Naga và U linh san hô, thì ta sẽ là người của ngươi.\"\r\n\r\n    “Ta biết nàng, ta sẽ đi giúp những Sirens này.” Lấy cảnh giới hiện giờ của Trần Duệ, tiếng ca của Helen đã không cách nào dao động phòng ngự linh hồn của hắn.\r\n\r\n    “Vừa hay, Sirens có tính tình cương liệt, tiếng ca của Sirens chắc hẳn có thể trợ giúp Olivia. Ta vừa rồi còn đang suy tính làm sao cướp được Sirens kia đến tay, làm nàng ngoan ngoan ca hát cho Olivia đây.” Augustine Las liếc nhìn Trần Duệ một cái. \"Ngươi đi đi, cho ta xem lực lượng mạnh nhất của ngươi, nếu như ngươi có thể trong ba giây… À, trong ba phút đồng hồ giải quyết được chuyện này, việc long lực tinh túy ta sẽ trực tiếp đáp ứng, cùng lắm khi trở về bị mấy gia hỏa kia đánh một hồi.\"\r\n\r\n    Vừa mới dứt lời, thân ảnh Trần Duệ liền biến mất rồi nháy mắt xuất hiện bên trong chiến trường. Lúc trước đã có vài Sirens phát hiện ra thuyền Man Đà La, chỉ là không rảnh phân tâm.\r\n\r\n    Khi Trần Duệ xuất hiện trước mặt các Siren vẫn là dùng khuôn mặt lúc trước gặp gỡ. Vậy nên hắn thuận lợi mà đi tới trước mặt Elena nữ vương, hỏi: “Elena, chuyện gì đã xảy ra?”\r\n\r\n    “Hóa ra là Guile đại nhân! Gần đây hải vực đã phát sinh một loại dị biến nào đó, chúng ta lọt vào tập kích liên tục của lam băng thử nha thú, người trong tộc tử thương nặng nề. Thổ nguyên tố quân vương điện hạ có đi cùng với ngươi hay không? Xin đại nhân hãy mời ngài ấy ra tay trợ giúp tộc Sirens!”\r\n\r\n    Dị biến? Trần Duệ hơi nhăn mày, nhìn chiến trận một chút, nói: “Nữ vương, lập tức hạ lệnh cho tất cả Siren lùi về phía sau, ta sẽ tới đối phó với bọn chúng.”\r\n\r\n    “Ngài?” Elena giật mình. Trong ấn tượng của nàng, “Guile” chỉ là người cùng thế lực với thổ nguyên tố quân vương mà thôi. Bản thân hắn tuy có thực lực nhất định nhưng không cách nào so sánh với người có thực lực ma đế đỉnh phong mạnh nhất này. Hiện giờ không ngờ hắn lại muốn đối phó với hơn ngàn con lam băng thử nha thú.\r\n\r\n    Trong tai Trần Duệ truyền đến âm thanh của Augutine Las: “Còn hai phần mười một giây”\r\n\r\n    Long Hoàng đại nhân liền tính ngay cả thời gian lên đường rồi, trên người Trần Duệ đột nhiên phát ra khí thế cường đại, lên tiếng quát Elena: “Nhanh!”\r\n\r\n    Loại khí tức kinh nhân này khiến Elena giật mình, trong miệng liền phát ra âm thanh kỳ dị. Các Sirens bắt đầu nhanh chóng lui về phía sau.\r\n\r\n    Helen đang rút lui cũng nhìn ra người bay về phía trước, chính là Trần Duệ. Nàng kinh ngạc nhìn hắn một mình đối mặt với hơn ngàn đầu ma thú.\r\n\r\n    Sirens và lam băng thử nha thú gần đó cũng đồng thời cảm nhận được một loại khí tức cực kỳ khủng bố, trong loại khí tức này ẩn chứa lực lượng hủy diệt, hung lệ, điên cuồng… vô cùng mãnh liệt. Các giác quan dường như đều bị khí tức khủng bố này lấp kín. Nước biển bắt đầu bất an mà cuộn trào, từng dòng nước xoáy bắt đầu tự nhiên xuất hiện.\r\n\r\n    Chỉ cần tụ thế, thì đã có uy thế đáng sợ như vậy!\r\n\r\n    Trên thuyền Man Đà La, lông mày Augustine Las chau lại: “Khá thú vị.”\r\n\r\n    Mặc dù cảm giác được nguy hiểm mãnh liệt, nhưng lam băng thử nha thú có tính cách hung mãnh háo chiến, lại có ưu thế số lượng tuyệt đối nên vẫn chen chúc mà tiến đến.\r\n\r\n    Đối mặt với lam băng thử nha thú mãnh liệt tiến đến, trong con mắt Trần Duệ đốt nhiên xuất hiện ánh lửa bập bùng.\r\n\r\n    “Viêm Long Gào Thét.”\r\n\r\n    Trong giây lát, trong mắt mọi người chỉ thấy một mảnh đỏ ngầu, ngay sau đó vô số cự thú to dài như trường xà lấy cái bóng người kia làm trung tâm bay vút lên, uốn lượn, vặn vẹo, đan nhau… biến khắp mảnh hải vực này thành một tòa lao ngục bao phủ bởi cự thú.\r\n\r\n    Nước biển điên cuồng mà sôi trào. Lam băng thử nha thú rối rít phát ra tiếng kêu kinh hãi. Hồng quang chiếu rọi khắp nơi, giống như lưỡi hái tử thần, điên cuồng mà gặt hái lấy những sinh mạng.\r\n\r\n    Rất lâu sau, nước biển mới khôi phục lại sự yên bình, khắp nơi trên mặt biển đều là thi thể lam băng thử nha thú trôi nổi, phần lớn thì bị hóa thành tro bụi dưới sự tàn sát của viêm long. Một ngàn hai trăm con lam băng thử nha thú, dưới một kích này, chỉ thừa lại không đến bốn trăm con, không ít con bởi vì liên quan tới khoảng cách mà thoát được một kiếp.\r\n\r\n    Tuy là lam băng thử nha thú hung tàn, nhưng cũng bị sợ đến mức mất hết ý chí chiến đấu. Một con lam băng thử nha thú bị trọng thương ở nơi xa kia hình như là con thủ lĩnh, nó gầm nhẹ một tiếng. Tất cả lam băng thử nha thú còn sống sót đều nhanh chóng rút lui, nháy mắt biến mất khỏi vùng biển.\r\n\r\n    \"Ngươi đã vượt quá thời gian quy định\" Thân ảnh Augustine Las trong chớp mắt hiện ra bên cạnh Trần Duệ.\r\n\r\n    \"Sau khi chiêu thức này xuất ra, không thể tính vào thời gian quy định được, ta đã đếm, thời gian mà ta giải quyết việc này thực ra chỉ mất có 1\/32 giây thôi.\"\r\n\r\n    \"Hmm..!\" Augustine Las cũng không so đo nhiều như vậy. \"Một chiêu kia khá là đáng xem, coi như là đối thủ cùng cấp bậc cũng khó có thể ngăn cản được. Khuyết điểm duy nhất là uy lực quá phân tán, chỉ có thể công kích trong phạm vi rộng. Nếu như có thể hội tụ tất cả những 'ma thú' kia lại một chỗ thì phạm vi tuy không được rộng nhưng chất lượng lại được đề cao, uy lực cũng có thể tăng lên vài lần. Có lẽ còn có thể cho người có thực lực quốc độ sơ cấp chịu thiệt.\"\r\n\r\n    Augustine Las có kiến thức phi phàm, cái đề nghị này trúng ngay điểm quan trọng trong chiêu Viêm Long Gào Thét. Nhưng mà lý luận và thực tế dù sao cũng là hai việc khác nhau. Với thực lực trước mắt của Trần Duệ thì Viêm Long Gào Thét có uy lực quá lớn, hắn rất khó khống chế để sử dụng một cách bình thường, chớ nói gì đến chuyện có thể khống chế được một cách tinh diệu như thế kia. Muốn đạt tới trình độ theo như Augustine Las nói thì khá là khó khăn.\r\n\r\n    Sirens ở phía sau tận mắt chứng kiến quá trình Trần Duệ giải quyết lam băng thử nha thú. Hiện tại tất cả đã nhìn Trần Duệ với ánh mắt đầy kính sợ, nhất là nữ vương Elena. Hôm nay nàng mới chính thức được chứng kiến thực lực thật sự của nam tử này, kể cả nguyên tố quân vương, cũng chưa chắc có được sức mạnh đáng sợ như vậy!\r\n\r\n    \"Guile đại nhân, đa tạ ngài đã xuất thủ tương trợ, lúc trước có điểm nào thất lễ, xin ngài hãy thứ cho.\" Elena biến thành thân thể con người, đi trên mặt nước tới, cung kính thi lễ với Trần Duệ. Sirens phía sau đang ở trong mặt nước cũng cúi đầu cung kính với hắn. Đây quả là một quang cảnh diễm lệ tuyệt trần.\r\n\r\n    \"Nữ vương không cần khách khí.\" Trần Duệ khẽ mỉm cười: \"Chuyện lần trước ta đáp ứng ngươi còn chưa xong, sinh mạng chi tuyền lần trước ta đưa có tác dụng hay không?\"\r\n\r\n    Tử Vong chi hải xảy ra dị biến nào đó, rất nhiều chủng tộc bị lực lượng kỳ dị xâm thực. Tỉ lệ sinh sôi nảy nở bị rớt xuống thảm hại, phải dựa vào U Linh san hô mới có thể hóa giải loại xâm thực này. Nếu không thì sẽ lâm vào nguy hiểm diệt tộc. Cho nên sirens và yêu nữ thân chim kết thành đồng minh, cùng nhau đối kháng với tộc Naga, cướp đoạt U Linh san hô để duy trì sinh đẻ.\r\n\r\n    Lần trước Moore bắt tộc sirens hàng phục, Trần Duệ từng đáp ứng trợ giúp tộc Sirens giải quyết vấn đề về U Linh San hô. Để giải quyết vấn đề này hắn cung cấp cho bọn họ sinh mạng chi tuyền, sau đó lại tiến vào Hắc Mạc hải vực, rồi cũng không có trở lại hỏi thăm nữa.\r\n\r\n    “Tác dụng của sinh mệnh chi tuyền vô cùng thần kỳ, chỉ là… không cách nào thay thế tác dụng của U Linh san hô.” Elena hơi ngập ngừng: “Chẳng qua sinh mệnh chi tuyền cũng giúp các Sirens xảy ra một ít biến đổi. Thực lực của chúng tôi đã tăng lên không ít, nếu không trận chiến này căn bản không cách nào cùng đối kháng lam băng thử nha thú.\"\r\n\r\n    \"Lam băng thử nha thú và dị biến ngươi nói lúc trước là sao? đã xảy ra chuyện gì?\"\r\n\r\n    \"Ta cũng không biết rõ nguyên nhân cụ thể, lam băng thử nha thú mặc dù có lực chiến đấu mạnh mẽ nhưng trí lực lại không cao lắm. Chúng ta với bọn nó vẫn không có xung đột gì cả nhưng không biết tại sao, bỗng nhiễn chúng lại phát động tấn công. Không chỉ có lam băng thử nha thú, rất nhiều quần tộc ở hải vực phụ cận khác cũng có hiện tượng tàn sát lẫn nhau.\"\r\n\r\n    Augustine Las bỗng nhiên chen vào một câu: \"Chuyện này chỉ sợ không đơn giản, hay là chúng ta đến mục tiêu trước đi nhưng tốt nhất là cứ hành động như đã định đi. Có điều, tiểu cô nương này nên đi cùng chúng ta.\"\r\n\r\n    Người Augustine Las chỉ chính là Helen, sắc mặt Elena đại biến. Helen chậm trãi đi qua, bình tĩnh nói với Trần Duệ: \"Ta đi với các ngươi, nhưng ngươi phải thực hiện lời hứa ban đầu, thay tộc Sirens giải quyết vấn đề U Linh san hô và tộc Naga, nếu không, ngươi sẽ chỉ nhận được một cỗ thi thể.\"\r\n\r\n    Vị Sirens công chúa này rất rõ ràng, lấy lực lượng của tộc Sirens, vốn không có cách nào ngăn cản đối phương dùng sức đoạt người. Cho nên nàng dứt khoát đồng ý.\r\n\r\n    Vấn đề Hắc Mạc Hải Thần đã có thể giải quyết, naga không cần dùng hải tế để hy sinh tộc nhân nữa. Cộng thêm quan hệ giữa Shi Cuinuo và Adeline, mặc dù không cần dùng vũ lực, Trần Duệ cũng có lòng tin thuyết phục Naga nữ vương Modaisiti, và tộc Sirens cùng cộng hưởng U Linh san hô.\r\n\r\n    “Ta cam đoan với ngươi.” Trần Duệ hơi mỉm cười: “Đối với thi thể của ngươi ta không hứng thú chút nào. Nhưng mà đối với thi thể của lam băng thử nha thú ta lại có chút hứng thú. Thân thể của bọn chúng, mắt, răng nanh và máu, đều là những đồ vật đáng tiền. (DG: Mợ, gặp anh Mạc là hứng thú với thi thể em này rồi p\/s: bạn nào chưa biết thì mạc ka có thú vui Luyến Xác đấy… cực kỳ BT Biên: tsb nhà chú )\r\n\r\n    Vừa dứt lời, thân ảnh Trần Duệ đã xuất hiện trên mặt biển, bắt đầu thu gom thi thể lam băng thử nha thú.\r\n\r\n    \"Tên tham lam.\" Tiểu công chúa mỹ nhân ngư thấp giọng nói một câu\r\n\r\n    Long Hoàng đại nhân cũng tán thành, nhìn thân ảnh của hắn gật đầu: \"Đúng vậy, có vài phần phẩm chất tốt của Long tộc.\"<\/div><\/div>","title":"Chương 714: Một lần nữa đến Tử Vong chi hải"}