{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Chương 910: Người quen của Lola<\/span>\r\n\r\n    Dịch giả: Hùng Bá - Biên dịch: Dương Thiên Mạc<\/div>\r\n\r\n    \"Ánh mặt trời của nhân loại, hưởng thụ thật là sảng khoái.\" Độc Long đại gia ngồi tựa mạn thuyền Man Đà La, thích thú nhấp một ngụm rượu. Một con trùng biến hình đứng đối diện đang cầm chai rượu vội vàng gật đầu.\r\n\r\n    Lola và Luobei đứng ở đuôi thuyền, nhìn về gió lốc xa xa nhỏ giọng bàn luận gì đó.\r\n\r\n    Luobei lần đầu tiên đến thế giới mặt đất, dĩ nhiên là do Lola làm hướng dẫn viên.\r\n\r\n    Lola vốn là thành viên Long cốc ở thế giới mặt đất nên không xa lạ gì với thế giới ngập tràn quang nguyên tố này. Chẳng qua nàng đã vào ma giới hai vạn năm nên có chút xa lạ, dù là phiến hải vực Bạo Phong này khi xưa cũng chưa hề đi qua.\r\n\r\n    Quan hệ giữa hai vị mỹ nữ long tộc rất tốt, nói theo kiểu nam nhân đó là sinh tử chi giao cho nên mặc dù Lola vẫn có thói quen ngồi ngây ngốc nhưng phụ nữ mà, có bao giờ thiếu chuyện để nói đâu.\r\n\r\n    Tục ngữ vẫn nói ba người đàn bà thành một cái chợ, chẳng qua đôi lúc đời không như mơ, Isabella không phải là quan hệ không tốt với hai vị mỹ nữ mà ngược lại, Isabella là bạn khuê phòng của Luobei, giao tình với Lola cũng rất tốt nhưng nàng không tham gia nói chuyện với hai nàng mà dựa vào bên người Trần Duệ.\r\n\r\n    Cùng là long tộc mạnh mẽ nhưng cũng có chỗ khác nhau, ma tộc vốn quen với môi trường toàn ám nguyên tố mà tắm gội dưới ánh mặt trời đầy quang nguyên tố cần phải có thời gian để thích ứng; không chỉ thế Trần Duệ còn sử dụng lực lượng Tà đồng phối hợp với bí bảo của tộc Bailey “Tà Lam chi lệ” che dấu toàn bộ khí tức ám nguyên tố trên người Isabella, đây là một cách che dấu hoàn mĩ thân phận ma tộc của nàng.\r\n\r\n    “Tà Lam chi lệ” được xưng là bí bảo đệ nhất dưới Phong Ảnh ngoa của Bailey vương tộc, không chỉ trong thời gian ngắn tăng tinh thần lực lên một mức lớn mà còn có thể che dấu khí tức trên người làm cho người khác không thể nhìn thấu thức lực, ngoài ra còn có thể tăng cường lực lượng huyết mạch Tà vương chi nhãn lên mức lớn, thúc đẩy biến dị huyết mạch ma tộc nhưng loại lực lượng biến dị này có tác dụng phụ rất lớn không chỉ làm giảm bớt tuổi thọ của người thụ hưởng mà hiệu quả còn kém xa trái ác ma.\r\n\r\n    Đây là bảo vật năm đó Royce hiến cho Trần Duệ, cũng là căn nguyên đưa đến bi kịch cho gia tộc Royce.\r\n\r\n    Bây giờ đối với Isabella mà nói năng lực quan trọng nhất của Tà Lam chi lệ chính là che dấu khí tức kết hợp với tà đồng của Trần Duệ nang lực của Tà Lam chi lệ lại tăng cao, cho dù là siêu cấp cường giả cũng không thể phá bỏ tầng ngụy trang này.\r\n\r\n    \"Isa, em vẫn ổn chứ?\"\r\n\r\n    \"Dạ!\" Isabella khẽ tựa nhẹ đầu lên vai hắn: \"Khá hơn nhiều rồi, nhưng thực sự trong lòng của em có chút khẩn trương.\"\r\n\r\n    Trần Duệ nhè nhẹ vỗ về nàng: \"Là sợ chẳng may gặp phải 'người kia' à?\"\r\n\r\n    \"Có một chút, với người đó em thống hận nhiều hơn.\" Isabella cười có chút đắng chát: \"Thật ra thì em nên thống hận chính mình mới đúng.\"\r\n\r\n    \"Tất cả đều đã qua, dù là sợ hãi hay thống hận thì em cũng không cần chấp nhất làm gì, dù là đối mặt với cái gì thì anh cũng sẽ ở bên cạnh em.\" Trần Duệ lau nước mắt trên khoé mắt, nắm chặt tay nàng.\r\n\r\n    Trần Duệ không hề nói chuyện Phong Ảnh ngoa nhưng mà lần này cùng Bendie tiến về Quang Minh Thánh Sơn thì nó chính là một mục tiêu.\r\n\r\n    \"Bây giờ em cảm thấy thật hạnh phúc.\" Isabelle cảm thấy thoải mái hơn, bất giác nắm chặt tay hắn hơn.\r\n\r\n    Có thể nắm lấy này đôi tay một đời, thật tốt.\r\n\r\n    Phía trước đã là đảo Bạo Phong, người cát điều khiển thuyền Man Đà La tiến tới.\r\n\r\n    Một giờ sau.\r\n\r\n    \"Đây là chỗ ở của quân vương Phong nguyên tố - đảo Bạo Phong?\" Lola hiếu kì đánh giá xung quanh. \"Quả nhiên là khí tức phong nguyên tố cực kì nồng nặc, thi triển phong hệ ma pháp ở đây sẽ có uy lực tăng gấp bội.\"\r\n\r\n    Tiên nữ long tiểu thư tiến tới thân mật ôm một tay Trần Duệ, Isabella và Luobei vẫn ở một bên trò chuyện vui vẻ, Độc Long đại gia chỉ có thể là ngồi nói chuyện với \"thật đẹp trai\".\r\n\r\n    Trần Duệ biết đây là Isabella cố ý, thời gian trên thuyền thì đa số là cô mụ đại nhân chiếm hắn, tuy tiên nữ long tiểu thư và Betty ở một bên nói chuyện nhưng cũng không chịu an phận mà luôn nhìn về phía bên này. Lúc này cô mụ đại nhân cố ý nhường cho tiên nữ long tiểu thư độc chiếm làm cho tâm lí của Lola ổn hơn nhiều.\r\n\r\n    Isa không chỉ thông minh, hiểu ý người, dưới tình huống bình thường nàng có thể nhường nhịn cho hậu cung yên ổn. Nhưng đừng coi thường uy lực của tiểu thư đầu lĩnh tình báo, một khi có ý thì lực sát thương còn gấp mấy lần tiểu yêu tinh mị ma giỏi mị hoặc.\r\n\r\n    \"Đang xoay vòng trên không trung là lôi điểu a.\" Isabella ngẩng đầu nhìn vài chục con lôi điểu trên không trung. \"Đâu Đâu, chúng nó hình như rất quen ngươi.\"\r\n\r\n    Trùng biến hình đắc ý nói: \"Đó là đương nhiên Isabella chủ nhân à, Đâu Đâu chính là thật – đẹp – trai!\"\r\n\r\n    \"Đẹp cái đầu ngươi!\" Sắc mặt Trần Duệ đen lại, đừng nói tượng mạo Đâu Đâu không ra gì. Mà mấy con chim kia bay trên trời cũng chuyện này chẳng có gì đến chuyện đẹp giai hay không. Gặp kẻ trộm trứng, lôi điểu dĩ nhiên là “quen” rồi.\r\n\r\n    Lần trước lúc thí nghiệm Tinh Không chi môn, hắn đã từng để Đâu Đâu ở đảo Bạo Phong hai ngày, kết quả thiếu chút đã trộm sạch trứng lôi điểu dẫn đến lôi điểu toàn đảo đều bạo tẩu tập thể. Lúc Trần Duệ đến, đáng thương cho lôi điểu là số trứng còn lại hai phần ba, nếu như không phải trùng biến hình muốn để lại cho chủ nhân thì đã sớm chén sạch rồi.\r\n\r\n    Những quả trứng còn lại đã được Trần Duệ trả lại cho đám lôi điểu rồi. Bây giờ cảm giác được mùi của tên trộm trứng xuất hiện, lôi điểu dĩ nhiên là như gặp đại địch gấp rút phòng bị và trinh sát.\r\n\r\n    Pagliuca thấy lôi điểu ồn ào bèn phóng ra một chút long uy, long uy cấp quốc độ nào phải bình thường, lôi điểu sợ hãi vộ vàng rút lui.\r\n\r\n    Lại đi thêm một đoạn, bồn địa phía trước xuất hiện thân ảnh cực lớn, cảm thụ được khí tức tinh thần lạc ấn của Trần Duệ, titan cự nhân dồn dập quỳ gối hành lễ.\r\n\r\n    \"Chủ nhân!\" Tiếng bước chân trầm trọng tiến gần đến, giọng nói chậm chạp đặc hữu của Oceanus vang lên.\r\n\r\n    Lola nhạy bén cảm thấy điều khác biệt: \"Titan cự nhân ở đây cường đại hơn ở ma giới, não bộ càng phát triển hơn, đã có ý thức tự chủ hoàn chỉnh.\"\r\n\r\n    \"Oceanus, đây là thê tử của ta Lola và Isabella, còn đây là huynh đệ của ta Pagliuca và thê tử Luobei. Titan cự nhân phải tôn trọng, kính sợ và phục tùng bọn họ như với ta.\r\n\r\n    Trần Duệ giới thiệu mọi người với các titan, Đâu Đâu lần trước đã tới đây rồi, miễn giới thiệu lại.\"\r\n\r\n    \"Mệnh lệnh của ngài chính là ý chí của titan thưa chủ nhân vĩ đại!\" Oceanus cung kính cúi đầu. \"Có một việc ta muốn báo cáo với chủ nhân, hôm qua Long cốc có một đội long tộc đến đảo Bạo Long bắt đầu thí luyện huyễn cảnh.\"\r\n\r\n    Trần Duệ kiên nhẫn nghe Oceanus chậm rãi báo cáo, thí luyện này là kiệt tác của hắn và phụ thân của Lola Tinh linh vương Greenspan hợp tác, chủ thể là tiểu phó bản của trò chơi ma pháp “Vô Tận Chiến Binh”, ngoài ra còn có khảo nghiệm bẫy rập ma pháp trận cùng khảo nghiệm thực chiến với Titan.\r\n\r\n    Loại thí luyện này tuy chỉ là một bộ phận nhỏ của trò chơi ma pháp nhưng hiểu quả lại rất thần kỳ, dù là long kị sĩ hay là long tộc đều vô cùng hứng thú. Nhờ đó Trần Duệ đã thành công hóa giải thù hận giữa Long cốc và đạo Bạo Phong, thêm nhạc mẫu đại nhân Meiliya tác động, hai bên trở thành quan hệ hữu nghị.\r\n\r\n    Long tộc đã từng mấy lần đến đảo Bạo Phong thí luyện, mọi thứ rất tốt, lần này nghe nói do trưởng lão lâu năm dẫn đội tinh anh toàn những long tộc có tiềm lực hoặc thực lực xuất chúng tham gia thí luyện.\r\n\r\n    \"Tinh anh?\" Pagliuca cười quái dị nói: \"Để chúng ta xem sao nào!\"\r\n\r\n    \"Dường như ngươi rất oán niệm? Con vịt chết đố kỵ và hâm mộ?\" Trần Duệ khẽ cười hắc hắc, ôm chặt Lola. \"Đi nào, chúng ta đi xem, không biết có còn gặp được người quen hai vạn năm trước không nào.\"\r\n\r\n    \"Đồ vịt chết, cả nhà ngươi mới là…\" Pagliuca còn chưa nói xong đã thấy tiên nữ long tiểu thư liếc mắt nhìn một cái, nghĩ đến mấy ngày trước bị “luận bàn” ngược đãi nên độc long đại gia vội im lặng không nói nốt nửa còn lại.\r\n\r\n    Khu vực thí luyện là một bồn địa, trung tâm là một mảnh sương mù, trên thực tế là do kết hợp ma pháp trận tạo thành một “sever trò chơi ma pháp” cỡ nhỏ, người tham gia mang theo mũ giáp đặc chế vào trong, người thành công hoàn thành phó bản thì sẽ hiện lối ra, không hoàn thành thì nhẹ sẽ bị truyền tống ra, nặng thì bị tinh thần cắn trả dẫn đến hôm mê thậm chí linh hồn bị thương nặng.\r\n\r\n    Nguyên nhân chính là do đương thời khuyết thiếu sinh mạng tinh thể trung tâm, điều này khiến cho sever thiếu hụt rất lớn khả năng khống chế và tinh thần lạc ấn. Trần Duệ tại khu vực thần bí ở mê võng chi địa giành được lượng lớn nguyên tinh, giờ đây đã thành công chế tạo ra tinh thể khống chế hạch tâm chuyên dụng cho trò chơi ma pháp, chính là dự trữ ở trữ vật trong thương khố.\r\n\r\n    Mặc dù còn có thiếu hụt nhưng thí luyện giả long tộc mười phần dũng mãnh, tâm lý cũng đã chuẩn bị sẵn, dù sao so với thí luyện hở tí là tử vong trong quá khứ thì phương thức này đã là cực kì an toàn rồi. Huống hồ ma pháp trận còn cho phép một người đi cùng, người đi cùng cũng có một loại mũ cảm ứng, khi phát hiện nguy hiểm có thể mạnh mẽ cắt đứt tinh thần lạc ấn trong trò chơi để ngừa chuyện ngoài ý muốn phát sinh.\r\n\r\n    Bên ngoài bồn địa có không ít người đang đứng, hiển nhiên các long tộc đều đang ở hình người, cầm đầu là một người đàn ông trung niên, mặt mũi dáng người đều gầy gò, chòm râu hình chữ bát, bên cạnh hắn là quân vương phong nguyên tố Saisiting, hai người đang trò chuyện.\r\n\r\n    Đám người Trần Duệ tiến đến thu hút sự chú ý của các long tộc, nhất là khi các titan quỳ xuống hành lễ khiến cho không ít long tộc đều có vẻ mặt kì dị.\r\n\r\n    \"Ngươi đã đến!\" Saisiting bay lên trước, trong mắt nguyên tố quân vương không có phân biệt nhân loại hay là ma tộc, lần trước sau khi Trần Duệ giúp đỡ giải quyết nguy cơ lớn nhất đã trở thành bằng hữu của hắn.\r\n\r\n    Saisiting giới thiệu hai người với nhau: \"Vị này là trưởng lão Long cốc Bearing các hạ, một trong những người lĩnh đội thí luyện lần này của Long cốc, còn vị này là Gro Elias trưởng lão đang ở trong khu vực thí luyện bảo vệ long tộc tham gia thí luyện. Còn vị này chính là người sáng tạo vùng đất thí luyện Richard các hạ.\"\r\n\r\n    \"Nguyên lai là Bearing các hạ, hạnh ngộ!\" Trần Duệ nghe tên Bearing này quen quen, hình như đã nghe ở đâu đó nhưng nhất thời không nhớ ra. Hắn tỏ vẻ kính ý đáp lễ lại.\r\n\r\n    Phân tích chi nhãn hiển thị Bearing là một đầu Lam Long, thực lực đã đạt tới cấp SS+, quốc độ đỉnh phong, từ Tà đồng cảm nhận phán đoán khí tức nguyên tố thì đây là một vị chưởng khống giả lực lượng phong hệ cực kỳ khủng bố.\r\n\r\n    Bearing đánh giá Trần Duệ bề ngoài chỉ có khí tức cấp ma đế, lập tức lộ ra vẻ kiêu ngạo: \"Ngươi chính là kẻ đã kí khế ước với Meiliya?\"\r\n\r\n    Loại thái độ này khiến Trần Duệ nhíu mày, sắc mặt dần lạnh đi.\r\n\r\n    Ánh mắt Bearing liếc tới vị tiểu thư đeo kính đang ôm thân mật bên cạnh nam nhân này thì lập tức bất động, ngày càng kinh ngạc.\r\n\r\n    Bearing còn chưa mở miệng thì một giọng nói run rẩy bên cạnh vang lên: \"Lo… Lola!\r\n\r\n    Người lên tiếng là một long tộc tóc ngắn, tướng mạo mỹ lệ, vóc người bé nhỏ nhưng bộ ngực lại bằng phẳng cho người ta cảm giác trung tính. Chỉ là trên mặt mỹ nhân này tràn ngập vẻ kinh hãi, giống như thấy điều gì đó cực kì đáng sợ, ngay cả khóe mắt cũng co quắp lại.\r\n\r\n    Bộ dáng đau đớn động lòng người, ta nhìn còn thấy thương.\r\n\r\n    Trần Duệ sửng sốt, không nghĩ đến mình buột miệng nói một câu không ngờ đụng phải người quen của Lola thật. Lola năm đó đã làm gì mà khiến mỹ nhân sợ hãi vậy?\r\n\r\n    \"Hừ!\" Lola đẩy khung kính, khinh miệt nói: \"Kaeru, ngươi vẫn bộ dáng này à, lúc nào mới có khí khái nam nhân chân chính đây?\"\r\n\r\n    \"Nam nhân?\" Trần Duệ, Pagluica, Isabella cùng Luobei đồng thời buột miệng kinh ngạc.\r\n\r\n    \"Đáng yêu như vậy nhất định là nam hài tử!\" Trong đầu Trần Duệ hiện ra một câu “danh ngôn” nổi tiếng tiền thế.\r\n\r\n    Chỉ có thể dùng từ “quýnh” để diễn tả tâm tình mọi người lúc này.\r\n\r\n    \"Không ngờ là con gái của tinh linh hỗn đản kia và Meiliya…\" Tròng mắt Bearing cũng trợn tròn.\r\n\r\n    Câu nói này đập vào tai Trần Duệ, Bearing, Kaeru! Không sai, người Lola năm đó đào hôn chính là anh gay Kaeru, mà Bearing chính là phụ thân Kaeru!\r\n\r\n    Không ngờ gặp phải người quen thế này, nói chuẩn ra phải là oan gia ngõ hẹp mới đúng.\r\n\r\n    Năm đó, Lola nghe Meiliya muốn gả mình cho Kaeru. Nàng giận dữ uýnh cho Kaeru một trận, sau đó đoạt hết tài phú của anh gay rồi ra đi.\r\n\r\n    Tinh linh vương Greenspan biết nữ nhi rời nhà giận dữ uýnh cho anh gay đáng thương và phụ thân hắn một trận, sau đó đoạt sạch tài phú nhà Bearing rồi lại đi.\r\n\r\n    Nhân vật chính của hai đoạn chuyện xưa đều thật kinh người.\r\n\r\n    Chẳng còn cách nào cả, người ta là cha con mà!\r\n\r\n    Trần Duệ đã rõ vì sao Kaeru nhìn thấy Lola thì sợ hãi đến vậy, hài tử đáng thương, bóng ma tâm lý bao phủ hai vạn năm, bây giờ ác mộng thành sự thật.\r\n\r\n    Những long tộc khác thấp giọng bàn luận.\r\n\r\n    \"Con gái Lola của đại trưởng lão?\"\r\n\r\n    \"Không phải cô ấy hai vạn năm trước đã rời nhà đi rồi sao?\"\r\n\r\n    \"Nàng không ngờ nắm tay thân mật với nam nhân tên là Richsard này vậy.\"\r\n\r\n    \"…\"\r\n\r\n    Bearing híp híp mắt. giấu vẻ kinh ngạc và hận ý đi, đổi thành vẻ cười: \"Là Lola à, nhiều năm như vậy cuối cùng cháu đã xuất hiện. Được rồi, lần này để thúc thúc đưa cháu về Long cốc.\"\r\n\r\n    Tiên nữ long tiểu thư ngốc ngốc nhìn Bearing: \"Ngươi là ai?\"\r\n\r\n    \"Ta là phụ thân của Kaeru!\" Bearing đang lo không cách nào để mượn cớ, đầu ngón tay hiện lên một tia điện mang màu lam: \"Xem ra ta phải thay đại trưởng lão dạy cháu thế nào là lễ mạo cơ bản.\"\r\n\r\n    Bearing còn chưa kịp dạy bảo, lông tơ trên người đã dựng đứng, vội nhìn điện hoa màu tím mơ hồ toát ra từ trên người Lola, một cảm giác cực kỳ nguy hiểm sinh trong lòng lam long.<\/div><\/div>","title":"Chương 910: Người quen của Lola"}