{"text":"﻿    Chương 1037: Chân chính rung động\r\n\r\n    Trần Duệ cũng không có vọng động, chỉ là bảo trì ngẩng đầu tư thế, nhìn lên phía trên không trung \"Thái dương\".\r\n\r\n    Mặc dù là nhìn lên, thế nhưng loại ánh mắt này, lại chỉ là nhìn thẳng mà thôi.\r\n\r\n    \"Thái dương\" nhanh chóng biến ảo thành một cái thân hình, toàn thân quang mang chói mắt dần dần thu liễm, song thuần bạch sắc đôi mắt bắn ra lợi kiếm mục quang, trói chặt lấy Trần Duệ.\r\n\r\n    Raphael lúc này tâm tình có thể dùng \"Phẫn nộ bừng bừng\" bốn chữ để hình dung —— kiến hôi \"Arthur\", vậy mà lừa gạt hắn! Lừa gạt hắn toàn bộ Thánh sơn thậm chí là cả thế giới nhân loại một trong những chúa tể tối cao!\r\n\r\n    Raphael lúc trước tại Quang Minh Thần Điện bị một cái thần bí tử sắc thân ảnh ngăn chặn, về sau từng bước loại bỏ, rốt cục bắt được chỉ \"Con chuột\", nguyên bản còn muốn bắt giữ tra hỏi, thế nhưng \"Con chuột\" hết sức giảo hoạt, cuối cùng vậy mà tự bạo thân vong, liền cặn bã đều không còn.\r\n\r\n    Theo thần bí người xâm nhập lúc trước đối với Quang Minh Thần Điện khu vực Thượng Cổ phù ngữ trận quen thuộc tình huống đến xem, hẳn là sớm có mưu đồ, như vậy nhất định có nội gian.\r\n\r\n    Từ lần trước Python dẫn người xâm nhập Thần Điện trộm đi Phong chi chương, Quang Minh Thánh sơn khu vực tất cả minh văn trận gần như tất cả đều bị thay mới, do Michael liên thủ với Raphael một lần nữa bố trí. Coi như là Python, Satan cái này đỉnh phong Ngụy Thần, cũng đừng nghĩ đơn giản đột phá phòng hộ đến Đỉnh Thánh Sơn, nhưng mà thần bí nhân này lại có thể vô thanh vô tức mà đi thẳng tới Quang Minh Thần Điện bên ngoài, mà còn có thể lợi dụng Thần Điện bản thân minh văn trận phản lại đối phó hắn, nhất định là tại Python sau khi phát sinh sự kiện, mới xuất hiện nội gian.\r\n\r\n    Trong đoạn thời gian gần đây, phù hợp nhất điều kiện này chỉ có một người: Raphael tự tay cất nhắc \"Thánh Tử\" Arthur!\r\n\r\n    Cho nên Raphael tại tiêu diệt tử sắc người xâm nhập, lập tức chạy tới Đăng Vân Bình, vừa hay nhìn thấy \"Arthur\" áp chế Samael một màn, lúc trước trong nội tâm hết thảy nỗi băn khoăn rốt cục toàn bộ cởi bỏ.\r\n\r\n    \"Arthur\"!\r\n\r\n    Kim Diệu lãnh địa, chủ tế đàn, Quang Minh Thánh sơn... Từng màn cố sự lướt qua trong đầu, Raphael phẫn nộ quả thật sắp tại trong lồng ngực nổ tung —— hắn cư nhiên bị chỉ chết tiệt kiến hôi lừa gạt lâu như vậy!\r\n\r\n    Ánh mắt phẫn nộ bên trong mang theo cường đại linh hồn uy năng, bắn thẳng mà đến.\r\n\r\n    Cho dù \"Arthur\" có thể đủ sức đánh bại Samael đỉnh phong Bán Thần. Cũng phải tại dưới một kích này triệt để tan vỡ!\r\n\r\n    Nhưng mà, tại Raphael trong tầm mắt, \"Arthur\" như trước nhìn thẳng hắn uy năng, ánh mắt kia rõ ràng lộ ra một tia giễu cợt.\r\n\r\n    Bỗng dưng, \"Arthur\" mắt vàng bên trong hiện ra sáng ngời vô cùng hào quang, tử sắc sáng chói!\r\n\r\n    Raphael phảng phất thấy được một khỏa cực lớn tử sắc Tinh Thần, Tinh Thần tựa hồ lại hóa thành hình đôi mắt, mang theo mênh mông tĩnh mịch ý tứ, linh hồn uy năng của mình phảng phất lâm vào trong vô tận hư không. Bị tiêu trừ vô hình.\r\n\r\n    \"Tà Đồng!\" Loại này quen thuộc cảm thụ để cho Raphael thốt ra, tâm thần khẽ động, đã đơn giản theo \"Tĩnh mịch\" bên trong tránh thoát, liền chứng kiến trước mắt \"Arthur\" đã phát sinh biến hóa nghiêng trời lệch đất.\r\n\r\n    Hoa lệ trang nhã tử sắc áo giáp sau lưng mọc lên lục dực, tản mát ra Tinh Thần sáng chói. Loại này sáng chói một mực lan tràn ra, toàn bộ \"Dương quang\" phổ chiếu Đăng Vân Bình, đều tràn đầy tử sắc Tinh Quang, coi như là Tụ linh trận biến hóa \"Lao tù\" cũng không cách nào cách trở.\r\n\r\n    Cho dù là xa xa lực lượng thấp kém người đang xem cuộc chiến, đều có thể cảm nhận được trong hơi thở phát tán xuất vô biên cuồn cuộn cùng cường đại. Loại này biến thân để cho Renbies mơ hồ cảm thấy có chút quen thuộc, nhất thời lại không nói ra được.\r\n\r\n    Khoảng cách gần nhất Samael chỉ cảm thấy toàn bộ linh hồn đều ở đây dưới cỗ uy thế không tự chủ được mà run rẩy, phảng phất muốn phá thể ra. Trong nội tâm hoảng sợ vô cùng —— loại uy thế này... Tuyệt đối không phải là Bán Thần!\r\n\r\n    Đồng thời động dung còn có Stanwier cùng Solenia: Ngụy Thần!\r\n\r\n    Cư nhiên là Ngụy Thần!\r\n\r\n    \"Nguyên lai là ngươi!\" Raphael rốt cục hoàn toàn hiểu rõ ra, chỉ lẩn vào Quang Minh Thần Điện \"Con chuột\" chính là \"Arthur\"! Hết thảy đều là trù tính của hắn! Vừa rồi tại Quang Minh Thần Điện tự bạo chỉ bất quá phân thân một loại tồn tại mà thôi!\r\n\r\n    \"Nhận lấy cái chết!\" Raphael hiểu rõ tên địch nhân này cực kỳ giảo hoạt, trong tay lúc này hiện ra ngân sắc trường côn, lăng không điểm hướng Trần Duệ. Tuy chỉ có một kích, thế nhưng loại uy thế phảng phất giống như cuồng phong bạo vũ, hóa thành vô số quang ngân, hướng Trần Duệ hắt vẩy mà đến.\r\n\r\n    Trong nháy mắt. Toàn bộ không gian đều phân cách thành vô số đoạn ngắn, uy thế cực kỳ kinh người.\r\n\r\n    Nơi này không phải là nơi cất giữ Sáng Tạo Chi Thư, có trùng trùng điệp điệp phòng hộ Quang Minh Thần Điện. Mà là Tụ Linh Trận \"Sân nhà\", Raphael có thể không hề cố kỵ mà thi triển ra bản thân lực lượng mạnh nhất.\r\n\r\n    Trần Duệ đang muốn nghĩ cách ứng đối, bỗng nhiên cảm giác linh hồn một hồi rung động, đồng thời Siêu cấp hệ thống truyền đến cảnh cáo âm thanh —— Raphael Linh hồn công kích!\r\n\r\n    Vừa rồi Tà Đồng tuy tiêu trừ Raphael công kích, nhưng lúc này đây cường độ muốn hơn xa lần trước, hơn nữa là trùng kích loại công kích, coi như là Siêu cấp hệ thống cũng không cách nào miễn dịch, chỉ cảm thấy hoa mắt dao động, gần như muốn đã hôn mê.\r\n\r\n    Liền tại chần chờ trong chớp mắt, Trần Duệ đã bị vô số quang ngân hoàn toàn nuốt hết.\r\n\r\n    Chỉ tới kịp ẩn ẩn nghe đến ba chữ.\r\n\r\n    Tĩnh như rừng.\r\n\r\n    Một chiêu đắc thủ Raphael ngược lại nhíu mày, nhìn về phía một phương hướng khác, hẳn là bị chôn vùi Trần Duệ đang hoàn hảo không tổn hao gì mà xuất hiện tại phương vị đó.\r\n\r\n    Raphael cảm thụ được loại nào đó pháp tắc uy năng, con ngươi màu trắng bỗng dưng co rút: \"Thời gian!\"\r\n\r\n    Đây cũng không phải là phổ thông pháp tắc, mà là thật sự uy năng.\r\n\r\n    Vừa rồi \"Arthur\" đúng là thi triển thời gian uy năng, khiến cho tại ngàn cân treo sợi tóc lợi dụng thời gian lưu tốc cải biến thoát thân.\r\n\r\n    Theo lúc trước hư hư thực thực \"Tà Đồng\" năng lực đến bây giờ \"Thời gian\", Raphael liên tưởng đến Ma giới một cái khác đối thủ cũ: Satan?\r\n\r\n    Tên địch nhân này khẳng định không phải là Satan, bằng không bản thân không có khả năng như vậy tuỳ thích mà phát động công kích, bất quá có thể khẳng định là, đối phương có được cùng Satan tương tự thời gian uy năng, tương đối hiếm thấy.\r\n\r\n    Raphael tuy kinh ngạc, dưới tay lại là không chút nào buông lỏng, trường côn một hồi, thân hình huyễn hóa ra vô số bóng chồng, hướng bốn phía khuếch tán ra, trong chớp mắt đã biến thành trên trăm cái.\r\n\r\n    Trên trăm cái Raphael chớp động ra sáng ngời chói mắt quang huy, hóa thành từng đạo lưu quang đan chéo tung hoành, Trần Duệ chỉ cảm thấy một cỗ đáng sợ áp lực truyền đến, phụ cận không gian bị hoàn toàn ngưng kết, thân thể cư nhiên mất đi dịch chuyển hoặc chớp động năng lực.\r\n\r\n    Coi như là thời gian pháp tắc, cũng không cách nào lại lẩn tránh.\r\n\r\n    Tốc độ cao lưu quang trùng điệp tạo thành một cái mỹ lệ mà cực lớn vương tọa, sau lưng hào quang vạn đạo, Raphael bản thân hình ảnh xuất hiện tại phía trên vương tọa, cầm trong tay ngân sắc trường côn phảng phất Đế vương quyền trượng, toàn thân bao quanh nồng nặc tín ngưỡng lực, phảng phất nào đó tôn thần đồng dạng.\r\n\r\n    hình ảnh vừa xuất hiện. Coi như là xem cuộc chiến Solenia cùng Stanwier đều sinh ra cúng bái xúc động, rất nhiều khách mời lại càng trực tiếp quỳ gối trên mặt đất.\r\n\r\n    Raphael mục quang khóa định phía dưới Trần Duệ, trong miệng tụng niệm:\r\n\r\n    \"Kẻ vô tri, lấy ngu muội cùng ngông cuồng làm thú, giống chấp mê bất ngộ, như loài tử vong súc vật...\"\r\n\r\n    \"Thần thương thế nhân, nhưng không thương cảm giảo quyệt ác đồ...\"\r\n\r\n    \"...\"\r\n\r\n    Tại Trần Duệ mở ra chiều sâu Phân tích chi nhãn, những cái này hoa lệ hình ảnh kỳ thật đều là vô số khuếch tán ra Thượng Cổ phù ngữ, đây chính là Raphael một trong những tuyệt chiêu: \"Thiên tự chi tọa!\"\r\n\r\n    Trần Duệ từng tận mắt chứng kiến qua Raphael dùng một chiêu này. Đem Sợ hãi chúa tể Nasod Bach hình chiếu triệt để chôn vùi, hiện giờ thân lâm kỳ cảnh, mới biết được loại này uy năng đáng sợ, một kích này dung hợp với Raphael linh hồn uy năng, cảm giác toàn bộ linh hồn đều tại vương tọa áp bách cùng phong tỏa dưới không ngừng phân liệt tan rã. Gần như sắp hôi phi yên diệt.\r\n\r\n    Raphael cảm giác được đối phương khí thế tại Thiên tự chi tọa uy lực dưới càng ngày càng yếu, trong nội tâm cười lạnh, đang muốn cầm trong tay ngân sắc trường côn ngừng lại chấm dứt trận này ngắn ngủi chiến đấu, đột nhiên cảm giác được lực lượng một hồi suy yếu, trong tay trường côn cư nhiên bỗng không hạ xuống, không chỉ là trường côn, toàn bộ Thiên tự chi tọa chứa đầy khí thế phảng phất bị tràn đầy khí bóng da bị một cây kim nhọn ghim phá một cái lỗ hổng tựa như. Như thủy triều lui tán mà đi.\r\n\r\n    Trong chớp nhoáng này, Trần Duệ đã tránh thoát linh hồn phong tỏa, xuất hiện tại nơi xa không trung.\r\n\r\n    \"Cướp đoạt uy năng!\" Raphael lập tức phản ứng qua, kinh ngạc nói: \"Ngươi đến cùng là ai!\"\r\n\r\n    Suriel Tà Đồng chi lực, Satan thời gian pháp tắc, Python cướp đoạt uy năng... Người này cực có khả năng cùng Ma giới có quan hệ. Ma giới lúc nào ra một nhân vật như vậy!\r\n\r\n    Nếu như tại Quang Minh Thần Điện chỉ là ngụy trang, như vậy hắn tới Quang Minh Thánh sơn chân chính mục đích vậy là cái gì?\r\n\r\n    \"Ta là người như thế nào?\" Trần Duệ nhìn thoáng qua nơi xa Rex Đại đế, cười ha ha, \"Ta không phải là 'Arthur' sao?\"\r\n\r\n    trong tiếng cười tùy tiện tràn ngập mỉa mai cùng khinh thường. Chuyện cho tới bây giờ, cho dù ai cũng biết. Này căn bản sẽ không có khả năng là Long Hoàng đế quốc hoàng tử \"Arthur\", mà là một vị vô cùng cường đại tồn tại.\r\n\r\n    Một vị có thể cùng thần linh phía dưới tối cường Chí cao Tam Thiên Sứ ngang hàng siêu cấp cường giả.\r\n\r\n    Nguyên lai, Rex Đại đế lúc trước \"Mật báo\" cư nhiên là sự thật! Chẳng qua lúc ấy tất cả mọi người đem cái này \"Chân tướng\" trở thành chê cười!\r\n\r\n    Rex nhìn nhìn cuồng tiếu Trần Duệ, trong mắt chớp động lên vô minh hỏa diễm.\r\n\r\n    Chỉ có hắn hiểu rõ, tiếng cười kia, là lại hướng hắn cáo từ.\r\n\r\n    Chẳng quản hiện giờ tại bất cứ người nào xem ra, vô cùng cường đại tồn tại cũng khó có khả năng là con trai của Rex, nhưng Rex nhưng trong lòng minh bạch, đây là \"Arthur\".\r\n\r\n    Mặc dù sự thật bị loại nào đó truyền thừa dung hợp với tương đối một bộ phận trí nhớ, nhưng như trước vẫn là \"Arthur\", con của hắn.\r\n\r\n    Hắn cảm giác được.\r\n\r\n    Rex rốt cục minh bạch, vì cái gì lúc trước Arthur mấy lần \"Mạo hiểm\" một mình đi đến hoàng cung lúc không có mang bất kỳ hộ vệ.\r\n\r\n    Căn bản cũng không cần hộ vệ, bởi vì nhi tử vượt xa bất kỳ một cái nào hộ vệ đều muốn cường đại.\r\n\r\n    Hiện tại xem ra, bản thân một ít băn khoăn cùng kiêng kị là cỡ nào mà buồn cười, từ vừa mới bắt đầu, Hoàng Long tửu, ma pháp du hí, toàn bộ Kim Diệu lãnh địa, chính là đưa cho hắn phụ thân lễ vật.\r\n\r\n    —— ngươi muốn, đi con đường của chính mình.\r\n\r\n    Triển khai hai cánh, tự do mà bay lượn.\r\n\r\n    Ta hiện tại đã biết rõ.\r\n\r\n    Vô luận ngươi là cái nào \"Arthur\".\r\n\r\n    Con của ta.\r\n\r\n    Rex hít sâu một hơi, ôm lấy sau lưng Sophie, thiếu nữ giấu ở phụ thân sau lưng, một đôi mắt to khẩn trương mà nhìn chằm chằm trong sân chiến đấu.\r\n\r\n    \"Không quản ngươi là ai.\" Raphael điềm nhiên nói: \"Hôm nay đều chỉ có một con đường, chết!\"\r\n\r\n    Chẳng quản Trần Duệ biểu hiện ra Ngụy Thần cấp thực lực, mà thủ đoạn tương đối quỷ dị, nhưng dù sao khoảng cách đỉnh phong Ngụy Thần còn tương đối xa xôi. Thông thường mà nói, càng đến siêu giai, tầng thứ ở giữa chênh lệch lại càng lớn, với tư cách cấp cao nhất đỉnh phong Ngụy Thần, Raphael xác thực không có đem Trần Duệ để vào mắt.\r\n\r\n    \"Liền thần phục cơ hội cũng không cho?\" Trần Duệ dáng tươi cười chuyển thành lạnh nhạt: \"Đồng dạng là cái gọi là 'Chí cao' Tam Thiên Sứ, ngươi so sánh Michael muốn nhỏ mọn nhiều hơn, trách không được bài danh tại hắn về sau.\"\r\n\r\n    Một câu cuối cùng ẩn hàm châm ngòi nói để cho Raphael lông mày có chút chớp chớp, nhưng trong lòng đã đoán ra một phần, trong tay ngân sắc trường côn run lên, không gian chung quanh xuất hiện từng trận bị lực lượng cường đại rung động sóng gợn: \"Nguyên lai... Hừ! Python đâu?\"\r\n\r\n    \"Không cần lo lắng, \" Trần Duệ nhún nhún vai, \"Nàng... Tạm thời đang nghỉ ngơi a.\"\r\n\r\n    \"Nên lo lắng là ngươi.\" Raphael cười lạnh một tiếng, Tụ Linh Trận bên trong hiện ra mấy chục cây lập trụ hư ảnh, mơ hồ phát ra điện mang, phụ cận không gian phát sinh loại nào đó đặc biệt biến hóa, \"Ngươi sai lầm lớn nhất là không có tại trước khi ta đến bỏ chạy rời, hiện tại, cho dù muốn đi cũng không kịp. Mặc dù có Python Tháp Huy Hoàng tương trợ, ngươi đều chưa hẳn có thể tại đại trận giam cầm dưới đào tẩu!\"\r\n\r\n    \"Python xác thực không tại, mà có kiện chuyện trọng yếu, ngươi tựa hồ nghĩ sai rồi.\" Trần Duệ nở nụ cười, hai mắt phát ra tia sáng kỳ dị, mà hai cái đồng tử hào quang tựa hồ hoàn toàn tương phản, \"Bất quá tại chứng minh sai lầm của ngươi lúc trước, ta nghĩ thử một lần một chiêu mới đây nghĩ ra...\"\r\n\r\n    Tiếng cười bỗng dưng trở nên trọng điệp, trong chớp mắt Trần Duệ thân ảnh chia làm ba cái, đem Raphael bao vây tại bên trong.\r\n\r\n    Thánh Quang pháp bào phân quang thuật?\r\n\r\n    Raphael trong lòng mơ hồ sinh ra một cỗ nguy hiểm báo hiệu, rất khó tin tưởng cư nhiên là trước mắt chỉ \"Con chuột\" mang đến, chỉ thấy ba người kia ảnh thân thể nhanh chóng lóng lánh nổi lên hồng sắc hào quang.\r\n\r\n    \"Dữ dội như lửa!\"\r\n\r\n    Trong trọng âm, một cỗ tinh túy vô cùng khủng bố khí tức lan ra.\r\n\r\n    \"Hủy diệt bổn nguyên! Không, không chỉ là...\" Raphael rốt cục động dung.\r\n\r\n    <\/div>","title":"Chương 1037: Chân chính rung động"}