{"text":"﻿    <b>Nổi Lòng Tham<\/b>\r\n\r\n    \"89.000, Ma Tử, cô không phải đang nói đùa với tôi chứ?\" Trong cửa hàng, hơn ba mươi người cùng kêu lên hoan hô, đó là sau năm năm sa sút thấy bước khởi đầu đầy hy vọng, thành tích tốt như vậy là ngoài dự liệu của tất cả mọi người, cũng đại biểu cho Phi Vân Bang sắp có mùa thu hoạch hơn 100.000 đồng.\r\n\r\n    Ma Tử nhún vai, chẳng qua là 20 bao thuốc lá cấm, thật ra chỉ có 900 mà thôi.\r\n\r\n    \"Cái gì 89.000 ?\"\r\n\r\n    Mới từ bên ngoài trở về, Đông Phương Minh phủi bụi bậm trên người, thuận miệng hỏi, thấy không có người đáp lời liền nói: \"Chị Thất, đã điều tra được Mạc Trung Hiền không những không có ăn năn, ngược lại tệ hại hơn, mặc dù mở rộng quy mô công ty, sở hữu khách sạn năm sao của Tam Gia, chuỗi 34 khách sạn nhưng ở công ty danh tiếng cũng không lạc quan, anh ta tìm nhân viên gần như đều tới từ nông thôn, trong đó phần lớn tiền lương đều khất nợ, rất nhiều người kiện lên cấp trên, bởi vì vợ của anh ta là con gái của Thị trưởng thành phố nên chưa bao giờ bị tội, nhân viên tầng dưới chót một năm có thể cầm gần 30.000 tiền lương, nhưng tới cuối năm, cầm tới tay chỉ có không tới 10.000, hoặc là lấy tiền hoặc là chẳng quan tâm!\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Cũng quá thất đức chứ?\"\r\n\r\n    \"Ừ, nói sẽ trả tiền lương trong một năm, hết một năm lại nói hai năm, cứ thế mà suy ra, hơn nữa cũng không nộp thuế, nổi tiếng keo kiệt, vợ của anh ta thì càng quá mức, căn bản không xem nhân viên là người, rất hẹp hòi, ban ngày bảo các cô ở khách sạn làm việc, buổi tối còn muốn đến nhà cô ta làm việc nhà, nói là thêm tiền lương ngoài định mức, đến cuối cùng không giữ lời hứa, nói bọn họ tự nguyện đi đút lót, tóm lại ở tập đoàn Quốc Hào, trừ cao tầng, gần như khắp nơi đều lên tiếng oán than!\"\r\n\r\n    Trình Thất chắc lưỡi: \"Cho nên nói người đàn ông này a, càng có tiền lại càng keo kiệt!\" Đó cũng là lòng tham của những nhân viên kia, nếu là cô sẽ không tin tưởng những lời nói quỷ quái này.\r\n\r\n    \"Bởi vì phần lớn tiền lương không được phân phát, các nhân viên lại luyến tiếc không nở bỏ rời đi, cũng chỉ có thể ở lại, hơn nữa hơi không chú ý, sẽ gặp phải khấu trừ, ngược lại càng thêm tích cực cũng coi như là một loại thủ đoạn!\" Lộ Băng nói xong rất khi dễ, tất cả đều ở nông thôn, cả ngày mong mỏi cuối năm có thể cầm tiền lương thật nhiều về nhà đón năm mới, vậy mà mang theo một bụng tức giận hồi hương.\r\n\r\n    Đông Phương Minh tự nhiên biết mục đích Trình Thất bảo anh ta đi tìm hiểu, khổ sở nói: \"Chị Thất, người xem là như vậy, xem như bây giờ chị đánh ngã Mạc Trung Hiền, nhưng Quốc Hào cũng không thể về dưới cờ chúng ta. . . . . .\"\r\n\r\n    \"Tôi nói muốn Quốc Hào lúc nào?\" Trình Thất coi tiền tài như cỏ rác, buông tay: \"Chẳng những tôi sẽ không chiếm đoạt sản nghiệp của anh ta, ngược lại còn muốn anh ta và cô gái của anh tiếp tục hưởng thụ loại vinh dự tối cao này!\" Hừ, yêu nhau? Cô thật muốn xem anh ta lựa chọn cô gái yêu anh ta đến mức nào.\r\n\r\n    Salsa cũng không hiểu nội dung mọi người nói, cầm tiền kiểm tra tới lui, thấy vẻ mặt chị không tốt liền nói sang chuyện khác: \"Chị, chị đã nói tối nay có thể nhận chuyện làm ăn, lúc nào thì làm? Đã rất lâu em không có giản ra gân cốt!\" Siết chặt quả đấm, lại có thể cùng các anh chị đi vận chuyển hàng, mỗi lần đoàn người cũng sẽ dựa vào cô tới lừa vượt qua kiểm tra, chỉ có lúc này mới được đoàn người tán thưởng.\r\n\r\n    Ma Tử im lặng nhìn về cô gái nhỏ, thật hâm mộ cô, chưa từng sầu lo, trong lòng bị vui vẻ chiếm hết: \"Chị Thất, hiện tại chúng ta cần gấp tiền bạc để quay vốn, nếu không, tối nay tôi nhận đơn buôn bán trước? Xem xem năng lực chúng ta có bị giảm hay không?\" quy mô giao hàng nhỏ, đối với những người nhiều kinh nghiệm như bọn họ mà nói, dễ như trở bàn tay.\r\n\r\n    Hơn 100.000 đồng hiện tại đối với bọn họ mà nói không phải là con số nhỏ, về phần mức độ nguy hiểm, gần như là số lẻ.\r\n\r\n    Chú Phùng nhiều tuổi nhất, lên tiếng nói: \"Chú biết con luôn muốn báo thù, nhưng cũng đừng quên hoàn cảnh hôm nay của chúng ta, lúc ở khách sạn Quốc Hào con cũng nhìn thấy đấy, ngay cả Lam Bang nho nhỏ cũng không xem chúng ta ra gì, tiếp tục như vậy sợ rằng danh tiếng sớm muộn sẽ bị thiệt hại, đến lúc đó muốn làm ăn cũng không có người dám hợp tác với chúng ta !\"\r\n\r\n    \"Đúng vậy a, phải nhân lúc bọn họ còn chưa chửi bới chúng ta, đánh đến nhà, để cho Mạc Trung Hiền mười ngày sau mới có thể đi ra ngoài!\" Lộ Băng ôm chầm bả vai Chú Phùng quăng một phiếu đồng ý, về phần ý tứ của Trình Thất, mọi người đều hiểu, chẳng những cô muốn hành hạ thân xác Mạc Trung Hiền mà còn muốn hành hạ tâm hồn, Chị Thất là người bọn họ hiểu rất rõ, đừng nói là đắc tội, chính là người trong lúc lơ đãng mắng cô một câu, vài năm sau cũng có thể nhớ tới.\r\n\r\n    Mạc Trung Hiền làm hại cô thê thảm như vậy, há có thể bỏ qua cho? Hơn nữa từ mặt bên biết được vết thương hiện tại trên mặt cô thì Mạc Trung Hiền không thoát được quan hệ, aiz! Cũng bắt đầu nổi lên đồng tình với người đàn ông kia rồi, nếu là anh ta, tình nguyện tự làm hại bản thân cũng sẽ không cho cô có cơ hội tới trả thù, vậy quá đáng sợ, ít ra có mười người bị cô làm cho vào bệnh viện tâm thần ?\r\n\r\n    Trình Thất sờ sờ cằm, nhíu mày hỏi: \"Vậy trước tiên để cho anh ta thoải mái mười ngày?\"\r\n\r\n    \"Tôi tán thành trước hết đề cao bang hội!\"\r\n\r\n    Salsa cũng giơ tay: \"Em cũng vậy tán thành!\"\r\n\r\n    ‘Bốp! ’\r\n\r\n    Trình Thất vỗ tay phát ra tiếng, sau đó một tay cắm vào túi dẫn đoàn người đi ra khỏi cửa hàng: \"Đem tiền cất xong, thử bản lĩnh đi!\" Mười ngày, đã là cực hạn của cô rồi.\r\n\r\n    \"Chị Thất, không phải chị bảo chúng tôi lưu ý Lam Bang sao? Hôm nay thật đúng là không toi công, kể từ sau khi chị và Lăng La Sát kết giao, quả thật Đại Tam không có can đảm cùng chúng ta đối đầu, ngược lại vẫn đang gom vốn chuẩn bị di cư sang nước Mĩ!\"\r\n\r\n    \"Ha ha! Ông ta rất thông minh!\" Vẻ mặt Trình Thất tươi cười, so với Mạc Trung Hiền, cô thưởng thức ông ta hơn.\r\n\r\n    \"Thú vị hơn nữa là ông ta đang mang súng ống đạn dược, tổng cộng có 11 thuyền trữ hàng ở trong câu lạc bộ xử nữ, chuẩn bị hai ngày sau giao hàng, nhưng dường như xảy ra chút vấn đề, hẹn lại đến nửa tháng sau, hơn nữa hôm nay ở Câu Lạc Bộ xử nữ lại có thể phát hiện tấm ảnh của Khâu Hạo Vũ, sợ rằng bọn họ còn không biết lai lịch của Khâu Hạo Vũ, để mặc cho anh ta tiếp tục ở nơi đó làm trai bao, tôi xem a, Lạc Viêm Hành này sớm có ý muốn thịt ông ta!\" Cũng không cần chúng ta ra tay.\r\n\r\n    Trình Thất yên lặng ngồi ở trong xe lắng nghe, đột nhiên trợn to mắt, quay đầu nhìn về phía Đông Phương Minh đang lái xe: \"Cậu nói cái gì?\"\r\n\r\n    Đông Phương Minh không hiểu lặp lại lời nói.\r\n\r\n    \"11 thuyền, nhiều như vậy?\" Trình Thất bắt đầu muốn mượn tay người khác diệt trừ hậu hoạn mà vui mừng, nhưng. . . . . . 11 thuyền, đó không phải là số lượng nhỏ, súng ống đạn dược, từ trước đến nay là con đường kiếm tiền tốt nhất, nếu như có thể. . . . . . Làm của riêng. . . . . . Càng muốn, đầu óc càng nhảy múa.\r\n\r\n    Ma Tử cũng nghĩ đến một chuyện: \"Nhưng Lạc Viêm Hành đã bắt đầu hành động, tôi nghĩ lúc này chúng ta đi không dễ dàng chứ?\" Đó không phải là muốn đánh loạn toàn bộ kế hoạch của người?\r\n\r\n    Trình Thất trầm ngâm suy nghĩ, Đúng vậy a, mặc dù cô có thể mượn tay Lăng La Sát nắm hàng trong tay, cũng không thể nộp lên cho Lạc Viêm Hành hay tiêu hủy, một khi bán ra, tên cháu trai này vẫn không thể tặng cô phần món ăn đạn? Không biết chuyện còn chưa tính. . . . . . Nếu như ngày đó không đi thăm hỏi là được rồi, cùng lắm thì người không biết không có tội. . . . . .\r\n\r\n    Salsa chớp chớp mắt to, từ sau nằm sấp trên đầu vai Trình Thất, cười nói: \"Không cho anh ta biết không phải tốt sao?\" Vấn đề đơn giản như vậy, các anh chị còn muốn nghĩ sao? Mỗi lần cô làm chuyện không tốt, cũng sẽ không nói ra, đến nay bọn họ cũng không biết đấy.\r\n\r\n    \"Em thật đúng là xem thường tên cháu trai này rồi . . . . .\" Trình Thất liếc cô gái nhỏ một cái.\r\n\r\n    \"Tôi cảm thấy Salsa nói cũng rất có lý, nhưng nếu xem như Lạc Viêm Hành biết thì nói chúng ta làm như vậy cũng là muốn có nhiều tiền tặng anh ta, Chị Thất quên sao? Hôm đó rất nhiều người cười chúng ta đưa quà tặng đơn sơ !\" Đông Phương Minh cưng chìu liếc mắt nhìn Salsa, tỏ vẻ tán thưởng.\r\n\r\n    Trái tim Trình Thất bắt đầu đập dữ dội, cố làm ra vẻ tỉnh táo gật đầu: \"Xem như hợp lý, hơn nữa hôm đó chúng ta nghe được cũng không hoàn toàn, có thể giả vờ ngây ngốc, không biết không thể giao dịch súng ống đạn dược ở trong nước, còn có. . . . . .\" bàn tay nhỏ bé tà ác sờ cằm, âm hiểm cười nói: \"Người bán là Long Hổ Hội!\"\r\n\r\n    \"Hả!\"\r\n\r\n    \"Ôi trời, Chị Thất, chị thật là nhìn xa trông rộng, tôi còn đang suy nghĩ ai dám hỏi mua của chúng ta, đúng vậy, chỉ bán cho Long Hổ Hội, hàng năm Long Hổ sẽ vì quốc gia thu được nhiều súng ống đạn dược như vậy, mặc dù tất cả đều là từ nước ngoài chuyển đến, tôi cũng không tin dưới tay anh ta không có một người nổi lên ý xấu, con người nha, luôn tham lam!\" Lộ Băng phấn chấn dựng thẳng ngón cái, 11 thuyền, cái này được bao nhiêu tiền?\r\n\r\n    Trong xe nhất thời vui vẻ, con số hàng trăm triệu a, lá gan Chị Thất cũng thật là lớn, lại có thể từ trên thân người đắc tội kiếm lấy phúc lợi, Lạc Viêm Hành mà biết, không thể tức chết chứ?\r\n\r\n    Trình Thất chậm rãi nheo mắt, Đúng vậy a, con người tham lam, nếu không, bọn họ làm sao có thể nào hỏi thăm được tin tức đến mức này? Về phần chuyện bị bại lộ giải thích như thế nào từ lâu đã có kế sách chu toàn, chỉ cần làm thật bí mật, cô cũng không tin anh có thể biết được, Khâu Hạo Vũ, người này cô biết, năm năm trước cũng biết, khi đó trên báo có đăng qua, nếu Đại Tam có thì giờ rãnh đi Câu Lạc Bộ một chút, sau này có thể tránh được tai nạn.\r\n\r\n    Salsa vui vẻ, lại lập công, chẳng qua thật có thể nhận được buôn bán sao?","title":"Đại Ca Xã Hội Đen “Cầm Thú Tinh Khiết” - Chương 27"}