{"text":"﻿    <b>Bị Thương Cũng Phải Làm Việc<\/b>\r\n\r\n    \"Tiếp tục theo dõi. . . . . . Phốc. . . . . . Đáng tiếc theo dõi không hết!\" Ma Tử lau nước mắt vui sướng, đã thật lâu không có vui vẻ như vậy rồi.\r\n\r\n    Trình Thất gật gù hả hê: \"Trí tưởng tượng của những ký giả này thật đúng là phong phú, cho nên bị người nào để mắt tới cũng không thể để bọn họ để mắt, nếu không tám đời tổ tông cũng sẽ bị làm chuyện cười!\"\r\n\r\n    \"Đúng vậy, bọn họ chỉ biết bóp méo sự thật, chỉ cần có thể tăng cao tỉ lệ người xem TV, cái gì cũng làm ra được, lần này xem như Khâu Hạo Vũ đã nổi tiếng, chắc là về sau đi tới chỗ nào cũng sẽ bị nhận ra, cũng coi như giải trừ được cơn tức giận, xem sau này anh ta còn có dám khi dễ phụ nữ hay không!\" Lộ Băng đi tới cửa sổ đốt một điếu thuốc lá, khóe miệng tươi cười.\r\n\r\n    Cả Phi Vân Bang cũng rơi vào trong sôi nổi, buồn bực quá lâu, chuyện vui hiếm có.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chuyện đứa nhỏ, mọi người cũng từ từ buông ra, nếu thật có duyên, đứa bé sẽ trở lại, không hề đau thương nữa.\r\n\r\n    Salsa sờ sờ bụng, ném bỏ ủy khuất còn sót lại, chị nói đứa bé sẽ còn trở lại, vậy thì không cần thiết khổ sở.\r\n\r\n    \"Salsa, nếu thật sự nghe lời của chị Ma Tử, về sau không thể đi gặp nữa, cũng không nên vì muốn đứa bé lại đi tìm đàn ông, đứa bé là phải có ba mẹ, gia đình, mới có thể vui sướng lớn lên, nếu không nó sẽ rất khổ sở, đợi ngày nào đó em kết hôn, mới có thể có đứa bé biết không?\" Ma Tử rất sợ cô bé ngốc này vì muốn có đứa bé lại đi tìm đàn ông.\r\n\r\n    Cô gái nghe vậy yên lặng gật đầu: \"Em sẽ không!\" Nếu còn như vậy nữa, chị vẫn không thể giết cô sao? Cô không muốn chị lại vì cô mà khóc, cũng sẽ không nữa, so với đứa bé, nước mắt của chị là quan trọng nhất.\r\n\r\n    Vừa nghĩ tới gần đây chị luôn khóc vì cô, trong lòng cũng rất không dễ chịu, biết chị lâu như vậy, từ bị người đánh muốn bò cũng bò không dậy nổi, rồi đến ngồi tù, sau khi ra ngoài nhìn bang hội rớt xuống ngàn trượng, cũng không rớt một giọt nước mắt, mà trong hai tháng ngắn ngủn, cô lại để cho chị đau lòng như thế, đều là lỗi của cô.\r\n\r\n    Đối với lần này, Trình Thất rất là không sao cả, rơi nước mắt cũng không phải là thứ hèn nhát gây nên, mọi người là động vật có tình cảm, nếu thật sự không có máu chảy lệ rơi, còn sống cũng không có ý nghĩa gì.\r\n\r\n    \"Chuyện Khâu Hạo Vũ, mọi người cũng không cần nhắc lại, chúng ta phải hiểu được ân oán rõ ràng, nếu trừng phạt xong cũng không cần làm nữa, người này về sau, gần mà xa là tốt rồi, tôi nghĩ trừng phạt anh ta đã đủ nặng nề, nếu là tôi, tình nguyện âm thầm bị đàn ông cưỡng hiếp cũng không nguyện ra ánh sáng trước mọi người, các người đều hiểu chứ? Ma Tử?\" Đông Phương Minh sợ mọi người lại đi gây phiền toái, thật nuốt không trôi cơn tức này, cũng muốn chờ bang hội phát triển rồi nói.\r\n\r\n    \"Tôi hiểu, trước mắt phát triển bang hội quan trọng nhất, chờ cửa hàng khai trương, tính toán xem mỗi ngày kiếm bao nhiêu tiền lời, mỗi ngày đều phải tăng gấp hai mươi lần. . . . . .\"\r\n\r\n    Trình Thất lắc đầu: \"Gấp mười lần đi, tôi hiểu các người gấp gáp, có một số chuyện, không thể gấp với nhất thời, gấp mười lần đối với Phi Vân Bang chúng ta mà nói đã không ít!\"\r\n\r\n    Mấy cửa hàng rượu thuốc lá mỗi ngày kiếm có thể được hơn 10 ngàn rồi, tiệm massage chân trong thành mới là nguồn thu nhập chủ yếu, một ngày thu một hai chục ngàn cũng không phải là không thể, tiền thuế chỉ cần làm thân với nhân viên công vụ một chút, có thể miễn toàn bộ, một ngày 30 ngàn, đi chạy hàng một chút, 300 ngàn một ngày, chia gần sáu mươi người, thiếu thì thiếu một chút, chờ mở hộp đêm lớn, sau đó thành lập kho hàng bang hội.\r\n\r\n    \"Gấp mười lần cũng được, tránh giống như năm năm trước, xem như Lạc Viêm Hành không làm gì chúng ta thì còn có rất nhiều đối thủ cạnh tranh khác cố gắng diệt trừ xã hội đen, cứ quyết định như vậy đi!\" Ma Tử tán đồng gật đầu, lúc cô chuẩn bị đứng dậy pha trà cho Trình Thất . . . . . .\r\n\r\n    \"Cóc cóc!\"\r\n\r\n    Trình Thất ngẩng đầu: \"Vào đi!\"\r\n\r\n    Sau khi chú Phùng và Lưu Nghĩa vào nhà, đầu tiên nhìn Ma Tử một chút, sau đó nhìn Trình Thất báo cáo: \"Chị Thất, Khúc Dị đến thăm hỏi! Chị xem là nhã nhặn từ chối hay. . . . . .\"\r\n\r\n    Khúc Dị, Phi Vân Bang không ai không biết, không ai không hiểu, càng làm cho Ma Tử dựng tóc gáy, anh ta tới làm gì?\r\n\r\n    \"Bảo anh ta cút. . . . . .\"\r\n\r\n    Trình Thất cắt đứt: \"Cho anh ta vào đi!\" Cũng đã nói là đến thăm hỏi.\r\n\r\n    \"Chị Thất, nhưng anh ta là người của Long Hổ, Salsa bị bọn họ làm thành như vậy, chị. . . . . .\"\r\n\r\n    Đông Phương Minh vui vẻ nói: \"Ma Tử, cô kích động cái gì? Xem như anh ta là người của Lạc Viêm Hành, bọn họ cũng không giống nhau, đúng không? Người ta cũng đã tới thăm rồi !\"\r\n\r\n    Hừ, quạ trong thiên hạ đều đen có được hay không? Ma Tử thở phì phò đặt mông ngồi ở trên sô pha, chỉ nghĩ đến ánh mắt đáng sợ của anh ta, ah, biến thái.\r\n\r\n    Không bao lâu, Khúc Dị xách theo giỏ trái cây và một bó hoa tươi vào nhà, quả nhiên, mục đích lớn nhất của anh ta cũng không phải Là thăm bệnh, đôi con ngươi sáng chói như ánh sao thẳng tắp bắn về phía Ma Tử, nhìn gần một phút mới đi về phía giường bệnh: “chuyện các người tôi đã nghe nói rồi, đại ca tuyệt đối không phải cố ý, hy vọng các ngươi không nên hiểu lầm!”\r\n\r\n    Trình Thất lắc đầu: “chuyện này đều đã qua rồi, Khúc Dị, lần trước còn chưa cám ơn anh, thật ra lần trước chúng tôi cần gấp tiền bạc,nghe nói anh bị mắng?” cả Long Hổ Hội, cũng chỉ có một người này nhìn thuận mắt, mặc kệ anh ta vì coi trọng Ma Tử hay vì cái gì khác, chỉ nhìn vào việc đến thăm, đối với anh ta cô không có phòng bị.\r\n\r\n    Khúc Dị nhe răng cười: “không có gì đáng ngại, đại ca sẽ không làm gì tôi, Trình bang chủ, thật ra Hạo Vũ cũng là vì tình cảm, không riêng gì Salsa tiểu thư, tôi nghĩ nguyên nhân là vị đại ca”. Thấy Lộ Băng đưa đến cho anh một cái ghế dựa, nhất thời cảm thấy vinh hạnh, Phi Vân Bang hận Long Hổ Hội, hôm nay chẳng những không có đuổi anh ta còn khách khí như thế, có thể nào không cảm động? Vừa ngồi xuống, vừa tiếp tục nói: “Ban đầu mẹ kế của đại ca gả vào nhà họ Lạc đã kết hôn, vẫn liều mạng, sau đó làm hại đại ca...tóm lại anh ấy không phải cố ý!”\r\n\r\n    Mặc dù không biết nói chuyện nhiều, nhưng thái độ hòa giải có nhật nguyệt sáng soi.\r\n\r\n    Điều này mọi người quả thật không nghĩ tới, nói như vậy, thật đúng là tiêu trừ khôn ít oán hận, ít ra sau khi thành công sẽ không có lòng giết, hơn nữa, Khân Hạo Vũ có khác gì bọ họ? Đều là đứa trẻ mồ côi không cha không mẹ, những lời nói tối hôm qua chắc là nói lẫy sao?\r\n\r\n    Trình Thất gật đầu, cô không hiểu tại sao Khân Hạo Vũ lại để ý chuyện này như thế, trong lòng anh ta loại phụ nữ có hành vi phóng túng sinh đứa bé không những sẽ không hạnh phúc, có thể chết không được tử tế như các anh chị của Lạc Viêm Hành, trong lòng có khúc mắc sao? Vậy thì không thể làm tổn thương một người vô tội chứ?\r\n\r\n    Nếu Khúc Dị đã lên tiếng xin lỗi, một chút mặt mũi này cô vẫn phải cho anh ta, vỗ vỗ bả vai người đàn ông: “em gái tôi cugnx không phải như các anh nghĩ!” suy nghĩ hồi lâu mới nói: “thật ra...cô ấy khác với chúng tôi, trời sanh tàn tật, trí lực chỉ có giới hạn trong khoảng tám chín tuổi, mặc kệ chúng tôi cố gắng thế nào cũng không nâng lên, trí nhớ cũng không phải quá tốt!”\r\n\r\n    “À?” tất cả nghi ngờ Khúc Dị đã hiểu ra, kinh ngạc nhìn về phía cô gái ngây thơ trên giường đang quan sát anh ta, chuyện này rõ ràng, vì không muốn xem mắt, vì không muốn rời khỏi gia đình này, mới có thể nghĩ ra biện pháp cực đoan như vậy, cho rằng phá thân cũng sẽ không rời đi? Anh ta cũng không ngờ cô gái này gặp phải Hạo Vũ, cả ngày cô đơn khó nhịn.\r\n\r\n    Tên Hạo Vũ đáng chết đã làm ra chuyện gì? Bất đắc dĩ nhìn hướng Ma Tử, nhất định cô thật hận mọi người trong Long Hổ chứ? Cũng bao gồm anh ta, bởi vì từ lúc đầu vào nhà đã khó chịu.\r\n\r\n    Nhất thời không biết nên nói gì cho phải, tất cả đều là lỗi của Hạo Vũ, làm cho anh ta cũng không có mặt mũi nói lời hữu ích, chuyện này bọn họ cũng chỉ nói cho anh ta nghe, không nói nhảm chuyện: “Chuyện này tôi sẽ không nói ra, các người yên tâm, về sau anh ta còn dám khi dễ cô ấy, tôi là người thứ nhất không buông tha anh ta, chuyện này tôi thay anh ta tạ lỗi với mọi người!” từ trong lòng ngực lấy ra một danh sách: “Đây là gần đây Long Hổ nhận được một cuộc làm ăn, cũng là nhiệm vụ của tôi, nhưng mà ngày mai tôi phải đi Anh quốc, thu mua một lô súng ống đạn dược, như vậy cái này làm phiền đến mọi người rồi, sau đó sẽ trả cho mọi người thù lao tương ứng!”\r\n\r\n    “Chúng tôi không cần anh thương hại............”\r\n\r\n    Khúc Dị nhăn mày, anh ta là một người rất ít tức giận, lần này lại bất mãn, nét mặt nhìn về phía Ma Tử: “Nếu tôi chỉ thương hại mọi người, có thể trực tiếp dùng tiền, cuộc trao đổi này không cần mọi người hoàn thành!” Tên như tiếng tăm, tin tưởng vào thực lực của họ\r\n\r\n    Lúc đầu Trình Thất cũng cho rằng đối phương đồng tình vì bọn họ là bang hội nhỏ, cầm lấy danh sách vừa nhìn, hít một hơi lạnh: “chuyện này.....” tuyệt đối cần can đảm thật lớn mới có thể hoàn thành,hạn mục thứ nhất chính là giao thiệp với cảnh sát, sau bảy ngày, Vân Nam sẽ có một lô ma túy nhập vào thành phố, lại trăm cân Heroin, 180 cân cần sa và vô số tài liệu chế tạo ma túy cũng đủ để bọn họ bị đánh gục tại chỗ\r\n\r\n    Người giao hàng là người của cảnh sát, ngộ nhỡ là bẫy rập thì khó lường, dạo này, cảnh sát cũng diễn rất chuyên nghiệp rồi, nói là một lô Ngọc Thạch từ Myanmar đưa tới, bên trong chứa đều là đồ chơi chết người: \"Xác định người giao hàng là cảnh sát?\"\r\n\r\n    \"Ừm! Các người chỉ phụ trách đưa tiền cho anh ta, cho dù như thế nào nắm hàng vào trong tay là được, hơn nữa. . . . . . Đây đúng là một cái lồng cảnh sát thiết kế!\" Vẻ mặt Khúc Dị vô cùng nghiêm túc.\r\n\r\n    \"À? Anh muốn hại chết chúng tôi sao?\" Ma Tử cũng có chút hứng thú, tiến lên cầm lấy danh sách cẩn thận lật xem.\r\n\r\n    Đông Phương Minh hiểu ý của Khúc Dị, liếm liếm cánh môi: \"Cái đơn hàng này, nhìn như nguy hiểm, thật ra xử lý cũng không khó!\" Càng nghĩ trong lòng càng kích động, bởi vì anh ta có một ý nghĩ, Long Hổ mua những thứ hàng này, cho dù đúng nửa giá tiền, một nửa ít nhất cũng hơn một tỷ, nếu đến lúc đó Phi Vân Bang tìm cách nắm được hàng, lại không giao tiền cho người giao hàng, vậy không phải Phi Vân Bang lại được một khoản béo bở? Chỉ là. . . . . .\r\n\r\n    \"Chỉ là tôi không hiểu, cảnh sát làm như vậy là có ý gì?\" Không phải nói Long Hổ có quốc gia làm chỗ dựa sao? Tại sao cảnh sát lại muốn chèn ép?\r\n\r\n    Khúc Dị khẽ cười lắc đầu: \"Các người thật sự cho rằng Long Hổ chỉ thu lợi nhuận từ súng ống đạn dược? Như vậy Long Hổ đã sớm gặp phải phá sản, đại ca chỉ ngoài mặt không cho phép, vụng trộm nào có ai biết? Hơn nữa mỗi lần chúng tôi buôn bán thuốc phiện cũng sẽ không lấy danh nghĩa của Long Hổ, các người cảm thấy nắm chắc mười phần, như vậy tôi cũng nhàn rỗi vui vẻ, thế nào?\"\r\n\r\n    Hơi thở Ma Tử rối loạn, đây là một hạng mục khiêu chiến thật lớn, gần như có suy nghĩ giống như Đông Phương Minh, không nói hai lời, đóng danh sách, thay mặt tiếp nhận: \"Chúng tôi cũng không tham lam, sau khi chuyện thành công, anh bảy, chúng tôi ba, thế nào?\" Tính ra, Khúc Dị sẽ cho bọn họ gần hai triệu để mua hàng, trước tiên mặc kệ số tiền này có thể đến trong túi của cô hay không, giao dịch thành công, Khúc Dị còn phải chia cho bọn họ ba phần, cho dù tính toán thế nào, nếu như không sợ chết, cũng có thể kiếm lời gấp đôi.\r\n\r\n    \"Chuyện này đương nhiên không có vấn đề, như vậy lúc giao dịch nhìn thấy tôi quen hay không quen, sẽ không biết các người. . . . . .\"\r\n\r\n    \"Chuyện này giao cho chúng tôi, anh cũng không cần lo lắng!\" Ma Tử thân mật đưa tay vỗ vỗ bụng người đàn ông, ừ, còn tưởng rằng khỏe như vậy, sẽ có bụng bia, không ngờ bằng phẳng như vậy.\r\n\r\n    Nếu không phải có râu quai nón che giấu, lúc này Khúc Dị nhất định mặt đỏ tới mang tai, đứng lên nói: \"Như vậy tôi đi trước, nếu như mọi người đã xác định, lại có bảo đảm, sau này không cần đi nơi khác nhận, trực tiếp tìm tôi là được, trong Long Hổ Hội còn nhiều việc để làm! Hơn nữa nếu xảy ra chuyện, tôi sẽ ra mặt bảo lãnh! Không cần cứng đối cứng.\"\r\n\r\n    Trình Thất vô cùng phấn chấn, so với Lạc Viêm Hành mở miệng là ‘nói con số’ còn thích hơn, lòng tin tăng lên gấp bội: \"Anh yên tâm, tuyệt đối sẽ không để cho anh thất vọng!\" Lăng muội a lăng muội, xem ra tài khoản của cô, chúng tôi còn phải tiếp tục giữ lại dùng.\r\n\r\n    \"Ma Tử, còn không đưa tiễn anh Khúc?\" Trình Thất nhìn Ma Tử nháy mắt.\r\n\r\n    Khóe miệng Ma Tử co quắp, chị cũng quá theo chiều gió đi? Bây giờ đã bắt đầu lợi dụng nhan sắc của cô?\r\n\r\n    Quả thật Khúc Dị không có từ chối, cảm kích nhìn Trình Thất gật đầu, sau đó xoay người đi.\r\n\r\n    \"Anh Khúc, anh không sợ bọn họ sa lưới sao? Những tài liệu kia cũng sẽ không cho anh có cơ hội bảo lãnh!\" Nhị Cẩu Tử liếc Ma Tử phía sau lưng một cái, không phải nói là chị dâu tương lai sao? Chuyện này anh ta đã có kinh nghiệm, sẽ trực tiếp nổ súng tại chỗ.\r\n\r\n    Sợ, đương nhiên anh ta sợ, nhưng người sống vì cái gì? Chờ người khác bố thí? Anh ta cảm thấy không phải, dựa vào bản lãnh thật sự của mình có được mới là tốt nhất, anh ta tin tưởng bọn họ, đặt mình vào nguy hiểm, một ngày nào đó sẽ đơm hoa kết trái, mới phải đáng giá ăn mừng, đã điều tra ghi chép giao dịch trước đó của đám người kia, căn cứ tác phong của bọn họ, chắc chắn thu hết toàn bộ số tiền, còn phải cho cảnh sát một vố, ha ha! Anh ta sẽ chờ bọn họ bình an trở về.\r\n\r\n    Hàn Dục xem thường bọn họ, anh ta sẽ không, lạc đà gầy vĩnh viễn hơn ngựa béo, anh ta tin chắc đạo lý này.\r\n\r\n    Ngay cả đại ca cũng nhiều lần kinh ngạc, chớ nói chi là những cảnh sát kia, căn bản cũng không phải là đối thủ của bọn họ, dĩ nhiên, cũng có 10% không chắc chắn, aiz! Đơn hàng đã giao ra rồi, đều do trước đó anh ta chưa nghĩ ra, hiện tại lại không thể tìm người đi hỗ trợ, anh ta cảm thấy chỉ biết nhìn bọn họ.\r\n\r\n    Mặc cho số phận thôi.\r\n\r\n    Ma Tử gãi tai sờ má đi theo ở phía sau, chờ đối phương vào thang máy mới nói: \"Đi thong thả!\" Giống như chạy trốn đi về phía phòng bệnh.\r\n\r\n    \"Dường như chị dâu đối với chúng ta cũng không thân thiện, anh Khúc, cách anh theo đuổi phụ nữ căn bản cũng không đúng!\" Nhị Cẩu Tử chỉ tiếc rèn sắt không thành thép nói.\r\n\r\n    Khúc Dị nhún vai: \"Cậu thấy ai theo đuổi phụ nữ trong một ngày đã thành công chưa?\" Một ngày nào đó, sẽ trực tiếp bắt lấy.\r\n\r\n    Lạc Viêm Hành đẩy đẩy mắt kính, ngồi trên xe lăn nói với thủ hạ: \"Nói đi!\"\r\n\r\n    Khâu Hạo Vũ tỉnh lại trong đầu đều là tất cả hình ảnh đã chứng kiến và tin tức trong màn hình TV cực lớn, trong lòng muốn chết cũng có rồi, quá tuyệt, đáng tiếc không có thuốc hối hận để mua, phải biết loại kết quả này, đừng nói phá thai rồi, chính là nhìn cũng không dám nhìn cô gái kia một cái, không mảnh vải che thân, không mảnh vải che thân. . . . . .\r\n\r\n    Không còn hơi sức cúi đầu: \"Trừ gãy xương đùi, đều là vết thương nhẹ, nghỉ ngơi một hai tháng cũng được rồi!\"\r\n\r\n    \"Không phải tôi đã nói cậu, phải giữ quy củ, lần này. . . . . . Quên đi, đi công tác đi!\" Thất vọng nhắm mắt.\r\n\r\n    \"Đại ca, tôi cũng bị thương thành như vậy, anh nở lòng nào?\" Còn muốn anh ta đi đến căn phòng bí mật quỷ quái kia sao? Nhúc nhích cũng không nhúc nhích được, đến lúc đó đứng lên đi nhà cầu thì làm thế nào? Bảo người khác đi vào? Vậy bí mật quan trọng của anh không phải công bố toàn thế giới?\r\n\r\n    Lạc Viêm Hành hừ lạnh: \"Chẳng lẽ cậu muốn tôi ở trong phòng ngủ còn đeo kính mát đến khi cậu khỏi bệnh mới thôi?\"\r\n\r\n    Khâu Hạo Vũ hung hăng cắn răng, hiện tại thì tốt rồi, trong ngoài không được lòng người, ngay cả đại ca cũng khinh thường anh ta, được rồi, được rồi, không phải là mang thương ra trận sao? Mang khẩu trang và đeo mắt kính, phiền muộn lăn xe cách xa, tận lực tránh khỏi tiếp xúc với mọi người, rất sợ bị người nhận ra, suy nghĩ trong đời anh ta sẽ gặp phải cảnh ngộ này sao?\r\n\r\n    Căn phòng bí mật. . . . . . từ lâu đã định sẳn, anh ta chỉ thích hợp ở trong căn phòng bí mật, không trách được anh Hành mù mắt, không trách được anh ta là con mắt sau lưng của đại ca, bởi vì có một ngày mặt mũi anh ta hoàn toàn biến mất, đi tới chỗ nào cũng bị người kêu ‘Anh trai oai phong’, anh trai oai phong, ký giả chết tiệt kia, loại biệt hiệu thua thiệt như vậy cô dùng cho được.\r\n\r\n    Hôm nay nghĩ đến Trình Thất cũng không tức giận được nữa, không thể trêu vào, phải trốn tránh bọn họ sao? Từ nay về sau, đối với Phi Vân Bang phải cách thật xa, nếu còn một lần nữa, anh ta có muốn sống hay không?\r\n\r\n    Thở dài một tiếng, cuộc sống thật bi ai.\r\n\r\n    \"Phốc, đây không phải là anh trai oai phong sao? Hàn Dục, cậu hỏi anh ta một chút, rốt cuộc đối với chính phủ có bao nhiêu bất mãn? Lại có thể cởi hết đi phản đối người ta. . . . . .\"\r\n\r\n    Khâu Hạo Vũ đang cam chịu, chưa gượng dậy nổi thì tiếng giễu cợt chói tai vang lên, ngửa đầu không còn hơi sức nhìn chằm chằm tên Lưu manh Bạch Diệp Thành bỏ đá xuống giếng, nếu là trước kia, nhất định trực tiếp đá một cái té ngã, dĩ nhiên, hiện tại anh ta không còn tâm trạng: \"Tôi thành ra như vậy anh cũng nhận ra được?\"\r\n\r\n    Bạch Diệp Thành thu hồi chế nhạo, cúi người, nghiêm mặt nói: \"Cho dù hóa thành tro tôi cũng nhận ra anh!\"\r\n\r\n    Khóe môi Khâu Hạo Vũ giật một cái, chuyển động bánh xe lăn cách xa đất thị phi.\r\n\r\n    Cười đi, một ngày nào đó các người sẽ cười không nổi, anh em cái gì? Không đi giải cứu anh ta trước, lại tìm mấy người tiểu thương, nếu Long Hổ đích thân ra mặt, có lẽ ít nhiều gì cũng giữ được mặt mũi một chút, chính là mấy người anh em này chấp nhận để cho anh ta phản đối với chính phủ, thật đúng là anh trai oai phong!","title":"Đại Ca Xã Hội Đen “Cầm Thú Tinh Khiết” - Chương 51"}