{"text":"﻿    Chương 74: Sanh Vô Tha Luyến, Phong Đới Bi Thương Tẩu\r\n\r\n    (Đời còn lưu luyến điều chi, để cho cơn gió cuốn đi nỗi buồn)\r\n\r\n    Dù ngươi có không phải là kẻ đa sầu đa cảm, ngươi cũng không thể ngăn tiếng thở dài. Tại sao sinh mệnh mỹ lệ luôn ngắn ngủi?\r\n\r\n    (Cổ Long - Ngữ)\r\n\r\n    Một người từng có được người mình thực sự thương yêu, lúc mất đi người thương, có lẽ người đó thấy tất cả thế gian này đều vô nghĩa. Ái tình vĩ đại như thế, cũng lại không thể hiểu nổi như thế.\r\n\r\n    Trên thinh không, mưa không ngừng trút xuống, gió lùa qua Liễu Dật và Cát Lợi Nhi. Liễu Dật ôm lấy thân thể đã lạnh giá, trong lòng chỉ còn một cảm giác duy nhất - thống khổ.\r\n\r\n    Thời gian lặng lẽ qua, gió thổi bay mái tóc dài của Liễu Dật, dưới ánh đèn âm u đó, mái tóc nhạt dần màu đen; bi thương, thống khổ, âu sầu, phẫn nộ vô hạn giao thoa lại, chỉ trong một đêm đã nhuộm bạc trắng mái đầu y.\r\n\r\n    Mưa ngớt dần, gió thổi mây tan khiến bầu trời hửng lên, vầng thái dương mọc lên từ đằng Đông, chiếu sáng vạn vật, ánh nắng ấm áp như tiếp sức sống cho mọi sinh mệnh trên mặt đất, nhưng thi thể Cát Lợi Nhi vẫn lạnh giá, bởi vầng dương không thể làm cho nàng ấm lại.\r\n\r\n    Liễu Dật ôm Cát Lợi Nhi, chậm rãi đứng lên, quay người rời khỏi ngôi đình, đi về \"nhà\".\r\n\r\n    Cũng lúc đó, Đại Đao Vương, Thập Kiệt Nhất, A Cửu, tất cả đã đến nơi, chứng kiến cảnh tượng ở Liễu phủ, mọi người toả ra đi tìm Liễu Dật, cuối cùng đã nhìn thấy tờ giấy tại cửa đại sảnh, biết là y tới đây, ba người sợ rằng y gặp chuyện chẳng lành, liền chạy hết tốc lực đến nơi.\r\n\r\n    Nhưng, khi đến nơi, đập vào mắt lại là cảnh tượng bi thương vô hạn: y đang ôm thân thể lạnh giá của Cát Lợi Nhi, mái tóc bạc trắng chỉ trong một đêm, đang lất phất trong gió nhẹ, ánh mắt trống rỗng, trong đầu chỉ có mỗi một suy nghĩ, là đưa Cát Lợi Nhi về nhà.\r\n\r\n    Lê từng bước, từng bước, không biết đã đi mất bao lâu, cũng không biết được bao xa, cuối cùng Liễu Dật về đến \"nhà\".\r\n\r\n    Bọn Thập Kiệt Nhất lẽo đẽo theo sau, không biết y làm thế để làm gì?\r\n\r\n    Y nhẹ nhàng đặt Cát Lợi Nhi xuống đất, rồi ôm lấy thi thể đã lạnh cứng của Liễu Mục Tịch, phụ thân y, đặt ông ngồi thẳng lên trên chiếc ghế cạnh bàn.\r\n\r\n    Liễu Dật quay lại, ôm lấy xác Cát Lợi Nhi, cùng quỳ xuống trước mặt thi thể Liễu Mục Tịch, nhìn người cha đã chết từ lâu, Liễu Dật nhẹ nhàng đỡ lấy Cát Lợi Nhi, nói: \"Đứa con bất hiếu Liễu Dật, khấu đầu lạy tạ cha\". Nói xong, đỡ Cát Lợi Nhi để cả hai cùng cúi lạy ba lần.\r\n\r\n    Cúi lạy xong, Liễu Dật cười vô hồn: \"Cha, cha ơi, cha nhìn đi, hài nhi đã dẫn con dâu của cha về rồi kìa, hôm nay, chúng con thành thân trước sự chứng kiến của người, cha có đồng ý không?\"\r\n\r\n    Y nhìn thân thể người cha, nói tiếp: \"Cha không lên tiếng, tức là đồng ý, chúng con bái đường thành thân đây.\" Dứt lời, y ôm lấy Cát Lợi Nhi bắt đầu cúi xuống lạy.\r\n\r\n    Thập Kiệt Nhất, Đại Đao Vương, A Cửu đều muốn khuyên giải Liễu Dật, nhưng ai cũng hiểu tính cách của y, lúc này bi thương đã làm y mất hết lý trí, vì vậy, cả ba chỉ còn biết đứng bên chứng kiến.\r\n\r\n    Khi Liễu Dật và Cát Lợi Nhi đang khấu đầu lần thứ hai, đột nhiên có một tiếng kêu kiều mỵ vang lên: \"Không được.\"\r\n\r\n    Mọi người đều giật mình, quay về hướng phát ra âm thanh, trước mắt hiện lên một người quen, chính là tôn chủ của Ma tộc Ma môn: Thất Nguyệt. Lúc này nàng bận bộ đồ màu đỏ bó sát thân thể, vòng bảo hộ tay trái màu phấn hồng, tay phải để trần, để lộ hoàn toàn ra ngoài nước da ngăm đen, hạ thân vận một chiếc váy ngắn đỏ, cặp chân dài xinh đẹp, thon thả mang đôi giày da trâu cao tới đầu gối, chiếc áo choàng đơn màu đỏ bao phủ toàn thân. Nàng ăn vận hết sức đồng bộ, trang phục vẫn thế nhưng màu sắc đã đổi thay.\r\n\r\n    Tay trái nàng cầm Vũ Nguyệt kiếm dài mảnh, đẹp đẽ, tiến tới trước mặt mọi người.\r\n\r\n    Liễu Dật đặt nhẹ nhàng thi thể Cát Lợi Nhi trên mặt đất, rút phắt Bi Mộng kiếm ra hỏi: \"Sao lại không thể?\"\r\n\r\n    Thất Nguyệt dừng bước, trả lời: \"Cô ta đã chết rồi, ngươi muốn lạy tạ trời đất bái đường thành thân với một người vừa mới chết à?\"\r\n\r\n    Liễu Dật nhìn Thất Nguyệt, ha hả cười vang, tiếng cười ngập tràn bi thương, phẫn nộ, đột nhiên, y ngừng tiếng cười, quát to: \"Câm miệng, ngươi mở to mắt ra mà nhìn, tất cả những gì ở đây đều là Ma môn các người ban cho, bây giờ, chắc ngươi đang cao hứng lắm? Ta bây giờ chẳng còn gì hết, chẳng còn gì hết.\"\r\n\r\n    Thất Nguyệt chết lặng, ấp úng: \"Ta không biết, ta không nghĩ rằng...\" Chưa nói hết lời, bỗng nhiên ngực đau nhói.\r\n\r\n    Nháy mắt, Bi Mộng Kiếm trong tay Liễu Dật vung lên nhanh như cắt, đâm thẳng vào tim nàng. Mắt y vằn máu.\r\n\r\n    Tất cả chỉ xảy ra trong chớp nhoáng rồi ngừng lại, khoảnh khắc ấy nào biết ai ngưng thị nhìn ai, nhưng trong mắt họ vĩnh viễn đọng lại cố sự này.\r\n\r\n    Thất Nguyệt nhìn Liễu Dật, không ngăn được dòng lệ, nàng từ từ quỵ xuống, cố nén đau đớn, dịu dàng nói: \"Mặc dù sự thể này không phải do ta gây ra, nhưng, nếu giết ta, công tử cảm thấy thoải mái hơn thì ta chết cũng đáng.\"\r\n\r\n    Tình yêu chân thật là không quan tâm phải trả giá bao nhiêu, không đòi hỏi phải được đáp lại, thậm chí, có kẻ si cuồng đến nỗi chỉ vì một nụ cười của người ấy mà hiến dâng cả sinh mệnh - Thất Nguyệt là cô gái như thế.\r\n\r\n    Liễu Dật phẫn nộ: \"Được, ta giết ngươi luôn.\"\r\n\r\n    Đại Đao Vương và A Cửu hét lên: \"Không được.\" Họ thực sự không muốn Liễu Dật bị cừu hận che mờ đôi mắt.\r\n\r\n    Đúng lúc y định ra tay, một đạo hàn quang từ trên trời lao tới, cắm thẳng vào tim Liễu Dật, luồng đại lực đẩy y kéo tuột Bi Mộng kiếm cắm trên mình Thất Nguyệt, loạng choạng lùi lại mấy bước, \"huỵch\" một tiếng, ngã quỵ xuống, máu từ dưới bụng phún ra ào ạt.\r\n\r\n    Một hắc y nhân xuất hiện giữa hiện trường, tay phải nhích một cái, thanh kiếm trắng bạc đang đâm sâu vào thân thể Liễu Dật bay về. Chỉ thấy hắc y nhân cúi người nói: \"Tôn chủ, thuộc hạ đến muộn, xin người thứ tội\". Người lên tiếng là hộ pháp Ma tộc Vi Phong, cũng chính là kẻ âm thầm gây ra tội ác này.\r\n\r\n    Biến hóa tại hiện trường khiến mọi người đờ ra, không ai ngờ sự tình lại tiến triển đến mức này. Đại Đao Vương, Thập Kiệt Nhất và A Cửu chạy ào tới, đỡ lấy thân thể Liễu Dật.\r\n\r\n    Thất Nguyệt quay phắt đầu lại, trợn mắt nhìn Vi Phong, tức giận: \"Những điều này do ngươi gây ra? Cuối cùng ngươi cũng giết cả y, ngươi đã báo cừu được cho đứa cháu bỏ đi rồi đó?\" Đoạn vung mạnh trường kiếm chém thẳng vào Vi Phong.\r\n\r\n    Nhưng Vi Phong là nhân vật thế nào, tu luyện đã trăm năm, trở thành hộ pháp Ma môn tất không thể tầm thường, bằng công lực của Thất Nguyệt, dù có bảo kiếm trong tay, cũng đừng mong đụng tới một sợi lông chân của hắn. Chỉ thấy hắn chập hai ngón tay lại, Vũ Nguyệt kiếm sắc bén tức thì bị kẹp cứng lại.\r\n\r\n    Vi Phong cúi đầu nói: \"Lão thần chỉ vì lo lắng cho an nguy của tôn chủ, hy vọng tôn chủ thấu hiểu nỗi khổ tâm của lão thần, xin người không nên vì một ngoại nhân mà làm tổn thương hoà khí\". Nói xong, lão phất tay, quay người bỏ đi.\r\n\r\n    Nhìn Vi Phong bỏ đi, Thất Nguyệt hiểu nàng không thể giết nổi hắn, bèn quay đầu lại dõi ánh mắt lên mình Liễu Dật.\r\n\r\n    Chỉ thấy trên thân Liễu Dật máu nhuộm đỏ, nhát kiếm lúc nãy đã xuyên thấu tậm tạng y, xem ra y khó lòng sống nổi. Bỗng nhiên y bật dậy, hét lớn: \"Bỏ ta ra\". Y cầm lấy Bi Mộng kiếm, dựa vào chút nghị lực cuối cùng, từng bước từng bước tiến về phía Thất Nguyệt.\r\n\r\n    Thất Nguyệt hiểu rằng, y tiến lại để giết nàng, nhưng nàng không muốn phản kháng, nhẹ nhàng nhắm mắt lại.\r\n\r\n    Một bước... Hai bước... Ba bước... Tiếng bước chân dừng lại, Thất Nguyệt cảm thấy hết sức bình tĩnh, cứ thế này chết đi có lẽ lại là cách giải thoát tốt nhất với nàng.\r\n\r\n    Nhưng nàng đợi một hồi lâu, vẫn không thấy động tĩnh nào cả, đột nhiên, một giọng nói nhè nhẹ thoảng qua bên tai: \"Xin lỗi... Ta biết mình sắp chết, ta không muốn làm cô tổn thương, cô phải thay đổi cái nết ương ngạnh nếu không chắc chắn phải chịu thiệt thòi. Ta không phải là người đáng để cho cô yêu, mong cô hãy quên ta đi, tìm lấy một người mà yêu, và người đó cũng yêu cô\". Thanh âm dần khuất xa, Thất Nguyệt mở mắt ra, nàng thấy Liễu Dật đang cố gắng tiến về phía thi thể Cát Lợi Nhi.\r\n\r\n    Nhìn theo bóng dáng kiên cường đó, nàng lắc đầu: \"Thư sinh ngốc, chẳng phải huynh đã nói nói rằng, khi trong tâm khắc ghi hình bóng một người, làm sao có thể chứa đựng thêm kẻ khác? Huynh biết không? Phải chịu nỗi thống khổ đó, so với việc huynh giết ta, còn đau đớn hơn gấp vạn lần.\"\r\n\r\n    Liễu Dật quỳ phịch xuống, vết thương trước ngực lại trào máu ào ạt, y miễn cưỡng đỡ Cát Lợi Nhi, bắt đầu bái đường...\r\n\r\n    Đại Đao Vương đứng bên cạnh, một nam nhân cứng rắn như gã nhưng lúc này mắt ngập đầy lệ nóng bỏng, gã biết nói gì? Thập Kiệt Nhất và A Cửu sẵn sàng đỡ lấy Liễu Dật, sợ rằng y gục xuống và không gượng dậy được nữa.\r\n\r\n    Dưới ánh nhìn chăm chú của ba người, Liễu Dật và Cát Lợi Nhi đã hoàn thành việc bái đường. Liễu Dật dịu dàng ghì Cát Lợi Nhi vào ngực, nói với Thập Kiệt Nhất: \"Hảo huynh đệ... đệ phải tự đi con đường của mình, sau này ca ca không thể đồng hành với đệ nữa.\"\r\n\r\n    Nhìn mọi người, hai chân Thất Nguyệt nhũn ra, không thể gượng nổi, đành phải ngồi xuống, giữa nơi xác chết nằm la liệt, vẫn tồn tại tình cảm bạn bè, nhớ lại những lời Liễu Dật vừa nói, từng lời từng lời như dao khắc sâu vào trong tâm trí, có lẽ, suốt đời này nàng không thể quên được y.\r\n\r\n    Thập Kiệt Nhất lao tới, quỳ xuống trước mặt Liễu Dật, nói lớn: \"Lão đại, đừng dọa đệ, Thập Kiệt Nhất sợ rồi, Thập Kiệt Nhất tin chứ, lần nãy lão đại cũng nhất định không sao.\"\r\n\r\n    Liễu Dật nhìn A Cửu, nói tiếp: \"A Cửu, Thập Kiệt Nhất luôn yêu thương muội, hy vọng là... muội cho hắn một cơ hội.\"\r\n\r\n    Nhìn bộ dạng đó của y, A Cửu còn nói được gì ngoài gật đầu liền liền.\r\n\r\n    Liễu Dật lại nói với Đại Đao Vương: \"Thật tiếc là ta không thể thấy huynh và Thủy Nhi thành thân, đó là nỗi hận trong đời tiểu đệ, sau khi đệ chết... xin nhờ huynh đem đệ và Cát Lợi Nhi mai táng tại Hoa Hải phiêu tuyết ở Liên Hoa trấn, có được không?\"\r\n\r\n    Đại Đao Vương vội gật đầu...\r\n\r\n    Đột nhiên, tất cả lặng đi, Liễu Dật ôm Cát Lợi Nhi trong lòng, thanh thản nhắm mắt lại, bất kỳ thanh âm nào trên thế giới này cũng không còn có thể lọt vào tai y.\r\n\r\n    Thập Kiệt Nhất ôm chặt lấy Liễu Dật, bật khóc nức nở: \"Lão đại, tại Thập Kiệt Nhất không tốt, không thể bảo vệ được lão đại, đừng đùa với Thập Kiệt Nhất nữa, tỉnh lại đi\". Nói đoạn hắn lay mạnh thân xác Liễu Dật.\r\n\r\n    A Cửu giữ Thập Kiệt Nhất lại, vừa khóc vừa nói: \"Đừng như vậy, hãy để lão đại an tâm ra đi, có lẽ dưới đó lão đại được gặp lại Cát Lợi Nhi và gia quyến sẽ hạnh phúc hơn.\"\r\n\r\n    Bầu trời ngày càng u ám, gió nhẹ mơn qua, như thể ve vuốt nỗi sầu thảm của nhân gian...\r\n\r\n    <\/div>","title":"Chương 74: Sanh Vô Tha Luyến, Phong Đới Bi Thương Tẩu"}