{"text":"﻿    Chương 117: Đọa Lạc Thần Giới, Ức Thất Thiên Niên Đích Ái Luyến\r\n\r\n    (Rời xa Thần giới, tình yêu qua bảy ngàn năm)\r\n\r\n    \"Mối tình đó có thể cảm động thiên địa. Mối tình đó cũng có thể đưa đến cho người ta cả một đời bi thương. Có thể, ngươi chưa từng thấy câu chuyện nào như vậy phát sinh nhưng nó thực sự tồn tại\".\r\n\r\n    \"Sau khi gió ngừng thì mưa sẽ rơi xuống, những thay đổi này âm thầm xảy ra. Không ai hiểu được nỗi thống khổ của y, không ai hiểu vì sao trong lòng một Niết nhân như y lại ấm áp đến nhường ấy.\r\n\r\n    Có thể là luân hồi của Niết nhân, có thể là chú định của trời cao hoặc giả túc mệnh an bài, y vì mối tình trong tâm, vì niềm tin của mình mà quẳng đi khả năng có thể thay thế Bàn Cổ bước lên vị trí tối cao thống trị Thần giới, vứt bỏ tất cả, kể cả sinh mệnh của mình. Y là người cố chấp, là người si cuồng, y không muốn để Thiên nữ cô độc trên thế gian, y muốn vĩnh viễn ở cùng với nàng, cùng nàng đi đến chân trời góc bể\".\r\n\r\n    \"Ma chịu đọa đày, luân hồi xuống hồng trần chịu đựng nỗi khổ phàm thế, không cầu cảm thiên, chẳng cần động địa mà chỉ vì một niềm tin ái tình. Lời giao ước ngày xưa, lời thề chân trời góc bể khiến y vô oán vô hối, dù là bao nhiêu lần trăng tròn trăng khuyết, bao nhiêu lần xuân qua thu lại, ngàn năm vạn năm cũng không làm mòn đi nỗi nhớ nàng. Trong nơi tăm tối nhất, trong đáy mắt y, hình dáng nàng luôn sáng rõ, có lẽ trong lòng y, nàng chính là chốn thiên nhai hoàn mỹ, chính là chốn giang hồ đẹp đẽ vô cùng\".\r\n\r\n    \"Dù oán trời hay giận đất, toàn bộ câu chuyện này vẫn liên tục xảy ra, gây thành nỗi khổ ba đời ba kiếp. Vì mối tình đó, nàng thản nhiên rời khỏi thiên không giới, trở thành một bóng hình nơi trần thế, vì một câu chân trời góc biển, y bỏ lại tất cả, chỉ mong có một khoảnh khắc tươi sáng. Có thể ký ức khuất trong ký ức đã không còn tồn tại nữa, nhưng lời nguyền ái tình vẫn còn ghi lại\".\r\n\r\n    \"Bị trớ chú đích ái?\" (Lời nguyền ái tình)\r\n\r\n    Nhẹ nhàng gập quyển kim thư lại, Liễu Dật đạp lên Bi Mộng Kiếm phi hành với tốc độ cực nhanh, ký ức lần lần quay về quãng thời gian bảy ngàn năm trước. Tuy nhiên y không rõ một mảnh hồn phách của ai đó đã đưa y thấu hiểu được ba đời ba kiếp và vì sao nỗi khổ tam sinh tam thế lại khiến y và người yêu thương không thể ở cùng nhau? Chỉ là từ ngữ trong sách, hiển nhiên do xem xét từ góc độ của người ngoài, khiến cho người ta từ đó mà nhớ lại chuyện của bảy ngàn năm trước.\r\n\r\n    Đột nhiên trong đầu y thoáng qua một bóng hình, một câu hỏi xuất hiện. Nếu Cát Lợi Nhi đã đi xong đoạn đường đau khổ ba đời ba kiếp thì hiện giờ nàng đang ở đâu? Nàng... có trở thành Thiên nữ mà quay lại Thần giới? Dường như đoạn đường nàng tự mình đi còn chưa kết thúc?... Những gì câu chuyện này ghi lại vẫn có điểm không ổn.\r\n\r\n    Y đọc lướt cuốn kim thư, từ đầu cho đến tận trang cuối cùng nhưng tuyệt nhiên không cón tin tức gì về Cát Lợi Nhi, chỉ thấy trong sách có ghi lại: \"Hiện giờ cố sự này còn tiếp diễn\".\r\n\r\n    Câu chuyện... hiện giờ còn tiếp diễn? Vì sao lại chỉ nói đến một mình y, không hề đả động đến Cát Lợi Nhi? Câu chuyện mà Thiên nữ và Niết nhân từng có, cũng là Vị Linh Phong và Quỳnh Diệp Ti từng có, nhưng cớ sao hiện tại lại chỉ liên can đến mình y? Như thế nói lên điều gì?\r\n\r\n    Y không cách nào giải đáp được vấn đề thoáng xuất hiện trong đầu. Cuốn sách muốn nói chuyện gì đây? Đã tả lại mối tình duyên ba đời ba kiếp sao không tả trọn vẹn? Nếu Cát Lợi Nhi đã chết thì nỗi khổ ba đời ba kiếp cũng đã kết thúc, cớ sao trong sách còn viết rằng câu chuyện vẫn tiếp tục?\r\n\r\n    Một ý nghĩ kinh khủng xuất hiện trong óc Liễu Dật, một điều mà y không dám nghĩ tới. Bởi hiện giờ y không muốn thêm bi kịch nào phát sinh nữa.\r\n\r\n    Y liền đọc nghiền ngẫm chuyện giữa mình và Cát Lợi Nhi, đến đoạn y cùng Thiên Kiêu, Lam Nhận mấy người phong ấn Cửu U Ma Thần thì y choáng váng đến mức cơ hồ không đứng vững. Vì sao chuyện này không có một trang nào ghi lại? Chả lẽ không đáng để ghi vào? Chất liệu làm cuốn sách này rất đặc thù, theo những gì viết ngoài bìa thì dù có vứt vào nham tương cũng không bị hủy, sao ở giữa lại có một trang trắng tinh?\r\n\r\n    Chớp mắt, vô số ý niệm xuất hiện trong đầu y, kể cả những chuyện y không nghĩ tới, thậm chí cả ý nghĩ: \"Cát Lợi Nhi tịnh không hề chết, nên câu chuyện trong sách không kết thúc. Trang trắng đó nói lên rằng lý do nào đó mà một đoạn đã không thể được ghi lại\".\r\n\r\n    Nhưng đoạn đó tương ứng với chuyện gì?\r\n\r\n    Nếu y đoán đúng thì mười năm nay Cát Lợi Nhi làm gì? Giờ nàng đang ở đâu? Trong tim y đột nhiên dâng lên một tia hy vọng, đúng, chỉ cần đến Miêu Cương tìm Mạc Anh chắc sẽ có tin tức của nàng, chỉ mong phán đoán này không sai và cũng hy vọng Mạc Anh sẽ tiết lộ vài điều.\r\n\r\n    Y càng lúc càng hưng phấn. Những gì ghi trong sách mà đúng thì hiện giờ câu chuyện chưa thể kết thúc, có nghĩa kiếp này của y và Cát Lợi Nhi chưa hề lụi tắt, cũng nói lên rằng nàng chưa chết. Trong tim y phảng phất vang lên một tiếng reo lanh lảnh, tràn ngập vui mừng, hạnh phúc, bao nhiêu bi thương chất chồng ngần ấy năm trong lòng tựa hồ được rũ bỏ. Tuy nhiên từ suy đoán đi đến hiện thực, khả năng không thể coi là lớn.\r\n\r\n    Liễu Dật đánh giá xong tình huống trước mắt, nếu không tranh thủ thời gian phong ấn Cửu U Ma Thần thì cố sự này đã thật sự kết thúc. Vì vậy, y quyết định trước hết phải tự hoàn thành nhiệm vụ, sau khi phong ấn Cửu U Ma Thần sẽ đi Miêu Cương kiếm Mạc Anh hỏi tin tức của Cát Lợi Nhi.\r\n\r\n    Nghĩ đến đây, y cầm sách cất vào trong áo.\r\n\r\n    Có thể Liễu Dật dự đoán không sai nhưng y đã quên mất một chuyện. Nỗi khổ ba đời ba kiếp chính là thứ khiến mối tình của y và Cát Lợi Nhi không thành, nếu vậy dù nàng thật sự không chết, y có thể gặp nàng không? Cứ cho là y có thể gặp được nàng, sau mười năm với biết bao thay đổi liệu nàng còn tha thiết yêu y nữa không? Dường như y chỉ quan tâm đến chuyện sinh tử của Cát Lợi Nhi mà quên đi mọi sự đã có số mệnh an bài.\r\n\r\n    Thời gian trôi qua thật nhanh, đã qua ba ngày, trên trời trăng hết tàn lại khuyết, Liễu Dật đã rời khỏi phần đất liền cực bắc của tam giới, bắt đầu bay vào tầng không Bắc Hải.\r\n\r\n    Toàn bộ câu chuyện lại tiếp tục phát sinh, liệu rồi đây những lời đoán định sẽ thật sự mang lại cho y niềm hoan hỉ, hóa giải dần dần những nỗi đau khổ của y trong mười năm qua? Chúng ta đành chờ đợi câu trả lời.\r\n\r\n    Tuy không thể biết sau này sẽ xảy ra chuyện gì, nhưng từ cuốn sách trong tay y có thể cảm giác rõ ràng rằng nỗi khổ ba đời ba kiếp mới chỉ bắt đầu, mười năm xa cách chỉ là một lần kinh lịch nho nhỏ mà thôi. Ngày sau, không biết những bi khổ gì sẽ phát sinh trên mình y? Cát Lợi Nhi nếu thật sự không chết, thì mười năm rồi liệu còn yêu y thâm sâu như trước?\r\n\r\n    Đó đều là những câu hỏi không thể giải đáp vì chuyện xảy ra trong tương lai. Với chúng ta, đành cùng với câu chuyện của Liễu Dật mà đi đến tương lai, xác định việc sinh tử của Cát Lợi Nhi, để làm rõ xem người Liễu Dật yêu thương có tồn tại hay không và giải đáp những đau thương trong lòng y?\r\n\r\n    <\/div>","title":"Chương 117: Đọa Lạc Thần Giới, Ức Thất Thiên Niên Đích Ái Luyến"}