{"text":"﻿    Chương 98: Thiên Chi Ma Đao, Ma Chi Khí Tức Cuồng Bạo\r\n\r\n    Bị thanh kiếm màu lục vây chặt, hồng quang của thanh mộc kiếm dần dần thu nhỏ lại, chao đảo trong không trung, dường như sắp rơi xuống. Mọi người quay đầu lại nhìn Gia Cát Thanh Phong, hắn cũng giống như thanh kiếm của mình, xiêu xiêu vẹo vẹo, sắp ngã xuống đến nơi.\r\n\r\n    Sắc mặt y biến sang màu đen, mắt trợn ngược, không tự chủ được nữa.\r\n\r\n    Mọi người lại chăm chú nhìn vào thanh kiếm màu lục, chỉ thấy luồng vụ khí màu lục liên tục khuếch đại nhưng không tán ra mà vây chặt lấy thanh mộc kiếm, luồng ánh sáng đỏ của thanh mộc kiếm bị chìm khuất hẳn, thân kiếm dần dần chuyển sang màu lục.\r\n\r\n    Những kẻ có tu vi cao đều hiểu rõ, cả hai người đem hồn phách nhập vào trong thân kiếm, dung chân khí trong thân thể mà tế kiếm khiến cho kiếm có thể bay ra công kích địch nhân, dĩ nhiên tốc độ của kiếm theo đó mà nhanh hơn so với cầm kiếm bằng tay, nhưng khi hai thanh kiếm va chạm vào nhau sẽ vô cùng nguy hiểm. Như hiện giờ, hồn phách của đối phương dồn vào trong kiếm, thanh kiếm có mối tương liên với thân thể chủ nhân, do vậy, chỉ cần đánh rớt kiếm của đối phương, chắc chắn đối phương sẽ ngã xuống.\r\n\r\n    Nhưng thanh lục kiếm không đánh cho thanh mộc kiếm rớt xuống mà liên tục chuyển động, phát tán ra lục sắc vụ khí. Những người có mặt tại trường đấu đều chằm chằm nhìn vào Gia Cát Thanh Phong, người tinh mắt thì nhận ra thanh kiếm của Sa Nguyệt Nhai có chỗ cổ quái, luồng vụ khí màu lục chính là một loại độc vụ cường liệt phi thường, từ từ xâm nhập vào thanh mộc kiếm. Vì kiếm và hồn phách gắn chặt với nhau, nên Gia Cát Thanh Phong cũng bị độc vụ công kích.\r\n\r\n    Lúc Gia Cát Thanh Phong ngã xuống, hữu thủ Sa Nguyệt Nhai vụt nhấc lên, từ trong tay áo bất ngờ bắn ra một mũi tụ tiễn màu đen, âm thanh xé toạc không khí lao tới, tốc độ còn nhanh hơn cả phi kiếm lúc nãy.\r\n\r\n    \"Phập\" một tiếng, mũi tụ tiễn vô cùng chuẩn xác cắm thẳng vào tâm tạng Gia Cát Thanh Phong, trong chớp mắt đẩy y bắn khỏi lôi đài, sắc mặt Gia Cát Thanh Phong đã chuyển thành đen xạm, thổ mạnh ra một búng máu tươi, xem ra khó sống nổi. Lúc đó, một lão nhân lao thẳng vào vòng chiến, ôm lấy Gia Cát Thanh Phong, gào lên: \"Thanh Phong, Thanh Phong, là lão sư hại con\". Giọng nói tràn đầy niềm hối hận rồi bùng phát thành niềm phẫn nộ.\r\n\r\n    Lão đạo ôm lấy Gia Cát Thanh Phong nước mắt ròng ròng, trên người khoác đạo bào màu xám, có thêu hình thái cực đồ. Lão chính là Vân Phi Đạo Nhân, môn chủ Vô Vi Đạo Môn của Tiên tộc.\r\n\r\n    Lão giám trường nói với Vân Phi Đạo Nhân: \"Môn chủ, xin mời xuống lôi đài, luận đao kiếm không có mắt, sinh tử hữu mệnh, ông nên dẹp nỗi bi ai. \"\r\n\r\n    Vân Phi Đạo Nhân trừng mắt nhìn Sa Nguyệt Nhai đang vênh vênh ngẩng đầu đứng đó, phẫn nộ thốt ra từng lời từng chữ: \"Sa Nguyệt Nhai, hãy đợi mà xem, ngươi đừng để rơi vào tay bần đạo.\" Tuy ông ta là người xuất gia nhưng lời thốt ra hết sức độc địa, dường như sẵn sàng ăn thịt uống máu kẻ đứng trước mặt.\r\n\r\n    Lão già giám trường râu bạc lui xuống, hô: \"Người thắng là Ám môn hộ pháp Sa Nguyệt Nhai, giờ xin Sa tiên sinh lui xuống, mời hai tuyển thủ trận thứ ba thượng đài. \"\r\n\r\n    Sa Nguyệt Nhai bước xuống lôi đài, hai người khác từ đám đông bước ra. Nhiều người không nén được bật lên tiếng hoan hô, hai nữ nhân này thân hình dung mạo đều khiến mọi người trầm trồ thán phục, đây chẳng còn giống như một cuộc tỷ võ mà đã trở thành tuyển lựa mỹ nhân rồi..\r\n\r\n    Ánh mắt Liễu Dật quét qua một lượt, cả hai nữ tử này y đều đã gặp qua, nữ tử tóc đỏ áo đỏ ở mé phải là cháu gái của Long thần, nàng ta vẫn mặc chiếc váy đỏ bó chặt lấy thân hình bốc lửa, tay phải thò ra sau lưng nắm chặt thanh trường kiếm dài ba xích màu đỏ hơi ngả sang hồng, nhưng thanh kiếm này không hề có sát khí mà ngược lại còn tỏa ra khí tức ấm áp dễ chịu.\r\n\r\n    Nữ tử đối diện, Liễu Dật đã gặp tại Phù Hoa Sơn Trang, vừa nhìn qua đã cảm thấy nàng ta ngập ngụa ý muốn giết chóc, thanh đoản đao màu lam phảng phất như muốn uống máu người khác. Mái tóc đen dài rũ xuống bờ vai, váy áo màu lam thanh lệ thoát tục, đôi mắt màu xanh lam như biển sâu khiến người đã nhìn thấy không thể quên được, toàn thân phát ra cảm giác băng lãnh như khối băng vạn kiếp không tan trên đỉnh Thiên Sơn.\r\n\r\n    Liền đó, chỉ nghe thấy tiếng lão già giám trường dùng hết sức lực gào lên: \"Tham gia thi đấu lần này là Long Mục Nhã của Long tộc cùng... cùng một nữ tử tự xưng là Lam Nhận, không rõ môn phái, lai lịch. Giờ ta tuyên bố, trận thứ ba bắt đầu. \"\r\n\r\n    Cùng lúc với tiếng hô tận lực của lão già, Lam Nhận lập tức di động, quay người rút hai lưỡi đoản đao bắt chéo nhau, vung tay phóng đao bay tới. Mọi người kinh ngạc ồ lên một tiếng, không ngờ tốc độ của mỹ nhân mắt xanh này lại nhanh đến vậy, lão già vừa dứt tiếng hô thì đoản đao đã bay ra rồi.\r\n\r\n    Đoản đao mang theo một vầng hào quang lam sắc chói mắt, nhanh nhẹn xoay tròn chuyển thành thế chém vào cổ Long Mục Nhã, xuất thủ cực kỳ tàn độc khiến mọi người đều thấy trong lòng lạnh buốt, chớp mắt thanh đoản đao xoay tròn đã cách Mục Nhã chừng ba xích. Nàng liền chuyển thân, ngửa mạnh về phía sau, vòng eo mềm dẻo uốn thành nửa vòng tròn, thanh đoản đao bay vù qua ngay sát phía trên.\r\n\r\n    Mục Nhã đứng thẳng lại, hữu thủ vung thanh kiếm màu hồng quét từ dưới lên, chớp mắt một đạo kiếm khí xạ ra, bắn thẳng tới Lam Nhận, tuy vậy, Lam Nhận không tỏ ra bối rối, tay trái nắm lấy cổ tay phải, vung mạnh lên quá đỉnh đầu tạo thành thế chém xả xuống, quát lên một tiếng trong trẻo: \"Thiên Chi Đao. \"\r\n\r\n    Cùng lúc đó, mây đen ùn ùn kéo tới, bầu trời đang quang đãng chớp mắt đã biến thành u ám. Liễu Dật và Lang Vương đều kinh hoảng, đó chẳng phải là Ma khí hay sao? Trong tam giới trước giờ chỉ mình Liễu Dật có thể triệu được Ma khí, tại sao nữ nhân mắt xanh lại có khả năng này, nàng ta là ai? Mức tu vi của nàng ta xem ra chẳng kém gì môn chủ của một phái. Lần luận võ này không hề đơn giản chút nào, trong tam giới lục đạo ẩn tàng vô số cao thủ, đến kỳ luận võ mới nhất nhất hiện thân. Đương nhiên, Lãnh Kiếm mất tích đã lâu, tựa hồ ông ta đã trở thành một người trong truyền thuyết rồi.\r\n\r\n    Mọi việc diễn ra quá danh, khiến người bên ngoài không kịp nghĩ ngợi gì nhiều, chỉ trong chớp mắt, hoặc còn nhanh hơn, từ tay của Lam Nhận bất ngờ xuất ra một đạo bạch quang mãnh liệt sáng rực. Cùng lúc thủ chưởng của nàng chém xuống, luồng đao quang khổng lồ hình thành từ tay của nàng chém thẳng vào đỉnh đầu Mục Nhã...\r\n\r\n    Rầm một tiếng, luồng đao quang khổng lồ theo tay Lam Nhận chém xuống, đá vỡ bắn tung tóe, khói bụi mù trời, đạo kiếm khí do Mục Nhã phát ra không còn tăm tích gì, sớm đã bị luồng đao quang khổng lồ nuốt trọn. Long Mục Nhã chỉ còn biết lăn tròn trên mặt đất, thanh đao khổng lồ chém sượt qua đỉnh đầu nàng.\r\n\r\n    Đột nhiên một giọng già nua vang lên: \"Tiểu Nhã, cẩn thận.\"\r\n\r\n    Mục Nhã không có cả thời gian để xoay người, nghe sau lưng vang lên gió rít thì biết ngay hai lưỡi đoản đao lúc trước đã vòng trở lại. Không còn cách nào, nàng đành hoàn toàn bằng vào trực giác lăn tròn trên mặt đất, may mà tránh khỏi hai thanh đoản đao đó.\r\n\r\n    Vào lúc nàng thầm vui mừng, chuẩn bị đứng dậy thì cảnh tượng trước mắt khiến nàng tiêu tan đi hi vọng sinh tồn.\r\n\r\n    Thì ra hai lưỡi đoản đao vừa bay về đến tay nữ tử thần bí lại chuẩn bị tiếp tục phóng ra, nữ tử tay trái giơ thanh đao lên cao quá đầu, tay phải cầm đao chắn ngang người, thân hình mảnh dẻ đứng thẳng lên, lại cất giọng trong trẻo hô vang: \"Phách Chi Đao\". Mây đen trên không trung càng lúc càng dày đặc, hai lưỡi đao trong tay nữ nhân mắt lam tỏa ra bạch quan chói mắt, cũng lúc đó, nàng vung tay một cái, chớp mắt hai lưỡi đoản đao trên tay đột nhiên phình to vô cùng, đến mức che khuất cả thân thể của nàng ta.\r\n\r\n    Hai đạo đao quang sắc bén khổng lồ tạo thành hình chữ thập chém xuống thân thể Mục Nhã, tựa hồ thần chết đang đến gần...\r\n\r\n    <\/div>","title":"Chương 98: Thiên Chi Ma Đao, Ma Chi Khí Tức Cuồng Bạo"}