{"text":"﻿    Chương 89: Cưỡi voi trở về (2)\r\n\r\n    Phong Liệt đối với mấy đệ tử cấp thấp này cũng chẳng muốn phản ứng, bất quá hắn cũng là muốn tìm người hỏi thăm tình huống bên ngoài một chút.\r\n\r\n    Vừa đi về phía trước nửa canh giờ, Phong Liệt rốt cục thấy được bảy tên đệ tử Ám Vũ Viện, hơn nữa một người trong đó Phong Liệt cũng nhận biết, chính là Triệu Trang cũng là hạch tâm đệ tử.\r\n\r\n    Chỉ bất quá tình cảnh của đám người Triệu Trang lúc này rất là không ổn, bọn họ trêu chọc một đầu Long Trư Nhất Giai hậu kỳ, kết quả không nghĩ tới đầu Long Trư này đã thức tỉnh Hỏa Long huyết mạch rồi thế nhưng dị thường hung lệ, hơn nữa có thể phun trào một ngọn lửa màu đỏ với nhiệt độ cực kỳ cao, hơn nữa tốc độ của Long Trư kia nhanh vô cùng, đem đám người Triệu Trang hành hạ thảm không nói nổi.\r\n\r\n    Bảy người này chỉ có Triệu Trang có thực lực Nguyên Khí Cảnh Cửu Trọng Thiên, sáu người còn lại đều có thực lực ước chừng Nguyên Khí Cảnh Lục, Thất Trọng Thiên, trong bảy người đã có ba người bị đả thương dưới ngọn lửa của Long Trư, thậm chí một tên thiếu niên đã bị đốt mất một cánh tay trái, thê thảm vô cùng.\r\n\r\n    -Triệu sư huynh! Chúng ta e rằng không thu thập được nó, hay là mau chóng rút lui đi.\r\n\r\n    Một gã thiếu niên nắm trường kiếm trong tay, bị sự uy mãnh của Long Trư hù dọa đến sắc mặt trắng bệch hét lên nói với Triệu Trang.\r\n\r\n    - Triệt Nhĩ ngươi là tên thối tha! Chúng ta căn bản không trốn thoát khỏi nó được! Nếu là mọi người tản ra, sợ rằng ít nhất phải bỏ lại hai ba cái mạng! Bổn công tử đáp ứng cha mẹ của các ngươi đem các ngươi còn sống mà đi ra ngoài, thì nhất định sẽ không bỏ lại các ngươi! Ba người các ngươi tụ lại ở một chỗ, dùng Tam Lăng Thuẫn ngăn cản ngọn lửa của nó, ta nhân cơ hội công kích từ bên cạnh!\r\n\r\n    Triệu Trang hung hăng mắng hắn một câu, sau đó huy động một thanh Trường Đao bén nhọn màu đỏ trong tay hấp dẫn lực chú ý của Long Trư, trên khuôn mặt anh tuấn đã tràn đầy mồ hôi, quần áo mặc trên người cũng xuất hiện nhiều lỗ thủng, lộ ra chiến giáp màu vàng bên trong.\r\n\r\n    \"...\"\r\n\r\n    \"...\"\r\n\r\n    Đang lúc ấy thì, đột nhiên một tiếng oanh minh truyền đến từ xa xa làm rung động cả vùng đất, chấn động tới mức vô số cành lá cũng rơi xuống, động tĩnh thật sự có chút kinh người.\r\n\r\n    Bảy người sắc mặt cả kinh, rối rít men theo phương hướng thanh âm truyền đến nhìn lại, nhất thời liền thấy một gã thiếu niên thanh tú đang mặc trang phục hạch tâm đệ tử của Ám Vũ Viện, vẻ mặt thản nhiên ngồi ngay ngắn ở trên người một đầu Long Tượng giống như núi nhỏ, trong ngực lại ôm một đầu thú nhỏ màu đen dữ tợn.\r\n\r\n    Thấy một màn như vậy, trong nhất thời bảy người đều há hốc mồm, không hẹn mà cùng xoa xoa con ngươi.\r\n\r\n    -Kia … kia không phải là Phong Liệt sao?\r\n\r\n    -Hắn chỉ có một người thế nhưng cũng dám tới địa phương hung hiểm này? Nhưng lại không có chết? Còn cưỡi một đầu Long Tượng? Lại còn là Long Tượng Nhất Giai đỉnh phong? Ta kháo! Ta không phải là nhìn hoa mắt chứ? Có để cho người sống hay không đây!\r\n\r\n    -Thứ hắn ôm trong ngực đó là … đó là Dạ Mạc Thú? Ta kháo! Hắn lại dám từ trong sào huyệt của Dạ Mạc Thú cướp đi một con con.\r\n\r\n    -Cẩn thận Long Trư.\r\n\r\n    -Hô.\r\n\r\n    -A …\r\n\r\n    Khi mọi người đang ngây người, đầu Long Trư kia bị xem nhẹ nhân cơ hội phun ra một cái hỏa xà dài hơn một trượng đánh lên trên người một gã đệ tử, đem hắn đánh văng ra xa bốn năm trượng.\r\n\r\n    Nếu không phải tên phú gia công tử này mặc trên người một chiến giáp hộ thể là linh bảo hạ phẩm, sợ rằng lần này cũng đủ để lấy cái mạng nhỏ của hắn. Nhưng mặc dù có bảo giáp hộ thể, hắn cực lực phun ra vài búng máu, sắc mặt tái nhợt như tờ giấy, nằm trên mặt đất rất lâu bò không dậy nổi.\r\n\r\n    Triệu Trang sắc mặt khẩn trương, vội chạy tới hấp dẫn hỏa lực của Long Trư, khó khăn lắm mới cứu được tên đệ tử này.\r\n\r\n    -Khụ khụ, Triệu sư huynh, nhìn dáng dấp tất cả mọi người thu hoạch không nhỏ nha, có cần ta hỗ trợ hay không a?\r\n\r\n    Phong Liệt nhìn một mảnh hỗn loạn ở phía dưới, trong lòng cười thầm không dứt. Triệu Trang này cũng thật sự có ý tứ, lúc nghiên cứu chiến thuật cũng biết điều mà tránh lỗ tai của Long Trư đi, chẳng lẽ không biết sự thông minh của Long Trư Nhất Giai không xê xích bao nhiêu so với loài người hay sao? Vừa nhìn đám công tử ca này cũng biết họ sống an nhàn sung sướng quen rồi, ngay kiến thức căn bản cũng đều không hiểu.\r\n\r\n    -Cần a! Phong sư huynh, mau tới hỗ trợ a!\r\n\r\n    Không đợi Triệu Trang nói chuyện, tên đệ tử bị đụng ngã lăn trên mặt đất khổ không thể tả kia đã hô to, hắn mới vừa rồi ở Quỷ Môn Quan quay một vòng, thiếu chút nữa bị dọa chết.\r\n\r\n    Phong Liệt khẽ mỉm cười, ngồi xuống vỗ nhẹ nhẹ Long Tượng, phân phó nói:\r\n\r\n    -Đại Sơn, qua bắt lấy nó!\r\n\r\n    -Rống.\r\n\r\n    Long Tượng nhất thời phát ra một tiếng rống to hưng phấn, nhưng ngay sau đó tốc độ tăng nhanh, đột nhiên đánh về phía Long Trư. Phong Liệt đã cho nó một cái tên cực kỳ phong cách — Đại Sơn!\r\n\r\n    \"Oanh! Oanh! Oanh!\"\r\n\r\n    Bốn cây đại trụ tử của Đại Sơn nện bước, rất nhanh liền đi tới phụ cận Long Trư, quả thật giống như là một tòa núi lớn di động, thanh thế kinh người.\r\n\r\n    Bất quá lại nói, Long Trư này lại là một loại Long Thú cực kỳ linh hoạt, hình thể so sánh với Long Tượng cũng nhỏ hơn một chút, mắt thấy Long Tượng vọt tới, nó tự nhiên không dám ngạnh kháng, liền lập tức theo bản năng né tránh, sau đó từ mặt bên tập kích đám người dám trêu chọc mình.\r\n\r\n    Bất quá đang lúc nó muốn né tránh, đột nhiên, một cỗ uy áp vô cùng mạnh mẽ phủ xuống trên người nó, nhất thời làm thân hình của nó hơi chậm lại, trong nháy mắt quỳ phục ở trên mặt đất.\r\n\r\n    Ngay sau đó, chỉ nghe \"Phốc xuy! Phốc xuy!\" hai tiếng nổ trầm, Đại Sơn hai chiếc răng ngà màu vàng giống như đại trát đao hung hăng đâm vào trong cơ thể Long Trư, sau đó vẫn không ngừng quăng nó đi ra xa hơn mười trượng, mạnh mẽ nằm trên mặt đất, lay động không ngừng.\r\n\r\n    -Ngao, ngao, ngao, hừ hừ!\r\n\r\n    Sau khi Long Trư kêu thê lương thảm thiết mấy tiếng, thanh thế dần dần yếu đi, xương cốt cả người cơ hồ bị Đại Sơn đụng gãy cả rồi.\r\n\r\n    -Đây … đã xong rồi sao?\r\n\r\n    Nhìn một màn rung động này, bảy người Triệu Trang trong nhất thời trợn mắt há hốc mồm, con ngươi cũng rụng xuống đất, lúc nhìn về phía Phong Liệt, ánh mắt dị thường nóng bỏng, quả thực hâm mộ muốn chết.\r\n\r\n    Hơn nữa là tên đệ tử thiếu một cánh tay kia, ánh mắt nhìn về phía Phong Liệt dị thường phức tạp. Ban đầu lúc mới tiến vào đại hạp cốc, Triệu Trang từng muốn mời Phong Liệt nhập bọn, nhưng người này cũng là xem thường tu vi của Phong Liệt, trên mặt rất là khinh thường.\r\n\r\n    Nhưng giờ phút này, hắn trơ mắt nhìn Phong Liệt ra lệnh một tiếng, liền dễ dàng giết chết đầu Long Trư làm cho bảy người chính mình chật vật không chịu nổi, trong lúc nhất thời trong lòng hiện lên đủ loại tư vị. Thầm nghĩ nếu là lúc ấy để cho Phong Liệt nhập bọn, chính mình có lẽ cũng sẽ không tổn thất một cánh tay, đáng tiếc trên thế giới này không có thuốc hối hận để ăn.\r\n\r\n    Phong Liệt ra lệnh Đại Sơn bỏ qua Long Trư đã chết ở trên mặt đất, lui về phía sau mấy bước, rồi hắn mới từ trên lưng rơi xuống.\r\n\r\n    Bất quá hắn thấy bảy người trước mắt trong nhất thời có chút thất thần, không khỏi khẽ mỉm cười, ra vẻ ho hai tiếng nói:\r\n\r\n    -Khụ khụ, các vị đều khỏe chứ?<\/div><\/div>","title":"Chương 89: Cưỡi voi trở về (2)"}