{"text":"﻿    Chương 108: Đi tới Thiên Thủy giản!\r\n\r\n    Phong Liệt lòng máy động, trầm ngâm một lúc, thản nhiên nói:\r\n\r\n    - Mọi người sắp xếp đi, chúng ta lập tức nhích ngươi đi Thiên Thủy Giản!\r\n\r\n    Vừa nghe nói phải đi Thiên Thủy Giản, mọi người rất là hưng phấn, nhanh chóng dọn dẹp.\r\n\r\n    Nhưng Triệu Thung sắc mặt trầm trọng, im lặng một lúc sau nhịn không được khuyên rằng:\r\n\r\n    - Phong huynh, đệ cho rằng chuyện này cần bàn kỹ hơn mới được. Bây giờ Thiên Thủy Giản rồng cá hỗn tạp, cực kỳ hỗn độn, chỉ dưa và ba, bốn mươi người chúng ta, cộng thêm Phong huynh và Đại Sơn thì e rằng chưa đủ đô. Tùy tiện đi thì sẽ khó mà chiếm được ích lợi gì, đệ ở mấy viện phái khác có quen vài người, không bằng chúng ta trước tiên liên hợp với minh hữu cùng tiến lên đi?\r\n\r\n    Phong Liệt ngẫm nghĩ, bình tĩnh nói:\r\n\r\n    - Triệu huynh đừng lo lắng, chúng ta trước tiên xem sao rồi hẵng nói.\r\n\r\n    - Ừm, như vậy cũng tốt.\r\n\r\n    Triệu Thung cho rằng Phong Liệt chỉ là muốn đi thăm dò, chắc không đánh bừa với viện phái khác, chỉ bằng thế lực này chưa chắc sẽ chịu thiệt nên gật đầu đồng ý.\r\n\r\n    Một lát sau, đoàn người rầm rộ đi xuống Thanh Thạch Sơn hướng tới Thiên Thủy Giản.\r\n\r\n    Khoảng cách bảy chục dặm nói xa thì cũng không xa lắm. Ngày càng gần Thiên Thủy Giản, trong rừng núi càng nhiều đệ tử Ma Long giáo xuất hiện hơn, ít thì tốp năm tốp ba, nhiều thì vài chục, hàng trăm người.\r\n\r\n    Trải qua một tháng rèn luyện, những đệ tử nguyên khí cảnh đều qua sinh tử tẩy lễ, thậm chí có rất nhiều đệ tử nhiều lần tìm được đường sống trong chỗ chết.\r\n\r\n    Hễ là người có thể sống tiếp đều là bò ra từ thảm khốc, người đầy vết thương, ai nấy vẻ mặt hiện hung tàn, ác độc, như là một đám hung thần ác sát du đãng trong rừng cây, giết người cướp của giống như cơm thường.\r\n\r\n    Nhưng Phong Liệt không thèm để những người đó vào mắt.\r\n\r\n    Trước không nói thực lực hiện tại của hắn, một mình một người đối kháng mấy trăm người là không thành vấn đề. Dù là Đại Sơn nhị cấp long tượng có sức sát thương khủng bố cũng không phải nguyên khí cảnh dùng số lượng là cân bằng được, cho nên mọi người đi đường không hề sợ hãi.\r\n\r\n    Khiến mọi người sửng sốt là gần đây thường hay thấy bóng người bay tới bay lui trên không trung.\r\n\r\n    Mọi người đều biết, long võ giả có thể ngự không phi hành ít nhất đều là tu vi trên thần thông cảnh.\r\n\r\n    Đặc biệt mọi người không nghĩ ra là trong số cao thủ bay tới bay lui có rất nhiều người bên ngoài vòng quanh đủ màu đủ sắc cương khí, hiển nhiên không phải là ma long võ giả.\r\n\r\n    - Ủa? Lại một độc long võ giả bay qua! Những tên kia chạy đến địabàn Ma Long giáo của chúng to làm gì? Tại sao cao thủ trong giáo không quản lý?\r\n\r\n    Triệu Thung sửng sốt nhìn trời, trư mắt thấy một bóng người bao bọc trong sương xanh đột nhiên biến mất nưoi chân trời, bay tới khu vực trung tâm đại hiệp cốc.\r\n\r\n    - Đúng vậy đó! Mấy ngày này đã tháy mây trăm cao thủ long võ của giáo phái khác tiến vào trong đại hiệp cốc, không thấy cao thủ nào của giáo mình đi ra ngăn cản.\r\n\r\n    - E rằng cao thủ giáo mình có muốn cản cũng không được, mấy ngày hôm trước ta chính mắt trông thấy có mấy ngân long dài cỡ mười trượng bay qua, chắc là cao thủ long biến cảnh trong truyền thuyết.\r\n\r\n    - Chẳng lẽ ra chuyện lớn rồi? Không lẽ trọng bảo xuất thế?\r\n\r\n    - Ừ, rất có khả năng đấy! Nói không chừng là đào ra chân long di cốt thì sao? Chỉ có trọng bảo cỡ đó xuất thế thì Ma Long giáo chúng ta mới mắt nhắm mắt mở mặc kệ cao thủ giáo phái khác.\r\n\r\n    - …\r\n\r\n    Phong Liệt mặt mang nụ cười lẳng lặng nghe mọi người thảo luận, thầm cười trộm.\r\n\r\n    \"Hừ hừ, đúng là có di cốt rồng xuất thế nhưng ích lợi sớm bị lão tử vét sạch rồi, đám lão già đó ngay cả canh cũng uống không được!\"\r\n\r\n    Một đường đi giải quyết ba năm tên thấy gai mắt, đám Phong Liệt dần đi đến bên ngoài Thiên Thủy Giản.\r\n\r\n    Thiên Thủy Giản là một khe núi dòng suối chảy giữa hai tòa núi, rộng cỡ ngàn trượng, một bên có thác nước như đỏ từ tầng mây xuyên, ở trong đại hiệp cốc âm trầm thế này cũng xem như là diệu cảnh rất đẹp.\r\n\r\n    Nhưng bây giờ Thiên Thủy Giản đầy sắp hàng ngàn, vạn đệ tử Ma Long giáo mặc trang phục khác nhau đến rèn luyện.\r\n\r\n    Những đệ tử chiếm cứ trên đỉnh núi đông và tây, lại chia làm mấy trăm đại đoàn thể, lớn thì cỡ mấy trăm, ngàn người, nhỏ thì vài chục người.\r\n\r\n    Những đệ tử có thể ở trên đỉnh núi tất nhiên đều là thuộc hạ của vì đệ tử trung tâm có tên có tuổi, một số người rải rác thì ngay cả tư cách bước lên hai đỉnh núi cũng không có, chỉ có thể từ xa nhìn.\r\n\r\n    - Xem ra tình hình chỗ này hơi phức tạp nhỉ?\r\n\r\n    Phong Liệt cười khẽ lắc đầu.\r\n\r\n    Chỉ thấy trên đỉnh hai ngọn núi, phía tây là lấy các đệ tử viện phái ma khí viện, thương võ viện, kiếm võ viện, minh võ viện cầm đầu. Đỉnh núi phía tây chủ yếu là viện phái kiên võ viện, địa võ viện, nhân võ viện làm chủ.\r\n\r\n    Nhìn sơ thì trên mỗi đỉnh núi có năm, sáu ngàn người, đông đúc chi chít.\r\n\r\n    Trên đỉnh hai ngọn núi thỉnh thoảng có từng tốp đệ tử đi vào trong Thiên Thủy Giản rồi lát sau đi ra, thay phiên đám người mới thoạt trông như đang vận chuyển cái gì đó nhưng hai tay họ trống rỗng, khiến người khó hiểu.\r\n\r\n    Phong Liệt có chú ý thấy Trịnh Nguyên Kiệt dãn đám đệ tử thiên võ viện và Tần Trọng dẫn đệ tử ám võ viện bị các đại thế lực trên hai ngọn núi bài trừ ra, chỉ đánh ở đất trống một góc rừng cây tạm dựng lều.\r\n\r\n    Đám Phong Liệt dù số người không nhiều nhưng vì có nhị cấp long tượng tồn tại nên rất bắt mắt, họ đến rất nhanh rơi vào pháp nhãn của tất cả thế lực.\r\n\r\n    Tần Trọng, Trịnh Nguyên Kiệt thấy đằng xa Phong Liệt ngồi trên lưng con voi, tức giận và cũng thầm cười nhạt.\r\n\r\n    Hai người cảm thấy họ dẫn dắt thế lực khổng lồ là hai ngàn đệ tử đều bị bài trừ ra ngoài, không thể tiến lên. Phong Liệt thì chỉ có ba, bốn mươi người, e rằng tư cách đứng xa xem còn không đủ nữa là. Hai người mắt lạnh bàng quan, chờ xem Phong Liệt làm trò hề.\r\n\r\n    Trong mười tám viện phái của Ma Long giáo thì thế lực mạnh mẽ nhất chính là ma khí viện, kiên võ viện và thiên võ viện.\r\n\r\n    Ma khí viện trực thuộc Ma Long giáo chủ, các loại tài nguyên muốn cái gì có cái đó, đệ tử trong viện phái áy có nhiều tinh anh hơn, ai nấy sức chiến đấu xuất chúng, thế lực tổng thể lớn mạnh, có sức ảnh hưởng lớn nhất trong mười tám viện phái.\r\n\r\n    Kiên võ viện là nơi vàng thau lẫn lộn, số lượng đệ tử khổng lồ, khá là đoàn kết. Bình thường nếu chọc phải viện phái tranh chấp thì thường hợp sức đối ngoại, hở chút là ra mấy trăm, ngàn người, rất khó đối phó.\r\n\r\n    Thiên võ viện là nưoi bồi dưỡng ra thiên tài, trong đó đệ tử trung tâm chiếm tỷ lệ khó nhiều, cũng là kiêu ngạo nhất trong các viện phái, ở chung với viện phái khác cứ thấy mình cao hơn người một bậc. Mặc dù thiên võ viện có thực lực mạnh nhưng không được lòng người.\r\n\r\n    Ba viện phái mạnh mẽ như vạc ba chân, từ nguyên khí đến thần thông cảnh đến cảnh giới càng cao hơn, loại cục diện này cuối cùng kéo dài bao lâu thì e rằng không ai nói rõ được.\r\n\r\n    Thế lực mười lăm viện phái khác kém hơn ba viện phái này rất nhiều, hoặc là sẽ phụ thuộc vào ba viện phái hay là ở trung lập.\r\n\r\n    Phong Liệt ở ám võ viện cho đến này đều đứng ở trung lập, cách xa ba thế lực.<\/div><\/div>","title":"Chương 108: Đi tới Thiên Thủy giản!"}