{"text":"﻿    <b>Không Xa Không Rời <\/b>\r\n\r\n    Trở về nhà đã lâu, Trình Thất không muốn ngừng nhìn nơi này một chút, nhìn nơi kia một chút, phát hiện phòng ngủ vẫn còn giữ nguyên hiện trạng, đầu giường đều là tất cả hình của mình trước kia, thật ra người đàn ông đã sớm biết ngoại hình của cô thế nào rồi, vẫn không có ghét bỏ đi tìm kiếm khắp nơi, nói không cảm động là giả, ngay cả dáng vẻ A Nhiêm cũng không thay đổi, ôm lấy hung hăng hôn một cái: \"A Nhiêm càng ngày càng đẹp!\"\r\n\r\n    A Nhiêm buồn cười chết đi được, bày tư thế ở trong khắp đại sảnh, mặc kệ có người nhìn hay không, nó vui vẻ, nó biểu diễn.\r\n\r\n    Đám người Ma Tử và Tiểu Lan vọt tới phòng ngủ ôm Trình Thất khóc rống, nước mắt xối, cuối cùng trở lại rồi, về sau cũng không tách ra nữa.\r\n\r\n    Một nhà ba người hợp lại sau nửa năm, mọi người bắt đầu bàn bạc việc tổ chức hôn lễ, ồn ào không nghỉ, cuối cùng quyết định cử hành cùng một lúc, Long Hổ Hội chuẩn bị mấy cuộc hôn lễ, toàn bộ chi tiêu còn dư lại đưa vào quỹ của Phi Vân Bang, một ngày này, Trình Thất ôm áo cưới, mang theo con trai và A Nhiêm nghênh ngang đi dạo hẻm nhỏ, Tiểu Hải mặc tây trang màu đen, thắt nơ bươm bướm, đội chiếc mũ Newsboy, vô cùng đẹp trai.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    A Nhiêm kiểm tra chung quanh, đột nhiên nghiêng đầu, hung ác le lưỡi.\r\n\r\n    \"Thế nào?\" Trình Thất không hiểu nhìn sang, mẹ nó, ở đâu ra hai tên cướp nhỏ? Đang ngứa tay, vừa muốn siết tay, đối phương lại móc ra mã tấu, lập tức ỉu xìu.\r\n\r\n    Đứa bé lập tức rúc vào trong ngực Trình Thất.\r\n\r\n    Hai người đàn ông này hung thần ác sát, ba mươi tuổi đầu, mặc quần áo cũ rách, vừa nhìn thì không phải là người trả thù, ngược lại càng giống như. . . . . .\r\n\r\n    Quả nhiên, một người trong đó thét to lên nói: \"Ít nói nhảm, lấy tiền ra!\"\r\n\r\n    Trình Thất đột nhiên thở nhẹ một hơi, không phải xã hội đên, như vậy cũng chứng minh không có căn cơ võ thuật, một tay là có thể giải quyết, nhưng cô muốn huấn luyện sự can đảm của A Nhiêm, đẩy đẩy A Nhiêm ở phía sau: \"Đã tới lúc mày bày tỏ lòng trung thành, nhanh cắn bọn họ!\"\r\n\r\n    \"Má ơi, anh, con rắn thật lớn !\" Sau khi tên cướp A nhìn thấy con vật màu vàng óng ánh, lập tức lui ra sau một bước.\r\n\r\n    Tên cướp B đã sớm nhìn thấy, nhìn kỹ một hồi, lắc đầu nói: \"Không sợ, đây chỉ là con thú cưng, không cắn người, cô, mau đưa tiền ra đây, nếu không giết chết cô và đứa bé!\"\r\n\r\n    \"Ôi trời, A Nhiêm, nhanh lên !\" Trình Thất đá A Nhiêm một cái.\r\n\r\n    A Nhiêm bị sợ đến choáng váng, đừng tới đây, đừng tới đây, tới nữa tôi chạy. . . . . . Dĩ nhiên, phía sau không có đường lui, mắt thấy hai người kia càng đi càng gần, lúc Trình Thất chuẩn bị buông con trai để ra tay, A Nhiêm đột nhiên nghĩ ra, bắt đầu hung hăng lắc cái đầu như trống bỏi.\r\n\r\n    Hai tên cướp ngây ngốc, nó làm gì? Rắn cũng bị giật kinh phong?\r\n\r\n    A Nhiêm dùng hết sức lắc lư, giống như uống thuốc kích thích.\r\n\r\n    Trình Thất một tay chống nạnh, một tay hung hăng vỗ ót, sau đó ôm cổ của A Nhiêm kéo đến góc, nhỏ giọng giáo dục: \"Mày là tên nhát gan, giả bộ Rắn Đuôi Chuông còn lắc lư sai chỗ, đồ vô dụng!\"\r\n\r\n    A Nhiêm mắt nổ đom đóm, tại sao đầu rất choáng váng? Trời ơi, lắc lư sai chỗ rồi, lập tức tránh thoát Trình Thất, bò trở về, hung ác nhìn chằm chằm hai kẻ địch, nhếch lên cái đuôi nhỏ, giống như quạt máy đung đưa ‘sưu sưu sưu’, tánh mạng chủ nhân nằm trong tay của nó, mặc kệ như thế nào cũng phải cứu người.\r\n\r\n    \"Anh, nó nó nó là Rắn Đuôi Chuông!\"\r\n\r\n    Trình Thất cố làm ra vẻ bình tĩnh: \"Không sai, chính là Rắn Đuôi Chuông, độc tính rất mạnh, phun một ngụm nước miếng cũng đủ lấy mạng các người!\"\r\n\r\n    Tên lưu manh anh lập tức quát em trai một tiếng: \"Nói bậy, có Rắn Đuôi Chuông lớn như vậy sao?\"\r\n\r\n    \"Em cũng chưa từng thấy con rắn lớn như vậy. . . . . . Nhưng. . . . . . Nhưng cái đuôi của nó. . . . . .\" Đứa em chỉ vào cái đuôi của A Nhiêm, liên tục lùi về phía sau.\r\n\r\n    Anh trai cũng nhìn sang, trong nháy mắt sắc mặt trắng bệch, thật sự đúng rồi, lập tức xoay người nói: \"Xem như các người may mắn!\"\r\n\r\n    Trình Thất còn chưa có thi triển quyền cước, không phải đâu? Cứ chạy như vậy sao? Ngu ngốc sao? Rắn Đuôi Chuông sẽ có âm thanh.\r\n\r\n    A Nhiêm thở ra một hơi, hù chết nó, cũng không có tinh lực đòi khen thưởng, giống như không có sinh mạng nằm trên mặt đất cũng không nhúc nhích, cũng đừng trở lại hù dọa nó.\r\n\r\n    Đối với lần này, một cô gái nào đó ngoại trừ thở dài chính là thở dài, con trăn có lá gan nhỏ như vậy, trước không có, sau cũng không có !\r\n\r\n    Thì ra có thể lừa gạt mấy tên đó, dừng lại được rồi !\r\n\r\n    Mười lăm tháng tám, ngày trung thu trăng tròn, một trăm chiếc xe hoa nối đuôi nhau đi dạo cả thành phố, mấy cô dâu đứng lên, nửa người lộ ra mui xe, áo cưới tung bay theo gió, vui vui cầm bó hoa trong tay ném vào đám người.\r\n\r\n    Salsa và Ma Tử cùng Trình Thất và Tiểu Lan, bốn vai nữ chính bắt mắt nhất, làm các cô dâu khác ao ước.\r\n\r\n    Hôm nay là ngày vui sướng nhất của hai bang hội lớn, cuộc sống vui vẻ không có gì hơn là kết thành đôi lứa, hôm nay bang hội phát triển không ngừng, bang hội kết thân, hoàn thành một đoạn giai thoại từ trước tới nay, bốn chú rể vượt hẳn muôn người, vô cùng đẹp trai, cô dâu nha, ngoại trừ một người giống như tiên nữ, mấy người còn lại cũng xem như vừa đủ, nhưng ở trong mắt các chú rể, bọn họ vĩnh viễn là ánh sáng sáng nhất.\r\n\r\n    Giằng co một ngày, tiếp đãi tân khách, đi khắp thành phố, náo động phòng, đến cuối cùng mấy vị chú rễ đã sức cùng lực kiệt, vẫn kiên trì động phòng tân hôn, Salsa vuốt bụng bất mãn nói: \"Tại sao còn chưa có đứa bé?\"\r\n\r\n    Khâu Hạo Vũ không quan tân đến câu hỏi của cô, bộ dạng gấp gáp cởi áo cưới, sau đó nhào tới.\r\n\r\n    Ma Tử nhìn chiếc nhẫn kim cương sáng ngời yêu thích không buông tay: \"Chồng à, sau này vật này sẽ là bảo vật gia truyền của nhà họ Khúc chúng ta, tương lai đồ cưới cho con gái, nếu không thì cho con dâu!\"\r\n\r\n    \"Em nói cái gì chính là cái đó!\" Khúc Dị thưởng thức rượu đỏ, tuỳ tiện ngồi ở đầu giường, đưa tay nói: \"Những thứ này nói còn quá sớm, chuyện trước tiên là phải có người nối nghiệp, tới đây!\"\r\n\r\n    Ở bên này Tiểu Lan đã sớm thân nhau, chỉ có phòng ngủ của Trình Thất là yên tĩnh nhất, hai người không có nóng lòng, ngồi ở trước cửa sổ sát đất nhìn pháo bay hoa đầy trời vô cùng cảm khái, Lạc Viêm Hành ôm người yêu thỏa mãn nói: \"Cuối cùng chờ đợi được ngày này!\"\r\n\r\n    \"Đúng vậy, giày vò lâu như vậy, bởi vì chúng ta cao ngạo, lãng phí quá nhiều thời gian, bắt đầu từ bây giờ, chúng ta phải biết quý trọng, chồng à, cám ơn ngươi!\" Cám ơn anh biến tất cả mọi thứ mà em đã từng mong mỏi trở thành sự thực, nghĩ đến cái gì, nghiêng đầu nói: \"Hôm nay Kỳ Dịch nói với em rất nhiều lời kỳ lạ, không biết anh ta có ý gì?\"\r\n\r\n    Người đàn ông cưng chìu vuốt vuốt tóc: \"Anh ta nói gì?\"\r\n\r\n    \"Anh ta nói chúng ta vĩnh viễn là bạn bè, đời này, chỉ cần Trình Thất em làm bạn bè của tôi, chúc em hạnh phúc...anh nói có kỳ lạ hay không? Bạn của anh ta rất dối trá sao ?\"\r\n\r\n    \"Cái này. . . . . . Có lẽ em là bạn bè quan trọng nhất của anh ta !\" Trình Thất không hiểu, nhưng anh biết, người đàn ông kia yêu Trình Thất, bạn bè mà anh ta nói là bạn bè trai gái, hừ, không tự lượng sức.\r\n\r\n    Hai người cứ nhìn bầu trời tâm sự đến ánh mặt trời ló dạng mới cùng nhau đi ngủ, trời ban duyên đẹp, tự nhiên phải cảm tạ trời xanh, không có gì báo đáp, vậy thì cho anh một đêm quan trọng nhất.\r\n\r\n    Lời cuối sách. . . . . .\r\n\r\n    \"Trình Thất, chị cũng thái quá phận rồi? Cái gì mà buôn bán với Trần Vĩnh Bình sau này do chị phụ trách?\" Hàn Dục cầm tờ giấy tức giận ném trước mặt của cô gái, thật đúng là lên mặt mũi.\r\n\r\n    Trình Thất lại cười vỗ vỗ tờ giấy: \"Người tài sẽ được, các người nén bi thương đi!\" Thật ra Trần Vĩnh Bình mình tìm đến cô, nói chỉ cần cô có thể nguồn hàng cung cấp, về sau sẽ trực tiếp giao dịch với Phi Vân Bang, một chiêu rút củi dưới đáy nồi này áp dụng không tệ, không phải sợ Lạc Viêm Hành trở về Anh quốc sao? Chắc là sợ Lạc Viêm Hành không thiếu gì chút tiền này, nhưng Trình Thất cô cần, cho nên anh ta dùng lợi tới dụ cô, mặc dù cô không có hàng, nhưng Lạc Viêm Hành là chồng cô, chế tạo ra súng ống tự nhiên sẽ bán giá thấp cho cô.\r\n\r\n    Kể từ đó, mình vì chuyện buôn bán lớn này mà quyết định sẽ không rời khỏi Trung Quốc, ôi trời ơi, Trần Vĩnh Bình này còn tinh hơn khỉ, trước kia giúp Long Hổ Hội xử lý công việc thì cô cũng có giao dịch mấy lần với Trần Vĩnh Bình vẫn rất thành công, Trần Vĩnh Bình cũng đánh giá cô làm việc chững chạc mới ra hạ sách này.\r\n\r\n    Lạc Viêm Hành đã sớm lấy vợ theo vợ, anh ta không phải bắt được điểm này sao? Thông minh! Thật ra anh ta quá lo lắng, mặc dù không có những thứ này, cô cũng sẽ không rời khỏi quê hương, uổng công gầy dựng.","title":"Đại Ca Xã Hội Đen “Cầm Thú Tinh Khiết” - Chương 90"}