{"text":"﻿    Chương 124: Thiên cổ thần thông: Thiên Chấn!\r\n\r\n    Hắn hiểu rõ nếu như mình không sử dụng Hắc ám chi thân, đối mặt với Long Khuynh Vân có thể thi triển chiến kỹ Địa giai lúc nào cũng bị uy hiếp tới tính mạng, một khi sai lầm, vậy muốn khóc cũng không kịp.\r\n\r\n    - Long sư huynh, hiện giờ mới bắt đầu, ngươi cao hứng như vậy có phần quá sớm đi!\r\n\r\n    Sau một chút, quanh người Phong Liệt nổi lên một đoàn khói đne nồng đậm, che dấu bản thân, đồng thời tranh thủ thời gian hóa thành Hắc ám chi thân.\r\n\r\n    Trong mắt mọi người, lúc này khói đen bao vây xung quanh cơ thể Phong Liệt giống như một ngọn lửa màu đen, phiêu tán bất định.\r\n\r\n    Sở dĩ khi trước hắn đuổi Sở Huyền cùng Lý trưởng lão đi cũng chính là vì vậy!\r\n\r\n    - Ngu ngốc! Làm vậy hữu dụng sao?\r\n\r\n    Long Khuynh Vân nhìn Phong Liệt đứng trong khói đen, trên mặt cười nhạo không thôi.\r\n\r\n    Nàng khẽ quát một tiếng, thân thể mềm mại hợp hai làm một với huyết kiếm, hóa thành thân thể Huyết long lớn hơn ba trượng, cương khí màu đen vây quanh thân như ngàn vàn tia máu, như đuôi một đầu Huyết long mạnh mẽ quét về phía Phong Liệt.\r\n\r\n    Huyết Long Bái Vĩ!\r\n\r\n    Khí kình mạnh mẽ tạo thành vòi rồng trong động phủ, bụi đất trên mặt đất bị cạo đi một tầng, thanh thế kinh người.\r\n\r\n    - Hừ! Hữu dụng hay không thử xem sẽ biết!\r\n\r\n    Phong Liệt khẽ cười một tiếng, mắt thấy Huyết long đánh tới, hắn chẳng những không tránh, ngược lại thân thể lao tới trước, vai phải nghiêng tới, một ảnh tượng mơ hồ va chạm với Huyết long.\r\n\r\n    Cuồng Long Táng Thiên- Bính Thiên Chàng.\r\n\r\n    Một hình người hắc diễm lập tức va chạm với một đầu huyết long.!\r\n\r\n    Ầm!\r\n\r\n    Một tiếng nổ lớn vang lên, bụi đất văng tứ tán, khói đen bốc lên, huyết lãng chấn động, thanh thế kinh trời!\r\n\r\n    Ngay sau đó, hai luồng hào quang đỏ đen phân chia nhau ra, thân ảnh màu hồng đột nhiên bắn ra ngoài!\r\n\r\n    Mọi người hoảng sợ nhìn, khi thấy rõ tình huống tất cả đều không khỏi chấn kinh, hít một ngụm khí lạnh.\r\n\r\n    Chỉ thấy hắc vụ của Phong Liệt sau một khi tản đi, dần dần ngưng kết lại một hắc diễm hình người, Phong Liệt hiện ra hoàn hảo như trước, không khỏi khiến mọi người kinh ngạc!\r\n\r\n    Nhưng điều càng đáng sợ hơn là lúc này Long Khuynh Vân như đánh lên một tòa núi lớn, Huyết long biến mất, thân thể mềm mại đột nhiên bay ra xa mấy chục trượng, rơi xuống mặt đất, lăn mình vài cái mới chật vật đứng lên.\r\n\r\n    - Phong… Liệt….\r\n\r\n    Long Khuynh Vân nghiến răng nghiến lợi, khuân mặt nhỏ bé xinh đẹp trắng bệch, đôi mắt trợn tròn nhìn về phía Phong Liệt, trong đó tràn ngập vẻ phẫn hận cùng không tin.\r\n\r\n    Khóe miệng nàng có một vết máu, thúc quan màu bạc bị đánh rách tả tới, búi tóc màu đen rối tung rối bù, y phục đệ tử hạch tâm cũng bị nghiền nát, rơi xuống, hiện ra chiến y màu bạc bó sát người, tỏa ra anh sáng, hiện ra thân thể hoàn mỹ không thể bắt bẻ nổi.\r\n\r\n    Xôn xao! Tất cả đều xôn xao cả lên!\r\n\r\n    - Điều này sao có thể? Phong Liệt chỉ là Nguyên Khí cảnh ngũ trọng thiên, sao có thể khiến Long sư huynh chật vật như vậy! Ta không hoa mắt chứ!\r\n\r\n    - Không thể nào! Long sư huynh không thể thất bại! Khẳng định là nàng chủ quan! Tiếp theo người không may chính là Phong Liệt!\r\n\r\n    …\r\n\r\n    Thấy một cảnh này, chẳng những Long Khuynh Vân khó tin, đệ tử gần đó đều không tin xoa mắt, giống như đang nằm mơ!\r\n\r\n    - Hừ hừ! Đàn bà thối, cho ngươi ba phần nhan sắc lại muốn mở phường nhuộm! Cho là có chút tài năng thì có thể đi ị trên đầu lão tử sao? Hôm nay lão tử sẽ cho ngươi biết qua cái gì gọi là bản phận nữ nhân!\r\n\r\n    Bên trong khói đen, Phong Liệt hai mắt đỏ thẫm, ngạo nghễ mà đứng, cười lạnh nhìn Long Khuynh Vân.\r\n\r\n    Hắn không có chút bất ngờ nào với kết quả này.\r\n\r\n    Nói giỡn, với thực lực của hắn hiện giờ có thể chính diện chống đỡ cao thủ Chân Khí cảnh thất trọng thiên!\r\n\r\n    Mà Long Khuynh Vân cho dù tu luyện chiến kỹ Địa cấp tới tiểu thành cũng nhiều nhất chỉ có thể ngăn cản được cao thủ từ Chân Khí cảnh tam trọng thiên trở xuống. Nếu như Long Khuynh Vân không thi triển át chủ bài cuối cùng, Phong Liệt dễ dàng đánh bại nàng!\r\n\r\n    - Phong Liệt, là ta đã xem thường ngươi! Nhưng tiếp theo ngươi không may mắn như vậy !\r\n\r\n    Long Khuynh Vân cũng rất quyết đoán, nàng lạnh giọng nói một câu, sắc mặt hiện vẻ hung ác.\r\n\r\n    Tuy nhiên nàng không hiểu tại sao Phong Liệt có thể bộc phát ra lực lượng mạnh mẽ như vậy, nhưng nàng có thể khinh thường cùng giai, tuyệt đối sẽ không nhận thua!\r\n\r\n    Sau một khắc, thân thể mềm mại mảnh khảnh của Long Khuynh Vân chấn động, Cương khí màu đen vô tận dũng mãnh trào ra!\r\n\r\n    Ma Long: Thiên Chấn!\r\n\r\n    Gào uầm~~~\r\n\r\n    Một tiếng long ngâm chấn động trời đất vang lên, trong tầm mắt mọi người bỗng nhiên xuất hiện một đầu Long ảnh dài hơn mười trượng, to như thùng nước, uấn lượn quanh người Long Khuynh Vân, gào thét!\r\n\r\n    Âm thanh chấn động trời, uy năng liệt địa, Long Uy kinh thế!\r\n\r\n    Đây chính là Viễn cổ Ma Long kiêu ngạo gầm gừ giữa trời, đại thần thông chấn nhiếp Thiên cổ: Thiên Chấn!\r\n\r\n    Giờ khắc này, trong không gian ba mươi trượng xung quanh đều là Long ảnh uốn lượn, chấn động không ngừng, tất cả mọi vật đều bị hóa thành bụi phấn, mặt đất như nhũn ra.\r\n\r\n    Mọi người phía xa không khỏi hoảng sợ lui lại phía sau, tâm thần khó ổn định! Uy thế như vậy bọn hắn còn kém xa mới đối đầu được!\r\n\r\n    Giờ khắc này, chỉ cần không phải cao thủ Chân Khí cảnh, tiếp cận phạm vi 30 trượng xung quanh nàng, thân thể huyết nhục đều hóa thành bụi phấn! Căn bản không còn chút gì sót lại!\r\n\r\n    - Phong Liệt, khuất phục ta! Ta tha chết cho ngươi!\r\n\r\n    Sắc mặt Long Khuynh Vân lạnh lùng, thân hình chậm rãi bay lên không chung, ánh mắt từ trên cao nhìn xuống Phong Liệt, tự tin mà ngạo nghễ, Long ảnh quanh thân thét gào, tuyên dương uy nghiêm bất bại của đệ nhất thiên tài Ma Long giáo!\r\n\r\n    - Thiên Chấn! Đây là thần thông thiên phú của Viễn cổ Ma Long! Trời ơi! Quả nhiên giống như thiên uy! Chỉ một chiêu này, Long sư huynh cùng giai vô địch!\r\n\r\n    - Đâu chỉ là cùng giai vô địch? Một năm trước có ba gã cao thủ Chân Khí cảnh nhị trọng thiên dám làm loạn với Long sư huynh, bị thần thông của Long sư huynh ép thành huyết vụ! Hài cốt không còn nha!\r\n\r\n    - Long sư huynh mới là thiên tài đệ nhất đương thời! Hoàn toàn xứng danh đệ nhất cao thủ Ma Vũ viện! Hừ! Phong Liệt hắn là một tên tạp chủng từ đâu xuất hiện là cái khỉ gì? Cũng dám khiêu chiến Long sư huynh! Ta nhổ vào! Ếch ngồi đáy giếng!\r\n\r\n    - Long sư huynh! Biến tên điên Phong Liệt này thành cặn bã!\r\n\r\n    …\r\n\r\n    Giờ khắc này, chúng đệ tử chứng kiến Long Khuynh Vân thi triển đại thần thông Thiên Chấn, tất cả đều kinh hô hết lên!\r\n\r\n    Thoáng chốc, bọn ho lại có lòng tin vô tận đối với Long Khuynh Vân!\r\n\r\n    Lý U Nguyệt và Triệu Thung nhìn thấy thần long vờn quanh, Long Khuynh Vân giống như thần nhân, trong mắt hai người khó dấu được vẻ kinh ngạc, thầm đổ mồ hôi lạnh vì Phong Liệt.\r\n\r\n    Đúng lúc đó, Phong Liệt cũng có động tác.\r\n\r\n    Chỉ thấy hắc diễm lập lòe không ngừng đột nhiên ầm một tiếng, tăng vọt, lan tràn tới phương viên mười trượng xung quanh.\r\n\r\n    Tối đen như mực, cho dù là Ma Long vũ giả có thể nhìn trong đêm tối cũng khó mà nhìn thấy tình hình bên trong.\r\n\r\n    - Long sư huynh! Phong mỗ chưa từng có thói quen khuất phục nữ nhân! Hừ hừ, thần thông Thiên Chấn của ngươi uy lực khá lắm, hi vọng chớ để tại hạ thất vọng!\r\n\r\n    Trong hắc vụ vang lên giọng nói lạnh nhạt của Phong Liệt, một lần nữa khiến cho đám đệ tử xung quanh trợn mắt há mồm, không ngờ Phong Liệt đã đạt tới trình độ như vậy, dám trực tiếp khiêu khích Long sư huynh.\r\n\r\n    Nhất là Phong Liệt lại nói tới hai chữ “nữ nhân”! Hai chữ này có thể nói là đã chọc giận ông trời!<\/div><\/div>","title":"Chương 124: Thiên cổ thần thông: Thiên Chấn!"}