{"text":"﻿    Chương 326: Giáo Lý Kỳ Lạ.\r\n\r\n    <\/div>\r\n\r\n    Đây là một gian phòng to cỡ vài chục trượng, mặt đất trống trơn, trừ phí trước một cái bàn ra thì gần như không có gì cả, hai bức tường treo tranh vẽ người.\r\n\r\n    Những tranh này có tổng cộng năm mươi bức, có nam có nữ, mỗi người toát ra uy nhiếp nhè nhẹ, chắc lúc còn sống là kinh diễm tuyệt thế đại nhân vật.\r\n\r\n    Nhưng trên bức tranh toát ra uy nhiếp so với ph tượng chân long ở chính giữa đài cao thì tựa như đom đóm và vầng trăng, thật sự không đáng giá nhắc tới.\r\n\r\n    Phong Liệt tập trung cẩn thận nhìn pho tượng chân long trước mặt.\r\n\r\n    Hắn kinh ngạc phát hiện pho tượng chân long này rõ ràng là ph tượng thiên long, giương đôi cánh, ngạo thị khung trời, dưới bụng có tám long trảo.\r\n\r\n    Nhưng có sáu long trào là phân biệt rõ được, còn hai long trảo chỉ được điêu khắc một nửa, chỉ có thể nhìn ra cái khuôn mà thôi, không khả năng đánh vỡ nguyền rủa viễn cổ.\r\n\r\n    Nhưng dù là vậy thì pho tượng kia phát ra uy áp cũng là cực kỳ khủng bố.\r\n\r\n    Tử Long hộ pháp biểu tình trang nghiêm nói:\r\n\r\n    - Phong Liệt, bản tôn của pho tượng thiên long chính là tổ sư khai sơn hệ ám chúng ta, cũng là người sáng lạp Ma Long giáo, bát trảo thiên ma long...Vô Thông!\r\n\r\n    Phong Liệt con ngươi co rút, lòng rung động.\r\n\r\n    “Bà nội nó! Tổ sư gia khai sơn lại là bát trảo thiên ma long! Đây quả thực là quá kinh khủng! Nhưng không biết Vô Thông tổ sư gia rốt cuộc sinh ra là chân long hay do long võ giả biến thành. Nếu từ long võ giả tu luyện đến thì nghịch thiên cỡ nào chứ?\"\r\n\r\n    Hắn từ ở trong sách cổ Ma Long giáo biết được viễn cổ chân long bình thường có bốn trảo, long hoàng là sáu trảo, qua bảy trảo là thiên long.\r\n\r\n    Nghe nói trên long hoàng mỗi tăng một trảo thì tương đương với một loại khống chế căn nguyên thiên địa, xem bộ dạng bát trảo thiên ma long này là khống chế hai thiên địa căn nguyên.\r\n\r\n    Đương nhiên đây chỉ là thần thoại truyền thuyết trong sách cổ, rốt cuộc có thật như vậy không thì chẳng ai biết.\r\n\r\n    Lúc này, Tử Long hộ pháp chợt nói với Phong Liệt:\r\n\r\n    - Phong Liệt, tiếp theo vi sư dẫn ngươi đến trước mặt tổ sư gia tuyên thệ nhập giáo, ta nói một câu ngươi lặp lại một câu!\r\n\r\n    Phong Liệt cung kính đáp:\r\n\r\n    - Vâng, sư tôn!\r\n\r\n    - Vô Thông tổ sư gia tại thượng, đệ tử Phong Liệt từ nay gia nhập hệ ám Ma Long giáo!\r\n\r\n    Tử Long hộ pháp nói xong một cau thì dừng lại.\r\n\r\n    Phong Liệt biết điều nhanh chóng lặp lại:\r\n\r\n    - Vô Thông tổ sư gia tại thượng, đệ tử Phong Liệt từ nay gia nhập hệ ám Ma Long giáo!\r\n\r\n    - Từ nay về sau đệ tử nguyện vì giáo môn đại nghĩa dốc hết sức mình, cúc cung tận tụy, chết cũng không tiếc!\r\n\r\n    - Từ nay về sau đệ tử nguyện vì giáo môn đại nghĩa dốc hết sức mình, cúc cung tận tụy, chết cũng không tiếc!\r\n\r\n    ....\r\n\r\n    - Lấy bảo vệ bình an long giới, chung kết thời đại chân long làm nhiệm vụ của mình!\r\n\r\n    - Lấy bảo vệ...cái gì?\r\n\r\n    Phong Liệt đột nhiên run lên, con mắt suýt rớt tròng, nhai lại câu nói thật lâu không bình tĩnh.\r\n\r\n    Hắn thật tình không hiểu rõ ý nghĩa câu này.\r\n\r\n    Tử Long hộ pháp thản nhiên nhìn hắn, nhíu mày nói:\r\n\r\n    - Không hiểu cũng đừng hỏi, vi sư còn không hiểu ý của nó, đó là lời thề truyền từ thượng cổ, ngươi chỉ cần đọc theo là được.\r\n\r\n    - A? Ồ!\r\n\r\n    Phong Liệt trợn tròn mắt nhưng biết điều không gặn hỏi, hình như lời thề này cách hắn rất xa, ngoan ngoãn đọc theo:\r\n\r\n    - Lấy bảo vệ bình an long giới, chung kết thời đại chân long làm...\r\n\r\n    Lặp lại mấy trăm từ xong tuyên ngôn nhập môn mới tuyên cáo kết thúc, Phong Liệt lén lau mồ hôi lạnh trên trán.\r\n\r\n    Hắn cảm thấy giáo lý trung tâm Ma Long giáo này kỳ lạ quá, có vài thứ hắn chưa từng nghe nói, nhưng khi hắn biết Tử Long hộ pháp nửa hiểu nửa không thì cũng thoải mái hơn.\r\n\r\n    Nếu ngay cả sư phụ sống mấy ngàn năm mà còn không hiểu thì chứng minh cái gọi là giáo lý chẳng là cái thá gì, là hư cấu mà thôi, không cần để ý nó.\r\n\r\n    Nhưng ngay sau đó, khi Phong Liệt hành lễ xng đứng dậy thì bỗng nhiên bên trên pho tượng thiên long tỏa ra một màn sáng đen như sông dài điên cuồng tuôn vào người Phong Liệt.\r\n\r\n    Phong Liệt biến sắc mặt, nhưng hắn chưa kịp làm gì thì không thể kiềm chế toát ra khí thế. Thoáng chốc một ma long ảo ảnh dài ba trượng uốn lượn gầm rống sau lưng hắn.\r\n\r\n    Tử Long hộ pháp ánh mắt kinh ngạc nhưng không có hành động gì, vô cùng sửng sốt nhìn tình hình, mắt lóe qua vẻ nghi ngờ.\r\n\r\n    Tiếp theo, Phong Liệt giật mình bỗng cảm giác trong cơ thể tràn ngập nguyên lực hùng hồn không gì sánh bằng. Hơn nữa những nguyên lực này như cùng căn nguyên với nguyên lực mà hắn tu luyện ra, dễ dàng thu làm của mình.\r\n\r\n    Phong Liệt hơi do dự rồi không khách sáo nữa, hắn điên cuồng vận chuyển thiên cấp công pháp 'Ma Long Thiên Sát Quyết', nhanh chóng dẫn đường những nguyên lực vào trong đan điền của mình.\r\n\r\n    Tử Long hộ pháp nhìn chăm chú, tu vi của Phong Liệt nhanh chóng tăng lên.\r\n\r\n    <em>Ầm!<\/em>\r\n\r\n    Vì giây sau, ma long ảo ảnh sau lưng Phong Liệt biến thành hai con, khí thế tăng gấp hai.\r\n\r\n    Chân khí cảnh nhị tầng!\r\n\r\n    <em>Ầm!<\/em>\r\n\r\n    Ba ma long ảo ảnh! Chân khí cảnh tam tầng!\r\n\r\n    <em>Ầm!<\/em>\r\n\r\n    Bốn ma long ảo ảnh! Chân khí cảnh tứ tầng!\r\n\r\n    Khi ma long ảo ảnh thứ bốn hiện ra thì song dài lực đạo nguyên liên tiếp pho tượng thiên long với Phong Liệt mới biến mất, gian phòng trở về bình tĩnh.\r\n\r\n    Liên tục tăng ba cấp!\r\n\r\n    Cảm nhận thực lực trong cơ thể tăng lên, Phong Liệt mừng như điên.\r\n\r\n    Hắn không tưởng tượng được ngắn ngủi vài chục giây mà từ chân khí cảnh nhất tầng lên đến chân khí cảnh tứ tầng, tinh thần hoảng hốt tựa như nằm mơ.\r\n\r\n    Lúc này hắn có thể rõ ràng cảm giác được bên trong đan điền có nguyên lực càng hùng hồn hơn gấp ba, bốn lần. Tinh thần lực bùng nổ gấp mấy lần, thậm chí sức mạnh thân thể cũng tăng cao hơn, hoàn toàn phù hợp với thực lực, không cần sợ hậu hoạn.\r\n\r\n    Phong Liệt vui mừng qua đi thì lưu luyến nhìn pho tượng thiên long vài lần, tiếc rằng pho tượng không xảy ra dị dạng gì nữa, làm hắn hơi tiếc. Nếu không phải có Tử Long hộ pháp ở bên cạnh thì hắn rất muốn đi lên nghiên cứu một phen.\r\n\r\n    Thật lâu sau tâm tình của Phong Liệt dần bình tĩnh trở lại, hắn sắc mặt sửng sốt nói với Tử Long hộ pháp:\r\n\r\n    - Sư tôn, vậy là sao?\r\n\r\n    - Cái này hả, khụ khụ, có lẽ là Vô Thông rất vừa lòng đệ tử nhà ngươi, cố ý hiển linh!\r\n\r\n    Ánh mắt của Tử Long hộ pháp chớp lóe, khuôn mặt gì nua hơi đỏ lên.\r\n\r\n    Bây giờ Tử Long hộ pháp thầm đổ mồ hôi, gã làm sư phụ chỉ dẫn người ta vào cửa chứ không biết nhiều hơn được, thật hổ thẹn làm sư phụ.\r\n\r\n    Chuyện này cũng là hết cách, năm đó sư phụ của Tử Long hộ pháp dẫn ra vào cửa cũng chỉ nửa hiểu nửa không bí ẩn của hệ ám.\r\n\r\n    Nhưng may là Phong Liệt lười bào căn hỏi để, dù gì có được ích lợi là tốt rồi, tinh thần chìm đắm trong vui sướng tiến cấp thật lâu khó thể tự thoát ra.\r\n\r\n    Tiếp theo Tử Long hộ pháp máy móc giảng dạy suy tắc hư môn hệ ám cho Phong Liệt. Phong Liệt nghe buồn ngủ, trên cơ bản là vào tai trái ra tai phải, nửa câu cũng không để ở trong lòng.\r\n\r\n    Nên biết rằng bây giờ Phong Liệt coi như là đơn truyền hệ ám ở long huyết giới, những quy tắc này đều là ước thúc một mình hắn, sao hắn chịu cân bằng được?\r\n\r\n    Huống chi những quy tắc này có nhiều cái lạ lùng, muốn tự mình hiểu còn khó chứ đừng nói là làm theo.\r\n\r\n    Tử Long hộ pháp chỉ là làm theo quy trình thôi, đọc xong thì thôi, không bắt lỗi Phong Liệt qua loa.\r\n\r\n    Mãi đến nửa canh giờ sau mới tuyên cáo kết thúc, hai sư đồ không hẹn mà cùng thở phào.\r\n\r\n    <\/div>","title":"Chương 326: Giáo Lý Kỳ Lạ."}