{"text":"﻿    Chương 498: Tám Đạo Thân Ảnh(2)\r\n\r\n    <\/div>\r\n\r\n    Một lão giả với khí thế hùng hồn tiến lên một bước, cung kính nói.\r\n\r\n    -An bài người hỏi thăm một chút rốt cuộc là ai làm ra chuyện đó, Bổn công tử tuyệt đối không tha cho hắn!\r\n\r\n    Công tử tóc đen ánh mắt lạnh lẽo, nảy sinh ác độc nói.\r\n\r\n    -Vâng. Lão nô nhớ kỹ.\r\n\r\n    Lâm Uyên đáp.\r\n\r\n    Lúc này, thiếu niên đẹp như cô gái ở bên cạnh kia cau lỗ mũi, không vui dịu dàng nói:\r\n\r\n    -Biểu ca, cương thi phía trên Ma Quỷ Bình Nguyên này nhiều như vậy, cùng lắm thì đi nhiều thêm vài bước là được, trước khi ra khỏi cửa, phụ thân đã nói cho chúng ta làm việc gì cũng không nên phô trương, nếu là ngươi quá huênh hoang khoác lác, sợ rằng phụ thân lần sau cũng sẽ không cho người ta theo ngươi đi ra ngoài đâu.\r\n\r\n    -Ha hả! Tử Nguyệt, cữu phụ hắn cũng chỉ là sợ ngươi bị tổn hại, thuận miệng nói một chút mà thôi. Gia tộc chúng ta đã không hiện thân quá lâu rồi, chỉ sợ nếu tiếp tục giấu diếm mình nữa, thế nhân cũng sẽ quên thiên hạ này là của ai a.\r\n\r\n    Thiếu niên tóc đen lơ đễnh cười lạnh nói.\r\n\r\n    Vừa nói, hắn một bên lặng lẽ nhìn thoáng qua thiếu niên tóc vàng bên cạnh, trong mắt mơ hồ hiện lên một tia tham muốn giữ lấy mãnh liệt.\r\n\r\n    Thiếu niên tuấn mỹ được gọi là Tử Nguyệt kia lại vểnh cái miệng nhỏ nhắn lên, tựa hồ không quá đồng ý, nhưng cũng không nói cái gì nữa.\r\n\r\n    Đúng lúc ấy thì, đột nhiên, chỗ sâu trong rừng cây bay lên ba đạo thân ảnh, hướng trời cao lao đi.\r\n\r\n    Trong ba đạo thân ảnh này có hai đạo mang khí thế mạnh mẽ của võ giả, một đạo khác cũng là một đầu ác điểu khổng lồ, bay thẳng lên trời, tốc độ cực nhanh.\r\n\r\n    -Ừm? Có người?\r\n\r\n    Thiếu niên tóc đen sắc mặt hơi sửng sờ.\r\n\r\n    Lúc này, ánh mắt của Lâm Uyên lóe lên một cái, lên tiếng nói:\r\n\r\n    -Công tử, cương thi ở trong rừng tất cả cũng đều biến mất, theo dấu vết ở hiện trường xem ra, hẳn là thời gian rất ngắn, sợ rằng không khỏi có liên quan tới những người kia.\r\n\r\n    -Ừm?\r\n\r\n    Thiếu niên tóc đen sắc mặt trầm xuống, lạnh giọng phân phó nói:\r\n\r\n    -Mau! Ngăn bọn họ lại!\r\n\r\n    -Vâng.\r\n\r\n    Sáu tên cao thủ ở phía sau đồng loạt lên tiếng, triển khai khí thế, hướng về phía không trung mà đuổi theo.\r\n\r\n    ...\r\n\r\n    Ba người vừa mới rời khỏi rừng cây tự nhiên chính là ba người Phong Liệt.\r\n\r\n    Phong Liệt thấy người ta đội hình cường đại, cũng không muốn nhiều gây chuyện, dù sao cương thi nơi này cũng đã không còn, liền tính toán rời khỏi nơi đây.\r\n\r\n    Lại không nghĩ, ba người vừa mới bay ra xa không tới trăm dặm, liền bị sáu tên cao thủ ngăn cản đường đi.\r\n\r\n    Phong Liệt đứng ở trên lưng Kim Câu, lạnh lùng nhìn sáu tên cường giả ở đối diện, chân mày hơi nhíu lại.\r\n\r\n    Trong sáu người này thậm chí có hai gã cường giả Hóa Đan Cảnh Ngũ Trọng Thiên, còn lại bốn người tất cả đều là tu vi Thần Thông Cảnh hậu kỳ, tùy tiện một người cường giả cũng là đủ để kinh sợ một phương, thực sự không thể khinh thường.\r\n\r\n    -Các vị, các ngươi ngăn cản tại hạ, không biết là các vị muốn làm gì?\r\n\r\n    Phong Liệt lạnh lùng nói.\r\n\r\n    Mặc dù đối phương có đội ngũ cường hãn, hắn cũng không e ngại, dù sao phía sau mình cũng có Hỏa Mãng Vương cùng Bán Giang Hồng, nếu thật sự động thủ thắng bại còn chưa biết thuộc về tay ai a.\r\n\r\n    Sắc mặt của Lâm Uyên lạnh nhạt đánh giá Phong Liệt, trong mắt hơi lộ ra một tia kinh ngạc, trong lòng hắn lại đang suy tư vị công tử ca này có hai gã cao thủ Hóa Đan Cảnh hộ vệ là xuất thân từ gia tộc nào.\r\n\r\n    Bất quá, mặc cho hắn nghĩ đến nát óc, cũng không nghĩ ra tên gọi của Phong Liệt, trong số những thế gia đệ tử có danh tiếng trên đại lục dường như còn không có người nào phô trương lớn như vậy.\r\n\r\n    -Vị tiểu ca này! Công tử nhà ta có việc hỏi, xin dừng bước!\r\n\r\n    tiểu ca bình tĩnh nói, thân hình bất động, hiển nhiên đường này hắn nhất định phải ngăn cản rồi.\r\n\r\n    Phong Liệt hơi nhíu mày, trong lòng biết chỉ sợ là đi không được, liền vỗ lên lưng Kim Câu, hạ xuống mặt đất.\r\n\r\n    Hắn hôm nay lại không thể ngự không phi hành được, một khi động thủ, trên không trung quả thực đó là bia ngắm sống, vẫn là hạ xuống mặt đất thì thiết thực hơn một chút.\r\n\r\n    Thấy Phong Liệt hạ xuống phía dưới, hai người Hỏa Mãng Vương cùng Bán Giang Hồng cũng không nói một lời đi theo phía sau, mà đám người Lâm Uyên cũng đi theo phía sau.\r\n\r\n    Mọi người ở đây mới vừa hạ xuống mặt đất, phía sau chợt vang lên một tiếng thú rống kinh thiên, chấn động tới mức khắp núi rừng đều rung động.\r\n\r\n    Nhưng ngay sau đó, một đầu quái thú khổng lồ chở hai tên thiếu niên công tử lăng không mà đến, trong nháy mắt liền hạ xuống trước người Phong Liệt.\r\n\r\n    Phong Liệt ánh mắt co rụt lại, kinh ngạc nhìn đầu Sư Hống kia một chút, trong lòng thầm cảm thấy khiếp sợ, sau đó, hắn đánh giá hai gã công tử trên lưng Sư Hống kia một chút, lại thấy hai người này vô cùng lạ mặt.\r\n\r\n    Lúc này, thiếu niên tóc đen trên lưng Sư Hống kia lạnh lùng liếc mắt nhìn Phong Liệt một cái, sắc mặt cực kỳ bất thiện, ngạo nghễ nói:\r\n\r\n    -Tiểu tử, những cương thi kia có phải đều bị ngươi cho …\r\n\r\n    -Phong Liệt? Là ngươi!\r\n\r\n    Thiếu niên tóc đen kia còn chưa nói hết lời, lại nghe tên thiếu niên tóc vàng có phần lớn khí tức của nữ nhân kia đột nhiên kinh hô một tiếng, nghiến răng nghiến lợi chỉ vào Phong Liệt.\r\n\r\n    -Tử Nguyệt, ngươi nhận biết tiểu tử này?\r\n\r\n    Thiếu niên tóc đen sắc mặt trầm xuống, nghi ngờ nói.\r\n\r\n    -Ta dĩ nhiên nhận biết tên ghê tởm khốn kiếp này, hắn chính là Phong Liệt! Nửa tháng trước thiếu chút nữa làm hại ta bị Âm Lão Thú ăn thịt.\r\n\r\n    Thiếu niên tên Tử Nguyệt nghiến răng nghiến lợi nói, giận đến mức khuôn mặt nhỏ nhắn đỏ hồng lên, thân thể cũng khe khẽ rung động, hiển nhiên là nhớ lại một đoạn ký ức hết sức không vui.\r\n\r\n    Phong Liệt sắc mặt sửng sốt, kinh ngạc đánh giá Tử Nguyệt kia mấy lần, chỉ thấy thiếu niên Tử Nguyệt này lớn lên tuấn mỹ dị thường, da thịt mềm mại tới mức có thể nhéo ra nước, vành tai có một cái lỗ nhỏ, ngoại trừ bộ ngực bằng phẳng, rõ ràng chính là một người con gái.\r\n\r\n    Bất quá, hắn có thể khẳng định, mình tuyệt đối chưa từng thấy nàng ta.\r\n\r\n    -Tử Nguyệt? Nửa tháng trước … Âm Lão Thú... Ừm? Ngươi là - Hoàng Tử Nguyệt? Đại gia hắn! Thật đúng là oan gia ngõ hẹp.\r\n\r\n    -Tử Nguyệt? Nửa tháng trước … Âm Lão Thú... Ừm? Ngươi là - Hoàng Tử Nguyệt? Đại gia hắn! Thật đúng là oan gia ngõ hẹp.\r\n\r\n    Phong Liệt đột nhiên trong lòng vừa động, nghĩ tới thân phận của nàng ta.\r\n\r\n    Cô gái này không phải là Hoàng Tử Nguyệt xuất thân từ hoàng gia sao?\r\n\r\n    Chỉ bất quá, ban đầu lúc gặp nhau, Hoàng Tử Nguyệt giả dạng thành một cô gái dung mạo bình thường, ngoại trừ khí chất có chút bất đồng cùng người khác, cũng không thu hút như vậy.\r\n\r\n    Mà Hoàng Tử Nguyệt trước mắt, mặc dù là giả trang thành nam tử, nhưng khó nén được vẻ khuynh thành đoan trang, đôi mắt đẹp lưu chuyển, rung động lòng người, nếu là đổi lại trang phục nữ nhi, sợ rằng sắc đẹp tuyệt trần này tuyệt đối là một họa thủy.\r\n\r\n    Phong Liệt cũng không phải là không biết nhìn người, rất nhanh liền hiểu được, dung mạo lần trước nhìn thấy nàng ta sợ rằng chỉ là giả mà thôi.\r\n\r\n    Ngu ngơ một thoáng sau, tâm tình Phong Liệt dần dần khôi phục như thường, ánh mắt lại hữu ý vô ý quét qua bộ ngực bằng phẳng kia của Hoàng Tử Nguyệt liếc mắt một cái, thấy không thể nhìn ra gì liền bĩu môi một cái, thầm than thuật dịch dung này thật sự là huyền diệu.\r\n\r\n    -Tiểu tử! Ngươi dám mưu hại biểu muội của Bổn công tử, quả thực tội đáng chết vạn lần! Ngươi lập tức tự sát đi![\/CHARGE][\/HIDE]\r\n\r\n    <\/div>","title":"Chương 498: Tám Đạo Thân Ảnh(2)"}