{"text":"﻿    Chương 471: Thiên Tru Lệnh Bài Và Âm Lão Thú (2)\r\n\r\n    <\/div>\r\n\r\n    - Đúng vậy, công tử! Nghe gia phụ nói, Thiên Tru Lệnh Bài tổng cộng có bốn mươi chín cái, vốn là chia ra nằm trong tay bốn mươi chín Viễn Cổ Long Hoàng. Ở thời viễn cổ, nếu bốn mươi chín Long Hoàng này sử dụng Thiên Tru Lệnh Bài bố trí thành \"Thiên Diễn Tru Thần Đại Trận\", có thể thay trời đổi đất, diệt thần diệt thế, uy lực vô cùng. Dĩ nhiên, những điều này cũng chỉ là do gia phụ thấy qua một số ghi chép linh tinh trong sách thượng cổ. Là thật hay giả cũng không ai dám chắc. Mà hôm nay, những tấm Thiên Tru Lệnh Bài đã sớm thất lạc trong thiên hạ.\r\n\r\n    Lý Thiên Hùng nói.\r\n\r\n    - Nga? Những tấm Thiên Tru Lệnh Bài này không ngờ lại cường hãn như vậy!\r\n\r\n    Trong lòng Phong Liệt âm thầm khiếp sợ. Tuy nói những lời đồn đại này khó phân biệt thật giả nhưng hắn vẫn có thể từ trong đó cảm nhận được những lệnh bài kia tuyệt đối không phải là vật tầm thường.\r\n\r\n    Đúng lúc này, đôi mắt Phong Liệt đột nhiên nheo lại. Lúc trước, hắn lưu lại bên ngoài một luồng tâm thần quan sát, giờ phút này phát hiện ra ở phía ngoài đột nhiên xuất hiện một lão giả đứng trên không trung, cau mày quét mắt về bốn phía.\r\n\r\n    Lão giả này có cặp mắt và mái tóc đều màu đen, mặc một bộ trường bào màu tím, bay phất phới trên không trung. Phía sau lão ta là chín đạo hư ảnh Hắc Long dài hơn hai mươi trượng, điều này cho thấy hắn là một gã Hắc Long võ giả Hóa Đan Cảnh cửu trọng thiên.\r\n\r\n    Lúc này, con ngươi Phong Liệt đột nhiên co rút lại, gắt gao ngó chừng bàn tay trái của lão giả này. Hắn nhìn thấy rất rõ ràng, tay trái của lão giả kia cũng cầm một cái Thiên Tru Lệnh Bài giống cái của hắn như đúc.\r\n\r\n    - Ừm! Rốt cuộc đây chỉ là trùng hợp, hay là do hai cái lệnh bài có cảm ứng với nhau?\r\n\r\n    Trong lòng Phong Liệt nổi lên sự ngờ vực.\r\n\r\n    Hắn rất muốn đoạt lấy lệnh bài trong tay lão nhân ngoài kia. Có điều, lúc này Hỏa Mãng Vương không ở bên người, thực lực của Bán Giang Hồng còn chưa hoàn toàn hồi phục. Trong lòng hắn thực không có điểm nắm chắc, liên tục do dự, cũng chỉ có thể tạm thời chờ đợi mà thôi.\r\n\r\n    Nửa canh giờ sau, lão giả bên ngoài dường như đã hết kiên nhẫn, lão lướt về phía âm vụ bên trên Ma Quỷ bình nguyên, mất tăm mất tích.\r\n\r\n    Phong Liệt nhẫn nhịn thêm một chút, quyết tâm ngủ một giấc, cho đến khi mặt trời lặn ở phía tây mới chui ra khỏi không gian Long Ngục, hướng thôn trang bay đi.\r\n\r\n    Ngay khi hắn vừa rời khỏi không xa, đột nhiên vang lên mấy âm thanh quen thuộc:\r\n\r\n    - Phong đại ca! Chờ chúng ta một chút!\r\n\r\n    - Phong đại ca!\r\n\r\n    ...\r\n\r\n    Sắc mặt Phong Liệt trở nên sửng sốt, xoay người nhìn lại, thấy trên một ngọn đồi nhỏ cách đó không xa, ba người Hổ Đầu, Tiểu Thất, Đại Ngưu đang mang một đống đồ ngổn ngang, một mặt hô to, một mặt hướng Phong Liệt chạy tới.\r\n\r\n    Phong Liệt khẽ mỉm cười, sau đó đứng im tại chỗ, lặng lặng nhìn ba người tiến đến thật gần.\r\n\r\n    Lúc này, ba người mang theo rất nhiều đồ ăn thôn quê, các loại thỏ hoang, gà núi, kim quan xà... Trong mấy cái sọt phía sau lưng chứa đầy thảo dược, ma cô đủ loại màu sắc.\r\n\r\n    - Di? Sao hôm nay các ngươi tìm được nhiều đồ ăn ngon như vậy?\r\n\r\n    Sắc mặt Phong Liệt có chút sững sờ.\r\n\r\n    Nghe Phong Liệt hỏi như vậy, khuôn mặt đen xì của Hổ Đầu nhất thời suy sụp thành màu của quả mướp đắng, dở khóc dở cười nói:\r\n\r\n    - Ai! Phong đại ca, huynh không biết a! A Ly tỷ trở lại, chúng ta nào dám hầu hạ không tốt a? Những đồ này cũng là do A Ly tỷ tỷ chỉ đích danh muốn ăn những thứ này. Nếu thiếu một món, nhất định sẽ lột da chúng ta!\r\n\r\n    - Đúng a! Phong đại ca. Mỗi lần A Ly tỷ tỷ trở lại, ta đều bị gầy đi mấy cân.\r\n\r\n    Tiểu Thất đau khổ ủy khuất nói.\r\n\r\n    - Hư... Cẩn thận A Ly tỷ Tiểu Bạch Long!\r\n\r\n    Đại Ngưu ngây ngô bỗng nhiên giơ lên một cây củ cải lớn bằng ngón tay hắn, đặt ở khóe miệng, nhẹ hư một tiếng. Một đại hán vạm vỡ làm ra bộ dáng đó có chút tức cười, đúng là ủy khuất cho hắn.\r\n\r\n    Hổ Đầu và Tiểu Thất nhất thời run lên, vội vàng nhìn xung quanh một chút, xác nhận đúng là không có Tiểu Bạch Long âm thầm giám thị mới thở phào nhẹ nhõm.\r\n\r\n    Phong Liệt thấy vậy, trong lòng không khỏi cảm thấy hứng khởi. Hắn chắc chắn A Ly tỷ trong miệng đám người Hổ Đầu nhất định là Băng Ly. Chuyện như vậy mà tiểu ma nữ kia cũng có thể làm được. Nhìn dáng vẻ ba người, nhất định là bị Băng Ly hành hạ không ít.\r\n\r\n    Có điều, nghe ba người nói như thế, hắn lại chợt nhớ đến mình. Chính mình bị tiểu ma nữ kia kêu đi bắt mấy con cá, nếu không thực hiện được, đoán chừng mình còn gặp phải phiền toái.\r\n\r\n    - Các ngươi tới vừa đúng lúc. Trước theo ta đi bắt mấy con cá rồi trở về thôi. Đây là ý của A Ly tỷ các ngươi chỉ đích danh đó.\r\n\r\n    Phong Liệt cười nói.\r\n\r\n    Ba người tự nhiên không chút dị nghị, vội vàng hấp tấp đi theo sau Phong Liệt, hướng về phía đầm nước đi tới.\r\n\r\n    Đi được một quãng xa, trong lòng Phong Liệt đột nhiên hơi chấn động, mơ hồ cảm thấy mình như đang bị một cặp mắt từ xa chăm chú theo dõi, đây là một loại cảm giác trong lòng, rất là kỳ diệu.\r\n\r\n    Hắn vội vàng quay đầu lại quét mắt nhìn khắp bốn phía những cũng không phát hiện ra điều gì. Đúng lúc hắn định bỏ qua, đột nhiên, con ngươi bỗng co rút lại. Chỉ thấy trên một ngọn núi nhỏ cách đó mười dặm bỗng xuất hiện một người có tướng mạo rất cổ quái, dưới ánh chiều tà, bóng của người đó trên mặt đất hiện ra rất dài, rất dài.\r\n\r\n    Cái bóng này có hai cái đuôi rắn. Trên cổ có một cái xúc tua đang không ngừng ngọ nguậy.\r\n\r\n    - Ừm? Là Âm Lão Thú!\r\n\r\n    Trong lòng Phong Liệt cả kinh.\r\n\r\n    Trong nháy mắt hắn liền nhận ra, người có tướng mạo cổ quái này không thể nghi ngờ, tuyệt đối là Âm Lão Thú từng xuất hiện ở Lạc Hồn Cốc. Hơn nữa, hắn kinh ngạc phát hiện, đầu Âm Lão Thú này tựa hồ so với lần đầu gặp thì dài hơn không ít, quan trọng hơn là, giờ phút này, nó tựa hồ như đang chăm chú nhìn mình.\r\n\r\n    - Không đúng! Hẳn là nó vẫn còn ở cách đây hơn vạn dặm, sao có thể xuất hiện ở chỗ này? Không phải là nó đi theo ta tới chứ? Ừm? hai cái xúc tua kia...\r\n\r\n    Trong lòng Phong Liệt không khỏi hiện lên hai cái nghi vấn thật lớn, âm thầm tăng cường mấy phần cảnh giác.\r\n\r\n    - Di? Phong đại ca, đó là thứ gì vậy? Làm sao tới giờ ta chưa từng thấy qua?\r\n\r\n    Hổ Đầu chỉ vào Âm Lão Thú ở nơi xa, ngây ngô hỏi.\r\n\r\n    Phong Liệt trầm giọng nói:\r\n\r\n    - Chúng ta đi nhanh lên, không nên chọc vào tên kia!\r\n\r\n    Đầu Âm Lão Thú kia dường như cũng có điều kiêng kỵ, cũng không đuổi theo khiến Phong Liệt cảm thấy yên tâm không ít. Có điều, hắn cũng không dám ở lại lâu, vội vàng dẫn theo ba người vội vã rời đi.\r\n\r\n    Kế tiếp, mấy người Phong Liệt đầu tiên là đến đầm nước, xiên được ba con cá vừa mập vừa lớn, sau đó mới mang theo một đống con mồi trở lại tiểu lâu của Lê bá.\r\n\r\n    Có điều, lúc này, trước cửa tiểu lâu của Lê bá có mấy phần náo nhiệt hơn trước. Chẳng những Băng Ly và Tiểu Bạch Long ở đó, còn có thêm tuấn nam mỹ nhân của Băng Long Giáo.\r\n\r\n    Trong đó, Phong Liệt cẩn thận phát hiện, bên cạnh Băng Ly là một nữ tử vô cùng tuyệt mỹ, khí chất thoát tục bất phàm, dường như chính là vị Đại sư tỷ bị mình vô tình rình coi ở đầm nước, bộ ngực hoàn mỹ kia rất dễ nhận ra, tuyệt đối không sai.\r\n\r\n    Đúng lúc Phong Liệt đang đứng ở xa ngắm nhìn mỹ nữ kia một chút, lại đột nhiên nghe được từ trong tiểu lâu truyền đến giọng nói của Lê bá:\r\n\r\n    - Phong tiểu tử, ngươi đi vào đi!\r\n\r\n    <\/div>","title":"Chương 471: Thiên Tru Lệnh Bài Và Âm Lão Thú (2)"}