{"text":"﻿    Chương 605-606: Tuyệt Vọng Kiếm Đạo Tử Lưỡng Cực Độn Pháp\r\n\r\n    <\/div>\r\n\r\n    Mà lúc này, ở cách đó không xa thì Sở Huyền cũng đã phát hiện ra tình huống bên này, trong lòng hắn cũng cảm thấy không ổn, bất kể là có người cứu đi Long Nghịch, hay là giết chết Long Nghịch để cướp lấy tinh huyết của Long hoàng, với hắn mà nói thì đều không phải là kết quả mà hắn muốn thấy.\r\n\r\n    Lúc này thì hắn cũng không muốn mất thời gian với Độc Cáp Vương nữa, chỉ thấy trong đôi mắt hắn đột nhiên phóng xuất ra hai đạo U mang, ngay lập tức hai đạo U mang đó đã bao phủ thân hình Độc Cáp Vương lại.\r\n\r\n    Nhiếp Hồn Chi Mâu!\r\n\r\n    Sau một khắc, chỉ thấy thân hình của Độc Cáp Vương đột nhiên trở nên trì trệ, ánh mắt hắn cũng trở nên ngây dại, cả người hắn cư thẳng tắp mà rơi từ trên không trung xuống.\r\n\r\n    Cho dù Phong Liệt đã sớm nhắc nhở hắn coi chừng cái môn đại thần thông này của Sở Huyền, nhưng mà giờ phút này thì Độc Cáp Vương cũng vẫn không may mắn thoát khỏi độc thủ.\r\n\r\n    - Hừ! Tiện nghi ngươi rồi!\r\n\r\n    Sở Huyền khinh thường mà hừ nhẹ một tiếng, Ám Nguyệt Câu trong tay hắn liền nhằm về phía Độc Cáp Vương ở xa xa mà đánh vài cái.\r\n\r\n    Ngay lập tức, chỉ thấy thân thể của Độc Cáp Vương đột nhiên vô thanh vô tức mà bị phân ra thành hơn mười mảnh, rồi rơi lả tả ở trên không trung, máu tươi vung tóe khắp nơi, cảnh tượng thê thảm vô cùng.\r\n\r\n    Từ giờ trở đi, thì vị vương cấp cao thủ Độc Cáp Vương có tu vi Hóa Đan Cảnh hậu kỳ đã triệt để biến mất khỏi cõi đời này.\r\n\r\n    Sở Huyền cũng không thèm liếc mắt nhìn về phía tàn thể của Độc Cáp Vương, hắn tranh thủ thời gian mà nhằm về phía màn hắc vụ ở cách đó không xa mà lao đi.\r\n\r\n    . . .\r\n\r\n    Xoẹt xoẹt ——\r\n\r\n    Một loạt những âm thanh phá không chói tai vang lên, hơn mười đạo thương mang sắc bén vô cùng xẹt qua không trung, rồi nhằm về phía Long Nghịch đang ở dưới mặt đất mà chém tới.\r\n\r\n    Giờ phút này thì Long Nghịch đã không cách nào cảm nhận được hoàn cảnh xung quanh nữa, nhưng do trực giác của hắn cảm nhận được nguy hiểm, cho nên hắn không suy nghĩ nhiều mà quyết định hướng về một phía trên không trung mà lao đi.\r\n\r\n    Tuy nhiên, dù là như thế nhưng mà động tác của hắn vẫn bị chậm một nhịp, ngay khi hắn vừa đứng dậy, thì đã có ba đạo thương mang cực kỳ sắc bén mà chém về phía cánh tay trái, đùi phải và phần bụng của hắn.\r\n\r\n    Phốc! Phốc! Phốc!\r\n\r\n    Ngay tức thì, trong không gian liền vang lên ba tiếng trầm đục, ba đạo thương mang sắc bén kia vậy mà lại dễ dàng đâm xuyên qua chiến có cấp bậc huyền bảo ngũ phẩm trên người hắn, vào lúc này thì cánh tay trái và đùi phải của hắn đều đã bị chặt đứt, mà ở bụng của hắn cũng đã lưu lại một đạo vết thương dài gần một tấc, thông suốt đến tận sau lưng, máu tươi tung tóe khắp nơi.\r\n\r\n    A... ——\r\n\r\n    Long Nghịch hét thảm một tiếng, hiện tại thì thân hình của hắn đã bay lên đến độ cao gần trăm trượng ở trên không chung, đồng thời hắn cũng đã thoát ra khỏi phạm vi bao phủ của phiến hắc vụ, tuy nhiên thì một cánh tay và một chiêc chân của hắn cũng đã bị chặt đứt mà rơi vào bên trong phiến hắc vụ kia.\r\n\r\n    - Đáng chết! Giới chỉ của ta!\r\n\r\n    Long Nghịch vừa kinh vừa giận, hắn nhìn về phía cánh tay trái đã bị mất đi của mình mà khóe mắt hắn tựa như sắp nứt ra, cảm giác trong lòng tựa như có lửa đốt.\r\n\r\n    Thực ra thì việc mất đi một tay một chân đối với hắn cũng không phải là chuyện gì quá to tát, bản thân hắn là cao thủ Thần Thông Cảnh, cho nên chỉ cần qua một đoạn thời gian ngắn để khôi phục, thì mọi thư đã mất đi đều có thể mọc lại được.\r\n\r\n    Nhưng mà cánh tay trái vừa mới mất đi của hắn lại không giống như bình thường, bởi vì bên trên cánh tay trái đó còn có chiếc trữ vật giới chỉ của hắn, bên trong đó có tinh huyết của Long hoàng mà hắn dùng để khôi phục lại thân thể Long Hoàng.\r\n\r\n    Nhưng sau đó hắn lại do dự rất lâu, bởi vì ở bên trong phiến hắc vụ kia thì hắn chính là một kẻ vừa điếc vừa mù, trong hoàn cảnh tối đen như mực kia thì làm sao mà tìm được đây? Cho dù là cánh tay đứt đoạn kia có ở trước mặt hắn thì hắn cũng không biết.\r\n\r\n    Mà quan trọng nhất là, khi tiến vào bên trong đó, thì chỉ sợ khi mình chưa kịp tìm được cánh tay trái thì đã bị người thần bí kia giết chết rồi.\r\n\r\n    Mà ngay trong lúc hắn đang do dự, đột nhiên, một tấm bia đá khổng lồ màu xanh cao năm trượng bay ra từ bên trong làn sương mù dày đặc kia mà đánh về phía hắn, uy thế kinh khủng của nó không thể nào ngăn cản được.\r\n\r\n    Thừa dịp hắn bệnh mà lấy mạng hắn!\r\n\r\n    Khi Phong Liệt nhìn thấy đại thế của Long Nghịch đã mất, thì cũng sẽ không thả hổ về rừng mà lưu lại hậu hoạn cho bản thân, vì vậy hắn không chút lựa chọn nào mà tế ra Trấn Long Thiên Bi, với ý đồ triệt để diệt sát Long Nghịch, giải quyết nỗi lo về sau.\r\n\r\n    Mà hiện tại, khi Long Nghịch nhìn thấy tấm bia đá màu xanh này đánh tới, thì ngay lập tức cặp đồng tử của hắn trở nên co rút lại, hắn không nhịn được mà hô lên một tiếng :\r\n\r\n    - Trấn —— Trấn Long Thiên Bi? Tiểu hỗn đản! Chẳng lẽ là ngươi sao?\r\n\r\n    Trong lúc nhất thời, trong nội tâm của Long Nghịch nổi lên sóng to gió lớn.\r\n\r\n    Hắn đã ở chung với Trấn Long Thiên Bi gần trăm vạn năm, đã quá quen thuộc đối với khí tức của Thiên Bi, cho nên hắn chỉ liếc mắt nhìn một cái thôi thì đã nhận ra, không thể nghi ngờ đây chính là Trấn Long Thiên Bi.\r\n\r\n    Cùng lúc đó, hắn cũng lập tức nghĩ người sử dụng cái Thiên Bi này, rất có khả năng hắn chính là tiểu gia hỏa có được huyết mạch của Long Hoàng.\r\n\r\n    Giờ khắc này, thù mới hận cũ cộng lại, thiếu chút nữa đã khiến cho Long Nghịch vì tức quá mà chết.\r\n\r\n    Hắn không thể nào nghĩ đến, tên tiểu tử kia chẵng những đã chiếm đoạt Trấn Long Thiên Bi, Long Ngục cùng Tỏa Long Đài của chính mình, mà hiện tại lại vẫn dám đến cướp đoạt tinh huyết của Long hoàng, đây chính là hi vọng để mình có thể khôi phục lại thân thể Long Hoàng, quả thực khinh người quá đáng! Làm người có thể nhẫn, chứ không thể chịu nhục!\r\n\r\n    Chỉ có điều, tình huống hiện tại cũng không cho phép hắn suy nghĩ nhiều, Trấn Long Thiên Bi có uy thế kinh người kia đã đánh đến phụ cận, với một chút thực lực còn sót lại của hắn mà một khi vị Thiên Bi đánh trúng thì chỉ sợ là sẽ bị đánh nát thành bụi phấn.\r\n\r\n    Dưới tình huống nguy cấp này, Long Nghịch không chút do dự nào mà lại một lần nữa thi triển một loại bí thuật cấm kỵ, nếu đem so sánh với việc tử vong thì chuyện cảnh giới bị rơi xuống thì cũng không đáng để nhắc tới.\r\n\r\n    Tuyệt Vọng Kiếm Đạo Tử Lưỡng Cực Độn Pháp!\r\n\r\n    Phanh ——\r\n\r\n    Một tiếng vang thật lớn, ngay lập tức thân hình của Long Nghịch đã bạo liệt thành ngàn vạn đạo kiếm quang mà hướng về bốn phương tám hướng mà chạy trốn, trong chớp mắt thì đã biến mất không thấy bóng dáng, mà lúc này thì Trấn Long Thiên Bi cũng đã đánh vào khoảng không.\r\n\r\n    - Tiểu hỗn đản! Bổn hoàng nhất định sẽ tìm ngươi báo thù ——\r\n\r\n    Từ phía xa xa truyền đến tiếng hét của Long Nghịch, trong tiếng hét của hắn tràn ngập sự oán độc.\r\n\r\n    - Hả?\r\n\r\n    Bên trong phiến hắc vụ, ánh mắt của Phong Liệt khẽ co rút lại, hắn phất tay mà triệu hồi Trấn Long Thiên Bi, trên mặt hắn không khỏi hiện lên vẻ không cam lòng, chỉ một chút nữa thôi thì hắn đã triệt để diệt sát được Long Nghịch, nhưng đến cuối cùng lại không có thành công, quả thực là khiến cho hắn cảm thấy rất tiếc nuối.\r\n\r\n    <\/div>","title":"Chương 605-606: Tuyệt Vọng Kiếm Đạo Tử Lưỡng Cực Độn Pháp"}