{"text":"﻿    Chương 671 : Phong Tiểu Vi(1)\r\n\r\n    <\/div>\r\n\r\n    Phùng Cảnh Huy nhìn Phong Liệt, trợn tròn mắt, không ngờ thành chủ đại nhân này bản lĩnh mở to mắt nói bừa không kém chút nào.\r\n\r\n    - Đúng đúng, Triệu Kiên không nói lão là lệnh sử của giáo chủ đã mang người xông vào tây đại doanh hành hung, lão tử còn tưởng là Kim Long giáo giết vào đó chứ.\r\n\r\n    - Thì đó, ai biết lão quỷ kia là cái gì, đúng là đáng thiên đao vạn quả!\r\n\r\n    - …\r\n\r\n    Đám tướng lĩnh tây đại doanh Lý Thiên Hùng ngẩn ra rồi cùng gào la, cắn chặt không biết thân phận người đến, nói Triệu Kiên tội ác tày trời.\r\n\r\n    Lúc trước nếu Phong Liệt không xuất hiện thì bọn họ suýt nữa chết trong tay Triệu Kiên, dù là xút thân từ chí tôn minh hy tướng lĩnh tây đại doanh bây giờ gần như đều đứng về phía Phong Liệt.\r\n\r\n    Trong số đó có một ít người ánh mắt chớp lóe, không biết đang nghĩ gì.\r\n\r\n    Tuy nhiên những người này đã bị Lý Thiên Hùng ghi nhớ, rất nhanh sẽ trở thành đối tượng bị thanh tẩy.\r\n\r\n    Phùng Cảnh Huy thấy tình hình này thì biểu tình giận dữ:\r\n\r\n    - Các ngươi phản...các ngươi đây là...Phong đại nhân ngươi...\r\n\r\n    - Khụ khụ.\r\n\r\n    Phong Liệt ho khan đánh gãy lời của Phùng Cảnh Huy, cao giọng ra lệnh:\r\n\r\n    - Phùng thống lĩnh, nếu đầu ngươi bị hư rồi, bổn tọa thấy ngươi không đảm nhiệm chức nam đại doanh thống lĩnh được nữa, mua thu dọn về nhà dưỡng lão đi.\r\n\r\n    - Cái gì?\r\n\r\n    Phùng Cảnh Huy con ngươi co rút, trên mặt tràn đầy vẻ khó tin. Gã khống chế nam đại doanh đã lâu đến bốn mươi năm, không ngờ bị một thiếu niên thành chủ chưa dứt sữa cắt chức, đúng là không có thiên lý.\r\n\r\n    - Hừ, tốt lắm, Phong Liệt, chúng ta chờ xem!\r\n\r\n    Phùng Cảnh Huy tức ói máu, nhưng gã biết tình hình bất lợi với mình nên không ngay mặt phản đối. Gã hung tợn trừng Phong Liệt, thở hồng hộc phất tay áo bỏ đi.\r\n\r\n    Phong Liệt cười nhạt, lạnh lùng nhìn Phùng Cảnh Huy khuất xa, mắt lóe sát khí. Tiếc rằng hiện tại Bán Giang Hồng không ở bên cạnh, nếu không thì hắn tuyệt đối sẽ không cho Phùng Cảnh Huy còn sống trở về.\r\n\r\n    Trịnh Đạt tiến lên một bước, thấp giọng nói:\r\n\r\n    - Phong đại nhân, Phùng Cảnh Huy kinh doanh nam đại doanh đã lâu đến bốn mươi năm, trong đó tất cả tướng lĩnh là một tay hắn cất nhắc lên, nếu cứ từ bỏ hắn thì e rằng nam đại doanh...\r\n\r\n    Phong Liệt cười lạnh nói:\r\n\r\n    - Không sao đâu, nam đại doanh đã không cần thiết tồn tại, khu trực hết tất cả cao thủ cấp tướng, quân sĩ bình thường xếp vào hai đại doanh đông, tây. Chuyện cụ thể thì ngươi và Lý Thiên Hùng sắp xếp đi.\r\n\r\n    - Tuân lệnh!\r\n\r\n    Mắt Trịnh Đạt sáng lên, cmr thấy chiêu giải quyết tận gốc này không tệ, đối với Phong Liệt làm phủi chưởng quầy thì gã dở khóc dở cười, cuối cùng dọn dẹp cục diện rối rắm vẫn là bản thân gã.\r\n\r\n    Bây giờ trên người Phong Liệt có khá nhiều chuyện rắc rối, không muốn tốn thời gian cho những việc nhỏ này, một Tứ Phương Thành nho nhỏ không lọt vào mắt hắn, thậm chí nguyên Đằng Long quận hắn đều không để ý.\r\n\r\n    Ném chuyện còn lại cho Trịnh Đạt, hắn quăng nguyên bình lớn huyền nguyên bất tử đan cho Lý Thiên Hùng, rồi thì định rời đi.\r\n\r\n    Nhưng vào lúc này, đột nhiên một thân hình già nua lảo đảo chạy vào tây đại doanh, thấy Phong Liệt lập tức kêu lên:\r\n\r\n    - Đại nhân, lão nô có chuyện quan trọng bẩm báo!\r\n\r\n    - A? Trương Phúc, tại sao ngươi tới đây?\r\n\r\n    Phong Liệt ngẩn ra, người đến là quản gia người thường Trương Phúc trong thị phủ.\r\n\r\n    - Đại nhân, có thư của người.\r\n\r\n    Trương Phúc bước vội lên, cuống quýt đưa một phong thứ gấp đôi cho Phong Liệt.\r\n\r\n    Phong Liệt nhận lấy, khuôn mặt bình tĩnh tăng phần tức giận.\r\n\r\n    Lá thư này là Bán Giang Hồng để lại, đị ý nói Thiên Lân Thành Phong gia gặp phải đại quân Kim Long Thiên Triều bao vây tiễu trừ, Hỏa Mãng Vương chỉ là một cây trụ không chống nổi nguyên nhà, gã đi cứu viện.\r\n\r\n    Xem thư xong hắn trầm ngâm, Phong gia có chuyện tất nhiên hắn không thể khoanh tay đứng nhìn.\r\n\r\n    Hơn nữa Phong gia chỉ là một gia tộc nhỏ, trong nhà tu vi cao nhất chỉ có vài cao thủ thần thông cảnh.\r\n\r\n    Hơn nữa nếu ngay cả Hỏa Mãng Vương còn không xử lý được thì chứng minh Kim Long Thiên Triều đã xuất động cường giả hóa đan cảnh, e rằng Bán Giang Hồng đi cũng khó bảo đảm sự việc thuận lợi, nói không chừng cần hắn đích thân đi một chuyến.\r\n\r\n    Trầm ngâm giây lát, hắn giao việc trong thành cho Trịnh Đạt, Lý Thiên Hùng, rồi ngửa đầu phát ra tiếng hú dài.\r\n\r\n    Ngay sau đó, sâu trong tây đại doanh vang lên tiếng ác điểu hú lảnh lót, thanh âm hòa cùng tiếng huýt gió của Phong Liệt.\r\n\r\n    - Gri...!\r\n\r\n    Tiếng rít như xuyên kim tạc đá, khiến người ù tai.\r\n\r\n    Tiếp theo, một đại điêu màu ám kim giương hai cánh to mười trượng bỗng xuất hiện trên đỉnh đầu Phong Liệt, xoay quanh không ngừng, phát ra tiếng hú vui vẻ.\r\n\r\n    Không chút nghi ngờ, con đại điêu này chính là Kim Câu.\r\n\r\n    Đi tới Tứ Phương Thành rồi Kim Câu luôn do Hỏa Mãng Vương phụ trách chăm sóc, mỗi ngày ăn vô số linh đan diệu dược, tốc độ tăng cấp rất nhanh, hiện giờ đã là nhị cấp đỉnh chi cảnh. Đôi cánh chim khí thế mạnh mẽ hung ác cực kỳ che trời không ngừng dấy gió lốc, uy thế kinh người.\r\n\r\n    Phong Liệt nhìn đại điêu trên cao, mỉm cười, tiếp theo thân hình nhoáng một cái đã leu lên lưng Kim Câu. Rất nhanh, một người một điêu biến mất nơi chân trời.\r\n\r\n    ......\r\n\r\n    .....\r\n\r\n    Vùng biên duyên đông nam Ma Long sơn mạch, dãy núi liên miên, địa thế hiểm trở.\r\n\r\n    Lúc này sâu trong một hiệp cốc hẹp dài, hai, ba trăm võ giả mực kình phục dáng vẻ chật vật đều trận địa sẵn sàng đón quân địch, bảo vệ một đám lão nhược bệnh tàn và chính giữa, cảnh giác đề phòng xung quanh hiệp cốc.\r\n\r\n    Những người này có nam có nữ, có người già con nít, đa số người đều bị thương hợc nhiều hoặc ít, đa số là bị tên bắn, vẻ mặt mỏi mệt, đáy mắt đầy sự kinh hoàng.\r\n\r\n    Nếu Phong Liệt có mặt ở đây thì chắc chắn nhạn ra bọn họ là người quen cũ của hưanó, trong đó có đại bá Phong Chính Đức, tam phúc Phong Chính Khôn đều có mặt.\r\n\r\n    - Khụ khụ...oa.\r\n\r\n    Ở không xa một ngọn đồi nhỏ Hỏa Mãng Vương kiềm không được khụ ra một ngụm máu tươi, sắc mặt lại nhợt nhạt thêm một phần. Gã lau máu nơi khóe miệng, ánh mắt lạnh lùng nhìn ra ngoài hiệp cốc, toát ra mấy phần ưu thương.\r\n\r\n    Lúc này, một cô bé phấn điêu ngọc mài chạy lên, đôi mắt to long lanh nghiêng đầu nhỏ hỏi:\r\n\r\n    - Lão gia gia, người không sao chứ?\r\n\r\n    Hỏa Mãng Vương cười nói với cô bé:\r\n\r\n    - Ha ha, gia gia không có việc gì, tiểu nha đầu, ngươi tên là gì hả?\r\n\r\n    Cô bé này khoảng chừng năm, sáu tuổi, đôi mắt to cực kỳ linh động, bới hai bím tóc cao, tròn quay đáng yêu.\r\n\r\n    Cô bé tò mò hỏi:\r\n\r\n    - Ta tên là Phong Tiểu Vi, lão gia gia, người thật sự là thuộc hạ của Phong Liệt ca ca ạ?\r\n\r\n    - Tiểu Vi, đừng gây phiền cho lão gia gia, đi sang bên chơi đi!\r\n\r\n    Tam thúc của Phong Liệt, Phong Chính Khôn nhanh chóng tiến lên vài bước kế cô bé về, rồi cung kính cười nói với Hỏa Mãng Vương:\r\n\r\n    - Hỏa Mãng Vương tiền bối, tiểu nha đầu không hiểu chuyện, người đừng chấp nhặt với nó nhé.\r\n\r\n    - Không sao.\r\n\r\n    Hỏa Mãng Vương cười cười, rồi nghiêm mặt nói:\r\n\r\n    - Phong gia chủ, hiện tại kẻ địch chưa tấn công có lẽ là muốn khiến cho công tử sa lưới, ngươi để mọi người nhân lúc này nhanh chóng hồi phục đi, tới ban đêm chúng ta thừ dịp phá vòng vây.\r\n\r\n    - Ừ.\r\n\r\n    ....\r\n\r\n    Lúc này ngoài hiệp cốc đã tràn đầy ngàn vạn cung thủ Kim Long Thiên Triều, khiến hiệp cốc không lọt một khe hở, mấy ngàn vạn mũi tên sắc bén ẩn giấu trong rừng lóe tia sáng âm u, sát khí tràn đầy.\r\n\r\n    <\/div>","title":"Chương 671 : Phong Tiểu Vi(1)"}