{"text":"﻿    <b>Ngưng Nhi, Anh Vẫn Luôn Yêu Em …<\/b>\r\n\r\n    Một khi tình cảm đã xác định, tất cả mọi chuyện đều trở nên tự nhiên hơn rất nhiều.\r\n\r\n    Bọn họ chung sống với nhau rất hòa hợp cũng vô cùng ngọt ngào, bất luận ở nhà hay ở bên ngoài, anh cũng sẽ nắm chặt tay cô. Dù anh muốn đến phòng sách làm việc cũng sẽ kéo cô ngồi bên cạnh. Lúc không có người, ánh mắt bọn họ nhìn nhau rất lưu luyến, dường như chỉ cần tách khỏi nhau cũng là một chuyện rất gian khổ. Hôn cũng càng ngày càng suồng sã, càng ngày càng nhiệt liệt . . . . . .\r\n\r\n    Cô càng ngày càng thích làm nũng với anh, dù là thỉnh thoảng giở tính trẻ con, anh cũng sẽ vô cùng bao dung cô. Anh không còn ngang ngược mà càng ngày càng dịu dàng, anh cưng chìu cô, toàn tâm toàn ý nghĩ hết mọi cách để cô vui vẻ cô yêu anh, cho dù là xa anh một lúc cũng sẽ không nỡ buông tay anh. Thì ra là tình yêu mang tới niềm vui như vậy, đối với bọn họ mà nói, đây là chuyện vô cùng tốt đẹp.\r\n\r\n    Không khí thân mật trong nhà khiến Tiểu Bá Vương bất mãn, người trước kia ba mẹ coi trọng nhất là cậu, bây giờ trong mắt bọn họ chỉ có nhau thôi. Có lúc cậu tan học về nhà, vậy mà bọn họ lẳng lặng ngồi ôm nhau ở ban công, không nói lời nào cũng không để ý tới cậu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Còn có ba mẹ quá đáng hơn thế này không?\r\n\r\n    Vậy mà, sau khi ngọt ngào đi là chia ly đến. Vẻn vẹn nửa tháng nghỉ phép cũng đã hết, lưu luyến không rời cũng muốn rời đi.\r\n\r\n    Toàn bộ trọng tâm công việc của Sở Mạnh đều ở Luân Đôn, anh lại không nỡ để bà xã sắp chuyển dạ mà đi, bởi vì A Chính bên kia liên tục gọi hối thúc có chuyện gấp cần xử lí nên anh không thể không đi. Ngưng Nhi lại khăng khăng muốn sinh trong nước, bây giờ cô qua đó lại làm anh không thể chuyên tâm làm việc, bởi vì anh căn bản không thể để cô ở nhà một mình, mà thím Trương cũng lớn tuổi rồi, Ngưng Lộ không muốn để bà đi với cô đến nơi xa như vậy, những người khác cô lại không quen, vậy chỉ có thể sinh xong rồi nói tiếp thôi!\r\n\r\n    Dù sao lúc trước công việc anh cũng rất bận, không phải sao? Sở Mạnh không thay đổi được cô, không có cách nào, chỉ có thể đi một mình.\r\n\r\n    Nhưng anh mới đi có mấy ngày, Ngưng Lộ liền hối hận. Đã thành thói quen có anh ở bên cạnh, đột nhiên không có anh, mỗi ngày cô đều rất khó chịu cũng rất nhớ anh.\r\n\r\n    Mặc dù mỗi tối trước khi cô đi ngủ, anh sẽ gọi điện thoại cho cô, nói chuyện phiếm với cô, hoặc là chat video với hai mẹ con cô. Cho dù là nghe cô kể một ít chuyện vụn vặt, ví dụ như Bảo Bảo đạp, ngày hôm nay có tin tức gì hôm nay ăn cái gì, rồi Sở Trí Tu phá hoại ra sao. Anh cũng rất kiên nhẫn nghe cô nói, nghe cô thao thao bất tuyệt, nhiều hơn nữa cũng không ngại phiền, vẫn chờ đến khi cô buồn ngủ mới cúp máy.\r\n\r\n    Bây giờ chuyện cô chờ đợi mỗi ngày nhất chính là buổi tối gọi điện thoại hoặc chat video với anh. Bởi vì thời gian lệch nhau nhiều nên khi bọn họ nói chuyện đều là lúc anh đang đi làm, nhưng anh luôn nói không sao, có mấy lần cô thấy một cô thư ký xinh đẹp liên tục thúc giục anh mặc dù cô nghe không hiểu cô ấy đang nói cái gì, nhưng anh chỉ luôn nói một câu: \"Hold on, please!\" , cô cũng biết thật ra là anh bề bộn nhiều việc, chung quy lại vì cô mà làm trễ nãi công việc.\r\n\r\n    Thật ra chỉ cần cô đồng ý, anh thật sự sẽ làm một ông chồng tốt trăm phần trăm, dịu dàng, cưng chìu cô đến vô cùng, tính tình mặc dù không tính là tốt, nhưng khi đối mặt với cô thì chủ nghĩa đại nam tử lại biến mất không còn bóng dáng. Anh sẽ tôn trọng suy nghĩ của cô, quan tâm nhu cầu của cô, nhân nhượng lúc cô cố tình gây sự. Tấm lòng này làm cô cho dù là ngủ tỉnh dậy cũng cảm thấy rất cảm động và hạnh phúc, chỉ hận mình trước kia tại sao lại cứng đầu như vậy, không thấy rõ lòng mình, cũng không hề cố gắng, nỗ lực để hiểu anh.\r\n\r\n    Cũng may bọn họ còn kịp, không lãng phí những năm tháng sau mà sống bên nhau hạnh phúc, cuối cùng bọn họ có thể nắm tay nhau mãi không tách rời.\r\n\r\n    Cuộc sống như thế, cô nên cảm thấy không còn gì bằng mới đúng, đương nhiên, nếu như anh có thể ở bên cô, vậy thì càng hoàn mỹ hơn. Nhưng cảm giác lại thiếu cái gì đó?\r\n\r\n    Rốt cuộc là cái gì, Ngưng Lộ nghĩ muốn bứt tóc cũng không ra.\r\n\r\n    Buổi tối 8 giờ là thời gian bọn họ vui vẻ nói chuyện. Nhưng đứa nhỏ Sở Trí Tu hôm nay lại trốn, không chịu nói chuyện với ba.\r\n\r\n    \"Con làm sao vậy?\" Trong màn hình, một khuôn mặt tuấn tú cười với cô, giọng nam trầm thấp, dễ nghe xuyên qua làn sóng điện truyền vào tai. Đột nhiên Ngưng Lộ cảm giác tim mình đập nhanh, thật là lợi hại. Nói ra sợ là người ta cười chết, bọn họ rõ ràng đã là vợ chồng kết hôn nhiều năm, thậm chí cũng sắp sinh đứa thứ hai rồi, vậy mà cô còn có thể nhìn chồng mình đến ngây người ra. Có phải rất ngớ ngẩn không?\r\n\r\n    Ngay lập tức mặt đỏ bừng. Mà bạn nhỏ bởi vì rụng răng cửa mà không chịu nói chịu nói chuyện với ba, ngồi trên sa lon chơi đồ chơi rồi.\r\n\r\n    \"Ngưng Nhi, thế nào? Có nhớ anh không?\" Tiếng cười lần nữa truyền tới khiến Ngưng Lộ bừng tỉnh.\r\n\r\n    \"Ông xã, em nhớ anh lắm! Rất nhớ, rất nhớ . . . . . . Anh có nhớ em không?\" Muốn giỡn với cô sao? Cô cũng có thể đó.\r\n\r\n    \"Ngưng Nhi, anh lập tức bay về có được không?\" Giống như bị kích thích, người nào đó rất mừng, thật muốn bỏ lại đống công việc vĩnh viễn làm không xong mà về với bà xã thôi.\r\n\r\n    \"Không cần. Người ta nói giỡn mà!\" Sợ anh sẽ bay về thật, Ngưng Lộ vội vàng lên tiếng ngăn cản. Người này nhiều khi cũng làm việc rất tùy hứng.\r\n\r\n    \"Nhưng anh thật sự rất nhớ em. Nhớ đến không thể làm việc. Ngưng Nhi . . . . . .\" Giọng nói mang theo tiếng thở dài từ một nơi xa xôi truyền đến khiến Ngưng Lộ càng thêm nhớ anh. Nhưng mà nhìn như vậy thôi cũng không thỏa mãn, haiz, cô rất muốn ở trong ngực ấm áp của anh thỏa sức làm nũng.\r\n\r\n    \"Mẹ, hai người có thể không cần buồn nôn như vậy được không? Con đi về.\" Một nhóc nhíu lông mày xinh đẹp lại, nhảy xuống sa lon đi ra ngoài.\r\n\r\n    Thật là chịu bọn họ đủ rồi. Cũng không biết xảy ra chuyện gì, mẹ bay một chuyến qua Luân Đôn, sau đó ba lại về rồi biến thành bộ dạng này. Trước kia bọn họ sẽ không như vậy, bây giờ mọi người đều lạnh nhạt với cậu.\r\n\r\n    Bà nói đó là biểu hiện ân ái. Ân ái? Vậy trước kia bọn họ không ân ái sao? Chẳng lẽ là vì sau khi mẹ có em trai mới trở nên ân ái? Thế giới người lớn quá khó hiểu!\r\n\r\n    \"Sở Trí Tu, lại đây cho ba.\" Giọng nói trầm thấp vang lên từ cái laptop bên cạnh Ngưng Lộ. Không phải là rụng một cái răng sao? Vậy mà lại không cho ba nó nhìn?\r\n\r\n    \"Mẹ. . . . . .\" Sở Trí Tu dừng bước lại quay đầu nhìn, tay nhỏ che miệng lại, bộ mặt đầy uất ức. Ba thật sự rất quá đáng! Biết rõ cậu rụng răng cửa, nói chuyện mà gió còn lùa vào, vậy mà còn phải chat video với ba.\r\n\r\n    \"Sở Mạnh, thôi mà, có được không?\" Mẹ nuông chiều làm con hư chính là như vậy.\r\n\r\n    \"Không được. Bởi vì chút chuyện nhỏ này mà không dám nói chuyện với anh, vậy sao nó đến trường đi học được? Sở Trí Tu, con lại đây cho ba.\" Mặc dù cô vợ nhỏ năn nỉ cũng khiến anh mềm lòng, nhưng mà vẫn không thể nuông chiều tên tiểu tử kia hành động như vậy.\r\n\r\n    Bất đắc dĩ, Sở Trí Tu ngậm chặt miệng đi tới, nhưng từ đầu đến cuối vẫn không mở miệng.\r\n\r\n    \"Sở Trí Tu, con vẫn không mở miệng nói chuyện hả?\" Sở Mạnh ở màn hình bên kia nhíu mày.\r\n\r\n    \"Don’t.\" Xụ mặt lại, mím môi, Sở Trí Tu quyết dùng cách viết chữ để nói chuyện với ba. Mặc dù tiếng Trung đã biết nhiều nhưng vẫn không nhớ nhiều từ, không cách nào sử dụng thuận tiện, nhưng dùng tiếng Anh để giãi bày thì không thành vấn đề.\r\n\r\n    \"Vậy con che miệng nói hay lắm.\" Sở Mạnh nhìn vẻ mặt khổ sở của con trai, trong lòng muốn bật cười nhưng lại sợ không uy nghiêm của người cha.\r\n\r\n    \"I don’t. That’s a rude ¬way ¬to s¬peak!\" Người bạn nhỏ vẫn khăng khăng như cũ.\r\n\r\n    \"Không lễ phép?\" Sở Mạnh ở đầu bên kia dở khóc dở cười. Con trai anh thì ra là cũng học tập lễ phép đến mức này.\r\n\r\n    Lúc này, thím Trương chạy ào đi vào, không chú ý tới Sở Mạnh trên màn hình, vừa đi vừa hưng phấn nói: \"Tiểu thiếu gia, con xem bà mua về cho con cái gì nè?\"\r\n\r\n    \"Thím Trương, thím đi mua thật sao?\" Ngưng Lộ nhìn khẩu trang trên tay thím Trương, dở khóc dở cười. Mới vừa rồi sau khi từ trường học về, Sở Trí Tu vẫn che miệng, kiên quyết không chịu mở miệng. Thím Trương liền nghĩ đến việc đi mua cái khẩu trang nhỏ, không nghĩ đến lại về nhanh như vậy.\r\n\r\n    \"Đúng vậy, mua rất nhiều đó! Mau lại đây xem, màu gì cũng có. Bà chủ nói cái này bán chạy nhất, gọi là gì nhỉ Bảo Bảo?\" Thím Trương tìm trong đống khẩu trang không cùng màu, cuối cùng lấy ra một cái màu xanh da trời.\r\n\r\n    \"Là Spongebob Squarepant.\"[*] Ngưng Lộ cười, cầm cái khẩu trang đeo lên, ừ, có chút nhỏ.\r\n\r\n    \"Sở Mạnh, anh xem, đẹp không?\" Đeo xong, Ngưng Lộ đem mặt đưa tới gần màn hình.\r\n\r\n    \"Đẹp lắm.\" Giọng nói trầm ổn lại truyền tới.\r\n\r\n    \"Thiếu gia. . . . . .\" Lúc này thím Trương mới nhìn thấy thiếu gia trong màn hình đang nhìn thiếu phu nhân đầy yêu thương. Thật là thất sách, bà đi vào không đúng lúc rồi!\r\n\r\n    \"Tiểu thiếu gia, chúng ta đến phòng khách thử cái nào nhìn đẹp hơn được không?\"\r\n\r\n    \"Dạ được!\" Sở Trí Tu còn ước gì lập tức rời khỏi phòng sách.\r\n\r\n    \"Bà ơi, tại sao toàn là hình ấu trĩ vậy chứ?\" Cậu cũng là một đứa con nít bình thường chắc?\r\n\r\n    \"Trẻ con đều thích mà!\"\r\n\r\n    \"Nhưng con không thích!\" Sở Trí Tu tự nhận mình không phải con nít.\r\n\r\n    Tiếng một già một trẻ nhỏ dần cho đến không nghe được nữa.\r\n\r\n    \"Sở Mạnh, em cũng mua một cái như vậy có được không?\" Ngồi lại chỗ cũ, trong tay Ngưng Lộ còn cầm cái khẩu trang đáng yêu đó.\r\n\r\n    \"Em mua cái này làm gì? Như vậy anh nhìn không thấy miệng em. Anh muốn hôn nó. . . . . .\" Một người đàn ông nào đó ngang nhiên ngồi trong văn phòng tán tỉnh.\r\n\r\n    \"Sở Mạnh, sao anh có thể háo sắc như thế?\" Hơn nữa bây giờ anh còn đang đi làm! Dám nói ra lời mập mờ như vậy, có phải có chút quá đáng không?\r\n\r\n    \"Anh chỉ háo sắc với em thôi. Anh không muốn ngừng hôn miệng em, còn muốn. . . . . .\" Một người nào đó muốn tiếp tục tán tỉnh, kết quả không biết một người đàn ông không gõ cửa đã đi vào.\r\n\r\n    \"Mạnh, hôn đủ chưa? Hôn đủ rồi có phải nên đi họp hay không?\" Đi vào là Giang Doãn Chính. Mạnh thật chẳng đáng tin tưởng, để nhiều người đợi trong phòng họp gần 20 phút, còn ở đây với vợ mình mà anh anh em em, hơn nữa chẳng có suy nghĩ phải dừng lại.\r\n\r\n    \"Sở Mạnh, nhanh đi làm việc đi. Em cũng phải đi ngủ rồi!\" Trời ạ, Ngưng Lộ nhìn Giang Doãn Chính bên kia cười xấu xa. Mất mặt chết đi được, bọn họ lại ở trước mặt người ngoài mất thể diện như vậy.\r\n\r\n    \"Ngưng Nhi, không cần để ý tới cậu ta, chúng ta tiếp tục.\" Sở Mạnh không hề lúng túng. Không phải là 20 phút nha, để cho bọn họ chờ thêm đi.\r\n\r\n    \"Ngưng Lộ, cho anh mượn chồng em một chút, tối sẽ trả lại cho em.\" Giang Doãn Chính đem mặt dựa sát vào màn hình.\r\n\r\n    \"Sở Mạnh, anh nhanh đi đi! Em phải thoát rồi.\" A Chính cũng đã nói như vậy rồi, sao anh ấy vẫn còn ngồi như núi Thái Sơn được chứ?\r\n\r\n    \"Ngưng Nhi, ngủ ngon. Ngày mai chúng ta bàn lại.\" Cô đã xấu hổ đến mặt đỏ bừng rồi, sao anh còn làm khó cô được chứ? Quả thật cũng nên đi làm việc.\r\n\r\n    [*]Spongebob Squarepant:  là sê - ri phim hoạt hình Mỹ, được sản xuất bởi nhà sinh học biển và nhà sản xuất phim hoạt hình Stephen Hillenburg. Sự nổi tiếng của series đã dẫn đến một nhượng quyền thương mại truyền thông, củng cố vị trí chương trình có nhiều người xem nhất của đài Nickelodeon và là chương trình hoạt hình được xem nhiều nhất. Vụ nhượng quyền này đã mang lại 8 tỷ $ cho Nickelodeon.\r\n\r\n    Chương trình xoay quanh nhân vật cùng tên và bạn bè của mình. SpongeBob SquarePants là một chú xốp biển năng động và lạc quan , sống trong quả dứa dưới biển với chú ốccưng của mình, Gary. Hiện nay, chương trình đã được phát sóng 9 mùa với mùa đầu tiên bắt đầu khởi chiếu vào 1 – 5 – 1999 trên đài Nickeledon ở Mỹ và bắt đầu nổi tiếng từ mùa thứ 2, chương trình dự kiến sẽ phát sóng mùa thứ 10 vào năm 2014.\r\n\r\n    Ngày 15 – 7 – 2013, IGN xếp hạng SpongeBob SquarePants đứng thứ 12 trong số 25 hoạt hình cho người lớn. Ngày 24 – 9 – 2013, TV Guide xếp hạng SpongeBob SquarePants đứng thứ 8 trong số những hoạt hình hay nhất mọi thời đại.\r\n\r\n    Hạ Chí cuối mùa xuân, giai đoạn chuyển mùa.\r\n\r\n    Bảo Bảo trong bụng Ngưng Lộ cách ngày sinh dự tính không tới một tháng, mỗi ngày vác cái bụng bầu lên lên xuống xuống thật sự rất vất vả, may là lúc trước cô đã sinh một đứa, nếu không thì bây giờ cô thật đúng là không chịu nổi.\r\n\r\n    Rõ ràng lúc 5 tháng bụng vẫn còn nhỏ, ai biết được 7 tháng thì như quả bóng, càng ngày càng lớn.\r\n\r\n    \"Sở Mạnh, em không muốn để cho anh đi đâu!\"\r\n\r\n    Nhìn anh đang ở trước gương thắt cà vạt, Ngưng Lộ mang cái bụng to như con chim cánh cụt ở sau lưng anh kéo áo.\r\n\r\n    Nửa năm này, bọn họ ở chung thì ít mà xa cách thì nhiều, mỗi tháng anh dành mấy ngày để về với cô, sau đó sẽ chạy về công ty.\r\n\r\n    \"Vậy anh không đi nữa.\" Dừng lại động tác trong tay, Sở Mạnh xoay người lại ôm cô, bóng dáng hai người ôm nhau trong gương vô cùng rõ ràng.\r\n\r\n    Nếu như ban đầu Sở Mạnh biết có thể như vậy, đánh chết anh cũng sẽ không đi lập công ty gì đâu. Khiến mình bận rộn đến nỗi không thể ở bên vợ đang mang thai thêm vài ngày. Trước kia là cô không cần anh, nhưng nhìn cô bây giờ lệ thuộc vào anh như vậy, anh hận mình không thể phân thân ra, hoặc là chấm dứt công ty luôn.\r\n\r\n    \"Không được!\" Cô chỉ là không nỡ để anh đi mà thôi, cũng không phải là muốn anh không đi làm thật. Cô biết anh thích những thách thức khác nhau, nếu quả thật muốn anh ngày ngày ở nhà với cô, lâu ngày anh nhất định sẽ chán chết.\r\n\r\n    \"Không thích anh ở cạnh em sao?\" Hôn một cái vào gò má cô.\r\n\r\n    \"Thích. Nhưng không phải anh còn việc phải làm sao?\" Đem mặt tựa vào trước ngực anh, thật muốn thời gian cứ như vậy mà dừng lại.\r\n\r\n    \"Không sao.\" Giọng nói biến mất ở trên môi.\r\n\r\n    Nụ hôn tạm biệt càng lúc càng kịch liệt, mắt thấy sẽ sắp mất khống chế, ngoài cửa truyền đến tiếng gõ cửa: \"Thiếu gia, đến giờ rồi.\" Là lão Trương lái xe.\r\n\r\n    \"Đợi thêm mấy phút.\" Sở Mạnh sửa lại mái tóc rối của cô, hôn thêm mấy cái trên đôi môi sưng đỏ nữa mới chịu. Mấy ngày nay, bởi vì cô sắp sinh cho nên mỗi đêm trừ ôm cô, anh cái gì cũng không dám làm, coi như là hôn cũng không dám hôn quá sâu, sợ không khống chế được mình.\r\n\r\n    Nhưng hôm nay trước khi anh đi Luân Đôn, bọn họ lại sắp mất khống chế. Thật muốn đem cô lên máy bay cùng mình thôi.\r\n\r\n    \"Sở Mạnh, lúc em sinh anh nhất định phải về, có được không?\" Có luyến tiếc nữa cũng phải đi! Mặc dù đã từng có một đứa con nhưng bởi vì ngoài ý muốn, cô bị chích thuốc mê nên không có cảm giác. Vì vậy đối với lần sinh con này rất lo lắng.\r\n\r\n    \"Ngoan, không sợ. Tất cả đều có anh ở đây! Anh về giao công việc cho A Chính, sau đó về với em được không?\" Bàn tay anh vuốt cái bụng tròn vo của cô, thật ra thì trong lòng anh cũng là căng thẳng muốn chết. Nhưng anh không thể biểu hiện ra ngoài để cô cảm thấy sợ hãi.\r\n\r\n    \"Sở Mạnh, Sở Mạnh. . . . . .\" Lần nữa nhào vào trong ngực anh, thật sự rất không nỡ để anh đi. Cô rất muốn khóc, phải làm sao bây giờ?\r\n\r\n    \"Ngưng Nhi, không cần khóc. Anh không đi, anh ở nhà với em.\" Vừa nhìn thấy cô bộ dạng đáng thương, lòng anh cũng đau đớn. Để A Chính tự xử lý mọi chuyện đi, anh lấy điện thoại di động ra định gọi thì có người so với anh còn nhanh hơn, đoạt lại: \"Sở Mạnh, không cho anh không đi. Đi nhanh lên, sắp tới giờ bay rồi.\"\r\n\r\n    Cô chỉ là có chút buồn mà thôi, cũng không phải là thật sự muốn anh không đi!\r\n\r\n    Bất đắc dĩ nhìn cô gái nhỏ cố gắng đẩy anh ra ngoài cửa, Sở Mạnh cảm giác đời mình đã thua trong tay cô, trở thân cũng không được rồi.\r\n\r\n    Rõ ràng là không muốn để anh đi, lại muốn giả bộ vui vẻ. Được rồi, được rồi, anh sẽ cố gắng trong thời gian ngắn nhất xử lý công việc rồi về cùng cô chờ sinh, nhiều nhất là một tuần. Sở Mạnh chỉ cho mình thời gian một tuần.\r\n\r\n    Khi Sở Mạnh đi rồi thì Ngưng Lộ được thím Trương đỡ vào phòng khách. Thân thể của cô rất nặng, gần đây cũng không muốn xuống lầu, bởi vì mỗi lần chỉ đi vài bước cũng đã thở hổn hển.\r\n\r\n    Nhưng hôm nay mới đi chưa được mấy bước, bên eo cô truyền đến chút quen thuộc, nhưng lại có chút cảm giác bủn rủn khác lạ, thậm chí cảm giác có chất lỏng ươn ướt chảy ra.\r\n\r\n    \"Thiếu phu nhân, sao vậy? Có phải không thoải mái không, hay là mệt mỏi? Chúng ta ngồi xuống trước đi.\" Thím Trương rất nhanh đã phát hiện cô có cái gì không đúng, vội vàng ôm cô, ổn định thân thể đang lung lay.\r\n\r\n    \"Thím Trương, có thứ gì đó chảy xuống. . . . . . Có phải sắp sinh không?\" Chịu đựng cảm giác khó chịu, Ngưng Lộ cúi đầu nhìn xuống chất lỏng dưới đất.\r\n\r\n    Thím Trương theo nhìn xuống: \"A, vỡ nước ối rồi. Thiếu phu nhân, cô mau nằm xuống. Tôi lập tức gọi xe tới đây, chúng ta phải đến bệnh viện.\" Thím Trương có kinh nghiệm lập tức gọi điện thoại cho Tống Tử Tự để anh an bài người đi tới.\r\n\r\n    Rõ ràng còn một tháng nữa mới đến ngày sinh dự tính, sao lại chuyển dạ sớm vậy?\r\n\r\n    Rất nhanh, xe cấp cứu bệnh viện tới.\r\n\r\n    Mà người đàn ông tới sân bay được nửa đường cũng phải quay đầu lại.\r\n\r\n    Trong phòng chờ sinh.\r\n\r\n    \"Đau quá. . . . . .\" Tay Ngưng Lộ níu chặt lấy tay áo anh, miệng thở từng hơi từng hơi rất khó khăn: \"Em rất sợ. . . . . . Sở Mạnh . . . . . .\"\r\n\r\n    \"Không phải sợ, anh ở đây.\" Người đàn ông chưa từng hoảng hốt lo sợ như vậy, một bên anh an ủi vợ sắp sinh, vừa làm loạn, lớn tiếng trách mắng nữ hộ sinh bên cạnh: \"Tại sao cô ấy lại đau như vậy?\"\r\n\r\n    \"Anh Sở, sinh con vốn chính là như vậy.\" Một y tá cẩn thận trả lời vấn đề của anh. Phụ nữ sinh con đương nhiên đau đớn, không đau đẻ, chẳng qua là lừa gạt mà thôi. Huống chi cô Sở lại chọn sinh tự nhiên, đau là đương nhiên, nhưng cô không dám nói lời này, chỉ sợ anh Sở sẽ nhất thời mất khống chế mà giết sạch bọn họ. Cô cũng không quên lần đầu cô Sở sinh con thì anh ta ngoài phòng phẫu thuật gào to rống lớn đến nỗi cả một lầu cũng nghe được.\r\n\r\n    Nhưng mà anh Sở với bác sĩ Tống là bạn tốt, họ nào dám đắc tội anh chứ? Một đám nhân viên y tế vô tội đứng ở đó, mỗi một người đều không dám giận cũng không dám nói. Bác sĩ Tống sao còn không xuống giải thoát họ vậy?\r\n\r\n    Một cơn đau bụng sinh ập tới, thân thể cô căng thẳng, đau đớn hơn lúc trước, Sở Mạnh luống cuống hơn, cầm chặt tay cô, lẩm bẩm xin lỗi, vừa hôn mồ hôi trên tay cô vừa nói: \"Thật xin lỗi, bảo bối. Là anh không tốt, là anh sai rồi, về sau không bao giờ để cho em sinh con nữa, không bao giờ để cho em đau thế này nữa. Thật xin lỗi. . . . . . , đau thì cắn tay anh đi.\"\r\n\r\n    Tất cả mọi người ở đây đều bị lời nói ngớ ngẩn của anh làm muốn cười to, nhưng không ai có gan dám cười cả.\r\n\r\n    Khuôn mặt luôn lạnh lùng, lúc này đều là đau lòng, sắc mặt so với cô còn trắng bệch hơn.\r\n\r\n    Mà cô cắn bàn tay anh duỗi ra thật, bởi vì một cơn đau bụng sinh lại tới.\r\n\r\n    Lúc này người đàn ông này trông rất yếu ớt, không giống như người không gì không làm được, thế nhưng anh lại đẹp trai đến nỗi khiến cô động lòng, lòng của cô mềm như nước, cảm giác sự đau đớn này cũng không khó nhịn như vậy.\r\n\r\n    Dồn dập những tiếng bước chân chạy tới, là Tống Tử Tự và Tống Ngọc Lan mang theo mấy bác sĩ sản khoa đã tới.\r\n\r\n    \"Ngưng Lộ, nếu quả thật đau như vậy không bằng sinh mổ đi?\" Tống Ngọc Lan tới đây giúp cô kiểm tra, sinh tự nhiên sẽ không có vấn đề, nhưng tên đàn ông trước mắt hốt hoảng khiến bà không nhịn được mà khuyên nhủ. Nhìn mu bàn tay anh bị cắn đến chảy máu mà vẫn không nói tiếng nào, trong lòng, trong mắt chỉ có người vợ vừa thở mạnh vừa khóc trên giường.\r\n\r\n    \"Bảo bối, chúng ta nghe bác sĩ có được không?\" Sở Mạnh càng không ngừng lau mồ hôi trên trán.\r\n\r\n    \"Sở Mạnh, em muốn sinh.\" Sinh tự nhiên đối với thai nhi sẽ tốt hơn, cho nên cô vẫn muốn chị đựng.\r\n\r\n    \"Nhưng mà em đang rất đau, anh rất đau lòng.\"\r\n\r\n    \"Sở Mạnh. . . . . .\" Cô giật giật ngón tay, ý bảo anh đến gần, ghé vào lỗ tai anh nhẹ nói một câu, khiến anh đứng ở đó sững sờ, ngay cả cơn đau bụng tiếp theo cũng quên đưa tay cho cô cắn.\r\n\r\n    Ngưng Lộ nắm thật chặt cái mền, khóe miệng nhẹ nhàng cười. Dưới tình huống cô đau như vậy, khó chịu như vậy, chịu giày vò như vậy, cô nở nụ cười thật sự. Anh đang sợ hay làm sao vậy? Không tin cô nói sao?\r\n\r\n    \"Mạnh, nhanh tránh đường. Ngưng Lộ phải lập tức sinh.\" Một cơn đau lại tới, Bảo Bảo của cô sắp chào đời rồi. Vậy mà người đàn ông kia lại chặn đường y tá đưa cô vào phòng sinh.\r\n\r\n    Tống Tử Tự không hiểu sao bạn tốt lại ngẩn người? Cậu ta sợ đến choáng váng hay sao? Mới vừa rồi rõ ràng còn tốt mà?\r\n\r\n    \"Sở Mạnh, Sở Mạnh. . . . . .\" Người đàn ông đang đờ ra rốt cuộc cũng bị tiếng gọi hồi hồn lại.\r\n\r\n    \"Ngưng Nhi, không phải sợ, anh ở đây.\" Nắm chặt tay cô, Sở Mạnh cảm giác hốc mắt mình nóng lên.\r\n\r\n    \"Em không sợ. Bảo Bảo của chúng ta sẽ lập tức ra. Nhưng. . . . . . Có một câu anh còn chưa nói với em.\" Vừa nhịn đau, vừa nhìn mặt anh.\r\n\r\n    Cô đã nói với anh rồi, tại sao anh còn không nói? Không thể chứ! Tuyệt đối không được. Tuy rằng tình cảm của anh cô đã rất rõ ràng, nhưng cô muốn chính tai mình nghe anh nói mới được.\r\n\r\n    \"Ngưng Nhi, sinh xong chúng ta lại nói được không?\" Nói gì chứ? Vào lúc này cô ấy muốn nói cái gì? Đầu óc Sở Mạnh rối tung lên hết rồi.\r\n\r\n    \"Không được, em muốn anh nói bây giờ. Nếu anh không nói thì em cũng không sinh nữa.\"\r\n\r\n    Tống Tử Tự trợn mắt nhìn đôi vợ chồng dở hơi mà thở dài. Một người ngu ngốc thêm một đứa ngốc cũng không biết sẽ sinh ra đứa con như thế nào nữa.\r\n\r\n    \"Nói cái gì?\" Một người không biết có phải là ngốc thật hay vẫn còn u mê, tiếp tục hỏi.\r\n\r\n    \"Sở Mạnh, cái tên khốn kiếp này. Nói anh yêu em!\" Sản phụ rõ ràng đã đau đến cắn răng, sao còn có sức lớn tiếng như vậy chứ?\r\n\r\n    \"Ngưng Nhi, anh vẫn luôn yêu em.\" Thì ra là cái này, nhưng không phải cô đã sớm biết rồi sao?\r\n\r\n    \"Vậy mới vừa rồi sao anh còn nghĩ lâu như vậy?\"\r\n\r\n    \"Ngưng Nhi, anh yêu em, rất yêu rất yêu.\" Yêu đến kiếp này kiếp sau cũng sẽ không buông tay.\r\n\r\n    \"Có thật không?\"\r\n\r\n    \"Thật.\"\r\n\r\n    \"Vậy anh sẽ yêu em bao lâu?\"\r\n\r\n    \"Rất lâu rất lâu, mãi mãi yêu, vĩnh viễn không xa rời nhau.\"\r\n\r\n    Một đám người không biết nên khóc hay cười thấy đôi nam nữ đứng trước phòng sinh còn nói nhảm nhiều như vậy, vừa cười vừa đẩy sản phụ vào phòng sinh.\r\n\r\n    Trên thế gian có nhiều lời yêu thương như vậy, thật ra thì chỉ có một câu động lòng người nhất, đó chính là ‘ANH YÊU EM” …\r\n\r\n    ----------oOo HOÀN CHÍNH VĂN oOo---------","title":"Chiếm Đoạt Em Dâu - Chương 56"}