{"text":"﻿    Chương 720: Trường Hà Kiếm Đạo(2)\r\n\r\n    <\/div>\r\n\r\n    Đây là lần đầu tiên Phong Liệt đối chiến với kiếm đạo đại thành, trong lòng không khỏi tâm thêm vài phần tập trung.\r\n\r\n    Lúc này, trong lòng hắn đột nhiên nhớ tới địa đồ Vạn Hóa Quy Nguyên Quả lấy được từ Phiêu Miễu Các, trong lòng âm thầm hạ quyết tâm, sau khi dàn xếp xong mọi chuyện sẽ đi tìm Vạn Hóa Quy Nguyên Quả.\r\n\r\n    Những đạo cương khí loạn lưu bành trướng mãnh liệt này e là có thể đơn giản san bằng một tòa núi nhỏ, cho dù là cường giả Hóa Đan Cảnh bị cuốn vào trong đó cũng phải bị tiêu trừ nửa cái mạng.\r\n\r\n    Ngoại trừ Cửu U Vương dựa vào bảo vật phòng ngự vô cùng mạnh mẽ, đứng sừng sững bất động bên ngoài, đám người Diệp Khai, Sở Thanh Nhã và người thần bí kia đều không thể không phi thân lui về phía sau.\r\n\r\n    Bất quá, cùng lúc Diệp Khai lui thân về phía sau, mũi kiếm đột nhiên run rẩy vài vái, hơn mười đạo kiếm khí màu lam sắc bén vô cùng bỗng nhiên kích xạ về phía Cửu U Vương, cực kỳ kinh người.\r\n\r\n    Nhưng không ngờ, Cửu U Vương coi như không thấy hơn mười đạo kiếm khí này, tùy ý để chúng bắn về phía đầu chính mình.\r\n\r\n    Diệp Khai chứng kiến tình huống này ánh mắt liền toát lên tia vui vẻ, hắn cực kỳ tin tưởng kiếm khí chính mình bắn ra, mặc dù là một tòa núi lớn đều có thể bị xuyên thấu, hắn tuyệt đối không tin thân thể Cửu U Vương có thể ngăn cản được.\r\n\r\n    Nhưng sau một khắc, hắn lại trợn trừng mắt.\r\n\r\n    Chỉ thấy hơn mười đạo kiếm khí uy thế kinh thiên khi còn cách thân thể Cửu U Vương ba trượng, lại cực kỳ quỷ dị biến mất không thấy.\r\n\r\n    - Oh? Chuyện gì xảy ra?\r\n\r\n    Diệp Khai kinh ngạc hô lớn.\r\n\r\n    Hừ!\r\n\r\n    Cửu U Vương cười lạnh một tiếng, trên người đột kích xạ ra mấy trăm đạo xích sắt, tất cả đều tiến về phía Diệp Khai.\r\n\r\n    Sau khi sở hữu ma khí, chẳng những hắn có thể sử dụng thần khí Huyền Thiên, đồng thời còn có thể sử dụng Tỏa Long Đài.\r\n\r\n    Tỏa Long Đài có hai đại công năng, một là hóa giải nguyên khí vô khí, hai là kêu gọi hồn binh hồn tướng lưu lạc trong thế gian vây khốn địch nhân.\r\n\r\n    Rầm rầm! ! !\r\n\r\n    Xích sắt vang lên một trận giòn tan, mấy trăm đạo dài đến trăm nghìn trượng lập tức vây khốn Diệp Khai bên trong.\r\n\r\n    - Ủa? Không ổn rồi!\r\n\r\n    Diệp Khai biến sắc, hắn kinh hoàng phát hiện, những đạo xích sắt này có thể khai trừ kiếm khí của chính mình chém ra.\r\n\r\n    Bất quá, hắn ngược lại không khoanh tay chịu trói.\r\n\r\n    Thân là thiên tài tu luyện Diệp gia, khoảng thời gian ngắn không đến hai trăm tuổi liền tiến nhập danh sách cường giả Long Biến Cảnh, trên thân thể không thể nào không có mấy thứ bảo vật hộ thân?\r\n\r\n    Sau một khắc, tay phải Diệp Khai cầm kiếm, tay trái đột nhiên xuất hiện một chiếc tiểu thuẫn hình bầu dục màu đen.\r\n\r\n    Vù.\r\n\r\n    Một tiếng chấn động nhẹ.\r\n\r\n    Tiểu thuẫn màu đen kia đột nhiên bành trướng lớn tới hơn mười trượng, cấp tốc xoay quanh thân thể Diệp Khai.\r\n\r\n    Sau một hồi âm thanh giòn tan vang lên, tất cả xích sắt đều bị ngăn cản bên ngoài, giờ phút này, hắn cho dù có chút chật vật, nhưng thoáng chốc không bị bại trận.\r\n\r\n    Cửu U Vương thấy vậy không khỏi khẽ nhíu mày, Diệp Khai này không hổ là thiên tài Diệp gia, trên người ngược lại sở hữu không ít chí bảo.\r\n\r\n    Bất quá, ngược lại hắn cũng không muốn giết chết Diệp Khai, mục đích chủ yếu chính là thây ma phía dưới.\r\n\r\n    Giờ khắc này, Sở Thanh Nhã cũng đang chống đỡ người thần bí, hai người chiến đấu túi bụi, còn Triệu Nguyên Khuê đã triệt để bức lui thây ma đến tận cùng hố sâu.\r\n\r\n    Từ góc độ của Cửu U Vương nhìn lại, có thể thấy rất rõ ràng, thây ma bị nhốt trong hồ nước màu tím chỗ sâu nhất trong hố sâu, hồ nước ước chừng rộng hơn mười trượng, vô số cấm chế xiềng xích uốn lượng chắc chắn vây kết thây ma.\r\n\r\n    Xung quanh hố sâu còn có huyệt động, hẳn là nơi đệ tử Ma Duyên Giáo thường ngày tu luyện.\r\n\r\n    Sau khi khẽ trầm ngâm, tâm ý Cửu U Vương khẽ động, một hạt bụi cực nhỏ thần không biết quỷ không hay từ lòng bàn tay hắn chảy xuống phía dưới.\r\n\r\n    * * * * *\r\n\r\n    Phía dưới, Triệu Nguyên Khuê rốt cục đã triệt để phong ấn thây ma bên trong hồ nước.\r\n\r\n    Hồ nước này chính là nơi chuyên dùng để giam cầm thây ma, đối với thây ma uy lực không gì sánh được, nhưng đối với nhân loại lại không có chút tác dụng nào.\r\n\r\n    Đồng thời, hồ nước này có thể phân đoạn lấy ra ma khí thây ma, cung cấp cho vô số đệ tử Ma Duyên Giáo trong hố sâu tu luyện.\r\n\r\n    Thây ma này cấp bậc Thánh Hoàng, ma khí thường ngày hấp nhả không thể đo lường, tuy tiện lấy ra một tia đủ để tạo nên một vị cường giả cương khí cảnh, cho nên tuy thây ma bị giam cầm tại nơi này trên trăm năm, nhưng cơ hồ không tiêu hao bao nhiêu.\r\n\r\n    - Cạc cạc cạc cạc, các ngươi giam cầm ta không được bao lâu, bổn tọa một khi thoát khốn, chắc chán sẽ diệt sạch tam đại gia tộc, các người ở đó chờ ta. Cạc cạc cạc . . .\r\n\r\n    Thây ma khàn giọng cười quái dị, lưỡi đen thật dài công kích về phía Triệu Nguyên Khuê, lại bị vô số thiểm điện màu tím quấn lấy, xem ra không hề dễ chịu.\r\n\r\n    - Hừ, tâm si vọng tưởng rồi, bổn tọa sẽ không cho ngươi cơ hội này.\r\n\r\n    Triệu Nguyên Khuê hừ lạnh một tiếng, thân hình lập tức bay lên trên không trung, muốn tới trợ giúp hai người Diệp Khai đẩy lui địch nhân.\r\n\r\n    Ngay khi hắn vừa mới rời đi, một hạt bụi thật nhỏ đã rơi vào bên cạnh hồ nước.\r\n\r\n    Nếu như nhãn lực đủ mạnh, sẽ phạt hiện hạt bụi nhỏ này chính là một pho tượng Thiên Long nho nhỏ.\r\n\r\n    Không cần bàn cãi, thực sự chính là Long Ngục của Phong Liệt.\r\n\r\n    Phong Liệt lặng lẽ phóng ra tinh thần lực, quan sát thây ma bên trong hồ nước, trong nội tâm âm thầm suy nghĩ làm thế nào có thể hóa thây ma thành của chính mình.\r\n\r\n    Muốn mang thây ma này đi, nhất định phải phá hồ nước này, nhưng nếu như hủy bỏ cấm chế, chính mình cũng không phải đối thủ của thây ma, vấn đề này không hề dễ dàng xử lý.\r\n\r\n    Biệt pháp tốt nhất chính là tiêu diệt linh hồn bên trong thây ma, sau đó phá hủy hồ nước, mang thây ma đi.\r\n\r\n    Lúc này thây ma tuy bị nhốt, nhưng thực sự thập phần không cam chịu, điên cuồng vùng vẫy trong hồ nước ngập không quá gối, lại bị từng đạo thiểm địa xiềng xích màu tím trong hồ nước nổi lên tựa hồ muốn kéo hắn xuống đáy hồ.\r\n\r\n    Sau khi khẽ trầm ngầm, Phong Liệt lập tức có chủ ý, trong tay hắn nắm thật chặt một thanh đoản kiếm, nguyên lực trong cơ thể dũng mãnh tiến nhập đoản kiếm.\r\n\r\n    Thoáng chốc, đoản kiếm màu đen biến thành que hàn đỏ rực, một cổ khí tức mênh mông hủy diệt từ từ tràn ngập khắp Long Ngục.\r\n\r\n    Bán Giang Hồng và Hỏa Mãng Vương cách đó không đó không xa cảm thụ được cổ khí tức này, sắc mặt không khỏi kinh hãi, cổ họng ứ đọng.\r\n\r\n    Sau một khắc, Phong Liệt muốn thoát khỏi Long Ngục, cướp đoạt thây ma.\r\n\r\n    Nhưng đúng lúc này, bên ngoài đột nhiên vang lên tiếng nổ mạnh, theo đó, đại địa lay động, hố sâu bắn tung tóe.\r\n\r\n    Xoẹt!\r\n\r\n    Một đạo kiếm khí kinh thiên từ hư không xa xa bay tới, lập tức đáp xuống trên đường phố Ám Dạ trấn, sát khí ngập trời bao phủ trong phạm vi mấy trăm dặm, cơ hồ khiến người ta hít thở không thông.\r\n\r\n    Ầm ầm. . .\r\n\r\n    Một trận nổ vang mãnh liệt.\r\n\r\n    Trên mặt đất xuất hiện vết rách lớn rộng chừng trăm trượng, dài gần ba mươi dặm, một mực lan tràn đến bên cạnh hố sâu.\r\n\r\n    <\/div>","title":"Chương 720: Trường Hà Kiếm Đạo(2)"}