{"text":"﻿    [Bài học thứ sáu] Ghen, rất đáng sợ\r\n\r\n    Du Nhiên ngồi trên bậc thang, tay chống cằm, nhìn Khuất Vân đang chăm chú đọc sách trên sô pha, trong mắt tràn đầy tình cảm.\r\n\r\n    Đẹp trai, quá đẹp trai.\r\n\r\n    Nước miếng của Du Nhiên chảy ra ào ào, anh chàng đẹp trai này sau này sẽ là của một mình cô.\r\n\r\n    Nghĩ tới đây, Du Nhiên ngẩng đầu lên, bắt đầu cười to.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng nụ cười này có chút không thuần khiết.\r\n\r\n    Du Nhiên không phải là người có thể giấu được chuyện gì trong lòng, vì vậy cô trực tiếp hỏi anh: “Khuất Vân?”\r\n\r\n    “Ừ?” Lông mày Khuất Vân nhướng lên, nhưng ánh mắt vẫn nhìn quyển sách chằm chằm.\r\n\r\n    “Trước đây anh từng có bạn gái chưa?” Du Nhiên bắt đầu điều tra tin tức.\r\n\r\n    “Từng có.” Khuất Vân là một người thẳng thắn, nhưng cũng là một người không chịu bị thiệt: “Em thì sao? Đã từng có bạn trai chưa?”\r\n\r\n    “Coi như là có đi.” Du Nhiên trả lời có chút khó khăn, dừng lại một chút rồi lại hỏi: “Này, chúng ta cứ thế yêu nhau à? Vì sao em cảm thấy hình như giữa chúng ta còn thiếu cái gì đó.”\r\n\r\n    “Có sao?” Khuất Vân hỏi cho có lệ.\r\n\r\n    “Này, nghĩ đến chuyện em là bạn gái của anh, anh có vui không?” Du Nhiên hỏi.\r\n\r\n    “Cũng được.” Khuất Vân vẫn trả lời không mặn không nhạt như trước.\r\n\r\n    Du Nhiên không nhịn được nữa, “thịch thịch thịch” chạy xuống, giật lấy quyển sách trên tay Khuất Vân, ôm lấy mặt anh, chất vấn: “Nói thật đi, vì sao anh lại đồng ý quen em?”\r\n\r\n    Trong đôi mắt sáng ngời của Du Nhiên phản chiếu gương mặt bình tĩnh của Khuất Vân: “Bởi vì… em giống mèo.”\r\n\r\n    Nghe vậy, Du Nhiên nhất thời sợ đến mức rầm rầm lùi lại ba bước, lùi đến góc tường rồi mới nói: “Lẽ nào… anh thích nhân thú?”\r\n\r\n    Khóe miệng Khuất Vân cong lên: “Em nghĩ tôi là người?”\r\n\r\n    Du Nhiên gật đầu, không sai, anh là thú mới đúng.\r\n\r\n    Ngay khi Du Nhiên đang cảm thấy vấn đề này vô cùng hợp lý, Khuất Vân đột nhiên đưa ra một vấn đề: “Em đã làm bài tập thực tế xã hội chưa?”\r\n\r\n    Du Nhiên cười hì hì: “Anh không phải bạn trai em sao? Làm giúp em đi.”\r\n\r\n    Khuất Vân cười nhạt: “Tôi còn là thầy giáo của em nữa… Khai giảng kỳ sau còn chưa nộp, mang đầu đến đổi.”\r\n\r\n    Du Nhiên thật sự không bị màn uy hiếp này dọa, cô nàng đang nghĩ tới một chuyện khác: “Chuyện này, giờ nhìn lại, hai chúng ta thật giống Dương Quá và Tiểu Long Nữ, tuy tuổi tác khác nhau nhưng bề ngoài đều đẹp như nhau nha.”\r\n\r\n    Khuất Vân ngẩng đầu, nhìn cô, ánh mắt trong suốt, giống như bầu trời sa mạc, một lúc sau anh nói: “Nể mặt chúng ta đang hẹn hò, tôi sẽ không đả kích em.”\r\n\r\n    Du Nhiên lại đã nghĩ đến một chuyện khác: “Anh nói xem, nếu chúng ta bị nhà trường phát hiện, liệu có chết thành thây khô không?… A, chuyện của chúng ta tạm thời giữ bí mật, anh thấy sao?”\r\n\r\n    Khuất Vân gật đầu: “Được, nhưng… em đang làm gì vậy?”\r\n\r\n    “Nhìn anh.” Du Nhiên trả lời thật thành thật: “Dùng ánh mắt đưa tình để nhìn anh.”\r\n\r\n    Khuất Vân khẽ hít vào một hơi, sau đó đứng dậy.\r\n\r\n    “Anh đi đâu vậy?” Du Nhiên túm lấy góc áo Khuất Vân.\r\n\r\n    Khuất Vân từ trên cao nhìn xuống cô, cuối cùng phun ra một câu: “Nhà vệ sinh… Sao, muốn đi cùng không?”\r\n\r\n    Du Nhiên lắc lắc góc áo, gương mặt ửng hồng, nhỏ giọng nói: “Chưa gì đã thẳng thắn với nhau như vậy? Thật xấu hổ… Nhưng nếu anh đã có lòng mời thì em cũng tới xem một chút đi.”\r\n\r\n    Khuất Vân “…”\r\n\r\n    Du Nhiên cứ như vậy ở lại nhà Khuất Vân, hai người đều bất lực trong việc nấu nướng, chỉ có thể mỗi bữa đều ra ngoài mua hoặc tới nhà hàng ăn. Dinh dưỡng quá thừa, Du Nhiên béo lên ba cân, nhưng nghĩ đến việc đã tìm được chốn dung thân, cô nàng không có chút ý thức nguy cơ.\r\n\r\n    Trong khi ở đây, Du Nhiên luôn luôn tắt điện thoại, cũng không biết sẽ có ai tìm mình.\r\n\r\n    Qua khoảng một tuần, Du Nhiên đoán chừng người kia đã đi, liền mở di động ra.\r\n\r\n    Quả nhiên, có rất nhiều tin nhắn thông báo cuộc gọi nhỡ, mà số của Thừa Viễn chỉ xuất hiện một lần.\r\n\r\n    Không cần nói nhiều, chỉ nhìn một chút đã hiểu rõ mọi chuyện.\r\n\r\n    Vĩnh viễn đều như thế, anh ta chưa bao giờ làm bất cứ chuyện gì dư thừa.\r\n\r\n    Những số còn lại chính là số của mẹ cô, Bạch Linh, Du Nhiên đang định gọi lại, mẫu thân đại nhân đã gọi tới.\r\n\r\n    Trong giọng nói của Bạch Linh không có bất kì trách cứ gì, chỉ nhàn nhạt nói: “Anh con đi rồi, về đi.”\r\n\r\n    Ngắt máy, Du Nhiên thở dài một hơi.\r\n\r\n    “Sao vậy?” Bạn trai mới, Khuất Vân, hỏi.\r\n\r\n    “Em phải về.” Du Nhiên nói.\r\n\r\n    “Ừ.” Chỉ có một tiếng như thế, phát âm quá ngắn, Du Nhiên không nghe đến bất cứ hàm nghĩa gì bên trong.\r\n\r\n    “Chẳng lẽ anh không có bất cứ cảm giác lưu luyến gì với cô bạn gái này à?” Du Nhiên vô cùng bất mãn.\r\n\r\n    “Khoảng cách tạo nên cái đẹp.” Khuất Vân trả lời.\r\n\r\n    “Vô tình vô nghĩa.” Du Nhiên thay mặt Khuất Vân giải thích ý nghĩa câu nói.\r\n\r\n    Khuất Vân nhướng mày, từ chối cho ý kiến.\r\n\r\n    Du Nhiên mím môi, bỗng giống như con mèo nhỏ, nhào tới đẩy Khuất Vân ngã xuống sô pha.\r\n\r\n    “Em làm gì vậy?” Khuất Vân hỏi.\r\n\r\n    “Thật ra, trước đây em rất ghét anh.” Du Nhiên nhìn thẳng vào mắt anh, ngón tay bắt đầu ngứa ngày, vô cùng muốn sờ dọc theo đường viền hấp dẫn kia.\r\n\r\n    “Vậy sao? Thật sự không nhìn ra được.” Khuất Vân mỉm cười.\r\n\r\n    Du Nhiên vươn tay nhéo khóe miệng anh, nghiêm túc nói: “Nhưng hiện giờ tình cảm của em với anh đã khác, em nghiêm túc… Khuất Vân, anh thì sao?”\r\n\r\n    Du Nhiên cứ như thế, nằm sấp trên người Khuất Vân, thân thể hai người vô cùng gần sát, thậm chí có có thể cảm giác được cơn gió khi anh chớp đôi lông mi, phất vào gò má cô, giống như những sợi lông tơ nho nhỏ, mềm mại.\r\n\r\n    Khuất Vân không nói gì, anh chỉ chậm rãi ngẩng đầu, đưa đôi môi tới gần môi Du Nhiên.\r\n\r\n    Không khí dường như trở nên vô cùng yên lặng, chỉ còn tiếng canh nấm trắng đang ục ục sôi trong phòng bếp, sóng sánh, có chút ngọt, có chút khét.\r\n\r\n    Ngay khi hai cánh môi mềm mại sắp chạm vào nhau, Du Nhiên vươn ra một tay, đẩy mặt Khuất Vân ra.\r\n\r\n    “Tôi nghĩ…” Khuất Vân quay đầu lại, dương dương tự đắc nói: “Em muốn hôn.”\r\n\r\n    “Trước khi hôn phải nắm tay.” Du Nhiên hừ nhẹ một tiếng: “Không có văn hóa, thật đáng sợ, khinh bỉ anh.”\r\n\r\n    Nói xong, Du Nhiên chống tay lên ngực Khuất Vân, đè một cái thật nặng, thuận thế đứng dậy, cầm lấy túi xách của mình, thản nhiên khoác lên vai, nói: “Bạn gái anh phải đi trước, có việc thì gọi điện.”\r\n\r\n    Sau đó, Du Nhiên dũng cảm cất bước bỏ đi, nhưng vừa mở cửa, cô đã nghe Khuất Vân gọi tên mình ở phía sau: “Du Nhiên.”\r\n\r\n    Chịu nói rồi, giọng nói còn thật dịu dàng.\r\n\r\n    Du Nhiên kích động, cuối cùng cũng ép được anh chàng này nói ra tình cảm thật.\r\n\r\n    Cô tràn ngập kỳ vọng, quay đầu, dịu dàng nói: “Chuyện gì vậy?”\r\n\r\n    Nếu lúc này Khuất Vân bảo cô ở lại, Du Nhiên nghĩ, mình tuyệt đối sẽ đồng ý.\r\n\r\n    Nhưng, Khuất Vân mỉm cười, mỉm cười, rồi lại mỉm cười: “Nhớ lấy, bài tập thực tế xã hội, khi khai giảng nhất định phải nộp.”\r\n\r\n    Du Nhiên: “…”\r\n\r\n    Bạch Linh không lừa Du Nhiên, Thừa Viễn quả thật đã đi.\r\n\r\n    Đối với hành động trốn tránh của Du nhiên, Bạch Linh cũng không hỏi nhiều, chỉ bảo cô về phòng nghỉ ngơi.\r\n\r\n    Du Nhiên nằm trên giường, nhìn trần nhà, trước mặt không có bầu trời sao, còn chưa làm quen được.\r\n\r\n    Nghĩ vậy, Du Nhiên không nhịn được mà gọi điện cho Khuất Vân: “Đoán xem em là ai?”\r\n\r\n    Tiếc rằng Khuất Vân không có hứng thú với trò trẻ con này, thẳng thắn nói: “Không biết.”\r\n\r\n    Du Nhiên cũng không tức giận, tiếp tục hỏi: “Anh đang làm gì?”\r\n\r\n    Khuất Vân nói: “Nghe điện thoại.”\r\n\r\n    “Nhớ em không?” Du Nhiên vẫn bám cứng lấy không tha.\r\n\r\n    Khuất Vân nói: “Em mới đi chưa được hai tiếng.”\r\n\r\n    Liên tiếp hỏi ba vấn đề đều không nhận được câu trả lời hài lòng, thậm chí còn không nhận được thái độ hài lòng, sự nhiệt tình của Du Nhiên cũng tan biến mất một nửa.\r\n\r\n    “Khuất Vân.”\r\n\r\n    “Ừ?”\r\n\r\n    “Chúng ta là người yêu, đúng không?” Du Nhiên nhẹ giọng hỏi.\r\n\r\n    “Em thấy sao?” Khuất Vân hỏi ngược lại.\r\n\r\n    Đáp án này khiến Du Nhiên im lặng.\r\n\r\n    Trong điện thoại không còn giọng nói của Du Nhiên, chỉ có tiếng không khí lưu chuyển, vù vù, nghe không thoải mái.\r\n\r\n    “Sao vậy?” Khuất Vân cảm thấy Du Nhiên không giống bình thường.\r\n\r\n    “Không, vừa rồi quá mệt mỏi, ngủ gật, hôm khác em lại gọi cho anh.” Du Nhiên dùng những lời này kết thúc đoạn đối thoại.\r\n\r\n    Khi buông điện thoại, Du Nhiên liên tục lăn qua lăn lại trên giường, không ngờ lăn đến mức rơi xuống đất, đau muốn nội thương, suýt rớt nước mắt.\r\n\r\n    Đúng lúc này, gái Diệp gọi tới: “Bạn yêu, nhớ tớ không?”\r\n\r\n    Nhìn gái yêu người ta này, thế này mới giống bạn trai thật sự chứ, Du Nhiên chỉ có thể oán hận chính mình không có mắt nhìn người, hoặc là tiêu chuẩn chọn người yêu quá kém.\r\n\r\n    “Nghe giọng cậu có vẻ không bình thường.” Gái yêu ngửi ra mùi bất thường.\r\n\r\n    “Tớ có người rước rồi.” Du Nhiên thẳng thắn.\r\n\r\n    “Ai? Ai lại dũng cảm như thế, tớ phục sát đất.” Gái Diệp vô cùng có hứng thú với bạn trai của Du Nhiên.\r\n\r\n    “Bạn giới thiệu, cậu không biết.” Sợ gái yêu lắm mồm, Du Nhiên nghĩ tạm thời chưa thể nói mọi chuyện cho cậu ta.\r\n\r\n    “Có người rước là tốt rồi, nhưng nghe giọng nói của cậu cũng không bình thường lắm, nhất định lại có chuyện gì phải suy nghĩ rồi, tới đây, tới đây, nói mọi chuyện từ đầu đến cuối cho tớ nghe, để người ngoài phân tích kỹ càng xem thế nào.” Sở thích hàng đầu của gái Diệp là hóng bát quái, thứ hai là bát quái, thứ ba là thứ nhất và thứ hai cộng lại.\r\n\r\n    Du Nhiên thở dài: “Lần này là tớ thổ lộ với anh ấy trước.”\r\n\r\n    Gái Diệp lắc đầu: “Tối kỵ.”\r\n\r\n    “Không cần nói nghiêm trọng như thế chứ.” Tim Du nhiên nhảy lên một cái.\r\n\r\n    “Tớ hỏi, có phải trong khi hai người hẹn hò, cậu là người nói nhiều hơn không?” Gái Diệp hỏi.\r\n\r\n    “Đúng.” Du Nhiên gật đầu.\r\n\r\n    “Có phải anh ta luôn ôn hòa với cậu không?” Gái Diệp lại hỏi.\r\n\r\n    “Đúng.” Du Nhiên lại gật đầu.\r\n\r\n    “Có phải anh ta chưa từng nói yêu cậu, đúng không?” Gái Diệp hỏi một câu cuối cùng.\r\n\r\n    “… Đúng.” Trái tim Du Nhiên bị mấy câu hỏi này chọc đau: “Điều này có nghĩa là gì?”\r\n\r\n    “Có nghĩa là cậu đối với anh ta là có cũng được mà không có cũng chẳng sao, bên cạnh anh ta, có thêm cậu cũng không nhiều mà thiếu đi cậu cũng không ít. Cậu đã chủ động thổ lộ rồi mà anh ta cái gì cũng không nói, cứ kiếm một cô bạn gái nấu cơm giặt quần áo rồi tính sau.” Gái Diệp nói chuyện lúc nào cũng không biết vuốt mặt nể mũi.\r\n\r\n    Nghe vậy, trái tim Du Nhiên thật lạnh, một lúc sau, cô nàng hỏi: “Vậy… Tớ nên làm gì bây giờ?”\r\n\r\n    “Chia tay, chia tay đi, loại bạn trai này, có cũng vô dụng.” Gái Diệp còn sợ thiên hạ chưa đủ loạn: “Tháng bảy vốn là mùa chia ly nha.”\r\n\r\n    “Chờ một chút.” Du Nhiên đã nhận ra có điều gì đó không đúng: “Có phải gần đây cậu mới thất tình không, nên mới muốn tớ chết chung?”\r\n\r\n    Gái Diệp bắt đầu ha ha cười: “Sao có thể, ha ha, ha ha.”\r\n\r\n    Du Nhiên biết, tuy động cơ của gái Diệp không thuần khiết, nhưng lời của cậu ta cũng không phải vô lý, trong mối quan hệ với Khuất Vân, quả thật cô là bên dành nhiều tình cảm hơn.\r\n\r\n    “Đời người ngắn ngủi, nể tình bạn bè đã lâu, mau tới du ngoạn giải sầu với tớ.” Gái Diệp nói.\r\n\r\n    Du Nhiên cho rằng vấn đề giữa cô và Khuất Vân cần có thời gian để suy nghĩ kỹ xem nên giải quyết thế nào, vì vậy, cô đồng ý lời đề nghị này.\r\n\r\n    Có lẽ Khuất Vân cũng sẽ không tìm cô, Du Nhiên không thông báo cho anh, cầm hành lý lên, lại ra khỏi nhà.\r\n\r\n    Nhưng Du Nhiên không ngờ gái Diệp thật sự muốn dẫn mình đi du ngoạn, lại còn là Hoa Sơn.\r\n\r\n    Du Nhiên không phải Lệnh Hồ Xung, nhìn ngọn núi kia, chân bắt đầu run lên, nói thế nào cũng không chịu trèo lên.\r\n\r\n    Không còn cách nào khác, gái Diệp đành kéo Du Nhiên vào nhà trọ dưới chân núi nghỉ hai ngày, chấp nhận để Du Nhiên an ủi trái tim đau thương.\r\n\r\n    Nhưng an ủi hai ngày, Du Nhiên cứ hở ra một lát là lại lên mạng, rảnh được một giây là cầm điện thoại đờ người nhìn màn hình.\r\n\r\n    Gái Diệp quyết định hạ độc thủ: “Đang đợi anh ta gọi tới à?”\r\n\r\n    “Không.” Du Nhiên nghĩ một đằng nòi một nẻo, hai ngày này, cô vẫn mong chờ Khuất Vân chủ động gọi tới, nhưng từ đầu tới cuối, người ta không thèm nhớ đến mình một lần.\r\n\r\n    “Bắt đầu hận anh ta rồi chứ?” Gái Diệp hỏi.\r\n\r\n    “Ừ.” Lần này Du Nhiên nói thật, cuối cùng cũng vì yêu mà sinh hận.\r\n\r\n    “Tớ có một cách có thể khiến anh ta để ý đến cậu.” Gái Diệp nói.\r\n\r\n    “Cách gì?” Du Nhiên nhướng mày.\r\n\r\n    “Đứng trên sườn núi Hoa Sơn, hét to tên anh ta, sau đó nhảy xuống.”\r\n\r\n    “Sau đó thì sao?”\r\n\r\n    “Tớ sẽ ở bên cạnh quay lại quá trình này, cho anh ta xem, khiến cho anh vĩnh viễn nhớ có một cô gái vì anh ta mà bỏ mình… thế nào?”\r\n\r\n    Bởi vì đã biết những kẻ bên cạnh không ai không ác độc, Du Nhiên cũng không tức giận, nhưng trong lòng không khỏi bật ra một suy nghĩ: nếu mình thật sự nhảy xuống, không biết Khuất Vân có đau lòng hay không.\r\n\r\n    “Đi thôi, đi thôi, leo lên đỉnh núi, chúng ta lại bàn bạc xem đi đâu chơi tiếp.” Gái Diệp cầm ba lô lên đưa cho Du Nhiên, kéo cô nàng lên núi.\r\n\r\n    Du Nhiên cúi đầu, ỉu xìu đi tới trước, mới đi được vài bước, gái Diệp đi phía trước đột nhiên dừng lại, Du Nhiên không dừng kịp, mặt đập thẳng vào cái mông cậu ta.\r\n\r\n    “Cậu có tin tớ cắn rụng mông cậu không?” Du Nhiên xoa mũi.\r\n\r\n    “Cậu có tin tớ nhìn thấy một người còn kinh khủng hơn cả ác mộng của cậu không?” Gái Diệp lùi lại, hạ cái mông xuống.\r\n\r\n    Du Nhiên không hiểu, vươn cổ, tầm nhìn lướt qua người gái Diệp, hướng lên trên.\r\n\r\n    Khủng khiếp, trên con đường phía trước, có một người đàn ông.\r\n\r\n    Chính là người giữ chức bạn trai hiện tại của Du Nhiên – anh chàng giảng viên Khuất Vân.\r\n\r\n    Du Nhiên lùi đầu về sau cái mông gái Diệp, dùng sức dụi mắt.\r\n\r\n    Ảo giác, nhất định là ảo giác.\r\n\r\n    Gái Diệp lên tiếng: “Du Nhiên, nhắc một câu, tớ có cảm giác muốn xì hơi.”\r\n\r\n    Trời đất bao la, không có cái gì có uy lực đáng sợ hơn mùi thối, Du Nhiên lập tức nhảy ra từ phía sau gái Diệp.\r\n\r\n    Vừa nhảy ra, mục tiêu hoàn toàn bại lộ, mà Du Nhiên cũng nhìn thấy rõ Khuất Vân.\r\n\r\n    Khuất Vân mặc một bộ quần áo thể thao, lưng đeo một cái ba lô lớn, trang bị leo núi điển hình, trên phông nền núi xanh, gương mặt anh càng thêm mềm mịn.\r\n\r\n    Du Nhiên là một cô nàng háo sắc, chỉ cần liếc mắt nhìn thấy như vậy, cô nàng đã hoàn toàn tha thứ cho sự lạnh lùng trước đây của Khuất Vân, cũng không suy nghĩ nhiều, thở hổn hển bước nhanh tới bên cạnh anh, hỏi: “Thật khéo, sao anh cũng tới đây?”\r\n\r\n    Trong đôi mắt Khuất Vân có trời xanh mây trắng, có cảm giác thanh bình như suối chảy từ đỉnh núi xuống, nhưng ánh mắt này quá mức bình tĩnh, bình tĩnh đến mức khiến cho Du Nhiên cảm giác bị găm đứng ngay tại chỗ.\r\n\r\n    Du Nhiên không chịu nổi, lại hỏi: “Vì sao lại nhìn em như thế?”\r\n\r\n    “Bài tập thực tế xã hội đã làm chưa?” Tại một nơi phong cảnh hữu tình như vậy, vấn đề đầu tiên mà Khuất Vân hỏi lại là vấn đề như vậy.\r\n\r\n    “Chưa làm.” Du Nhiên có chút ngây người.\r\n\r\n    “Vậy vì sao còn rảnh rỗi ở đây du sơn ngoạn thủy?” Khuất Vân lại đâm thêm một nhát nữa.\r\n\r\n    Du Nhiên cảm nhận được giọng nói Khuất Vân không giống với bình thường, dường như có sự châm biếm khó phát hiện, nhưng rốt cuộc khác ở chỗ nào, Du Nhiên còn chưa nhận ra, vì vậy, cô đành tiếp tục hỏi vấn đề lúc trước: “Vậy, vì sao anh lại ở đây?”\r\n\r\n    Khuất Vân nhướng mày, thoáng nhìn về phía gái Diệp: “Vậy, vì sao em và cậu ta lại ở đây?”\r\n\r\n    Du Nhiên còn chưa ngốc đến mức đấy, cô ngửi được từ trong những lời này một mùi gì đó chua chua.\r\n\r\n    Khuất Vân, dường như, có lẽ, hoặc là, có khả năng, đang ghen.\r\n\r\n    Ngẫu nhiên, Du Nhiên đưa tay ra sau lưng, chìa ra hai ngón tay.\r\n\r\n    Du Nhiên mới chỉ mở miệng nói một chữ “em”, Khuất Vân đã hỏi tiếp: “Còn nữa, vì sao tắt điện thoại?”\r\n\r\n    “Đâu có?” Để chứng minh sự trong sạch, Du Nhiên lấy di động ra, dâng lên.\r\n\r\n    Khuất Vân loay hoay một lúc, lập tức đã điều tra rõ ràng chân tướng: “Nợ tiền bị khóa sim mà cũng không biết?”\r\n\r\n    Thảo nào mấy ngày nay ngay cả một tin nhắn cũng không có, thì ra bị khóa sim.\r\n\r\n    Về phần vì sao không nhận được tin nhắn khóa sim, Du Nhiên không có hứng thú nghiên cứu, việc khiến cô nàng hứng thú chính là: “Vì sao anh biết em ở đây?”\r\n\r\n    “Từ sổ liên lạc tìm được số điện thoại nhà em, sau khi gọi tới, mẹ em nói cho tôi biết.” Khuất Vân trả lời.\r\n\r\n    “Anh giới thiệu bản thân thế nào?” Du Nhiên tò mò.\r\n\r\n    “Ăn ngay nói thật,” Khuất Vân nói.\r\n\r\n    Du Nhiên bắt đầu vò góc áo, gương mặt nhỏ nhắn ửng hồng: “Sau khi biết anh là bạn trai em, mẹ em có phản ứng gì?”\r\n\r\n    “Tôi không nói với bác gái tôi là bạn trai em.” Khuất Vân nói.\r\n\r\n    “Vậy anh nói thế nào?” Du Nhiên có dự cảm không lành.\r\n\r\n    “Tôi nói tôi là thầy giáo của em, muốn thông báo việc em bị trượt kỳ thi cuối kỳ và việc học kỳ sau học lại. Đúng rồi, nhắc em một chuyện, nên ở đây chơi lâu một chút, chờ bác gái hết giận rồi hãy về… Em đang nghĩ cái gì vậy?”\r\n\r\n    “Em đang nghĩ…” Du Nhiên nói: “Sau khi đẩy anh xuống núi nên tạo hiện trường tự sát thế nào.”\r\n\r\n    “Quên chuyện đó đi, em không làm được.” Khuất Vân hoàn toàn không bị uy hiếp.\r\n\r\n    Du Nhiên phải thừa nhận, điều Khuất Vân nói là sự thật – dù thế nào cũng phải ăn anh ta trước rồi mới giết.\r\n\r\n    “Cậu ta là ai, tôi nhớ mấy lần gặp ở trường, cậu ta luôn ở bên cạnh em.” Câu hỏi của Khuất Vân giống như một cái lưới làm bằng tơ tằm, nhìn có vẻ rất nhẹ, nhưng sờ vào rất lạnh, trong lúc người ta đang lơ đãng đã thắt chặt.\r\n\r\n    Du Nhiên thoáng kiễng chân, hai tay nhéo gương mặt vì khung cảnh màu xanh đằng sau mà trở nên càng mịn màng của Khuất Vân, cười nói: “Bạn trai, bạn đang ghen.”\r\n\r\n    Sờ thế này cảm giác đặc biệt tốt, thiếu chút nữa là nhéo ra nước rồi.\r\n\r\n    Khi hai người đang chơi trò chơi tình ái, bỗng nhiên cảm thấy bên cạnh vang lên tiếng xương cốt run run, va chạm vào nhau kêu lách cách.\r\n\r\n    Quay lại nhìn, phát hiện gái Diệp đang dùng sắc mặt trắng bệch nhìn bọn họ, khó khăn phun ra vài chữ: “Tình yêu… thầy trò, loạn, loạn, luân.”\r\n\r\n    Vừa nói xong, mặt gái Diệp lại càng trắng, bởi vì cậu ta nhìn thấy hàm răng của Du Nhiên, khóe miệng của Khuất Vân, đồng thời lóe lên một tia sáng dọa người.\r\n\r\n    Một người giống như một con mèo đen muốn cào người, một người giống như một con dã thú muốn ăn thịt người.\r\n\r\n    Giác quan thứ sáu mẫn cảm của gái Diệp nói cho cậu ta biết, hành động tiếp theo của hai người này chính là giết người diệt khẩu, hủy thi diệt tích.\r\n\r\n    Vì vậy, chỉ nghe một tiếng hét thảm vang lên, một cậu trai mảnh khảnh suýt chút nữa té xuống, vội vàng chạy xuống núi.\r\n\r\n    “Sau này ít qua lại với cậu ta một chút.” Khuất Vân nhìn bóng lưng hốt hoảng của gái Diệp.\r\n\r\n    “Cậu ấy là bạn tốt của em.” Du Nhiên giải thích.\r\n\r\n    “Tôi biết, nhưng cậu ta là con trai, còn tôi, là bạn trai của em.”\r\n\r\n    “Vậy thì sao?”\r\n\r\n    “Ít nhất đừng để mỗi lần tôi gặp em đều thấy cậu ta ở bên cạnh.”\r\n\r\n    “Thật bá đạo.” Du Nhiên oán giận.\r\n\r\n    “Cảm ơn lời khen.” Khuất Vân coi như không có việc gì.\r\n\r\n    Du Nhiên cầm ba lô lên, nhíu mày nói: “Con người của anh thật kỳ quái, lúc thì lạnh lùng với em, lúc lại thích uống dấm như thế.”\r\n\r\n    “Không phải tôi ghen.” Khuất Vân sửa lời: “Tôi chỉ không muốn đồ của mình bị người khác nhúng chàm.”\r\n\r\n    Du Nhiên cương quyết phản bác: “Em không phải đồ của anh.”\r\n\r\n    Khuất Vân nhướng mày, độ cong mang theo một chút nguy hiểm.\r\n\r\n    Nhưng tiếp theo, Du Nhiên nghiêng mặt, cúi đầu, lắc lắc góc áo, nhỏ giọng nói: “Người ta là người của anh.”\r\n\r\n    Khuất Vân: “…”\r\n\r\n    Dù sao đã đến tận đây, Du Nhiên và Khuất Vân quyết định leo hết Hoa Sơn.\r\n\r\n    Nhưng ngọn núi này thật sự không tốt, dốc như leo vách đá mà không có dây bảo hiểm.\r\n\r\n    Tuy Du Nhiên từng đạt được thành tích đầu bảng trong lượt chạy 800 mét nữ, nhưng thể lực thật sự không đủ, leo được một tiếng, chân bắt đầu run lên, tay cũng run theo.\r\n\r\n    “Quên đi, chúng ta đi xuống đi.” Khuất Vân nói.\r\n\r\n    Du Nhiên ngẩng đầu nhìn lên trên – thật sự rất cao, đầu suýt nữa rơi khỏi cổ.\r\n\r\n    “Không muốn, không muốn, thật vất vả mới leo được đến đây, sao có thể bỏ cuộc được? Em thấy chúng ta cách thành công không còn xa nữa đâu.” Du Nhiên ngồi xuống đất, mở chai nước ra tu ừng ực.\r\n\r\n    Lúc này, một đôi tình nhân đi qua bên cạnh họ, cô gái bóp chân, nũng nịu nói với bạn trai: “Em mệt rồi, cõng em.”\r\n\r\n    Anh chàng kia không dám cãi lời, ngồi xổm xuống để bạn gái nằm lên lưng mình, tiếp tục đi về phía trước với tốc độ ốc sên bò.\r\n\r\n    Du Nhiên nhìn đôi nam nữ kia đi xa bằng ánh mắt ao ước, sau đó hắng giọng, bắt chước giọng nói nũng nịu kia: “Em cũng mệt rồi.”\r\n\r\n    Khuất Vân quay đầu, dùng giọng nói nhạt như nước ốc nói: “Tôi không thể cõng em đi tiếp.”\r\n\r\n    “Vì sao?” Du Nhiên vô cùng, vô cùng thất vọng.\r\n\r\n    “Bởi vì như vậy quá nguy hiểm.” Khuất Vân đưa ra lý do này.\r\n\r\n    “Lý do lý trấu.” Du Nhiên nhỏ giọng lẩm bẩm, rõ ràng đôi vừa rồi đã làm vậy, có chuyện gì xảy ra đâu.\r\n\r\n    Vì giận dỗi, sau khi nghỉ ngơi, Du Nhiên ra sức đi về phía trước, muốn bỏ Khuất Vân lại phía sau, nhưng bất kể bước chân cô có nhanh thế nào, Khuất vân luôn duy trì khoảng cách nhất định, theo phía sau cô.\r\n\r\n    Trèo, trèo, không ngừng trèo, Du Nhiên bỗng phát hiện phía trước có một đám du khách đang tụ tập, tiến lên xem, phát hiện ở giữa là đôi tình nhân ngọt ngào vừa rồi.\r\n\r\n    Lúc này, bọn họ đang nằm trên mặt đất, vẻ mặt đau khổ.\r\n\r\n    “Chỗ thế này tự mình đi đã mệt rồi, lại còn cõng nhau? Mấy đứa trẻ này luôn không biết trời cao đất rộng, thấy chưa, không ngờ là sẽ ngã xuống chứ gì.”\r\n\r\n    Du Nhiên biết được đầu đuôi sự việc từ một du khách.\r\n\r\n    Thì ra lý do của Khuất Vân là rất chính đáng.\r\n\r\n    Nhưng Du Nhiên nổi tính trẻ con, không chịu nhận sai, đành phải kiên trì tiếp tục đi về phía trước.\r\n\r\n    Khi đã dùng hết toàn bộ sức lực, Du nhiên rốt cuộc không cậy mạnh nữa, ngồi xổm trên mặt đất thở dốc.\r\n\r\n    Khuất Vân chậm rãi từ phía sau đi lên, tuy cùng đi một quãng đường với Du Nhiên, nhưng mặt anh không đỏ, cũng không thở dốc, thậm chí còn không đổ một giọt mồ hôi.\r\n\r\n    “Không đi nổi nữa à?” Chân Khuất Vân dừng lại trước mặt Du Nhiên.\r\n\r\n    “Tự anh đi đi.” Lần này Du Nhiên không phải đang giận dỗi, cô thật sự đi không nổi nữa.\r\n\r\n    Khuất Vân không nói gì, chỉ kéo ba lô của Du Nhiên xuống, đeo trước ngực mình, sau đó nắm lấy tay cô, thuận tay kéo cô lên.\r\n\r\n    Vì vậy, Khuất Vân đã kéo Du Nhiên tiếp tục đi lên như thế.\r\n\r\n    Bởi vậy, Du Nhiên đi lại dễ dàng hơn nhiều.\r\n\r\n    Khi đã được thoải mái hơn, Du Nhiên lại bắt đầu không an phận.\r\n\r\n    “Khuất Vân.”\r\n\r\n    “Ừ?”\r\n\r\n    “Anh trước sau đều đeo ba lô như vậy thật giống một con rùa.”\r\n\r\n    “Nếu em không muốn bị đẩy xuống núi thì không nên nói nữa.”\r\n\r\n    “Này, anh có biết hiện giờ chúng ta đang ở giai đoạn nào không?” Du Nhiên kéo kéo tay Khuất Vân.\r\n\r\n    “Giai đoạn nào?” Khuất Vân nói.\r\n\r\n    Du Nhiên cười trộm: “Nắm tay nha, thật ra em biết là anh cố ý, nhìn thì có vẻ là quan tâm đến em, thật ra là đang ăn vụng đậu hũ của em.”\r\n\r\n    Khuất Vân: “… Em suy nghĩ quá nhiều, thật đấy.”\r\n\r\n    Du Nhiên tiếp tục cười trộm: “Đừng xấu hổ vì em đoán trúng ý đồ bất chính của anh, đúng rồi, anh có biết bước tiếp theo sau khi nắm tay là gì không?”\r\n\r\n    Khuất Vân: “Tôi có thể không biết không?”\r\n\r\n    Du Nhiên: “Đừng nghĩ một đằng nói một nẻo như thế, bước tiếp theo của chúng ta chính là hôn vào đôi môi mà anh ao ước đã lâu.”\r\n\r\n    Khuất Vân: “…”\r\n\r\n    Du Nhiên: “Anh có vui không, vui thì ừ một tiếng, không vui thì tiếp tục im lặng.”\r\n\r\n    Khuất Vân: “…”\r\n\r\n    Du Nhiên: “Nhìn anh kìa, vui đến mức nói không nên lời nữa.”\r\n\r\n    Khuất Vân: “…”\r\n\r\n    Trải qua mấy giờ oanh tạc vô địch của Du Nhiên, cuối cùng hai người cũng trèo lên đến đỉnh núi.\r\n\r\n    Trước kia Du Nhiên thấy hình ảnh đỉnh núi vô cùng nguy hiểm, người đứng trên đó giống như một con kiến, gió thổi qua một cái là bay.\r\n\r\n    Nhưng lúc này, khi bản thân Du Nhiên đứng trên đó, lại không hề cảm thấy nguy hiểm.\r\n\r\n    Nhưng Du Nhiên biết, nếu lúc này trên trời có một chiếc trực thăng chụp lại hình ảnh mình đang đứng trên đỉnh núi, sau này nhìn lại, nhất định sẽ chân mềm tay run.\r\n\r\n    Cũng giống như khi cô kích động nói với Khuất Vân câu “chúng ta thử xem sao đi”, sau đó Du Nhiên cũng cảm thấy vô cùng kinh ngạc về hành động đó của mình.\r\n\r\n    Nhưng nếu cho cô chọn lại một lần nữa, cô vẫn chọn leo lên đỉnh núi, cũng vẫn chọn đưa ra đề nghị hẹn hò với Khuất Vân.\r\n\r\n    Có lẽ tình yêu và leo núi Hoa Sơn giống nhau, chưa thấy quan tài chưa đổ lệ.\r\n\r\n    Trong ánh trời chiều, Du Nhiên và Khuất Vân dừng lại, nơi này là địa điểm ngắm mặt trời mọc rất tốt, tiếc rằng bây giờ đã là buổi chiều, chỉ có mặt trời lặn.\r\n\r\n    Du Nhiên nhìn những dãy núi xanh ngắt đan xen vào nhau phía xa xa, nhìn những đám mây ngũ sắc đẹp không tả xiết trên bầu trời, không hiểu vì sao, một luồng khí ngưng tụ trong lòng, bùng nổ, Du Nhiên không cách nào khống chế, đành phải đưa hai tay lên miệng, hô lớn về phía xa: “Tên khốn kia… Em thích anh!!!”\r\n\r\n    Ráng chiều ngày càng dày đặc, những tia sáng nhiều màu chiếu xuống, chuyển động trong đôi mắt Khuất Vân.\r\n\r\n    Hô xong, Du Nhiên quay lại, bình tĩnh nói: “Tên khốn mà em nói chính là anh.”\r\n\r\n    “Tôi biết.” Khóe miệng Khuất Vân giật giật, dường như… đang mỉm cười.\r\n\r\n    “Vậy anh không đáp lại cái gì sao?” Du Nhiên hỏi.\r\n\r\n    “Em muốn tôi đáp lại thế nào?” Khuất Vân hỏi.\r\n\r\n    “Giống như em vừa làm vậy.” Ánh mắt Du Nhiên sáng lên, tràn đầy mong chờ.\r\n\r\n    Nhưng một câu nói của Khuất Vân hoàn toàn dập tắt tia sáng trong mắt Du Nhiên: “Tôi không làm được.”\r\n\r\n    “Xong rồi, thiệt rồi, em muốn thu lại lời nói vừa rồi.” Du Nhiên xoay người, đồng thời che giấu sự thất vọng trong lòng.\r\n\r\n    Trong lúc cô nàng đang định làm giống vừa rồi, hướng về phía bầu trời hô lên, tên khốn kiếp, em hận anh, thân thể Du Nhiên bị xoay lại.\r\n\r\n    Giống như trong phim thần tượng, Khuất Vân hôn cô, tại khoảnh khắc đó.\r\n\r\n    Du Nhiên đã không còn nhớ rõ tình cảnh cụ thể lúc đó thế nào, ấn tượng duy nhất chính là đôi môi Khuất Vân có hương vị sô cô la.\r\n\r\n    Sô cô la đen, không ngọt, có chút vị chát.\r\n\r\n    Con bà nó, Du Nhiên nghĩ, ăn sô cô la mà không cho mình một miếng, không có tình nghĩa.\r\n\r\n    Giận đã giận xong, núi cũng đã trèo xong, tay đã nắm, môi đã hôn, Khuất Vân quyết định đưa Du Nhiên tới ga tàu hỏa, đuổi cô về nhà.\r\n\r\n    Tuy tốc độ của Du Nhiên có thể khiến cho ốc sên sinh ra cảm giác tự hào không để đâu cho hết, nhưng đi mãi cũng phải tới trạm soát vé.\r\n\r\n    “Đi đi, cẩn thận một chút.” Khuất Vân đưa ba lô cho Du Nhiên.\r\n\r\n    “Anh ăn sạch em rồi lại muốn đuổi em đi?” Du Nhiên liếc mắt ai oán.\r\n\r\n    Khuất Vấn kéo kéo mái tóc đuôi ngựa của Du Nhiên, sức lực không lớn, khóe miệng còn cong lên thành một nụ cười mờ ám: “Chờ tới ngày tôi thật sự ăn sạch em, ngay cả sức để nói em cũng không có.”\r\n\r\n    Du Nhiên nghiêng mặt, quay người lại, chống tay lên tường, im lặng.\r\n\r\n    “Em lại đang làm gì vậy?” Khuất Vân hỏi.\r\n\r\n    “Em đang nghĩ đến ngày anh thật sự ăn sạch em.” Khuất Vân nhìn thấy khóe miệng Du Nhiên lại bắt đầu chảy nước miếng.\r\n\r\n    Lúc này đã bắt đầu soát vé, Khuất Vân thúc giục Du Nhiên đi xếp hàng.\r\n\r\n    Du Nhiên bất mãn, giang tay ôm lấy thắt lưng Khuất Vân: “Anh thật sự không có gì muốn nói với em à?”\r\n\r\n    “Thật sự không có.” Khuất Vân không cho Du Nhiên chút mặt mũi nào.\r\n\r\n    Nghìn lần không nên, vạn lần không nên bị cái vẻ bề ngoài dễ nhìn của Khuất Vân lừa gạt nha, Du Nhiên thở dài, cô đơn vác ba lô lên xếp hàng soát vé.\r\n\r\n    Khuất Vân mua cho cô một chiếc vé có vị trí không tệ, cạnh cửa sổ, Du Nhiên ngồi xuống, buồn chán nhìn xe lửa chuyển bánh.\r\n\r\n    Thật buồn chán, Du Nhiên đang định đeo tai nghe, lại thấy di động vang lên.\r\n\r\n    Giật mình nhìn lại, lần này trên màn hình hiện lên tên của Khuất Vân.\r\n\r\n    Du Nhiên nghe máy, bên kia Khuất Vân nói: “Vừa rồi có một câu tôi quên nói với em.”\r\n\r\n    Giọng điệu này, tình cảnh này, tình tiết này, trái tim Du Nhiên đều biến thành bông hoa được làm thật công phu bằng thịt bò trên chảo nóng, nở thật sáng lạn.\r\n\r\n    Tôi yêu em.\r\n\r\n    Hoặc là…\r\n\r\n    Thật ra, tôi không nỡ để em đi.\r\n\r\n    Càng có thể là…\r\n\r\n    Tôi ở ngay phía sau em.\r\n\r\n    Du Nhiên vận dụng hết trí tưởng tượng, để mặc nó tự do bay lượn.\r\n\r\n    Giọng nói của cô run run, mang theo chờ mong: “Câu gì?”\r\n\r\n    “Thời gian tập hợp của học kỳ sau là 7 giờ tối ngày 28 tháng 8, sẽ điểm danh, đừng đến muộn.”\r\n\r\n    Du Nhiên: “…”\r\n\r\n    Tuy bị chọc cho giận sôi lên nhưng Du Nhiên vẫn nhận mệnh, ai bảo chính mình đâm đầu vào một bạn trai như vậy?\r\n\r\n    Khi về tới nhà, Du Nhiên nhận được một cuộc điện thoại nữa – Thừa Viễn gọi tới.\r\n\r\n    Tình huống ngày đó là Du Nhiên đang ngồi trên sô pha vừa gặm táo vừa xem tạp chí Thụy Lệ, điện thoại bàn vang lên, cô liền nghe máy theo thói quen.\r\n\r\n    Ai ngờ bên kia lại là Thừa Viễn, người mà cô vẫn luôn cố gắng né tránh.\r\n\r\n    “Về rồi?” Thừa Viễn hỏi.\r\n\r\n    “Ừ.” Du Nhiên nhai nuốt miếng táo mềm mềm, nhưng đã không cảm nhận rõ mùi vị của quả táo nữa.\r\n\r\n    “Sau này đừng bỏ nhà đi như thế, rất nguy hiểm.” Thừa Viễn căn dặn, theo thường lệ, âm cuối vẫn mang theo vẻ dịu dàng nồng đậm.\r\n\r\n    Du Nhiên im lặng một lúc lâu, lâu tới nỗi quả táo trong tay đã biến thánh màu nâu mới chậm rãi nói: “Vậy anh đừng tới nữa.”\r\n\r\n    “Nơi đó, cũng là nhà của anh, em quên rồi à?” Thừa Viễn nở nụ cười, chỉ là, độ ấm đã giảm xuống.\r\n\r\n    “Tôi luôn nghĩ vậy, nhưng anh lại không nghĩ vậy.” Du Nhiên há miệng, gặm táo “rắc” một tiếng.\r\n\r\n    Để lâu, quả táo đã có mùi vị khác.\r\n\r\n    Giống như mọi chuyện trên thế gian.\r\n\r\n    Bên kia, Thừa Viễn im lặng.\r\n\r\n    Du Nhiên đặt câu hỏi: “Rốt cuộc anh muốn gì?”\r\n\r\n    “Anh muốn gì, em rất rõ.” Thừa Viễn đẩy vấn đề trở lại.\r\n\r\n    “Thứ anh thật sự muốn, tôi thật sự không biết.” Du Nhiên đặt quả táo xuống.\r\n\r\n    Lại một lúc lâu, cuối cùng Thừa Viễn nói: “Du Nhiên, em thay đổi.”\r\n\r\n    “Thay đổi tốt hay xấu?” Du Nhiên hỏi.\r\n\r\n    “Với anh là xấu.” Thừa Viễn nói.\r\n\r\n    “Nhưng đối với Lý Du Nhiên tôi lại là tốt.” Du Nhiên nói.\r\n\r\n    “Có tốt hay không phải sau này mới biết.” Thừa Viễn nói.\r\n\r\n    “Tôi nghĩ, rất nhiều chuyện ngay từ đầu đã có thể biết đúng hay sai.” Du Nhiên nói.\r\n\r\n    Hai người chỉ úp úp mở mở như vậy, ai cũng hiểu ý tứ trong lòng đối phương, hoặc là… không ai hiểu ý tứ trong lòng đối phương.\r\n\r\n    “Tôi xem ti vi đây.” Du Nhiên chuẩn bị ngắt máy.\r\n\r\n    Nhưng trong khoảng khắc sắp đặt ống nghe xuống, Du Nhiên nghe được rõ ràng giọng nói của Thừa Viễn: “Em thật sự cho rằng mình sẽ thoát được?”\r\n\r\n    Đặt ống nghe xuống, Du Nhiên ngồi trên sô pha, thật lâu sau cũng không đứng dậy.\r\n\r\n    Mặt trời hết mọc rồi lặn, hết lặn rồi lại mọc, thỉnh thoảng lười biếng trốn đi mấy ngày, sau đó, đã là cuối tháng tám.\r\n\r\n    Du Nhiên quyết định về trường sớm, thuận tiến tới kiểm tra nhà Khuất Vân, xem anh có chứa chấp cô nàng nào khác không.\r\n\r\n    Nhưng không cần nghĩ cũng biết, điều này không có khả năng.\r\n\r\n    Cũng không phải tin tưởng nhân phẩm của Khuất Vân, mà là – tính cách thối hoắc như anh, có bao nhiêu cô gái có thể chịu được?\r\n\r\n    Quyết định như vậy, Du Nhiên kéo hành lý, trở lại nơi câu chuyện bắt đầu.\r\n\r\n    Chuyện về trường sớm, Du Nhiên không lộ ra một chữ, vì vậy khi xuống khỏi tàu hỏa, nhìn thấy Khuất Vân đứng trước mắt, cô nàng thật sự vô cùng ngạc nhiên.\r\n\r\n    Lúc đó Khuất Vân đang dựa lưng vào lan can, mặc áo ca rô, đôi mắt không có gì che lấp, đặc biệt toát ra vẻ quyến rũ dưới ánh mặt trời.\r\n\r\n    “Vì sao anh lại ở đây?” Du Nhiên hỏi.\r\n\r\n    “Bởi vì em ở đây.” Khuất Vân trả lời.\r\n\r\n    “Ý của em là, làm thế nào anh biết em ở đây?” Du Nhiên không hiểu, không phải Khuất Vân là thần tiên đấy chứ?\r\n\r\n    “Em nói cho tôi biết.” Khuất Vân nói.\r\n\r\n    “Em nào có.” Du Nhiên nhíu mày.\r\n\r\n    “Tối qua, khi nói chuyện, giọng điệu của em không giống bình thường.” Khuất Vân giải đáp thắc mắc.\r\n\r\n    Chỉ như vậy anh đã biết trong lòng mình nghĩ gì?\r\n\r\n    Du Nhiên lắc đầu, Khuất Vân không hổ là Khuất Vân.\r\n\r\n    “Đói chưa, đi ăn thôi.” Khuất Vân nhận lấy hành ký của Du Nhiên, chặn một chiếc taxi, về thẳng trường học.\r\n\r\n    Sau khi sắp xếp xong đồ đạc, Khuất Vân liền kéo Du Nhiên đi ăn.\r\n\r\n    Du Nhiên liếc mắt nhìn qua, đúng lúc nhìn thấy quán lẩu tự phục vụ kia, liền đề nghị vào đó ăn mì.\r\n\r\n    Nhưng vài giây sau, Du Nhiên bỗng nhớ lại kinh nghiệm đáng sợ đã xảy ra ở đó.\r\n\r\n    Du Nhiên đang định ngăn lại, nhưng vừa mới xuống tàu hỏa, đầu óc còn chưa trở lại bình thường, ăn nói chậm chạp, đành để Khuất Vân kéo vào trong quán.\r\n\r\n    Không biết là trùng hợp hay bất hạnh, Khuất Vân lại chọn ngay mì sợi.\r\n\r\n    Cho dù là trai đẹp, nhưng mì chảy ra từ mũi cũng thật sát phong cảnh, để tránh thảm kịch xảy ra lần thứ hai, trong khi ăn, Du Nhiên hoàn toàn im lặng, cũng thường thường nhìn về phía Khuất Vân.\r\n\r\n    Liên tục như vậy trong vòng mười phút, Khuất Vân buông đũa xuống: “Vì sao em cứ nhìn tôi như thế?”\r\n\r\n    “Em sợ mì từ trong mũi anh… chui ra.” Du Nhiên không cẩn thận nói ra nỗi lo lắng trong lòng.\r\n\r\n    “Tôi phát hiện…” Khuất Vân chậm rãi nói: “Mới mấy ngày không gặp, chỉ số thông minh của em đã giảm xuống một trình độ mới.”\r\n\r\n    “Anh đừng không tin, thật sự đã từng có người phun mì ra từ mũi.” Du Nhiên vội vàng giải thích: “Chính vì chuyện này em mới không hẹn hò với cậu ta, em không muốn anh cũng bị loại chuyện này.”\r\n\r\n    “Không hẹn hò với cậu ta?” Giọng nói của Khuất Vân vừa nhẹ nhàng, vừa tự nhiên, chậm rãi nhai nuốt đồ ăn trong miệng.\r\n\r\n    Cái chuông báo động trong lòng Du Nhiên điên cuồng rung lên, vội vàng cúi đầu, tiếp tục ăn.\r\n\r\n    Nhưng còn may, Khuất Vân chỉ nói một câu như vậy rồi tiếp tục hưởng thụ đồ ăn mỹ vị, thấy vậy, Du Nhiên thầm thở phào một hơi.\r\n\r\n    Ăn cơm xong, dù sao về trường cũng không có việc gì làm, Du Nhiên quyết định theo về nhà Khuất Vân.\r\n\r\n    Trên đường về, Du Nhiên thuận tiện mua một ít kem.\r\n\r\n    Không biết mặt trời quá nóng hay thế nào, Khuất Vân đột nhiên ga lăng giúp Du Nhiên cầm túi đồ ăn vặt.\r\n\r\n    Tuy túi đồ ăn vặt rất nhẹ, nhưng thái độ săn sóc này của Khuất Vân vẫn khiến Du Nhiên vô cùng hài lòng.\r\n\r\n    Khi về tới nhà, Khuất Vân bảo Du Nhiên tới phòng khách nghỉ ngơi, tự mình vào phòng bếp, để kem vào trong tủ lạnh.\r\n\r\n    Du Nhiên đương nhiên không nhàn rỗi, lập tức chạy tới phòng ngủ của Khuất Vân, tìm kiếm dấu vết phụ nữ khắp nơi.\r\n\r\n    Dường như Khuất Vân có chút cuồng sạch sẽ, căn phòng được quét dọn vô cùng sạch, ngay cả một sợi tóc cũng không thấy, lại càng không nói đến dấu vết của phụ nữ.\r\n\r\n    Nhưng Du Nhiên không chịu ra về tay không, vì vậy, cô nàng mở tủ quần áo, tìm được nơi để nội y…\r\n\r\n    “Em đang làm gì vậy?” Khuất Vân xuất hiện tại cửa phòng ngủ, hai tay khoanh trước ngực.\r\n\r\n    Du Nhiên chậm rãi quay đầu lại, cười như một tên dâm tặc: “Thì ra anh thích mặc quần nhỏ tứ giác.”\r\n\r\n    Khuất Vân: “…”\r\n\r\n    Để bảo vệ đời sống riêng tư còn lại của mình, Khuất Vân túm cổ áo Du Nhiên, tha cô nàng xuống lầu.\r\n\r\n    Không có chuyện gì để làm, đành phải xem ti vi, Du Nhiên làm ổ trên sô pha, lung tung ấn điều khiển từ xa.\r\n\r\n    Trong lúc lơ đãng, cô nàng nghe thấy câu hỏi của Khuất Vân: “Cậu trai đi ăn với em ở quán lẩu tự phục vụ kia học trong trường chúng ta?”\r\n\r\n    “Đúng vậy.” Du Nhiên liên tục chuyển mấy kênh, đều là “bảy vị tiên nữ” làm người ta nuốt không trôi.\r\n\r\n    Mấy cô tiên nữ trên thiên đình này, mắt mỗi người vẽ một màu lòe loẹt, ăn mặc thiếu vải, hoàn toàn khác với hình tượng tiên nữ trong cảm nhận của Du Nhiên.\r\n\r\n    Chẳng trách ngày nay nữ sinh giống tiểu thư, tiểu thư giống sinh viên, thì ra ngay cả tiên nữ cũng giống nữ yêu, nữ yêu cũng giống tiên nữ.\r\n\r\n    “Lúc đó em với cậu ta đang hẹn hò?” Khuất Vân tiếp tục hỏi.\r\n\r\n    “Vâng… Mà, anh hỏi chuyện này làm gì?” Lực chú ý của Du Nhiên cấp tốc quay trở lại.\r\n\r\n    “Em dẫn bạn trai hiện tại tới chỗ em từng hẹn hò với cậu trai khác…” Khuất Vân hướng tầm mắt lên, ánh mắt mang theo vẻ sắc bén nhè nhẹ: “Tôi có thể hiểu như thế không?”\r\n\r\n    Hình như chạm phải mìn rồi.\r\n\r\n    Du Nhiên giật mình một cái, bật người dậy, chuyển chủ đề: “Em, em vào bếp lấy đồ ăn.”\r\n\r\n    Chặn miệng lại sẽ không thể trả lời cái gì nữa, đây là tính toán của Du Nhiên.\r\n\r\n    Cầm hộp kem trở về, Du Nhiên vội vàng mở ra, xúc một thìa lớn nhét vào trong miệng.\r\n\r\n    Nhưng khi đầu lưỡi chạm đến lại cảm thấy mặn vô địch.\r\n\r\n    Du Nhiên nhảy dựng lên chạy đến nhà vệ sinh, phun món kem tuyệt mỹ trong miệng ra, lúc này mới phản ứng lại, cô bị Khuất Vân hãm hại.\r\n\r\n    Bật người chạy đến trước mặt anh hỏi tội: “Vì sao anh lại làm thế với em?”\r\n\r\n    Câu hỏi của Du Nhiên dựa theo phương thức của Quỳnh Dao.\r\n\r\n    “Đây là em có lỗi, phải bị phạt.” Khuất Vân cầm báo trong tay, lật một tờ, tiếng trang giấy cũng nhiễm đầy vẻ buồn bã của anh.\r\n\r\n    “Em cũng không cố ý dẫn anh vào đấy!” Du Nhiên kêu oan.\r\n\r\n    “Vậy tôi cũng không cố ý đổ muối vào kem của em.” Khuất Vân trả lời như thế.\r\n\r\n    Du Nhiên giận đến nghiến răng, nhào tới, cắn vào vai Khuất Vân.\r\n\r\n    Tuy tức giận nhưng khi đối mặt với của quý vẫn có tâm lý trân trọng, không cắn quá mạnh.\r\n\r\n    Nhưng Khuất Vân lại không cảm kích, dùng tốc độ sét đánh cắn ngược lại cánh tay Du Nhiên, hơn nữa còn dùng nhiều sức.\r\n\r\n    “Tên khốn nhà anh!” Du Nhiên tức giận đến mức đôi mắt tóe lửa.\r\n\r\n    “Có lỗi nên nhận phạt.” Khuất Vân khép tờ báo trong tay lại, đặt trên bàn uống nước, dáng vẻ nhàn nhã: “Lần sau còn dám như vậy sẽ không chỉ đơn giản cho em ăn kem mặn đâu.”\r\n\r\n    “Anh dám làm gì?” Du Nhiên không phục: “Chẳng lẽ anh dám ăn em!”\r\n\r\n    Khuất Vân nhìn Du Nhiên, một lúc sau, khóe miệng nở một nụ cười lưu manh, trêu ghẹo: “Em tưởng tượng quá đẹp rồi.”\r\n\r\n    Du Nhiên: “…”\r\n\r\n    Đây là bài học thứ sáu mà Khuất Vân dạy cho Du Nhiên – Ghen, rất đáng sợ.","title":"Chàng Giảng Viên Cầm Thú Của Tôi - Chương 06"}