{"text":"﻿    Chương 776: Thương Sinh Kiếp\r\n\r\n    <\/div>\r\n\r\n    Trong khi chiến đấu với Kim Sở Ngạn, Phong Liệt thật sâu cảm nhận được \"Đạo\" cường hãn.\r\n\r\n    Kim Sở Ngạn không hổ danh là người có được thiên phú dị bẩm, gặp may mắn, thế nhưng lại có thể ngộ ra vô thượng đạo thuật \"Đại nhật Đông Thăng chi đạo\".\r\n\r\n    Có đạo thuật này trong người, Kim Sở Ngạn đủ để hoành hành trên toàn bộ đại lục, bao trùm hàng vạn hàng nghìn cường giả cùng bậc, thậm chí đối với những cường giả trên Long Biến Cảnh sơ kỳ, cũng chưa chắc không thể đánh một trận!\r\n\r\n    Đối với đạo thuật của Kim Sở Ngạn, nếu nói rằng Phong Liệt không hâm mộ thì đó là gạt người, cho nên, Vạn Hóa Quy Nguyên Quả trong những đối thủ của hắn tràn đầy sự mong đợi.\r\n\r\n    Nếu hắn có thể ngộ ra một môn đạo thuật cường hãn, chiến lực của hắn chắc chắn nâng cao thêm một bước, hơn nữa Long nguyên lực hùng hồn trong cơ thể, đủ để ổn định chèn ép một đầu của Kim Sở Ngạn!\r\n\r\n    Trong Vạn Hóa Quy Nguyên Quả hàm chứa thuộc tính Băng Hỏa song song, điều kiện sinh trưởng vô cùng hà khắc, trong vài ngàn năm lịch sử trên đại lục cực kỳ hiếm thấy, mặc dù truyền thuyết Thần Quả này có công hiệu minh đường ngộ đạo, nhưng không người nào có thể chứng thật.\r\n\r\n    Phong Liệt nhắm mắt tĩnh tọa một khắc đồng hồ, bình phục tâm tình kích động, sau đó đem Vạn Hóa Quy Nguyên Quả nguyên lành nuốt vào trong bụng.\r\n\r\n    \"Oanh … \"\r\n\r\n    Một cỗ nguyên khí nhiệt năng cùng băng hàn đồng thời xuất hiện đột nhiên bạo liệt trong cơ thể hắn, cuồng bạo tràn ngập trong gân mạch hắn, khiến cho kinh mạch của hắn không ngừng truyền ra thanh âm leng keng của kim loại.\r\n\r\n    Cỗ nguyên khí này mênh mông cuồn cuộn vô cùng, nếu là võ giả Thần Thông Cảnh trở xuống phục dụng, sợ rằng tám chín phần mười sẽ bạo thể mà chết, bất quá đối với Phong Liệt đã là Hóa Đan Cảnh Bát Trọng Thiên, cũng chỉ là một bữa ăn sáng.\r\n\r\n    Long nguyên lực trong cơ thể Phong Liệt rất nhẹ nhàng liền đem băng hỏa nguyên khí đang tán loạn khống chế, ở trong người luân chuyển tuần hoàn một lần sau cùng hóa thành ma nguyên lực trong bản thể hắn, khiến cho tu vi của hắn được củng cố thêm một phần.\r\n\r\n    Đối với việc nguyên lực gia tăng, Phong Liệt cũng không có để ở trong lòng, hắn để ý nhất cũng là một công dụng khác của Vạn Hóa Quy Nguyên Quả.\r\n\r\n    Hắn sử dụng tinh thần nội thị cơ thể mình, phát hiện thứ mà lúc trước bạo liệt ra, chỉ là phần thịt quả của Vạn Hóa Quy Nguyên Quả, về phần hột, lại là một quang cầu kim sắc lớn chừng đầu ngón út, tản ra kim mang lất phất, hiển lộ ra một sắc thái thần bí.\r\n\r\n    Sau một khắc, khi tinh thần lực của Phong Liệt chạm đến quang cầu kim sắc này, đột nhiên, quang cầu kim sắc hóa thành một luồng tơ vàng, dọc theo tinh thần lực của mình trong nháy mắt tiến nhập vào trong ý thức hải của hắn.\r\n\r\n    \"Oanh … \"\r\n\r\n    Phong Liệt chỉ cảm thấy trước mắt tối sầm, thân thể trầm trọng của nhân hình Ma Long liền ầm ầm ngã xuống đất, hôn mê bất tỉnh.\r\n\r\n    Bên trong Long Ngục Không Gian, thân thể trầm trọng của nhân hình Ma Long ngửa mặt nằm dài ở cả vùng đất, thân thể lún thật sâu vào mặt đất, không nhúc nhích, không gian trở nên yên lặng một cách đáng sợ.\r\n\r\n    Mà giờ khắc này, tâm thần của Phong Liệt cũng là thân bất do kỷ lâm vào trong vô tận hồi ức, từng gương mặt, từng hình ảnh đã từng trải qua lại lần nữa hiện ra trước mắt của hắn.\r\n\r\n    Năm ba tuổi, vào mùa thu, lần đầu tiên hắn bị Phong Giang đánh ngã xuống đất, gào khóc.\r\n\r\n    Năm bảy tuổi, sau một cơn mưa, hắn đem Phong Giang đẩy ngã vào một vũng nước mưa dơ bẩn, sướng khoái lâm ly.\r\n\r\n    Năm mười tuổi, vào ban đêm, hắn bị một quản gia của Phong gia đẩy vào giếng cạn, cơ hồ gần như bỏ mạng.\r\n\r\n    Năm mười ba tuổi, cũng vào ban đêm, hắn tự tay đem tên quản gia kia, cùng với tiểu thiếp được sủng ái của đại bá Phong Chính Đức loạn đao phân thây, vứt vào cùng một cái giếng cạn.\r\n\r\n    Năm mười bốn tuổi, trong cuộc luận võ ở Phong gia, hắn đánh ngã mấy chục đệ tử cùng thế hệ, đoạt được giải nhất.\r\n\r\n    Năm mười lăm tuổi, hắn thức tỉnh Ma Long huyết mạch, phản bội trốn khỏi Phong gia.\r\n\r\n    Năm mười sáu tuổi, trong cuộc Đại Bỉ của Ma Long Giáo, hắn đánh bại Thủy Vô Khuyết cùng Thi Lâm, vượt lên đứng đầu chúng thiên tài của Ma Long Giáo.\r\n\r\n    Năm mười bảy tuổi, hắn dốc sức chiến đấu với truy binh của các đại gia tộc, giết người vô số.\r\n\r\n    Năm mười tám tuổi, hắn đánh bại thiên tài của các đại giáo phái, vượt qua kiếp số chắc chắn phải chết của mình.\r\n\r\n    Mười chín tuổi . . .\r\n\r\n    Hai mươi tuổi . . .\r\n\r\n    . . .\r\n\r\n    Kiếp trước kiếp này, từng cảnh tượng không sai một chút nào lại lần nữa diễn ra ở trong đầu Phong Liệt.\r\n\r\n    Chỉ bất quá, những tình hình đã từng trải qua này, vào thời khắc này lại trở nên rõ ràng hơn ngàn vạn lần trong đầu của hắn, từng sợi ký ức như có như không tràn ngập ở trong đầu của hắn, bày ra một thế giới bất đồng với thế giới trong dĩ vãng — quy tắc thế giới!\r\n\r\n    Đối với những sự việc kia, Phong Liệt không có chút cảm giác xa lạ nào.\r\n\r\n    Hắn ban đầu lúc tấn nhập vào Thần Thông Cảnh, từng tiến vào quy tắc thế giới của Thôn Phệ thần thông, mà quy tắc trước mắt, lại không hề giới hạn trong Thôn Phệ quy tắc nữa, mà là bao gồm lực, gió, núi, nước, hỏa, . . . tạo thành hết thảy quy tắc của toàn bộ thế giới.\r\n\r\n    Giờ khắc này, Phong Liệt rốt cuộc hiểu rõ công dụng của Vạn Hóa Quy Nguyên Quả, nó dĩ nhiên là đem các loại tình cảnh cùng kinh nghiệm của chính mình biến lớn hơn ngàn vạn lần, lấy hình dạng quy tắc hiện lên hiện ở trong đầu của mình, dùng cái này để tìm kiếm đạo phù hợp với bản thân mình.\r\n\r\n    Phong Liệt kiên cường đè nén kích động trong lòng, tâm thần chậm rãi quét qua từng bức họa, để có thể có được thu hoạch.\r\n\r\n    Trường Đao phá không, chém vỡ hành vân; núi đá sụp đổ, thiên quân áp đỉnh; kiếm mang theo song dài, chôn vùi vạn vật; một kiếm trào dâng, ngàn vạn sinh linh bị tiêu diệt . . .\r\n\r\n    Ở trong quy tắc thế giới này, Phong Liệt tập trung quan sát Hạo Nhiên Kiếm Đạo của sư tôn Tử Long, Trường Hà Kiếm Đạo của Diệp Khai, Tuyệt Vọng Kiếm Đạo của Vô Cực Kiếm Ma, Đại Nhật Đông Thăng chi đạo của Kim Sở Ngạn, Phá Diệt Chi Đạo của Sở Hóa Long, . . .\r\n\r\n    Những thứ đại đạo này đều thuộc về thượng thừa chi đạo, trầm trọng , khinh linh, sắc bén, lực lượng nặng nề, không đồng nhất nhưng lại có phần giống nhau, nhưng tuy nhiên uy lực cũng vô cùng kinh người, đủ để dễ dàng nghiền nát cao thủ cùng giai.\r\n\r\n    Bất quá, Phong Liệt lại bất đắc dĩ phát hiện, những thứ đạo này cùng mình tựa hồ không có nửa điểm phù hợp.\r\n\r\n    Đạo của mỗi người, cũng chỉ thích hợp với chính mình, trong mắt mọi người xung quanh, cũng chẳng qua là một bộ bí tịch võ đạo mà thôi, cho dù tu luyện như thế nào, cũng khó có thể thoát khỏi những ràng buộc của bản thân bí tịch.\r\n\r\n    Phong Liệt tĩnh tâm trở lại, tập trung tinh thần ngưng mắt nhìn vô số quy tắc, suy nghĩ sâu xa thật lâu, nhưng vẫn không thu hoạch được gì, dần dần, trong lòng không khỏi có chút gấp gáp.\r\n\r\n    Trong lòng hắn hiểu được, hiệu dụng này của Vạn Hóa Quy Nguyên Quả là có thời gian hạn chế, nếu như không cách nào hiểu ra đạo của mình, cuối cùng hắn cũng chỉ có thể chọn học một đạo của người khác, nói như vậy, chỉ sợ cả đời cũng không có cách nào bước lên đỉnh cao nhất của võ đạo.\r\n\r\n    <\/div>","title":"Chương 776: Thương Sinh Kiếp"}