{"text":"﻿    Chương 790: Nghịch Thiên Thần Phù!(2)\r\n\r\n    <\/div>\r\n\r\n    Ánh mắt tiểu ma nữ sáng lên, vội vàng lớn tiếng dặn dò bồi bàn, không hề có nửa điểm khách khí, khiến cho Phong Liệt rơi vào một trận dở khóc dở cười.\r\n\r\n    - Vị tiểu thư này, thật sự không phải. Nơi này của chúng ta mỗi ngày chỉ được cung cấp mười đầu Cửu Dực Tuyết Long Ngư. Lúc trước đã làm một đầu cho ngài, cho nên hiện giờ chỉ còn lại chính đầu thôi.\r\n\r\n    Bồi bàn hơi áy náy nói.\r\n\r\n    - Nga! Như vậy à? Chính đầu thì chín đầu. Ngoài ra, ta còn muốn...\r\n\r\n    ...\r\n\r\n    Tiểu ma nữ nhìn vào thực đơn, gọi liên tiếp mười món ăn chiêu bài, mỗi một món cũng có giá đến mấy chục vạn long tinh, khiến cho bồi bàn kia cứng lưỡi hít hà không dứt.\r\n\r\n    Phong Liệt khẽ mỉm cười, tùy ý để tiểu ma nữ hồ nháo, dù sao hôm nay rốt cuộc hắn có bao nhiêu long tinh thì chính hắn cũng không đếm nổi. Có người giúp mình tiêu xài cũng không tồi.\r\n\r\n    Mọi người ngồi ở vị trí này, có thể thấy rõ ràng Tuyên Vũ Môn của Hoàng Thành đang tấp nập người đi lại. Cửa Truyền Tống Trận dẫn vào nơi đại chiến được đặt ở bên ngoài Tuyên Vũ Môn, nhưng cụ thể nơi thi đấu được bố trí ở nơi nào thì không ai được biết.\r\n\r\n    Lúc này còn cách thời gian mở Truyền Tống Trận một lát, ánh mắt Phong Liệt lạnh nhạt nhìn về phía xa, trong lòng đang âm thầm cảm ngộ diệu dụng của Thương Sinh Đại Ấn trong cơ thể.\r\n\r\n    Thương Sinh Đại Ấn, chính là do Càn Khôn Ngũ Hành Tạo Hóa Thiết và Trấn Long Thiên Bi luyện ra, có khả năng thôn phệ thiên địa nguyên khí, thuyên chuyển các loại thuộc tính nguyên lực đặc thù.\r\n\r\n    Sau khi thiên địa nguyên khí bị đại ấn hấp thụ, sau một thời gian sẽ tự động chuyển hóa thành các loại thuộc tính nguyên khí chảy vào trong Long Ngục.\r\n\r\n    Sau đó, trải qua thiên trường địa cửu sẽ làm cho Long Ngục biến thành một thế giới đầy đủ ngũ hành, nguyên khí sung túc.\r\n\r\n    Mà khi Phong Liệt sử dụng Thương Sinh Đại Ấn ngăn địch có thể tùy thời lấy ra nguyên khí trong Long Ngục, tạo thành lực hủy diệt vô cùng mạnh mẽ. Cứ như vậy, đối với sự tiêu hao nguyên lực bản thể của Phong Liệt sẽ ít đi, uy lực lại mãnh mẽ hơn rất nhiều lần.\r\n\r\n    Dĩ nhiên, đây vẫn chỉ là giả tưởng trong lòng Phong Liệt, về phần có được như vậy hay không thì còn phải xem tình hình thực tế.\r\n\r\n    Đột nhiên, ánh mắt Phong Liệt sáng lên, bỗng nhiên nhớ về một vật.\r\n\r\n    Lúc này, ở một nơi hẻo lánh bên trong không gian Long Ngục, đang đứng sừng sững một khối tam giác thiết hoen gỉ loang lổ, trên đỉnh khung sắt lẳng lặng treo một cái ngân sắc phù văn to cỡ nắm tay, tản ra ngân mang mông lung, lộ ra vẻ huyền ảo thần bí.\r\n\r\n    Không nghi ngờ gì, đây chính là miếng Thiên Binh Thần Phù mà Phong Liệt đoạt được từ trong tay đệ tử của Phiêu Miễu Thiên Cung.\r\n\r\n    Phong Liệt tâm ý vừa động, lập tức có một đoàn hắc vụ hiện ra bên trong Long Ngục, bao trùm lấy cái Thiên Binh Thần Phù này. Sau đó, hắc vụ biến mất, Thiên Binh Thần Phù cũng không thấy đâu.\r\n\r\n    Một khắc sau, Thiên Binh Thần Phù cũng đã sát nhập vào hạch tâm của Thương Sinh Đại Ấn, trong chủng tử của Thương Sinh Kiếp.\r\n\r\n    Ông...\r\n\r\n    Phong Liệt cảm thấy Thiên Sinh Đại Ấn trong thức hải đột nhiên phát ra một trận run rẩy. Ngay sau đó, Thiên Binh Thần Phù cũng biến mất không rõ tung tích, hoàn toàn kết hợp với Thương Sinh Đại Ấn, khiến cho đại ấn dần dần có thêm một cỗ khí tức kỳ lạ, sau đó thì không phát sinh hiện tượng dị thường khác.\r\n\r\n    - Ừm?\r\n\r\n    Ánh mắt Phong Liệt hơi động, trong lòng hiện ra một tia ngờ vực:\r\n\r\n    - Thiên Binh Thần Phù này rốt cục là dùng để làm gì vậy?\r\n\r\n    Sau một thời gian tĩnh tâm suy nghĩ, Phong Liệt vẫn không có chút phát hiện nào, không khỏi cảm thấy buồn bực.\r\n\r\n    Sau một thoáng trầm ngâm, hắn tâm ý vừa động, Thương Sinh Đại Ấn to bằng bàn tay hiện ra trong tay của hắn. Phong Liệt ngưng thần quan sát một cách cẩn thận nhằm phát hiện biến hóa trong nó.\r\n\r\n    Giờ phút này, dưới sự khống chế của hắn, đại ấn đã thu liễm toàn bộ uy thế.\r\n\r\n    Mười hai đầu Thiên Long bay vòng quanh núi lớn, giương cánh như muốn bay đi, dường như muốn đem cả tòa núi bay lên trời vậy, hình thế rất nguy nga tráng lệ. Thiên Long ngẩng đầu gầm rú, dáng vẻ dữ tợn.\r\n\r\n    Mà bốn huyết sắc đại tự \"Thương Sinh Vạn Kiếp\" cũng tỏa ra sát khí bàng bạc, mới chỉ nhìn một cái cũng đã cảm nhận được một sự áp bức thật sâu, khiến lòng người kinh sợ.\r\n\r\n    Mộc Thiên Tình và Lăng Cô Thành nhìn thoáng qua Thương Sinh Đại Ấn trong tay Phong Liệt, con ngươi không khỏi co rút lại, ẩn hiện nét kinh hãi. Lấy nhãn lực của hai người, tự nhiên có thể nhìn ra được chỗ bất phàm của cái đại ấn này.\r\n\r\n    Lúc này, tiểu ma nữ chỉ chăm chú lên đống thức ăn trên bàn, đối với hành động của Phong Liệt cũng không phát giác ra.\r\n\r\n    Đúng lúc ấy, ở bàn rượu bên cạnh, một tên thiếu niên đang lên tiếng nịnh nọt một gã công tử ăn mặc diễm lệ:\r\n\r\n    - Vương công tử, lần này người mang Vương gia trọng bảo Thừa Dương Kiếm, nói vậy muốn tiến vào danh sách Thiên Long lãnh thổ thật đúng là nắm chắc, thật khiến tiểu đệ hâm mộ!\r\n\r\n    - Ha ha ha ha! Đâu có, đâu có! Mười phần nắm chắc đến tám chín thì vi huynh không dám nói. Vi huynh cũng chỉ dám nắm chắc mấy phần nhỏ mà thôi. Ha ha ha ha!\r\n\r\n    Gã công tử họ Vương kia cười lớn, mặt mày hồng hào, khó có thể che dấu vẻ tự đắc.\r\n\r\n    - Vương công tử, nghe nói Thừa Dương Kiếm có thể tự động thu nạp Diễm Dương chi lực, không biết là thật hay giả?\r\n\r\n    - Đương nhiên là thật! Thừa Dương Kiếm chính là cửu phẩm huyền bảo, có tính năng này cũng không tính là cái gì quá đáng!\r\n\r\n    Vương công tử cười đắc ý.\r\n\r\n    - Ai nha nha! Vậy thì đúng là thần vật a! Kiến thức của tiểu đệ nông cạn, không biết Vương công tử có thể cho tiểu đệ được đại khai nhãn giới, có thêm kiến thức không a?\r\n\r\n    - Đúng vậy đúng vậy! Vương công tử, lấy ra cho mọi người chiêm ngưỡng một chút đi!\r\n\r\n    ...\r\n\r\n    Nhìn dáng dấp gã Vương công tử này thì cũng có vẻ là khách quen của tửu lầu, giao du rất rộng, cùng không ít khách nhân trên lầu nói chuyện ồn ào.\r\n\r\n    Vương công tử một hơi uống cạn chén rượu của mình, trên mặt càng tăng thêm mấy phần hồng hào. Lúc này, hẵn vỗ bàn một cái, đứng dậy, ôm quyền nói với mọi người:\r\n\r\n    - Ha ha ha ha! Được! Nếu các vị huynh đệ đã có lời, Vương Bảo Thiền ta cũng không phải là người nhỏ mọn!\r\n\r\n    Vừa nói hắn vừa cường điệu liếc nhìn Phong Liệt ở bên này một cái, nói chính xác thì là nhìn về phía Mộc Thiên Tình.\r\n\r\n    Rất hiển nhiên, người này là muốn ở trước mặt mỹ nữ khoe mẽ một phen.\r\n\r\n    Phong Liệt thấy vậy cũng không khỏi khẽ mỉm cười. Mấy gã ngồi cùng bàn tên Vương công tử này, kẻ tung người hứng, chính là vì muốn thu được sự chú ý của Mộc Thiên Tình.\r\n\r\n    Loại tạp kỹ phượng cầu hoàng này được đám người trẻ tuổi sử dụng cũng là điều bình thường, Phong Liệt cũng chẳng qua là có chút thấy buồn cười, cũng lười không để ý nhiều.\r\n\r\n    Mộc Thiên Tình lại hơi hơi nhíu mày, mí mắt cũng không chớp lấy một cái, khiến cho Vương cổng tử kia có chút thất vọng.\r\n\r\n    Xoẹt...\r\n\r\n    Theo một tiếng kiếm rời khỏi vỏ vang lên, trong tay Vương Bảo Thiền xuất hiện một thanh trường kiếm tỏa ra kim mang sáng chói, kiếm khí sắc bén thấu đến nội tâm, khiến người ta không dám nhìn gần.\r\n\r\n    - Mọi người xem, đây chính là trọng bảo Thừa Dương Kiếm của Vương gia chúng ta! Cửu phẩm huyền bảo! Phá núi đoạn sông dễ dàng!\r\n\r\n    <\/div>","title":"Chương 790: Nghịch Thiên Thần Phù!(2)"}