{"text":"﻿    Chương 1028: Kiếp!(2)\r\n\r\n    <\/div>\r\n\r\n    Hắn nhoáng người lên đi tới trời cao, sóng vai chiến đấu với chín cường giả thiên nguyên cảnh Nhân Hoàng, Long Chủ.\r\n\r\n    Giờ phút này, đã chứng kiến uy lực một kiếm kinh thiên của Phong Liệt rồi thì không còn ai nghi ngờ thực lực của hắn nữa.\r\n\r\n    - Phong Liệt, giết sạch đám nhãi này!\r\n\r\n    - Phong Liệt, thiên đạo vạn quả cái đám người không người quỷ không quỷ này!\r\n\r\n    - Xì xà xì xầm...\r\n\r\n    - Phong Liệt! Phong Liệt....\r\n\r\n    Sinh linh các tộc bên dưới kêu gào rung trời, thanh thế dời núi lấp biến cuốn sạch thiên địa, khiến uy danh Phong Liệt vượt qua đám cường giả thiên nguyên cảnh Tưởng Văn Trác, Nhân Hoàng, làm hắn dở khóc dở cười.\r\n\r\n    - Phong Liệt, bây giờ ngươi có thể phát huy ra bao nhiêu uy lực của Huyền Thiên?\r\n\r\n    Phong Liệt mới lên thì bên tai liên vang giọng của Nhân Hoàng, còn lại mấy cường giả thiên nguyên cảnh cũng liếc qua, hiển nhiên cực kỳ chú ý điều này.\r\n\r\n    Phong Liệt mỉm cười, tự tin nói:\r\n\r\n    - Mười phần.\r\n\r\n    - Mười phần?\r\n\r\n    Mặt Nhân Hoàng xẹt qua vui mừng, nói:\r\n\r\n    - Tốt, không uổng phí bổn hoàng khổ tâm.\r\n\r\n    Ba thần chủ thần tộc, hai thánh ma ma tộc và hỏa phượng to lớn nghe nói vậy mắt sáng lên khó giấu vui mừng.\r\n\r\n    Nếu Phong Liệt có thể phát huy ra mười phần uy lực Huyền Thiên thì nghĩa là khả năng chém rách trời sao tử vong tăng nhiều, so họ không vui cho được?\r\n\r\n    Nhưng Nam Ly Vân nheo mắt lại, nghi ngờ nói:\r\n\r\n    - A? Tiểu tử ngươi thật sự có thể phát huy ra mười phần uy lực Huyền Thiên? Không thể nào, muốn phát huy ra mười phần uy lực chí tôn thần khí thì ít nhất là sơ kỳ thiên nguyên cảnh mới đúng chứ? Ngươi chỉ là một thánh hoàng cảnh nho nhỏ.\r\n\r\n    Phong Liệt lạnh lùng liếc Nam Ly Vân, đè nén sát khí trong lòng, câu mâu nói:\r\n\r\n    - Ngươi làm không được không có nghĩ là người khác không thể!\r\n\r\n    - Ngươi!\r\n\r\n    Nam Ly Vân mắt lóe sát khí, bị cái tên thánh hoàng cảnh nho nhỏ chế nhạo làm lão sa sầm nét mặt.\r\n\r\n    Lão hừ lạnh nói:\r\n\r\n    - Hừ, tiểu tử, đừng tưởng rằng có thần khí trong tay thì thiên hạ vô địch, có tin bổn tọa xử lý ngươi không cần đụng một cây ngón tay không?\r\n\r\n    - Có cơ hội thì Phong ta thật muốn cùng Thiên Chủ đại nhân lĩnh giáo một phen.\r\n\r\n    Phong Liệt lạnh lùng cười, không hề sợ lời đầy uy hiếp của Nam Ly Vân.\r\n\r\n    Nam Ly Vân sắc mặt cực kỳ âm trầm, lạnh lùng nói:\r\n\r\n    - Nếu như ngươi có thể sống tiếp, có lẽ sẽ có cơ hội này.\r\n\r\n    Lúc này Nhân Hoàng liếc Nam Ly Vân, mất kiên nhẫn nói:\r\n\r\n    - Được rồi, bây giờ đại địch ngay trước mắt, nên lo làm sao vượt qua kiếp nạn này đi.\r\n\r\n    Nam Ly Vân khẽ hừ, tập trung đấu với cường địch phía xa.\r\n\r\n    Phong Liệt cười khẽ, không nói gì nhiều, hắn cẩn thận đánh giá chiến trận của hồn võ vệ.\r\n\r\n    Mười tòa chiến trận hình dạng khác nhau, có là hình thú, hình người, có từng thanh kiếm to, trường thương vn van, to đến mấy ngàn dặm, uy lực to lớn uy lực hoành đại, thế không thể đỡ, luân phiên đụng chạm vào tổ long pháp thân, tạo thành động tĩnh kinh thiên động địa.\r\n\r\n    Phong Liệt càng xem càng kinh ngạc, nếu mười đại trận cùng đụng mặt đất thì hắn khẳng định nó có thể đụng xuyên cả thế giới, không phải sức người chống đỡ được.\r\n\r\n    Nhân Hoàng vung đôi tay ngăn địch, đuôi mắt liếc Phong Liệt, do dự một chút thầm truyền âm hỏi.\r\n\r\n    \"Phong Liệt, ngươi đã biết hết?\"\r\n\r\n    Phong Liệt hiểu ý của Nhân Hoàng, đáp lời.\r\n\r\n    \"Đúng vậy.\"\r\n\r\n    \"Nếu thế thì bổn hoàng không định nói thêm cái gì, chỉ hy vọng ngươi lấy đại cục làm trọng, hơn nữa bây giờ ngươi không phải là đối thủ của Nam Ly Vân.\" Nhân Hoàng nói.\r\n\r\n    \"A?\"\r\n\r\n    Phong Liệt lòng máy động, hỏi.\r\n\r\n    \"Không lẽ hiện tại ta thêm vào Huyền Thiên Kiếm cũng không phải là đối thủ của hắn?\"\r\n\r\n    \"Đúng vậy, lúc trước ngươi có thể giết chết hồn võ vệ đó chủ yếu là vì hắn sơ sẩy khinh địch, nếu không, bằng thực lực của ngươi muốn tỏa định khí thế của cường giả thiên nguyên cảnh là không thể nào. Cường giả thiên nguyên cảnh có vô số thủ đọn có thể tiêu diệt ngươi.\r\n\r\n    Nhân Hoàng cong lên khóe môi, không hề lưu tình đả kích hắn.\r\n\r\n    Phong Liệt hơi không phục nhưng cũng không nói gì nhiều.\r\n\r\n    Ngay sau đó, hắn không tin tà vung huyền thiên chiến kiếm chém lung tung hướng hồn võ vệ phía xa không kết trận.\r\n\r\n    *Ầm! Ầm! Ầm! Ầm!*\r\n\r\n    Phong Liệt mỗi lần vung Huyền Thiên là trời đất rung theo, từng thất luyện vàng vô địch sắc bén không gì sánh được vắt ngang bầu trời, mạnh chém vào mười tòa chiến trận do hồn võ vệ tổ thành, uy nhiếp thần khí hùng hồn cuốn thiên địa quét bốn phương tám hướng.\r\n\r\n    Nhưng tình hình tiếp theo khiến Phong Liệt hơi bực mình.\r\n\r\n    Lúc trước hắn một kiếm giết chết người vượn chiến sĩ khiến tất cả hồn võ vệ chú ý, lúc này thấy Phong Liệt lại tấn công thì các hồn võ vệ biến sắc, không dám cứng rắn chóng lại kiếm khí của hắn, chạy tan tác.\r\n\r\n    Mấy hồn võ vệ thiên nguyên cảnh sớm lĩnh ngộ không gian pháp tắc viên mãn, tâm ý động là có thể tùy ý hiện trên không trung, muốn thoát khỏi tỏa định của Phong Liệt thật sự không khó.\r\n\r\n    Kết quả huyền thiên chiến kiếm đi qua đâu liền chém không khí thành mảnh vụn nhưng khó mà đụng đến phân nửa kẻ địch, liên tiếp hơn mười kiếm đều hụt hết.\r\n\r\n    Nhưng hắn không làm vô ích, dưới kiếm khí của hắn mười chiến trận hồn võ vệ kết thành không thể không giải tán ra, trong khoảng thời gian ngắn không cách nào thống nhất tấn công tổ long pháp thân, giảm bớt nhiều áp lực cho Long Chủ.\r\n\r\n    \"Đáng ghét, chênh lệch cảnh giới quá lớn đúng là không thể dễ dàng tiêu trừ.\"\r\n\r\n    Phong Liệt nhíu mày, niềm tin mới bành trướng giờ giảm vài phần, nhưng rất nhanh chân mày lại giãn ra.\r\n\r\n    \"Hừ, cảnh giới đối với ngươi khác thì vấn đề lớn, nhưng đối lão tử lại chỉ là vấn đề thời gian mà thôi. Chỉ cần cho ta một chút thời gian, một chút là được...\"\r\n\r\n    Bên dưới mấy trăm vạn người thấy Phong Liệt vừa ra tay đã giết kẻ địch không kết thành trận đều hoan hô reo hò. Hoàng Tử Nguyệt, Thủy Vô Khuyết và rất nhiều người Phong Liệt quen biết ánh mắt nhìn hắn rất vui mừng, còn có hâm mộ và ghen tỵ.\r\n\r\n    Mọi người vốn cùng là tuổi trẻ thiên tài, nhưng vìa chục năm ngắn ngủi Phong Liệt đã cùng cường giả trên đỉnh mây sóng vai chiến đấu, còn bọn họ chỉ có thể đứng trên mặt đất kêu gào trợ uy, tâm tình cực kỳ phức tạp.\r\n\r\n    Chợt có tiếng khinh thường cười lạnh từ không xa truyền đến:\r\n\r\n    - Hừ, con kiến chính là con kiến, dù cho ngươi một thanh tạo hóa thần khí cũng chẳng làm nên chuyện gì. Bây giờ bổn tọa rất nghi ngờ Huyền Thiên ở trong tay ngươi đến cùng có thể làm nên chuyện hay không.\r\n\r\n    Người lên tiếng không ai khác hơn chính là Nam Ly Vân, từ đó thây ra lão già này rất hẹp hòi, không có chút phong độ cường giả.\r\n\r\n    Phong Liệt cười khẽ lắc đầu, không thèm tranh chấp với lão, lòng nén sát khí.\r\n\r\n    Thấy Phong Liệt phớt lờ mình, Nam Ly Vân rất tức giận nhưng không biết làm sao, Huyền Thiên thuộc về ai không phải do lão quyết định.\r\n\r\n    *Ầm ầm oành!*\r\n\r\n    Một tiếng phong lôi vù vang ập đến, hơi thở hủy thiên diệt địa bao phủ đất trời, khiến người nghẹt thở.\r\n\r\n    Phong Liệt giật mình, vội đưa mắt nhìn, chỉ thấy phía xa trên không trung tất cả hồn võ vệ bỗng nhiên lùi mấy vạn dặm.\r\n\r\n    Theo đó một bóng đen cao ngất dần xuất hiện trong tầm mắt mọi người.\r\n\r\n    Khiến tất cả giật mình là xung quanh người này mười vạn dặm vây quanh mênh mông vô tận thiên tai, núi lửa phun trào, núi sụp đất nứt, ám hà cuồn cuộn, bão tố thét gào vân vân, ngàn vạn tầng hủy thiên diệt địa thiên tai không ngừng hiện ra, biến ảo, chồng chất.\r\n\r\n    Tầng tầng thiên tai vòng quanh, thân hình cao ngất kia giống như viễn cổ ma thần, nhìn xuống thương sinh.\r\n\r\n    <\/div>","title":"Chương 1028: Kiếp!(2)"}