{"text":"﻿    Một khuôn mặt khôi ngô kiên định, hiện ra trước mặt Tiểu Mễ, ánh mắt mở to chăm chú quan sát gương mặt hoàn mĩ trước mặt. Đôi lông mày đen nhánh hình lưỡi kiếm, đôi mắt xinh đẹp thần bí, con ngươi đen sâu không nhìn thấy đáy, đẹp trai đến mức muốn độn thổ.\r\n\r\n    Người này so với anh trai thiên sứ còn đẹp hơn, thật không thể nào chịu được, nhưng mà người này với anh trai thiên sứ có nhiều điểm giống nhau a, cho qua vậy, gương mặt xinh đẹp ở trên thân người khác, thật không có cách nào khác a.\r\n\r\n    “Không còn chuyện gì nữa, phiền anh bỏ tay ra, anh chắc là được an toàn rồi, vậy tôi đi trước.” Tiểu Mễ cười thật tươi, giọng nói pha chút đùa cợt.\r\n\r\n    Hắn không nói gì, chỉ gật đầu, yên lặng nhìn vẻ mặt tươi cười của Tiểu Mễ, Nụ cười của cô rất chói mắt, nhất thời làm hắn hoa mắt. Đôi mắt cong cong như vầng trăng, nụ cười trong veo, cô không biết nụ cười của cô rất mê người sao? Hắn không hiểu sao trong lòng bỗng có một sự ham mướn giữ lấy, hắn ước có thể đem nụ cười của cô giấu đi không để cho người khác nhìn thấy.\r\n\r\n    Thấy hắn gật đầu, Tiểu Mễ xoay người rời đi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đối diện trước cửa thủy tinh không xa, có hai người mặc đồ đen đi tới, Lẫm Lạc phát hiện, bèn đưa tay kéo tay Tiểu Mễ, cánh tay\r\n\r\n    thu lại, thân hình mảnh khảnh của cô chạm tới lồng ngực cứng rắn của hắn, đôi môi khiêu gợi chạm vào đôi môi cô… Chuyện này thật ngoài ý muốn khiến cô ngây người, cô gái này trông có vẻ rất không có kinh nghiệm.\r\n\r\n    Mắt cô mở lớn, không hề chớp, đột nhiên bị hành động của hắn làm cho hoảng sợ.\r\n\r\n    Hai người mặc đồ đen đi tới, nhìn thoáng qua, không nhận thấy cái gì lạ, đi qua, dường như sợ làm ảnh hưởng đến bọn họ, đều nhanh chóng đi qua. Lúc này hắn mới thở ra, nhưng lại không có buông Tiểu Mễ ra, cánh môi ôn nhu, hương vị ngọt ngào như mật, khiến người khác không muốn rời.\r\n\r\n    Hắn mở mắt, nhìn lại đôi mắt hờn giận kia, trong mắt cô tràn ngập địch ý, giống như cảnh cáo hắn mau buông tay. Cánh tay Lẫm Lạc thả lỏng, Tiểu Mễ thừa cơ tranh khỏi cánh tay hắn, sau đó nâng tay, “Ba” đánh vào mặt Lẫm Lạc.\r\n\r\n    Cô quay người chạy thoát thân, cách hắn một khoảng cách nhất định, không cam lòng lại dừng bước, hai tay chống thắt lưng, lướn giọng mắng hắn:” … Vô lại, tên khốn, tên yêu quái, đồ cuồng biến thái… Hừ Hừ…” Cô bĩu môi, hai má hồng hồng phồng lên, thở phì phì, đừng có tưởng rằng đẹp trai thì có thể muốn làm gì thì làm. Dường như mắng người xong thoải mái hơn, cô chờ xem vẻ mặt tức giận của hắn.\r\n\r\n    Lẫm Lạc đưa tay xoa xoa chỗ bị đánh, từ nhỏ đến lớn, hắn chưa bao giờ bị ai đánh, lại bị một cô gái nhỏ tát. Khóe miệng hắn khẽ giương lên, một nụ cười quỷ dị xuất hiện, nhìn thấy bộ dáng tức giận của cô, thật là vui, hắn hoàn toàn không có ý mắng cô.\r\n\r\n    A, sao hắn lại không có phản ứng, có phải hắn không nghe thấy? Chẳng nhẽ lại bị cô đánh đến choáng váng, thật là người quái lạ, Tiểu Mễ trong lòng tự hỏi từ trả lời. Mặc kệ, vẫn là chạy đi trước, bằng không khi hắn tức giận, sẽ khôn kịp chạy, thân hình nhanh chóng hướng cửa chạy ra.\r\n\r\n    Một loạt những động tác của cô đều ở trong mắt Lẫm Lạc, cô nghĩ có thể chạy tóoát sao? Hắn có linh cảm nhất định sẽ gặp lại cô, trên mặt hắn vẫn là nụ cười quỷ dị trí mạng.\r\n\r\n    Sau đó, hắn biến mất ở cửa ra.\r\n\r\n    Hắn người có khí chất chính là Thích Lẫm Lạc, một quý tộc tài giỏi phong thái. Năm nay hắn 25 tuổi, thoạt nhìn trường thành trững trạc, tràn đầy sức hấp dẫn của nam giới, dáng người thon dài, cao một mét tám lăm, sức khỏe tốt, rất nam tính, hắn gần như là hoàn hảo, là người trong mộng của toàn bộ phụ nữ.\r\n\r\n    Cha hắn là chủ tịch tập đoàn Thái Lăng đa quốc gia – Thích Thành Phong, cao lớn oai phong, kiêu ngạo, nổi bật phong thái một vị vương giả. Đứng sau sự thành công của ông là người phụ nữ luôn ủng hộ ông __ Tưởng Tiểu Mạn, cũng chính là mẹ của Lẫm Lạc, dáng người cao gầy, xinh đẹp, năm tháng dường như không xóa đi nét thanh xuân của bà, dáng vẻ của bà vẫn luôn thùy mị xinh đẹp. Người cha mẹ như vậy mới có thể sinh được một người hoàn mĩ như hắn, cái này gọi là cha mẹ nào thì con nấy. Còn có vị ông nội bí ẩn ___ Thích Vạn Thanh, luôn luôn không lộ mặt, người khác không thể biết được ông đang sống ở đâu.\r\n\r\n    Dưới ánh trăng, cảnh vật như ẩn như hiện.\r\n\r\n    Cưa sổ sát đất thật lớn, thân hình thon dài tựa vào vách tường, mặt hướng ra cửa sổ. Gió nhẹ hiu hiu trước mặt, trong phòng ánh sáng đèn nhạt nhạt.\r\n\r\n    Thích Lẫm Lạc cầm một ly rượu vang, ánh mắt âm u tĩnh lặng không một tia dao động, yên lặng ngắm nhìn cảnh vật có chút thất thần. Hắn nhớ tới một cô gái nhỏ từng không sợ hiểm nguy chỉ vì một bức tranh phong cảnh, cô bé ấy nhất định đã trưởng thành, đã trở thành một họa sĩ, hoặc là….\r\n\r\n    “Cái gì? Gặp tên biến thái, có…bị…?” Mồm Lam Ngọc mở lớn, cố gắng nuốt quả anh đào xuống, lo lắng hỏi.\r\n\r\n    Trang Lam Ngọc mặc áo ngủ gợi cảm, dáng người xinh đẹp, có lồi có lõm, vài năm không gặp đã trở thành một đại mĩ nhân. Hai cô nằm ở trên giường lớn, trân mật bàn luận tán chuyện.\r\n\r\n    “Ai, một lời không thể nói hết.” Tiểu Mễ không biết làm sao nhìn vẻ mặt bất bình của Lam Ngọc\r\n\r\n    “Vậy mau nói, tớ tò mò muốn chết.” Tiểu Ngọc rên rỉ lấy lòng.\r\n\r\n    ” Chính là %…  … * # %…  * @ * … # @ … % % * ￥…. ! Là như thế đó. Làm người tốt, lại bị lời dụng, câu nói xem tớ thật xui xẻo a, sau này nếu như có tình cờ gặp hắn, nhất định phải cách xa hắn 1000m, không, tốt nhất là vĩnh viễn không bao giờ gặp lại hắn.” Tiểu Mễ lải nhải đem cả một quá trình kể cho Lam Ngọc nghe.\r\n\r\n    ” Hô… Hô…. Z Z Z ” âm thanh ngáy ngủ a. Trời ạ, cô gái này đương nhiên ngủ thiếp đi, trong khi cô đang nói chuyện cực khổ như vậy, thực là quá đáng. Thôi quên đi, nói ra được cô cũng cảm thấy thoải mái hơn, xem ra hôm nay cô ấy ngồi trên máy bay lâu như vậy, chắc chắn rất mệt mỏi, nên buông tha cho cô ấy.\r\n\r\n    Nhưng mà, lại đem hắn với anh trai thiên sứ đánh đồng, họ vốn hoàn toàn khác biệt nha, hắn ngoài trừ bộ dạng đẹp thì không đáng giá một xu.\r\n\r\n    Trong đầu toàn gương mặt tuấn tú của người nào đó, còn có cảnh hai người hôn nhau… Tiểu Mễ lắc động thật mạnh, cho những hình ảnh trong đầu rơi rụng hết.\r\n\r\n    Ánh nắng tươi sáng, ấm áp rực rỡ xuyên qua tấm màn chiếu ở trên sàn nhà, khiến gian phòng trở nên bừng sáng. Trên giường là một đôi hai cô gái xinh đẹp ôm nhau ngủ, người không biết, tuyệt đối sẽ không nghĩ hai cô là bạn bè của nhau, bởi vì tư thế của hai người thật mờ ám.\r\n\r\n    “… Cô chủ yêu quý, có điện thoại, có điện thoại, nhanh nghe điện thoại…” Giọng nói của một cậu nhóc vâng lên trong di đông, đưa hai con người xinh đẹp đang ôm mộng cùng Chu công thức giấc.\r\n\r\n    Lam Ngọc nhíu mày, vẻ mặt khó chịu bắt máy điện thoại, “Mặc kệ ngươi là ai, mau lập tức đi chết cho tôi.” Cô đang muốn ngắt điện thoại, một tiếng nói ở đâu ben kia vang lên, “Ta là cha mày a, con bé chết tiệt này, thật sự muốn chết sao.” Ở đầu dây ben kia bị chọc giận gần chết.\r\n\r\n    “Ha ha, cha a, có chuyện gì vậy cha, đâu cần sớm như vậy đã đánh thức con a.” Lam Ngọc ngồi hẳn dậy, sắc mặt dịu dàng hẳn đi.\r\n\r\n    “Bây giờ là chín giờ rồi, đại tiểu thư của cha à, cái này gọi là sớm sao? Nhanh rửa mặt chải đầu đi, mau đến công ty trình diện, đừng để trợ lí của con phải chờ nửa ngày a.” Cha Lam Ngọc không kiên nhẫn nói.\r\n\r\n    “Cái gì, cha, con mới trở về mà, bây giờ đi làm sẽ mệt chết đó cha. Cha ~~~ a, cha không thương con gái sao, sẽ mệt chết đó, sẽ không có ai chăm sóc cha, cho con nghỉ hai ngày nha, hai ngày sau nhất định con sẽ đến báo cáo đúng giờ.” Lam Ngọc lại sử dụng tuyệt chiêu nhõng nhẽo của cô, không tin cha cô sẽ không mềm lòng, hì hì…\r\n\r\n    “Nha đầu này, đều do mẹ còn làm hư hỏng a, khôn lỏi như vậy sau này có ai dám lấy con a. Hôm nay không đi cũng được, nhưng cha nói con hay, ngày mai nhất định phải đi làm đúng giờ, không thương lượng.” Thật không thể chịu nổi cô con gái của mình.\r\n\r\n    “Ha ha, con thật yêu cha a, cha là tốt nhất, nhất định ngày mai con sẽ đi làm đúng giờ, chào cha.” Vui vẻ đồng ý, không có hai ngày, cũng lấy được một ngày nghỉ ngơi, Lam Ngọc thật dễ thỏa mãn.\r\n\r\n    “Dậy mau, Tiểu Mễ, mau tỉnh dậy đi.” Lam Ngọc cảm thấy không thể đem lãng phí thời gian nghỉ ngơi ở trên giường được, cô lây Tiểu Mễ thật mạnh, cô không được ngủ thì cũng cũng không cho phép Tiểu Mễ được ngủ a.\r\n\r\n    “Làm gì vậy, người ta đang ngủ mà, đừng gọi ta nữa.” Tiểu Mễ không kiên nhẫn nói xong, liền lăn ra ngủ tiếp.\r\n\r\n    Thây Tiểu Mễ như vậy, mềm không được thì sẽ mạnh bạo, khóe miệng Lam Ngọc khẽ giương lên, cười âm hiểu, sau đó dương nanh múa vuốt vươn tay vào trong áo, nắm chuẩn xác vào bụng Tiểu Mễ, sau đó phấn khích gãi mạnh, biết Tiểu Mễ sợ nhất cái này, nhất định Tiểu Mễ sẽ phải rời khỏi giường, hắc hắc….\r\n\r\n    ” A — ha ha — — ha — —, Lam Ngọc thối, ha ha ____ dừng lại, ha ha____ tớ, vậy được rồi chứ.” Tiểu Mễ dở khóc dở cười nói xong, bất đắc dĩ phải ngồi dậy, đưa tay lau nước mắt, hoàn toàn hết buồn ngủ.\r\n\r\n    “Ha ha, xem cậu còn dám ngủ, mau đứng lên, cũng tớ đi ra ngoài.” Lam Ngọc cợt nhả nói, giọng điệu lại ngang tàng như đang ra lệnh.\r\n\r\n    “Được, đươc, được, đại tiểu thư.” Tiểu Mễ tức giận đến nghiến răng nghiến lợi, hận không thể đem Lam Ngọc xé thành hai mảnh, một nửa ác ma sẽ bị chặt đứt, chỉ giữ lại một nửa tốt đẹp. Sau này còn có ngày nào tốt đẹp sao? Không chết trong tay cô bạn này mới là lạ, trong lòng Tiểu Mễ ai oán nói.\r\n\r\n    Biệt thự của nhà họ Thạch.\r\n\r\n    Ánh mặt trời sáng lấp lánh, nước trong bể bơi trong suốt, trong suốt nhìn thấy tận đáy. Bên cạnh là đủ loại hoa quả màu sắc rực rỡ, không có một ngọn cỏ dại, nhìn là biết có người thường xuyên chăm sóc.\r\n\r\n    Cạnh bể bơi có một chiếc ô thật to để che nắng, trên ghế nằm là một thân hình cao lớn, thân hình mặc một chiếc áo tắm màu xanh đậm, hai chân vắt lê, hai tay vắt ở phía sau đầu, trên mặt có một chiếc kính râm. Bên canh là một chiếc bàn thủy tinh hình tròn, không lớn không nhỏ nhìn rất vừa mắt, trên mặt bàn có một ly sữa, di động và mấy quyển tạp chí.\r\n\r\n    Một cơn gió nhẹ lành lạnh thôi tới, thật là quá mức hưởng thụ, thực làm cho người khác khó chịu.\r\n\r\n    Một người phụ nữ tuổi trung niên khí chất tao nhã đi tới, vẻ mặt tươi cười.\r\n\r\n    “A Lạc, trở về khi nào, cũng không nói cho mẹ một tiếng, để mẹ đi đón con. Đã lâu không gặp con, mẹ nhớ con lắm a.” Nhìn thấy con trai của mình, Tưởng Tiểu Mạn quá phấn khởi, ngồi bên cạnh nắm chặt tay hắn, xúc động mãnh mẽ.\r\n\r\n    “Đêm qua, thấy cha mẹ đều ngủ, cho nên con không muốn làm phiền.” Lẫm Lạc thờ ơ nói xong, vẻ mặt lạnh lùng của hắn vẫn không thay đổi.\r\n\r\n    “Thật là nhớ a, lâu lắm rồi không được nghe giọng nói này.” Đưa ngón tay hắn chọc chọc lên mặt, trong mắt sáng ngời, có vẻ đáng thương nói.\r\n\r\n    Người phụ nữ trở mặt còn nhanh hơn cả lật sách, khí chất tao nhã lúc này đã đi đâu, lập tức biến thành hồn nhiên, một phụ nữ có chồng vui tươi, chẳng lẽ đây là bảnh tính của bà.\r\n\r\n    Khóe miệng Lẫm Lạc cứng nhắc giật giật, mặt đen xì, rút tay của mình ra, “Lại thế nữa, mẹ không thể bình thường một chút sao?” Hắn không nghĩ đến người khác mà nói.\r\n\r\n    “Bình thường? Mẹ rất bình thường nha, công ty, dạ hỗi, xã giao, đều phải làm bộ không phải là mẹ, thật sự mệt chết được, con khiến cho mẹ ở nhà, khôi phục bản tính vốn có.” Nói xong, vẻ mặt muốn khóc, lại đem tay hắn nắm chặt lại, muốn tranh thủ sự đồng tình từ hắn.\r\n\r\n    “Tùy mẹ.” Hắn không quan tâm, đằng sau kình râm, là một cái nhìn phản đối, xem ra là đã quen với tính cách của mẹ hắn a.\r\n\r\n    “Ha ha, vẫn rất lạnh lùng nha, mẹ rất thích.” Vẻ mặt Tiểu Mạn mê mẩn cười, giống như thích bị ngược đãi vậy\/\r\n\r\n    Vẻ mặt hắn ngày càng đen, khóe miệng giật giật cứng ngắc, vẻ mặt u ám, Lẫm Lạ thực sự chịu thua mẹ hắn.\r\n\r\n    Hắn đứng lên, tháo kính râm, cởi áo tắm, chỉ mặc một chiếc quần bơi, lộ ra dáng người hoàn mĩ, thể trạng cường tráng, toàn thân không có vết sẹo. Một thân hình mà bất kể già trẻ gái trai chứng kiến đều thèm muốn, đương nhiên bao gồm cả mẹ hắn.\r\n\r\n    Hắn giơ tay lên nhảy xuống hồ, trên mặt nước có những dao động lớn, hắn bơi thật thoải mái, tốc độ không nhanh không chậm, động tác chuẩn mực thật đẹp mắt.\r\n\r\n    Một tháng sau.\r\n\r\n    Một căn phòng rộng, một không gian trắng, trang trí tao nhã thanh lịch, chắc căn phòng này là do một nhà thiết kế chuyên nghiệp làm.\r\n\r\n    Giá sách hình thang màu trắng, giá rượu bằng thủy tinh, trưng bày mấy chia rượu vang, có chiếc ghế sô pha to dài, khi mệt mỏi có thể thong thả nằm dài trên đó nghỉ ngơi, trên bàn có nhiều loại đồ uống, tất cả đều chuẩn bị đầy đủ, nơi đây không giống như một phòng làm việc, mà giống một căn phòng để hưởng thụ, giải trí, nhưng đây chính là một gian phòng làm việc, làm như vậy, dù công việc có vất vả, cũng vẫn sẽ thoải mái.\r\n\r\n    Ngồi ngay ngắn trước bàn làm việc của tập đoàn đa quốc gia – Tổng giám đốc Thích Lẫm Lạc, đang cúi đầu xem xét chỉnh sửa văn kiện. Trên người mặc bộ âu phục toát lên sự chuyên nghiệp, vẻ mặt u ám, nghiêm túc, như một con sư tử oai phong độc chiếm một vùng trời, kiêu ngạo, khó có thể tới gần.\r\n\r\n    Nếu không phải Thích Thành Phong hết lời nhờ vả hắn, Tưởng Tiểu Mạn quấn quít chặt lấy hắn, tìm mọi cách lấy lòng, Thích Lẫm Lạc sẽ không bao giờ đến đảm nhiệm chức vụ này. Nhưng nếu đã đồng ý, thì hắn sẽ đem mọi chuyện hoàn thành một cách hoàn hảo nhất, phù hợp với tiêu chuẩn và thấy độ luôn luôn nghiêm khắc của hắn. Kỳ thật có một người quản lý như vậy, cấp dưới cũng sẽ không có ngày nào tốt lành a.\r\n\r\n    “Thùng thùng — — đông” tiếng gõ cửa vang lên,cửa tự động mở, “Ơ ~ Cũng không cần liều mạng như vậy, đi thôi, đi ăn cơm trưa.” Hai tay Trang Lam Ngọc chống ở trên bàn bàn làm việc, trêu trọc nói. Hiện tại Trang Lam Ngọc đảm nhiệm chức vụ phó quản lí ở Thái Lăng, cha của cô ___ Trang Chấn, cũng là cổ đông của Thái Lăng, lại là bạn tốt của Thành Phong, hai người này giao tình rất tốt. Lam Ngọc và Lẫm Lạc từ nhỏ đã nhận ra, vì tính cách hai người mạnh mẽ nên không hợp, chỉ toàn cãi nhau, sau đó sẽ không ai thèm để ý đến ai, trong từ điển của hai người không có hai chữ xin lỗi. Bây giờ đã trở thành, dĩ nhiên sẽ không ngây thơ như trước đây, đã trở thành đồng mình cùng chiến đấu hăng hái, nhưng là ngẫu nhiên sẽ…\r\n\r\n    “Quản lí Trang, là đang hẹn tôi sao?” Lẫm Lạc ngẩng đầu, mỉm cười nói.\r\n\r\n    “Được rồi, được rồi, xem như thế đi.” Lam Ngạc bất đắc dĩ nói, quả nhiên chẳng thay đổi gì, vẫn rất vô sỉ như vậy.\r\n\r\n    “Đúng rồi, sao hai ngày nay không thấy Văn Cơ đến tìm cậu?” Lam Ngọc nghĩ đến điều gì đó, liền mở miệng. Nhớ rõ mấy ngày trước, cô ta lúc nào cũng dính bên cạnh hắn, bây giờ nhìn không thấy thật kì lạ a.\r\n\r\n    Văn Cơ là con gái một của Trí Thành, Trí Thành cũng là một đại cổ đông của công ty, cùng Thành Phong, Trang Trấn đều rất thân với nhau.\r\n\r\n    Từ nhỏ, Văn Cơ luôn thích Lẫm Lạc, ở bên cạnh hắn có vô số cô gái bám lấy, đều bị Văn Cơ cành báo, chỉ vì cô ta ghen tị. Cho nên các cô gái không dám ở bên cạnh Lẫm Lạc, hắn lại không hiểu, lại cảm thấy thoải mái.\r\n\r\n    “Cậu cũng thật tò mò đấy.” Lẫm Lạc nghe thấy hai chữ Văn Cơ liền không kiên nhẫn, mắt lạnh liếc cô một cái. Đứng lên, cầm áo khoác ở ghế tựa đi ra khỏi văn phòng. Cũng bởi vì mỗi ngày có người làm cho hắn không thể yên tĩnh làm việc, mới cảnh cáo cô ta nếu như không gọi thì tốt nhất đừng làm ảnh hưởng đến công việc của hắn.\r\n\r\n    Thật sự là thua hắn, tính tình vẫn xấu xa như vậy, Lam Ngọc vừa đi theo vừa nói: “Được được, không hỏi là được.”\r\n\r\n    “Thông báo 3 giờ đi dự hội nghị.” Hắn không có quay đầu lại, vẫn như cũ đi lên phía trước, mặt không có nửa điểm diễn cảm.\r\n\r\n    “Vâng, tổng giám đốc.” Lí Khắc thần không biết quỷ không hay xuất hiện ở đằng sau, lệ độ cung kính nói.\r\n\r\n    Lí Khắc là trợ thủ đắc lực kiêm quản gia của Lẫm Lạc, thoạt nhìn khoảng bốn mươi tuổi, trên mặt đeo kính mắt, trung hậu, tài giỏi.\r\n\r\n    “Tớ vân cậu đó, bây giờ là lúc nghỉ trưa có được không?” Lam Ngọc có chút tức giận, yêu quý thời gian là đúng, nhưng không cần kéo theo người khác xuống nước, thật sự là ác ma.\r\n\r\n    Lẫm Lạc đều không có trả lời cô, đi về phía trước.\r\n\r\n    Lam Ngọc dừng bước lại, nhìn thấy bóng lưng bọn hắn đã đi xa, cô làm cái mặt quỷ, lầm bầm lầu bầu ừng ực nói,”Đúng là động vật máu lạnh mà, ai nguyện ý ăn cơm với hắn chứ, đồ ăn nóng hôi hổi cũng sẽ biến thành băng hết, hừ __” cô quay về hướng khác bước đi.","title":"Cô Gái Hồ Đồ Yêu Phải Ác Ma - Chương 03"}