{"text":"﻿    Mang phong cách cổ điển của Nhật, trên thảm lông trải sàn có một vị trung niên chín chắn ngồi xếp bằng — Thích Thành Phong, mặt không chút thay đổi nhìn tờ báo trên tay, trong phòng mùi thức ăn thoảng thơm ngọt.\r\n\r\n    Trong phòng bếp là hai người phụ nữ trung tuổi —- Trương Tiểu Mạn, đang cùng bảo mẫu làm thức ăn.\r\n\r\n    Mùi thức ăn bay tới mũi, Tiểu Mễ không khỏi kích thích nói lớn: “Thơm quá a.”\r\n\r\n    Thích Hành Phong nghe thây, chuyển tầm mắt nhìn Tiểu Mễ.\r\n\r\n    “Tới rồi.” Khuôn mặt không biểu cảm, nhưng lại thản nhiên cười vui vẻ, đnứg dậy tỏe vẻ hoan nghênh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tiểu Mạn từ trong phòng bếp đi ra, tay bê một chút đồ ăn, nhìn thấy bọn họ liền cười khanh khách nói: “Rốt cuộc đã tới, tới đúng lúc lắm, đồ ăn đều đã làm xong, mau mau tới ăn cơm a.”\r\n\r\n    “Bọn họ là con ta, cũng là cha nuôi và mẹ nuôi của cháu.” Thích Vạn Thanh nhiệt tình giới thiệu cho Tiểu Mễ.\r\n\r\n    “Cha nuôi, mẹ nuôi! Con là Mạt Tiểu Mễ.” Tiểu Mễ lễ phép chào hỏi hai người, khuôn mặt trắng nõn phiếm hồng, thật tốt, có nhiều người thân như vậy, thực sự là thích ứng không kịp, đều do ông nội không chịu nói sớm, để có thể chuẩn bị thật tốt, hồ đồ quá, thật là xấu hổ.\r\n\r\n    “Tốt, tốt, Tiểu Mễ đây sao? Đã lớn thế này rồi, lớn lên xinh đẹp thế này thật khiến người khác thích a.” Tiểu Mạn vội vã đáp lời cô, cũng thật là trùng hợp, Tiểu Mạn không ngờ cô gái chính là cô gái A Lạc ôm trong vũ hội ngày đó, cười lên càng thêm xinh đẹp, nhất định phải đem hai người này thành một đôi, “Từ nay về sau gọi cha mẹ là được rồi, đừng có thêm từ nuôi, thật khó nghe a.”\r\n\r\n    “Vâng, cha mẹ.” Tiểu Mễ nghe lời, gọi một lần nữa, cô có thể nói ra, cô chưa từng mở miệng gọi cha mẹ, hóa ra đời này cô còn có thể có cha mẹ, nghĩ đến cái này, nước mắt cố không tự giác chảy xuống.\r\n\r\n    “Tiểu Mễ, sao lại khóc vậy?” Tiểu Mạn thấy cô như vậy, lo lắng hỏi.\r\n\r\n    “Không có gì, Tiểu Mễ rất vui.” Cô lau nước mắt, nở ra nụ cười thật tươi, “Tiểu Mễ khồn ngờ tới kiếp này vẫn còn có cha me, thực sự rất vui.”\r\n\r\n    “Đứa nhỏ này…” Đứa nhỏ này thoạt nhìn đáng yêu lại lương thiện, thực khiến người ta thương xót, Tiểu Mạn ngèn ngẹn, nhin không chịu được cũng khóc theo, nhẹ nhàng ôm lấy Tiểu Mễ vào trong lòng, “Mẹ cũng rất muốn có con gái a, sau này đến sống với chúng ta, để mẹ có thể yêu thương chăm sóc con a.”\r\n\r\n    “Tốt lắm, ngồi xuống ăn cơm đi, thật giống nưh mẹ ngàn dặm tìm con, đây là hình ảnh mẹ con gặp lại nhau a.” Trên trán Thích Hành Phong đầy vệt đen, bất đắc dĩ nói.\r\n\r\n    “Người ta cai hứng vì có một cô con gái xinh đẹp thôi.” Tiểu Mạn cười nói.\r\n\r\n    Đêm nay hai người ở lại ăn ngủ, Tiểu Mễ tò mò không nhịn được liền đi tản bộ, nếu đã đến đây đương nhiên phải chơi thật vui vẻ chứ.\r\n\r\n    Bốn vị đại nhân ngồi trên ghế sa lon, trên mặt bàn, bảo mẫu đặt rất nhiều món điểm tâm ngọt, mọi người vui vẻ nói chuyện.\r\n\r\n    “Ta đã quyết định trị liệu, không biết mấy tháng hay nửa năm nữa sẽ ra đi, có thể sẽ sớm hơn. Ta không muốn để Tiểu Mễ biết, cho nên mong mọi người giúp ta giữ bí mật.” Mạt Đức Bành bình tĩnh nói xong.\r\n\r\n    “Ngươì bảo thủ cuối cùng đã nghĩ thông a, tốt lắm, ta nhất định giúp ông tìm bác sí tốt nhất, chưa khỏi căn bệnh của ông.” Thích Vạn Thanh nói, ông cũng không muốn người bạn của mình ra sống vào chết, lại rời đi trước mình.\r\n\r\n    “Bác cứ yên tâm trị liêu, Tiểu Mễ cứ để cho chúng cháu chăm sóc, cháu rất thích đứa nhỏ này.” Tiểu Mạn vẻ mặt kích động, ước gì Tiểu Mễ ngay lập tức trở thành con gái của mình.\r\n\r\n    “Đúng vậy, đứa nhỏ kia hoạt bát vui vẻ, tất cả mọi người sẽ thích, bác cứ yên tâm đi chữa trị.” Thích Thành Phong bình tĩnh nói.\r\n\r\n    Bốn người ngồi nói chuyện một hồi, thời gian dần trôi qua.\r\n\r\n    Hôm sau.\r\n\r\n    Mặt trời ở đảo Nam Sơn khá lớn, nghênh ngang nhô lên chiếu sáng khắp nơi, bầu trời xanh thẳm không mây, thời tiết hôm nay thật tốt.\r\n\r\n    Bên ngoài tràn ngập không khí mới mẻ, cũng mùi hoa quyện vào một chỗ, làm tinh thần trở lên phấn chấn.\r\n\r\n    Đứng ở trên tầng, Tiểu Mễ nhìn phong cảnh trước mắt, nghĩ tới chuyện tối hôm qua, hai vị ông nội hẹn nhau quyết định đi vong quanh thế giới, có thể sẽ rất lâu không trở lại, cô sẽ về nhà cùng cha mẹ nuôi, bọn họ sẽ chăm sóc cô.\r\n\r\n    “Tiểu Mễ, xuống tầng thôi.” Tiểu Mạn đi tới, một tay đặt lên vai cô.\r\n\r\n    “Mẹ, hai người họ sẽ không phải muốn đi thật lâu chứ?” Tiểu Mễ lưu luyến không rời.\r\n\r\n    “Sao vậy? Không nỡ sao? Chờ bọn họ chơi chán sẽ trở lại thôi.’\r\n\r\n    “A.”\r\n\r\n    “Đi thôi, xuống tầng tiễn bọn họ một đoạn.” Tiểu Mạn kéo bàn tay bé nhỏ của cô xuống tầng.\r\n\r\n    Hai vị ông nội đều đang chờ, thấy Tiểu Mễ xuống dưới, Đức Bành lập tức đứng lên nói:” Mễ Nhi, thời gian tới ông nội sẽ đi vắng, con sẽ không trách ông nội chứ?” Ông sợ cô sẽ giận ông.\r\n\r\n    “Không đâu, ông nội đã rất vất vả, cũng nên đi hưởng thụ hạnh phúc. Mễ Nhi sẽ nghe lời ba mẹ, ông nội không cần quá lo lắng.” Tuy rằng thật buồn, nhưng cô nhất định phải kiên cường, không thể liên lụy đến ông nội, nên để ông có thể thoải mái đi chơi vui vẻ.\r\n\r\n    “Vậy là tốt rồi, ông nội an tâm rồi.” Đức Bành nhẹ nhàng ôm lấy Tiểu Mễ, cái ôm ly biệt.\r\n\r\n    Tuy rằng cô rất muốn khóc, nhưng vẫn cố gắng kìm nén, không thể để cho ông nội lo lắng.\r\n\r\n    Cánh cửa sắt to lớn tự động mở ra, một chiếc xa con màu đen tiến vào.\r\n\r\n    “Oa, đẹp quá!” Tiểu Mễ phấn khởi khen ngợi nói, vừa bước xuống xe, cô cảm nhận được nơi đây tràn đầy phong thái quý tộc. Hai nóc nhà chói mắt mang phong cách Châu Âu, ở giữa có một căn biệt thự, bên cạnh có một bãi cỏ lớn, dường như dùng để chơi gôn, phía bên kia lại có một bể bơi lớn, dưới ánh mặt trời, mặt nước lập lòa tỏa sáng, khung cảnh như trong mơ đang nhảy nhót, thực sự rất đẹp.\r\n\r\n    “Thích không?” Tiểu Mạn thấy vẻ mặt mê mẩn của Tiểu Mễ, liền nắm lấy tay cô, vừa đi vừa nói chuyện.\r\n\r\n    “Vâng, vâng, thực sự rất đẹp, đây là nhà của cha mẹ sao? Thật là đẹp quá a.” Cô vẫn khó có thể tin được, đây là chỗ ở của cô sau này sao?\r\n\r\n    “Hiện tại cũng là nhà của con a, ha ha, xem con vui mừng kìa.” Tiểu Mạn đã xem cô như con gái. A~, thiếu chút nữa quên mất chuyện quan trọng, “Quên mất chưa giới thiệu cho con, con của mẹ, nó tên là Thích Lẫm Lạc, lớn hơn con vài tuổi, con cứ gọi nó là ca ca, bộ dạng nó rất tuấn tú, nhìn thấy nó, con nhất định sẽ thích.” Tiểu Mạn nghĩ đến đứa con kiêu ngạo, ngay đến bọn họ cũng mê mẩn đến điên đảo thần hồn, huống chi là Tiểu Mễ, nghĩ đến cái này, bà cười một cách quỷ dị.\r\n\r\n    “Thích Lẫm Lạc? Ca ca? Sao trước không có nghe mẹ nhắc tới?” Tiểu Mễ nghi ngờ hỏi.\r\n\r\n    “Được rồi, mặc kệ đi, mẹ đưa con đi xem phòng của con, con cùng A Lạc ở chung một biệt thự. Ông nội đã cho người trở hành lí của con tới đây rồi, mẹ kêu người sửa sang lại rồi, mau đi xem đi.” Tiểu Mạn mặc kệ câu hỏi của cô, vui vẻ kéo cô đi xem biệt thự của Lẫm Lạc.\r\n\r\n    Tiểu Mễ có cảm giác như mình đang bị lừa, dường như đã có lế hoạch, chỉ chờ cô chui đầu vào lưới. Nhưng mà cũng không có thiệt thòi a, đặc biệt hơn đó lại là người thân, đây mới là niềm vui cô thích nhất.\r\n\r\n    “Đến ~~ đến ~~ thế nào? Có đẹp không?” Tiểu mận vừa nói xong, đem cửa phòng mở ra, hiện ra trước mặt Tiểu Mễ là một căn phòng tráng lệ, tao nhã, có màu hồng nhạt của công chúa.\r\n\r\n    Đi xem một vòng, Tiểu Mễ vừa ngạc nhiên vừa vui mừng, nhưng cũng không có thích lắm, “Thật là xa xỉ quá, không thể lấy phòng này làm phòng ngủ được, để cho con ngủ ở một gian phòng bình thường là được rồi, như vậy mới có cảm giác của một phòng ngủ .” Tiểu Mễ luôn giản dị như vậy, cô cười nói, vẫn là từ chối căn phòng Tiểu Mạn đã chuản bị cho cô.\r\n\r\n    “Đứa ngốc, đây mới là cảm giác của một phòng ngủ a, không cần nghĩ lung tung, nếu không thích, tự con sửa snag lại một chút đi, mẹ đi trước.” Tiểu Mạn không hiểu nổi ý nghĩ của đứa nhỏ này, cuối cùng vẫn là tùy cô.\r\n\r\n    “Vâng, mẹ, đi thong thả.” Cô vui vẻ đưa Tiểu Mạn ra cửa.\r\n\r\n    Bắt đầu chỉnh sửa lại căn phòng, kỳ thực có sửa thế nào cũng không thay đổi được phong cách của căn phòng. Tiểu Mễ đem bức tranh cô vẽ vài năm trước treo lên bức tường ngăn sự chói mắt của vách tường màu hồng nhạt, bức tranh này cũng đủ để chỉnh lại căn phòng.\r\n\r\n    Bài trí xong, nhìn thấy nơi này có hình ảnh quen thuộc, mới có cảm giác thân thiết, nới giống như gian phòng của mình. Cô vừa lòng ngã xuống giường, nhìn trần nhà rồi thở dài, mí mắt khẽ chớp một cái, như gây sức ép cuối cùng lên sự mệt mỏi, một lúc sau liền im lặng tiến vào mộng đẹp.\r\n\r\n    Ban đêm, ánh trăng cong cong treo ở giữa không trung, các vì sao nhỏ đến mức khó mà nhìn thấy.\r\n\r\n    Một chiếc Ferrari màu đen tiền vào biệt thự họ Thích.\r\n\r\n    Dừng lại ở chỗ để xe nhà họ Thích, Thích Lẫm Lạc bước xuống xe. Hắn đã biết trong nhà có thêm một cô em gái, hơn nữa lại người hắn đặc biệt mong nhớ. Ngay từ sớm, bà mẹ bát quát Trương Tiểu Mạn đã nói cho hắn biết, còn khuyên hắn ở chung với em gái thật tốt, không cho phép bắt nạt cô em gái này.\r\n\r\n    Hướng thẳng phòng Tiểu Mễ đi tới, dừng trước cửa phòng, nhẹ nhàng mở cửa đi vào.\r\n\r\n    Chỉ thấy Tiểu Mễ đang ngủ say, lại nhìn căn phòng một lần, cánh môi mỏng khẽ giơ lên, nụ cười kia thật quyến rũ lại ôn nhu, cô gái này thật đúng là kì quái, đây là triển lãm tác phẩm của cô sao?\r\n\r\n    Tấm mắt đột nhiên dừng lại trên một bức tranh dường như đã cũ, tâm đột nhiên nảy lên, đây không là bức tranh tám năm trước Mễ Nhi không ngại nguy hiểm vẽ lên hay sao? Như thế nào lại ở đây? Chẳng lẽ… Cô chính là bé gái đó?! Cảnh tượng tám năm trước nháy mắt dao động trong đầu hắn, một đợt sóng nối tiếp một đợt sóng.\r\n\r\n    Kỳ thực, trước đó, hắn đã điều tra hết tài liệu liên quan đến cô, cô —- Mạt Tiểu Mễ, học năm thứ hai đị học lại vừa đi dạy thêm hội họa, lại thích vẽ tranh, cái này cũng không có thể chứng minh được gì, bởi vì người vẽ tranh rất nhiều. Hắn cũng chưa từng nghĩ tới, Mễ Nhi cùng cô có liên hệ gì, với vì không có khả năng trùng hợp như vậy.\r\n\r\n    Nhưng mà, hiện tại hắn chắc chắn không thể nghi ngờ, từ sân bay nhìn thấy cô, có cảm giác quen thuộc, còn có lần thứ hai gặp cô, cũng có cảm giác như vậy, thậm chí còn mãnh liệt hơn. Thích Lẫm Lạc a, hắn cười chính mình, cười chính mình ngu xuẩn, hắn hẳn phải sớm đoán ra mới đúng.\r\n\r\n    Lật mặt sau bức tranh, có mấy hàng chữ:\r\n\r\n    Ta được thiên sứ cứu\r\n\r\n    Hóa ra trên đời thật sự thiên sứ\r\n\r\n    Thiên sứ đang ở bên cạnh chúng ta\r\n\r\n    Thiên sứ ca ca\r\n\r\n    Cám ơn anh\r\n\r\n    Ngày 11 tháng 9 năm 2000\r\n\r\n    Mạt Tiểu Mễ\r\n\r\n    Lẫm Lạc chuyển mắt nhìn Tiểu Mễ đang ngủ say, “Mễ Nhi’ nội tâm của hắn kêu gọi tên của cô. Đi đến bên giường ngồi xuosng, hắn ôn nhu nhìn gương mặt khẽ hồng ngọt ngào ngủ say, thập phần mê người, làm lòng hắn nhộn nhạo, bàn tay to nhẹ nhàng khẽ vuốt ve gương mặt nhỏ nhắn của cô, rất cẩn thận như sợ quấy rấy giấc ngủ của cô.\r\n\r\n    Cứ như vậy ngắm nhìn cô, một lúc lâu…\r\n\r\n    Thời gian không còn sớm, hắn cúi người hôn nhẹ lên trán cô, giúp cô đắp kín chăn, tắt chiếc đen trên bàn, nhẹ nhàng đi ra khỏi phòng.\r\n\r\n    Sáng sớm, mặt trời vừa mới mọc, ánh nắng ấm áp nhẹ nhàng phát ra.\r\n\r\n    Mang giá vẽ ra ban công tầng hai, tầm nhìn thật tốt. Tay Tiểu Mễ nâng bút vẽ, vẻ mặt phức tạp dễ thương, có một con mắt híp lại, con mắt còn lại thì ngắm nhìn tỉ lệ phong cảnh xa xa trước mắt. Đương nhiên đó cũng chỉ là một phần của khu nhà này, có thể thấy nơi này thật rộng lớn biết bao.\r\n\r\n    Thân hình cao lớn nghiêng người dựa vào khung cửa, hai tay đút túi quần, cảm thấy thú vị khi ngắm sự nghiêm túc của Tiểu Mễ, hắn không muốn quấy rầy cô, chỉ là yên lặng ngắm nhìn cô.\r\n\r\n    Mấy năm qua, tâm của hắn đã đặt ở trên người cô, sớm yêu tất cả nơi cô, dù cho là trước hay là hiện tại, sự hồn nhiên, vui tươi của cô, hành vi cử chỉ của cô. Mặc kệ là tốt hay xấu, làm cho hắn động tâm chỉ có một mình cô.\r\n\r\n    “Ha, ha, ha, thật đẹp, thật đẹp a, cho dù là tỷ lệ hay hình dáng đều rất chuẩn a.” Tiểu Mễ đột nhiên cất tiếng cười lớn, lầm bầm lầm bầu nói khiến người nghe không thể nghe rõ lời nói của cô, cười xong, cô hưng phân đặt bút vẽ tranh.\r\n\r\n    Thích Lẫm Lạc đứng một bên chứng kiến tất cả, mắt trợn tròn, tiếp theo liền phì cười ha hả: “Ha ha … ha ha ha ..” Hắn ôm bụng không ngừng cười, nước mắt chút nữa phóng ra.\r\n\r\n    Nghe tiếng cười, Tiểu Mễ nhanh chóng quay đầu lại, là hắn, sao lại cười lớn vậy, khuôn mặt nhỏ nhắn của cô lập tức đỏ ửng.\r\n\r\n    “Anh… Làm sao lại ở đây?” Khẽ lên tiếng, mặt cô đỏ như quả táo chín.\r\n\r\n    Xem vẻ mặt ngượng ngùng của cô, gương mặt nhỏ nhắm nhuộm hồng đến mê người, Lẫm Lạc chậm rãi thu lại tiếng cười, tà mị nói: ” Xin chào, có vẻ em rất thích nói chuyện với chính mình.”\r\n\r\n    “…” Trên đầu Tiểu Mễ đen xì, buồn bực nói: “Sao nào, anh cũng không thể giả vờ không nghe thấy được sao? Không cần vạch trần người khác thì không được sao?” Thật là tức giận.\r\n\r\n    “A, được, anh không có thấy a.” Hắn cố ý cùng cô phối hợp.\r\n\r\n    “Anh…” Rõ ràng đùa cợt cô, còn ra ẻ ta đây, quên đây, không tranh luận với hắn, “Tại sao anh lại ở chỗ này?”\r\n\r\n    “Xin hỏi cô hỏi ai lại ở đây a?”\r\n\r\n    “Thích Lẫm Lạc tiên sinh, làm sao vậy?” Tiểu Mễ nói xong liền suy nghĩ, lại mãnh liệt ý thức được đáp án của vấn đề, “Anh là Thích Lẫm Lạc, là ca ca trong lời nói của mẹ.”\r\n\r\n    “Tiểu nah đầu cũng không có ngốc a.” Hắn cười cười nói.\r\n\r\n    “Không __ sẽ __ không, sao có thể trùng hợp như vậy a?” Cằm Tiểu Mễ rớt xuống, miệng há thật lớn, khó mà tin được.\r\n\r\n    Cô cho rằng cô và hắn chỉ có duyên số ngẫu nhiên gặp nhau vài lần, sẽ không gặp lại nữa. Không ngờ tới ngoài ý muốn cô lại trở thành em gái hắn, thật vất vả mới có cảm giác cùng người thân, nháy mắt giống như bị cuốn vào lốc xoáy đen xì giữa không trung. Tuy rằng cô cũng không có ghét hắn, thậm chí đối với hắn còn có cảm xúc phức tạp, nhưng cũng không đến mức sẽ cùng hắn ở dưới một mái nhà đi.\r\n\r\n    “Mục tiêu đã định, em trốn không thoát đâu.” Giọng nối trêu đùa, hắn không thể không tin tưởng duyên phận này. Năm đó cứu cô gái nhỏ, tám năm sau, vè nước gặp nhau, trong bữa tiệc… Sự tình này khiến cho người ta thật không thể tưởng tượng.\r\n\r\n    “Vậy tôi sẽ sang bên chỗ mẹ ở.” Cô thu dọn đồ đạc chuẩn bị chạy lấy người.\r\n\r\n    “Không __ được.” Một cánh tay dài duỗi thẳng chặn đường của cô.\r\n\r\n    “Một mình anh ở đây đã thành thói quen, bây giờ có thêm một người ở nhất định sẽ rất phiền.” Tiểu Mễ quan tâm suy nghĩ thay hắn, cố gắng thoát khỏi cánh tay của hắn, thật là một công đôi việc.\r\n\r\n    “Em thật hiểu biết tôi, thật quan tâm tôi, bản thân tôi rất thích việc phá hỏng thói quen này.” Gương mặt tuấn tú anh tuấn mê người nói. Tuy hắn không thích có người ở cùng, nhưng với cô thì khác.\r\n\r\n    “…” Đỉnh đầu cô đen xì, hiên tại không khí không đủ để cô hô hấp, đành phải như hắn nói thôi. Ai, ăn nhờ ở đậu cái gì cũng khó nói a, “Có thể a, chúng ta lập ra ba điều kiện.” Tiểu mễ suy nghĩ một chút.\r\n\r\n    “Ác? Nói nghe xem.” Trong mắ hắn hiện lên một tia thích thú, xem tiểu nha đầu này có chủ ý quái quỷ gì.\r\n\r\n    “Thứ nhất, không cho phép tùy tiện vào phòng tôi. Thứ hai, không cho phép những hành động vượt quá tình cảm anh em trong nhà. Thứ ba, không cho phép… Cái thứ ba, còn chưa có nghĩ ra, chờ nghĩ rồi nói sau, thế nào?” Cô không thể không áp dụng biện pháp này, bằng không đến lúc đó có hại thì phải trách ai a.\r\n\r\n    “Anh không muốn đồng ý có được không?” Hắn cố ý trêu chọc ghé sát vào cô, tiếng nói trầm thấp vang đến bên tai cô.\r\n\r\n    “Anh… Vạy anh muốn như thế nào đây?” Thật sự là thua hắn, đây là nhà hắn, với hắn cô căn bản là không có cách nào khác.\r\n\r\n    “Gọi ca ca, anh xem xét.” Hắn vẫn hi vong cô trước sau như một xưng hô với hắn.\r\n\r\n    “Cái gi?” Gọi hắn ca ca, giết cô đi còn hơn. Ngẫm lại, cũng chỉ là kêu một tiếng, hắn sẽ đáp ứng yêu cầu của cô, hẳn là không thiệt thòi đi.\r\n\r\n    “…Thích Lẫm Lạc….Ca ca.” Khuôn mặt nhỏ nhắn của cô lại đỏ ửng, thanh âm thấp làm người khác không nghe rõ.\r\n\r\n    “Không nghe thấy.”\r\n\r\n    Cô thở sâu, trong lòng vững vàng, tự nói với mình cần nhẫn nại.\r\n\r\n    “Thích Lẫm Lạc ca ca.” Cô tiếp tục gọi lần nữa.\r\n\r\n    “Vẫn không nghe thấy.” Lẫm Lạc cố ý.\r\n\r\n    “Ca ca ____” đến gần tai hắn, nói mấy trăm lần tiếng ca ca.\r\n\r\n    “Thật là ngoan quá!” Nói xong lại xoa xoa đầu cô, sau đó xoay người rời đi.\r\n\r\n    “Này, anh còn chưa đáp ứng chuyện của tôi, này…” Tiểu Mễ tức giận muốn nổ tung, trong long bất bình nói lớn: ác ma, nguyền rủa anh, nguyền rủa chết anh, làm người không cần biết nhân hậu sao? Cô chưa từ bỏ ý định bước theo hắn.\r\n\r\n    Chợt, Lẫm Lạc quay người một cái, Tiểu Mễ không có chút đề phòng đập lên lồng ngực của hắn. ” Ai u ~~ đau quá.” Theo quá tính đập vào người hắn khá mạnh, cô rên rỉ.\r\n\r\n    “Đi không nhìn đường sao?” Lời nói cứng nhưng trong lòng lại mềm, đẩy hai vai của cô ra, nhìn xem trán cô có bị sưng không.\r\n\r\n    “Rõ ràng là anh đột nhiên xoay người, đau quá, anh là tảng đá à?” Tiểu Mễ không thích đẩy tay hắn ra, chính mình giơ tay sờ sờ đầu.\r\n\r\n    “Ai kêu em quá hung hắng.”\r\n\r\n    “Anh… Hừ hừ…” Cô thở mạnh, hai gò má ửng hồ phồng to, còn dám nói cô, nợ cũ chưa tình lại có thêm nợ mới, cô không thể thua, nhất định phải tìm cho mình một đạo lí.\r\n\r\n    “Được được, là ta không đúng.” Thấy vẻ mặt đáng yêu của cô, hắn chấp nhận thua trận.\r\n\r\n    Câu này chấp nhận được, việc này coi như xong, tiếp tục nói chuyện kia, “Vừa nãy, anh còn chưa đáp ứng tôi.”\r\n\r\n    “Được, đều đáp ứng em, nhưng mà…. Chỉ cần em không gọi anh là ca ca, mấy điều kia tự động hủy.” Đáp ứng, sẽ đáp ứng nhưng cũng không quên chiếm chút tiện nghi.\r\n\r\n    “Sao có thể như vậy a.” Không gọi liền hủy bỏ? Thật sự là gian xảo.\r\n\r\n    “Không muốn? Vậy thì thôi.” Nói xong, hắn quay người chuẩn bị đi.\r\n\r\n    “Được, được, ca ca.” Tiểu Mễ nhanh chóng tóm lấy góc áo hắn, sợ mất đi cơ hội lần này sẽ chẳng còn lần nào nữa.\r\n\r\n    “Được, ngoan lắm.” Hắn rất hài lòng, sủng nịnh xoa xoa đầu cô. Kỳ thật hắn không muồn tuân thủ mấy cái điều kia, hắn chỉ muốn sớm có được cô.\r\n\r\n    “Chúng ta móc tay, em sợ anh sẽ đổi ý.” Nói xong, cô giơ ngon út ra, vẻ mặt nghiên túc.\r\n\r\n    Vẻ mặt Lẫm Lạc có chút lo lắng, nhìn nhìn ngón tay của cô, lại nhìn gương mặt nhỏ nhắn khờ dại, trong lòng có chút buồn bực, còn làm cái hành động của trẻ con này, còn chưa lớn sao? Nhưng hắn vẫn mìm cười giơ tay móc tay với cô, xem ra hắn phải nghêm túc dạy dỗ cô mới được.","title":"Cô Gái Hồ Đồ Yêu Phải Ác Ma - Chương 06"}