{"text":"﻿    Chương 244: Tử chiến\r\n\r\n    Cùng lúc đó, toàn bộ mọi người trong hội trường đều khiếp sợ, nhà tù bằng tử trùng màu đỏ bao phủ bên ngoài cơ thể Tiêu Hoằng, đột nhiên chảy ra một màu u lam.\r\n\r\n    Tiếp theo luồng u lam này giống như nước suối chảy ra trên mặt đất, từng chút một chảy ra, lan tràn ra ngoài.\r\n\r\n    Sau một lát, nhà tù bằng tử trùng đã từng chút một bị bóc ra khỏi thân thể Tiêu Hoằng, giống như từng miếng băng hoa, rơi xuống mặt đất.\r\n\r\n    Trong một thời gian ngắn, khuôn Tiêu Hoằng mặt lại lần nữa hiện ra, ánh mắt lăng lệ, kèm theo vẻ thê lương, bốn phía thân thể tản ra từng trận hàn khí, đã biến tất cả tử trùng thành miếng băng.\r\n\r\n    Ồ...!\r\n\r\n    Quanh đài cao, mọi người nhìn thấy một màn như vậy, thì đều phát ra thanh âm này, nhà giam bằng tử trùng có thể nói là chí cường trong Ngự Giả cấp năm, không thể tưởng được Tiêu Hoằng vẫn không nhúc nhích, mà đã có thể hóa giải hoàn toàn, bình yên vô sự.\r\n\r\n    Tuy nhiên, đúng lúc này, điều khiến cho mọi người cảm thấy nghi hoặc chính là, bọn họ như mơ hồi nhận ra trên người Tiêu Hoằng một sự khác biệt, khiến người ta không khỏi sinh ra vẻ bi thương, giống như đáy biển sâu yên lặng, thần bí mà sâu thẳm.\r\n\r\n    Giờ khắc này, bên phải Tiêu Hoằng là hình ảnh Mộ Khê Nhi đang rưng rưng ánh mắt, nhìn về phía Tiêu Hoằng, trong lòng Tiêu Hoằng đã ngập tràn đau thương, sau đó bùng nổ ra.\r\n\r\n    -A...!\r\n\r\n    Tiêu Hoằng đột nhiên nắm chặt tay, rống lên một tiếng thê lương dài, giống như tiếng sói tru trong đêm tuyết lạnh, lại giống như tiếng ma quỷ rít ngào trong âm u.\r\n\r\n    Thanh âm thảm thiết mà chói tai.\r\n\r\n    Oanh...!\r\n\r\n    Sau khi Tiêu Hoằng thét dài một tiếng, nhà tù bằng tử trùng đang bám chặt lên trên người hắn bỗng nổ tung trong nháy mắt, văng khắp Đài Ngự Hình, hình thành một trận gió lốc lạnh lẽo kịch liệt, tất cả bị miếng băng do tử trung đống băng thành bắn ra ngoài, giống như một cơn lốc, đánh lên trên mặt sàn, bắn lên người Miêu Thần, hình thành vô số vết máu.\r\n\r\n    -Điều... điều này rốt cuộc là gì vậy?\r\n\r\n    Trong lòng Mọi người không kìm được run lên, ở trong mắt bọn họ, phản ứng của Tiêu Hoằng thật sự rất khác thường, giống như một con dã thú hoàn toàn bị thương, giống như ma quỷ trong địa ngục, mà cơn gió lốc kia lại làm cho người ta sợ hãi, giống như Tiêu Hoằng lúc này đã trở nên cuồng bạo.\r\n\r\n    Mộ Khê Nhi ngồi phía trên, nhìn thấy Tiêu Hoằng như vậy, một dòng nước mắt đã lặng lẽ chảy xuống, chỉ có thể yên lặng cúi đầu mà nghẹn ngào.\r\n\r\n    Trái lại, Tiêu Hoằng trên Đài Ngự Hình đã chậm rãi dời ánh mắt khỏi Mộ Khê Nhi, đồng thời, ánh mắt hắn cũng trở nên dữ tợn và lăng lệ, trong hai mắt đã hiện lên màu u lam rét lạnh.\r\n\r\n    Giờ phút này, Miêu Thần căn bản không thể cảm nhận được nội tâm của Tiêu Hoằng, nhìn thấy Tiêu Hoằng như vậy, trong lòng chỉ hơi ngẩn ra, tuy nhiên hắn cũng không lùi bước, hắn đi lên Đài Ngự Hình, mục đích chỉ có một, đó là lấy đi tính mạng của Tiêu Hoằng.\r\n\r\n    Không có chút tạm dừng nào, thừa dịp gió lốc ngừng lại, hai tay hắn đã hiện ra hai xúc tu nhọn hoắt, sau đó lao về phía Tiêu Hoằng.\r\n\r\n    Tiêu Hoằng không chút lùi bước, rút Tập Tố chiến đao ra, cắm lên trên mặt đất, trong tay đã hiện ra một thanh băng đao do Hàn băng vạn năm tạo thành, đồng dạng lao về phía Miêu Thần.\r\n\r\n    Trong nháy mắt, hai người đã tiếp xúc, đều hạ thủ cực kỳ hung ác, tiếng giao chiến, thét gào, tiếng vũ khí đâm vào trong máu thịt, đều đang vang lên không dứt bên tai, giống như hai con dã thú đang đánh nhau không chết không ngừng.\r\n\r\n    Đài Ngự Hình to như vậy, trong khoảnh khắc đã có vết máu loang lổ, máu nhập vào trong sương mù lạnh giá, giống như một dải lụa màu máu, sau đó từ từ tản ra.\r\n\r\n    Những người đến xem nhìn thấy một màn như thế, một số người đã dại ra, quyết đấu như thế thì bọn họ chưa từng thấy bao giờ, ngoài tàn nhẫn, bạo lực, thì chính là vô tận cừu hận giữa hai người.\r\n\r\n    Trái lại, nước mắt Mộ Khê Nhi đã không ngừng chảy xuống, nhìn thấy Tiêu Hoằng như vậy, nàng vô cùng đau lòng, khổ sở, nhung càng nhiều hon là không thể chịu đựng được, là sự bất lực, không có người nào có thể giúp nàng được nữa, nàng chỉ có thể trơ mắt nhìn những gì tốt đẹp trước mắt dần dần bị huỷ diệt...\r\n\r\n    Ước chừng trải qua mười phút giằng co, trong nháy mắt khi Miêu Thần và Tiêu Hoằng tách ra, hai người đã mình đầy thương tích, máu tươi nhỏ xuống, không ngừng từ trong áo giáp hai người tràn ra ngoài, nhỏ từng giọt xuống mặt đất.\r\n\r\n    Bốn phía là một mảnh yên tĩnh, Thái Ngô Thành cũng là một mảnh yên tĩnh, trên đường phố cũng đã không nghe thấy tiếng xe lăn bánh nữa, tại đây cũng không có người nào thì thào cả, tất cả mọi người vào giờ khắc này, đều nhìn chàm chằm lên màn hình, kinh ngạc mà nhìn hai người trên Đài Ngự Hình, đây tuyệt đối là cuộc chém giết lấy mạng lẫn nhau.\r\n\r\n    Vào lúc này, bọn họ có thể cảm nhận được, cừu hận đang tràn ngập trên Đài Ngự Hình, hai mắt Tiêu Hoằng phát ra vẻ dữ tợn, còn có cả sự đau thương, dường như mọi người lập tức có thể thông qua hai mắt Tiêu Hoằng, nhìn thấy nội tâm của hắn, đó là một thế giới thê lương, không có sinh cơ, không có tốt đẹp, có chỉ có sự tan nát, có chỉ có sự bất lực cùng tuyệt vọng.\r\n\r\n    Có lẽ chỉ có chém giết ở trong này, thì mới có thể khiến cho hắn thấy rõ được bản thân mình, thấy rõ tương lai, giải phóng nỗi bi thương bất diệt trong lòng kia.\r\n\r\n    Miêu Thần cách không xa Tiêu Hoằng, trong lòng lại hơi giật giật, hắn không nghĩ tới, Tiêu Hoằng lại khó đối phó như vậy.\r\n\r\n    -Ngươi đã mạnh hơn rất nhiều so với lần trước ta gặp ngươi, nhưng dù vậy, hôm nay ở trong này, chỉ có một người có thể sống mà đi ra!\r\n\r\n    Miêu Thần nói xong, trực tiếp lột bỏ bộ hộ giáp đã bị Tiêu Hoằng đánh cho nát bươm ra ngoài, để trần nửa thân trên.\r\n\r\n    Giờ phút này, mọi người đã có thể nhìn thấy một cách rõ ràng, Tử linh mẫu trùng trước ngực Miêu Thần giống như một con Đường Lang Hà (tôm bọ ngựa) to lớn, nằm dán trên phần tim của Miêu Thần, các xúc tu rậm rạp đã cắm vào bên trong thân thể Miêu Thần, sau đó trên thân thể Miêu Thần, từng xúc tu rậm rạp mảnh như sợi tóc đang dần dần mọc dài ra, giống như những sợi lông chi chít ghê người.\r\n\r\n    Trong nháy mắt, nửa người trên của Miêu Thần đã mọc ra đầy các xúc tu rậm rạp sắc nhọn, giống như một con nhím, trên bề mặt còn có nhiều điểm mang độc dịch, mặc dù không biết tên, nhưng cũng không phải là loại tầm thường.\r\n\r\n    Đây đúng là tuyệt kỹ cận chiến của Miêu Thần: Thứ Tu, thứ này cũng là bí thuận tự mình hại mình, làn da bị xúc tu đâm ra ngoài này, sẽ rất khó khép lại được.\r\n\r\n    Đương nhiên, đám xúc tu dày đặc như vậy, một khi đâm trúng Tiêu Hoằng, có thể nghĩ mà biết, có lẽ không khác gỉ vạn tiễn xuyên tâm cả.\r\n\r\n    Mọi người xung quanh nhìn thấy Miêu Thần xuất ra chiêu này, bọn họ rất rõ ràng, Miêu Thần muốn dùng toàn lực, ở Thái Qua Vũ Trụ, các bí thuật tự mình hại mình đều có uy lực không thể khinh thường, lần này Tiêu Hoằng đã gặp nguy hiểm rồi, bọn họ rất rõ ràng, một khi bị Miêu Thần tới gần người, có thể nói Tiêu Hoằng muốn tránh cũng không thể tránh được.\r\n\r\n    -Tiêu Hoằng, tất cả đều đã xong, ngươi chết chắc rồi.\r\n\r\n    Nói xong, Miêu Thần hơi cúi người, dưới chân phát lực, vồ thẳng tới người Tiêu Hoằng, không có bất kỳ chiêu thức nào, không có bất kỳ kỹ xảo nào, chỉ lao tới gần Tiêu Hoằng, muốn ôm chặt lấy hắn.\r\n\r\n    Sài Tang ngồi hàng ghế trước nhất, nhìn thấy một màn như vậy, nét mặt không khỏi toát ra một chút thoải mái, hắn xem ra, lần này Tiêu Hoằng dù không chết thì cũng tàn phế, như vậy thì cũng bớt đi thiếu ít phiền toái cho Sài Tang, cũng là để báo thù cho Sài Sương. về phần Miêu Thần? Sài Tang không quan tâm lắm nữa, tuy ràng Miêu Thần là nhân tài hiếm có, nhưng chỉ cần Học viện Tây Tân Ma Văn vẫn tồn tại, thì sẽ không thiếu nhân tài.\r\n\r\n    -Chấm dứt ư? Đúng vậy, tất cả đều nên kết thúc, nhưng kẻ phải chết không phải là ta, mà là Miêu Thần nhà ngươi.\r\n\r\n    Hơi đứng thẳng lên, Tiêu Hoằng nhìn Miêu Thần đang nhanh chóng lao đến, liền hơi mở tay ra, giống như đang muốn ôm lấy gì đó.\r\n\r\n    Gần như ngay trong nháy mắt khi Tiêu Hoằng hơi mở hai tay ra, ầm một tiếng, một mũi băng nhọn dài chừng hai thước, đã từ dưới đám gạch đá giữa Tiêu Hoằng và Miêu Thần chui ra, ngăn cản giữa Miêu Thần và Tiêu Hoằng.\r\n\r\n    - Đây là cái gì?\r\n\r\n    Miêu Thần ngừng bước lại, trong lòng hơi kinh hãi, tuy nhiên, ngay sau đó, dường như hắn cảm nhận được điều gì đó không thích họp, đột nhiên nhoáng lên một cái, lại một mũi băng nhọn cao hon một thước đâm thẳng lên chỗ hắn vừa đứng.\r\n\r\n    Sau đó là cây thứ ba, thứ tư, thứ năm... liên tiếp được đâm ra.\r\n\r\n    Chỉ trong vài hơi thở ngắn ngủi, trên Đài Ngự Hình đã sinh ra bảy, tám mũi băng nhọn dài ngắn khác nhau, phẩm chất cũng khác nhau, đan xen lẫn nhau, trực tiếp nhốt Miêu Thần vào bên trong.\r\n\r\n    - Cái... cái này rốt cuộc là gì vậy?\r\n\r\n    Nhìn thấy một màn như vậy, trong lòng mọi người đều phát ra âm thanh này, bọn họ không thể tưởng tượng được những mũi băng nhọn này từ đâu mà hình thành, Tiêu Hoằng làm sao có thể hình thành chúng được.\r\n\r\n    Đúng vậy, trong nháy mắt đã phóng ra nhiều mũi băng nhọn như thế, cần cường độ Ngự lực tối thiểu từ cấp bậc Ngự Sư trở lên a.\r\n\r\n    Mọi người đều không biết, trước khi Tiêu Hoằng đi lên Đài Ngự Hình, hắn đã khẽ chạm vào lôi đài kia, đó chính là đang thông qua Ngự lực tiến hành thăm dò, hắn biết dưới Đài Ngự Hình là một khoảng trống không, kể từ đó, đã có thể để cho Tiêu Hoằng rót Ngự lực vào bên dưới đài ngay khi đang chiến đấu, không ngừng ngưng kết ra Hàn băng vạn năm, chồng chất cùng một chỗ, sau đó cùng lúc phóng ra.\r\n\r\n    -Ngươi cho ràng vây khốn ta thì có thể giết chết được ta hay sao, quả thực...\r\n\r\n    -Bạo...!\r\n\r\n    Không đợi Miêu Thần nói ra những lời cuối cùng, Tiêu Hoằng đột nhiên thét lên một tiếng.\r\n\r\n    Ầm... ầm... ầm... ầm...!\r\n\r\n    Ngay sau đó, các mũi băng nhọn chung quanh thân thể Miêu Thần liền cùng lúc phát nổ, tiếng nổ này vang lên không dứt bên tai, mỗi một lần nổ, uy lực của nó đều không thua gì mấy miếng Ma Văn lựu đạn nổ cùng một chỗ.\r\n\r\n    Trong nháy mắt, toàn bộ Hàn băng vạn năm phía trên lôi đài đã như một ngôi nhà bằng thủy tinh, đồng loạt vỡ vụn, bắn ra từng mảnh vụn băng, dưới ánh đèn rực rỡ, nói trở nên vô cùng chói mắt.\r\n\r\n    Những người xung quanh quan sát thì đều biến sắc, khối băng được Ngự lực thao túng, nổ tung ra, cảnh tượng như thế không hề nghi ngờ gì nữa, chính là lần đầu tiên bọn họ được nhìn thấy, đây là điều chỉ xuất hiện khi trình độ khống chế băng đạt tới cảnh giới nhất định thì mới có được.\r\n\r\n    Tang Hoành Vân đang ngồi ngay ngắn trên ghế, không kìm được vuốt vuốt cằm, khóe mắt hơi giật giật, không hề nghi ngờ, vào giờ khắc này sức chiến đấu của Tiêu Hoằng đã vượt quá xa sự tưởng tượng của hắn, nói vậy dựa theo như sức chiến đấu như vậy, nếu liều chết đánh một trận, thì ngay cả Ngự Sư cũng cần phải cẩn thận.\r\n\r\n    -Tên kia sao lại mạnh như vậy được nhỉ?\r\n\r\n    Trong lòng Tang Hoành Vân có thể nói là không ngừng nghi hoặc, ánh mắt hơi híp lại. về phần đám người Mai Kiệt, Tiêu Tề Sơn, thần sắc đều đại biến, bọn họ đều là Ngự Văn Giả, đánh giá sức chiến đấu đều vô cùng chuẩn xác, bọn họ rõ ràng có thể nhìn ra, vào giờ khắc này, sức chiến đấu của Tiêu Hoằng đã hoàn toàn hơn hẳn lúc Miêu Thần bộc phát khi nãy.\r\n\r\n    Miêu Thần ở bên trong các mũi băng này, bị lực bùng nổ đánh vào, thân thể đã trở nên máu thịt bầy nhầy, Tử Linh Trùng trước ngực cũng phun ra chất lỏng màu xanh biếc.\r\n\r\n    Sau khi vụ nổ chấm dứt, tuy ràng Miêu Thần vẫn còn đang đứng, nhưng đã vô cùng thê thảm, trên mặt, trên người khắp nơi đều là máu, đều là vết thương, chỉ có ánh mắt vẫn dữ tợn như trước, nhìn chàm chằm vào Tiêu Hoằng.\r\n\r\n    Đối mặt với Miêu Thần mang thần sắc dữ tợn, Tiêu Hoằng không có chút thương hại nào, các mảnh nhỏ Hàn băng vạn năm trên khắp Đài Ngự Hình, mang theo vết máu, đang chậm rãi bay lơ lửng giữa không trung.\r\n\r\n    <\/div>","title":"Chương 244: Tử chiến"}