{"text":"﻿    Chương 302: Phân công khởi công!!\r\n\r\n    - Mặt khác, các loại vũ khí của ngươi thiết kế cũng vẫn không tỏi. Ngươi sửa trước đi, ta đi về trước.\r\n\r\n    Tiêu Hoằng thấy Mạc Hi nhìn bản vẽ liên tục gật đầu thì nói thêm một câu rồi chuẩn bị rời đi.\r\n\r\n    - Chờ một chút. Đừng vội đi. Bản vẽ thiết kế ta sẽ lập tức sửa xong thôi. Chờ một lát.\r\n\r\n    Mạc Hi giữ chặt lấy Tiêu Hoằng, bắt đầu ngựa không ngừng vó bắt đầu tiến hành sửa chữa bản vẽ thiết kế, cũng điều động thủ hạ nhanh chóng dựng phân xưởng chế tác, thu thập tài liệu xung quanh.\r\n\r\n    Ước chừng hơn hai mươi giờ, Mạc Hi liền sửa đổi xong bản vẽ chính, dựa theo ý đồ của Tiêu Hoằng, toàn bộ thêm lỗ phun khí, đồng thời đưa Tiêu Hoằng xem.\r\n\r\n    Tiêu Hoằng ngồi ở khu chế tạo Ma Văn, thấy Mạc Hi vẽ xong bản vẽ mới liền gật gật đầu, tuy nhiên vẫn đưa ra một vài ý kiến.\r\n\r\n    Sau đó hai người liền bắt đầu thương lượng, tiến hành tối ưu lại bản vẽ một lần nữa. Mà Tiêu Hoằng cũng bắt đầu dựa theo lý giải của mình đánh dấu lên những vị trí khung máy móc Ma Văn được sử dụng nhiều nhất.\r\n\r\n    Sau khi hoàn thành, Tiêu Hoằng kinh ngạc phát hiện ra khung máy móc nhìn không lớn nhưng lại dùng rất nhiều Ma Văn, trong đó trung tâm nhất là Ma Văn ở chỗ gáy, tên là Ma Văn điều khiển chính, phụ trách thu tín hiệu thần kinh và chuyển hóa Ngự lực, cũng là đầu mối tín hiệu Ma Văn. Nếu so sánh người lái là đại não thì Ma Văn điều khiển chính của khung máy chính là trung khu thần kinh.\r\n\r\n    Mãi tới chạng vạng thì bản vẽ thiết kế chính cuối cùng cũng thành hình.\r\n\r\n    Sau nét bút cuối cùng của bản vẽ thiết kế, Mạc Hi hoàn toàn ngã lăn ra bàn làm việc, thờ phì phò liên tục. Trên trán Tiêu Hoằng cũng lộ vô số mồ hôi.\r\n\r\n    Cho tới bây giờ Tiêu Hoằng mới thật sự ý thức được bản thân lúc trước đã xem thường mức độ phức tạp của khung máy móc này. Có thể nói khung máy móc này chính là thân thể con người do sắt thép tạo ra.\r\n\r\n    Mỗi một điểm phân bố, một trang bị Ma Văn chiến đấu đề phải suy xét chu đáo, không thể có chút sai lầm.\r\n\r\n    - Đi, dựa theo danh sách này thu thập tài liệu.\r\n\r\n    Nghỉ một chút, Mạc Hi liền cầm danh sách dầy cộp trong tay giao cho thủ hạ.\r\n\r\n    Tài liệu liên quan có hơn một ngàn loại, trong đó bao gồm sắt thép, thái kim, hoàng kim và một số kim loại, cũng không trực tiếp mua hợp kim. Nguyên nhân là Mạc Hi muốn tốt cho khung máy móc Ma Văn nên tự mình chế tạo hợp kim, đảm bảo vừa chắc chắn vừa giảm sức nặng.\r\n\r\n    Còn Tiêu Hoằng cũng có nhiệm vụ của mình đó là chế tác Ma Văn tương ứng.\r\n\r\n    Sao chép lại bản vẽ thiết kế một lần, Tiêu Hoằng liền cất đi rồi chuẩn bị chế tác một số bộ phận trước.\r\n\r\n    Dù sao thì hiện giờ ngoài việc chế tạo Ma Văn trên khung máy móc, Tiêu Hoằng cũng có nhiệm vụ đó là chế tác rất nhiều Xích Anh Chiến Văn.\r\n\r\n    Rời khỏi phòng làm việc của Mạc Hi xong, Tiêu Hoằng liền gọi Vương Phàm tới Hăng giao dịch Ma Văn thu mua chừng 10000 kim tệ tài liệu mới trở về thư viện Bối La, sau đó bắt đầu ngựa không dừng vó chế tác Ma Văn.\r\n\r\n    Còn về Mạc Hi thì cũng đã tới phân xương chế tác gần đó, chỉ huy thủ hạ và mấy chục nhân viên công tác luyện kim, luyện chế linh kiện. Những linh kiện chế tạo ra cơ bản đều do Mạc Hi gia công.\r\n\r\n    vẫn là câu nói kia, đối với khung máy móc Ma Văn này, Mạc Hi đã đánh bạc toàn bộ gia sản vào đó, làm sao lại không cói trọng cho được? Bản thân Mạc Hi hiểu rất rõ là một khi phát mình thành công thì ý nghĩa cuối cùng sẽ là gì, tuyệt đối trong một thời gian có thể hoàn toàn thay đổi chiến cuộc.Nhất là lần đầu tiên xuất trận thì tuyệt đối sẽ đánh cho địch nhân trở tay không kịp, làm cho bọn họ khó có thể ứng phó nổi.\r\n\r\n    Đương nhiên trước đó Mạc Hi phải chịu cảnh tiêu tiền như nước mà đau lòng, cơ bản tiêu hao trong mấy giờ đều tính bằng nghìn kim tệ. Điều này cũng không có gì kỳ quái. Không có khuôn đúc sẵn, mỗi linh kiện đều phải thiết kế khuôn, hơn nữa bởi tất cả mọi người đều mò mẫm nên tất nhiên không tránh được phải đi đường vòng.\r\n\r\n    Cho tới đêm khuya, Tiêu Hoằng trong thư viện Bối La mới dựa theo bản vẽ chế tạo ra mười Ma Văn cho khung máy, sau đó không ngừng lại, bắt đầu chế tác Xích Ảnh Chiến Văn.\r\n\r\n    Bởi Xích Ảnh Chiến Văn hoàn toàn sản xuất theo số lượng lớn nên một khi đã quen đường cũng không cần nghĩ ngợi nhiều, thể nên tốc độ chế tác cũng nhanh phi thường.\r\n\r\n    Chế tác xong năm cái, tốc độ lại tăng lên tới mười phút một cái, hiệu suất có thể nói là cực kỳ cao.\r\n\r\n    Cùng lúc đó, ở trong một biệt thự tại khu 8, Ngô Tân đang ngồi trong phòng chế văn xa hoa, thoạt nhìn đã sứt đầu mẻ trán, mái tóc hỗn độn, thần sắc tiều tụy, hốc mắt thâm quầng, ánh mắt đầy tơ máu.\r\n\r\n    Trên bàn làm việc to như vậy là Xích Anh Chiến Văn phỏng chế, tài liệu, Ma Văn dịch khắp nơi.\r\n\r\n    Lại nhìn Ngô Tân lúc này trong tay đang cầm Điêu văn đao, run run tạo hình Ma Văn trên Hồng anh Tái thạch, sau đó rót Ma Văn dịch vào.\r\n\r\n    Cách đó không xa có tấm bia Ma Văn, biểu hiện đủ số liệu khác nhau.\r\n\r\n    Nhưng so với Xích Ảnh Chiến Văn của Tiêu Hoằng chế tác thật chẳng đáng là bao.\r\n\r\n    Hai yếu tố lớn nhất trong đó làm Ngô Tân có cảm giác gần như không thểo kịp. Loại thứ nhất là lực bắn siêu cường, thứ hai là trong Chiến Văn của Ngự Giả cấp hai lại có tới 5000 luồng Ngự lực? Ngô Tân dùng toàn lực cũng chỉ có thể tạo ra 2000 luồng năng lượng. 5000 quả thực là một con số khiển người ta tuyệt vọng.\r\n\r\n    Đương nhiên hắn cũng không phải không nghĩ tới loại vật chất như Hàn băng vạn năm vạn năm. Nhưng theo hắn thấy thì điều này là không thể. Bởi vừa rồi hắn đã biết tin Tiêu Hoằng đồng ý bán cho quân đoàn Bối La số lượng Xích Anh Chiến Văn lớn với giá 500 kim tệ.\r\n\r\n    Nếu cho Hàn băng vạn năm thì giá mỗi Xích Ảnh Chiến Văn ít nhất phải từ 10000 kim tệ, làm sao lại chỉ có giá 500 kim tệ được? Hơn nữa hắn vừa nhận đơn hàng tới 1000 Chiến Văn.\r\n\r\n    Nói vậy nên Ngô Tân có nằm mơ cũng không ngờ được Tiêu Hoằng lại có thể sử dụng Hàn băng vạn năm miễn phí, thích dùng bao nhiêu thì dùng.\r\n\r\n    về phần lực bắn siêu cường thì đó là kỹ thuật Để văn của Tiêu Hoằng.\r\n\r\n    Ước chừng qua ba giờ, vất vả chế tạo một Chiến Văn khác, Ngô Tân liền run rẩy khởi động nhưng đúng lúc này hắn bất hạnh phát hiện, năng lượng bên trong chì có 3500 luồng.\r\n\r\n    Nếu so sánh với Chiến Văn bình thường thì nó đã khá xuất sắc rồi nhưng ở trước mặt Xích Anh Chiến Văn thì quả thực không đáng nhắc tới.\r\n\r\n    Trên tấm bia Ma Văn thí nghiệm, ngay cả thành tích bắn cũng kém Xích Ảnh Chiến Văn xa.\r\n\r\n    - Tại sao lại như vậy? Tại sao lại có thể như vậy...\r\n\r\n    Ngô Tân không ngừng lặp lại, sau đó trợn mắt, trực tiếp hôn mê bất tỉnh.\r\n\r\n    Năm ngày nay Ngô Tân cả cơm cũng không ăn, tinh thần tập trung cao độ, hơn nữa bị lửa giận công tâm, có phản ứng như vậy là bình thường.Tới nửa đêm về sáng, cầm Xích Anh Chiến Văn vừa chế tạo xong trong tay để ýào hộp gỗ, lúc này đã có 20 cái, vừa đầy một hộp gỗ.\r\n\r\n    Khép hộp gỗ lại, dán niêm phong lên, Tiêu Hoằng ngáp một cái liền chuẩn bị tiến vào phòng ngủ giản dị.\r\n\r\n    Nhưng đúng lúc này thì Ma Văn thông tin của hắn bỗng nhiên chấn động. Lấy ra nhìn, hóa ra là số của Sờ điều trị doanh thứ 4.\r\n\r\n    - Muộn như vậy còn có chuyện gì?\r\n\r\n    Bắt liên lạc, thần sắc Tiêu Hoằng không đổi, hỏi khẽ.\r\n\r\n    - Trưởng quan, doanh thứ 4 vừa tiếp nhận người bệnh là Ngô Tân, hôn mê bất tình, trong lòng hôn mê lại cứ lầm bẩm tên ngài. Ngài có tới xem một chút không? Dù sao thì Ngô Tân này cũng không phải người thường.\r\n\r\n    Y tể trường Quý Vân của Sở điều trị doanh thứ 4 cung kính nói. Tuy rằng theo chức vị và quân hàm thì hắn là người lãnh đạo trực tiếp của Tiêu Hoằng nhưng ai là lão đại thì Quý Vân lại còn chưa rõ sao?\r\n\r\n    Nghe Quý Vân nói vậy, Tiêu Hoằng mới nhớ ra chuyện tuần trước bán Chiến Văn cho Ngô Tân.\r\n\r\n    Kỳ thật giờ đã hai giờ sáng rồi, Tiêu Hoằng thật không muốn đi nhưng nghĩ lại thì tám chín phần Ngô Tân bởi vì Chiến Văn của mình mới biển thành như vậy. Lấy một đống tiền của người ta, dù sao Tiêu Hoằng cũng phải đến. Sửa sang lại hành trang, hắn liền mang theo túi hành trang tùy thân, lấy Ma Văn Xa chỗ Lục Viên chạy tới Sở điều trị doanh thứ 4.\r\n\r\n    Đi vào sở điều trị, Tiêu Hoằng liền thấy Ngô Tân đang nằm trên giường. Một nam nhân mặc quân trang đang đứng cạnh Ngô Tân. Hắn là Phó doanh trường doanh 1, Ngô Trường Kỳ, cũng là người lái phi cơ Ma Văn.\r\n\r\n    Thấy Tiêu Hoằng từ từ đi tới, Ngô Trường kỳ vẫn chào Tiêu Hoằng theo đúng nghi thức chuẩn. Hiện giờ quân đoàn Bối La đã xảy ra chuyện gì thì hắn hiểu rất rõ.\r\n\r\n    - Trưởng quan, phiền ngài quá, vạn phần có lỗi.\r\n\r\n    Ngô Trường Kỳ khách khí nói.\r\n\r\n    Tiêu Hoằng hơi liếc Ngô Trường Kỳ. Ở lâu trong quân ngũ, hắn cũng biết đây là đứa con duy nhất của Ngô Tân, đương nhiên cũng không chịu thua kém, biểu hiện trong quân ngũ xuất sắc phi thường.\r\n\r\n    - Không phiền đâu.\r\n\r\n    Tiêu Hoằng đáp khẽ một tiếng rồi tới trước mặt Ngô Tân, thấy thần sắc hắn tiều tụy vô cùng, miệng không ngừng lảm nhảm, vừa có thuật ngữ Ma Văn, vừa có tên Tiêu Hoằng. Hiển nhiên giờ khắc này Xích Anh Chiến Văn mà Tiêu Hoằng vô tình chế tác đã là một ngọin núi cao mà Ngô Tân không thể vượt qua, tạo thành bóng ma ám ảnh người này.\r\n\r\n    Không dừng lại nhiều, Tiêu Hoằng tiện tay lấy một cây Ma Văn châm từ hộp gỗ tơ vàng ra, đâm và huyệt Nhân Trung của Ngô Tân, sau đó di di một lúc rồi rút ra.\r\n\r\n    Sau một lát, Ngô Tân chậm rãi mở mắt, không ngừng nhìn bốn phía, sau đó tập trung trên người Tiêu Hoằng.\r\n\r\n    - Áp lực tinh thần nặng quá, lại không ăn uống trong thời gian dài nên hôn mê. Nói trắng ra là đói quá hôn mê, không có gì đáng ngại.\r\n\r\n    Thần sắc Tiêu Hoằng không thay đổi, nói xong liền lấy ra một hạt Văn đan bổ huyết và một Văn đan dưỡng sinh, trước sau ném vào miệng Ngô Tân, bảo hắn nuốt đi.\r\n\r\n    Hai viên Văn đan vào miệng trong nháy mắt, Ngô Tân chỉ cảm thấy có hai dòng nước ấm chậm rãi khuếch tán ra khắp thân thể. Cơ thể suy yếu liền ấm lại, tinh thần cũng khôi phục rất nhanh, thật là thần kỳ.\r\n\r\n    <\/div>","title":"Chương 302: Phân công khởi công!!"}