{"text":"﻿    Chương 314: Thủ đoạn\r\n\r\n    Đảo mắt qua một ngày, khi tới sáng sớm, phân xưởng chế tác trải qua một đêm bận rộn, nhóm hợp kim Vi Mễ đầu tiên đã luyện chế xong, cả tấm vật liệu hợp kim Vi Mê có màu xám đậm, nhưng đặt dưới ánh mặt trời, liền có thể rõ ràng nhìn thấy nổi lên hào quang màu lam mờ nhạt, đồng thời có chứa văn lộ hình sáu cạnh lờ mờ giống như tổ ong.\r\n\r\n    Cẩn thận vuốt ve một chút trên tấm vật liệu, Mạc Hi lập tức cảm nhận được trơn bóng như trừng gà lột, gõ nhẹ một cái liền phát ra tiếng kêu thực dê nghe. ít nhất là ở trong tai Mạc Hi.\r\n\r\n    Đây tuyệt đối là tài liệu hắn tha thiết ước mơ.\r\n\r\n    Tuy nhiên, Mạc Hi chỉ say mê mân mê một lát, liền phân phó cho thuộc hạ, bắt đầu sử dụng khuôn đúc, một lần nữa luyện chế hộ giáp của Ma Văn khung máy móc, đồng thời chế tác bộ phận của 4 chiếc Ma Văn khung máy móc.\r\n\r\n    Phân phó nhiệm vụ xong, Mạc Hi liền đi vào một gian phòng trong suốt cách âm lâm thời dựng nên, bắt đầu lại lần nữa thiết kế lại vũ khí của Ma Văn khung máy móc.\r\n\r\n    Cùng lúc đó ở Ban tổng điều trị, Trương cầm Dương đang ngồi trong văn phòng, quan sát tình huống thương binh của doanh thứ 5. Trong đó hai mươi mấy người thương thể có thể nói không nhẹ, đương nhiên, hiện tại Trương cầm Dương đối những thương binh này, cũng có thể nói cực kỳ coi trọng, nguyên nhân rất đơn giản, hắn cố ý đầu nhập vào doanh thứ 5.\r\n\r\n    Chính cái gọii là địch nhân của địch nhân chính là bàng hữu... đối với Trương Cầm Dương mà nói địch nhân của Tiêu Hoằng chính là bàng hữu của hắn.\r\n\r\n    - Trưởng quan! Gần đây thể lực của Tiêu Hoằng ở căn cứ quân sự Bối La đã càng lúc càng lớn, ngài cần phải lưu ý nhiều hơn đấy! Ta e sợ nếu cứ tiếp tục như vậy, ngài và ta đều phải xong đời!\r\n\r\n    Tạ Khiêm đứng ở bên cạnh Trương cầm Dương hạ giọng nói.\r\n\r\n    Trải qua một đêm suy nghĩ, Tạ Khiêm đã thông suốt, Tiêu Hoằng rõt cuộc muốn chính là tìm lý do và chứng cứ phạm tội để giết chết Trương cầm Dương. Mà hiện tại việc hắn cần phải làm là châm ngỏi thôi gió, tạo ra một loại cảm giác gấp gáp cho Trương cầm Dương, để cho Trương cầm Dương như chó cùng rứt giậu, kể từ đó, hắn mới thu thập chứng cứ phạm tội, không phải đơn giản sao?\r\n\r\n    - Điều này còn cần ngươi nói sao, hơn nữa ngươi sợ gì? Có ta ở đây, Tiêu Hoằng hắn không trưởng thành được đâu!\r\n\r\n    Trương cầm Dương lên tiếng, tuy nhiên trong lòng đã bắt đầu chột dạ.\r\n\r\n    Tiếp theo, Trương cầm Dương không có tạm dừng, liền bắt đầu không ngừng tuần tra bên trong phòng bệnh, từ lời nói cử chỉ của binh sĩ doanh thứ 5, Trương Cầm Dương có thể nghe ra được, những binh sĩ này đã giống như chó săn hoàn toàn bị phục tùng, lời nói cử chỉ đối với Tiêu Hoằng trừ e ngại, vẫn là e ngại.\r\n\r\n    Điều này làm cho trong lòng Trương cầm Dương tràn ngập rung động, đồng dạng này cũng khiển dự cảm nguy cơ trong lòng Trương cầm Dương càng thêm trầm trọng. Không hề nghi ngờ, lúc này Tô Môn doanh thứ 5 chính là hi vọng cuối cùng của hắn, nếu bọn họ hoàn toàn bị chinh phục, như vậy Trương cầm Dương cũng sẽ hoàn toàn mất đi hy vọng.\r\n\r\n    Tiến hành kiểm tra sơ cho thương binh một phen, Trương cầm Dương liền chậm rãi tiến vào phòng bệnh săn sóc đặc biệt dành cho cấp cao, bên trong đúng là Nặc Luân đang nằm.\r\n\r\n    Nặc Luân thương thể cũng không nặng lắm, chỉ là trên cánh tay có vài vết thương nhẹ mà thôi.\r\n\r\n    - Nặc Luân Trưởng quan! Ngưỡng mộ đại danh đã lâu!\r\n\r\n    Đi vào phòng bệnh săn sóc đặc biệt, Trương cầm Dương chắp tay, cung kính chào Nặc Luân.\r\n\r\n    Nặc Luân lúc này không hề nghi ngờ, đã giống như chó nhà có tang, vẻ kiêu ngạo trước đây đã không còn sót lại chút gì. Tuy nhiên, trước đó hắn cũng nghe Tạ Khiêm nói qua Trương cầm Dương là tử đối đầu của Tiêu Hoằng, bởi vậy, nhìn thấy Trương cầm Dương hắn cũng không lộ địch ý.\r\n\r\n    - Trương Dược sư không cần đa lễ!\r\n\r\n    Nặc Luân chậm rãi từ trên giường bệnh ngồi dậy, nhẹ giọng nói.\r\n\r\n    Trương cầm Dương không nói gì thêm, chỉ thận trọng đi tới bên cạnh Nặc Luân, còn cực kỳ cẩn thận kiểm toa đo lường miệng vết thương cho Nặc Luân.\r\n\r\n    Có thể nói, trước mắt hai người này đều nghẹn trong lòng, nhưng đều không biết nên lên tiếng như thế nào, thật giống như cô nam quả nữ cùng chung một phòng, đều hy vọng đối phương chủ động mở lời trước.\r\n\r\n    - Trương Dược sư có thể giúp ta một việc được không? Ngày sau tất có tạ ơn!\r\n\r\n    Nặc Luân hiện lên vẻ ác liệt, lên tiếng dò thử.\r\n\r\n    - Nặc Luân Trưởng quan có gỉ phân phó cứ nói!\r\n\r\n    Trương cầm Dương quay nhìn xem tả hữu, thấy chung quanh không có người ngoài liền nhẹ giọng hỏi.\r\n\r\n    - Ma Văn thông tin của ta đã bị thu mất, đồng thời tín hiệu từ doanh thứ 5 đã bị che chắn, không biết Trương cầm Dương Dược sư có thể giúp ta một chút, nổi liên lạc cùng Tô Môn quân đoàn, để Tô Môn mau mau phái binh gấp rút tiếp viện chúng ta!\r\n\r\n    Nặc Luân lộ biểu tỉnh ác liệt, nhỏ giọng nói, bên trong lời nói đầy ý khẳn cầu. Hắn biết rõ, trước mắt Tô Môn doanh thứ 5 đã hoàn toàn xem như là tù binh.\r\n\r\n    - Cái này... ngài yên tâm, ta làm được, nhưng chuyện trước đó chẳng lẽ Nặc Luân Trưởng quan có thể nuốt trôi cơn tức được sao?\r\n\r\n    Trương cầm Dương nhỏ giọng đáp lại, hiển nhiên lời nói của Nặc Luân rất phù hợp với tâm ý của Trương cầm Dương.\r\n\r\n    - Ý của Trương Dược sư là...\r\n\r\n    Nặc Luân thử hỏi dò.\r\n\r\n    - Bằng vào thực lực của Nặc Luân Trưởng quan liên thủ cùng ta, diệt trừ Tiêu Hoằng, hẳn là không thành vấn đề chứ?\r\n\r\n    Trương cầm Dương híp mắt, giọng điệu âm lãnh nói. Không hề nghi ngờ, Trương cầm Dương sớm đã động sát khí với Tiêu Hoằng, chính là hắn chỉ có một mình “cô chưởng nan mình” (một tay vỗ không kêu).\r\n\r\n    - Nếu là trước đây thì việc này còn khả thi, nhưng hiện tại Chiến Văn của ta đã bị tịch thu, không có Chiến Văn, còn làm thể nào đối chiến cùng Tiêu Hoằng?\r\n\r\n    Nặc Luân đáp lại giọng điệu có vẻ bất đắc dĩ.\r\n\r\n    - Chiến Văn không thành vấn đề, ta có thể dùng toàn bộ tích tụ của ta, trong bóng tối thu mua vài cái Chiến Văn cho Nặc Luân Trưởng quan, đồng thời là Chiến Văn cho vài tên đắc lực dưới trưởng của ngài. Hơn nữa ta trải qua nhiều mặt tỉm hiểu, buổi tối Tiêu Hoằng luôn ở lại trong Bối La thư viện, bên cạnh cũng không có thủ vệ đặc sắc, vệ binh gác cửa có thể nói là phòng ngự bạc nhược, đối phó quả thực là một bữa ăn sáng!\r\n\r\n    Trương cầm Dương nói tiếp, trong ánh mắt tràn ngập phấn khích.\r\n\r\n    Nặc Luân nghe nói như thế, biểu tỉnh hơi giật giật, tiếp theo gật gật đầu:\r\n\r\n    - Được rồi, cứ dựa theo ý của Trương Dược sư làm đi, khi...\r\n\r\n    “Ầm!”\r\n\r\n    Không đợi Nặc Luân nói ra hết câu, cánh cửa kim loại của phòng bệnh săn sóc đặc biệt đóng chặt, đã bị đá văng ra, ngay sau đó, Mục A, Tư Gia Thuần cùng với bảy tám binh sĩ Bối La đồng loạt nhảy vào bên trong phòng bệnh, khu động Chiến Văn bao vây Trương cầm Dương cùng Nặc Luân trong đó.\r\n\r\n    Ngay sau đó, lại nhìn Tiêu Hoằng chậm rãi đi đến, trên nét mặt như trước là vô cùng bình thản, nhìn không thấy mảy may dao động.\r\n\r\n    Nhìn thấy Tiêu Hoằng đột nhiên xuất hiện, Trương cầm Dương, Nặc Luân nhất tề ngẩn người, bọn họ không nghĩ ra vì sao đúng vào lúc khẳn yếu quan đầu này Tiêu Hoằng xông vào đây.\r\n\r\n    - Tiêu Hoằng! Ngươi tới nơi này làm gì? Chẳng lẽ ngươi không nhìn thấy ta đang trị liệu cho người bệnh sao?\r\n\r\n    Trương cầm Dương cố gắng trấn định, biểu tỉnh nghiêm túc nói với Tiêu Hoằng, nhưng một lớp mồ hôi trên trán đã để lộ nội tâm của hắn.\r\n\r\n    Nặc Luân nhìn thấy gương mặt bình thản của Tiêu Hoằng kia, trong lòng đã bắt đầu bồn Chỗn! Không hề nghi ngờ, không có Chiến Văn ở trước mặt Tiêu Hoằng hắn không có mảy may cơ hội uy hiếp đối phương, mà Tiêu Hoằng sẽ làm gỉ hắn, hắn không dám tưởng tượng.\r\n\r\n    Hành động của Tiêu Hoằng ngày hôm qua, đã hoàn toàn làm cho Nặc Luân nhận rõ chân diện mục của Tiêu Hoằng, nhìn như bình thản nhưng giết người cho tới bây giờ đều là không chỗ nào cố kỵ.\r\n\r\n    Trước câu hỏi của Trương cầm Dương, Tiêu Hoằng không có đáp lại, chỉ là khẽ quay đầu dỡi ánh mắt bình thản nhìn Tạ Khiêm đang đứng ngay trong góc.Thấy Tiêu Hoằng dỡi mắt nhìn ngay mình, Tạ Khiêm lập tức giật mình một cái, đồng dạng cùng hiểu được hàm nghĩa ánh mắt này của Tiêu Hoằng. Hàn Lập tức thận trọng đi tới bên cạnh Nặc Luân, đồng thời từ dưới giường lấy ra một cái Ma Văn ghi âm cao cấp, sau đó nom nớp lo sợ giao cho Tiêu Hoằng đầy vẻ cung kính.\r\n\r\n    Nhìn thấy Ma Văn ghi âm lấy ra từ dưới giường bệnh, Trương cầm Dương lập tức biến sắc, hắn vạn lần không nghĩ tới Tạ Khiêm đi theo hắn nhiều năm lúc này, lại bán đứng hắn:\r\n\r\n    - Tạ Khiêm! Ngươi...\r\n\r\n    Tiêu Hoằng tiếp nhận ghi âm Ma Văn, trực tiếp khu động, bên trong đúng là đoạn đối thoại giữa Trương cầm Dương cùng Nặc Luân, bàn bạc làm thể nào ám sát Tiêu Hoằng.\r\n\r\n    - Đây là cái các ngươi gọii là trị liệu người bệnh ư? Bày mưu ám sát sĩ quan để quốc, ở trong quân kỷ để quốc hình như là không cần nghị luận tử hình ngay!\r\n\r\n    Giọng điệu của Tiêu Hoằng đột nhiên lạnh hẳn lên, tiếp theo hơi nheo mắt, cánh tay run lên, một năng lượng thể có dạng độc xà rất nhanh từ trong tay bắn ra, thẳng đến cổ Trương cầm Dương.\r\n\r\n    Trương cầm Dương đương nhiên biết thứ này rõt cuộc lợi hại biết bao, vội lách mình né tránh, kết quả Mục A đã trước thời hạn giơ chân lên, ngáng ngay mắt cá chân Trương cầm Dương.\r\n\r\n    Ngay sau đó, Xà Thứ liền đâm thẳng vào trên cổ Trương cầm Dương. Chỉ thấy ngay miệng vết thương của Trương cầm Dương bắt đầu hư thối, rồi rất nhanh lan tràn ra. Ngắn ngủn năm giây qua đi, hư thối đã lan tràn toàn thân Trương cầm Dương, tiếp theo trong tiếng “cách cách” thịt nát cộng với máu loãng mục rữa từ trên người hắn rơi xuống mặt đất.\r\n\r\n    Cuối cùng Trương cầm Dương chỉ còn lại có một bộ xương khô ngã ầm xuống.\r\n\r\n    Nặc Luân ngồi trên giường bệnh, lúc này đã trợn to hai mắt, thần sắc hoảng sợ nhìn thi thể Trương cầm Dương. Nói không khoa trương chút nào, đây còn là từ lúc Nặc Luân chào đời tới nay, tận mắt nhìn thấy cái chết hung tàn độc ác nhất, khiển người chết trước khi chết phải trải qua thân thể cùng tinh thần song trọng tra tấn, chậm rãi cho tới chết.\r\n\r\n    Hoàn toàn theo bản năng, Nặc Luân ngồi ở trên giường bệnh bật nhích người, tận khả năng cách xa thi thể Trương cầm Dương thêm một chút, phía trên trán mồ hôi liên tục tuôn ra, bởi vì hắn không biết kể tiếp kết cục của hắn sẽ ra sao!?!\r\n\r\n    Dựa theo lẽ thường bí mật mưu đồ ám sát sĩ quan, ở trong quân kỷ để quốc chỉ cần có chứng cớ xác thực, tuyệt đối chỉ còn đường chết. Thể mà hiện tại ở trong tay Tiêu Hoằng có được chứng cứ tuyệt đối chính xác nhất.\r\n\r\n    Chậm rãi bước tránh bộ xương, Tiêu Hoằng đi tới bên giường bệnh, lại nhìn cơ thịt trên mặt Nặc Luân rõ ràng đã bắt đầu run run.\r\n\r\n    - Kể tiếp, có phải hay không đến phiên ngươi, Nặc Luân Trưởng quan?\r\n\r\n    Tiêu Hoằng phát ra một câu hỏi nhẹ nhàng.\r\n\r\n    Tuy nhiên, thanh âm này truyền vào trong tai Nặc Luân, lại giống như tiếng thở dài của tử thần, khiển da đầu hắn run lên.\r\n\r\n    - Ngươi... ngươi...\r\n\r\n    Nặc Luân ấp úng, nhất thời không biết nên nói gì, có tâm cầu xin tha thứ, nhưng lại không biết nói thể nào để cầu xin. Mà trọng yếu hơn là hắn cũng không cho rằng, Tiêu Hoằng giết người như ma sẽ bỏ qua cho hắn.\r\n\r\n    - Từ trong ánh mắt của ngươi, ta nhìn thấy khiếp đảm, muốn cầu xin tha thứ phải không? Ta cho ngươi một cái cơ hội còn mạng sống!\r\n\r\n    Tiêu Hoằng nhẹ giọng hỏi, trên mặt hiện lên một chút ý lạnh, làm cho cả người Nặc Luân chỉ cảm thấy toàn bộ trong phòng lập tức giảm xuống mười mấy độ.\r\n\r\n    - Ngươi... ngươi muốn như thế nào?\r\n\r\n    Nặc Luân có chút nơm nớp lo sợ hỏi, trên trán mồ hôi đầm đìa.\r\n\r\n    - Chỉ cần ngươi, ngoan ngoăn câm miệng!\r\n\r\n    Tiêu Hoằng đáp lại một tiếng, tiếp theo liền chậm rãi đứng thẳng dậy:\r\n\r\n    - Dùng khẩu lệnh truyền mệnh lệnh của ta cùng với Nặc Luân Trưởng quan, doanh thứ 5 từ giờ khắc này hoàn toàn tách ra, chia đều bổ sung đến bốn doanh Bối La khác.\r\n\r\n    oOo-\r\n\r\n    Hoàn toàn tách ra? Nặc Luân nghe vậy trong lòng căng thẳng, lông mày hơi giật giật.\r\n\r\n    Không nghi ngờ gì nữa, một chiêu này của Tiêu Hoằng quá độc ác, tách doanh thứ 5 ra đưa vào bốn doanh khác, chỉ để mỗi doanh mấy chục nàng, chia đều đến liên đội thì phỏng chừng chỉ còn có mấy người, rất khó hô trợ lân nhau. Do đó quân đội hắn mang từ Tô Môn vào giờ khắc này cũng đã hoàn toàn sụp đổ, bị cái đầm lầy Bối La này hoàn toàn nuốt gọin, giống như một bao sữa bột bị đổ vào trong nước vậy, muốn lấy ra đầy đủ gần như là chuyện không có khả năng.\r\n\r\n    - Ngươi làm như vậy có phải là muốn xóa sổ ta không?\r\n\r\n    <\/div>","title":"Chương 314: Thủ đoạn"}