{"text":"﻿    Chương 401: Quân đoàn Thiên Dực số 5!\r\n\r\n    Không chỉ thế, còn có kỹ thuật rút ra từ sa trùng, như là: ruồi bay, xuyên sơn giáp... cũng nhiều không đếm hết.\r\n\r\n    Nguyên nhân trực tiếp tạo thành mọi chuyện, chính là do tài chính dồi dào của tập đoàn Thiên Xà.\r\n\r\n    Cùng với đó là bỏ ra số tiền lớn, bí mật chiêu thu rất nhiều nhân viên nghiên cứu cùng Chế Văn Sư ở những hành tinh gần đó.\r\n\r\n    Có thể nói toàn bộ tập đoàn Thiên Xà tuân theo tư tưởng nhất quán của Tiêu Hoằng, có tiền sẽ cố hết sức chuyển hóa thành thứ khác, nếu không tiền chỉ là con số, đồng thời tiêu hao tài chính khổng lồ vì để thu được lợi ích lớn hơn nữa.\r\n\r\n    Toàn bộ tập đoàn Thiên Xà phát triển đã không khác gì quả cầu tuyết, điên cuồng lớn mạnh.\r\n\r\n    Tập đoàn Thiên Xà lớn mạnh, cũng biến tướng thúc đẩy quân đoàn Bối La không ngừng mạnh lên!\r\n\r\n    Đương nhiên lớn mạnh như vậy hoàn toàn diễn ra ở mặt ngầm, bề ngoài không nhìn ra nhiều dị động khác thường, cùng lắm là chiến cơ Ngân Điểu tụ năm tụ ba bay từ căn cứ quân sự này sang căn cứ quân sự khác.\r\n\r\n    Cùng lúc đó, bên trong Duy Lâm công quốc, mấy chiếc chiến hạm vận chuyển Ma Văn được 2 chiếc chiến hạm Ma Văn dẫn đường, yên lặng bay trong khu vực Duy Lâm công quốc, trên thân chiến hạm, chỗ quân hiệu đã bị xịt sơn che giấu.\r\n\r\n    Nơi họ đi tới, chính là An Đồ Tinh nơi ở của Bệ Đồ.\r\n\r\n    Trên đường không có ai dám cản trở nó, càng không ai dám tới dò hỏi, toàn bộ tránh đường, hơn nữa tiếp đón long trọng.\r\n\r\n    Hạm đội nhỏ không nổi bật này chính là quân đoàn Thiên Dực số 5 của Thụy Lạp Tinh Quần Quốc, là quân cấp A, tuyệt đối không giả được.\r\n\r\n    Quan tổng chỉ huy quân đội này là A Tư Mạc Đan, quân hàm Thiếu tướng, có thực lực Ngự sư cấp năm!\r\n\r\n    Lúc này A Tư Mạc Đan đang ở trong chiến hạm Ma Văn Thân Cưu, mặc đồng phục Tướng quân xanh sậm, mắt một mí, mặt hơi dài, dáng người trung đẳng, tướng mạo thông thường, mái tóc ngắn màu vàng kim. Nhưng trong mắt hắn lại là tia sáng lạnh lẽo vô tận, giống như hai lưỡi dao sắc bén, sắc mặt không đổi nhìn An Đồ Tinh không ngừng rõ ràng hơn.\r\n\r\n    - Trưởng quan, còn 30 phút nữa, hạm đội Thiên Dực số 5 sẽ tiến vào tầng khí quyển An Đồ Tinh. Bệ Đồ tiên sinh phân phó chúng ta tiến vào căn cứ quân sự số 19 ở An Đồ Tinh.\r\n\r\n    Phó đoàn trưởng Trát Gia Lạc tới trước A Tư Mạc Đan báo cáo.\r\n\r\n    Căn cứ quân sự số 19, là căn cứ quân sự bí ẩn nhất trên An Đồ Tinh, cấp bậc phòng hộ còn muốn cao hơn nhà máy Con Rệp ở Vũ Nhuận Tinh, là nơi đặt cơ mật kỹ thuật cùng bí mật quân đội.\r\n\r\n    -Biết rồi.\r\n\r\n    A Tư Mạc Đan không đổi sắc, đáp lại, sắc mặt không hề thay đổi, bình thản nhìn bên ngoài cửa sổ.\r\n\r\n    Trong nguyên tắc chiến đấu của hắn, chỉ có hai điều: mục tiêu, phá hủy.\r\n\r\n    Hạm đội Thiên Dực số 5 từ từ xuyên qua tầng khí quyển An Đồ Tinh, cả hạm đội theo đường dẫn Bệ Đồ gửi tới, đi vào giữa vùng rừng rậm nguyên thủy, nơi đó có một cái căn cứ quân sự không lớn, không có tòa lầu cao, không có dòng người đông đúc, thậm chí quan sát từ không trung cũng không thấy một ngọn đèn, cực kỳ bí ẩn.\r\n\r\n    Không dừng lại giữa không trung lâu, 7 chiến hạm Ma Văn hạm đội Thiên Dực số 5 đáp xuống căn cứ quân sự số 19.\r\n\r\n    A Tư Mạc Đan xuống tàu Thân Cưu, liền gặp ngay Bệ Đồ dẫn hai Thiếu tướng ở xa xa đi tới đây, trong ánh mắt tràn đầy thân thiết, thậm chí còn thấy một tia kính ý.\r\n\r\n    Tuy rằng nói quân hàm hay địa vị, Bệ Đồ cao hơn A Tư Mạc Đan một chút, nhưng tác dụng của A Tư Mạc Đan tuyệt đối không thể kém cỏi.\r\n\r\n    Chỉ cần 200 người, có thể dọn sạch bộ chỉ huy cấp đoàn, còn cần giải thích sức chiến đấu hay sao?\r\n\r\n    Mà toàn bộ quân đoàn Thiên Dực số 5, đúng là quân đoàn cấp quốc bảo của Thụy Lạp Tinh Quần Quốc.\r\n\r\n    - Tướng quân A Tư Mạc Đan, đi đường xa vất vả.\r\n\r\n    Bệ Đồ tới trước A Tư Mạc Đan nói, trong ánh mắt kèm theo tia sáng, rõ rằng mời được đoàn Thiên Dực số 5, coi như giải trừ họa lớn cho Bệ Đồ.\r\n\r\n    Ước chừng 3000 binh sĩ, toàn bộ là Ngự sư, sức chiến đấu như vậy đã không cần phải nói ra.\r\n\r\n    - Bệ Đồ tiên sinh không cần khách khí.\r\n\r\n    A Tư Mạc Đan không đổi sắc, hơi chào quân lễ với Bệ Đồ, đáp lời, sắc mặt không thấy dao động, rất lạnh nhạt.\r\n\r\n    Biểu tình này có chút giông với Tiêu Hoằng, căn bản không thể nhìn vào ánh\r\n\r\n    mắt bắt được thay đổi trong nội tâm.\r\n\r\n    Tiếp theo, Bệ Đồ cùng A Tư Mạc Đan cũng không ở bên ngoài lâu, đi vào trong phòng hợp kim không có gì nổi bật.\r\n\r\n    - Lần này mời Tướng quân A Tư Mạc Đan đến đây, vậy thì ngài cũng hiểu được, đó là đánh xuyên qua chiến tuyến Tây Cương, đánh tan quân đoàn Bối La.\r\n\r\n    Ngồi trên sô pha giản dị, Bệ Đồ nói với A Tư Mạc Đan, trong lời nói vẫn có thể cảm nhận được 3 phần kính trọng.\r\n\r\n    Căn bản không nhìn ra giống như nói chuyện với cấp dưới, điều này cũng không lạ, cho dù là nữ vương Thụy Lạp Tinh Quần Quốc, nói chuyện với A Tư Mạc Đan cũng là giọng điệu như thể.\r\n\r\n    Cùng lúc nói chuyện, Bệ Đồ đã đưa toàn bộ tài liệu về chiến tuyến Tây Cương, cùng với tập hợp về quân đoàn Bối La đến trước mặt A Tư Mạc Đan.\r\n\r\n    A Tư Mạc Đan chỉ hơi cúi người, giống như đao phủ máu lạnh, bình tĩnh lật\r\n\r\n    xem tài liệu về chiến tuyến Tây Cương cùng quân đoàn Bối La, cẩn thận tỉ mỉ.\r\n\r\n    - Vũ khí mạnh nhất ở chiến tuyến Tây Cương cùng quân đoàn Bối La là vũ khí chiến đấu Ma Văn khung máy móc, đúng là vũ khí quét ngang mặt đất, chỉ cần nghĩ ra cách ngăn cản, mọi chuyện dễ dàng.\r\n\r\n    Bệ Đồ nhắc nhở với A Tư Mac Đan.\r\n\r\n    - Không dám.\r\n\r\n    A Tư Mạc Đan quan sát hình ảnh quân đoàn Bối La đánh tan quân đoàn Liệp ưng nói, sắc mặt vẫn không chút dao động.\r\n\r\n    Sĩ quan bên cạnh hắn cũng thế, một đám mặc áo giáp tinh xảo hai màu đỏ đen, khoác áo choàng đen, lẳng lặng đứng đó không chút động đậy, giống như những pho tượng. Dù thế, trên người tản ra khí thế âm lãnh vẫn làm người ta không rét mà run.\r\n\r\n    Người biết rõ quân đoàn Thiên Dực số 5 đều biết toàn bộ quân đoàn Thiên Dực số 5 chính là một đám sát thủ, không động thì thôi, động một cái là sẽ mang tới đả kích không thể phai mờ cho bất cứ đối thủ nào.\r\n\r\n    Ngay cả Thánh điện kỵ sĩ đoàn cũng phải e ngại 3 phần, không dám tùy tiện đánh chính diện, tránh cho đánh địch một ngàn tự tổn tám trăm.\r\n\r\n    Chừng nửa giờ sau, Bệ Đồ mới nói tiếp;\r\n\r\n    - Không biết Tướng quân A Tư Mạc Đan nắm chắc bao nhiêu? Đánh xuyên qua chiến tuyến Tây Cương, đánh tan quân đoàn Bối La?\r\n\r\n    Bỏ tài liệu xuống, A Tư Mạc Đan bình thản như trước, ngẫm nghĩ một lúc, nói:\r\n\r\n    -10 phần!\r\n\r\n    Nghe thế, sắc mặt Bệ Đồ hơi đổi, hắn lần đầu nghe được có người dùng giọng điệu khẳng định như vậy, quan trọng hơn là hắn nghe ra A Tư Mạc Đan không phải nói khoác.\r\n\r\n    - Không biết vì sao Tướng quân A Tư Mạc Đan tự tin như thế? Bệ Đồ dò hỏi.\r\n\r\n    - Toàn bộ chiến tuyến Tây Cương, trên cơ bản đều là một đám ô hợp, quân đoàn Vân Đoan? Quân đoàn Tô Môn? Trong quân đội ngang cấp, coi như thông qua, nhưng trong mất quân đoàn Thiên Dực số 5, không đáng kể gì, về phần quân đoàn Bối La, ta thật sự không biết vì sao Bệ Đồ tiên sinh bó tay với hắn, đúng là trang bị của họ rất tiên tiến, nhưng cũng có khuyết điểm rõ rằng, thậm chí phải nói là chí mạng.\r\n\r\n    A Tư Mac Đan bình tĩnh nói.\r\n\r\n    - Nhược điểm? Nhược điểm gì? Lần này, Bệ Đồ rất có hứng thú.\r\n\r\n    - Hai chỗ, thứ nhất là thiếu người, quân đoàn chỉ có không tới 2000 người, đánh một trận còn dễ nói, một khi đối phương tới gần, kéo vào đánh lâu dài, bọn họ sẽ bại lộ khuyết điểm thiếu người. Thứ hai, đó là cấp bậc binh lính phổ biến hơi thấp, nhắm vào quân đoàn bình thường còn được, nhưng đối mặt với quân đoàn Thiên Dực số 5, nhược điểm này sẽ là chí mạng, về phần hai khuyết điểm này, ta sẽ phóng to vô hạn ở trên chiến trường, thẳng đến khi xé tan quân đoàn Bối La.\r\n\r\n    A Tư Mạc Đan nhìn vào Bệ Đồ nói.\r\n\r\n    Bệ Đồ trầm tư một lát, không khỏi gật đầu, A Tư Mạc Đan phân tích có lý, trong lòng cũng âm thầm cảm thán không hổ là quan chỉ huy quân đoàn cấp A, nhìn vấn đề cùng quan chỉ huy quân cấp B đúng là không giống.\r\n\r\n    - Như vậy, Tướng quân A Tư Mạc Đan định xuất phát lúc nào? Bệ Đồ hỏi tiếp.\r\n\r\n    Bỗng nhiên A Tư Mạc Đan cười khẽ, biểu tình này đúng là hiếm thấy, tiếp theo đứng dậy, giao toàn bộ tài liệu cho sĩ quan phụ tá, sau đó nói:\r\n\r\n    - Ngay bây giờ, về phần những chuyện còn lại, mong Bệ Đồ tiên sinh phối hợp nhiều hơn.\r\n\r\n    Nói xong, A Tư Mạc Đan xoay người rời đi, không chút lôi thôi, hay là một chút do dự gì, làm cho người ta cảm nhận được tự tin mà người thường không thể có.\r\n\r\n    Một lát sau, Bệ Đồ nhìn qua cửa sổ, nhìn A Tư Mạc Đan bước vào chiến hạm Ma Văn Thân Cưu, cả hạm đội nhanh chóng cất cánh, mục tiêu là Hi Lạc Tinh chỗ Hà Long.\r\n\r\n    Lúc này Bệ Đồ lập tức phân phó tất cả cửa khẩu không gian trên đường toàn bộ mở cho qua, không được hỏi tới, đồng thời ra lệnh Hà Long làm tốt công tác tiếp đón, đối với chuyện quân đoàn Thiên Dực số 5, vẫn một chữ không nói, chỉ nói có \"ruồi bọ\".\r\n\r\n    Mà \"ruồi bọ\", tiếng lóng là khách quý, lưu ý chiếu cố.\r\n\r\n    Đối với Bệ Đồ phân phó, Hà Long tự nhiên nghe theo, làm xong mọi công tác chuẩn bị. Chiến tuyến Tây Cương cách đó không xa, lúc này trong mắt Hà Long giống như bức tường không thể vượt qua, chỉ hy vọng Bệ Đồ nhanh nghĩ ra cách giải quyết.\r\n\r\n    Ở Vũ Nhuận Tinh, Tiêu Hoằng cũng không biết tình huống quân đoàn Thiên Dực số 5, chẳng qua Tiêu Hoằng luôn chuẩn bị cho một trận đánh ác liệt.\r\n\r\n    Lúc này Tiêu Hoằng đang trong thư viện Bối La, quan sát đến tình huống phân phối trang bị của tập đoàn Thiên Xà, nhất là Ma Văn khung máy móc cùng với chiến giáp Lược đoạt giả.\r\n\r\n    Nhưng làm Tiêu Hoằng bất ngờ là lúc phân phối trang bị ra ngoài, lại thu được tin tức của tên mập, nội dung: chiến giáp Lược đoạt giả, thiếu thốn nghiêm trọng.\r\n\r\n    <\/div>","title":"Chương 401: Quân đoàn Thiên Dực số 5!"}