{"text":"﻿    Chương 574: Có ý đồ khác\r\n\r\n    <\/div>\r\n\r\n    Già La Tinh.\r\n\r\n    Nơi này là hành tinh trung tâm Gia Đô đế quốc, nơi tụ tập của phần lớn các thủ lĩnh.\r\n\r\n    Khang Du, quốc vương Gia Đô đế quốc vốn đã đi vào giấc ngủ, nhưng biết được Thánh Đàn bị tập kích, suýt nữa nhảy dựng khỏi giường. Nhất là biết được lần tham gia tập kích này còn có quân đội Gia Đô đế quốc, sống lưng rét run, da đầu tê dại.\r\n\r\n    Lập tức cả đêm mở hội nghị các thủ lãnh quân khu.\r\n\r\n    Không ai rõ hơn Khang Du, quân đội Gia Đô đế quốc tham dự tập kích Thánh Đàn, đây là chuyện tai tiếng hủy thiên diệt địa cỡ nào.\r\n\r\n    Quân đội thể liên hiệp lại, lại đi tấn công trái tim thể liên hiệp, nếu chuyện này truyền ra, tuyệt đối sẽ khiến các thể liên hiệp khác cười đến rụng răng.\r\n\r\n    Càng sẽ khiến người ta cảm giác thể liên hợp Gia Đô sắp tan vỡ, ngay cả trái tim của mình cũng không bảo vệ được.\r\n\r\n    Không thể nói, chuyện này truyền ra, không chỉ khiến Khang Du cảm thấy sợ hãi, còn có tức giận.\r\n\r\n    Ngắn ngủi 1 tiếng sau, toàn bộ thủ lĩnh cao cấp Gia Đô đế quốc tụ tập, Khang Du lập tức ra lệnh điều tra rõ chuyện này, mặc kệ liên lụy tới ai cũng quyết không thể nhường nhịn.\r\n\r\n    Đồng thời ra lệnh chuyên hạm lập tức chuẩn bị xuất phát, 2 tiếng sau đi tới Thánh Đàn.\r\n\r\n    Quốc vương Khang Du truyền ra mệnh lệnh này, toàn bộ thể liên hợp Gia Đô đều chấn động. Dù lần ám sát này chỉ có quy mô nhỏ mười mấy người, nhưng phải xem nhtrng người này đi đâu ám sát?\r\n\r\n    Không chỉ Gia Đô đế quốc, Gia Lạc Tư quốc vương Phục Thản Đế Quốc cũng nhận được tin này, bắt đầu làm một loạt hành động. Tuy rằng biết người bị ám sát là Tiêu Hoằng, làm trong lòng hắn tiếc hận không chỉnh chết được Tiêu Hoằng, nhưng mà chuyện liên quan tới Thánh Đàn, Gia Lạc Tư không thể không để ý, đồng thời ra lệnh Tần Nhược Bạch trở về Thánh Đàn quan sát diễn biến tình hình.\r\n\r\n    Ngoài ra còn có Tân Cách công quốc, nghe nói Lạc Tuyết Ninh bị thương trong ám sát, phía Tân Cách công quốc cũng nổi giận, muốn điều toa tới cùng.\r\n\r\n    Trái lại A Di La từ Tát Già biết được tin tức này, phản ứng vẫn như thường, không hề tức giận, không có gì lạ, chỉ nhàn nhạt một câu:\r\n\r\n    - À, ta biết rồi.\r\n\r\n    Sau đó, liền không để ý nha.\r\n\r\n    Nhưng mà, lần này Tát Già không định như thế là xong. Tuy rằng Hà Phương không sao, chỉ bị thương ngoài da, nhưng lần này đồ đệ bị ám sát liên lụy, Tát Già làm sao có thể bỏ qua? Bằng không còn gì là uy nghiêm.\r\n\r\n    về phần xung quanh căn nhà của Tiêu Hoằng, mọi thứ vẫn bình thường, không có dùng đủ các loại hành hạ bức đám người Điền Tân, cũng không có đấm đá cho hả giận như trong tưởng tượng, đám người Điền Tân cứ bị nhốt ở trong phòng khách.\r\n\r\n    Còn Tiêu Hoằng vẫn đang làm việc, chặt cây sửa nhà, vừa sửa xong vách tường, kế tiếp là cửa sổ trước sau bị Gia Nại cầm, Lạc Tuyết Ninh phá huỷ. Bây giờ đã thành cái lỗ to, Tiêu Hoằng dứt khoát cải tạo thành cửa sổ sát đất.\r\n\r\n    Ngược lại Lạc Tuyết Ninh và Gia Nại cầm nhìn bộ dáng thản nhiên của Tiêu Hoằng, hơi khó hiểu, trong lòng lại giận không thôi.\r\n\r\n    - Này, ta nói Tiêu Hoằng, ngươi cứ ném mấy cái tên kia ở đó thôi sao? Không đánh cũng không hỏi, vừa nãy chúng định lấy mạng chúng ta, phải trừng phạt thích đáng chứ.\r\n\r\n    Lạc Tuyết Ninh nói với Tiêu Hoằng ở ngoài cửa.\r\n\r\n    - Đúng, phải trừng phạt nghiêm khắc, tối thiểu phải ghế hùm, cắt mũi, móc\r\n\r\n    mắt.\r\n\r\n    Gia Nại cầm nói tiếp.\r\n\r\n    Trên vấn đề này, đương nhiên hai vị Tướng quân Gia Nại cầm và Lạc Tuyết Ninh lại đặc biệt hợp ý.\r\n\r\n    Nhìn lại đám người Điền Tân quỳ dưới đất, dây năng lượng trói chặt, nghe những lời này không khỏi hoảng sợ, bọn họ có thể tưởng tượng ra những gì hai con cọp cái này đang nói.\r\n\r\n    - Cực hình, chỉ là chuyện nhỏ thôi, dù là bọn họ tới ám sát ta, ta cũng sẽ không ngược đãi họ.\r\n\r\n    Tiêu Hoằng nói một tiếng, tiếp tục sửa nhà.\r\n\r\n    Không phải, chỉ nhìn riêng câu chtr, lời Tiêu Hoằng nói thật là nhân từ, nhưng mà lời này truyền vào tai mấy người Lạc Tuyết Ninh, lại cảm thấy trong lời này tràn đầy âm lãnh. Theo họ thấy, Tiêu Hoằng lại có biện pháp càng tàn nhẫn hơn.\r\n\r\n    Không khỏi làm bọn họ nhớ tới Tiêu Hoằng nói nhỏ bên tai Tát Già, rốt cuộc nói cái gì? Cái này không thể biết được.\r\n\r\n    Tu sửa cơ bản căn nhà gỗ, Tiêu Hoằng quay vào phòng ngủ, mở tủ chứa đồ, bắt đầu pha chế nước thuốc.\r\n\r\n    Khoảng 10 phút sau, Tiêu Hoằng pha chế ra 5 bình nước thuốc xanh lục nhạt, rót vào trong ống chích.\r\n\r\n    Nhỉnh 5 ống thuốc đó, Lạc Tuyết Ninh và Gia Nại cầm chợt động, các nàng không biết Tiêu Hoằng muốn làm gì, nhưng mà tuyệt đối không phải là chuyện gì tốt\r\n\r\n    Thực ra, 5 ống thuốc này là do Tiêu Hoằng diễn hóa ra từ kỹ thuật Ôn nhuận dịch, tên là Ma Tố, tác dụng chủ yếu là có thể gây tê Ngự lực, hơn nha làm cho người ta đánh mắt năng lực hoạt động thân thể trong thời gian nhất định.\r\n\r\n    Thấy Tiêu Hoằng cầm 5 ống chích đi ra, ánh mắt lo lắng của đám người Điền Tân liền hiện ra vẻ hoảng sợ. Tiêu Hoằng tà môn cỡ nào, bọn họ có biết một chút, nhưng bọn họ không biết nước thuốc trong 5 ống chích của Tiêu Hoằng là cái gì, thường nói càng thần bí lại càng đáng sợ.\r\n\r\n    - Tiêu... Tiêu Hoằng, ngươi muốn làm gì? Ta... ta cảnh cáo người, ngược đãi chúng ta là vô dụng.\r\n\r\n    Mình Giai hoảng sợ nói.\r\n\r\n    Tiêu Hoằng không để ý, cũng không nói gì, một chân đá lăn Mình Giai, sau đó đạp lên đầu hắn, chích cả ống Ma Tố vào người Mình Giai.\r\n\r\n    Trong nháy mắt, Mình Giai cảm giác Ngự lực trong người như cứng lại, đồng thời tay chân mất hết sức, nhưng thần trí vẫn còn tỉnh táo.\r\n\r\n    Thấy Mình Giai bị chích thuốc xong liền nằm dài như chó chết, không còn giãy giụa, Điền Tân và nhtrng người khác không khỏi càng hoảng sợ hơn.\r\n\r\n    Bọn họ không biết, Tiêu Hoằng đã dùng biện pháp gì khiến Mình Giai biến thành như thế.\r\n\r\n    - Chờ đã, chờ đã.\r\n\r\n    Thấy Tiêu Hoằng đi về phía mình, Điền Tân vội vàng hô lên, không còn chút khí thế khi đuổi Tiêu Hoằng khỏi chỗ này, chỉ còn lại sợ hãi. Đồng thời Điền Tân cũng biết rõ, lúc này không có ai giúp được hắn.\r\n\r\n    - Ngươi muốn nói ra là ai phái các ngươi tới đây?\r\n\r\n    Tiêu Hoằng đứng bèn cạnh Điền Tân, giọng lạnh băng hỏi.\r\n\r\n    - Cái này...\r\n\r\n    Điền Tân liền do dự.\r\n\r\n    Nhưng mà lúc này Tiêu Hoằng không có nhiều kiên nhẫn như thế, đạp lăn Điền Tân ra đất.\r\n\r\n    - Dù cho ngươi không nói, ta cũng biết là ai. Đông Lộc này, Triệu Quần này, ngoại trừ nhtrng người này, còn có thể là ai nha. Ta cũng biết, dù cho các ngươi nói ra, cũng không có tác dụng lớn, ta không có chứng cớ trực tiếp, đáng tiếc các ngươi như chó của người ta, dùng xong là vứt bỏ, thật là đáng buồn mà.\r\n\r\n    Tiêu Hoằng gằn giọng nói, tiếp theo chích Ma Tố vào người Điền Tân.\r\n\r\n    - Nhưng mà không sao, các ngươi muốn dồn ta vào chỗ chết, xem đến cuối cùng kẻ phải chết là ai, tất cả đều là do các ngươi bức ta.\r\n\r\n    Tiêu Hoằng nói tiếp, sau đó quay sang người khác.\r\n\r\n    Tiêu Hoằng chích xong Ma TÓ cho 5 người, liền ném từng tên ra ngoài như chó chết, nằm ngang dọc trên mặt đất, mặc kệ không để ý nha.\r\n\r\n    Một ngày trôi qua, đến buổi sáng, Tiêu Hoằng chỉ ngủ vài giờ, liền nhận được yêu cầu cho vào của Bác Sơn. Tiêu Hoằng không trả lời, điều chỉnh cạm bẫy Ma Văn một chút, liền bước vào trong sân.\r\n\r\n    Lúc này, đám người Điền Tân vẫn như xác chết, nằm dài trên đất, ngoại trừ tay chân, các phần thân thểc bọn họ vẫn còn hoạt động tốt.\r\n\r\n    Thấy Tiêu Hoằng xuất hiện, đám người Điền Tân liền chuyển mắt nhìn tới, bọn họ thật sự không biết, tiếp theo sẽ là chuyện gì nghênh đón họ, nhưng tuyệt đối không phải là chuyện gì tốt.\r\n\r\n    Lúc này, đám người Bác Sơn cũng theo đường an toàn màu xanh do Tiêu Hoằng bố trí, vội vàng theo đường núi tới chỗ Tiêu Hoằng.\r\n\r\n    - Tiêu ca, nghe nói hôm quá có người muốn giết ngài, sao rồi? Ngài không sao chứ?\r\n\r\n    Bác Sơn thân thiết hỏi, hơn nữa liếc đám người Điền Tân, sắc mặt căm phẫn.\r\n\r\n    - Tạm thời còn không sao, các ngươi tới vừa lúc, thấy 5 cây cột kia không, giúp ta đưa ra ngoài, cắm ở lối vào Vạn Tôn Cốc.\r\n\r\n    Tiêu Hoằng chỉ 5 cây cột đã tước sẵn hôm qua, nói với đám người Bác Sơn.\r\n\r\n    Đám người Bác Sơn có phần kinh ngạc, nhưng vẫn lập tức nghe theo, nhanh nhẹn vác khúc gỗ to cỡ cái chén đi theo đường nhỏ ra ngoài.\r\n\r\n    5 cây cột nhanh chóng xếp hàng ngang trước bia đá Vạn Tôn Cốc, cắm thật sâu xuống đất.\r\n\r\n    Đồng thời, bởi vì chuyện hôm qua Thánh Đàn gặp phải ám sát đã truyền ra, hơn nha hôm nay còn náo nhiệt xôn xao, nghe nói còn bắt được mấy người, bởi vậy lối vào Vạn Tôn Cốc có những ngoại đồ và đệ tử tò mò tụ tập tới, không dưới mấy trăm người, đều đang bàn tán.\r\n\r\n    Đúng vậy, Tiêu Hoằng không được hoan nghênh ở Thánh Đàn, nhân duyên rất kém cỏi, không ai chịu kết giao với Tiêu Hoằng. Nhưng Thánh Đàn bị tập kích, cái này không đơn giản chỉ là ám sát Tiêu Hoằng, nó đã liên quan tới uy tín của Thánh Đàn, uy tín của thể liên hợp Gia Đô.\r\n\r\n    Đây là chuyện không thể làm người ta chịu được.\r\n\r\n    Lúc mọi người đang xôn xao, ở trong sơn ốc, Tiêu Hoằng kéo theo đám người Điền Tân từ từ hiện ra trong tầm mắt mọi người, ánh mắt lạnh băng như kéo đám người Điền Tân như một đám chó chết.\r\n\r\n    Hình dạng của đám người Điền Tân hiện ra trong tầm mắt mọi người, các đệ tử, ngoại đồ liền xôn xao, càng ồn ào hơn.\r\n\r\n    - Đó là... đó là Điền chủ sự.\r\n\r\n    - Còn có Mình Giai nha? Đây là chuyện gì?\r\n\r\n    - Còn nha, bọn họ sao vậy? Không hề động đậy.\r\n\r\n    Nháy mắt, mấy trăm người liền xôn xao ồn ào không dứt.\r\n\r\n    Lại nhìn Tiêu Hoằng, không để ý tới mọi người ồn ào, kéo đám người Điền Tân tới dưới cọc gỗ, liền treo 5 người Điền Tân trên cọc, như đang thị chúng, như có ý đồ khác.\r\n\r\n    Đám người Điền Tân bị treo lên cọc gỗ, nhìn mọi người trước kia luôn nịnh hót lấy lòng mình, bây giờ không ngừng chỉ trỏ, vừa thẹn lại sợ, đây là một loại toa tấn tâm lý khủng khiếp đối với họ.\r\n\r\n    <\/div>","title":"Chương 574: Có ý đồ khác"}