{"text":"﻿    Quyển 1 - Chương 42: Giấc mộng Nam Kha\r\n\r\n    <\/div>\r\n\r\n    Tuy nhiên khi ánh mắt hắn chuyển xuống hộp gỗ bên cạnh lập tức giật mình một cái, khôi phục vài phần tỉnh táo.\r\n\r\n    Trong hộp gỗ không ngờ vẫn còn đó tầm mười khối thịt chuột màu đỏ tươi, màu sắc giống hệt trước kia, không nhìn ra chút thay đổi nào.\r\n\r\n    Trong lòng Liễu Minh kinh ngạc muôn phần.\r\n\r\n    Mặc dù máu thịt Linh Thú bởi lý do có chứa Pháp lực, thời gian bảo tồn hơn xa những loại thịt bình thường, nhưng trong thời gian nửa năm vẫn còn giữ nguyên dáng vẻ ban đầu thì quả thực là nói đùa rồi.\r\n\r\n    Sắc mặt Liễu Minh thay đổi mấy lần, ánh mắt nhìn về phía thùng gỗ chứa nước bên cạnh, sau đó với ra phía sau sờ sờ lưng áo, không ngờ vẫn có cảm giác ướt sũng, mồ hôi trên lưng vẫn chưa bay hơi mất.\r\n\r\n    Sắc mặt hắn càng lúc càng khó coi, nhưng sau một khắc liền nghĩ tới một chuyện, đột nhiên móc từ trong ngực ra hai thứ.\r\n\r\n    Một hộp gỗ màu xanh nhìn rất bình thường, cái còn lại là một đồng hồ cát thô sơ.\r\n\r\n    Hộp gỗ màu xanh không có gì lạ, đồng hồ cát cũng nằm yên lặng trong lòng bàn tay, cát mịn đều tập trung ở một bên.\r\n\r\n    \"Quả nhiên thực sự là thế.\" Liễu Minh hít một hơi, sau đó sắc mặt trở nên cực kỳ đặc sắc.\r\n\r\n    Hộp gỗ và đồng hồ cát kia đều là công cụ mà hắn dùng để tính toán thời gian.\r\n\r\n    Mà hắn nhớ rõ ràng, lúc rời khỏi không gian thần bí kia, mặt ngoài hộp gỗ này đã bị khắc lên chi chít các vạch.\r\n\r\n    Còn đồng hồ cát kia vì để thuận tiện cho việc tính toán thời gian nên hắn vẫn luôn đặt trên mặt đất ở không gian thần bí kia, lúc rời đi vẫn chưa kịp thu vào.\r\n\r\n    Tất cả mọi chuyện mà hắn trải qua ở không gian thần bí kia, không ngờ đều chỉ là ảo giác, bản thân căn bản chưa từng tiến vào trong một không gian khác.\r\n\r\n    Thời gian nửa năm bị nhốt ở đó, lại chỉ là một giấc mộng Nam Kha (*) của mình mà thôi.\r\n\r\n    (*) : Điển tích này xuất phát từ sách \"Nam Kha ký thuật\" của Lý Công Tá đời Đường (Trung Quốc). Trong sách có kể truyện Thuần Vu Phần nằm mộng thấy mình đi lạc vào một nước tên là Hòe An, được vua Hòe An cho vào bái yết rồi gả con gái, cho làm phò mã và đưa ra quận Nam Kha làm quan Thái thú, cai trị cả một vùng rộng lớn, vinh hoa phú quý tột bậc. Khi tỉnh dậy, Thuần thấy mình nằm dưới gốc cây hòe có một chỉ về phía nam, bị một đàn kiến bu quanh. Thuần nhớ lại giấc mộng của mình, so sánh với thực tế chung quanh, thấy rằng: Cây Hòe là nước Hòe An, cành cây phía nam là đất Nam Kha. Từ điển tích này, người ta rút ra các thành ngữ: Giấc Nam Kha, Mộng Nam Kha, Giấc Hòe, để chỉ những gì tốt đẹp của cuộc đời thường ngắn ngủi, công danh phú quý như giấc chiêm bao.\r\n\r\n    Thế nhưng cuộc sống trong thời gian nửa năm bị nhốt đó lại có chút quá chân thực, thậm chí hắn có thể nhớ rõ đủ loại tình hình tu luyện pháp thuật một ngày.\r\n\r\n    Sau khi Liễu Minh bình tĩnh lại, hắn cắn răng một cái rồi chìm ý thức vào trong cơ thể, lần nữa xem xét tình trạng Linh Hải.\r\n\r\n    Lúc này trong lòng hắn mới thả lòng một chút.\r\n\r\n    Trong Linh Hải rỗng tuếch, bong bóng nhỏ đột ngột vỡ tan trước kia đã biến mất không còn dấu vết.\r\n\r\n    Nếu chỉ là một giấc mơ dài, có thể thoát khỏi thứ tà môn kia cũng là chuyện may mắn trong bất hạnh rồi.\r\n\r\n    Trong lòng Liễu Minh thầm nghĩ như vậy, nhưng để đề phòng vạn nhất, hắn vẫn vận Minh Cốt Quyết, thử thúc giục Linh Hải một chút.\r\n\r\n    Kết quả là sắc mặt hắn lập tức biến đổi, la toáng lên một câu :\r\n\r\n    \"Không thể nào, Pháp lực đã biến mất vì sao lại khôi phục rồi?\"\r\n\r\n    Sau khi hắn thúc giục Linh Hải, vô cùng bất ngờ khi phát hiện được Pháp lực trong cơ thể chẳng biết vì sao đã khôi phục lại rất nhiều, chừng hơn một nửa lượng Pháp lực bị bong bóng kia cắn nuốt lúc trước.\r\n\r\n    Điều càng làm cho hắn thêm giật mình chính là lượng Pháp lực mới này mặc dù còn xa mới bằng lượng bong bóng kia đã nuốt mất, nhưng hắn lại có cảm giác tinh thuần hơn lúc trước khá nhiều.\r\n\r\n    Liễu Minh rất vui mừng, vội vàng quan sát Linh Hải của mình lần nữa.\r\n\r\n    Chỉ thấy kích thước Linh Hải mông lung vẫn giống như trước kia, nhưng ánh sáng bạc tản ra càng thêm dịu nhẹ hơn, đồng thời hắn còn cảm thấy nó trông thật hơn trước kia hai phần.\r\n\r\n    Dựa theo nhưng ghi chép trên điển tịch, đây là dấu hiệu chỉ xuất hiện sau khi Pháp lực được trải qua tinh luyện.\r\n\r\n    Tuy nhiên, tinh luyện Pháp lực chẳng những vô cùng nguy hiểm, mà còn là một chuyện cực kỳ tốn thời gian!\r\n\r\n    Bình thường chỉ có Linh Đồ Linh Sư kẹt tại bình cảnh nhiều năm hoặc tiến giai không có hiệu quả, mới có người mạo hiểm thử tiến hành một lần.\r\n\r\n    Hơn nữa nếu người tu luyện có Pháp lực tinh thuần, trong cùng một cảnh giới, cơ thể có thể chứa đựng được nhiều Pháp lực hơn bình thường. Thêm nữa lúc thi triển các loại pháp thuật và thúc giục Phù Khí Linh Khí, uy lực cũng sẽ được tăng lên với một biên độ nhất định.\r\n\r\n    Chuyện này đối với Liễu Minh đương nhiên là một chuyện cực kỳ tốt khó có thể có được!\r\n\r\n    Không cần phải nói cũng biết, chỗ Pháp lực tinh thuần này nhất định cũng là do bong bóng đã biến mất kia động tay động chân rồi.\r\n\r\n    Sau khi sắc mặt vui mừng của Liễu Minh thu lại một chút, hắn lại lâm vào trầm ngâm một hồi.\r\n\r\n    Lần này hắn suy nghĩ mất trọn vẹn gần nửa canh giờ, sau đó mới thở dài một hơi trở lại trạng thái bình thường.\r\n\r\n    Rút cuộc bong bóng kia có lai lịch gì, tại sao lại thôn phệ Pháp lực của hắn, hơn nữa sau khi hắn tỉnh lại khỏi giấc mộng Nam Kha kia lại trả cho hắn một bộ phận Pháp lực tinh thuần hơn, những điều này quả thực quá rắc rối!\r\n\r\n    Đầu hắn cho dù có to thêm chút nữa cũng không thể nói rõ được quan hệ trong đó.\r\n\r\n    \"Thôi kệ, bất kể như thế nào thì vật kia cũng biến mất rồi. Hơn nữa tổn thất một nửa Pháp lực đổi lấy một nửa Pháp lực khác càng thêm tinh thuần cũng không tính là mình bị thiệt.\" Liễu Minh cũng chỉ có thể lắc đầu nghĩ như vậy mà thôi.\r\n\r\n    Lúc này, hắn quay đầu về phía cửa sổ duy nhất trong phòng, nhìn ra ngoài.\r\n\r\n    Chỉ thấy Mặt trời ngoài cửa sổ đã lên đỉnh cao nhất, nắng ấm tràn ngập căn phòng.\r\n\r\n    Hai mắt Liễu Minh nhíu lại.\r\n\r\n    Nếu hắn không nhớ lầm thì trước khi hắn bị kéo vào không gian cổ quái kia, hình như Mặt trời vẫn ở cùng một vị trí như hiện tại.\r\n\r\n    Xem ra hắn trải qua giấc mộng nam Kha kia chỉ diễn ra trong một khoảnh khắc mà thôi.\r\n\r\n    Trong đầu Liễu Minh nghĩ như vậy, sau đó đứng bật dậy, đẩy cửa gỗ thong dong bước ra khỏi phòng.\r\n\r\n    Hắn đứng trong tiểu viện, dưới ánh mặt trời chói chang đưa cánh tay lên, cảm thụ được một luồng năng lượng ấm áp bao phủ toàn thân, tâm tình bất giác dần dần bình tĩnh lại.\r\n\r\n    Nửa năm tu luyện một mình trong không gian thần bí kia, thật sự là một khảo nghiệm tâm chí người ta.\r\n\r\n    Cho dù đến tận bây giờ, khi hắn nhớ lại vẫn khiến tim đập nhanh một trận, trong lòng hơi hoảng sợ.\r\n\r\n    Cũng may Liễu Minh chỉ ở trong đó nửa năm, nếu thời gian dài hơn một chút, cho dù chỉ là cảnh trong mơ, chỉ sợ cũng lưu lại di chứng không nhẹ cho tinh thần của hắn.\r\n\r\n    Liễu Minh vừa nghĩ tới Tinh thần của mình, lúc này trong lòng hơi lo lắng, lập tức mở hai mắt ra.\r\n\r\n    Hắn vừa phát hiện ra Tinh thần lực của mình hơi mạnh hơn một chút so với lúc trước khi chìm vào giấc mộng Nam Kha kia, tuy không rõ ràng lắm, nhưng đích xác đã gia tăng một chút xíu.\r\n\r\n    Liễu Minh nở một nụ cười khổ.\r\n\r\n    Xem ra sau chuyện này mình cũng được gọi là nhân họa đắc phúc a.\r\n\r\n    Hắn nghĩ như vậy, sau đó ánh mắt tùy ý quét qua sân nhỏ một vòng, cuối cùng dừng lại trên một cây to tươi tốt.\r\n\r\n    Bên cạnh cái cây to này vốn có một cây nhỏ, nhưng đã hóa thành một cái cọc trụi lủi từ lâu rồi.\r\n\r\n    Liễu Minh thấy vậy, không kìm được mà bật cười mấy tiếng, cánh tay hầu như vô thức nhấc lên, trong miệng lẩm bẩm tùy ý một tràng chú ngữ.\r\n\r\n    \"Phừng\", \"Phừng\" hai tiếng, hai quả cầu lửa đỏ thẫm cỡ nắm đấm lập tức xuất hiện trên tay, sau khi lóe lên một cái đã biến thành hai luồng ánh sáng màu đỏ đánh lên cây to xanh um kia.\r\n\r\n    \"Oanh\", \"Oanh\" hai tiếng nổ mạnh cùng lúc vang lên.\r\n\r\n    Lúc này, cây to kia đang bị ngọn lửa đỏ thẫm bao phủ, chỉ sau nháy mắt đã hóa thành một đống than đen sì.\r\n\r\n    Khuôn mặt Liễu Minh vốn đang mỉm cười, bỗng nhiên cứng ngắc lại.\r\n\r\n    Vừa rồi chính là thuật Hỏa Đạn tu luyện đến cảnh giới tiểu thành trong không gian thần bí, nhưng những thứ này không phải chỉ là một giấc mơ ư, sao bây giờ mình còn có thể thi triển ra một cách thuần thục như vây được?\r\n\r\n    Khóe miệng Liễu Minh co giật một hồi, sau đó tiếng chú ngữ trong miệng bỗng nhiên thay đổi, hai tay khẽ chuyển động, một đường sáng trắng bắn mạnh ra.\r\n\r\n    Lóe lên một cái!\r\n\r\n    Một khối đá rất lớn dưới gốc cây to đột ngột xuất hiện hai cái lỗ nhỏ cỡ ngón cái.\r\n\r\n    Đây chính là thuật Thủy Tiễn mà hắn cũng tu luyện đến cảnh giới tiểu thành.\r\n\r\n    Liễu Minh liếm liếm bờ môi đang khô khốc, trong mắt tràn đầy vẻ chờ mong, không nói hai lời lần nữa lẩm bẩm pháp quyết, hai tay đồng thời giơ lên.\r\n\r\n    \"Phốc\", \"Phốc\" mấy tiếng nổ lớn, sáu đạo Phong Nhận màu xanh bắn ra trong thời gian cực ngắn, lập tức chém khối đá kia ra làm bảy tám phần.\r\n\r\n    Không còn nghi ngờ gì nữa, đây chính là thuật Phong Nhận mà hắn đã tu luyện tới đại thành.\r\n\r\n    \"Thật sự là như thế rồi. Các pháp thuật tu luyện thành công trong không gian thần bí kia, tất cả đều có hiệu quả thực sự.\" Liễu Minh thì thào vài tiếng, trên mặt lộ vẻ mừng như điên.\r\n\r\n    Hắn lại tiếp tục thi triển các loại pháp thuật trong tiểu viện, đến tận khi Pháp lực trong cơ thể tiêu hao không còn chút gì mới dừng tay, nằm luôn xuống bãi cỏ trong tiểu viện, hai mắt nhắm nghiền không biết đang suy nghĩ chuyện gì.\r\n\r\n    \"Đáng tiếc! Nếu mình biết sớm không gian thần bí còn có tác dụng thần kỳ như vậy, mình phải ở đó lâu thêm chút nữa a.\" Liễu Minh thở ra một hơi thật dài, mở to mắt chậm rãi đứng dậy.\r\n\r\n    Giờ phút này, cho dù hắn có hồ đồ, nhưng cũng hết sức rõ ràng việc trải qua trong không gian thần bí kia tuyệt đối không phải chỉ là một giấc mơ đơn giản.\r\n\r\n    Tuy nhiên bây giờ cho dù có tiếc hận như thế nào thì bong bóng nhỏ kia đã không tồn tại nữa rồi.\r\n\r\n    Hắn cũng không có khả năng lại lần nữa trải qua chuyện đó, chỉ có thể coi chuyện xảy ra trong không gian thần bí là một lần cơ duyên tạo hóa của mình mà thôi.\r\n\r\n    Liễu Minh cuối cùng cũng khôi phục lại tâm trạng bình tĩnh, sau đó lại trở về phòng tu luyện.\r\n\r\n    Trong mấy ngày sau hắn đã luyện hóa hết những miếng thịt chuột còn lại kia, nhưng sau đó vẫn tiếp tục ở trong phòng tu luyên hơn nửa tháng nữa.\r\n\r\n    Ngày hôm nay, Liễu Minh cảm thấy mình đã chuẩn bị tốt tất cả mọi việc, cuối cùng cũng rời khỏi chỗ ở, đi thẳng tới Chấp Sự Đường.\r\n\r\n    Bốn tháng sau, bên cạnh một hồ nước phát ra khí lạnh vô cùng cách xa sơn môn Man Quỷ Tông mấy trăm dặm, một cây gậy trúc to cỡ miệng chén nước, một đầu cắm nghiêng vào trong bùn đất bên cạnh hơn một trượng, còn đầu kia lại buộc một sợi dây thừng màu trắng.\r\n\r\n    Đầu dưới sợi dây thừng không ngờ lại treo một con thỏ mập màu xám!\r\n\r\n    Con thỏ này thỉnh thoảng đạp đạp mấy cái yếu ớt vào không khí, cũng không biết nó đã bị treo vào đầu cây trúc bao lâu rồi.\r\n\r\n    \"Tủm … Ào… Ào\" mấy tiếng, một con quái ngư miệng ưng thân rắn đột nhiên lao ra từ trong hồ nước, há miệng khẽ đớp lấy con thỏ mập.\r\n\r\n    \"Phốc\" một tiếng, một sợi dây thừng màu đen từ trong bụi cỏ gần cây gậy trúc nhanh như điện xẹt bắn ra, lập tức quấn quanh con quái ngư màu trắng vài vòng, sau đó kéo nó một phát đến trước bụi cỏ.\r\n\r\n    Con quái ngư cực kỳ hoảng sợ, kêu lên mấy tiếng ‘Oa oa’ kỳ quái, đồng thời há miệng phun ra từng dòng nước màu trắng đục, xới tung mặt đất xung quanh thành một đống hỗn tạp.\r\n\r\n    Một lát sau, quái ngư đã trở nên mệt mỏi phờ phạc, cuối cùng cũng ngừng phun ra những dòng nước kia, lúc này chỉ có thể nằm hấp hối bất động trên mặt đất.\r\n\r\n    \"Con Ưng Chủy Ngư này thật sự là giảo hoạt, nhưng sau hai ngày hai đêm vẫn phải ngoan ngoãn mắc câu của ta a, ha ha.”\r\n\r\n    Một tiếng cười nhẹ truyền tới, bụi cỏ bên cạnh sột soạt một hồi, một thanh niên mặc áo lục vẻ mặt bình thường, miệng cười tươi từ trong đó đi ra.\r\n\r\n    Đúng là Liễu Minh.\r\n\r\n    Hắn đi vài bước tới trước người con quái ngư, dùng chân đá một cái, sau đó mới bình tĩnh lấy ra một cái sọt cá từ sau lưng, nhặt con quái ngư lên rồi để vào trong đó.\r\n\r\n    Liễu Minh quay người lại định rời đi, ánh mắt bỗng nhiên nhìn lướt qua con thỏ xám vẫn bị treo lủng lẳng ở đầu cây gậy trúc, không kìm được mà tự nói một câu:\r\n\r\n    \"Lần này ngươi cũng coi như giúp ta một chuyện không nhỏ, tạm tha cho ngươi một mạng vậy.\"\r\n\r\n    Vừa dứt lời, tay hắn nhấc lên, một đạo Phong Nhận màu xanh bắn ra, chém đứt đôi dây treo con thỏ mập.\r\n\r\n    Con thỏ xám đang bị treo trên không trung bỗng nhiên được tự do, vội vàng duỗi thẳng chân ra, sau đó dùng một tốc độ cực kỳ nhanh nhẹn không hề phù hợp với thân hình mập ú của nó nhanh chóng trốn vào sau bụi cỏ không thấy bóng dáng.\r\n\r\n    Liễu Minh thấy vậy bật cười, lúc này bấm niệm pháp quyết, lưng cõng sọt cá cưỡi mây bay lên trời.\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 42: Giấc mộng Nam Kha"}