{"text":"﻿    Q.2 - Chương 196: Diệt Ma Đồng.\r\n\r\n    <\/div>\r\n\r\n    Đúng lúc này Bạch Thanh Hải vốn đứng một góc trên đài cao, bỗng nhiên tiến lên một bước, một tay giơ lên có hai hỏa cầu bay tới.\r\n\r\n    \"Oanh\" \"Oanh\" hai tiếng nổ mạnh, nhìn thấy hai hỏa cầu thuật uy năng mạnh mẽ nổ tung nhưng chỉ làm màn sáng trên người Miện lão run run, lại điềm nhiên như không có việc gì.\r\n\r\n    Chuyện này còn chưa tính, cánh tay Bạch Thanh Hải lúc này khẽ động, vậy mà đem trường kiếm sau lưng lấy ra, chỉ run lên là âm thanh kiếm minh vang vọng, lại có kiếm khí lành lạnh vài thước bắn ra ngoài.\r\n\r\n    \"Phanh\" một tiếng.\r\n\r\n    Màn sáng màu bạc chỉ hơi lõm ra sau, liền bắn ngược kiếm khí này quay trở lại, đồng dạng lông tóc không tổn hao gì cả.\r\n\r\n    Một màn này làm cho người xem sợ hãi thán phục.\r\n\r\n    Bạch Thanh Hải lúc này cũng thu trường kiếm của mình lại, mặt không biểu tình đứng lại vị trí cũ lúc trước, Miện lão một tay vỗ qua bên hông, áo giáp sau lưng lại biến hình, lại huyễn hóa ra thành cái mảnh trúc, lại không ngừng bay lên tổ hợp thành hình cái hộp.\r\n\r\n    Cùng lúc đó trong đại điện đồng thời vang lên âm thanh của Miện lão:\r\n\r\n    - Bộ cơ quan chiến giáp này còn có tác dụng tăng phúc phi hành, chẳng những còn nhanh hơn Đằng Không Thuật mấy lần, so với Thần Hành Phù tăng phúc cũng không kém cỏi chút nào. Chớ nói chỉ là linh hoạt trong chiến đấu, càng không phải pháp thuật phụ trợ bình thường có thể so sánh được. Lúc này lão phu lại bày ra một ít công kích cho các vị đạo hữu phía dưới xem.\r\n\r\n    Nói xong mấy câu đó Miện lão lại thu cái hộp lại và cho nó biến thành bao tay, mặt mỉm cười xuất hiện trên đài, phần đông tu luyện giả trợn mắt há hốc mồm nhìn qua.\r\n\r\n    Đúng lúc này hai cánh tay lão giả vừa nhấc lên, nhắm ngay một cây trụ đá hoa cương ở gần đó. Chỉ thấy ngân quang trên cổ tay lóe lên, tiếp theo đó bao tay bắn ra hai đạo hào quang màu bạc.\r\n\r\n    Sau một khắc như có mưa to gió lớn vang lên. Sau khi hào quang này bắn vào trụ đá thì lập tức có vô số lỗ tròn nhỏ hiện ra.\r\n\r\n    Không ít người tập trung cẩn thận nhìn qua trụ đá, mới nhìn rõ ràng những lỗ nhỏ này mảnh như lông tơ, chuyện này làm cho vô số người kinh ngạc.\r\n\r\n    Cách xa như vậy mà không cần pháp lực, chỉ dựa vào cơ quan chi lực là có thể bắn ngân châm tới mức độ này, thật sự là một thứ khó tưởng tượng nổi.\r\n\r\n    - Loại công kích này chỉ là loại uy lực nhỏ nhất của cơ quan chiến giáp, mặt khác còn có hai loại khác, người mua sẽ tự tìm hiểu, lão phu sẽ không biểu diễn ra. Nhưng tin tưởng chuyện này cũng đủ nói rõ giá trị của cơ quan chiến giáp rồi. Mặc dù nó không cách nào sánh bằng chiến giáp linh khí trong truyền thuyết, nhưng bởi vì pháp lực tiêu hao cực kỳ bé nhỏ cho nên rất thích hợp cho Linh Đồ chúng ta sử dụng.\r\n\r\n    Miện lão không biết lúc nào vỗ lên cơ quan chiến giáp, âm thanh tháo lắp vang lên, ngân quang lại biến thành cái hộp màu vàng, trên mặt mang theo bộ dáng tươi cười.\r\n\r\n    - Miện lão, cơ quan chiến giáp này không biết thúc dục một lần cần tiêu hao bao nhiêu linh thạch?\r\n\r\n    Dưới bệ đá có người đặt câu hỏi.\r\n\r\n    - Vị đạo hữu này hỏi cũng là chuyện lão phu muốn nói. Cơ quan chiến giáp này dùng tốt như vậy, nhưng mà mỗi lần khởi động thì không phải tinh thạch nào cũng có thể sử dụng, phải là tinh thạch phong thuộc tính mới được, hơn nữa phải ngoài trung phẩm trở lên.\r\n\r\n    Miện lão không lưỡng lự trả lời.\r\n\r\n    Chỉ một câu trả lời này làm cho không it người bên dưới lắc đầu ngao ngán.\r\n\r\n    - Tốt rồi, cơ quan chiến giáp này ta đã biểu hiện đủ nhiều, hiện tại chính thức bắt đầu đấu giá. Giá quy định năm vạn linh thạch. Mỗi một lần tăng giá đều không được thấp hơn hai ngàn linh thạch.\r\n\r\n    Miện lão tắc cũng bắt đầu tuyên bố đâu giá.\r\n\r\n    Tuy cơ quan chiến nào này có không ít người động tâm đấy, nhưng năm vạn linh thạch đấu giá khởi điểm là quá cao, dọa lùi không biết bao nhiêu người rồi.\r\n\r\n    Mặc dù Liễu Minh cũng rất động tâm với cơ quan chiến giáp này. Nhưng mà luận lực phòng ngự thì hắn đã có Giao Lân Bì Giáp. Luân phiên công kích thì không gì so sánh được với Thanh Nguyệt Kiếm trong tay của hắn, tự nhiên không có tâm tư đấu giá rồi.\r\n\r\n    - Năm vạn linh thạch!\r\n\r\n    Sau một hồi yên tĩnh lại có âm thanh đấu giá vang lên, chính là tu luyện giả họ Nam đã nói ra lai lịch của cơ quan chiến giáp.\r\n\r\n    Trong nội tâm Liễu Minh khẽ động một cái, vô ý thức nhìn qua bên cạnh.\r\n\r\n    Chỉ thấy người nọ ngồi ở một góc đại điện, mang theo một cái mũ vành rộng ép tới cực thấp, cũng che chắn toàn bộ gương mặt vào trong.\r\n\r\n    Nhưng mà nhìn thấy bộ dạng người ở gần tránh hắn ra thật xa, hiển nhiên người này cũng không phải tu luyện giả bình thường.\r\n\r\n    - Năm vạn hai ngàn linh thạch!\r\n\r\n    Có một âm thanh nữ tử nhàn nhạt vang lên, âm thanh của nàng cực kỳ mờ ảo, không ngừng phiêu đãn mọi nơi của đại điện, căn bản không tìm ra vị trí chân thân.\r\n\r\n    - Năm vạn bốn ngàn!\r\n\r\n    Âm thanh nam tử họ Nam lại vang lên, rõ ràng có chút không vui.\r\n\r\n    - Năm vạn sáu ngàn!\r\n\r\n    Âm thanh nữ tử vẫn không chút hoang mang ra giá.\r\n\r\n    - Hồ tiên tử, ngươi thực sự cho rằng Nam mỗ không nghe ra là ngươi hay sao, ngươi không thông cơ quan thuật, cơ quan chiến giáp này ngươi có thể dùng làm gì cơ chứ?\r\n\r\n    Tu luyện giả họ Nam không nhịn được lạnh giọng hỏi.\r\n\r\n    - Nam huynh, thật sự thật rất có lỗi rồi! Vốn dùng tạo nghệ cơ quan thuật của ngươi , thì ta sẽ chắp tay nhường cơ quan chiến giáp này cho, nhưng ai bảo đồ vật này hiện tại lảo bản của ta yêu cầu chứ. Tiểu muội đành phải đắc tội.\r\n\r\n    Âm thanh của nàng kia cười khanh khách trả lời.\r\n\r\n    - Hừ, chủ tử của ngươi hiểu rắm chó gì về cơ quan thuật chứ, còn cơ quan chiến giáp này rơi vào trong tay của ta, nói không chừng chỉ cần hai ba mươi năm là ta có thể hoàn toàn phục chế ra được. Vật ấy ta muốn định rồi. Miện đạo hữu, ta hiện tại không có nhiều tinh thạch như vậy, có thể dùng bảo vật tương đương bán đấu giá hiện giờ lấy tinh thạch hay không?\r\n\r\n    Tu luyện giả họ Nam giận dữ nói ra.\r\n\r\n    - Linh thạch không đủ thì có thể dùng bảo vật giá trị tương đương thế vào, dựa theo lệ cũ của đấu giá hội trước kia tự nhiên có thể. Nhưng mà bản cư sẽ thu phí một thành, không biết Nam đạo hữu có bảo vật gì?\r\n\r\n    Miện lão bất động thanh sắc trả lời.\r\n\r\n    - Ta gần đây mới luyện chế thành hai cái Diệt Ma Đồng, một chiếc tàu cao tốc dùng tinh thạch là có thể khu động, đạo hữu đấu giá luôn đi.\r\n\r\n    Tu luyện giả họ Nam nói ra.\r\n\r\n    - Cái gì, Nam huynh lại luyện chế ra một cơ quan tàu cao tốc sao. Đây thật sự là một chuyện đáng mừng.\r\n\r\n    Miện lão nghe vậy lại ăn cả kinh nói ra.\r\n\r\n    Dường như cơ quan tàu cao tốc trong miệng của nam tử họ Nam không bình thường.\r\n\r\n    Những người khác trong đại điện cũng lâm vào bạo động.\r\n\r\n    - Cơ quan tàu cao tốc có xác xuất thành công khi luyện chế rất thấp, ta hiện tại trên cơ bản làm ba bốn năm mới thành công một kiện. Một kiện còn lại lưu lại dùng làm chuyện khác, nhưng hiện tại vì cơ quan chiến giáp này Nam mỗ cũng bất chấp gì khác.\r\n\r\n    Tu luyện giả họ Nam làm ra bộ dáng chắc chắn phải có được.\r\n\r\n    Miện lão gật gật đầu, bộ dáng thập phần lý giải.\r\n\r\n    Lúc này đã có một gã tùy tùng mang cái khay đi lên, cũng nhanh chóng đưa lên đài cao.\r\n\r\n    - Nam đạo hữu là cơ quan sư có tên tuổi, tin tưởng không cần lão phu nhiều giới thiệu, đại đa số đạo hữu có lẽ cũng đã nghe thấy qua rồi. Nhưng mà quan hệ tới công hiệu của Diệt Ma Đồng cùng cơ quan tàu cao tốc thì ta vẫn phải biểu diễn một hai.\r\n\r\n    Miện lão nói như vậy và bên kia cầm lấy thiết đồng đỏ sẫm lên trước mặt, một ngón tay điểm qua trụ đã hoa cương trước mặt, dùng ngón tay cái nhẹ nhẹ đụng vào cái gò nổi lên của thiết đồng.\r\n\r\n    Âm thanh cơ quan vang lên.\r\n\r\n    Thiết đồng có hào quang tỏa ra, một đoàn quang cầu kích xạ ra ngoài, nhưng mà vừa bắn ra mấy trượng lại tự hành bạo liệt ra chung quanh, một tấm lưỡi mở ra bốn phía, cũng lóe lên gắn vào cột đá.\r\n\r\n    Trên cột đá này có bạch khí bốc lên từng cơn, lại ngưng tụ thành một tầng sương lạnh giá trên bề mặt.\r\n\r\n    Liễu Minh nhìn đến đây trong nội tâm rùng mình.\r\n\r\n    Tuy tên gọi của nó là Diệt Ma Đồng có chút khoa trương và nói quá một chút, nhưng nếu sử dụng khoảng cách gần thì đây là lợi khí đánh lén a.\r\n\r\n    Đúng lúc này Miện lão đem thiết đồng đặt xuống, lại tươi cười nhìn xuống tuyên bố.\r\n\r\n    - Diệt Ma Đồng mỗi sử dụng một lần phải thay đổi một lần, thay thế tinh thạch bên trong một lần, tinh thạch thuộc tính khác nhau thì phát ra hiệu quả khác nhau. Bình thường có thể sử dụng bảy tám lần, nhưng mà khi thay đổi linh thạch bên trong thì tất cả cơ quan linh kiện cũng triệt để báo hỏng. Hai kiện bảo vật này mới luyện chế ra gần đây, dựa theo giá thị trường thì mỗi kiện có giá khởi điểm năm ngàn linh thạch, mỗi một lần tăng giá không được thấp hơn năm trăm linh thạch.\r\n\r\n    Nhưng kỳ quái là lão giả nói ra lời này thì cả đại sảnh im ắng như tờ, cơ quan lợi khí mạnh như vậy lại không có người nào ra giá cạnh tranh.\r\n\r\n    Tu luyện giả họ Nam ngồi ngay ngắn bất động, mặc cho ai cũng có thể tưởng tượng ra sắc mặt của hắn hiện giờ rất khó coi.\r\n\r\n    - Khanh khách, Nam huynh! Diệt Ma Đồng mặc dù không tệ, nhưng mà mỗi lần xuất hiện lại nổ tung hại chủ, hiện tại không ai dám dễ dàng mua sắm nha.\r\n\r\n    Nữ tử họ Hồ lúc này cười khẽ trêu đùa tu luyện giả họ Nam.\r\n\r\n    - Hừ, cái gì bạo đồng! Chỉ là đám Diệt Ma Đồng đã vượt qua số lần sử dụng mà thôi, những người kia còn muốn tham lam sử dụng cho nên mới gây ra chuyện.\r\n\r\n    Tu luyện giả họ Nam nghe vậy tức giận nói ra.\r\n\r\n    - Lời này cho dù ta tin tưởng nhưng người khác phải tin tưởng mới được. Huống hồ có Hồ Xuân Nương ta ở đây, ai dám mua sắm vật phẩm cơ quan của ngươi chứ, đối đầu với vị sau lưng của ta.\r\n\r\n    Hồ họ nữ tử nghe vậy lại cười lạnh trả lời.\r\n\r\n    Nhưng vào lúc này một âm thanh nam tử lười biếng truyền ra khắp đại điện.\r\n\r\n    - Năm ngàn linh thạch!\r\n\r\n    Người ra cái giá này chính là Liễu Minh ngồi trong góc đại điện.\r\n\r\n    Lời kia vừa thốt ra chẳng những tiếng cười của Hồ Xuân Nương lập tức ngừng lại, tu luyện giả ngồi ở bên cạnh Liễu Minh lúc này cũng giật mình nhao nhao nhìn qua Liễu Minh.\r\n\r\n    - Vị đạo hữu này tôn tính đại danh thế nào, chẳng lẽ có chủ tâm đối đầu với bổn tiên tử sao?\r\n\r\n    Âm thanh của Hồ Xuân Nương lúc này vô cùng âm trầm.\r\n\r\n    - Đối đầu thì như thế nào. Tại hạ chỉ cảm thấy thập phần hứng thú với Diệt Ma Đồng này mà thôi.\r\n\r\n    Liễu Minh không chút cảm tình đáp trả.\r\n\r\n    - Vậy sao, hy vọng các hạ không hối hận vì chuyện làm hôm nay.\r\n\r\n    Trong lời của Hồ Xuân Nương tràn ngập ý uy hiếp.\r\n\r\n    - Miện huynh, đây là đại hội đấu giá của Bách Linh Cư, loại chuyện uy hiếp người đấu giá này chẳng lẽ quý cư mặc kệ không hỏi tới sao?\r\n\r\n    Tu luyện giả họ Nam thấy vậy lập tức giận dữ nói ra, hắn hiện ra bộ dáng nam tử gầy gò.\r\n\r\n    - Hồ tiên tử, thỉnh ngươi nên chú ý một chút, tiếp theo lại nói ra những lời uy hiếp người khác thế này thì lão phu không thể nói trước có thể hủy bỏ tư cách đấu giá của ngươi.\r\n\r\n    Miện lão tự nhiên cũng nghe ra âm thanh của Liễu Minh, trong lòng có chút kỳ quái, nhưng sau khi nghe tu luyện giả họ Nam nói vậy thì sắc mặt trầm xuống.\r\n\r\n    - Được rồi, cho dù Nam huynh đạt được mấy ngàn linh thạch thì có thể như thế nào.\r\n\r\n    Hồ Xuân Nương trầm mặc một chút, lại cười lạnh một tiếng nói ra, sau đó cũng không có tiếp tục lên tiếng.\r\n\r\n    <\/div>","title":"Q.2 - Chương 196: Diệt Ma Đồng."}