{"text":"﻿    Quyển 2 - Chương 155 : Giao Lân Giáp\r\n\r\n    <\/div>\r\n\r\n    Bản thân hắn hiểu rất rõ, mặc dù Pháp lực của mình xem như tinh thuần hơn một chút so với đệ tử bình thường, nhưng muốn dựa vào tư chất ba Linh Mạch, cộng thêm tu luyện Minh Cốt Quyết - một môn công pháp không rõ lai lịch, chỉ sợ tỷ lệ thành công khi trùng kích Linh Sư chắc chắn sẽ không phải rất cao.\r\n\r\n    Mà trong mấy vấn đề cuối cùng mà vị sư tôn này của hắn dặn dò, có một vấn đề nói tới mỗi một lần trùng kích bình cảnh thất bại, Linh Hải sẽ bị tổn thương nghiêm trọng, kể cả có sẵn Chân Sát Khí trong tay, trong bảy tám năm cũng không có cơ hội trùng kích lần thứ hai.\r\n\r\n    Như vậy, trong lòng hắn lại càng thêm do dự.\r\n\r\n    Dù sao vài phương pháp có thể gia tăng tỷ lệ trùng kích Linh Sư thành công theo lời đạo cô họ Chung, hiện tại hắn vẫn chưa được tính là chuẩn bị đầy đủ.\r\n\r\n    Huống hồ cho dù hắn thực sự có thể may mắn thành công tiến giai trong lần đầu tiên, Âm Mậu Chân Sát mà tông môn ban thưởng cho hắn thực sự quá mức bình thường. Nếu hắn dùng nó để cô đọng thành Cương Khí, nhất định sẽ có ảnh hưởng rất lớn đến thực lực sau này.\r\n\r\n    Hơn nữa hiện giờ hắn và Cao Trùng đang có xung đột rất lớn, nếu như vị đệ tử Địa Linh Mạch này tiến giai Linh Sư rất sớm, chỉ sợ thời gian sau đó hắn ở Man Quỷ Tông có lẽ sẽ không quá tốt.\r\n\r\n    Mặc dù mấy người Khuê Như Tuyền và đạo cô họ Chung nhất định sẽ che chở hắn, nhưng Cao Trùng chỉ cần giở một ít thủ đoạn nhỏ sau lưng, hắn cũng không thể nào sống tốt được.\r\n\r\n    Nhưng nếu chỉ vì vậy mà lập tức nóng lòng liều lĩnh trùng kích cảnh giới Linh Sư, một khi thất bại, tình cảnh của hắn sẽ lại càng bết bát gấp mấy lần so với hiện giờ.\r\n\r\n    Liễu Minh vừa đảo qua đảo lại hai đồ vật trong tay, vừa nhanh chóng yên lặng suy nghĩ tất cả mọi chuyện, cân nhắc lợi hại trong đó.\r\n\r\n    Nếu hắn có thể chờ thêm một thời gian ngắn nữa, hoàn toàn có thể chuẩn bị thêm một hai phần Chân Sát Khí, cộng thêm lại dùng giá cao thu mua nhiều loại đan dược có chút tác dụng với việc trùng kích bình cảnh, hoặc là dứt khoát mạo hiểm đợi thêm mấy năm, để cho bong bóng khí thần bí chiết xuất Pháp lực trong cơ thể thêm một lần nữa.\r\n\r\n    Với tất cả lượng Pháp lực của cảnh giới Đại viên mãn hiện giờ, có lẽ cũng miễn cưỡng cung cấp đủ cho bong bóng khí thần bí kia hấp thu một lần tới mới phải. Mà sau khi trải qua một lần chiết xuất, trình độ tinh thuần của Pháp lực trong cơ thể lại có thể tăng lên, ít nhất tỷ lệ thành công khi trùng kích cũng có thể tăng thêm một hai thành. Hơn nữa trong thời gian mấy năm, cũng thừa đủ để hắn đi tìm kiếm một loại Chân Sát Khí thích hợp hơn.\r\n\r\n    Về phần Cao Trùng tiến giai trở thành Linh Sư sớm hơn, hắn cũng không ngại mà nhận một vài nhiệm vụ tông môn đóng giữ hoặc tuần tra bên ngoài, loại nhiệm vụ phải rời khỏi sơn môn mấy năm.\r\n\r\n    Loại nhiệm vụ này nghe thì đơn giản, nhưng điểm cống hiến nhận được lại hết sức kinh người. Điểm phiền toái duy nhất chính là, trong lúc đang thi hành nhiệm vụ, Thiên Địa Nguyên Khí cần thiết và những vật phụ trợ cần thiết cho việc tu luyện, cơ bản không thể nào so sánh được với trong sơn môn, sẽ làm chậm trễ việc tu hành của bản thân rất nhiều. Cho nên trong tình huống bình thường, bất kỳ một đệ tử nội môn dưới ba mươi tuổi có chí trở thành Linh Sư, cực kỳ không muốn nhận loại nhiệm vụ này.\r\n\r\n    Nhưng tất cả những điều đó lại không có vấn đề gì đối với hắn.\r\n\r\n    Hiện tại Pháp lực của hắn đã là cảnh giới Đại viên mãn, cơ bản không cần tiếp tục tu luyện gia tăng Pháp lực. Cho nên bất luận điều kiện tu luyện bên ngoài có khó khăn như thế nào, cũng có thể hoàn toàn bỏ qua.\r\n\r\n    Trái lại, trong lúc này, tất cả thời gian hắn đều có thể chậm rãi chiết xuất Pháp lực, đợi sau khi bong bóng khí thần bí bộc phát lại tinh thuần một lần nữa, Pháp lực bản thân sẽ có thể tinh thuần đến một trình độ khó có thể tin nổi, khi trùng kích Linh Sư sẽ nắm chắc thêm một chút.\r\n\r\n    Liễu Minh lo nghĩ một hồi, rút cuộc đã tìm ra một biện pháp giải quyết, cũng cắn răng một cái liền quyết định như vậy.\r\n\r\n    \"Nếu thực sự có thời gian mấy năm, mình cũng có thể đi tìm hiểu về bí mật kia rồi. Với thực lực của ta hiện giờ, chỗ đó tuy không thể nói là không hề cố kỵ chút nào, nhưng chuyện tự bảo vệ mình cũng là dư sức rồi. Hơn nữa, còn chuyện của Bạch gia và Càn thúc, cũng nên giải quyết luôn một thể ...\" Liễu Minh lẩm bẩm nói, trên mặt hiện lên vẻ lạnh lùng.\r\n\r\n    Chuyện về Bạch gia không cần nhắc tới, với thân phận của hắn hiện tại vừa lập nhiều đại công cho tông môn, chuyện lúc trước giả mạo danh ngạch Bạch gia tham gia nghi thức Khai Linh, bây giờ cũng không cần quá mức quan tâm. Cho dù hiện tại tông môn biết rõ việc này, cũng sẽ không xử phạt hắn quá mức nghiêm khắc. Nhưng việc này cũng không thể để lộ ra được. Nếu không cho dù hắn có lập được nhiều đại công cho tông môn đi chăng nữa, sau một thời gian cũng sẽ vì việc này mà phai nhạt đi.\r\n\r\n    Liễu Minh suy nghĩ kỹ càng kế hoạch của mình sau này một phen, sau khi cảm thấy thực sự không có vấn đề gì quá lớn, lúc này mới thở nhẹ ra một hơi, một tay bỗng nhiên vỗ vào một chỗ nhô lên trên cánh tay bên kia.\r\n\r\n    “Phốc” một tiếng, một dòng máu phun ra, mang theo một vỏ ốc nhỏ màu ngà sữa.\r\n\r\n    Đúng là cái Tu Di Loa kia.\r\n\r\n    Liễu Minh đưa tay bắt lấy, sau đó đặt lên lòng bàn tay cẩn thận quan sát vài lần, bỗng nhiên cười cười tự nói :\r\n\r\n    “Tu Di Loa, không ngờ vật này lại là không gian dị bảo của Hải tộc, cũng không biết làm thế nào lại rơi vào tay con Xích giao kia. Được rồi, dù có thế nào chăng nữa vẫn là tiện nghi cho ta.”\r\n\r\n    Những ngày này, thông qua tìm đọc điển tịch, rút cuộc hắn đã biết rõ lai lịch của vật này, trong lòng đương nhiên vô cùng vui mừng.\r\n\r\n    Tiếp đó, Liễu Minh lại lấy ra từ trên người một tấm Phù lục, quăng lên không trung một cái, liền hóa thành một màn hào quang mỏng mờ mịt hơi nước, bao phủ toàn bộ phạm vi mấy trượng xung quanh.\r\n\r\n    Sau đó hắn liền thúc giục pháp quyết, Tu Di Loa từ từ lớn dần, bên ngoài hiện lên phù văn màu bạc, ánh sáng màu trắng lóe lên, một hộp ngọc và một tấm da Giao nguyên vẹn màu đỏ thẫm cỡ vài thước xuất hiện phía trước người.\r\n\r\n    Hắn vẫy tay một cái, hộp ngọc liền vững vàng rơi vào trong tay.\r\n\r\n    Lúc này Liễu Minh mới mở nắp hộp ra, bên trong lộ ra một nhúm đất sét màu vàng nhạt, chính là chút ít Tức Thổ kia.\r\n\r\n    Hắn cẩn thận lấy vật ấy từ trong hộp ngọc ra, sau khi chăm chú kiểm tra một phen, mới như có điều gì suy nghĩ một lần nữa cất vào chỗ cũ.\r\n\r\n    Tức Thổ này là bảo vật có giá trị đến mấy chục vạn Linh Thạch, là vật đứng thứ hai trong tất cả những thứ có trong tay hắn, chỉ sau tấm da Xích Giao kia.\r\n\r\n    Tuy nhiên phải xử lý vật ấy như thế nào thì hiện tại hắn còn chưa nghĩ kỹ.\r\n\r\n    Dù sao nếu thông qua con đường phường thị bình thường để giao dịch bảo vật loại này thì chắc chắn là không thể thực hiện được.\r\n\r\n    Ngược lại hắn có nghe người ta nói đến một vài phường thị sẽ định kỳ cử hành hội đấu giá, thông thường tuyệt sẽ không truy xét thân phận chủ nhân vật giao dịch, hơn nữa lại rất uy tín. Nếu thật sự muốn đổi thành Linh Thạch thì đây chính là một lựa chọn tốt.\r\n\r\n    Thậm chí nếu thực sự không giao dịch được, hắn cũng có thể cân nhắc xem có nên mang vật này tới phường thị của Hải tộc trong truyền thuyết hay không. Nếu như vận khí tốt, biết đâu lại có thể đổi được đồ vật mà mình cần thiết.\r\n\r\n    Liễu Minh nghĩ thầm như vậy, Tu Di Loa trong tay lại lóe lên một cái, thu lại hộp ngọc ngay trong luồng ánh sáng màu trắng. Sau đó ánh mắt hắn dời sang tấm da Giao đỏ thẫm một bên.\r\n\r\n    Đồng thời tay kia cũng chụp một cái, vật ấy liền bay đi thật nhanh, trong nháy mắt đã nằm gọn trong hai bàn tay hắn.\r\n\r\n    Ngón tay Liễu Minh khẽ chuyển động, chậm rãi lướt trên tấm da Xích Giao, cảm nhận được sự cứng rắn của từng miếng lân phiến.\r\n\r\n    Nếu bàn về giá trị, Tức Thổ kia đúng là ‘tiểu vu kiến đại vu’ rồi.\r\n\r\n    Một tấm da Giao Long Hóa Tinh Kỳ nguyên vẹn, tin chắc rằng hơn nửa đại lục Vân Xuyên chẳng thể tìm ra được tấm thứ hai như vậy.\r\n\r\n    Nhưng tiếc là thứ này cơ bản không thể nào để lộ ra ngoài, đừng nói là mang vật này đi đấu giá, cho dù là đem tới phường thị của Hải tộc đi chăng nữa, chỉ sợ Man Quỷ Tông và mấy đại tông môn cũng sẽ lập tức nhận được tin tức, liền hoài nghi đến những đệ tử lúc trước rời khỏi bí cảnh, cũng sẽ giận dữ tra xét một phen.\r\n\r\n    Kể từ đó, chỉ cần những vị cường giả Hóa Tinh Kỳ kia quyết tâm sử dụng mấy phương pháp nhiếp hồn, hắn cũng không dám chắc mình có thể giữ được bí mật này hay không nữa.\r\n\r\n    Đối với những vị cường giả Hóa Tinh Kỳ này mà nói, tấm da Xích Giao này tuy rằng trân quý, nhưng thứ càng quan trọng hơn chính là máu thịt đầu Xích Giao kia để có thể trợ giúp bọn họ tăng tiến Pháp lực và đột phá bình cảnh.\r\n\r\n    Mà vì sao hắn lại có những thứ này, đến lúc đó nếu thật sự bị truy xét mới thực sự là chuyện sinh tử lưỡng nan, có miệng cũng không thể giải thích rõ được.\r\n\r\n    Liễu Minh nghĩ tới những khả năng đó, cho dù tâm tính luôn luôn mạnh mẽ cứng cỏi cũng không khỏi phát lạnh, lúc này liền quyết định nếu một ngày chưa đủ năng lực tự bảo vệ bản thân trước mặt các lão quái vật Hóa Tinh Kỳ kia, một ngày tuyệt không lộ tấm da này ra cho người khác biết.\r\n\r\n    Nhưng mà bảo vật như tấm da Xích Giao này, chỉ sợ không cần Luyện Khí Sư luyện chế thì bản thân nó đã có khả năng phòng ngự nghịch thiên rồi, Linh Sư bình thường cũng không thể xuyên thủng.\r\n\r\n    Hắn thật sự không muốn có bảo vật trong tay mà lại không thể sử dụng được tí nào, như vậy thì thật là đáng tiếc.\r\n\r\n    Liễu Minh suy nghĩ như vậy, lúc này ánh mắt đảo qua đảo lại tìm kiếm mấy lượt trên tấm da Giao trong tay, hai mắt bỗng nhiên sáng ngời, lập tức tập trung vào từng miếng lân phiến nhỏ màu đỏ lập lòe.\r\n\r\n    Tuy cả tấm da Giao không cách nào để lộ ra cho người khác biết, thế nhưng những lân phiến này lại có thể sử dụng một chút.\r\n\r\n    Lúc này hắn không chần chừ nữa, vung tay một cái, Thanh Nguyệt Kiếm lóe lên hiện ra, nhẹ nhàng gảy một miếng lân phiến trên tấm da Giao.\r\n\r\n    “Phốc” một tiếng.\r\n\r\n    Một miếng lân phiến đỏ thẫm bé như hạt gạo từ trên tấm da Giao bắn ra, vừa bay ra đã phát ra ánh sáng màu đỏ rồi lập tức phồng to lên gấp mười lần, biến thành một miếng lân phiến lớn cỡ ngón cái.\r\n\r\n    Liễu Minh thấy vậy, trong lòng vui sướng, đoản kiếm trong tay liên tục chớp lóe, một hơi gảy ra hơn ba mươi miếng lân phiến mới chịu dừng tay.\r\n\r\n    Tiếp đó hắn cầm lấy một miếng lân phiến đỏ thẫm trong đó, tay kia điểm xuống một cái, đoản kiếm màu xanh lóe lên, chém mạnh xuống miếng lân phiến.\r\n\r\n    Một tiếng “keng” vang lên.\r\n\r\n    Hàn quang thu lại, chỉ thấy Thanh Nguyệt Kiếm bắn ngược trở lại, cơ bản không thể nào chém xuống được.\r\n\r\n    Liễu Minh thấy thế càng thêm mừng rỡ.\r\n\r\n    Lúc này hắn liền thu đoản kiếm kia lại, sau khi cởi áo ngoài liền cởi ra bộ Phù Giáp đã hỏng vẫn đang mặc trên người. Tiếp đó hắn liền lấy miếng lân phiến này dán lên da thịt rồi bắt đầu hoa chân múa tay một thoáng, bỗng nhiên hắn hơi cau mày, bộ dạng hiển nhiên không phải quá thoải mái.\r\n\r\n    Tuy nhiên hắn đương nhiên cũng không quá để ý đến việc này, sau khi suy nghĩ một chút, hắn đứng thẳng người lên, đi lại chỗ một cái rương gỗ ở sâu trong góc khuất tìm kiếm một hồi, rút cuộc tìm ra một miếng da thú không biết tên mềm mại lạ thường.\r\n\r\n    Hắn khoác miếng da thú lên vai, lại dán miếng lân phiến kia lên trên tấm da thú, sau đó lần nữa hoạt động tay chân một hồi, thân hình nhảy lên nhảy xuống mấy cái, lúc này sắc mặt mới lộ vẻ hài lòng.\r\n\r\n    Sau khi Liễu Minh lại tìm ra một sợi gân thú rất mảnh từ trong rương, đoản kiếm màu xanh lần nữa hiện ra, bắt đầu cắt cắt tấm da thú một cách hết sức thành thạo.\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 155 : Giao Lân Giáp"}