{"text":"﻿    Quyển 2 - Chương 152 : Lưu Ảnh Bích và Nghễ Hống\r\n\r\n    <\/div>\r\n\r\n    Sau đó một tay đạo sĩ trung niên lật một cái, trước hết lấy ra hai hộp ngọc lớn cỡ bàn tay, cười cười đưa cho Liễu Minh.\r\n\r\n    Liễu Minh cảm ơn một tiếng, sau đó ít nhiều có chút chờ mong nhận lấy hộp ngọc, mở ra ngay tại chỗ.\r\n\r\n    Trong một cái hộp ngọc là một bình ngọc đen như mực, còn trong hộp ngọc còn lại là một lệnh bài màu bạc nhạt, phía trên khắc rõ một chữ \"Linh\".\r\n\r\n    \"Đây là ...\" Trên mặt Liễu Minh lộ vẻ nghi hoặc.\r\n\r\n    Sau khi Khuê Như Tuyền nhìn thấy, liền mỉm cười giải thích :\r\n\r\n    \"Bạch sư điệt, hai thứ này chính là thứ bắt buộc phải có khi ngươi trùng kích cảnh giới Linh Sư sau này. Nếu dùng điểm cống hiến đổi lấy mà nói, không có hơn vạn điểm cống hiến, cơ bản là đừng nghĩ tới chuyện lấy tới tay. Trong bình ngọc màu đen này là Chân Sát Khí, nếu muốn ngưng Sát thành Cương, luyện được Cương Khí hộ thể của bản thân, tiến giai Linh Sư, thứ này ắt không thể thiếu. Về phần lệnh bài kia, đó chính là tín vật để tiến vào Linh Trì của bổn tông. Nếu là lệnh bài màu bạc, nói rõ thời gian ngươi có thể tiến vào trong đó là một tháng.\"\r\n\r\n    \"Thì ra là thế, đa tạ Trương sư thúc!\" Liễu Minh nghe vậy rất vui mừng, cẩn thận thu lại hai thứ này.\r\n\r\n    \"Trương sư đệ, những vật này đều là ban thưởng mà đệ tử tham gia thí luyện sinh tử lần trước cũng có thể đạt được, hình như không quá tương xứng với ban thưởng hậu hĩnh theo lời ngươi nói a.\" Lúc này Chu Xích cũng cười cười, ngắt lời nói.\r\n\r\n    \"Chu sư đệ đừng nóng vội. Ngoại trừ những vật này, đương nhiên còn có những phần thưởng khác. Bạch sư điệt, với tư cách là phần thưởng bổ sung, tông môn còn có thể đặc biệt ban thưởng cho ngươi ba nghìn điểm cống hiến và cơ hội một đêm tiến vào Tổ Sư Đường tìm hiểu Lưu Ảnh Bích.\" Đạo sĩ trung niên bình tĩnh nói thêm.\r\n\r\n    \"Cái gì, có thể có cơ hội một đêm tìm hiểu Lưu Ảnh Bích sao!\" Lần này, toàn bộ ba người Khuê Như Tuyền đều thất kinh, trong đó đạo cô họ Chung lại càng nghẹn ngào thốt lên.\r\n\r\n    \"Khuê sư huynh, các ngươi cũng biết đấy, năng lượng của Lưu Ảnh Bích mà năm đó Lục Âm tổ sư gia lưu lại đã không còn nhiều lắm, nếu không phải lần thi đấu này Bạch sư điệt và Dương sư điệt đều có cống hiến rất lớn, Ngạn sư thúc tuyệt sẽ không đồng ý với việc Chưởng môn sư huynh xin hai cơ hội đâu.\" Đạo sĩ họ Trương cũng có một chút thèm muốn, nói.\r\n\r\n    Liễu Minh đứng một bên nghe vậy lại như ở trong màn sương mù, cơ bản không biết Lưu Ảnh Bích rút cuộc là vật gì.\r\n\r\n    Tuy nhiên nếu như Chung đạo cô cơ bản không hề nhắc tới ba nghìn điểm cống hiến kia, hiển nhiên giá trị cái sau vượt xa cái trước.\r\n\r\n    \"Xem ra lần này, Chưởng môn thật đúng là trọng thưởng hai người bọn hắn rồi. Lưu Ảnh Bích kia luôn luôn được Ngạn sư thúc đích thân chưởng quản, dựa theo quy định, cũng chỉ có đệ tử khi tiến giai trở thành Linh Sư, mới có thể phá lệ tới đó tìm hiểu một đêm. Chuyện có liên quan đến Lưu Ảnh Bích, xong chuyện ở đây sư muội hãy đích thân giảng giải cho Bạch sư điệt một chút, cũng đừng để hắn lãng phí cơ hội này một cách vô ích!\" Sau khi vẻ kinh sợ trên mặt Khuê Như Tuyền biến mất, mới ngưng trọng nói với Chung đạo cô.\r\n\r\n    \"Điều này là đương nhiên, ta sẽ giải thích cặn kẽ về Lưu Ảnh Bích cho hắn. Thông Thiên, tối nay ngươi hãy tới chỗ ta ở một chuyến, ta còn có những chuyện khác nói với ngươi. Hiện giờ hãy lấy lệnh bài thân phận ra, trước tiên để cho Trương sư thúc cộng cho ngươi ba nghìn điểm cống hiến đi.\" Thần sắc Chung đạo cô nghiêm túc gật đầu, bảo Liễu Minh như vậy.\r\n\r\n    Liễu Minh nghe thế, liên tục gật đầu, cũng lập tức tháo Minh Bài trên cố xuống, đưa cho đạo sĩ họ Trương.\r\n\r\n    Đạo sĩ trung niên liền móc ra từ trong ngực một cái côn ngắn màu vàng, sau khi điểm nhẹ lên lệnh bài vài cái, mới trả lại cho Liễu Minh, tiếp đó còn nói thêm :\r\n\r\n    \"Những vật này đều là phần thưởng của tông môn dành cho ngươi, mà ban thưởng của chư tông trong thí luyện sinh tử, chính là một phần mười tài nguyên ngươi mang ra từ trong bí cảnh. Hiện giờ tông môn sẽ cho ngươi hai lựa chọn, thứ nhất chính là bất luận ngươi mang ra Linh vật gì từ trong bí cảnh, ngươi đều có thể giữ lại một phần mười. Nếu như có đồ vật nào đó mà không thể chia ra, cũng sẽ quy đổi thành một lượng Linh Thạch có giá trị tương đương. Một lựa chọn khác, chính là quy đổi toàn bộ những tài nguyên này thành Linh Thạch rồi giao cho ngươi, hơn nữa giá cả còn có thể cao hơn một thành so với giá trên thị trường hiện tại. Cá nhân ta, vẫn khuyên Bạch sư điệt lựa chọn cái thứ hai. Dù sao phần lớn những Linh dược quáng thạch trong bí cảnh kia đều là những vật rất cần thiết với tông môn, cũng chỉ có với lực lượng của tông môn mới có thể phát huy được tác dụng chính thức của chúng. Hơn nữa, nếu những Linh vật này ở trong tay ngươi, nói không chừng còn có thể dẫn tới một số phiền toái mà ngươi không tưởng tượng được đâu!\"\r\n\r\n    \"Hừ, nói như vậy thì chẳng lẽ trong tông còn có người đánh chủ ý lên đệ tử này của ta sao?\" Chung đạo cô nghe xong lời này, liền hừ lạnh một tiếng nói.\r\n\r\n    \"Ha ha, cũng chưa tới mức như vậy. Nhưng nếu như là người ngoại tông thì thật khó mà nói trước được. Hơn nữa Dương sư điệt và mấy đệ tử khác cũng đều chọn Linh Thạch. Nếu chỉ riêng Bạch sư điệt lựa chọn Linh dược, chỉ sợ cũng không tốt lắm đâu.\" Đạo sĩ trung niên cười khổ một tiếng trả lời.\r\n\r\n    \"Được rồi, nếu như Trương sư đệ đã nói như vậy rồi, cũng nên để cho Bạch sư điệt chọn Linh Thạch đi!\" Khuê Như Tuyền khẽ cau mày, sau một lát liền mở miệng nói.\r\n\r\n    \"Sư huynh đã nói như vậy, ta cũng không có ý kiến gì. Thông Thiên, ngươi thấy thế nào?\" Đạo cô họ Chung thở dài một hơi, sau đó liền hỏi Liễu Minh.\r\n\r\n    \"Đệ tử đương nhiên tất cả đều nghe theo sự phân phó của sư tôn!\" Liễu Minh không do dự chút nào trả lời.\r\n\r\n    \"Ha ha, rất tốt. Đây là bốn vạn hai nghìn Linh Thạch sau khi quy đổi, Bạch sư điệt hãy xem qua một chút đi.\" Đạo sĩ trung niên nghe xong lời đó, sắc mặt hòa hoãn xuống, cũng lập tức lấy ra một cái túi từ trong ngực, ném về phía Liễu Minh.\r\n\r\n    Hắn đưa một tay ra bắt lấy cái túi, sau khi mở ra nhìn thoáng qua một chút, chỉ thấy trong hai mươi khối Linh Thạch trung giai rõ ràng có bốn khối Linh Thạch màu ngà sữa trông như ôn ngọc, bề mặt sáng loáng trơn bóng, Nguyên Khí tỏa ra kinh người, vượt xa Linh Thạch trung giai.\r\n\r\n    \"Đây là Linh Thạch đẳng cấp cao!\"\r\n\r\n    Đây là lần đầu tiên Liễu Minh nhìn thấy Linh Thạch cao giai như thế, hai mắt sáng ngời, sau khi nhìn thật kỹ mấy lần mới cất cái túi đi.\r\n\r\n    \"Tốt rồi, chuyện nơi đây đã xong xuôi, ta đây xin cáo từ trước.\" Lúc này, đạo sĩ trung niên tươi cười đứng dậy cáo từ.\r\n\r\n    Ba người Khuê Như Tuyền đương nhiên cũng đứng dậy tiễn ra tận ngoài cửa.\r\n\r\n    Đợi sau khi bọn họ quay lại, Liễu Minh cũng biết ý cáo lui.\r\n\r\n    Sau khi bóng lưng Liễu Minh biến mất sau đại môn, Chu Xích liền thu ánh mắt lại, đột nhiên thở dài một hơi :\r\n\r\n    \"Thật sự rất đáng tiếc. Những Linh dược mà tông môn quy đổi thành Linh Thạch kia, tự chúng ta cũng có thể đổi thành Linh Thạch rồi đưa cho Bạch sư điệt, cần gì phải nộp lên cho tông môn. Ta nghĩ số Linh dược mà Bạch sư điệt mang ra ngoài từ trong bí cảnh lần này, trong đó chắc có không ít Linh vật có tác dụng rất lớn đối với chúng ta. Cho dù chỉ là một phần mười, nói không chừng chúng ta cũng có khả năng nhờ chúng mà đột phá bình cảnh trước mắt.\"\r\n\r\n    \"Thôi được rồi, những Linh dược Bạch sư điệt mang ra ngoài lần này đích xác là cực kỳ quý hiếm. Ngạn sư thúc tổ và Chưởng môn sư huynh sẽ không để chúng thuộc về bất cứ một chi nào đâu. Tuy nhiên nói đi cũng phải nói lại, nếu bổn tông thực sự nuốt hết số tài nguyên này, chưa chắc chúng ta đã không có cơ hội đạt được một ít lợi ích từ đó.\" Khuê Như Tuyền nghe vậy, lại lắc đầu nói.\r\n\r\n    \"Hy vọng là như thế. Tuy nhiên lần này, chi Cửu Anh chúng ta nhờ biểu hiện của Bạch sư điệt, cũng đủ để đứng vào năm vị trí đầu trong tất cả các chi rồi. Như vậy, trong mấy năm tới đây, tài nguyên mà chi chúng ta nhận được từ tông môn, ít nhất cũng tăng gấp đôi so với trước kia. Chúng ta cũng có thể nhẹ lòng đi rất nhiều rồi. Chỉ có điều đáng tiếc là Thạch sư điệt không thể sống sót ra khỏi bí cảnh, nếu không nói không chừng thứ tự của chi chúng ta còn có thể tăng lên một chút.\" Chu Xích bỗng nhiên lại nhắc đến Thạch Xuyên.\r\n\r\n    \"Người tham gia thí luyện sinh tử mất mạng vốn là chuyện hết sức bình thường. Điều này chỉ có thể nói là phúc duyên của Thạch Xuyên chưa đủ. Tuy nhiên lần này Phi Lâu cũng đã mất đi, chuyện này thực sự có chút đáng tiếc với Chung sư muội. Vốn dĩ chúng ta đã tính đợi sau khi đầu Phi Lâu kia khôi phục Nguyên Khí, liền giao cho sư muội sử dụng.\" Khuê Như Tuyền nghe vậy, sắc mặt hiện lên vẻ phiền muộn, có chút áy náy nói với đạo cô họ Chung.\r\n\r\n    \"Không sao. Năm đó đầu Phi Lâu này đã bị trọng thương, cộng thêm lại bị phong ấn nhiều năm như vậy, thực lực đã rớt xuống dưới Ngưng Dịch kỳ từ lâu rồi, đợi đến lúc nó tự động khôi phục, cũng không biết là chuyện của năm nào tháng nào. Nếu không thì chúng ta cũng không dám mạo hiểm giao cho Thạch sư điệt sử dụng.\" Chung đạo cô nói.\r\n\r\n    \"Cho dù thực lực đầu Phi Lâu kia đã rớt xuống một khoảng lớn, nhưng cũng là một Ma Đầu tứ phẩm, huống chi nó còn có tiềm lực tiến giai trở thành Cửu Anh, sao có thể nói đơn giản như ngươi được. Như vậy đi, sau đây một khoảng thời gian, ta và Chu sư đệ sẽ thử giải trừ phong ấn đầu Nghễ Hống kia. Kỳ thật thực lực của nó hơi kém hơn Phi Lâu, nhưng cũng là một đầu Ma Đầu tứ phẩm. Tuy nhiên quá trình giải trừ phong ấn chỉ sợ sẽ mất một ít thời gian, hơn nữa trong lúc hàng phục, sư muội cũng sẽ phải chịu nguy hiểm không nhỏ.\" Khuê Như Tuyền do dự một chút, sau đó lại nói với đạo cô họ Chung mấy lời như vậy.\r\n\r\n    \"Sao, sư huynh cam lòng giao Ma Đầu này cho ta ư!\" Chung đạo cô nghe vậy, tinh thần chấn động.\r\n\r\n    \"Đây cũng không phải là vấn đề gì mà có cam lòng hay không cam lòng. Hiện tại chi chúng ta thật vất vả mới thoát khỏi cảnh xếp chót, ba cái chúng ta thân là trưởng bối, cũng phải mau chóng tăng cường một chút thực lực, lúc này mới có thể chính thức bảo trụ vị trí hiện tại. Mà trong bổn tông, người có năng lực sử dụng Ma Đầu, trừ ta ra, cũng chỉ có một mình sư muội mà thôi. Lúc trước sở dĩ ta không muốn giao đầu Nghễ Hống này cho ngươi, cũng là vì sợ tu vi của ngươi không đủ, trái lại còn bị ma đầu kia làm hại.\" Khuê Như Tuyền cười gượng một tiếng giải thích.\r\n\r\n    \"Sư huynh yên tâm, với thực lực của ta bây giờ, mặc dù không dám nói có mười phần chắc chắn hàng phục được Nghễ Hống, nhưng cũng nắm chắc bảy thành trở lên.\" Chung đạo cô mỉm cười trả lời.\r\n\r\n    \"Sư muội tự tin như vậy đương nhiên là tốt nhất. À, chuyện có liên quan đến Bạch sư điệt, sư muội cũng phải xử lý cho thật tốt. Mặc dù chúng ta không xem trọng tiềm lực hắn tiến giai đến cảnh giới Linh Sư, nhưng dù sao cũng đã lập được đại công cho bổn tông và chi chúng ta, sư muội vẫn nên động viên nhiều một chút.\" Chu Xích đứng một bên cũng mở miệng nói.\r\n\r\n    \"Điều này không cần Chu sư huynh phải nhắc nhở, ta biết phải làm thế nào.\" Chung đạo cô không lưỡng lự trả lời.\r\n\r\n    Tối hôm đó, Liễu Minh lần nữa ra khỏi chỗ ở, cũng một lần nữa bay về phía đỉnh núi, đi thẳng tới trước một tòa lầu các tao nhã.\r\n\r\n    Không đợi hắn tiến lên gõ cửa, trong lầu các đã truyền ra giọng nói nhẹ nhàng của đạo cô họ Chung :\r\n\r\n    \"Có phải Thông Thiên đã tới rồi không? Ngươi đi thẳng vào đi, ta đã thu lại cấm chế trên cửa rồi.\"\r\n\r\n    \"Vâng, thưa sư tôn!\" Liễu Minh nghe vậy trong lòng rùng mình, cung kính đáp ứng một tiếng, sau đó liền đẩy cửa chính lầu các bước vào trong.\r\n\r\n    Chỉ thấy trong đại sảnh tầng một của tòa lầu các, đạo cô họ Chung đang ngồi trên một cái ghế, tay phải cầm một quyển điển tịch bằng da màu trắng, dáng vẻ như đã chờ hắn từ lâu.\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 152 : Lưu Ảnh Bích và Nghễ Hống"}