{"text":"﻿    Q.2 - Chương 204: Sơ đấu hải tộc\r\n\r\n    Vô cùng nóng bỏng, giống như đang ở trong bếp lò đang cháy.\r\n\r\n    Liễu Minh nhíu mày, ánh mắt lúc này nhìn qua bờ môi đen nhánh của nữ tu, bỗng nhiên lấy đoản kiếm màu xanh trong ngực ra ngoài, hắn đảo qua ngón tay của nàng một cái, lúc này từ đó chảy ra máu đen có hương vị quái lạ.\r\n\r\n    Lúc này hắn đã biến sắc rồi.\r\n\r\n    Sau khi hắn suy tính một lúc, lấy mấy chai thuốc ra ngoài, phân biệt đem mấy viên đan dược khác nhau cho vào miệng thiếu nữ, hắn lại dùng tay vuốt cằm của nàng một cái, lúc nàng nàng đang hôn mê uống mấy viên đan dược vào bụng.\r\n\r\n    Làm xong việc này, Liễu Minh đem chai thuốc thu lại, lại từ trên người lấy ra một tấm phù lúc vỗ vào người của thiếu nữ một cái.\r\n\r\n    \"Phốc\" một tiếng thì màn sáng nhàn nhạt bao phủ người của Hồ Xuân Nương, bảo hộ nàng chặc chẽ vào trong.\r\n\r\n    Lúc này hắn mới không chút hoang mang xoay người lại, nhìn qua rừng trúc nhàn nhạt nói một câu:\r\n\r\n    - Hai vị cũng thật vững vàng, một đường đi theo tới nơi này, còn không có ý định ra tay hay sao?\r\n\r\n    - Ah, ngươi vậy mà có thể khám phá ra pháp thuật ẩn nặc của chúng ta. Xem ra hai chúng ta đúng là xem thường ngươi rồi. Úy huynh, chúng ta hiện thân đi.\r\n\r\n    Âm thanh nam tử có chút khàn khàn, trong lời nói mang theo giật mình nói ra, ánh sáng màu lam lóe lên, trong rừng trúc có hai nam tử lăng không đi ra ngoài.\r\n\r\n    Một người thân hình cao lớn, khí vũ hiên ngang, tướng mạo anh tuấn, một người dáng người thấp bé, mặt mũi tràn đầy tái nhợt, tướng mạo vô cùng xấu xí.\r\n\r\n    Nhưng mà hai người hoàn toàn khác nhau này lại đứng trước mặt của Liễu Minh, nếu dung hợp với nhau thì có cảm giác quá quái lạ.\r\n\r\n    Liễu Minh vừa thấy cảnh này thần sắc hơi động một chút.\r\n\r\n    - Ngươi không cần nghĩ cứu cô gái này, nàng ta đã trúng kỳ độc của hai chúng ta rồi, trừ thuốc giải độc môn của chúng ta ra, căn bản không có thuôc nào cứu được. Những đan dược này của ngươi chỉ làm cho người trúng độc thống khổ hơn mà thôi.\r\n\r\n    Tên nam tử tướng mạo anh tuấn nhìn qua Hồ Xuân Nương rồi nhàn nhạt nói ra.\r\n\r\n    - Hắc hắc, Úy huynh đệ nói không sai. Ngươi không muốn rơi vào kết cục của nàng ta, tốt nhất cũng tự cắt cổ đi, tránh cho hai chúng ta hao tâm tổn sức.\r\n\r\n    Tên thấp bé nói lời cay nghiệt, giọng của hắn vô cùng khàn khàn.\r\n\r\n    - Nói như vậy trên người của các ngươi có giải dược. Nói cách khác chỉ cần giết các ngươi là ta có thể cứu đồng bạn.\r\n\r\n    Liễu Minh nghe vậy sắc mặt không thay đổi, ngược lại nhíu mày nói một câu.\r\n\r\n    - Cái gì, muốn giết chúng ta, chỉ bằng một mình ngươi sao?\r\n\r\n    Tên nam tử thấp bé nghe vậy phát ra tiếng cười khó nghe, vẻ mặt châm chọc.\r\n\r\n    Tên nam tử anh tuấn mặc dù không nói chuyện nhưng trong ánh mắt lại có một tia vui vẻ nhàn nhạt, hiển nhiên cũng hiểu được hết sức buồn cười.\r\n\r\n    - Nơi này là bên trong Huyền Kinh, một hơi giải quyết hai tên Linh Đồ hậu kỳ cùng giai cũng chỉ có tốc chiến tốc thắng mà thôi.\r\n\r\n    Liễu Minh nhìn như không thấy thì thào một tiếng, tay của hắn sau đó hư không một trảo, liền đem áo da bên hông kéo xuống.\r\n\r\n    \"Phốc\" \"Phốc\" hai tiếng.\r\n\r\n    Áo da quay tít trên không một vòng, hai luồn hư ảnh màu đen từ trong áo da bay ra ngoài, hai con cùng rơi xuống mặt đất, liền biến thành một con bò cạp cực lớn dài vài thước xấu xí và một cái đầu nam tử có sừng tóc bù xù.\r\n\r\n    - Đây là cái gì? Cẩn thận một chút, kẻ này dường như không dễ đối phó.\r\n\r\n    Hai người này hiển nhiên không nhận biết Bạch Cốt Hạt cùng phi sọ, chúng lập tức ngẩn ngơ và nam tử anh tuấn ẩn ẩn cảm nhận được từ trong người chúng tỏa ra khí tức cường đại, biến sắc vội vàng nhắc nhở đồng bạn.\r\n\r\n    - Không cần ngươi nói, ta cũng biết. Xem ra chúng ta ra tay đơn lẻ đúng là không cách nào giải quyết hắn được. Quy củ cũ, chúng ta chỉ có thể liên thủ.\r\n\r\n    Nam tử thấp bé nhìn qua Bạch Cốt Hạt và phi sọ thì nội tâm rùng mình, sau đó bàn tay khẽ động lấy trong tay áo một cái vỏ sò ra ngoài.\r\n\r\n    Nam tử anh tuấn lộn hai tay một cái, trong tay nhiều ra hai cái vồ màu xanh nhạt.\r\n\r\n    Nhưng đúng lúc này đôi mắt phi sợ sáng lên, ra tay trước một bước.\r\n\r\n    Chỉ thấy cái sừng trên đỉnh của phi sọ và mái tóc dài dựng thẳng, hóa thành một tấm lưới tấm lưới bay về phía nam tử thấp bé.\r\n\r\n    Cùng lúc đó đuôi nhọn của Bạch Cốt Hạt lóe lên, trực tiếp hóa thành một đoàn hư ảnh đánh vào nam tử anh tuấn.\r\n\r\n    Cho dù là phi sọ hay Bạch Cốt Hạt biểu hiện rất hung mãnh làm hai tên này ngoài ý muốn.\r\n\r\n    - Dùng thuật liên thủ!\r\n\r\n    Nam tử thấp bé thấy vậy, lúc này khẽ quát một tiếng, đột nhiên thúc giục vỏ sò màu bạc trong tay của mình, hào quang màu lam lóe lên rồi chụp xuống, sau đó lại mơ hồ lóe lên, vậy mà hóa thành một tầng màn nước nhàn nhạt.\r\n\r\n    Cùng lúc đó nam tử anh tuân cầm lấy cái vồ trong tay đưa lên, từng đạo gợn sóng nhàn nhạt, qua trong giây lát chui vào trong màn sáng không thấy bóng dáng.\r\n\r\n    Sau một khắc mặt ngoài màn sáng lập tức lóe lên rồi biến mất.\r\n\r\n    Mà đúng lúc này Bạch Cốt Hạt bổ nhào vào trước màn sáng, cái miệng mở lớn phun ra ngoài một ngụm khói độc màu tím, cái đuôi nhọn lóe lên sau đó mười đạo hắc tuyến bắn ra ngoài.\r\n\r\n    \"Phốc\" một tiếng.\r\n\r\n    Khói tím lại phun vào màn sáng, tinh quang màu xanh bị ăn mòn hơn phân nửa.\r\n\r\n    Mười cây hắc tuyến lại bắn lên cùng một nơi.\r\n\r\n    Âm thanh \"XÌ... Lạp\" vừa vang lên, mà màn sáng màu xanh không vỡ vụn, màn nước màu xanh rung động mạnh mẽ.\r\n\r\n    Hai cái càng của Bạch Cốt Hạt lại lóe lên, vừa người hung hăng đụng vào trước màn nước, màn nước màu xanh bị xuyên thủng, trong nháy mắt đánh lên người nam tử anh tuấn.\r\n\r\n    - Không có khả năng!\r\n\r\n    Nam tử anh tuấn không tin nổi vào mắt của mình.\r\n\r\n    Màn phòng hộ này kết hợp với năng lực độc môn của hắn, cộng thêm linh khí trong tay gia trì mới có thể phóng thích ra.\r\n\r\n    Bình thường đối mặt với ba bốn tên đối thủ cảnh giới Đại viên mãn cũng chèo chóng một thời nửa khắc không ngại, nhưng lại không thể ngăn cản đầu độc trùng này trong nháy mắt.\r\n\r\n    Trong lòng của hắn một hoảng lên, hắn tách ra không kịp, chỉ có thể đem hai cái vồ đặt cùng một chỗ, đồng thời một tiếng gầm nhẹ vang lên!\r\n\r\n    Bỗng nhiên màn sáng của nam tử này lại lóe lên, hóa thành một cái đuôi cá màu xanh, đồng thời hai bên gương mặt của hắn xuất hiện lân phiến.\r\n\r\n    Sau khi nam tử anh tuấn biến thân, pháp lực trong người tăng lên phân nửa, hai cái vồ giao nhau và ánh sáng mạnh hơn.\r\n\r\n    \"Phanh\" một tiếng trầm đục.\r\n\r\n    Hai cái càng của Bạch Cốt Hạt đánh lên, thân hình chấn động bay ra ngoài, cũng hung hăng đụng vào trên màn nước.\r\n\r\n    Trong miệng Bạch Cốt Hạt phát ra tiếng gáy gọi, sau khi lăn qua lăn lại mượn nhờ màn nước phát lực, một lần nữa hung hăng bổ nhào về phía trước.\r\n\r\n    Lúc này đây nam tử nam tử dĩ nhiên không dám xem nhẹ nửa phần, lúc này cầm cái vồ trong tay với màn sáng xanh nhạt cùng triền đấu với Bạch Cốt Hạt.\r\n\r\n    Nam tử thấp bé bên kia thúc dục vỏ sò, đồng dạng cũng âm thầm kêu khổ.\r\n\r\n    Tóc của phi sọ biến thành lưới triệu để ngăn cản màn nước, tuy tạm thời bị quấn lấy nhưng mặt ngoài lục quang bị lưỡi bao phủ lập tức phát ra âm thanh \"Xì xì\", mơ hồ có khói bốc lên, không ngừng suy yếu và ăn mòn lục quang của hắn.\r\n\r\n    Lúc này phi sọ cũng nhoáng người bay tới gần màn sáng, hé miệng phu ra cái lưỡi thật dài.\r\n\r\n    Màn nước rung động mạnh mẽ, dường như tùy thời có thể bị tán loạn và ma diệt.\r\n\r\n    Nam tử thấp bé kinh hãi lên, chỉ có thể thúc dục vỏ sò trong tay mà thôi, còn muốn lấy đồ vật và pháp quyết khác đối địch, nhưng căn bản trì hoãn không ra tay.\r\n\r\n    Nếu pháp lực của hắn không kịp truyền vào trong vỏ sò, sau một khắc hắn sẽ có kết tục thân tử đạo tiêu.\r\n\r\n    Nhưng mà thời điểm này nam tử anh tuấn bị Bạch Cốt Hạt đánh lui, rốt cục trì hoãn qua một hơi, vội vàng há miệng ra phun ra thanh cờ nhỏ.\r\n\r\n    Đột nhiên hai cái vồ của hắn đánh lên người Bạch Cốt Hạt, sau khi bức trở ra thì một tay bắt lấy cờ nhỏ, thần sắc trên mặt dữ tợn thúc dục lá cờ.\r\n\r\n    Nhưng vào lúc này Liễu Minh đứng ở bên ngoài thạch đình không động đậy, bỗng nhiên âm thanh đùng đùng vang lên!\r\n\r\n    Nam tử anh tuấn chỉ nhìn thấy một lưỡi đao gió dài hơn một trượng bỗng nhiên đánh tới.\r\n\r\n    - Không tốt!\r\n\r\n    Nam tử anh tuấn quá sợ hãi, rơi vào đường cùng chỉ có thể cầm thanh cờ nhỏ trong tay bảo hộ thân thể, đồng thời vòng eo nhoáng một cái chất lỏng hơi mờ.\r\n\r\n    \"Phốc\" một tiếng.\r\n\r\n    Lưỡi đao gió khổng lồ hơi bị ngăn cản lại nhưng vẫn chém qua hông của nam tử này, đem thân hình của hắn phân thành hai đoạn.\r\n\r\n    Nhưng sau một khắc một màn quỷ dị xuất hiện.\r\n\r\n    Tuy sắc mặt của nam tử anh tuấn này hơi thống khổ, nhưng sau một tiếng gầm nhẹ thì hai đoạn thân hình khép lại, một màn kinh người diễn ra như vậy.\r\n\r\n    Chỗ bị chém đứt kia có hào quang màu lam hiện ra, nam tử này khôi phục trạng thái bình thường, ở bên hông không có chút máu màu xuất hiện.\r\n\r\n    Nam tử anh tuấn lúc này mới thở dài một hơi, há miệng ra muốn phun cờ nhỏ ra ngoài lần nữa.\r\n\r\n    Nhưng vào lúc này bỗng nhiên bên tai của hắn truyền ra âm thanh như có muỗi kêu.\r\n\r\n    Một cây châm màu xanh lại hiện ra, trong nháy mắt nam tử này buông lỏng tâm thần thì nó hóa thành hào quang chui vào trong tai của hắn, sau đó xuyên thủng bay từ trong tai khác ra ngoài.\r\n\r\n    Hét thảm một tiếng!\r\n\r\n    Anh tuấn nam tử lúc này mặt mũi tràn đầy hắc khí ngã xuống đất mà vong.\r\n\r\n    Nam tử thấp bé bên kia thấy vậy tự nhiên cả kinh hồn phi phách tán, đột nhiên cắn răng một cái liền phun ra một đám máu tươi.\r\n\r\n    Nhưng không chờ hắn kịp thi pháp thì thân hình Bạch Cốt Hạt khẽ động, quỷ mị xuất hiện trước mặt của hắn, cũng há miệng phun khói tím vào trong mặt của hắn.\r\n\r\n    \"Ah\" một tiếng thét lên.\r\n\r\n    Bỗng nhiên vỏ sò trong tay của nam tử thấp bé đánh lên người Bạch Cốt Hạt, đồng thời hai tay đột nhiên che mặt lại, thân hình của hắn hóa thành bảy tám hư ảnh giống như đúc chạy đi.\r\n\r\n    Nhưng vào lúc này bỗng nhiên một đạo hư ảnh nhoáng người một cái, Liễu Minh quỷ dị ngăn cản trước người của tên nam tử thấp bé này, đoản kiếm màu xanh trong tay lóe lên, một đạo hàn quang lành lạnh lóe lên rồi biến mất, đảo qua hư ảnh một cái.\r\n\r\n    Máu tươi lập tức từ trong hư ảnh bắn ra ngoài, đây chính là chân thân của tên nam tử thấp bé kia.\r\n\r\n    Nhưng giờ phút này hắn tự nhiên hóa thành thi thể hai mảnh và nằm trên vũng máu không nhúc nhích.\r\n\r\n    <\/div>","title":"Q.2 - Chương 204: Sơ Đấu Hải Tộc"}