{"text":"﻿    Q.3 - Chương 274: Quyết chiến hải tộc (5)\r\n\r\n    Thời điểm này bát tròn theo ánh sáng màu lam phóng lên trời, quay tròn ngưng tụ và biến thành nữ tử trẻ tuổi mặc áo bào ngũ sắc.\r\n\r\n    Nàng này nhin qua mới hai mươi tuổi, gương mặt sáng như minh châu, mỹ ngọc óng ánh, hai đầu lông mày có thanh khí mờ ảo nói không nên lời, giống như không phải là người trần thế, hai bên gò má có kim vân sáng ngời, tăng thêm vài phần khí tức thần bí cho nàng.\r\n\r\n    Hiển nhiên vòng tròn màu lam vừa rồi là của nàng, hơn nữa vừa ra tay là kích thương Trương Tú Nương cùng thanh niên họ Vân hai người, kỳ thật thực lực thâm bất khả trắc.\r\n\r\n    Cho dù Liễu Minh gặp tình hình này, sắc mặt cực kỳ khó coi.\r\n\r\n    Lúc này gương mặt Trương Tú Nương có một tia đỏ ửng giãy dụa ra khỏi ngực của Liễu Minh, thấp giọng cảm ơn một tiếng và bản thân nghiêm nghị đứng trước mặt nữ tử, đồng thời hàn quang trong tay áo lóe lên, trường kiếm tuyết trắng hiện ra.\r\n\r\n    - Các hạ là người nào, vậy mà trốn ở trong linh khí đánh lén chúng ta, chuyện này tính toán là bổn sự gì chứ?\r\n\r\n    Trương Tú Nương quát hỏi một câu.\r\n\r\n    Nhưng nữ tử này quét nhìn qua Liễu Minh ba người một cái, một tay hư không một chiêu, vòng tròn màu lam quay ngược trở về, vững vàng rơi vào trong tay và nhàn nhạt nói ra:\r\n\r\n    - Đánh lén những tiểu bối các ngươi sao, thật sự là buồn cười. Bản điện đúng là nghỉ ngơi trong linh khí chốc lát, nhưng mà ba đại hải tộc ở Vân Xuyên thật sự là phế vật. Thậm chí ngay cả một kiện hải chản giúp mình trở thân cũng không giữ vững, xem ra ta không ra tay không được.\r\n\r\n    Vừa dứt lời thân hình của nàng phiêu phù, ngông nghênh xông qua phía Liễu Minh cùng Trương Tú Nương.\r\n\r\n    Về phần thanh niên họ Vân khống chế con tam nhãn kim viên kia, mặc dù dốc sức liều mạng giãy dụa thân hình nhưng mà toàn thân mềm nhũn, mỗi một cục xương đều bị đánh nát bấy. Căn bản không cách nào nghênh địch.\r\n\r\n    - Liễu sư đệ, có tuyệt chiêu gì thi triển ra đi. Nếu chúng ta không thể một chiêu đánh lui đối thủ, chỉ sợ nơi đây chính là nơi chôn thân của chúng ta.\r\n\r\n    Trương Tú Nương nhíu mày nhìn qua Liễu Minh thấp giọng nói hai câu, sau đó há miệng ra, phun ra một ngụm máu tươi lên trường kiếm, sau đó run run một chút, trường kiếm tuyết trắng biến thành màu hồng, đồng thời khí tức trên người tăng vọt không cách nào tưởng tượng được. Mơ hồ nhìn thấy tinh không vô hạn trong đó.\r\n\r\n    Liễu Minh nghe vậy sắc mặt trầm xuống, không nói hai lời thúc dục pháp lực toàn thân, lại đột nhiên run lên.\r\n\r\n    Lệnh bài chấn động, lóe lên tức thì chui vào trong thân hình của Vạn Cốt Nhân Ma.\r\n\r\n    Sau một khắc Nhân Ma rống to một tiếng, hắc khí cuồn cuộn ngưng tụ, liền biến thành hắc diễm cao mấy trượng.\r\n\r\n    Lúc này cánh tay của Vạn Cốt Nhân Ma động thời hư không một trảo.\"Phốc\" \"Phốc\" hai tiếng, hai đạo hắc viêm cự kiêm ngưng tụ lại.\r\n\r\n    Liễu Minh dùng Minh Cốt Quyết thúc giục, Vạn Cốt Nhân Ma lập tức xông qua nữ tử kia, đồng thời hai cự kiếm trong tay nhoáng một cái lập tức tuôn ra kiếm khí mênh mông.\r\n\r\n    Nhưng kiếm khí màu đen chém tới. Từ bên trong hóa thành hắc diễm bay tán loạn, quay tròn và chuyển hướng, từ bốn phương tám hương bay thẳng qua phía nữ tử trẻ tuổi.\r\n\r\n    Đúng lúc này Trương Tú Nương cũng quát khẽ một tiếng, thân hình khẽ động. Trường kiếm trong tay lúc này hóa thành trường kiếm huyết sắc cầu vồng, cũng cuốn về nữ tử đối diện.\r\n\r\n    Sau khi tu luyện Ngự Kiếm Thuật tới cảnh giới thành tựu. Kiếm tu mới có thể học được nhân kiếm hợp nhất chi thuật.\r\n\r\n    Một kiếm này Trương Tú Nương cơ hồ không giữ lại chút nào, hơn nữa được máu huyêt gia trì, uy lực càng lớn tới mức cường giả Hóa Tinh cũng phải động dung.\r\n\r\n    Cùng lúc đó tam nhãn kim viên không cách nào nhúc nhích được, sau đó đầu lâu khẽ lắc đầu, bỗng nhiên hai con mắt mà đỏ sáng lên.\r\n\r\n    Âm thanh buồn bực vang lên.\r\n\r\n    Sau đó cột sáng huyết sắc lóe lên, sau khi lóe lên thì tới gần nữ tử kia, so với hắc diễm và cầu vòng huyết sắc còn nhanh hơn..\r\n\r\n    Nữ tử trẻ tuổi đối mặt với Liễu Minh ba người hợp lực một kích, không có bối rối chút nào, ngược lại hừ nhẹ một tiếng và bàn tay lật một cái, cầm lấy chỉ hoàn xanh da trời trong tay lên, đồng thời trong miệng niệm chú ngữ.\r\n\r\n    Một cột sáng màu xanh da trời thô to từ trong người nàng lóe lên, những nơi đi qua hư không ngưng tụ.\r\n\r\n    Cho dù là cột sáng hay là ma diễm màu đen, mỗi lần bị ánh sáng màu lam quét trúng thì toàn bộ nhao nhao tán loạn yên diệt.\r\n\r\n    Vạn Cốt Nhân Ma dùng hai phần hắc diễm ma kiếm trực tiếp trảm lên một cái, chém lên cột sáng này, ma diễm trước người tiêu tán, trực tiếp hóa thành băng sơn loại nhỏ.\r\n\r\n    Mà Liễu Minh liên hệ với ma nhân cũng đứt đoạn, không liên lạc được nữa.\r\n\r\n    Trương Tú Nương biến thành cầu vòng huyết săc chém tới và âm thanh giòn tan vang lên, trực tiếp chui vào trong hào quang nửa đoạn, sau đó bị kẹt trong hào quang, không thể nhúc nhích mảy may.\r\n\r\n    Nhưng Trương Tú Nương vẫn liều mạng thúc dục thanh kiếm trong tay, lúc này một cổ kiếm ý cường đại phóng lên trời, chỉ thấy huyết quang bỗng nhiên đại định, chỉ nghe \"Gặc...\" Một tiếng, ánh sáng màu xanh vỡ vụn từng khúc.\r\n\r\n    Huyết sắc cầu vồng lóe lên đột phá ngăn cản của màn sáng, như thiểm điện bay tới nữ tử trẻ tuổi.\r\n\r\n    Nữ tử kia thấy vậy, ánh mắt có chút lóe lên, trên mặt lần đầu tiên hiện ra vẻ kinh ngạc, nhưng chỉ run tay áo lên, trong tay nhiều ra một thanh đoản kích ba chỉa, sau đó ngăn cản kiếm quang.\r\n\r\n    Tan xoa kích lúc này tỏa ra hào quang màu vàng mạnh.\r\n\r\n    \"Oanh\" một tiếng nổ mạnh kinh thiên động địa!\r\n\r\n    Nhìn thấy huyết sắc cầu vồng gần như vô địch, tiếp xúc với kim quang thì đánh bay ra ngoài, mấy lần chớp động và vỡ vụn từng khúc.\r\n\r\n    Sau khi hào quang tán đi, sắc mặt Trương Tú Nương mới tái nhợt xuất hiện bên người Liễu Minh.\r\n\r\n    Mặc dù nàng gần đây tâm trí kiên định, nhưng mà ánh mắt nhìn qua nữ tử này đầy hoảng sợ.\r\n\r\n    - Kiếm ý, nhân kiếm hợp nhất thuật! Không tệ, không nghĩ tới tuổi còn trẻ lại có thể đem kiếm tu chi đạo tu luyện tới tình trạng như thế. Đáng tiếc, pháp lực của ngươi bây giờ không phải do tu luyện mà ra, nếu không đúng là có khả năng bức lui ta dấy.\r\n\r\n    Nữ tử nhìn qua Trương Tú Nương, trên mặt lại hiện ra một tia thần sắc khác thường, rốt cục mở miệng lần nữa.\r\n\r\n    - Đi mau. Người này không phải các ngươi có năng lực địch lại, có thể chạy một thì chạy!\r\n\r\n    Thanh niên tóc trắng và nữ tử áo xanh ở bên ngoài nhìn thấy một màn này, lúc này nhìn nhau sau đó thanh niên tóc trắng nhìn qua bọn người Liễu Minh hét lớn một tiếng.\r\n\r\n    Sau đó hai người không quan tâm tới thủ vệ hải tộc ở bên người, một tay bấm niệm pháp quyết, thân hình uốn éo, trực tiếp chui xuống đất không còn bóng dáng.\r\n\r\n    Nữ tử lấy một tấm phù lục hiện ra trong tay, thân hình lập tức có ánh sáng xanh bao phủ.\r\n\r\n    Liễu Minh nghe được âm thanh này, sắc mặt trầm xuống, lập tức đem phù lục màu vàn trong tay bóp nát, kim quang bên ngoài thân lượn lờ, \"Vèo\" một tiếng, hóa thành một đoàn kim quang phá không bay đi.\r\n\r\n    Mà Trương Tú Nương bên cạnh, thậm chí trước khi Liễu Minh phát động đã bóp nát ngọc phù ở bên hông, từ đó một cổ mây trắng cuốn nàng đi, phá không bay ra hướng khác.\r\n\r\n    Lúc này tam nhãn kim viên bên kia rống to lên, thân hình tựu lập tức bạo liệt, sau đó huyết vụ cuồn cuộn, một đạo huyết quang phóng lên trời, sau khi xoáy một cái bỏ chạy nhanh như điện.\r\n\r\n    Mấy người Liễu Minh thân là đệ tử trọng yếu của các tông, hơn nữa dám mạo hiểm đi chấp hành nhiệm vụ anyf, tự nhiên trên thân mỗi người có thủ đoạn bảo mạng áp đáy hòm, giờ phút này vừa thấy chuyện không thể làm, lúc này giải tán ngay, một chút chần chờ cũng không có.\r\n\r\n    Nhưng mà bọn họ đi dứt khoát thì nữ tử kia cảm thấy nao nao, nhưng lập tức cười khẽ một tiếng, thân hình khẽ động, cũng hóa thành ánh sáng màu lam phóng lên trời, hướng nàng truy kích chính là hướng của Trương Tú Nương.\r\n\r\n    ...\r\n\r\n    Liễu Minh cũng không quay đầu mà bỏ chạy ra xa trăm dặm, tác dụng của phù lục mới tiêu tán, tầng kim quang bên ngoài thân biến mất.\r\n\r\n    Hắn mới đừng độn quang thì dùng tinh thần lực quét qua phía sau.\r\n\r\n    Liễu Minh thấy đằng sau không có thân ảnh của nữ tử thì thần sắc buông lỏng một hơi.\r\n\r\n    Nữ tử hải tộc mới xuất hiện thực lực trên đời hiếm thấy, cho hắn áp lực to lớn, ngay cả những cường giả Hóa Tinh cũng chưa từng có cảnh này! Chẳng lẽ nàng là tồn tại mạnh hơn cả Hóa Tinh Kỳ, là lão quái vật Chân Đan trong truyền thuyết sao?\r\n\r\n    Nhưng mà có chút không giống!\r\n\r\n    Nếu thật sự là tồn tại như thế, chỉ sợ nàng chỉ cần động ngón tay là có thể bóp chết bọn họ như con sâu cái kiến.\r\n\r\n    Nghe nói Hóa Tinh Kỳ có thể tu luyện tới cảnh giới đại viên mãn, tục xưng giả đan kỳ, cũng không phải Hóa Tinh bình thường có thể so sánh. Nàng này hơn phân nửa đã cường giả cấp bậc đó! Nhưng mà hải tộc có tồn tại như thế cần gì phải che dấu? Nếu như ra tay sớm thì các tông đã sụp đổ, không cần phải quấn lâu như vậy.\r\n\r\n    Mà Vạn Cốt Nhân Ma dĩ nhiên cũng rơi vào trong tay của nàng, sau khi trở về không biết nên bàn giao với chưởng môn Man Quỷ Tông ra sau, nghĩ lại vạn phần đáng tiếc.\r\n\r\n    Liễu Minh nhanh chóng tự định giá, sắc mặt âm tình bất định biến hóa nhanh chóng quay về.\r\n\r\n    Loại chuyện này nên giao cho các cường giả Hóa Tinh Kỳ cân nhắc đi, tuy hắn chạy đã xa, nhưng mà lấy thực lực cường đại của nữ tử thì không an toàn, vẫn đi xa thì tốt hơn.\r\n\r\n    Liễu Minh đã có quyết định, lúc này lấy một viên đan dược ăn vào, muốn thúc giục đám mây bay tiếp.\r\n\r\n    Nhưng vào lúc này bỗng nhiên cách đó không xa có âm thanh già nua vang lên.\r\n\r\n    - Diệu ah, thật sự là đại diệu! Tiểu tử nhân tộc, không nghĩ tới nhanh như vậy lại giáp mặt lão phu a. Lúc này đây xem còn có ai có thể cứu mạng nhỏ của ngươi?\r\n\r\n    Liễu Minh nghe lời này, lúc này kích linh, ngẩng đầu nhìn lên không trung xem xét, sắc mặt lập tức trở nên khó coi.\r\n\r\n    Chỉ thấy trên bầu trời cách đó vài dặm một lão giả áo bào tim đang nhe răng cười nhìn hắn.\r\n\r\n    Đây chính là lão giả họ Lệ của Ngân Lân tộc.\r\n\r\n    <\/div>","title":"Q.3 - Chương 274: Quyết Chiến Hải Tộc (5)"}