{"text":"﻿    Q.3 - Chương 315: Hắc Dịch Và Bạch Diễm\r\n\r\n    Chỉ thấy con cự mãng kia thình lình dừng lại cách hai mươi trượng, trong miệng phun ra cái lưỡi tím đen, thoạt nhìn nguyên vẹn không sứt mẻ, phảng giống như chưa từng bị chém đứt.\r\n\r\n    Không riêng như thế, hai con mắt huyết hồng của cự mãng chớp động vẻ châm chọc nhân cách hóa, bỗng nhiên há miệng ra phun ra cỗ chất lỏng như mực nước.\r\n\r\n    Liễu Minh cả kinh, không lưỡng lự thân hình nhoáng một cái, lập tức thối lui qua bên kia của trận pháp.\r\n\r\n    Âm thanh nổ mạnh như mưa rào rơi lên mái nhà.\r\n\r\n    Hư không trống rỗng lại chấn động, một tòa trận pháp cỡ lớn hiện ra bên dưới, đồng thời hào quang chớp động, một tầng hào quang hồng sắc ngăn cản chất lỏng kia.\r\n\r\n    Thời điểm màn sáng tiếp xúc với chất lỏng màu đen, dùng tốc độ mắt thường nhìn thấy hòa tan đi, cũng \"Phanh\" một tiếng sau đó xuyên thủng một cái động trên màn sáng.\r\n\r\n    Chất lỏng màu đen không bị ngăn cản, sau đó dũng mãnh tiến vào trong màn sáng, cùng lúc đó âm thanh nổ mạnh vang lên, những chất lỏng màu đen giội thẳng vào trận pháp.\r\n\r\n    Vốn linh quang chớp động và linh vân đỏ thẫm, lập tức bị những chất lỏng này xuyên thủng, cả pháp trận ngàn vết lở loét, lập tức bị hủy diệt.\r\n\r\n    Liễu Minh mặc dù tự hỏi còn có không ít thủ đoạn áp đáy hòm, thấy chất dịch màu đen bá đạo như vậy cũng không khỏi biến sắc, đồng thời trong nội tâm mắng to chưởng môn Nguyên Ma Môn không thôi.\r\n\r\n    Đây chính là trận pháp khắc chế ma mãng trong lời của hắn nói đấy!\r\n\r\n    Dùng tình hình trước mắt mà nhìn, cho dù dùng pháp trận này dẫn ma mãng vào trong, chỉ sợ cũng không ngăn được một chút.\r\n\r\n    Nhưng mà cho tới bây giờ thân ảnh của Hàn Lê vẫn chưa từng xuất hiện, hơn nữa không biết dùng loại thủ đoạn nào đó ẩn nấp đi, dù cho dùng tinh thần lực khổng lồ của Liễu Minh cũng chỉ cảm thấy khí tức của thêếu niên kia đang ở gần đây. Nhưng không cách nào tập trung vị trí được.\r\n\r\n    Tuy ma mãng đối diện thực lực kinh người. Cường độ tinh thần lực hết sức thường thường, chỉ có ánh mắt hung tợn nhìn chằm chằm vào Hàn Lập. Hiển nhiên cũng không có phát hiện địch nhân nào ở gần cả.\r\n\r\n    Kể từ đó Hàn Lê chỉ cần có thể nắm lấy cơ hội, không phải là không có khả năng đánh lén. Trước đó hắn cần hết sức ngăn cản ma mãng này, tận lực sáng tạo cơ hội cho thiếu niên kia.\r\n\r\n    Nhưng mà như vậy hắn sẽ là người ngăn cản đòn duy nhất của ma mãng, trở thành mồi nhử hàng thật giá thật.\r\n\r\n    - Cũng phải! Hiện tại muốn lui cũng không có khả năng, trước hết thử thực lực của ma mãng rồi nói sao! Dùng giáp da lân phiến Giao long Hóa Tinh Kỳ trên người, chỉ cần đối phương không đột phá trình độ Ngưng Dịch Kỳ. Tự bảo vệ mình có lẽ vẫn không đáng ngại.\r\n\r\n    Liễu Minh hai mắt nhíu lại tự định giá sau đó đoản kiếm màu vàng hiện ra trong tay.\r\n\r\n    Tiếng xé gió nổi lên!\r\n\r\n    Bóng kiếm màu vàng rậm rạp chằng chịt hiện ra, trọng điệp ở trước người, cũng lập tức hóa thành một đạo kiếm quang dài bảy tám mét, chém thẳng về cự mãng ở đối diện.\r\n\r\n    Cự mãng vẫn đứng nguyên tại chỗ, ngược lại há miệng ra, phun ra một chất dịch đen đón lấy bóng kiếm.\r\n\r\n    \"Phốc\" một tiếng.\r\n\r\n    Kiếm quang màu vàng ảm đạm tán diệt, chất lỏng màu đen hóa thành hắc khí tiêu tán không còn.\r\n\r\n    Cả hai vậy mà đồng quy vu tận.\r\n\r\n    Liễu Minh thấy vậy. Đồng tử không khỏi co rụt lại.\r\n\r\n    Phải biết rằng một kích vừa rồi tuy là thủ đoạn đơn giản của kiếm tu, nhưng trong tay hắn cầm chính là cực phẩm kiếm khí, uy lực mạnh cơ hồ gấp mấy lần Thanh Nguyệt Kiếm lúc trước, vậy mà chỉ có thể ngang bằng với chất lỏng đen kia.\r\n\r\n    Đầu ma mãng Ngưng Dịch hậu kỳ này không ngờ đáng sợ tới mức này.\r\n\r\n    Thời điểm Liễu Minh một chút do dự phải chăng có nên dùng Ngự Kiếm Thuật đánh ra một kích nữa hay không, bỗng nhiên biến sắc, đột nhiên cánh tay khẽ động. Một đạo kiếm khí trùng thiên chém ra ngoài.\r\n\r\n    \"Phốc\" một tiếng.\r\n\r\n    Một hư ảnh cự mãng hiện ra, đột nhiên vô thanh vô tức trồi lên phía trên Liễu Minh và cắn thẳng xuống.\r\n\r\n    Kim quang lóe lên, kiếm quang bổ hư ảnh màu đen này thành hai nửa.\r\n\r\n    Nhưng sau một khắc. Liễu Minh hơi nghiêng và hư không chấn động mạnh mẽ, một hư ảnh đầu lâu cự mãng hiện ra, đồng dạng hung hăng khẽ cắn tới.\r\n\r\n    - Diệt cho ta!\r\n\r\n    Liễu Minh còn muốn thúc dục Kim Nguyệt Kiếm trong tay nhưng không kịp, chỉ có thể hét lớn một tiếng, sau đó chưởng nắm lại thành quyền, lập tức đánh thẳng vào hư ảnh đầu lâu cự mãng.\r\n\r\n    \"Phanh\" một tiếng, quyền ảnh màu đen hiện ra.\r\n\r\n    Lúc này cổ của cự mãng run lên, bị một quyền này đánh nát.\r\n\r\n    Lúc này Liễu Minh không có chút ý tứ buông lỏng, ngược lại vội vàng lật tay đánh thẳng vào mặt đất, thân hình động một cái nghiêng qua một bên.\r\n\r\n    \"Phanh\" một tiếng!\r\n\r\n    Vị trí hắn dừng chân lúc trước đó có hư ảnh đầu rắn hiện ra lần nữa, một miệng mở lớn cắn vào không trung.\r\n\r\n    Thời gian kế tiếp, Liễu Minh căn bản dừng lại ở một chỗ, thân thể mang theo một chuỗi tàn ảnh tránh né, đoản kiếm màu vàng điên cuồng bổ xuống, đồng thời từng hư ảnh cự mãng đuổi theo sát phía sau.\r\n\r\n    Nếu không phải thân thể Liễu Minh mạnh mẽ, đồng thời bởi vì thân thể nhẹ như chim yến, chỉ sợ sớm dưới công kích quỷ dị này không ngăn cản nổi.\r\n\r\n    Cũng may bản thể cự mãng vẫn đứng nguyên tại chỗ, chỉ dùng ánh mắt lãnh khốc nhìn chằm chằm vào Liễu Minh không thôi, trên người có lân phiến màu đen dày đặc, mơ hồ có phù văn màu đen chớp động không thôi.\r\n\r\n    Cự mãng này không ngừng triển khai công kích, hiển nhiên bản thể không cách nào dễ dàng di động khi đang dùng chiêu này.\r\n\r\n    \"Phốc\" một tiếng.\r\n\r\n    Hư không gần cự mãng chấn động, sau đó quần sáng màu đen rậm rạp chấn động quét qua, ngay lập tức ngưng tụ thành một băng hoàn to như chém cơm.\r\n\r\n    Cùng lúc đó trên không chấn động thân hình Hàn Lê hiển hiện mà ra, trước người có một ngọn cổ đăng lơ lửng.\r\n\r\n    Sau đó hắn cắn răng phun ra một đoàn tinh khí màu trắng ngà vào cổ đăng.\r\n\r\n    Trong chốc lát, nhiều đóa hỏa diễm màu trăng hiện ra trước đen, bay bổng lao xuống.\r\n\r\n    Sau khi phun ra đoàn tinh khí này, khí tức trên người thiếu niên đại giảm, thân hình loạng choạng thiếu chút nữa ngã từ hư không xuống.\r\n\r\n    Thời điểm băng hoàn lao thẳng vào thân thể cự mãng, trong miệng lập tức phát ra tiếng gầm, đầu lâu đột nhiên uốn éo, mấy băng hoàn ở cổ vỡ vụn từng khúc, cũng mãnh liệt phun ra một đoàn chất lỏng màu đen, muốn tiêu diệt mấy hỏa diễm từ cổ đăng bắn ra ngoài.\r\n\r\n    Một màn ngự dự đoán xuất hiện!\r\n\r\n    Chất lỏng tiếp xúc với bảy đóa hỏa diễm vậy mà \"Đằng\" một cái, chất lỏng bốc hơi toàn bộ.\r\n\r\n    Tay áo Hàn Lê trên không trung run lên, sớm đã chuẩn bị tốt đoản xích màu trắng cũng hiện ra, cũng hung hăng bổ xuống phía dưới.\r\n\r\n    Thời gian kế tiếp trên bầu trời xuất hiện gió lạnh.\r\n\r\n    Bạch diễm lập tức mượn gió thổi lao xuống dưới, lập tức tiến vào người của hắc mãng.\r\n\r\n    Ma mãng ở trong hỏa diễm này không ngừng gầm rú đau đớn, hiển nhiên bạch diễm này man lại tổn thương to lớn cho nó.\r\n\r\n    Không trung Hàn Lê thấy vậy trên mặt hiện ra nét vui vẻ, há miệng ra lại phun ra một ngụm máu tươi lên cổ đăng.\r\n\r\n    Lúc này có một đóa hỏa diễm huyết hồng hiện ra trước cổ đăng.\r\n\r\n    Thời điểm thiếu niên đang định thi pháp thúc dục cổ đăng, bỗng nhiên bên tai chấn động và truyền ra âm thanh cảnh cáo của Liễu Minh:\r\n\r\n    - Tránh mau!\r\n\r\n    - Cái gì?\r\n\r\n    Tuy tu vi Hàn Lê không kém, nhưng dù sao kinh nghiệm thực chiến không nhiều lắm, nghe vậy khẽ giật mình, động tác hơi chậm.\r\n\r\n    \"Oanh\" một tiếng.\r\n\r\n    Trong biển lửa màu trắng phía dưới có một con mãnh thú khét lẹt lao tới, há miệng mang theo mùi tanh cái miệng tràn ngập răng nanh bén nhọn lao qua thiếu niên.\r\n\r\n    Hàn Lê quá sợ hãi, còn muốn thi pháp tránh né, nhưng mà bỗng nhiên páất hiện thân hình bị cấm cố, lập tức sẽ bị ma mãng nuốt vào bụng.\r\n\r\n    Đột nhiên bên hông của hắn vang lên âm thanh \"Đinh đương\", một xiềng xích màu bạc không dấu hiện quấn quanh eo của hắn, đột nhiên kéo ra phía sau, liền đem thiếu niên kéo ra xa vài chục trượng.\r\n\r\n    Miệng lớn cắn hụt.\r\n\r\n    Đây là bởi vì Liễu Minh đuổi kịp hư ảnh ma mãng, đột nhiên tay áo run lên thả Phục Ma Liêm ra, cứu Hàn Lê trong lúc khẩn yếu quan đầu một mạng.\r\n\r\n    Nhưng vào lúc này có tiếng thú gào rú tức giận, đột nhiên cái đuôi quét qua, cuồng phong mờ mịt tuôn ra ngoài, liền đem bạch diễm đang thiêu đốt tán diệt toàn bộ, đồng thời thân hình khổng lồ nhảy chồm, lần nữa tấn công Hàn Lê.\r\n\r\n    Thiếu niên quá sợ hãi.\r\n\r\n    Hắn lúc trước mời nhờ dây xích cứu đi một mạng, hiện tại toàn thân nhũn ra, tứ chi vô lực, căn bản không có biện pháp phòng ngự dễ dàng, chỉ có thể cắn răng một cái, nhìn qua cổ đăng trước mặt há miệng ra.\r\n\r\n    \"Phốc\" một tiếng.\r\n\r\n    Hỏa diễm màu đỏ hiện ra, liền biến thành chim con từ trong đèn lao ra ngoài, bay thẳng tới cự mãng.\r\n\r\n    Ma mãng mũi khẽ hừ, một cổ hắc khí bắn ngoài, con chim màu đỏ bị đánh bay mấy trượng sau đó nổ tun.\r\n\r\n    Cự mãng không còn thứ gì ngăn cản, lập tức há miệng cắn qua phía Hàn Lê bên kia.\r\n\r\n    Đúng lúc này hắc quang lóe lên, một viên châu màu đen lăng không hiện ra, quay tròn sau đó từ trên cao nện xuống.\r\n\r\n    \"Oanh\" một tiếng!\r\n\r\n    Viên châu nện thẳng vào đầu của cự mãng, đồng thời hư ảnh một tòa núi nhỏ hiện ra ngoài.\r\n\r\n    Cự mãng không kịp đề phòng gầm nhẹ, cái đầu to như căn phòng bị nện vào cát, không ngừng lún vào trong cát, làm cho mặt đất ở gần đó chấn động.\r\n\r\n    Viên châu này trải qua hai lần tế luyện, sức nặng bản thân không dưới ngàn cân, cho dù dùng thân thể Liễu Minh hiện tại cũng chỉ miễn cưỡng sử dụng mà thôi.\r\n\r\n    Mặc dù ma mãng này có một thân quái lực, nhưng không cách nào ngăn cản được viên châu nện xuống.\r\n\r\n    Lúc này con ma mãng này đầu choáng mắt hoa, nhất thời không cách nào ngẩng đầu lên được.\r\n\r\n    Nhưng vào lúc này Liễu Minh bên kia lại không chần chờ cầm đoản kiếm trong tay ném qua, hai tay nhanh chóng bấm động kiếm quyết.\r\n\r\n    Đoản kiếm màu vàng sáng lên, liền biến thành một đạo cầu vồng bay tới, chỉ thoáng cái chém qua đầu ma mãng.\r\n\r\n    Máu đen từ vị trí bị chém phun mạnh ra ngoài, một cái đầu lâu to lớn bị chém thành hai nửa.\r\n\r\n    <\/div>","title":"Q.3 - Chương 315: Hắc Dịch Và Bạch Diễm"}