{"text":"﻿    Thực xin lỗi.\r\n\r\n    Anh yêu em.\r\n\r\n    Anh chờ em.\r\n\r\n    Nàng hận hắn lừa gạt nàng, hắn cúi đầu nói ra lời xin lỗi chân thực của hắn. Nàng hận hắn không có tim, hắn mang trái tim giao ra đây phóng tới trong tay nàng\/ Nàng do dự không chịu cho hắn cơ hội, hắn trên tinh thần quỳ xuống để đợi nàng về nhà.\r\n\r\n    Tình yêu khiến người trở nên đơn thuần.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Một người mà trong mắt những người khác đầy hoa lệ rực rỡ như ánh hào quang chói lọi không thể với tay tới, nhưng quả nhiên Đường Học Khiêm ở trước mặt tình yêu rốt cuộc đã buông bỏ lớp hoa lệ bóng bẩy ở bên ngoài, dùng phương pháp đơn giản nhất để cho nàng thấy rõ cảm tình hắn đối với nàng. Không cần thủ đoạn đùa giỡn, không cần âm hiểm, trước mặt tình yêu hắn làm theo bản năng, thẳng tắp đi về hướng nàng, đem tất cả những nhược điểm đều bại lộ ở trước mặt nàng.\r\n\r\n    Cha hắn từ nhỏ giáo dục hắn: Người đàn ông Đường gia không thể để nhược điểm bại lộ ra bên ngoài, nhất là người thừa kế.\r\n\r\n    Đứng đầu ở tập đoàn tài chính Đường Viễn hắn thực sự hiểu rõ những gì cha hắn nói. Thời khắc bị vây nơi đầu sóng ngọn gió, chút lơi lỏng có thể làm cho vạn kiếp bất phục.\r\n\r\n    “Kiều Ngữ Thần, anh yêu em.”\r\n\r\n    Khi nói ra những lời đó, giờ phút này Đường Học Khiêm ôm chặt nàng vào lòng. Từ giờ khắc này, trên tay cô bé này nắm giữ tất cả những lợi thế đối phó hắn, chỉ cần nàng muốn, bất cứ lúc nào cũng có thể đem hắn đùa bỡn trong lòng bàn tay.\r\n\r\n    Đường Học Khiêm cảm thấy thực thần kỳ, thì ra, cảm giác thích một người là như vậy. Không so đo lợi hại, không so đo lợi ích, thầm nghĩ đem mình giao ra, hi vọng nàng có thể nhận. Hắn chưa bao giờ có loại kinh nghiệm này, lý trí của hắn chưa bao giờ rời khỏi hắn, vì thế cho tới bây giờ hắn cũng không biết, thì ra có thể vì một người điên cuồng cũng là một loại hạnh phúc.\r\n\r\n    Đường Học Khiêm dùng sức bế nàng một chút: “Cám ơn em, để cho anh đã biết loại cảm giác này.”\r\n\r\n    Nàng đã dạy hắn yêu một người là như thế nào, dạy hắn ngoài ích lợi ra còn có một cuộc sống thật tươi sáng, nàng đã đem cuộc sống lạnh nhạt cô đơn của hắn trở nên vô cùng ấm áp.\r\n\r\n    Đường Học Khiêm buông nàng ra, “Anh chờ em.”\r\n\r\n    Thối lui từng bước, cùng nàng tạo ra khoảng cách, sau đó xoay người đối mặt Hoắc Vũ Thần.\r\n\r\n    Hoắc Vũ Thần đang nghiêng người dựa vào ngọn đèn đường, ngọn đèn chiếu rọi lên vẻ mặt bí hiểm của hắn, lộ ra ý nghiền ngẫm.\r\n\r\n    Đường Học Khiêm và hắn nhìn nhau trong chốc lát, hơi hơi vuốt cằm sau đó bình tĩnh rời đi.\r\n\r\n    Hoắc Vũ Thần nhếch môi, bỗng nhiên bước nhanh đuổi theo, giảm thấp thanh âm xuống, ẩn ẩn có ý tứ của uy hiếp: “Đường Học Khiêm, to gan như vậy? Cư nhiên dám để cho tôi nhìn thấy một màn này.”\r\n\r\n    Đường Học Khiêm mở cửa xe, sau đó tựa vào cửa xe xoay người đối mặt hắn, thanh âm bình tĩnh: “Sau đó thì sao, anh sẽ làm như thế nào?”\r\n\r\n    “Đường Học Khiêm, anh phải biết tình cảnh của anh hiện tại, những ấn tượng của anh trong lòng Ngữ Thần ghi lại thật sự quá kém.” Hoắc Vũ Thần hai tay đút ở trong túi quần, biểu tình nhàn nhã: “Anh có tin không, tôi có biện pháp lợi dụng Ngữ Thần cho anh thống khổ cả đời?”\r\n\r\n    Đường Học Khiêm khẽ cười, tươi cười đạm như sương, gần như nhìn không thấy, “Nếu anh muốn làm như vậy, thì anh cứ làm.” Ánh mắt của hắn nhìn về phía Kiều Ngữ Thần, “Là trước đây tôi có lỗi với cô ấy, cho nên bất luận cô ấy muốn dùng cách nào để đối phó tôi, tôi cũng không chống đỡ.”\r\n\r\n    Hoắc Vũ Thần thả ra một câu âm hiểm: “Nếu như là tôi muốn đối phó anh thì sao?”\r\n\r\n    “Giống nhau.” Đường Học Khiêm nhìn hắn, thản nhiên đáp lại: “Năm đó rõ ràng tôi không yêu cô ấy, lại cướp cô ấy từ tay anh, cho nên hiện tại nếu anh muốn đối phó tôi, tôi cũng sẽ không chống đỡ.”\r\n\r\n    **** **** ****\r\n\r\n    Kiều Ngữ Thần một đường bước chân phiêu du đi vào khách sạn, vừa đi vào cửa thần hồn điên đảo còn thiếu chút nữa bị vấp bệ cửa, may mắn Hoắc Vũ Thần tay mắt lanh lẹ đỡ lấy nàng.\r\n\r\n    “Đầu thực choáng váng?” Hoắc Vũ Thần đỡ nàng ngồi ở trên sô pha phòng khách, ngồi xổm người xuống xem nàng: “Em đi tắm trước đi, anh pha nước sẵn giúp em, sau đó pha một ly trà tỉnh rượu cho em uống.”\r\n\r\n    Kiều Ngữ Thần gật gật đầu, đi theo phía sau hắn vào phòng tắm.\r\n\r\n    Sự thật chứng minh Kiều Ngữ Thần choáng váng xác thực không phải bởi vì uống rượu say, mà là bị mọi người chuốc rượu đến mê man, bình thường coi trọng nhất quy tắc đạo đức nam nữ khác biệt, Kiều Ngữ Thần ngây ngốc đi vào phòng tắm liền cởi quần áo ra chuẩn bị tắm rửa, khi Hoắc Vũ Thần pha nước ấm xong quay đầu lại, thì bị dọa hốt hoảng.\r\n\r\n    “Ách….”\r\n\r\n    “…. Hả?” Kiều Ngữ Thần nhìn nhìn hắn, rồi lại nhìn chính mình một chút, sau đó rốt cuộc hoàn hồn, “Thực xin lỗi thực xin lỗi!!! Là em sai lầm rồi!!!” Nắm quần áo lên vội vã mặc vào.\r\n\r\n    Hoắc Vũ Thần ho khan một tiếng, nhìn không chớp mắt đi ra phòng tắm, sau đó ở phòng khách bên quầy bar tự rót cho mình một ly nước mát uống một hơi.\r\n\r\n    Kiều Ngữ Thần, em có biết hay không, muốn một người đàn ông có cảm tình đối với em, mà phải làm một chính nhân quân tử thực không dễ dàng gì.\r\n\r\n    Nửa giờ sau, Kiều Ngữ Thần vừa lau tóc từ phòng tắm đi ra, “Vũ Thần.” Nàng kêu hắn một tiếng, biểu tình không có mất tự nhiên, chuyện ngoài ý muốn vừa rồi hiển nhiên nàng không để ở trong lòng.\r\n\r\n    Hoắc Vũ Thần vừa vặn đã pha sẵn ấm trà giải rượu, bưng ly trà đi về hướng nàng, đem ly trà nhét ở trong tay nàng.\r\n\r\n    “Uống một chút, em sẽ thoải mái hơn rất nhiều.”\r\n\r\n    “Vâng.” Kiều Ngữ Thần là một cô bé biết vâng lời.\r\n\r\n    Hoắc Vũ Thần đứng lên chuẩn bị đi làm chuyện khác, lại bỗng nhiên bị Kiều Ngữ Thần nắm lấy tay, Hoắc Vũ Thần không xoay người, chỉ cảm thấy tay của mình bị nàng kéo đến ngực của nàng, nơi vị trí trái tim, hắn cảm nhận được nhịp tim đang đập của nàng.\r\n\r\n    Thanh âm yếu ớt của Kiều Ngữ Thần vang lên: “Vũ Thần... Chỗ này của em, rất khó chịu.”\r\n\r\n    Hoắc Vũ Thần không nói lời nào, nhưng Kiều Ngữ Thần biết hắn đang nghe, vì thế nàng giao điều trái tim muốn nói nhất, nói cho hắn nghe: “Em sẽ không tha thứ anh ấy, em sẽ không tin tưởng những lời anh ấy vừa mới nói... Em, tuyệt không muốn tha thứ cho anh ấy.”\r\n\r\n    Chung quanh một trận trầm mặc.\r\n\r\n    Thanh âm của Hoắc Vũ Thần bỗng nhiên vang lên: “Là nói thật sao? Đây là lời nói thật lòng của em sao?”\r\n\r\n    Kiều Ngữ Thần dùng sức gật đầu: “Phải.”\r\n\r\n    “Vậy chấp nhận anh.”\r\n\r\n    Kiều Ngữ Thần cảm giác mình nghe lầm: “…A?”\r\n\r\n    Hoắc Vũ Thần bỗng nhiên xoay người ngược lại nằm đè lên thân thể của nàng, Kiều Ngữ Thần trở tay không kịp bị đẩy ngã trên ghế sô pha.\r\n\r\n    Sô pha mềm mại bỗng nhiên thừa nhận sức nặng của hai người, lún xuống một khoảng lớn. Kiều Ngữ Thần bị đau, qua cơn choáng váng ban đầu, kinh hãi phát hiện từng đường cong rõ ràng trên gương mặt của Hoắc Vũ Thần cách nàng chỉ có mấy cm ngắn ngủn.\r\n\r\n    Gần gũi như vậy, Kiều Ngữ Thần gần như cảm thấy hắn đang hôn nàng.\r\n\r\n    “Em đã không muốn thương anh ta nữa, vậy hãy yêu anh.” Hoắc Vũ Thần tươi cười ôn nhu, ngón tay mơn trớn môi của nàng: “Ngữ Thần, chúng ta từ nay về sau không làm bạn bè nữa, chúng ta làm người yêu đi.”\r\n\r\n    Kiều Ngữ Thần hoàn toàn tỉnh rượu. Hoắc Vũ Thần ném một quả bom, so với trà tỉnh rượu gì đó hiệu quả hơn rất nhiều.\r\n\r\n    Người yêu?\r\n\r\n    Kiều Ngữ Thần không phải là người bình thường hay đối phó những tình huống khó xử như thế này, thông thường làm theo phản ứng bản năng, thốt ra một câu cự tuyệt: “Không có khả năng.”\r\n\r\n    Hoắc Vũ Thần rất có kiên nhẫn hỏi lại: “Vì sao không có khả năng?”\r\n\r\n    Vì sao?\r\n\r\n    Kiều Ngữ Thần nghĩ đến cái lý do thứ nhất chính là: “Bởi vì em là vợ của Học Khiêm a!”\r\n\r\n    “Cùng anh ta ly hôn.” Hoắc Vũ Thần ngữ điệu bình tĩnh, ẩn ẩn lộ ra giọng nói lạnh thấu xương: “Em không phải đã quyết định không tha thứ anh ta sao? Em không phải nói đây là lời thật lòng của em sao? Vậy thì cùng anh ta ly hôn, sau khi ly hôn em sẽ không còn là Đường phu nhân, em sẽ không ở chung với Đường Học Khiêm, những gì của em không liên quan đến anh ta.”\r\n\r\n    Đều không liên quan.\r\n\r\n    Kiều Ngữ Thần lập tức thanh tỉnh. Không còn liên quan gì đến người mang tên Đường Học Khiêm, đây là kết quả nàng có thể nhận sao?\r\n\r\n    Nhiều năm như vậy, tính toán từng giây từng phút, con số thời gian gần như khổng lồ làm cho người khác khiếp sợ. Nàng cùng người đàn ông kia dây dưa cùng một chỗ nhiều năm như vậy, cái tên này đã muốn sáp nhập vào máu của nàng, chỗ nào cũng có. Nhớ tới hắn, nàng có thể nổi lên đau đớn, loại cảm tình đau thấu xương này, là nàng có thể quên tất cả đấy sao?\r\n\r\n    Hoắc Vũ Thần nở nụ cười, “Không sao, nếu em hạ không được quyết tâm, anh có một biện pháp.” Hắn cứng rắn tách tay nàng ra, ngón tay lạnh lẽo suồng sã tứ phía từ bên dưới áo ngủ của nàng xâm nhập vào bên trong, Hoắc Vũ Thần khẽ mở môi mỏng, từng chữ rất rõ ràng: “Cùng anh làm một lần, anh sẽ làm em hoàn toàn quên Đường Học Khiêm.”\r\n\r\n    **** **** ****\r\n\r\n    Kiều Ngữ Thần toàn thân run run, sự tình phát triển rất quỷ dị, quỷ dị thậm chí làm nàng quên mất hét to.\r\n\r\n    Khi lý trí bãi công, bản năng liền chiếm lĩnh tư duy. Hơi thở Kiều Ngữ Thần toàn bộ rối loạn, cực độ thất kinh.\r\n\r\n    Làm thời điểm đó nàng thậm chí nghĩ không ra hắn là Hoắc Vũ Thần, là bằng hữu tốt nhất từ nhỏ đến lớn của nàng, người đàn ông trước mặt lập tức biến thành người xa lạ, làm nàng sinh ra sợ hãi cực đoan.\r\n\r\n    Y phục của nàng bị ngăn, thân thể của nàng bị hắn vuốt ve, một người đàn ông đặt ở trên người nàng.\r\n\r\n    Kiều Ngữ Thần rốt cuộc phát hiện, những chuyện như thế này, đối tượng thay đổi, quả nhiên sẽ hoàn toàn bất đồng. Dưới loại tình huống này, người có thể làm cho nàng cảm thấy cảm giác an toàn, người có thể làm cho nàng cam tâm tình nguyện giao thân xác ra, chỉ có một người.\r\n\r\n    Tất cả trí nhớ toàn bộ sống lại, đã làm cho nàng ướt hốc mắt.\r\n\r\n    Nàng nhớ rõ lúc người đàn ông kia ôm nàng ôn nhu như thế nào, nhớ rõ tất cả những lời tâm tình hắn nói đêm hôm đó, nhớ rõ vẻ kinh diễm khi hắn đạt đến đỉnh cao hoa ái,nhớ rõ bóng lưng hắn vào buổi bình minh đứng hút thuốc lặng lẽ, nhớ rõ hắn bất khuất hướng nàng thẳng thắn nhận sai lầm, ánh mắt kích động bất an.\r\n\r\n    Kiều Ngữ Thần tuyệt vọng phát hiện: Từ trước đến nay thậm chí ngay cả tương lai thân thể nàng chỉ có thể nhận mỗi một mình hắn.\r\n\r\n    “Đừng chạm vào em…” Nàng rốt cuộc mở miệng, thanh âm run run, lại cố định: “Anh không nên chạm vào em.”\r\n\r\n    Đáy mắt nàng một mảnh rõ ràng, khắc sâu hai chữ cự tuyệt.\r\n\r\n    Hoắc Vũ Thần cứ như vậy nhìn nàng trong chốc lát, sau đó nở nụ cười.\r\n\r\n    Bỗng nhiên buông nàng ra, thối lui một bước cùng nàng tách ra một khoảng cách an toàn, Hoắc Vũ Thần tươi cười bình tĩnh: “Ngữ Thần, vẫn là khẩu thị tâm phi như vậy a…”\r\n\r\n    Kiều Ngữ Thần bảo trì cảnh giác nhìn hắn.\r\n\r\n    “Thân thể là sẽ không nói dối, em hoàn toàn không tiếp nhận được người đàn ông khác.” Người làm nàng an tâm, Hoắc Vũ Thần đã trở lại, ở bên người nàng bảo vệ nàng: “Ngữ Thần, em xem thử có đúng hay không? Đây mới là tấm lòng của em, em yêu Đường Học Khiêm.”\r\n\r\n    “Anh ——” Kiều Ngữ Thần bỗng nhiên im bặt.\r\n\r\n    “Thực xin lỗi, vừa rồi đã dọa em sợ.” Hoắc Vũ Thần ngồi xổm người xuống cùng nàng nhìn thẳng, ánh mắt không có cảm giác áp bách: “Không làm như vậy, em sẽ không thừa nhận thật lòng của em, anh chỉ không muốn em bỏ qua người mà em yêu nhất.”\r\n\r\n    Bởi vì anh biết, cảm giác bỏ qua, thật là thống khổ.\r\n\r\n    **** **** ****\r\n\r\n    “Em không chịu tha thứ cho anh ta, không phải bởi vì đã không còn thương anh ta, mà là ngược lại, em sợ anh ta lại lừa em, em thương anh ta, cũng không dám thừa nhận anh ta thêm nữa. Muốn nghe ý kiến của anh không?”\r\n\r\n    Kiều Ngữ Thần gật đầu: “Muốn.”\r\n\r\n    Hoắc Vũ Thần ngồi ở đối diện với nàng, cùng nàng nhìn thẳng, toàn thân đều phát ra một loại cảm giác bình thản nghiêm túc.\r\n\r\n    “Đường Học Khiêm trước kia đối với em như thế nào, anh không biết, nhưng hiện tại, anh tin tưởng anh ta đã yêu em.”\r\n\r\n    Kiều Ngữ Thần luống cuống, lắp bắp cả nửa ngày đáp một câu: “Vũ Thần, anh không cần an ủi em…”\r\n\r\n    Hoắc Vũ Thần bật cười, “Anh không phải an ủi em, mà là phân tích cho em nghe. Đường Học Khiêm đối với em thẳng thắn, đã phạm vào hai sai lầm.”\r\n\r\n    “Thứ nhất, lí do hắn nói hắn chọn cuộc hôn nhân này là một lý do rất kém cỏi.”\r\n\r\n    Kiều Ngữ Thần gãi gãi đầu, ánh mắt long lanh như nước thẳng tắp nhìn Hoắc Vũ Thần, ý tứ rất rõ ràng: Anh trai ơi, nói cụ thể một chút, dễ hiểu một chút đi….\r\n\r\n    Hoắc Vũ Thần biểu tình nghiền ngẫm, “Ngữ Thần, anh không biết em hiểu về Đường Học Khiêm bao nhiêu, nếu em nhìn thấy hắn trên phương diện công việc em sẽ hiểu một chút, em sẽ biết, hắn nói hắn kết hôn với em mục đích vì Kiều Thị đây là một chuyện hoàn toàn không có khả năng.”\r\n\r\n    Kiều Ngữ Thần cúi đầu, đây là nỗi đau trong lòng nàng, “Nhưng đây là chính miệng anh ấy nói…”\r\n\r\n    Hoắc Vũ Thần bất đắc dĩ rồi, loại người như Đường Học Khiêm lời nói làm sao có thể tin được chứ, một cái dấu chấm câu cũng không thể tin!\r\n\r\n    “Nói cho em biết một sự kiện nhé.” Hoắc Vũ Thần hơi nghiêng người về phía trước, thanh âm mềm mại như mặt nước xao động, “Năm Đường Học Khiêm 21 tuổi công ty con lớn nhất của Đường Viễn gặp phải tình trạng quản lí nguy hiểm, toàn bộ tập thể quản lí đều làm phản, muốn rời khỏi công ty chính một mình tung ra thị trường. Ban giám đốc Đường Viễn phái Đường Học Khiêm giải quyết, đồng thời đưa ra một điều kiện vô cùng hà khắc: Tổng bộ không cung cấp thêm nguồn tài chính để duy trì.”\r\n\r\n    Kiều Ngữ Thần cả kinh: “…Vậy làm sao giải quyết?”\r\n\r\n    Hoắc Vũ Thần nhếch môi, “Người thường đều cảm thấy không có khả năng làm được, nhưng hắn lại làm được. Hắn chỉ làm hai chuyện lớn, chuyện thứ nhất hắn tấn công vào thì trường chứng khoán lớn nhất trên Wall Street Road Show, hai là tranh thắng thua một ván với VAM. Anh đến bây giờ vẫn không thể tưởng tượng ra, vào năm đó anh ta lấy đâu ra loại dũng khí như thế, một khi thất bại, anh ta sẽ làm mất đi thị trường không thể tưởng tượng... Đường Học Khiêm khi đó chỉ có 21 tuổi, sau khi trải qua chuyện này hắn gần như chỉ một đêm đã thành nhân vật nổi tiếng, hồng thấu nghiệp giới, cho nên khi anh ta 22 tuổi tiếp nhận Đường Viễn thì người đầu tư khắp nơi đối với anh ta gần như là toàn tâm toàn ý tính nhiệm. Ngày đầu tiên khi hắn vừa tiếp nhận chức tổng giám đốc của Đường Viễn giá cổ phiếu Đường Viễn đạt tới điểm cao nhất trong lịch sử.”\r\n\r\n    Kiều Ngữ Thần trợn mắt há hốc mồm: “Anh là nói, anh ta…”\r\n\r\n    “Đúng vậy, anh ta đã nói dối với em.” Hoắc Vũ Thần ôn hòa nở nụ cười: “Lấy lực ảnh hưởng của Đường Học Khiêm ngay lúc đó, lợi ích mà anh ta có khả năng mang đến hầu như đã thuyết phục tất cả mọi người bằng thủ đoạn của anh ta, anh ta hoàn toàn không cần phải mượn sự tiếp sức bất cứ người ngoài nào. Kiều Thị rất mạnh, nhưng hoàn toàn không là gì trong mắt anh ta. Nếu anh ta thật sự có tâm lợi dụng Kiều Thị, cùng em kết hôn một năm, anh ta nên xuống tay với Kiều Thị từ rất lâu rồi mới đúng, nhưng anh ta không làm, anh ta cùng với ban lãnh đạo Đường Viễn cùng Kiều Thị phân biệt rõ ràng, hoàn toàn một chút quan hệ đều không chạm nhau... Vì ích lợi mới cùng em kết hôn? A, anh không biết Đường Học Khiêm vì sao nói dối em những chuyện như thế này, nhưng anh nghĩ anh ta thà dùng cách dối gạt này để lấy cớ cũng không nguyện ý nói ra chân tướng, có lẽ, anh ta có khổ tâm.”\r\n\r\n    “Thứ hai, anh ta chọn sai thời gian thẳng thắn.” Hoắc Vũ Thần ngẩng đầu nhìn nàng, ánh mắt mềm mại: “Một giây còn trên thiên đường, giây sau đã rơi xuống địa ngục, em với loại tâm lí chênh lệch như thế này rất khó tiếp nhận hay tha thứ. Đường Học Khiêm là người tinh thông đàm phán tâm lý học, anh ta đương nhiên biết vào những lúc như thế này thẳng thắn thành thật với em hoàn toàn bất lợi với anh ta. Nếu căn cứ theo hành động ngày thường của anh ta, anh ta chắc chắn sẽ chia nhỏ tin tức kia thành từng phần nhỏ nhặt, từng chút, từng chút ám chỉ với em, như vậy em tương đối sẽ dễ chấp nhận hơn, hoặc là một lựa chọn khác anh ta có thể giấu em vĩnh viễn, lấy thủ đoạn của anh ta, anh ta tuyệt đối sẽ làm được, nhưng anh ta không làm... Ngữ Thần, em không biết em có ảnh hưởng với anh ta như thế nào ư? Khiến anh ta hoàn toàn không thể bảo trì lí trí thanh tỉnh. Anh ta ở trước mặt em, không còn là Đường Học Khiêm cao cao tại thượng, mà là một người bình thường giống như bao người thường khác.”\r\n\r\n    Hoắc Vũ Thần tươi cười ôn hòa: “Ngữ Thần, vẫn chưa rõ sao? Đường Học Khiêm này đã bị em xoay chuyển trong lòng bàn tay rồi.”\r\n\r\n    **** **** ****\r\n\r\n    Kiều Ngữ Thần nghe được tâm thần nhộn nhạo, lắp bắp hỏi: “Anh, tại sao anh lại muốn nói cho em biết những chuyện này?”\r\n\r\n    Hoắc Vũ Thần đứng lên, sờ sờ đầu của nàng, động tác ôn nhu, “Bởi vì, cảm giác bỏ qua một người, thật là thống khổ.”\r\n\r\n    Anh đem đau đớn của anh trở thành nhẹ nhàng, đơn giản là không muốn để cho em trở nên giống anh như vậy.\r\n\r\n    Bắc Đường Lăng có đôi khi sẽ đến khách sạn của Hoắc Vũ Thần nghe hắn dặn dò kế hoạch của công ty, thấy hắn và Kiều Ngữ Thần cùng ở dưới một cái mái hiên lại chuyện gì cũng không phát sinh, không khỏi thổn thức không thôi.\r\n\r\n    “Lão bản, anh cư nhiên không ra tay?”\r\n\r\n    Hoắc Vũ Thần tựa tiếu phi tiếu nhìn hắn: “Như thế nào, đối với việc riêng của tôi có hứng thú sao?”\r\n\r\n    Bắc Đường Lăng nghiêm túc nhìn người lãnh đạo trực tiếp, bỗng nhiên nghiêm trang mở miệng: “Lão bản, tôi cảm thấy anh không bình thường. Đây là bệnh, phải trị!”\r\n\r\n    “Tôi biết.” Hoắc Vũ Thần khẽ cười, tươi cười ôn hòa, phóng tầm mắt nhìn xuống cả tòa thành thị ngoài cửa sổ: “Đầu óc tôi có bệnh, hơn nữa đã nhiều năm. Đã muốn, hết thuốc chữa.”","title":"Ông Chủ, Xin Ký Tên Ly Hôn - Chương 28"}