{"text":"﻿    Chương 360: Giết ngược\r\n\r\n    <\/div>\r\n\r\n    Sau một khắc, chỉ thấy ánh mắt Liễu Minh lóe lên. Hắn không nói một lời, khẽ động cánh tay thành một vòng lớn cuốn theo tầng tầng hắc khí, đánh ra một quyền về phía vòi rồng bằng cát xung quanh\r\n\r\n    .\r\n\r\n    \"Oanh!\" Một tiếng nổ kinh thiên động địa truyền ra!\r\n\r\n    Một quyền này của Liễu Minh rơi vào vòi rồng cát màu vàng, ẩn chứa một cỗ man lực mạnh mẽ khó có thể hình dung, sau đó hóa thành tầng tầng sóng đen nhanh chóng hướng bốn phía lan tràn. Kim quang mặt ngoài vòi rồng lúc này đã trở nên lập loè bất định, tiếp đó trở nên ảm đạm một cách nhanh chóng.\r\n\r\n    Cùng lúc đó, Viêm Quyết đang khoanh chân ngồi phía xa cũng bị chấn động, há miệng phun ra một ngụm máu đen, sắc mặt vô cùng tái nhợt. Bất quá họ Viêm cũng xem như một kẻ ngoan lệ tuyệt tình. Sau khi hít sâu một hơi, y liền huy động hai tay nhanh chóng vỗ mấy chưởng lên người mình, cắn răng áp chế thương thế một cách tạm thời. Sau đó hai tay lại không ngừng biến hóa bấm niệm pháp quyết, đem pháp lực toàn thân hướng rót liên tục vào Lạc Kim Sa gần đó.\r\n\r\n    Lập tức màn cát bụi màu vàng lóe lên, kim quang đại thịnh, bắt đầu điên cuồng vận chuyển, sau một khắc lại ngưng tụ ra hình ảnh một cự quyền lớn cỡ vài trượng, mang theo cuồng phong đánh tới Liễu Minh.\r\n\r\n    Vừa rồi, Liễu Minh đã thi triển ra tầng thứ nhất Long Hổ Minh Ngục Công đại viên mãn, chỉ một kích đã có hiệu quả nên khó nén được một tia hưng phấn trong lòng, nhưng khi vừa thấy cự quyền màu vàng với khí thế hùng hổ đang lao đến, hai đồng tử hắn có rụt lại, không dám chần chờ, cánh tay khẽ động liên tiếp đánh ra ba quyền mang theo hư ảnh Giao Long gào thét nghênh đón.\r\n\r\n    \"Oanh oanh oanh!\" Ba tiếng nổ mạnh liên tiếp truyền ra.\r\n\r\n    Sau đó lại là từng đợt âm thanh “Răng rắc” thanh thúy như tiếng băng phong bạo liệt.\r\n\r\n    Đến khi một quyền cuối cùng của Liễu Minh đánh xuống, cự quyền màu vàng trên không trung do Lạc Kim Sa hóa thành cuối cùng cũng bị phá vỡ, hóa thành những hạt cát vàng phiêu tán vô định, rơi rụng lả tả trên mặt đất.\r\n\r\n    Mà giờ khắc này, Viêm Quyết đã liên tiếp phun ra mấy ngụm tinh huyết, sắc mặt tái nhợt không còn chút máu, khí tức yếu ớt tới cực điểm, như có như không. Hiển nhiên y đã bị thương không nhẹ!\r\n\r\n    Liễu Minh sắc mặt như thường, không thèm để ý đến Viêm Quyết, ánh mắt đã rơi vào hai cỗ giáp sĩ khôi lỗi đang cùng cốt hạt, Phi Lâu đối chiến. Tay áo hắn run lên, Kim Nguyệt Kiếm lần nữa xuất hiện trong tay, pháp lực toàn thân như đê vỡ tràn vào, đánh ra một kiếm mang theo kim quang bắn tới hai đầu khôi lỗi kia. Uy lực một kiếm lần này so sánh với lúc trước hiển nhiên khác nhau rất lớn, trong nháy mắt đã bao phủ khôi lỗi của đối phương vào trong.\r\n\r\n    Âm thanh đương đương thanh thúy bên tai vang lên không dứt!\r\n\r\n    Mấy hơi về sau, kim mang dần dần tản đi, có thể thấy linh quang trên người hai cỗ giáp sĩ cũng đã mờ đi không ít, hơn nữa bên ngoài thân thể xuất hiện chằng chịt những lỗ thủng lớn nhỏ bằng hạt đậu. Có lẽ nguyên nhân bởi Viêm Quyết sau khi bị thương, thần niệm tổn hao nhiều, uy lực của hai đầu giáp sĩ khôi lỗi cũng bị suy yếu rất lớn, lực phòng ngự không còn được như lúc trước. Nhân cơ hội này, Phi Lâu đang cùng Khôi Lỗi giáp sĩ dây dưa thét lên, những cuộn tóc xanh kì dị bỗng nhiên biến ảo, hóa thành hơn mười sợi dây thừng trói chặt đối thủ của mình.\r\n\r\n    Liễu Minh thấy vậy liền tỏ ra vui mừng, không chút do dự đem Kim Nguyệt Kiếm trong tay ném lên không trung, đồng thời hai tay nhanh chóng bấm động kiếm quyết.\r\n\r\n    \"Vèo\" một tiếng bén nhọn.\r\n\r\n    Đoản kiếm màu vàng đại thịnh tinh quang, sau đó run lên, hóa thành một đạo cầu vồng bay đi, chỉ một cái chớp động đã xuyên qua mi tâm của giáp sĩ.\r\n\r\n    \"Phanh\" một tiếng!\r\n\r\n    Đợi đến khi Kim Nguyệt Kiếm xuất hiện lần nữa, giữa hai đầu lông mày cỗ giáp sĩ xuất hiện một cái lỗ nhỏ sâu hun hút, bên trong mơ hồ có thể thấy được một khối tinh thạch màu vàng đã bị vỡ nát.\r\n\r\n    Kim quang trên người Khôi Lỗi bỗng nhiên ảm đạm, tinh quang trong mắt cũng mờ đi, cuối cùng thân hình đột nhiên chấn động, sau đó từ trên trời rơi thẳng xuống dưới đất, phát ra tiếng động ầm ầm, bụi bay mù mịt.\r\n\r\n    Liễu Minh lại tiếp tục thay đổi pháp quyết, điểm ra một cái chỉ vào cỗ khôi lỗi vẫn còn đang đánh nhau với Cốt Hạt.\r\n\r\n    Kim Nguyệt Kiếm đang lơ lửng giữa không trung run lên, lại hóa thành một đạo tinh quang bay về phía khôi lỗi còn lại.\r\n\r\n    Thấy vậy, mắt khôi lỗi bỗng lóe lên, cánh tay chảo một cái biến thành một cái kim thuẫn, chắn ngang trước mặt.\r\n\r\n    Chỉ nghe phốc một tiếng, Kim Nguyệt Kiếm đã chui vào bên trong kim thuẫn, sau đó từ giữa trán khôi lỗi xuyên ra, làm cho tên này cũng giống như đồng bạn của nó, \"Ầm ầm\" ngã xuống đất.\r\n\r\n    Chỉ một khắc như vậy, hai cỗ giáp sĩ hình người thập phần cường đại đã bị thần thông Ngự Kiếm Thuật của Liễu Minh phá nát. Nguyên nhân trong đó quá nửa là do Viêm Quyết bị thương, không còn dễ dàng thao túng khôi lỗi như trước, nhưng cũng phải kể đến việc lúc trước Liễu Minh dựa vào tinh thần lực cường đại của mình, phát hiện nơi dùng để khảm nạm tinh thạch của hai cỗ Khôi Lỗi, lúc này mới có thể một kích đắc thủ.\r\n\r\n    Nói thì dài nhưng hầu như toàn bộ quá trình chỉ diễn ra trong một hơi thở.\r\n\r\n    Làm xong hết thảy, thần sắc Liễu Minh có chút buông lỏng, ánh mắt mới thoáng nhìn về phía Viêm Quyết, thân thể khẽ động, chậm rãi bay tới gần. Viêm Quyết chính mắt thấy hai cỗ khôi lỗi mà mình rất vất vả mới có được, vậy mà dễ dàng bị hủy mất, trên mặt rốt cuộc hiện ra một tia sợ hãi, lúc này liền cưỡng ép thân thể đang kịch liệt đau nhức, không nói một lời hướng về phía sau phiêu động, định thi pháp bỏ trốn.\r\n\r\n    \"Cạc cạc\" , \"Tê tê...ê...eeee\" , bỗng đâu hai tiếng tiếng kêu kì quái truyền đến!\r\n\r\n    Cốt hạt cùng Ma Đầu Phi Lâu cũng không biết từ lúc nào đã xuất hiện ở sau lưng gã, mắt lộ hung quang nhìn chằm chằm vào vị Luyện Khí Đại Sư này.\r\n\r\n    Viêm Quyết thân hình dừng lại, sắc mặt khó coi tới cực điểm, sau đó chậm rãi quay người đối mặt với Liễu Minh, cắn răng nói:\r\n\r\n    \"Đạo hữu thần thông kinh người, lão phu bội phục. Nhưng lão phu thân xấu tốt gì cũng là khách khanh trưởng lão của Hắc Diễm cung, nếu như ngươi dám ...dám.. giết ta, chính là công nhiên khiêu khích Hắc Diễm cung, kết cục về sau, đạo hữu có lẽ rất rõ ràng!\"\r\n\r\n    Liễu Minh nghe vậy, mỉm cười, Kim Nguyệt Kiếm trong tay nhẹ nhàng run lên, lập tức từng đạo kiếm ảnh ào ra, không gian xung quanh lập tức vang lên từng đợt âm thanh bén nhọn.\r\n\r\n    Viêm Quyết thấy vậy, cơ bắp trên mặt co lại, liền vội vàng khoát tay nói:\r\n\r\n    \"Chờ đã, chỉ cần đạo hữu đáp ứng buông tha lão phu, cho dù có điều kiện gì, lão phu cũng có thể đáp ứng.\"\r\n\r\n    \"Không cần phải rắc rối như vậy!\" Liễu Minh khóe miệng lộ ra vẻ trào phúng, cánh tay khẽ động, kiếm ảnh trước người bỗng hóa thành vô số kim mang bắn ra.\r\n\r\n    Viêm Quyết thấy vậy kinh hãi, há miệng phun ra một hạt châu màu lam, quay tròn trong không trung một hồi sau đó hóa thành một cái kén lớn màu lam bao bọc thân thể của y vào giữa, đồng thời trong tay áo xuất hiện một trương phù lục màu hồng, rực cháy trong không khí. Liễu Minh chỉ cảm thấy nhoáng một cái, thân thể Viêm Quyết đã trở nên mơ hồ, chui tọt vào lòng đất không thấy bóng dáng.\r\n\r\n    \"Muốn đi, nào có dễ dàng như vậy.\" Liễu Minh hừ một tiếng, Tinh Thần lực khổng lồ tràn ra, tay khẽ đảo, lấy ra một tấm Phù Lục màu vàng dám lên người, lập tức một đoàn ánh sáng chớp lên, thân hình Liễu Minh biến thành một quả cầu màu xanh cỡ nắm tay, lao nhanh về hướng Đông.\r\n\r\n    Cùng lúc đó, hắc khí trên người Cốt Hạt cuồn cuộn luân chuyển, sau đó liền chui xuống đất.\r\n\r\n    Phi Lâu tức thì truyền ra một tiếng cười quái dị, hóa thành một đoàn lục quang đuổi theo Liễu Minh.\r\n\r\n    Sau khoảng một chén trà.\r\n\r\n    Bỗng nhiên một tiếng \"Phanh.\" truyền đến!\r\n\r\n    Mặt đất phía trước chợt rung chuyển, một đoàn hắc khí cuồn cuộn bỗng nhiên từ dưới đất chui ra, ngưng tụ thành một đầu Cốt Hạt, đồng thời phần đuôi cong cong quấn lại một vòng giữ chặt một người, chính là Viêm Quyết lúc này đang hôn mê bất tỉnh.\r\n\r\n    Nhìn gã lúc này mặt mũi tràn đầy hắc khí, thân hình run rẩy, xem ra không cần tiếp tục động thủ, cũng đã muốn độc phát thân vong. Hiển nhiên cốt hạt dưới mặt đất phát uy, đã đánh cho Viêm Quyết thân đang chịu trọng thương trúng độc, trực tiếp ngất đi. Liễu Minh lúc này chạy tới, không nói một lời, trong tay hàn quang lóe lên, Kim Nguyệt Kiếm bay xẹt qua cổ Viêm Quyết. \"Phốc\" một tiếng, một cái đầu lâu nhanh như chớp rơi xuống đất lăn lông lốc, cơ bắp trên mặt cũng bởi vì cực độ hoảng sợ mà trở nên vặn vẹo.\r\n\r\n    Liễu Minh khoa tay một cái, vài trương Trữ Vật Phù liền từ thân thể Quyết bay lên, rơi vào tay hắn.\r\n\r\n    Cốt Hạt thấy vậy khẽ động phần đuôi, ném văng thi thể không đầu của đối phương ra xa vài chục trượng. Liễu Minh tay áo run lên, hai luồng hỏa cầu đỏ thẫm bắn ra.\r\n\r\n    \"Oanh\" \"Oanh\" hai tiếng, hỏa cầu đập vào đầu lâu cùng thân thể không đầu, lúc này hóa thành hỏa diễm cuồn cuộn.\r\n\r\n    Chợt nghe \"Phanh\" một tiếng, đầu lâu Viêm Quyết bỗng nhiên vỡ ra, một đoàn hắc khí hình cầu lớn cỡ quả trứng, chớp một cái liền bay ra xa ngoài mấy trượng.\r\n\r\n    Chính là một đám tinh hồn của Viêm Quyết!\r\n\r\n    Liễu Minh thấy vậy, đuôi lông mày nhảy lên, nhưng cũng không cảm thấy quá bất ngờ.\r\n\r\n    Dù sao đã tu luyện đến Ngưng Dịch cảnh, công pháp tu luyện của các tộc đều có một số thần thông bên trong, cũng không hiếm loại có bí pháp giúp tinh hồn có thể sống một thời gian ngắn sau khi thân thể bị hủy diệt. Chỉ cần tinh hồn này trước khi tiêu tán, tìm được một cỗ thân thể phù hợp tiến hành đoạt xá, liền có khả năng giữ lại mạng sống cho mình. Đương nhiên loại bí thuật này, cũng có tai hoạ ngầm rất lớn, không nói đến lực bài xích của thân thể trong quá trình đoạt xá, kể cả khi đoạt xá thành công thì tu vi bản thân cùng Tinh Thần lực cũng bị đại giảm, thậm chí ảnh hưởng tới cả thọ nguyên vốn có.\r\n\r\n    Nói thì nói như vậy, nhưng dù sao việc lưu lại được tính mạng so với thân tổn đạo tiêu vẫn còn tốt hơn nhiều. Nên không phải không có những tu luyện giả tham ngộ loại bí thật này. Chỉ là số lượng đều ít ỏi như phượng mao lân giác, bình thường trong mười mấy tên Ngưng Dịch cảnh mới có thể tìm được một hai kẻ mà thôi. Tuy nhiên kể từ Hóa Tinh kỳ về sau, hầu như mỗi người đều có thể học tập loại bí thuật này.\r\n\r\n    Liễu Minh giết chết không ít cường địch, đối với loại sự tình này rõ như lòng bàn tay, lập tức cổ tay run lên, một đạo kim sắc kiếm quang quét ra, hướng phía hắc khí bắn tới, sau một khắc liền đuổi kịp và bao phủ chúng lại. Một tiếng kêu thảm thiết thê lương vọng ra, đám tàn hồn còn lại của Viêm Quyết bị nát bấy trong kim quang, để lại trên mặt đất một khỏa kim cầu màu vàng thần bí, bị Liễu Minh thu vào trong tay.\r\n\r\n    Lúc này, vị Luyện Khí Đại Sư danh tiếng lẫy lừng khu vực Thương Hải xem như chính thức biến mất trên thế gian. Liễu Minh thở khẽ một hơi, tay cuốn một cái, Kim nguyệt kiếm liền chui vào trong tay áo. Sau đó Liễu Minh xoay chuyển ánh mắt, nhìn về phía mấy tấm trữ vật phù trong tay. Từ trên trữ vật phù, từng tầng năng lượng màu vàng nhè nhẹ tản mát ra ngoài, mơ hồ có lực lượng vô hình cản trở, muốn đẩy bật ngón tay Liễu Minh. Hiển nhiên những tấm Trữ Vật Phù này, đều đã bị Viêm Quyết cố ý gia trì Tinh Thần lực cấm chế, bình thường người khác không có cách nào sử dụng.\r\n\r\n    Nhưng bây giờ chủ nhân của nó đã chết đi, mọi chuyện tự nhiên đều trở nên dễ dàng.\r\n\r\n    Liễu Minh khóe miệng có chút nhếch lên, một tay bấm niệm pháp quyết, ném Trữ Vật Phù lên cao, hai tay liên tục điểm đến những tấm phù này.\r\n\r\n    Chỉ chốc lát sau, Liễu Minh vừa thu lại tay, Trữ Vật Phù lần nữa rơi vào trong tay hắn, hào quang lúc đầu đã biến mất, pháp lực của Liễu Minh đã có thể trực tiếp rót vào.\r\n\r\n    Liễu Minh trong lòng vui vẻ, bắt đầu dò xét ba trương Trữ Vật Phù, trong hai tấm phù đầu tiên, hắn cũng không tìm được vật gì đặc biệt, chẳng qua là một ít phù triện thường dùng cùng một ít tài liệu luyện khí với phẩm chất coi như không tệ. Lúc Liễu Minh rót Pháp lực vào tấm Trữ Vật Phù thứ ba, trên mặt hắn dần dần hiện lên một tia vui vẻ, trương Trữ Vật Phù này ngược lại có không ít thượng phẩm Linh Thạch thuộc tính khác nhau, hơn nữa còn có vài cọng Linh thảo phẩm cấp khá cao cùng một ít khoáng thạch quý hiếm\r\n\r\n    Cuối cùng, hắn đem ánh mắt dời đến này khối thần bí kim cầu lúc nãy. Liễu Minh đưa kim cầu đặt lên trán, sau đó liền đem Tinh Thần lực quán trú vào trong, hai mắt chậm rãi nhắm lại. Theo thời gian trôi qua, thần sắc hắn cũng xảy ra nhiều biến hóa, lúc trầm ngâm, khi kinh hỉ. Một lát sau, hắn mới mở mắt đem tinh cầu từ trên trán lấy xuống, trên mặt khó nén được vẻ mừng rỡ.\r\n\r\n    <\/div>","title":"Chương 360: Giết ngược"}