{"text":"﻿    Chương 532: Hóa Thức Trùng\r\n\r\n    <\/div>\r\n\r\n    \"Chớ quên, là trong phường thị không cho phép đấu pháp đấy, chẳng lẽ ngươi muốn phá quy củ sao.\" Trung niên nho sinh sắc mặt khôi phục bình tĩnh, hiển nhiên công phu tu dưỡng vô cùng tốt.\r\n\r\n    \"Nhưng mà …?\" Thanh niên nho sinh không cam lòng nói.\r\n\r\n    \"Không cần nói nữa, nếu cái trứng đó hắn đã chọn trước, lại không có ý bán đi thì đó là quyền tự do của hắn. Chúng ta đi thôi.\" Trung niên nho sinh lắc đầu, trong mắt hiện lên một tia âm trầm, cũng cất bước đi ra cửa hàng.\r\n\r\n    Thanh niên nam tử hậm hực lầm bầm một câu, cũng đi theo ra ngoài, vừa đi ra khỏi đại môn, lại vội vàng hỏi một câu:\r\n\r\n    \"Sư thúc, cái trứng Thanh Sa Thiền có cái gì dị thường sao, vì sao sư thúc lại ra giá cao như vậy muốn mua nó.\"\r\n\r\n    \"Nếu ta không có nhìn lầm, hẳn là một quả trứng Thanh Sa Thiền biến dị.\" Trung niên nho sinh vừa đi, vừa mấp máy truyền âm trả lời.\r\n\r\n    \"Biến dị trứng côn trùng?\" Nam tử trẻ tuổi nghe vậy cả kinh.\r\n\r\n    \"Không sai, cái trứng côn trùng kia, ta cảm ứng được một tia trọc khí, Thanh Sa Thiền chính là một loại Huyễn Trùng Yêu thú, không có khả năng có khí tức bực này. Trứng côn trùng biến dị cực kỳ hiếm thấy, giá tiền cùng trứng côn trùng bình thường cao hơn gấp mười lần trở lên.\" Trung niên nho sinh nhàn nhạt nói.\r\n\r\n    \"Lại có việc này! Đáng giận, vậy mà cuối cùng lại lọt vào tay tên tiểu tử kia.\" Nam tử trẻ tuổi nghe vậy, vốn là lắp bắp kinh hãi, lập tức trong mắt hiện lên một tia tham lam.\r\n\r\n    Đắt hơn trứng bình thường gấp mưới lần, có nghĩa nó trị giá ít nhất ba mươi vạn linh thạch, còn nếu may mắn ấp nó nở ra mà có được thần thong biến dị đặt biệt thì cái giá còn sẽ lên trời hơn nữa..\r\n\r\n    Số lượng Linh Thạch lớn như vậy, tự nhiên để cho trung niên nho sinh dù là một gã Hóa Tinh tu sĩ, cũng là rất là động tâm.\r\n\r\n    Mà bên kia, Liễu Minh sau khi đi ra cửa hàng Linh Thú liền nhanh chóng sáp nhập vào trong dòng người, lại tiếp tục đi dạo trong phường thị.\r\n\r\n    Gần nửa ngày sau, hắn đem hơn phân nửa cửa hàng nơi này hầu như đều nhìn qua một lần, về sau mới tìm một nơi vắng vẻ khôi phục lai tướng mạo, liền quay trở về Bách Luyện Các.\r\n\r\n    Liễu Minh vừa mới trở lại Bách Luyện Các, sau khi thờ ơ phân phó hai câu liền tiến nhập một mật thất trong tầng ba, tay phất đạo pháp quyết bay ra, đem một chút cấm chế trong mật thất đơn giản kích phát, tiếp đó khoanh chân ngồi xuống trên một khối bồ đoàn.\r\n\r\n    Hắn hơi chút điều tức về sau, lúc này lấy ra hộp ngọc mở ra, bên trong chính là trứng Thanh Sa trùng, lần nữa cẩn thận đánh giá nó.\r\n\r\n    Cái trứng này chỉ lớn chừng ngón cái có màu xanh, mặt ngoài ngoại trừ lấm tấm vài chấm đen, cũng không có gì đặc biệt, đem Pháp lực rót vào trong đó cũng không cách nào cảm ứng được bất luận biến hóa gì.\r\n\r\n    Liễu Minh suy nghĩ một chút sau quyết định là gặp mặt La Hầu hỏi cho rõ ràng.\r\n\r\n    Vì vậy hắn hai mắt khép lại, đồng thời Tinh Thần lực quét Thần trong thức hải, đem Pháp lực chậm rãi quán chú nhập vào trong Hồn Thiên Bia.\r\n\r\n    Kết quả chỉ một lát sau, Hồn Thiên Bia hào quang tỏa sáng, hai mắt hắn sáng lên, liền nhanh mang theo Thanh Sa trứng tiến vào trong khong gian thần bí.\r\n\r\n    Khi hai mắt hắn từ từ mở ra bình thường được, thì phát hiện La Hầu đã đợi đợi ở chỗ đó rồi.\r\n\r\n    \"La Hầu tiền bối, cái trứng này cùng Chân Ma chi khí có quan hệ gì, hiện tại có thể nói cho ta biết chứ.\" Liễu Minh cũng không nói nhảm, gọn gàng dứt khoát một câu.\r\n\r\n    \"Ta hiện tại không cách nào xác định chính xác trước hết để ta tự mình đã kiểm tra xem sao đã.\" La Hầu nhàn nhạt một câu, liền cánh tay nhẹ nhàng một chiêu.\r\n\r\n    Liễu Minh chỉ cảm thấy năm ngón tay run lên, trứng côn trùng lúc này từ trong tay bay thật nhanh ra sau, một khắc liền chậm rãi rơi vào trong tay La Hầu.\r\n\r\n    La Hầu không biết sử dụng bí thuật gì, trong miệng nói lẩm bẩm, Thanh Sa Thiền trứng ở trong tay lập tức thả ra vầng sáng lớn màu trắng, cũng có một cỗ chấn động khác thường truyền ra\r\n\r\n    Sau một khắc, bên trên chấm màu đen của quả, từng đạo đục ngầu màu đen thể khí vọt ra, chung quanh trong hư không không ngừng giao nhau ngưng kết.\r\n\r\n    Bên kia Liễu Minh lúc này lần nữa mơ hồ cảm giác hắc khí lạnh buốt đang lan về phía hắn.\r\n\r\n    Như thế nửa chén trà nhỏ công phu trôi qua, La Hầu trên mặt rút cuộc lộ ra vẻ vui mừng , đầu gật gật nói.\r\n\r\n    \"Này trứng quả nhiên không phải Thanh Sa Thiền trứng đây là trứng của thượng cổ kỳ Trùng được xếp trong tóp ba mươi Hóa Thức Trùng. Bất quá trứng này không biết duyên cớ nào, lại bị Chân Ma chi khí làm dơ bẩn rồi, đã sắp thành ma trùng chi noãn, cho nên bề ngoài xuất hiện điểm đen, nhìn lên cùng Thanh Sa Trùng bình thường hơi giống nhau, cũng bởi vì lây nhiễm ma khí, cho nên mới một mực không cách nào nở được\"\r\n\r\n    \"Nếu như có thể xếp tên trong tóp ba mươi thứ hạng đầu thượng cổ kỳ Trùng, thì Hóa Thức Trùng rốt cuộc có loại thần thông gì.\" Liễu Minh nghe La Hầu nói, cũng là cả kinh, thốt lên hỏi.\r\n\r\n    \" Trứng sau khi ra ấu trùng, bản thân thực lực thấp kém, thậm chí có thể nói năng lực chiến đấu không có chút nào, hơn nữa cũng có một loại thiên phú năng lực, chính là có thể hoàn mỹ nhận chủ. Chủ nhân Tinh Thần lực lớn nhỏ không cần biết, nó cũng có thể bất kỳ lúc nào, đem Tinh Thần lực của nó Truyền Tống cho chủ, sau đó lại có thể dùng lực lượng cá nhân chậm rãi khôi phục Tinh Thần lực bị mất kia. Nói trắng ra, nếu ngươi có được Hóa Thức Trùng, thì mọi lúc mọi nơi đều có thể khiến cho Thần Thức ngươi lớn hơn gấp đôi. Mà tốc độ khôi phục cùng người khác cũng sẽ nhanh hơn gấp đôi trở lên.\" La Hầu ngẩng đầu thoáng nhìn qua Liễu Minh về sau, mặt không biểu tình giải thích.\r\n\r\n    Liễu Minh sau khi nghe xong, lập tức trợn mắt há mồm.\r\n\r\n    La Hầu biến thành thiếu niên mặc dù lời nói hời hợt, nhưng năng lực Hóa Thức Trùng không tránh khỏi quá nghịch thiên.\r\n\r\n    Người khác không nói, nếu là hắn có con Trùng này, không nói bình thường khi tu luyện có thể sâu sắc rút ngắn còn có thể thi triển một ít Tinh Thần lực bí thuật, quan trọng hơn là lợi dụng Tinh Thần lực của Hóa Thức Trùng tiến vào ảo cảnh ở bên trong Huyễn Ma Đồng, chỗ tốt liền hết sức kinh người rồi.\r\n\r\n    Dù sao, dùng tốc độ khôi phục bây giờ của hắn, trên cơ bản là một ngày một đêm, mới có thể đem Tinh Thần lực tiêu hao toàn bộ khôi phục như lúc ban đầu.\r\n\r\n    Bình thường khi vào Huyễn Ma Đồng, vì hắn không thể chủ động được, cũng không dám vào để tránh chuyện Thần Thức tổn hao quá nhiều, nhưng bây giờ nếu hắn có được Hóa Thức Trùng, thì chẳng phải chuyện tiêu hao Tinh Thần Lực không còn là vấn đề nữa rồi sao.\r\n\r\n    Bây giờ nếu có thể đem cái trứng Hóa Thức Trùng này ấp nở ra, thì mọi thứ sẽ được giải quyết hoàn hảo.\r\n\r\n    Hắn chỉ cần tiêu hao một ít Pháp lực của chính mình, tiến vào Hồn Thiên Bia về sau, liền có thể đem Tinh Thần lực tiêu hao để cho Hóa Thức Trùng gánh vác, làm cho hắn đơn giản tiến vào bên trong ảo cảnh, cũng không cần đợi đến lúc thần bí bong bóng khí hấp thu Pháp lực, mới có thể tiến hành Huyễn Ma Đồng luyện tập.\r\n\r\n    Liễu Minh nghĩ như thế, mặt không khỏi lộ vẻ vui mừng nhìn quả trứng trong tay La Hầu, lúc này thập phần dứt khoát mà hỏi:\r\n\r\n    \"Tiền bối vừa mới nói trứng côn trùng này đã bị Chân Ma chi khí ô nhiễm, cho nên không cách nào ấp trứng. Tiền bối có lẽ có phương pháp đi trừ đi cái Chân Ma chi khí này chứ, sau đó đem trứng ấp nở.\"\r\n\r\n    \"Cái trứng Hóa Thức Trùng này cũng đã bị Chân Ma Khí toàn thân dơ bẩn, dù cho cưỡng ép ấp trứng, cũng sẽ lập tức vì Ma khí tự bạo mà chết.\" La Hầu một tiếng cười lạnh về sau, trả lời một câu.\r\n\r\n    La Hầu nói nhẹ nhàng, mà hắn nghe giống như bị một chậu nước lạnh tạt vô mặt.\r\n\r\n    \"Bất quá nhờ cái này lồng giam chi lực mà nói, thì cũng không phải là không có biện pháp đem Chân Ma Khí này hấp thu một bộ phận, để cho trứng bình yên ấp, nhưng ngươi nhất định làm theo yêu cầu của mới được.\" La Hầu hắc hắc một tiếng về sau, chuyện bỗng nhiên một chuyến nói.\r\n\r\n    \"Kính xin tiền bối nói rõ hơn!\" Trong lòng Liễu Minh lại sinh ra một tia kỳ vọng, lúc này lập tức chắp tay nói.\r\n\r\n    “Cái trứng này từ nay sẽ do ta cất giữ, để cho lồng giam này tùy thời hấp thu Chân Ma Khí bên trong nó. Bất quá phương pháp này chỉ có mình ngươi mới làm được, nếu đổi lại là kẻ khác thì làm gì có Ma Niệm Chi Lực để làm chứ, dù có liều mạng thử cũng sẽ bị Ma Hóa nổi điên mà chết” La Hầu liếc Liễu Minh một cái chậm rãi nói.\r\n\r\n    Liễu Minh sau khi nghe xong, trong nội tâm không khỏi rùng mình, nhưng tâm niệm xoay chuyển về sau, lại một cái chắp tay trực tiếp hỏi:\r\n\r\n    \"La Hầu tiền bối, ngươi trước đây phần lớn ẩn nấp không gặp vãn bối, nhưng chẳng biết tại sao lần này lại thay đổi thái độ, không chỉ nhắc nhở tại hạ mua cái trứng có chứa Chân Ma chi khí, còn nói cho tại hạ phương pháp ấp trứng.\"\r\n\r\n    \"Ta đã từng nói, trừ việc ngươi đang mang lồng giam, nếu không tuyệt sẽ không xuất thủ tương trợ mảy may. Hiện tại cũng là cũng giống như thế! Ta có thể đem trứng ấp nở, nhưng ngươi nhất định phải đáp ứng ta một điều kiện mới được.\" La Hầu thần sắc hơi trầm xuống, ánh mắt lạnh lẽo chậm rãi nói ra.\r\n\r\n    \"Tiền bối mời nói.\" Liễu Minh trong nội tâm sớm đã có chỗ chuẩn bị, vẻ mặt bình tĩnh hỏi.\r\n\r\n    \"Vì bổ túc lồng giam, nên lúc Hóa Thức Trùng bồi dưỡng đến thời điểm trưởng thành, nhất định đem này nó đặt ở trong không gian thần bí, để cho lồng giam liên tục hấp thu Tinh Thần lực trăm năm trở lên mới được. Bởi vì Trùng này một khi thành niên, liền có thể phục chế gấp đôi Tinh Thần lực của nhân nó , đủ để thỏa mãn bộ phận năng lượng lồng giam cần thiết, đương nhiên thần bí bong bóng khí cũng có thể không ngừng hấp thu Chân Ma chi khí từ bên trong Hóa Thức Trùng, tu bổ phong ấn chi lực.\" La Hầu không nhanh không chậm nói.\r\n\r\n    \" Điều kiện của tiền bối, vãn bối có thể đáp ứng.\" Liễu Minh tuy rằng trên mặt hiện lên một tia kinh ngạc, nhưng tâm niệm nhanh chóng chuyển động mấy lần về sau, liền một lời đáp ứng.\r\n\r\n    La Hầu nghe vậy gật gật đầu, cũng lộ ra vẻ hài lòng.\r\n\r\n    \"Bất quá tiền bối, tại hạ còn có một băn khoăn. Cái Hóa Thức Trùng nếu như ẩn chứa Chân Ma chi khí, tại hạ lại mang theo bên người, có thể hay không bị đại năng chi sĩ nhìn thấu.\" Liễu Minh đuôi lông mày nhảy lên về sau, lần nữa hỏi.\r\n\r\n    \"Về điểm này, có thể không cần phải lo lắng, chỉ cần Trùng này ở cạnh ta, lồng giam chi lực lực tự nhiên sẽ đem Chân Ma chi khí trên người nó che đậy không còn một mảnh.\" La Hầu vẻ mặt trấn định, điềm tĩnh nói.\r\n\r\n    Ngay sau đó trong miệng La Hầu đọc lên nhất đạo pháp quyết cổ quái, hướng trứng côn trùng nhẹ nhàng chỉ một cái, hắc sắc ma khí bên trên trứng côn trùng lập tức tụ lại.\r\n\r\n    Sau một khắc, La Hầu cánh tay cuốn một cái, những hắc khí trên không trung liền \"Vèo \" một tiếng, chui vào trong tay biến mất không thấy gì nữa.\r\n\r\n    \"Ta đã mượn lồng giam chi lực, đem Chân Ma chi khí bên trên trứng côn trùng lấy đi, nhưng đây chỉ là kế tạm thời, không bao lâu nữa về sau Trùng lại sẽ sinh ra Chân Ma chi khí, nên ngươi cần phải trong lúc này đem trứng côn trùng ấp trứng thành trùng. Mặt khác, trứng côn trùng từ thời thượng cổ một mực bắt đầu ngủ say đến nay, bản thân sinh cơ đã xuống đến thấp nhất rồi, nếu muốn thuận lợi ấp trứng, nhất định phải bồi bổ Nguyên khí cho nó, cái này thì cần tìm một ít tinh huyết vạn năm Linh Miết ngâm một phen mới được.\"\r\n\r\n    La Hầu sau một hồi giảng giải, cánh tay nhẹ nhàng ném đi, liền đem trứng côn trùng trả lại cho Liễu Minh, rồi xem như không có gì đi vào phía trong Chân Ma chi khí.\r\n\r\n    <\/div>","title":"Chương 532: Hóa Thức Trùng"}