{"text":"﻿    Chương 491: Thương nghị\r\n\r\n    <\/div>\r\n\r\n    Đúng lúc này, chiến đoàn trên không bỗng nhiên chấn động, một gã thanh niên mặt trắng bỗng nhiên hiện ra, không nói hai lời một tay phất lên, mấy đạo tử mang liền từ trong tay lóe lên hướng về bầy Hỏa Lang đang vây quanh cự thạch. Một tiếng \"Phốc phốc\" truyền đến, bảy tám đầu Hỏa Lang màu đỏ thân thể bị tử mang xuyên thủng qua thân, một tiếng rống thống thiết vang lên, rồi như khối thịt rơi xuống đất.\r\n\r\n    Thanh niên mặt trắng một tay lại bấm niệm pháp quyết, khi pháp quyết biến đổi, tử mang từ bốn phía lóe lên hướng không trung tụ lại, tụ thành một đầu lâu phát ra sắc tím, điên cuồng quay tròn trên không.\r\n\r\n    Đầu Hỏa Linh đang giao đấu cùng hai gã ngoại môn đệ tử tựa hồ đã nhận ra không ổn. Sau khi kêu lên một tiếng bén nhọn, toàn thân sáng ngời ánh lửa, hóa thành hai luồng hỏa diễm đỏ thẫm bỏ chạy về phía xa xa.\r\n\r\n    Đúng lúc này, quang ảnh tử sắc chợt vang lên một tiếng trầm đục. Vô số tia sáng tím từ đó bắn ra, dễ dàng chặn đứng hỏa diễm đồng thời xuyên thủng người nó. Thi thể Hỏa Linh lúc này giống như một tổ ong, rơi xuống từ trên không. Thanh niên mặt trắng vẫy tay một cái, tử mang đầy trời lập tức quay về, tất cả đều chui vào trong tay áo không thấy bóng dáng, lúc này mới quay người lại, bình tĩnh dò hỏi hai người Liễu Minh:\r\n\r\n    \"Tại hạ là Trần Đăng của Phong Lăng viện , không biết tôn tính đại danh nhị vị là gì.\"\r\n\r\n    \"Thì ra là Trần sư huynh, tại hạ là Liễu Minh đến từ Phiêu Hồng viện, vị này chính là Tang Huyền huynh. Xin hỏi, Trần huynh có biết những đồng môn khác hiện tại ở nơi nào.\" Liễu Minh vừa thấy Hỏa Linh bị giết, lúc này cùng Tang Huyền ngừng lại cách đó vài chục trượng, ánh mắt chớp động mà nói.\r\n\r\n    \"Hắc hắc, nhị vị nếu như có thể tới nơi đây, chắc hẳn cũng đã phát hiện Tiểu Viêm giới xuất hiện dị biến rồi. Hiện tại đệ tử bổn môn đã tụ tập được mấy chục người, bên ngoài một hạp cốc cách đây không xa, là do Trần mỗ tuần tra phụ cận, sau khi càn quét một ít Hỏa Linh thú, cũng đưa về đó không ít người.\" Thanh niên mặt trắng thu hồi Linh Khí trong tay, mỉm cười trả lời.\r\n\r\n    \"Thì ra là thế, vậy làm phiền Trần huynh.\" Liễu Minh liền ôm quyền đáp.\r\n\r\n    \"Tống sư đệ các ngươi đưa hai người Liễu huynh đến chỗ mọi người tụ tập để nghỉ ngơi, không cần quay trở lại, ta ở chỗ này xem xét một chút xem có còn người nào khác tiến đến nơi đây không. Nếu không có gì ngoài ý muốn, ta sẽ nhanh chóng trở về.\" Thanh niên mặt trắng dặn dò thanh niên tóc đỏ một câu.\r\n\r\n    \"Được, Lâm sư huynh bảo trọng.\" Ba người gần đó không hẹn mà cùng ôm quyền đáp ứng thanh niên mặt trắng.\r\n\r\n    Tiếp theo Liễu Minh cùng Tang Huyền đi theo ba người này, bay thật nhanh về một phía khác.\r\n\r\n    Sau thời gian chừng một bữa cơm, Liễu Minh mơ hồ cảm thấy cách đó mấy chục dặm có một hạp cốc cực lớn bị hồng vân bao phủ, liền hạ xuống một ngọn núi phía dưới. Số lượng đệ tử Thái Thanh môn tập trung tại đó bất ngờ lên đến năm sáu chục người.\r\n\r\n    Hắn đưa tầm mắt nhìn qua những người này hoặc ngồi hoặc đứng, hoặc tụ tập thành một nhóm, đang to nhỏ xì xào bàn tán, cũng một số đang nhắm mắt ngồi xuống khôi phục Pháp lực. Ở một góc hẻo lánh có một đôi nam nữ, làm cho Liễu Minh chú ý, chính là hai người Ngạn Danh cùng Tuyết Vân. Trang phục cả hai đều có chút rách rưới, sắc mặt hơi tái, hiển nhiên cũng đã trải qua một trận kịch chiến mới tới được nơi này. Liễu Minh thấy vậy, cũng không đi qua chẳng qua là xa xa gật đầu một cái, rồi cùng với Tang Huyền tùy tiện tìm một chỗ, khoanh chân ngồi xuống khôi phục Pháp lực. Hai người Ngạn Danh tự nhiên cũng nhìn thấy Liễu Minh, trong mắt cũng lộ ra vẻ vui mừng. Đã từng chứng kiến thực lực cường đại của Liễu Minh, mà bây giờ họ Liễu lại xuất hiện ở đây có nghĩa là an toàn của bọn họ càng nhiều một phần.\r\n\r\n    Ước chừng gần nửa ngày sau, Trần Đăng cùng một số đệ tử đi ra ngòai đón các đệ tử khác cũng đã quay về. Một hồi sau, trong đám người đột nhiên một gã mặc trường bào màu xanh đứng ra, nam tử có sắc mặt ngăm đen bước tới vị trí trung tâm, tay áo run lên, lấy ra một kiện Linh Khí màu bạch ngọc giống như cái mâm, ném lên đỉnh đầu tiếp đó liên tiếp đánh ra mấy đạo pháp quyết chui vào bên trong mâm tròn.\r\n\r\n    Sau một khắc, chiếc mâm quay tròn trên không trung, đồng thời phát ra tiếng \"Xùy xùy\" nhẹ. Lúc này hư không bốn phía hiện ra từng điểm ánh lửa, bắn ra chung quanh mâm tròn đang lơ lửng trên không trung. Sau vài nhịp thở, mâm tròn liền biến thành hỏa cầu sáng rực, giống như một mặt trời, lơ lững trên đầu mọi người.\r\n\r\n    Nam tử thấy vậy, thủ chưởng biến đổi hướng không trung điểm một cái.\r\n\r\n    Oanh!\r\n\r\n    Hỏa cầu lập tức đại thịnh, bắn ra hơn mười đạo hỏa quang chói mắt. Tiếp đó, hỏa diễm giữa không trung trở nên tán loạn, mâm tròn lại xoay tròn vài vòng lần nữa rơi vào trong tay thanh niên. Đệ tử bốn phía đã thấy hành động của thanh niên, giống như bừng tỉnh sau giấc mơ, nhao nhao đưa mắt nhìn lại. Liễu Minh thấy một màn như vậy lập tức âm thầm suy nghĩ gì đó\r\n\r\n    \"Chư vị sư huynh đệ, mới vừa rồi chỉ là khảo nghiệm Thiên Địa Nguyên khí của Tiểu Viêm giới, phát hiện nơi này vô cùng khác biệt so với truyền thuyết kể lại. Linh khí thuộc tính Hỏa nơi đây rõ ràng cuồng bạo hơn gấp mấy lần so với ghi chép trong điển tịch.\" Người này nhìn nhìn mâm tròn trong tay, cao giọng giải thích.\r\n\r\n    \"Hỏa thuộc tính cuồng bạo hơn gấp mấy lần? Khó trách những đầu Hỏa Linh thú lại hung tợn như thế!\"\r\n\r\n    \"Đây chắc là lí do khiến những đầu Hỏa Linh biến dị.\"\r\n\r\n    \"Giờ phút này chúng ta không cách nào liên lạc với bên ngoài, chẳng lẽ cũng có quan hệ đến nó?\"\r\n\r\n    Thanh niên ngăm đen vừa nói ra, đám đông bốn phía tự nhiên trở nên bạo động.\r\n\r\n    \"Mấy ngày trước đây ta đã từng bắt sống một đầu Hỏa Linh, thi triển qua Sưu Hồn Thuật, đã nhận được một ít tin tức mơ hồ, tựa hồ dị biến nơi đây, từ trước đến nay chưa hề phát sinh, chỉ là mới bắt đầu một đoạn thời gian gần đây.” Một gã thanh niên sắc mặt khô héo dáng người thấp bé bỗng nhiên nói một câu.\r\n\r\n    \"Ta cũng nghe Viện chủ nhắc qua, Bí Cảnh đều là tồn tại ngàn vạn năm, trong đó Thiên Địa Nguyên khí luôn ở mức cân bằng, nếu như không có phát sinh đại biến cố, cũng sẽ không xảy ra dị biến trong thời gian ngắn như vậy, trừ phi .. trừ phi. . .trừ phi là có Chí Bảo xuất thế, hoặc là đại năng Thiên Tượng trở lên thi pháp tranh đấu, mới có thể khiến cho Thiên Địa Nguyên khí toàn bộ Bí Cảnh trở nên hỗn loạn.\" Thanh niên ngăm đen suy nghĩ một chút ấp úng đưa ra ý kiến.\r\n\r\n    \"Chí Bảo cùng Thiên Tượng\" hai từ này vừa ra khỏi miệng, lập tức khiến cho mọi người bốn phía hít một hơi lạnh, đồng thời lần nữa đưa tới một phen xì xào bàn tán.\r\n\r\n    Thiên Tượng là tồn tại cỡ nào, chỉ sợ toàn bộ Thái Thanh môn cũng không có mấy người đánh đến cảnh giới như vậy, tự nhiên không có khả năng xuất hiện ở bí cảnh loại nhỏ như Tiểu Viêm giới này.\r\n\r\n    Mà một ít Thiên Tài Chí Bảo xuất thế, thật sự là có khả năng!\r\n\r\n    Liễu Minh nghe xong cũng không khỏi giật mình.\r\n\r\n    Vô luận là Chí Bảo gì khiến cho Tiểu Viêm giới Thiên Địa Nguyên khí dị biến, thì giá trị to lớn có thể nghĩ, cũng đủ để cho vô số tu luyện giả liều mạng đánh cược một phen.\r\n\r\n    \"Nếu thật sự là Thiên Tài Chí Bảo xuất thế, thì xem như thắc mắc đã thông. Phàm là Thiên Địa Chí Bảo giáng thế, chắc chắn sẽ có linh triệu khác thường xuất hiện, suy xét thì bảo vật này tất nhiên sẽ mang thuộc tính Hỏa, cho nên mới có thể khiến cho Linh khí nơi đây đại biến, dẫn đến Linh Thú nơi đây trở nên cuồng bạo như thế.\" Người nói chính là người lúc trước tiếp ứng Liễu Minh, Trần Đăng.\r\n\r\n    \"Nếu thật sự có Chí Bảo xuất hiện tại Tiểu Viêm giới, nhiều khả năng là ở nơi có lính khí nồng đậm nhất, mà nơi đó cũng chính là nơi mà Hỏa Linh Thú chọn để sinh sống. Những con Hỏa Linh biết sai khiến Hỏa Linh Thú triển khai tập kích chúng ta, rõ ràng là vì muốn bảo hộ bảo bối này. Mục đích của chúng là muốn ngăn cản chúng ta tiến vào khu vực trung tâm.\" Nam tử mặt đen nghe vậy, chậm rãi đáp lời.\r\n\r\n    Chung quanh một đám đệ tử nghe thấy hai người đối thoại, tựa hồ cũng minh bạch nguyên do trong đó, đều nhao nhao gật đầu.\r\n\r\n    \"Bất quá, dựa theo quy định, trong quá trình ở trong Bí Cảnh bất luận đạt được bảo bối gì, bắt buộc đều phải nộp lên tông môn, nhưng mà với chuyện khen thưởng, thì trong tông cũng sẽ ban thưởng một số điểm cống hiến kinh người, đủ để cho chúng ta chia đều đấy.\" Trần Đăng chớp động ánh mắt rồi nói tiếp.\r\n\r\n    Nghe nói Chí Bảo phải giao lên tông môn, chúng đệ tử xung quanh vô cùng thất vọng, nhưng vừa nghe đến sẽ có lượng lớn điểm cống hiến, không ít người lần nữa động tâm.\r\n\r\n    Liễu Minh sau khi nghe, cũng có chút động dung, nhưng cảm thấy linh trí Hỏa Linh đột nhiên tăng lên cao như thế, tựa hồ vẫn là hết sức quỷ dị. Bất quá, thấy những người khác tất cả đều một bộ động tâm, hắn cũng không nói lời nào, vẫn như trước khoanh chân mà ngồi, chậm rãi khôi phục Pháp lực.\r\n\r\n    \"Phía trước hạp cốc, chính là một trong những bộ lạc Hỏa Linh lớn nhất tại Tiểu Viêm Giới, nhưng dựa theo lời kể của các sư huynh trước kia, bọn chúng bất quá chỉ có hơn hai trăm tên Hỏa Linh, hơn nữa trong đó có một bộ phận lớn cảnh giới ở bên ngoài. Chúng ta hiện tại có hơn bảy mươi người, nếu như nghỉ ngơi một lúc, khôi phục Pháp lực đến trạng thái đỉnh phong, thì việc bắt lấy tất cả Hỏa Linh cũng không phải là chuyện quá sức. Điểm phiền toái duy nhất chính là, Hỏa Linh Khí nồng đậm nơi đây sẽ khiến thực lực của chúng tăng cao so với bên ngoài.\" Nam tử mặt đen nhìn qua những đóa Hỏa Vân lơ lửng bên trên hạp cốc sau đó nhíu mày nói ra.\r\n\r\n    Bọn họ sớm đã dò xét qua, tất cả bộ lạc Hỏa Linh trong hạp cốc đều bị Hỏa Vân bao trùm, sinh vật khác từ bên ngoài tiến vào đều bị áp chế phần lớn thực lực, thế nhưng Hỏa Linh cùng Hỏa Linh thú thì lại như cá gặp nước.\r\n\r\n    \"Lâm sư huynh, điểm ấy cứ việc yên tâm! Ta đã có phương pháp tạm thời trục xuất đám Hỏa Vân kia.\" Trần Đăng nghe được chuyện đó, chợt cười cười nói.\r\n\r\n    \"Không biết Trần sư đệ có gì phương pháp gì?\" Nam tử mặt đen nghe được chuyện đó, trên mặt nhìn như vui vẻ hơn, nhưng trong mắt lại toát ra hàn quang.\r\n\r\n    Phần lớn đệ tử ngoại môn đều có tu vi Ngưng Dịch sơ trung kỳ, Ngưng Dịch hậu kỳ rải rác không có mấy người. Nơi đây cũng chỉ có gã và Trần Đăng là tu sĩ hậu kỳ mà thôi, đại bộ phận đệ tử theo bản năng tự nhiên lấy hai người bọn họ cầm đầu rồi. Cho nên chuyện đối thoại vừa rồi, không có đệ tử khác đưa ra ý kiến. Tất cả đều lặng yên nghe hai người nói chuyện.\r\n\r\n    \"Không dối gạt các vị, bản thân ta từ nhỏ nghiên cứu trận pháp, tự nhận đã có tiểu thành, cũng đang nắm giữ một bộ pháp trận, vừa may có thể thúc giục mây mù các loại thuộc tính, Hỏa Vân tự nhiên cũng nằm trong đó. Ta mặc dù nắm giữ trận pháp và cách bố trí, nhưng bởi vì lần này vây quanh sơn cốc phạm vi không nhỏ, cần có hai mươi người đứng giữ các nơi mắt trận để duy trì bộ pháp trận này thì mới được.\" Trần Đăng ho nhẹ một tiếng giải thích.\r\n\r\n    <\/div>","title":"Chương 491: Thương nghị"}