{"text":"﻿    Chương 530: Bức Tộc Cửa Hàng\r\n\r\n    <\/div>\r\n\r\n    \"Ba vị chắc hẳn đã nghe nói, Tô sư huynh có chuyện quan trọng muốn tạm thời ly khai một năm, trong khoảng thời gian này, tại hạ tạm thời tọa trấn Bách Luyện Các này. Tại hạ Liễu Minh đệ tử Phiêu Hồng Viện, chư vị sau này trực tiếp gặp ta báo tính danh là được. Tại hạ đối với thương doanh mua bán thì dốt đặc cán mai, cho nên bình thường sinh ý trong cửa hàng vẫn là nhờ cậy mấy vị, hết thảy sự tình đều như thường lệ xử lý là được, không cần thay đổi gi cả.\" Liễu Minh thấy vậy, mỉm cười tiếp tục nói.\r\n\r\n    \"Liễu sư huynh đừng nói như vậy, về sau sự tình trong cửa hàng, còn cần Sư Huynh làm chủ, vài việc lặt vặt khác chúng ta sẽ tận tâm đi làm đấy.\" Diệp chưởng quỹ lúc này đi lên vài bước, ha ha cười cười nói.\r\n\r\n    Mặt khác hai gã Luyện Khí Sư nghe xong, sắc mặt đều buông lỏng.\r\n\r\n    Vị đệ tử này tạm thời tọa trấn xem ra là một người hiểu chuyện, không thích xen vào việc của người khác, điều này làm cho bọn hắn âm thầm thở dài một hơi.\r\n\r\n    Vì vậy mấy người lại nói chuyện với nhau rồi vài câu về sau, Diệp chưởng quỹ liền để cho hai gã trung niên trở lại phòng luyện khí, chính mình thì đưa Liễu tham quan khắp Bách Luyện Các.\r\n\r\n    Lúc Liễu Minh vừa mới tiến vào, cũng chỉ là thoáng nhìn, lúc này lão chưởng quầy dẫn đi cũng không ngừng giải thích, tự nhiên đối với Bách Luyện Các đã có một chút nhận thức.\r\n\r\n    Lầu một của hàng, nhìn có chút củ kỹ, trong phòng là từng dãy khay trong đó bày biện một ít Pháp Khí, Linh Khí, các loại khoáng thạch . . . .\r\n\r\n    Lầu hai là là nơi khác hẳn, bên trong chia làm hia gian, một gian là để tiếp thượng khách hoặc là tiến hành một ít giao dịch mật, bố trí vô cùng trang nhã hào nhoáng.\r\n\r\n    Phòng còn lại đều có Thái Thanh môn cách âm cấm chế, từ bên ngoài, cho dù là Hóa Tinh Kỳ cường giả từ cũng không cách nào dò xét được mảy may.\r\n\r\n    Về phần lầu ba, phòng này thì nhỏ hơn nhiều, nơi này là đệ tử tọa trấn nơi này ở\r\n\r\n    Nơi lầu một, phía sau là xưởng luyện khí, các sản phẩm luyện khí gần như trực tiếp đem ra trước bán.\r\n\r\n    Liễu Minh không có nhiều kinh nghiệm luyện khí, giờ phút này cũng thực mở một phen mở mang tầm mắt.\r\n\r\n    Cuối cùng, Diệp chưởng quỹ thần sắc ngưng trọng đem Liễu Minh dẫn tới tầng hầm Bách Luyện Các, dưới tầng hầm phạm vi bất quá chỉ mấy trượng, cao hơn đầu người, vách tường cùng mặt đất sử dụng ổ thạch màu xanh đậm loại khoáng thạch này đặc thù, không chỉ có độ cứng cực cao, còn có tác dụng ngăn cách thần thức dò xét.\r\n\r\n    Ở giữa mật thất là một pháp trận hình tròn hơn một trượng, bạch quang có chút chớp động l.\r\n\r\n    \"Cái này chính là pháp trận đưa tin cự ly xa?\"Liễu Minh sắc mặt khẽ động, có chút kinh ngạc nói.\r\n\r\n    \"Đúng vậy, pháp trận nơi đây đưa tin trực tiếp lên Chấp sự điện, bình thường nếu có đại sự phát sinh, đều sử dụng pháp trận này báo cáo với tông môn.\"Diệp chưởng quỹ thần sắc trịnh trọng nói.\r\n\r\n    \"Căn cứ quy định tông môn, tại trong Bách Luyện Các, chỉ có đệ tử tọa trấn mới có tư cách cùng tín vật có thể sử dụng nó, Tô Sư Huynh có lẽ đã đem tín vật kích phát giao cho Liễu Sư Huynh rồi?\"\r\n\r\n    \"Tô huynh hoàn toàn chính xác đã đưa cho ta.\" Liễu Minh gật gật đầu trả lời.\r\n\r\n    Bách Luyện Các bề ngoài là một cửa hàng luyện khí nhưng thật ra là một cứ điểm Thái Thanh môn, về phần những nhà khác trên danh nghĩa gọi là cửa hàng Thái Thanh môn, kỳ thật là một ít đệ tử ngoại môn trong tông hoặc gia tộc phụ thuộc chúng ta mở ra.\r\n\r\n    Mà cái Trường Dương phường thị này là mấy thế lực lớn hợp lực đất quản hạt, trong phường thị nghiêm cấm động thủ đấu pháp đấy, đệ tử tọa trấn Bách Luyện Các, bình thường chủ yếu cũng chính là đại biểu Thái Thanh mà thị uy với bên ngoài, ngược lại không nhất định phải là người có thực lực kinh người.\r\n\r\n    Sau đó, hai người rất nhanh liền rời khỏi mật thất, đi tới tĩnh thất trên lầu ba.\r\n\r\n    Trong tĩnh thất tổng cộng ba cái gian phòng, bố trí vô cùng đơn giản, gian ngoài là một cái phòng khách, xếp đặt một cái bàn gỗ lim, vài ghế giữa và một chỗ phòng ngủ, tận cùng bên trong còn có một gian mật thất.\r\n\r\n    Đương nhiên, nơi đây đồng dạng cũng có cấm chế pháp trận, lúc tu luyện sẽ không bị người quấy rầy.\r\n\r\n    Liễu Minh đánh giá chung quanh một phen, đối với hoàn cảnh nơi đây cũng tương đối hài lòng.\r\n\r\n    \"Diệp chưởng quỹ, ngươi có việc thì cứ đi đi. Nếu như trong cửa hàng có việc, hay dùng vật ấy đưa tin cho ta. Ta vẫn là lần đầu tới phường thị bên ngoài tông muốn đi bốn phía hảo hảo xem xét một chuyến, để làm quen hoàn cảnh nơi này.\" Liễu Minh lật tay lấy ra một mâm tròn màu trắng, giao cho Diệp chưởng quỹ.\r\n\r\n    Diệp chưởng quỹ sau một phen suy tính liền miệng đáp ứng rời đi.\r\n\r\n    Sau đó, hai người tùy tiện nói them vài câu, Liễu Minh liền bồng bềnh đi ra Bách Luyện Các.\r\n\r\n    Hắn từ chỗ Diệp chưởng quỹ mơ hồ hiểu rõ, những năm gần đây này,với uy vọng của Thái Thanh môn, bình thường không ai dám ở chỗ này nháo sự, cho nên tọa trấn đệ tử bình thường cũng là không cần phải ở trong cửa hàng.\r\n\r\n    Hắn đi một quản khá xa, liền chuyển đến một chỗ vắng vẻ không có người, vận khởi Dịch Cốt Quyết, toàn thân một hồi đùng đùng rung động, thân hình bỗng nhiên cao hơn rất nhiều, đồng thời toàn thân hắc khí cuồn cuộn ra, lại thu vào, liền biến thành một đại hán mặt đen dáng người khôi ngô.\r\n\r\n    Hắn từ Man Quỷ Tông học được công pháp này, những năm gần đây đã triệt để tìm hiểu, lại phối hợp Long Hổ Minh Ngục Công, không chỉ có thể thay đổi hình thể, thậm chí ngay cả bộ mặt cách cùng với màu da cũng có thể điều chỉnh một chút, đơn giản biến thành một cái tướng mạo khác.\r\n\r\n    Sau đó Liễu Minh liền lần nữa đi vào phường thị, mò mẫm bốn phía đi dạo.\r\n\r\n    Trường Dương phường thị không hổ là đại hình phường thị, cửa hàng hai bên đường phố, vô luận số lượng hay là quy mô, đều vượt xa phường thị trước kia hắn từng đi qua.\r\n\r\n    Mà dạo chơi ở nơi đây tu sĩ cũng rất nhiều, cửa hàng nối liền không dứt, trong cửa hàng ào ào kẻ ra người vào, càng là đại cửa hàng, dòng người ra vào cũng càng nhiều hơn.\r\n\r\n    Liễu Minh bốn phía dạo qua một vòng, liền đi vào một cửa hàng rất có quy mô. Cửa hàng này bên trong bị cách thành mấy khu vực, Linh Khí, đan dược, tài liệu đều có bán ra.\r\n\r\n    Chỉ chốc lát, Liễu Minh liền đi ra, trên mặt thần sắc tuy rằng rất là bình tĩnh, nhưng trong ánh mắt lại hiện lên một tia hưng phấn.\r\n\r\n    Vừa mới hắn ở bên trong cũng không có mua vật gì, mà là ở dược quầy hàng thoáng hỏi thăm một chút giá cả các loại đan dược.\r\n\r\n    Kết quả không ngoài sở liệu, Lãnh Ngưng Đan tại Trường Dương phường thị cũng là đan dược vô cùng khan hiếm, giá cả cũng thập phần xa xỉ.\r\n\r\n    Hắn lại nhìn như tùy ý cùng chưởng quầy chi nhân hỏi thăm một chút Lãnh Ngưng Đan giá thu mua cách, thì mừng rỡ phát hiện, chưởng quầy cho ra giá cả so với mấy cái phường thị trước kia cao hơn một điểm.\r\n\r\n    Thời gian tiếp theo, Liễu Minh lại đi những cửa hàng khác, một phen nghe ngóng, kết quả lấy được đều là không kém bao nhiêu, lại để cho hắn càng thêm thoả mãn.\r\n\r\n    Ngoài ra, hắn ở đây đi dạo mấy cửa hàng tài liệu về sau, phát hiện cái Trường Dương phường thị này có thể là ở chỗ giao tiếp mấy thế lực lớn, các loại luyện đan tài liệu cũng có chút đầy đủ hết, đại bộ phận nguyên vật liệu luyện chế Lãnh Ngưng Đan rất dễ dàng liền có thể thu mua, thậm chí là tài liệu luyện Kim Nguyên Đan cũng có.\r\n\r\n    Duy nhất tiếc nuối chính là, có hai cửa hàng Thanh Ngưng Quả, vẻn vẹn có trăm năm hỏa hầu, dùng để luyện chế Lãnh Ngưng Đan thì có chút ít chưa đủ rồi.\r\n\r\n    Một tòa cửa hàng nhìn trong lầu các có chút cổ xưa.\r\n\r\n    \"Đạo hữu muốn mua Thanh Ngưng Quả hai trăm năm hỏa hầu trở lên?\" Chưởng quầy cửa hàng là một lão ông tóc trắng xoá, cao thấp đánh giá Liễu Minh biến thành đại hán mặt đen một phen, mặt hiện lên một tia kỳ quái hỏi lại.\r\n\r\n    \"Đúng vậy, không biết trong tiệm các hạ có còn không?\" Liễu Minh nhẹ gật đầu, nhàn nhạt mà hỏi.\r\n\r\n    \"Thứ cho lão phu kiến thức nông cạn, đan phương có thể sử dụng đến Thanh Ngưng Quả hơn trăm năm, như Ngọc Linh Tán, Long Đảm Hoàn những đan dược này đã đủ rồi, đạo hữu muốn Thanh Ngưng Quả hai trăm năm trở lên có tác dụng gì?\"Chưởng quầy vân vê chòm râu trắng hỏi.\r\n\r\n    Liễu Minh nghe được lão ông nói như vậy, nhưng chỉ là cười mà không nói.\r\n\r\n    Lão ông rất nhanh tỉnh ngộ lại, ho khan một tiếng, có chút lúng túng nói:\r\n\r\n    \"Là lão phu nhiều lời rồi, bất quá, đạo hữu muốn cái tài liệu này, cái tiểu điếm này là không có, các hạ không ngại đến biên giới Tây Nam của phường thị đi tìm thử, bên kia cửa hàng Bức tộc có lẽ có bán.\"\r\n\r\n    \" Cửa hàng của Bức tộc?\"Liễu Minh nghe vậy nao nao, lập tức ôm quyền nói tiếng cám ơn về sau, liền quay người đi.\r\n\r\n    Kia dựa theo vị lão ông chỉ điểm, rất nhanh đi tới biên giới Tây Nam phường thị, rất nhanh phát hiện mấy cái kiến trúc phong cách khác lạ.\r\n\r\n    Cùng cửa hàng bình thường phần lớn tu kiến một chút Thanh Thạch, nhưng những kiến trúc này lại dùng một loại gỗ tối như mực xây dựng, mặt ngoài hiện đầy dây leo xanh biếc kích thước chừng cổ tay, nghĩ có thể là Bức tộc cửa hàng rồi.\r\n\r\n    Hắn lựa chọn một nhà lớn nhất hai lầu, đi vào.\r\n\r\n    Cửa hàng này treo biển hiệu \"Bức Linh Trai\".\r\n\r\n    Cửa hàng này bề ngoài có hai cái cửa mở rộng ra, tại trong phường thị có thể tính là không nhỏ, bên trong chia làm mấy khu vực, trên quầy đan dược, Phù Lục, tài liệu Linh thảo đầy đủ mọi thứ.\r\n\r\n    Phía sau quầy đều đứng vài tên sai vặt mặc quần áo màu đen, nguyên một đám đều lông mày xanh đôi mắt đẹp, môi hồng răng trắng.\r\n\r\n    Bức tộc là từ trong Nhân tộc tiến hóa ra một loại Dị tộc, bên ngoài cùng nhân loại bình thường không khác bao nhiêu, duy nhất điểm khác, chính là lúc cùng người kịch đấu, sẽ từ phần lưng hiển lộ ra một đôi cánh bằng thịt vô cùng mỏng.\r\n\r\n    Ngoài ra, Bức tộc nhân thị giác khả hơi kém, nhưng thính giác vượt xa nhân loại bình thường.\r\n\r\n    Liễu Minh không có nhìn ra những gã sai vặt có phải là Bức Tộc thật hay không, lúc này ánh mắt rất nhanh thu hồi, nhìn dọc sang quầy hàng.\r\n\r\n    Kết quả, lúc nhìn đến quầy hàng thứ ba, nhãn tình hắn sáng lên, rồi sau đó liền bất động thanh sắc đi tới.\r\n\r\n    Bên trên cái quầy này bầy biện đều là một ít trái cây màu xanh, thình lình đúng là Thanh Ngưng Quả.\r\n\r\n    Những thứ này trái cây dựa theo cái đầu phân biệt, căn cứ kinh nghiệm Liễu Minh, bên phải một ít trái lớn hơn, xem ra chừng ba bốn trăm năm hỏa hầu!\r\n\r\n    \"Đạo hữu là muốn mua Thanh Ngưng Quả?\" tên sai vặt kia từ sau quầy, lập tức tươi cười nói. .\r\n\r\n    \"Những trái Thanh Ngưng Quả bán như thế nào?\" Liễu Minh không có lập tức mở miệng, lại nhìn kỹ một lúc, mới ngẩng đầu thản nhiên nói.\r\n\r\n    \"Bổn điếm Thanh Ngưng Quả dựa theo năm, có một trăm năm, hai trăm năm, ba trăm năm, bốn trăm năm bất đồng hỏa hầu, giá tiền tự nhiên đồng dạng cũng là như vậy. Trong đó một trăm năm hỏa hầu một viên hai nghìn Linh Thạch, hai trăm năm hỏa hầu bốn nghìn Linh Thạch, ba trăm năm là sáu nghìn Linh Thạch, bốn trăm năm hỏa hầu thì là một vạn hai ngàn Linh Thạch một viên.\" gã sai vặt lưu loát hồi đáp.\r\n\r\n    Liễu Minh âm thầm gật đầu, cái giá tiền này đối với Thanh Ngưng Quả mà nói, xem như hợp lý.\r\n\r\n    \"Tại hạ tại trong phường thị dạo qua một vòng rồi, cơ bản rất ít chứng kiến Thanh Ngưng Quả hai trăm năm hỏa hầu trở lên, không thể tưởng được nơi đây lại có không ít.\"Liễu Minh nhìn như tùy ý nói.\r\n\r\n    \"Tiền bối chắc hẳn là lần đầu tiên đến Trường Dương phường thị a?\"Người này nghe Liễu Minh xong, không có trả lời ngay, mà lúc này cung kính hỏi.\r\n\r\n    \"Không sai.\"Liễu Minh nhẹ gật đầu.\r\n\r\n    \"Cái này tiền bối không rõ ràng cũng là chẳng có gì lạ rồi. Cái Thanh Ngưng Quả này công dụng rộng khắp, Bức tộc ta cũng có gieo trồng đại lượng đấy.\" gã sai vặt lộ ra một tia chợt hiểu hướng Liễu Minh giải thích nói.\r\n\r\n    <\/div>","title":"Chương 530: Bức Tộc Cửa Hàng"}