{"text":"﻿    Đồng thời một hồi\r\n\r\n    Từ xưa đến nay khắp thiên hạ người đàn ông khó nhất chịu đựng được ba loại mê hoặc: Tiền tài, quyền lợi, nữ nhân.\r\n\r\n    Đường Học Khiêm từ nhỏ liền đối với lời này không cho là đúng.\r\n\r\n    Hắn là chuẩn thiếu gia duy nhất của Đường gia, trò chơi từ nhỏ của hắn đó chính là lấy thị trường tư bản khổng lồ làm bệ phóng, cược thời gian, cược tin tức, cược thủ đoạn, và cược cả lòng người, Bet cùng Fold trong lúc đó, va chạm ngàn vạn lần. Tiền là cái gì? Hắn không biết, ít nhất, hắn đối với loại vật chất này không có hứng thú, hắn cảm thấy hứng thú , chính là quá trình.\r\n\r\n    Về phần quyền lợi?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hắn là người thừa kế chuẩn duy nhất của Đường Viễn, bằng ánh mắt cùng tư thái trẻ tuổi áp đảo người khác, trong thời gian ngắn nhất đi vào vị trí lãnh đạo cao nhất, trong vòng một đêm nắm giữ quyết định của hàng nghìn công nhân. Một câu, một chữ, thậm chí một ánh mắt, đều có thể thay đổi vận mệnh rất nhiều người, đây là quyền lợi sức quyến rũ. Hắn rất biết cách vận hành quyền lợi ma lực này của hắn, nhưng ngược lại nói không rõ ràng lắm nó đến tột cùng là cái gì. Vật hiếm là quý, nhưng sau khi hắn đã nắm toàn bộ các quy tắc trò chơi trong tay, bản thân hắn tất nhiên đối với những thứ này dần dần mất đi sự hứng thú.\r\n\r\n    Như vậy, đối với phụ nữ thì sao? A, làm sao có thể. Hắn là người đàn ông từ nhỏ đã sớm nhìn quen mắt những người phụ nữ xinh đẹp như hoa như ngọc, khẩu vị sớm bị dưỡng trở nên kén chọn.\r\n\r\n    Nhưng mà, có câu nói như thế nào?\r\n\r\n    Trời đất luôn vô tâm, mà cuộc sống như những ngọn thủy triều luôn mãnh liệt thoải mái, cuộc sống, đó luôn xảy ra những chuyện ngoài ý muốn, mềm mại và sắc bén.\r\n\r\n    Vì thế, không còn sớm không muộn, ông trời đã để cho hắn và nàng gặp nhau tại cuộc đời này, chung sống bên nhau.\r\n\r\n    Cả một đêm, đều giống như một giấc mộng. Mềm mại như ngọc, phong tình vạn chủng, tựa như trúng men say triền miên không dứt.\r\n\r\n    Vì thế tối hôm qua hắn ở trong mộng uống say cả đêm, tỉnh lại sẽ say.\r\n\r\n    Nàng đang ngủ trong khuỷu tay của hắn, so với bất cứ loại rượu nào trên thế giới đều mê hoặc hắn hơn. Đường Học Khiêm không phải không thừa nhận những lời này là đúng: Người phụ nữ này, sự mê hoặc của nàng, hắn không bao giờ có thể chạy thoát khỏi. Tấn công quân lính phòng ngự trong hắn tơi bời không còn manh giáp, nhưng hắn lại vẫn đang thích thú không muốn tỉnh lại.\r\n\r\n    Niềm đam mê ấy đã vượt qua khỏi đầu óc, thế cho nên đầu óc từ trước đến nay luôn giữ thanh tỉnh nhưng bây giờ trở nên hôn trầm say mê vô cùng, Đường Học Khiêm hơi xoa xoa huyệt thái dương, lấy tay chống thân thể ngồi dậy, ngẩng đầu nhìn đồng hồ báo thức.\r\n\r\n    .... Đã sắp tám giờ.\r\n\r\n    Mà hôm nay cũng không phải ngày nghỉ của hắn.\r\n\r\n    Đường Học Khiêm cầm lấy điện thoại di động, tối hôm qua người nào đó không muốn tiếp nhận bất kì sự quấy rầy nào nên đã tắt máy, thế khi hiện tại vừa khởi động máy, lập tức có một đống tin nhắn thoại xông tới.\r\n\r\n    Thanh âm của Chung Minh Hiên trong nháy mắt oanh tạc ở bên tai người lãnh đạo trực tiếp.\r\n\r\n    “Học Khiêm, nghi thức ký hợp đồng ngày mai không được quên!!”\r\n\r\n    “Đường Học Khiêm, nghi thức ký hợp đồng ngày mai nhất định không được quên!!”\r\n\r\n    “Sáu giờ rồi!! Các quản lí cấp cao ở Đường Viễn cần tham dự nghi thức đã đến, mọi việc đã chuẩn bị sẵn sàng, cậu ở đâu??”\r\n\r\n    “Đường Học Khiêm!! 7h!! Mặt trời phơi nắng đến mông rồi!!”\r\n\r\n    “Bảy! Giờ! Rưỡi! Chết tiệt! Shit!”\r\n\r\n    “Lão bản... Rời giường đi…” T_T\r\n\r\n    “…….”\r\n\r\n    Đường Học Khiêm rốt cuộc có chút thanh tỉnh. Hôm nay với hắn mà nói, là một ngày vô cùng quan trọng. Thân phận của hắn không chỉ có là chồng của Kiều Ngữ Thần, mà còn là tổng giám đốc đương nhiệm của Đường Viễn.\r\n\r\n    Nhanh chóng hồi phục tinh thần, lý trí nhắc nhở hắn hẳn nên lập tức rời giường đến công ty, thân thể cũng không chịu khống chế lại rục rịch mà nghĩ muốn gần nàng.\r\n\r\n    “……”\r\n\r\n    Ngay cả chính hắn đều có chút xấu hổ... Đường Học Khiêm bây giờ tự chủ cơ bản đã muốn tiêu tan….\r\n\r\n    Kìm lòng không đậu cúi người, phạm vi tầm mắt đều là nàng.\r\n\r\n    Gương mặt của nàng khi ngủ say vô cùng an tĩnh, làm hắn không đành lòng quấy rầy. Mi tâm của nàng khẽ cau, đôi môi khẽ mím chặt thành một đường mỏng manh, không tự giác toát ra một tia cô tịch, chấp nhất lại thê lương, làm cho hắn dừng lại tầm mắt.\r\n\r\n    Nhịn không được liền nâng tay mơn trớn lông mày của nàng, muốn vuốt cho tan nét hằn sâu buồn bã đó.\r\n\r\n    Tại sao lại còn có vẻ mặt như thế chứ? Đường Học Khiêm dừng ở người trước mắt, bất tri bất giác mày liền cau chặt lại, người đàn ông lâm vào trầm tư.\r\n\r\n    Ở bên cạnh hắn, còn có chuyện gì để cho nàng lo lắng? Nếu như không, vậy biểu tình gần như muốn rơi nước mắt kia, từ đâu mà đến?\r\n\r\n    Ngay lúc cả người Đường Học Khiêm lâm vào trầm tư, nàng bỗng nhiên giật mình.\r\n\r\n    “… Học Khiêm?”\r\n\r\n    “Tiếp tục ngủ đi.” Hắn khẽ hôn môi của nàng: “Giữa trưa anh sẽ trở về với em.” Tuy rằng lịch trình đã được sắp xếp kín mít suốt cả hôm nay, hoàn toàn không có phương pháp phân thân, nhưng hắn không thể quản nhiều như vậy được, không muốn xã giao với bất luận kẻ nào, hắn không muốn ứng phó bất luận kẻ nào, thầm nghĩ cùng nàng cùng một chỗ.\r\n\r\n    Cả đời này, hắn chỉ vì nàng tùy hứng. Ở trước mặt cảm tình, tất cả lui ra phía sau, tất cả thần phục, bất cứ ràng buộc thế tục gì cũng không thể kiêu căng.\r\n\r\n    Kiều Ngữ Thần hiển nhiên không thanh tỉnh, nằm nghiêng người lại ngủ say mê, lộ ra tảng lớn da thịt trắng nõn.\r\n\r\n    Cư nhiên lại đưa da thịt trắng noãn dâng hiến rõ mồn một trước mắt hắn….\r\n\r\n    Được rồi, tuy rằng hắn phải thừa nhận quần áo của nàng là hắn cởi…\r\n\r\n    Một cỗ xao động quen thuộc thẳng hướng bụng, Đường Học Khiêm gần như là lập tức xoay người xuống giường đi vào phòng tắm mở vòi sen tắm, toàn bộ động tác hành văn liền mạch lưu loát.\r\n\r\n    ….Thật sự là không có biện pháp rồi, nếu cứ tiếp tục ngắm nhìn nàng như thế này, hắn tuyệt đối sẽ không hoài nghi mình sẽ bỏ bê công việc, do đó hủy diệt một khoản đầu tư hiệp nghị thu vào khả quan tương lai Đường Viễn.\r\n\r\n    Quên đi, còn nhiều thời gian, cuối cùng nàng cũng đã trở lại. Đường Học Khiêm tự an ủi mình như vậy, đồng thời cả đầu tình sắc tư tưởng bắt đầu chuyển động: So hiện nay lúc trời tối có thể tiếp tục a…\r\n\r\n    Tắm sớm, sau đó lập tức thay ngay bộ âu phục hoàn mỹ, ngay cả bữa sáng cũng không có thời gian để ăn, người đàn ông cầm lấy chìa khóa xe trên bàn thẳng đến công ty.\r\n\r\n    Ngay tại bên ngoài biệt thự rõ ràng truyền đến âm thanh khởi động của động cơ thì nữ chủ nhân trong phòng ngủ mở mắt.\r\n\r\n    **** **** ****\r\n\r\n    Quyết định phải đi, kỳ thật cũng không có cái gì sẽ ngăn chặn lại được.\r\n\r\n    Nàng cầm lấy khung ảnh ở đầu giường, cúi đầu chăm chú nhìn ảnh chụp bên trong. Bên trong là ảnh cưới của hắn và của nàng, nàng mặc áo cưới thuần trắng vẻ mặt tươi cười thật sự hạnh phúc. Nhưng hắn không có, hắn chỉ nhẹ nhàng hơi nhếch môi, trong ánh mắt không có một tia dao động.\r\n\r\n    Trước kia nàng chỉ cho là, trời sanh tính tình hắn lãnh dạm thờ ơ, cho nên không thích cười, mà hắn trời sinh hé ra khuôn mặt điên đảo chúng sinh, cho dù không cười, chỉ cần chỉ một cái nhếch môi thôi, cũng đủ để quyến rũ hồn phách biết bao nhiêu người. Hiện tại nàng mới hiểu được, thì ra khi đó, hắn không yêu nàng không chỉ có không yêu có lẽ, còn có chán ghét đi. Ghét nàng đột nhiên xâm nhập vào cuộc sống của hắn, ghét gia thế khổng lồ phía sau nàng làm hắn không thể không chấp nhận sự thật.\r\n\r\n    Ngữ Thần, mi xem, khóe mắt đuôi lông mày không phải là một loại hiểu lầm?\r\n\r\n    “Đứa ngốc, anh tại sao không nói chứ…” Nàng nhắm mắt lại: “Vì sao không nói, anh dễ dàng tha thứ cho em nhiều năm như vậy….”\r\n\r\n    Hắn không yêu nàng, nhưng vẫn cố nén nhịn tất cả mọi chuyện, một mình chôn ở đáy lòng, một mình nhấm nháp một phần thê lương bất đắc dĩ. Cuộc hôn nhân với kiểu hợp tác luôn luôn cần hướng ra thế giới bên ngoài triển lãm củng cố quan hệ vợ chồng mới có thể ổn định người đầu tư khắp nơi tin tưởng, nàng không dám nghĩ tiếp nữa, nhiều năm như vậy mỗi một ngày, hắn là lấy loại cảm xúc nào để đối diện với một cô gái mà hắn hoàn toàn không hề yêu thương?\r\n\r\n    Mỗi ngày đều phải diễn cho thật xuất sắc, hắn đã trôi qua như thế nào, chỉ có hắn biết. Trước mặt cha mẹ cũng phải diễn, trước mặt bạn thân cũng phải diễn, ở trước mặt nàng càng phải diễn chân thật hơn. Đây là một loại tra tấn tinh thần, người thường chỉ sợ sẽ điên mất.\r\n\r\n    …. Cũng chỉ có hắn có thể nhịn xuống. Một đứa bé bảy tuổi đã bắt đầu bị an bài vào phòng họp công ty dự thính, hai mươi tư tuổi liền toàn diện tiến vào vị trí cao nhất của Đường Viễn, tố chất tâm lý của người đàn ông này vô cùng mạnh mẽ, chắc chắn đến mức không gì có thể đánh gục được.\r\n\r\n    Nàng vẫn hi vọng nàng có thể giúp hắn chia sẽ vui buồn, cho nên hắn cũng từng thống hận sự vô tình của hắn, hắn cũng không cho nàng cơ hội, hắn đem tất cả đều an bài tốt, bên cạnh hắn hoàn toàn không có vị trí của nàng. Nay mới hiểu được, thì ra hắn không phải không cho nàng cơ hội, mà là, tương kính như tân, đã là lằn ranh hắn có thể lui. Hắn cũng là người, là một người bình thường, nhưng điểm này thường thường bị mọi người quên đi.\r\n\r\n    Nàng từ nhỏ lớn lên ở trong vòng luẩn quẩn này, thường thấy hôn nhân không có tình yêu. Bởi vì không yêu, nên giữa vợ chồng thường hay bất hòa, cãi nhau, thậm chí bạo lực gia đình, đều công nhiên bị dư luận báo chí phê phán, nhìn thấy ghê người.\r\n\r\n    Có thể làm được như hắn vậy, thật sự không nhiều lắm. Bí mật hắn từ trước đến nay hoàn toàn không nói với ai, vui buồn cũng không bày tỏ, nay, sau khi chân tướng đã rõ rang như thế này, nàng đã không dám suy nghĩ lúc trước. Lúc nàng tức giận trốn đi, hắn theo đuổi nài nỉ nàng trở về nhà Nàng hận hắn đối với hôn nhân là không trung thực, hắn lại lấy một cái cớ vô cùng kém cỏi cũng để che giấu sự thật kia nàng không chịu về nhà, hắn nghĩ hết biện pháp để cho nàng hồi tâm chuyển ý. Nàng nghĩ, khi đó, hắn đến tột cùng có bao nhiêu phẫn nộ cùng bất đắc dĩ?\r\n\r\n    Nàng vẫn cho là nàng là đúng, nàng vẫn rất tin tình yêu không có sai, cho tới bây giờ nàng mới phát hiện, nàng sai lầm rồi.\r\n\r\n    Tình yêu của nàng đối với hắn mới là gông xiềng nặng nề nhất, khóa cứng nàng, cũng khóa cứng hắn.\r\n\r\n    Cho nên, hãy rời đi đi. Rời khỏi hắn, đem tự do mà nàng nợ hắn đã nhiều năm như vậy trả lại cho hắn.\r\n\r\n    Kiều Ngữ Thần cầm lấy điện thoại di động, gọi một cuộc gọi điện thoại quốc tế.\r\n\r\n    Vì thế, ngoài ngàn dậm, New York, tại một khu khách sạn cao cấp nhất, điện thoại bỗng nhiên vang lên.\r\n\r\n    Bởi vì chênh lệch múi giờ, nên hiện tại ở Newyork đang là giữa khuya, nên tiếng của đối phương ở đầu dây bên kia nhập nhèm vô cùng: “…. Hello?”\r\n\r\n    “Là em…” Nàng cúi đầu, nói ra thỉnh cầu: “Vũ Thần, giúp em… rời khỏi Đài Loan.”\r\n\r\n    **** **** ****\r\n\r\n    Ngồi trên xe tắc xi, lái xe nhiệt tình giúp nàng cất kỹ hành lý, cười hỏi nàng đi nơi nào.\r\n\r\n    “Sân bay.”\r\n\r\n    Nàng nói ra địa điểm này, nhịn không được hốc mắt nhất thời lại ẩm ướt.\r\n\r\n    Thật sự phải đi…\r\n\r\n    Quay đầu nhìn nơi này một lần cuối cùng, Kiều Ngữ Thần ở trong lòng nhẹ nhàng nói một tiếng “Tạm biệt”, nàng biết, nàng cáo biệt không phải là thành phố này, mà là toàn bộ thế giới cảm tình sau lưng thành thị.\r\n\r\n    Một thế giới mà nàng từng hòa mình vào và dốc hết tất cả.\r\n\r\n    Xe đi ngang qua quảng trường trung tâm thành phố, trên màn hình lớn ngay tại trung tâm quảng trường đang trực tiếp nghi thức kí kết hợp đồng lớn nhất những năm gần đây của một gia tộc.\r\n\r\n    Kiều Ngữ Thần khẽ nhếch miệng: Dĩ nhiên là hắn…\r\n\r\n    Hạng mục đầu tư tại khu đất này là một tay hắn bày ra, chỉ có hắn, mới có thể ở trong thời gian thật ngắn hấp dẫn giới đầu tư đến mức khổng lồ chỉ có hắn, mới có thể để cho Đường Viễn ăn được hạng mục lợi nhuận trường kỳ lớn như thế cũng chỉ có hắn, mới có thể ở dùng công ty con quan trọng nhất của Đường Viễn để trao đổi với Kiều Thị sau khi buông tay, còn có thể trầm ổn bước từng bước một đi được vững chãi như thế. Ổn định tăng thêm lợi nhuận mà không phải bồi thường đó luôn là bản lĩnh xuất chúng của hắn.\r\n\r\n    Trên màn ảnh hắn đang ở hiện trường ký tên, tươi cười theo tiêu chuẩn Đường thị, khóe môi bĩu một cái nháy mắt tan mất rực rỡ. Phóng viên đưa tin tại hiện trường đang kích động bàn tán xôn về ý nghia của dự án lần này, đồng thời thuyết minh một loạt nghi thức kế tiếp: cắt băng, nghi thức khởi động, đại biểu nhà tư sản nói chuyện….\r\n\r\n    Đường Học Khiêm. Màn ảnh nhắm ngay tiêu điểm đều là hắn.\r\n\r\n    Kiều Ngữ Thần nhắm mắt lại, không hề nhìn.\r\n\r\n    Nhưng hiện tại cả đầu đều là câu nói cuối cùng hắn đã nói với nàng: Trưa nay anh sẽ về, trở về với em.\r\n\r\n    Này trần thế mơ màng, cố gắng đã không còn được sự tín nhiệm, nhìn và yêu, mỗi khắc mỗi giây ở bên nhau cả một đời, có phải càng làm cho người ta càng thêm bi thương sao? Nay nàng đã có những lời thì thầm tình tự hắn luôn nỉ non bên tai, cũng đủ để cả đời nhớ lại.\r\n\r\n    **** **** ****\r\n\r\n    Sân bay.\r\n\r\n    Hiệu suất xử lý công việc của Hoắc Vũ Thần luôn luôn kinh hãi, tuy rằng đang ở New York, nhưng người của Hoắc thị đã sớm chờ ở cửa sân bay, đem vé máy bay giao cho Kiều Ngữ Thần.\r\n\r\n    Kiều Ngữ Thần rất nhanh cầm lấy vé máy bay: “Vũ Thần anh ấy… Hiểu ý của tôi không?”\r\n\r\n    “Dạ.” Người tới cung kính trả lời: “Hoắc tiên sinh đã an bài tốt tất cả cho chúng ta, cho dù tương lai Đường tiên sinh đến tra hành tung, cũng sẽ không tra được chuyến bay của tiểu thư.”\r\n\r\n    Kiều Ngữ Thần gật gật đầu, nói không nên lời trong lòng là thoải mái hay là càng nặng nề.\r\n\r\n    “Hoắc tiên sinh bảo chúng tôi đưa Kiều tiểu thư lên phi cơ.”\r\n\r\n    “Không cần, cám ơn.” Nàng nhẹ giọng cự tuyệt: “Tôi chỉ muốn ngồi một mình trong chốc lát nữa.”\r\n\r\n    Trên màn hình lớn ở sân bay vẫn đang trực tiếp truyền đến tin tức vừa rồi. Thân ảnh của Đường Học Khiêm rõ ràng ở trước mắt nàng như vậy. Kiều Ngữ Thần kéo gương hành lý, cứ như vậy đứng ở trước màn hình nhìn, nhìn thật lâu thật lâu, mãi đến khi ánh mắt ướt át.\r\n\r\n    Vậy là đủ rồi. Trước khi đi còn có thể nhìn thấy mặt của hắn, coi như hắn đã đến đưa tiễn nàng.\r\n\r\n    Thời gian từng phút từng phút trôi qua.\r\n\r\n    Thanh âm của cô tiếp viên sân bay ngọt ngào vang lên, nhắc nhở đăng ký. Một lần lại một lần lặp lại nhắc nhở, khi đến lần nhắc nhở cuối cùng, Kiều Ngữ Thần bước đi.\r\n\r\n    Trước đại sảnh sân bay bỗng nhiên vang lên thanh âm chói tai phanh lại, ngay sau đó là tiếng bước chân hỗn độn, vài giây sau, bàn tay đang kéo rương hành lí của Kiều Ngữ Thần bị người túm lấy.\r\n\r\n    “Không cho phép đi!”\r\n\r\n    **** **** ****\r\n\r\n    Tay bị lôi kéo làm đau, nàng không có bất kỳ tư tưởng chuẩn bị gì, xoay người. Hơi thở quen thuộc, vòng tay quen thuộc, người quen.\r\n\r\n    Kiều Ngữ Thần mở to mắt, giống như thấy tất cả quá khứ đã bị trút bỏ xuống đột nhiên đội mồ sống lại.\r\n\r\n    Đường Học Khiêm chạy rất vội vã, cho nên rốt cuộc lúc có thể ngừng lại cả người ho đến lợi hại. Dùng sức một cái, đã kéo nàng vào trong vồng ngực ấm áp kia của hắn, hắn tựa vào cổ nàng kịch liệt thở dốc, hơi thở ấm áp đều phun ở trên da thịt trần trụi nơi hõm cổ của nàng, nhất thời bỏng đến kinh người.\r\n\r\n    “Thì ra anh không có đoán sai, em thật sự muốn đi…”\r\n\r\n    Ngôn ngữ tái nhợt vô lực, tình thâm ý trọng cũng là thật sự, thông minh như hắn, nhưng hiện tại chân tay cũng luống cuống như thế, tình trạng như thế, hắn lại không biết nên làm như thế nào để có thể giao trái tim cho nàng thấy rõ ràng.\r\n\r\n    “Anh…” Nàng thất thần: “Làm sao anh biết?”\r\n\r\n    “Đoán.”\r\n\r\n    “……”\r\n\r\n    Trái tim đang đập kịch liệt rốt cuộc có dấu hiệu hơi hơi dịu đi, hắn ôm chặt nàng: “Nếu như ngay cả em đang nghĩ gì, anh cũng đoán không được, vậy anh còn có tác dụng gì.”\r\n\r\n    Nàng cúi đầu: “Em không hiểu…”\r\n\r\n    “Ngữ Thần, thân thể là sẽ không nói dối.” Hắn nở nụ cười nhẹ: “…Em cũng biết, sát ngôn quan sắc là bản năng anh sửa không được.”\r\n\r\n    Rõ ràng đã trầm luân trong bể dục vọng, nhưng lại còn có thể từ mỗi một động tác trên thân thể nàng nhìn thấu vào tâm che dấu bí mật, bởi vì yêu nàng, cho nên càng cẩn thận mỗi một chỗ góc, thấy được lông mày nàng nhíu chặt, thấy được nàng một lần cuối cùng quyết tuyệt liều chết triền miên, thấy được nàng muốn nói nhưng không cách nào nói ra khỏi miệng.\r\n\r\n    Kiều Ngữ Thần đột nhiên cảm giác được da đầu muốn vỡ tung: Trời ạ, nàng rốt cuộc gả cho người đàn ông tâm cơ thâm trầm đến mức độ nào….\r\n\r\n    “Anh bây giờ không phải ở hiện trường sao?” Làm sao có thể chạy tới?\r\n\r\n    “Ký xong hợp đồng anh liền gọi điện thoại cho em.” Hắn may mắn khi cảm thấy cẩn thận gọi vào máy di động cho nàng: “Kết quả trong nhà không có người nghe điện thoại, điện thoại của em lại tắt máy, anh đã biết anh nhất định phải tìm được em mới được.”\r\n\r\n    Nàng quả thực không thể tin được: “Sau đó anh liền bỏ lại hiện trường, đi một mình sao?”\r\n\r\n    “A.” Hắn không chút nào cảm thấy không ổn: “Dù sao nghi thức ký tên cũng đã xong, những pha diễn trò dài dòng còn lại để lại cho Minh Hiên bọn họ đau đầu đi thôi.”\r\n\r\n    “……” Có loại lão bản không chịu trách nhiệm này, thật đúng là bi kịch….\r\n\r\n    Đường Học Khiêm nhẹ nhàng tựa vào trán của nàng, bỗng nhiên mở miệng: “Em có phải có chuyện giấu anh hay không?”\r\n\r\n    Nàng không nói lời nào.\r\n\r\n    Giống như nằm trong dự liệu, người đàn ông nở nụ cười, từ trong túi tiền lấy ra một đồ vật đặt ở trước mắt nàng.\r\n\r\n    “…” Kiều Ngữ Thần thật sự muốn tìm một cái hố để chui vào! Hắn, cư nhiên cẩn thận đến mức nhìn thấy nàng tùy tay mua bình sữa nhỏ đó…\r\n\r\n    “Kiều Ngữ Thần.” Thanh âm của Đường Học Khiêm chậm rãi vang lên, mang theo mỉm cười: “Làm chồng của em, không có chút tâm cơ sát ngôn quan sắc thật đúng là không được a….”\r\n\r\n    Nàng quẫn muốn chết: “Anh thấy ở đâu vậy?” Nàng nhớ rõ lúc nàng thất hồn lạc phách đã quên đặt nó ở chỗ nào.\r\n\r\n    “Cửa trước.” Hắn cười cười: “Em đem gói quà đặt ở một góc cửa trước, sáng sớm lúc anh rời khỏi nhà, anh thuận tay mở ra nhìn.”\r\n\r\n    “….” Rõ ràng thời điểm sáng sớm đang vội vã đến không kịp ăn sáng lại còn chú ý tới góc cửa, đầu óc người đàn ông này rốt cuộc làm bằng gì….\r\n\r\n    Đường Học Khiêm cười: “Vẫn là không nói muốn nói với anh sao?”\r\n\r\n    Kiều Ngữ Thần thực quẫn trí: “Anh rõ ràng đoán được.”\r\n\r\n    Hắn cũng không phủ nhận: “Khi đó anh liền nghĩ tới hai khả năng. Thứ nhất, em đang muốn ám chỉ với anh, em muốn đứa bé thứ hai, chính là em đã có…”\r\n\r\n    Lúc ấy hắn vẫn không thể xác định là loại tình huống nào, nhưng bây giờ nhìn vẻ mặt của nàng, hắn đã hoàn toàn minh bạch rồi. Nhịn không được liền căng thẳng trong lòng: “Tại sao lại có người ngu ngốc đến như vậy chứ ? Ngay cả đứa nhỏ cũng có rồi, lại còn muốn rời khỏi anh.”\r\n\r\n    “Bởi vì.” Nàng trong miệng chua xót: “Em không biết về sau nên nói cho con biết như thế nào, ba của bé hoàn toàn không phải tự nguyện cưới mẹ…” Dừng một chút, thanh âm của nàng có chút khàn khàn: “Có lẽ, ngay cả đứa nhỏ cũng không phải tự nguyện muốn…”\r\n\r\n    Lời còn chưa nói hết, môi nàng bỗng nhiên bị người ngăn lại.\r\n\r\n    Gáy của nàng bị hắn giữ chặt cố định, bắt buộc kéo nàng vào lòng của hắn. Hắn cùng nàng lúc này hoàn toàn dính sát vào nha không một khe hỡ, nghe thấy nhịp tim đập lẫn nhau, nhanh đến mức người ta có cảm giác chỉ một giây sau nó sẽ nhảy ra ngoài. Đầu lưỡi linh hoạt tách lấy hàm răng không hề phòng bị của nàng, hắn xâm nhập vào bên trong dò thám tấn công quấn quýt lấy đầu lưỡi thơm tho ngọt ngào của nàng, cuối cùng chiếm lấy đầu lưỡi không ngừng lui về phía sau ngậm vào trong miệng triền miên mút vào.\r\n\r\n    Đây là phương pháp giữ lấy cổ điển nhất, liều lĩnh, nhiệt tình lại đòng thời vụng về nhất, không có đường lui.\r\n\r\n    Vòng tay ôm chặt ở eo của nàng càng siết chặt hơn càng ngày càng gấp, hắn quả thực có loại xúc động muốn đem nàng hòa tan nàng vào trong cơ thể.\r\n\r\n    “Quá khứ không phải tự nguyện, nhưng hiện tại thì khác rồi, em thật sự không nhìn ra được sao?” Hắn ở trên môi nàng cắn một cái: “Ngay cả đứa nhỏ cũng hoài nghi, em nghĩ rằng anh là loại đàn ông dễ dàng để cho người phụ nữ anh không yêu làm những chuyện như thế này sao? Em gả cho anh, để cho anh đã yêu em, sau đó muốn đi? Nào có ai nhẫn tâm như em vậy……”\r\n\r\n    “Các cô kia chỉ là không có cơ hội.” Đây mới là chuyện nàng chân chính để ý: “Năm đó nếu không phải em, đổi thành những người khác, cũng dùng thủ đoạn tương tự để trở thành Đường phu nhân, như vậy người anh yêu bây giờ, không phải em….”\r\n\r\n    Nếu có thể, Đường Học Khiêm quả thực muốn trực tiếp đẩy ngã nàng một chút….\r\n\r\n    “Kiều Ngữ Thần.” Hắn hoàn toàn thua ở nàng: “Em nghĩ rằng anh là loại người đàn ông chỉ cần ở chung với một người đàn bà lâu sẽ yêu người đó sao?” Tốt xấu gì hắn cũng là thiếu gia Đường gia được nuông chiều từ bé, tiêu chuẩn chọn lão bà đương nhiên kén chọn rất cao…\r\n\r\n    Thanh âm Kiều Ngữ Thần thật thấp: “Em biết anh là người luôn nhìn quen phong tình vạn chủng, anh chỉ là có thói quen đã quen với sự tồn tại của em ở bên cạnh anh, nhưng anh có biết em không muốn làm thói quen của anh.”\r\n\r\n    “Nhưng em lại không biết là.” Hắn nói cho nàng biết: “Thói quen mới là tình yêu cao cấp nhất, sâu tận xương tủy.”\r\n\r\n    Yêu nhau lúc ban đầu chính là hấp dẫn, bị mặt mày tứ chi của đối phương hấp dẫn, nhưng là thói quen lại làm cho hắn quyết định xuyên qua biên giới nghiêm túc giữa người với người trong lúc đó, đi đến tận điểm sâu nhất trong nội tâm của nàng để tìm hiểu về nàng.\r\n\r\n    Là cái gì làm cho hắn tới gần nàng, là chôn sâu ở dưới thói quen dần dần dâng lên cảm tình.\r\n\r\n    Từng có nhà khoa học nghiên cứu cho thấy, dung mạo tình nhân cho dù đẹp lấp lánh như viên ngọc vô cùng quý hiếm, nhưng nhìn hai tuần lễ, hứng thú cũng chắc chắn rã rời.\r\n\r\n    Nhưng nàng đối với hắn mà nói thì lại khác.\r\n\r\n    Nàng không có phong tình vạn chủng, không có dung mạo loá mắt, nhưng hứng thú của hắn không có suy giảm, ngược lại trăm xem không chán.\r\n\r\n    Hắn ở nàng bên tai nói nhỏ: “Anh đã từng nói với em, hoan nghênh đi vào thế giới của anh, mà bây giờ, anh muốn nói với em….”\r\n\r\n    “….Thế giới đang nằm dưới chân em.”\r\n\r\n    —— Kiều Ngữ Thần, anh mới hiểu được, sau khi chân chính yêu một người, khóe mắt đuôi lông mày đều là em, bốn phương tám hướng đều là em, lên trời xuống đất đều là em, thành cũng là em, bại cũng là em.\r\n\r\n    Bởi vì….\r\n\r\n    Thế giới của anh, đang nằm dưới chân em.\r\n\r\n    **** **** ****\r\n\r\n    Thâm tình của hắn, rốt cuộc đã làm cho nàng tháo xuống phòng bị, nhịn không được đem cái trán tựa ào trên ngực của hắn, không tiếng động rơi lệ.\r\n\r\n    Trong nháy mắt, nàng bỗng nhiên hiểu được vì sao ôm cùng nước mắt càng có thể so sánh với liều thuốc tốt nhất nói đến cùng, khi chúng ta bị thương, liền lại biến thành ấu trùng, ấu trùng cự tuyệt bất cứ loại thuốc nào thoa lên miệng vết thương thuốc, thầm nghĩ trở lại vòng tay ấm áp rơi lệ một hồi.\r\n\r\n    Hắn đưa tay lau nước mắt của nàng, trong mắt mang ý cười.\r\n\r\n    “Anh rốt cuộc biết Hoắc Vũ Thần năm đó một đêm quảng cáo thành danh từ đâu mà đến.” Hắn dưa ta lướt qua hàng lông mi thật dài của nàng, dính vào nước mắt trong suốt: “Thì ra khi em khóc lại đẹp như vậy….”\r\n\r\n    Người đến người đi, nàng không có da mặt dày giống như người nào đó, nhịn không được xoa xoa ánh mắt. Bỗng nhiên như là nghĩ tới vấn đề lớn: “Em muốn gọi điện thoại nói cho Vũ Thần, em không đi.”\r\n\r\n    “Không cần phải nói rồi, cậu ấy biết rồi.”\r\n\r\n    “…….”\r\n\r\n    “Bằng không em nghĩ tại sao anh lại tìm được đến sân bay này? Anh chỉ biết anh muốn tìm được em, nhưng không biết nên đi đến sân bay, nhà ga, bến tàu nào mới tìm được em.”\r\n\r\n    “Vũ Thần nói cho anh biết?” Kiều Ngữ Thần nhất thời đối bạn tốt độ yêu thích lại tăng thêm một chút: “Vũ Thần đối với em thật sự tốt lắm….”\r\n\r\n    Hắn tốt? Đường Học Khiêm vô cùng đau đớn: Em nghĩ Hoắc thị — Hoắc Vũ Thần là người tốt mở Phật đường sao?\r\n\r\n    —— Ngay tại nửa giờ trước.\r\n\r\n    “Tôi muốn biết Ngữ Thần bây giờ đang ở đâu?”\r\n\r\n    “Đường tiên sinh, tôi dựa vào cái gì nói cho cậu biết….”\r\n\r\n    “Nói đi, trực tiếp nói điều kiện.”\r\n\r\n    “Như vậy a… Vậy tớ đây sẽ không khách khí….. Tớ hình như biết Đường Viễn đã thả ra một dự án quảng cáo đấu thầu lớn….”\r\n\r\n    “…. Quý công ty giống như vẫn chưa đưa ra giá a?”\r\n\r\n    “Tớ cần đưa ra giá sao? Cậu sẽ không chủ động cho tớ sao?”\r\n\r\n    “……”\r\n\r\n    “Cậu là tổng giám đốc Đường Viễn, một câu nói của cậu đã hơn một lá thư ra giá kia nhiều, phải không? Tớ chờ thái độ của cậu….”\r\n\r\n    “……”\r\n\r\n    Đường Học Khiêm kiềm nén một búng máu ở ngực thực nội thương. Bao nhiêu người vì trả giá tranh giành đầu rơi máu chảy, thầm muốn đoạt được phần hợp đồng quảng cáo đó từ trong tay Đường Viễn, mà Hoắc Vũ Thần chỉ cần dùng tên của một sân bay đổi lấy một hợp đồng béo bở lớn như thế, ung dung ngồi chờ lợi nhuận lớn tương lai cuồn cuộn chảy vào danh nghĩa Hoắc thị không dứt, chẳng kiên nể gì, nhân dịp cháy nhà chạy ra hôi của….\r\n\r\n    …. Bất quá, không sao.\r\n\r\n    Nàng trở về, là tốt rồi.\r\n\r\n    **** **** ****\r\n\r\n    Người đang ngập chìm trong hạnh phúc nên không biết, dáng vẻ hạnh phúc của bọn họ đã thành một đạo phong cảnh đẹp nhất trong mắt người khác.\r\n\r\n    “Mau nhìn, mau nhìn!! Người người ông kia thật tuấn tú!! Ngao ~ ngao!! >____\/\/\/\/\/\/\/","title":"Ông Chủ, Xin Ký Tên Ly Hôn - Chương 47"}