{"text":"﻿    Chương 639: Chứng Nhận Đan Sư\r\n\r\n    <\/div>\r\n\r\n    Kế đó, Liễu Minh mở bình nhỏ chứa Quỳnh Ngọc dịch ra, đổ hết chất lỏng hơi nhớt màu trắng sữa vào bên trong Linh Thú Đại, tức thì có một luồng khí tức từ trong đó tràn lan ra ngoài.\r\n\r\n    Con mắt nhỏ như hạt đậu của chú bạch tuộc nhỏ có tám cái xúc tu, lộ vẻ vô thân như trước, nhưng theo bản năng nó vẫn há miệng hút chỗ Quỳnh Ngọc dịch này.\r\n\r\n    Liễu Minh trong thấy vậy, trong mắt hiện lên vẻ hài lòng, liền đem cất Linh Thú Đại vào trong một góc của Tu Di Giới.\r\n\r\n    Sau khi làm xong hết thảy, hắn liền đi ra khỏi động phủ, kết một đạo pháp quyết biến ra một đám mây đen nâng thân thể hắn lên rồi xé gió bay về phía phường thị trong tông.\r\n\r\n    Sau khi tiến cấp Hóa Tinh Kỳ, tốc độ cưỡi mây bay của Liễu Minh cũng tăng hơn nhiều so với lúc trước, chỉ sau nửa thời gian uống cạn một chén trà hắn đã tới phường thị, lúc này đang có đông đúc người đi lại.\r\n\r\n    Nhưng mà hơn nửa ngày sau, Liễu Minh lại mang vẻ mặt thất vọng đi từ cửa phường thị ra.\r\n\r\n    Nguyên do là hắn đi quanh quẩn trong phường thị một hồi, hầu như lượn hết tất cả các cửa hàng bán điển tịch lẫn cửa hàng buôn bán đan dược trong phường thị vẫn chưa tìm được đan phương phù hợp với yêu cầu của mình. Trong thời gian này, hắn đồng thời nghe được rằng đan phương dành cho Hóa Tinh kỳ vốn cực kỳ ít ỏi nên phường thị trong tông bình thường như vậy thì không thể có, chỉ có thể đến Tàng Kinh Các, dùng điểm cổng hiến để đổi hoặc là đi sang phường thị khác để thử vận may thôi.\r\n\r\n    Liễu Minh khi đi du lịch lúc trước cũng đã sớm phát hiện tại các phường thị bên ngoài, đan phương dành cho giai đoạn ngoài Hóa Tinh Kỳ ít càng thêm ít, chỉ thỉnh thoảng mới xuất hiện ở hội đấu giá nào đó, nhưng mà đa số là đan phương ít hiệu quả thêm nữa là tài liệu cần thiết để phối chế lại là loại quý hiếm, khó tìm.\r\n\r\n    Kể từ đó, hắn cũng chỉ có thể nghĩ tới việc tự mình đi tới Tàng Kinh Các thử thời vận, xem có thể tìm được đan phương phù hợp cho bản thân không.\r\n\r\n    Trong lòng đã có kế hoạch, Liễu Minh không nói hai lời, lập tức kết pháp quyết, cưỡi mây đen phi độn về hướng Tàng Kinh Các\r\n\r\n    Sau đó không lâu, ở trong Tàng Kinh Các, trước một giá gỗ màu đen chuyên để trưng bày đan phương, Liễu Minh đang ngồi thẳng lưng khoanh chân, đem một ngọc phù màu lục nhạt lên dán ở trán rồi tỉ mỉ đọc.\r\n\r\n    Ước chừng hai canh giờ sau, Liễu Minh mới nhìn trúng một đan phương chỉ cách phối chế Uẩn Linh Đan, đan dược có thể giúp hắn nâng cao pháp lực. Muốn đổi đan phương này thì điều kiện cần là tiêu tốn mười vạn điểm cống hiến nhưng khi hắn dùng lệnh bài chứng minh thân phận trong tông thì trước sau đều không thể tiêu mười vạn điểm cống hiến để loại trừ cấm chế phía trên đan phương.\r\n\r\n    Lúc này, dưới sự kinh ngạc, hắn liền đứng dậy rồi quay lại lầu một Tàng Kinh Các đi tới phía một vị đệ tử chấp sự lân la bắt chuyện, hỏi thăm.\r\n\r\n    “Lữ huynh, tại hạ muốn đổi một tấm đan phương Uẩn Linh Đan nhưng mãi không có cách nào phá được cấm chế của nó, sư huynh có biết tại sao không?” Liễu Minh ôm quyền hướng tới vị đệ tử chấp sự hơi mập mạp hỏi.\r\n\r\n    “Liễu huynh nên thay đổi cách xưng hô đi, ta tuy nhập môn trước ngươi nhưng ngươi hôm nay đã tiến cấp Hóa Tinh kỳ, gọi ta là sư huynh như thế, Lữ mỗ thật sự không dám nhận. Về phần cái đan phương này…Không biết Liễu huynh có thể làm sao để được tông môn chứng nhận thân phận đan sư không?” Vị đệ tử mập mạp khách khí quay về phía Liễu Minh đáp lễ rồi nói.\r\n\r\n    “Trong tông chứng nhận thân phận đan sư? Có thể nói rõ hơn cho tại hạ nghe không?” Liễu Minh nghe thế thì lộ nét kinh ngạc.\r\n\r\n    “Liễu huynh hẳn có chỗ chưa biết, để đổi đan phương ngoài Hóa Tinh kỳ thì ngoại trừ điểm cống hiến, người đổi cần là đệ tử nội môn, hơn nữa còn phải được tông môn chứng nhận thân phận đan sư mới được. Nếu Liễu huynh muốn đổi lấy đan phương này, chỉ e còn phải đi tới Linh Đỉnh Phong để xác nhận thân phận đan sư một chuyến mới được.” Đệ tử mập mạp giải thích.\r\n\r\n    Về Linh Đỉnh Phong này, ngày đó Liễu Minh sau khi xông qua ba mươi sáu tầng Hư Linh Tháp, lúc chọn lựa làm đệ tử nội môn tại ngọn núi nào đã từng xem qua thông tin giới thiệu liên quan nó.\r\n\r\n    Ngọn núi này là ngọn duy nhất trong Thái Thanh Môn lấy đạo chế đan làm chủ. Đại sư luyện đan của Thái Thanh Môn phần lớn là đến từ ngọn núi này cho nên tu vi, thực lực đệ tử tại đó rất khó lường, địa vị trong tông lại cực kỳ cao.\r\n\r\n    “Lữ huynh chắc cũng biết về quá trình xác nhận thân phận đan sư này phải không?” Trên mặt Liễu Minh lộ vẻ chợt hiểu, hỏi tiếp.\r\n\r\n    “Về việc làm sao để xác nhận, Lữ mộ thực sự không biết nhiều lắm. Nhưng mà Liễu huynh chỉ cần để Linh Đỉnh Phong nghe ngóng một lúc, có lẽ cũng sẽ biết thôi.” Vị đệ tử mập vừa cười vừa nói.\r\n\r\n    “Đa tạ Lữ huynh đã cho biết, Liễu mỗ còn có việc quan trọng trên người, xin cáo từ đi trước.” Liễu Minh suy nghĩ thấu đáo một lúc liền gật gật đầu chào y rồi nhanh chóng rời khỏi Tàng Kinh Các.\r\n\r\n    Khi hắn đi tới cửa, tay áo run lên, lấy bản đồ Vạn Linh Sơn Mạch ra xem qua rồi lập tức cưỡi mây xé gió bay về hướng Linh Đỉnh Phong.\r\n\r\n    Nửa canh giờ sau, trên một ngọn núi xanh viếc có mây mù lượn lờ bao phủ, một đám mây đen từ xa lóe tới, Liễu Minh từ trên nhảy phóc xuống.\r\n\r\n    Thế núi Linh Đỉnh Phong có phần kỳ lạ, nhìn từ xa nó mơ hồ giống như một cái lư đỉnh xanh biếc, trên đỉnh núi có một khoảng đất bằng cực kỳ rộng, bốn phía lại có mấy khối nhanh thạch cực lớn cụt ngủn đứng lặng lẽ.\r\n\r\n    Ở trung tâm khoảng đất bằng, có vài tòa cung điện lớn nhỏ không đồng nhất đứng lặng yên, trên gian đại điện lớn nhất trong số đó có tấm biển mang ba chữ “Linh Đỉnh Điện” được viết bằng sơn màu vàng kim, rất to, nhìn xa bằng mắt thường cũng có thể thấy được.\r\n\r\n    Ở phía sau đại điện là một tòa kiến trúc hình tháp nhọn, đó chính là chỗ luyện đan của Linh Đỉnh Phong, đồng thời cũng chính là nơi chứng nhận thân phận Luyện Đan Sư..\r\n\r\n    Liễu Minh sau khi đánh giá sơ sơ hoàn cảnh xung quanh một lượt, liền không nói câu nào đi đến tháp nhọn phía sau.\r\n\r\n    Hắn đem lệnh bài chứng minh thân phận đệ tử nội môn cùng ý định đến đây nói rõ cho tên đệ tử chấp sự ở cửa ra vào rồi sau đó tiến vào tầng một của tháp.\r\n\r\n    Tầng một tòa tháp là một gian đại sảnh khá rộng, Liễu Minh vừa bước vào đó, liền phát hiện bên trong đã có sẵn hơn hai mươi ngươi đang đang đứng chen chúc.\r\n\r\n    Thấy Liễu Minh đi tới, một tên thanh niên dáng lùn, ăn mặc quần y phục đệ tử Linh Đỉnh Phong lập tức chạy ra chào đón.\r\n\r\n    “Xin chào sư huynh, không biết sư huynh đến nhận đan dược thay vị Chưởng tọa hay trưởng lão nào?” Thanh niên lùn lùn hình như cảm ứng được khí tức Hóa Tinh trên người Liễu Minh, giọng điệu liền có chút cung kinh nói.\r\n\r\n    “Tại hạ đến đây là vì việc xác nhận thân phận đan sư, không biết có đúng chỗ này không?” Liễu Minh dựng lông mày lên, nghiêm mặt hỏi.\r\n\r\n    “A, hóa ra sư huynh đến để được chứng nhận thân phận Luyện Đan Sư, mỗi tháng bản Phong có tổ chức một lần nghi thức kiểm tra, chứng nhận thân phận Luyên Đan Sư, sư huynh đến cũng vừa khéo, ba ngày nữa nghi thức sẽ diễn ran. Sư huynh chỉ cần ở đây đăng ký với ta một chút rồi sau đó đi thẳng lên phòng luyện đan ở tầng ba là được, ở trên đó sẽ có trưởng lão của bản Phong đích thân kiểm tra.” Thanh niên lùn lộ vẻ chợt hiểu, lật tay lấy ra một miếng ngọc giản đồng thời nói ra một tràng.\r\n\r\n    “Sư đệ có biết làm như thế nào mới thể thông qua kiểm tra rồi được chứng nhận thân phận đan sư không?” Liễu Minh nghe thế bèn gỡ lệnh bài bên hông xuống đưa tới rồi làm bộ tùy tiện hỏi một câu.\r\n\r\n    “Sư huynh cần tự mình chuẩn bị tài liệu luyện đan rồi ở tại đó luyện chế một lo đan dược mà đệ tử Ngưng Dịch kỳ có thể dùng là được, trưởng lão của bản Phong sẽ căn cứ tỉ lệ thành công cùng phẩm chất của đan dược để quyết định. Tỉ lệ thành đan chỉ cần từ sáu thành trở lên là có thể xem như thông qua rồi.” Nam tử lùn đưa tay tiếp nhận lệnh bài của Liễu Minh, kế đó chỉ thấy trên ngọc giản trong tay y lóe lên một cái rồi đem trả lại lênh bài cho Liễu Minh, đồng thời đem mọi điều y biết nói lại cho Liễu Minh.\r\n\r\n    \"Đa tạ sư đệ chỉ giáo.\"\r\n\r\n    Liễu Minh tự thấy bên trong Trữ Vật Phù của mình cũng không thiếu tài liệu luyện chế Kim Nguyên Đan liền chắp tay cảm ơn rồi đi thẳng ra khỏi tháp.\r\n\r\n    Ba ngày về sau, tại tầng ba tháp nhọn thuộc Linh Đỉnh Phong, Liễu Minh theo đúng hẹn đã tới. Lúc này, tại đại sảnh khá rộng đã có mấy người đệ tử hình như cũng như hắn, tới đâu để tiến hành việc xác nhận thân phân đan sư.\r\n\r\n    Nhưng ngoài một thiếu nữ tầm mười sáu, mười bảy tuổi, dung mạo ngọt ngào lại pha chút tinh nghịch thì số còn lại đề là những kẻ mặc y phục đệ tử Linh Đỉnh Phong.\r\n\r\n    Liễu Minh đột nhiên đi vào, không khỏi khiến mấy người này chú ý. Trong số mấy đệ tử Linh Đỉnh Phong, một tên thanh niên mặt tròn mũi to không khá thô kệch ngẩng đầu nhìn rồi đứng dậy đi về phía hắn.\r\n\r\n    “Tại hạ Tôn Hành, đệ tử Linh Đỉnh Phong, không biết vị sư huynh này xưng hô thế nào?” Thanh niên mặt tròn vừa chắp tay vừa hỏi.\r\n\r\n    \"Lạc U Phong Liễu Minh.\" Liễu Minh cũng đứng yên, chắp tay trả lời.\r\n\r\n    “Cái tên Liễu Minh này nghe rất quen…Liễu huynh là người mới gần đây dùng tư chất ba linh mạch mà tiến cấp Hóa Tinh kỳ?” Thanh niên mặt tròn nghe thế khẽ giật mình.\r\n\r\n    “Haha, nếu Lạc U Phong không có người thứ hai tên Liễu Minh thì chỉ còn có thể là tại hạ thôi.” Liễu Minh nghe thế liền mỉm cười.\r\n\r\n    Thanh niên mặt tròn nghe thế, trong miệng tự nhiên không ngừng nói “Thất kính”, mấy người khác cũng giật mình đưa mắt nhìn sang.\r\n\r\n    “Xin chào, ta tên gọi Điền Tinh, cũng là đệ tử Lạc U Phong. Ngươi hẳn là Liễu Minh mới tiến cấp gần đây của bản phong. Gần đây có rất nhiều tin đồn liên quan tới ngươi, ngay cả lão gia nhà ta cũng nhắc tới ngươi trước mặt ta.” Thiếu nữ bộ dạng tinh linh cổ quái kia nghe tên Liễu Minh xong, đôi mắt hấp háy vài cái, liền đột nhiên cười hì hì bước tới nói.\r\n\r\n    “Điền Tinh? Người không lẽ là cháu gái Điền trưởng lão?” Liễu Minh nghe xong lời của thiếu nữa kia liền dò xét một chút rồi giật thót mình.\r\n\r\n    “Đúng vậy, nếu như gia tổ không có người cháu gái thứ hai, thì quá nửa chính là ta rồi.” Thiếu nữ nghe thế liền dùng lại khẩu khí của Liễu Minh khi trước trả lời, hai mắt cười híp lại, trông như hai mảnh trăng khuyết..\r\n\r\n    . . .\r\n\r\n    Nửa khắc sau, trải qua một phen trò chuyện ngắn, Liễu Minh cùng với cô nàng Điền sư muội này dần quen thân hơn, thêm nữa cũng biết nàng này tuy tuổi chưa nhiều nhưng tu vi đã là Ngưng Dịch trung kỳ, thân lại có linh căn cộng thêm việc Điền trưởng lão không tiếc đem tài nguyên bồi dưỡng thì việc tiến giai Hóa Tinh kỳ sau này có lẽ không thành vấn đề.\r\n\r\n    Tuy thế, không biết vì nguyên nhân nào mà từ bé Điền Tinh đã yêu thích thuật luyện đan, nhưng do tư chất của nàng về mặt này có hạn nên trải qua bảy tám lần khảo thì vẫn chưa có nổi một lần thành công.\r\n\r\n    Điều này khiến cho nàng thiếu nữ trước mặt Liễu Minh phàn nàn đủ thứ về vị trưởng lão cổ hủ của Linh Đỉnh Phong cùng việc bản thân mỗi lần khảo thí thì phát huy khả năng không được tốt.\r\n\r\n    Có lẽ nàng cảm thấy Liễu Minh cũng tới vì việc liên quan thân phận luyện đan sư giống như nàng nên thiếu nữ này có vẻ có chút hứng thú với hắn, nàng không ngừng hỏi Liễu Minh về sự tình vượt ba mươi sáu tầng Hư Linh Tháp, cứ ríu rít quanh người hắn như một chú chim Vàng Ảnh nhỏ vậy.\r\n\r\n    Liễu Minh lòng bất đắc đĩ nhưng chỉ có thể nghe một câu, đáp một câu để đối phó với cô nàng Điền sư muội này.\r\n\r\n    Cũng may, thời gian uống một chén trà sau, có một vị nam tử trung niên thân mặc áo bào xám từ bên ngoài đi đến.\r\n\r\n    “Đệ tự bái kiến Lý trưởng lão.” Vài tên đệ tử Linh Đỉnh Phong trông thấy liền nhao nhao đứng thẳng lên, cung kính hành lễ với y.\r\n\r\n    Liễu Minh cùng một tên khác không phải đệ tử Linh Đỉnh Phong, dĩ nhiên cũng theo đó đứng dậy hành lễ.\r\n\r\n    “Các người đều tới tham gia việc chứng nhận thân phận đan sư sao? Điền Tinh, nha đầu nhà ngươi lại đến nữa à?” Nam tử trung niên đảo mắt nhìn qua mọi người rồi đột nhiên ánh mắt dừng lại trên người thiếu nữ, nhướng mày hỏi.\r\n\r\n    <\/div>","title":"Chương 639: Chứng Nhận Đan Sư"}