{"text":"﻿    Chương 700: Trung Tâm Bí Cảnh(2\/2)\r\n\r\n    <\/div>\r\n\r\n    “Đây đều là công lao của Liễu huynh, nếu không phải đột nhiên thi triển diệu pháp cùng với Nhân Kiếm hợp nhất thì cũng không thể đắc thủ dễ dàng như vậy.” Khuê Mộc tôn giả mở mắt ra, mỉm cười nói.\r\n\r\n    Liễu Minh nghe vậy thì chỉ mỉm cười, không nói gì mà tiếp tục thúc giục dược lực khôi phục pháp lực.\r\n\r\n    “Xem ra trước đây tiểu muội gặp được Liễu huynh, vận khí quả thật quá tốt.” Đôi mắt Hoàng Oánh xoay chuyển, thở dài nói, sau đó lấy ra một viên đan dược, cũng tùy tiện ngồi xuống khôi phục pháp lực.\r\n\r\n    Trọn vẹn mất hơn nửa ngày, dưới sự giúp đỡ của dược lực, ba người đã khôi phục hơn phân nửa thương thế, mà pháp lực trong người cũng hồi phục bảy tám phần.\r\n\r\n    Lúc này ba người kiểm kê lệnh bài, kết quả thu được đủ mười sáu miếng, thì ba người tự nhiên đại hỉ.\r\n\r\n    “Không biết hai vị sau khi ra ngoài thì có tính toán gì ko?” Đột nhiên Khuê Mộc tôn giả cất tiếng hỏi.\r\n\r\n    “Ài, thân hãm hiểm địa, may mắn sống sót coi như là có thu hoạch rồi, lần này ra ngoài thiếp thân muốn củng cố tu vi, hảo hảo bế quan một phen!” Hoàng Oánh thở dài một tiếng, nói.\r\n\r\n    “Tại hạ chỉ là một kẻ tán tu, đến nơi nào hay nơi đó, trước tiên cứ ra ngoài rồi hãy nói sau.” Liễu Minh cũng chỉ trả lời quoa loa, hiển nhiên không muốn nhiều lời.\r\n\r\n    “Đúng là chúng ta còn chưa thoát ly hiểm cảnh, hay là trước tiên đến nhìn xem, để cho hai cường giả Thiên Tượng hao phí vô số tâm huyết bố trí ra Thiên Yêu tinh huyết, rốt cục là như thế nào rồi nói sau!” Ánh mắt Khuê Mộc tôn giả lóe lên, gật đầu nói.\r\n\r\n    Vì vậy, sau khi chỉnh đốn đơn giản, ba người hóa thành ba đạo độn quang phá không hướng về trung tâm bí cảnh.\r\n\r\n    Một chén trà sau, tại trung tâm bí cảnh, ba đạo độn quang màu sắc khác nhau lần lượt phóng đến, dừng lại giữa không trung không nhúc nhích.\r\n\r\n    Đúng là ba người Liễu Minh.\r\n\r\n    Hai mắt Liễu Minh híp lại, nhìn xuống phụ cận khu đất trống dưới chân, chẳng qua chỉ là một bãi cỏ nhìn thấy không thấy điểm cuối mà thôi.\r\n\r\n    Nhưng mà những cây cỏ này khô héo không chịu nổi, tựa như đã lâu lắm rồi không có hấp thu hơi nước.\r\n\r\n    “Sao có thể như vậy?” Sắc mặt Khuê Mộc tôn giả hết sức khó coi, thần thức quét qua nhưng không hề cảm thấy gì.\r\n\r\n    Hoàng Oánh đồng dạng cũng cau mày.\r\n\r\n    Liễu Minh tức thì nhắm chặt hai mắt, đứng bất động, hiển nhiên là đang suy nghĩ điều gì đó.\r\n\r\n    Bỗng nhiên hắn mở ra hai mắt, khóe miệng mỉm cười, nhìn về phía Khô Mộc tôn giả và Hoàng Oánh nhàn nhạt nói ra: “Thiên yêu lệnh bài.”\r\n\r\n    Khuê Mộc tôn giả và Hoàng Oánh nghe vậy thì mới giật mình.\r\n\r\n    Ba người đều đem lệnh bài trên người mang ra, mà khi tất cả mười sáu miếng lệnh bài xuất hiện thì trên không trung một cỗ chấn động xuất hiện.\r\n\r\n    “Vèo vèo” thanh âm nổi lên!\r\n\r\n    Mười sáu khối lệnh bài tối tăm mờ mịt run lên, sau đó nhao nhao kích bắn vào không trung, nhanh chóng hội tụ, ẩn hình tạo thành một đồ án cực kỳ huyền ào.\r\n\r\n    Đồ án này trên không trung quay tít một vòng, liền hướng lên phía trên cao bay đi, sau một tiếng trầm đục liền phun ra một đạo cột sáng màu trắng nhũ, vừa vặn bao trên bãi cỏ.\r\n\r\n    “Oanh” một tiếng.\r\n\r\n    Cột sáng màu trắng nhũ sau khi tiếp xúc mặt đất liền biến thành từng vòng sáng lan tỏa ra xung quanh.\r\n\r\n    Hư không phía trên đồng cỏ một hồi vặn vẹo, cảnh vật bỗng nhiên thay đổi, một vầng sáng giống nửa vòng tròn khổng lồ lăng không hiển hiện, bên trong là một khoảng không lớn tầm gần một trăm mẫu tràn ngập sương mù màu xám, thần thức quét đến thì không thể nào xuyên thấu vào được\r\n\r\n    Bốn phía màn sáng có mười sáu cột đá cao như cột chống trời, tạo thành một vòng tròn, đem màn sáng óng ánh này vây ở chính giữa.\r\n\r\n    Mà nhìn kỹ thì trên đỉnh đầu cột đá đều khắc một đồ án tướng mạo quái dị đầu yêu thân người, có cái thì như mãnh sư, có cái thì như liệp báo, có cái như cá sấu, có cái lại như cự mãng, tư thái đều không đồng nhất nhưng rất là sống động.\r\n\r\n    Mà ở vị trí trái tim từng đồ án đều có một lỗ khảm lớn chừng nắm đấm, từ hình dáng cùng kích thước lớn nhỏ đều có thể phán đoán là ăn khớp với lệnh bài.\r\n\r\n    “Nơi đây chính là trung tâm cấm chế của bí cảnh rồi, chỉ cần đem những lệnh bài màu xám chúng ta lấy được khảm lên cột đá là chúng ta có thể lập tức vào trong, chắc hẳn Thiên yêu tinh huyết cũng ở trong đó rồi.” Khuê Mộc tôn giả thấy vậy lập tức hưng phấn, khó có thể che giấu nhiệt huyết trong lòng.\r\n\r\n    Liễu Minh nghe vậy thì gật đầu, một tay khẽ vẫy vào không trung.\r\n\r\n    Trên không trung, đồ án do lệnh bài tạo thành đang im ắng bỗng mở ra, hóa thành một quầng trăng mờ hạ xuống, nhao nhao chui vào lỗ khảm trong cột đá.\r\n\r\n    Từng khối lện bài được khảm vào, hào quang trên từng cột đá tương ứng phát sáng lên, từ đó bắn ra một đạo tinh quang, hướng vào màn sáng chính giữa chui vào, khiến cho sương mù màu xám trong màn sáng vốn đang bất động thì kịch liệt xoay chuyển.\r\n\r\n    Lúc lệnh bài cuối cùng khảm lên, bầu trời vạn trượng phía trên bỗng cuồng biến, ban đầu trời quang vạn dặm lúc này mây đen giăng đầy, thỉnh thoảng truyền đến thanh âm hỗn hợp của từng đạo lôi điện.\r\n\r\n    Sau một khắc, bên trong màn sáng kịch liệt xoay chuyển, mà màn sáng óng ánh cũng lay động mãnh liệt.\r\n\r\n    Bỗng nhiên “Phanh” một tiếng giòn vang!\r\n\r\n    Màn sáng óng ánh dưới một đạo lôi điện thô to giáng xuống, ầm ầm vỡ vụn.\r\n\r\n    Sương mù màu xám trong đó tản ra, vẻn vẹn sau hai ba hô hấp công phu liền đen Liễu Minh ba người bao phủ vào trong đó.\r\n\r\n    <\/div>","title":"Chương 700: Trung Tâm Bí Cảnh(2\/2)"}