{"text":"﻿    Chương 715: Kịch chiến trên tường thành [1\/2]\r\n\r\n    <\/div>\r\n\r\n    Ma Thiên Ký - Quyển 5: Kiếm Khí Cửu Tiêu\r\n\r\n    <hr \/>\r\n\r\n    “Nghe nói trước kia cũng từng có lần phát sinh sài triều mà không cách nào đánh lui chúng được, lần đấy nguyên khí của chúng ta đại thương, phần đông tộc nhân bỏ mạng, rút cuộc vào lúc đó, đại trưởng lão liều mạng kích phát một bí thuật nào đấy, khó khăn lắm mới đánh lui, bấy giờ mới bảo trụ được bộ tộc. Nếu không thì việc thành Sa Man còn tồn tại hay không cũng là điều khó mà nói được.” Sa Sở Nhi nói đến đoạn này, trong đôi mặt đẹp dịu dàng bỗng nhiên lờ mờ toát ra nét thương đau.\r\n\r\n    Liễu Minh nghe đến đó, tức thì thần sắc lộ ra vẻ như có điều suy nghĩ.\r\n\r\n    Lúc này, tiếng gầm gừ “ngao ngao” dưới thành lại lần nữa truyền lên, mà chỗ cây thương cát nổ tung thổi lên đầy trời cát bụi kia cũng dần dần tan đi, để lộ ra từng thân sa sài.\r\n\r\n    Những sa sài này có có quá nửa vẫn giữ được thân thể hoàn hảo, không chút tổn thương, non nửa số sa sài con lại, trên người thình lình có những vết thương ở mức độ khác nhau lưu lại, nhưng sau từng đợt cát cuốn qua, những vết thương đó liền nhanh chóng liền lại.\r\n\r\n    Liễu Minh thả thần thức ra quét qua, phát hiện ngoài mấy chục con sa sài Linh Đồ kỳ dính thương tích do bị đánh trúng chỗ hiểm, khí tức hoàn toàn biến mất, số còn lại đều không dính phải vết thương nặng nào.\r\n\r\n    Lúc này, chi chít những con sa sài đã mạnh mẽ tiến đến chỗ cách tường thành mấy trượng, đầu tiên chân chúng bỗng nhiên xoáy cát bụi quanh đấy bốc lên, tức thì nguyên một đám bay lên trời, chân trước chúng lại biến ảo một cái thành móc câu bén nhọn dài hơn thước, dễ dàng cắm lên tường thành bằng cát, tiếp đó phóng vọt lên trên tường thành.\r\n\r\n    “Theo ta chống đỡ, giữ vững vị trí tường thành, không để cho chúng xông lên!” Trên tường thành, một vị nam tử trung niên mặc áo giáp bằng cát đen, tay cầm một thanh đao cát, hướng về những người cùng tộc ở phía sau lưng la lớn.\r\n\r\n    “Giết giết giết...Giết!” Nguyên cả đám người Sa tộc dù sắc mặt khẩn trương, nhưng đối với cảnh này cũng đều đồng thanh gào thét.\r\n\r\n    Bọn họ niệm chú ngữ xong, tức thì trên người cũng có một mảng cát đen lớn ngưng tụ ra, một lát sau lại đưa một tay cấm một đám cát, ngưng kết ra các loại sa nhận sắc bén, tay kia tức khắc giơ một tấm thuẫn cát màu đen cao bằng nửa người, nhao nhao xông lên nghênh chiến.\r\n\r\n    Trong lúc nhất thời, trên đầu thành đại loạn, người Sa tộc cũng nhưng con sa sài loạn chiến với nhau.\r\n\r\n    Đối với những con sa sài này mà nói, chỉ có cận chiến sát người mới có thể thành thành sát thương lớn nhất cho chúng, một khi đã để những sa sài này leo lên tường thành, người Sa tộc tự nhiên đều vứt bỏ công kích pháp thuật tầm xa.\r\n\r\n    Còn một bộ phận người Sa tộc khác thì trái lại, vẫn đang ngưng tụ ra một cây thương cát, không ngưng quăng xuống phía dưới, ngăn cản nhung nhúc những sa sài là sa sài leo lên tường thành.\r\n\r\n    “Liễu huynh, ngươi cẩn thận một chút nhé.” Sa Sở Nhi nhanh chóng nhìn sang Liễu Minh nói một câu. Nói xong, nàng lập tức cũng xông vào chỗ giữa mấy con sa sài, bắt đầu chém giết.\r\n\r\n    lập tức, âm thanh va chạm nổi lên khắp bốn phía, người Sa tộc và sa sài từ hai phía nhao nhao lao vào đánh giáp lá cà.\r\n\r\n    Liễu Minh nhanh chóng cân nhắc, song cũng không vội vã động thủ mà đưa mắt nhìn qua chiến đoàn gần đó, nơi phát ra tiếng chém giết lớn nhất.\r\n\r\n    Chỉ thấy chỗ trên tường thành, cách đó ba, bốn trượng, một tên nam tử Sa tộc tay cầm kiếm cát màu đen, đang triền đấu với ba con sa sai Ngưng Dịch kỳ.\r\n\r\n    Chỉ thấy nam tử này, sắc mặt ngưng trọng, hai tay biến hóa không ngừng bấm niệm pháp quyết, rồi thân hình đột nhiên biến ảo thành một đám cát bay, chui thẳng vào trong tường thành do cát đắp chồng chất, rồi lúc hiện thân liền quỷ mị xuất hiện ở chỗ nằm trong phạm vi một trượng quanh một con sa sài, đồng thời kiếm cát trong tay nhẹ rung lên, tức thì hóa thành tầng tầng bóng kiếm đâm tới phia sa sài.\r\n\r\n    Tuy con sa sài này lách mình tránh thoát được mấy kiếm nhưng do vội vàng, không kịp chuẩn bị nên nó vẫn bị một kiếm đâm xuyên tim, té ngửa trên mặt đất, run rẩy mấy cái rồi không động đậy gì nữa.\r\n\r\n    Lúc này, hai con sa sài khác đã sớm một trước một sau, kẹp nam tử ở giữa, đồng thời lại cùng nhau gầm nhẹ một tiếng, tia sáng trên hai móng chúng lóe lên, gào thét rồi cùng nhau đánh tới phía nam tử Sa tộc.\r\n\r\n    Vị nam tử Sa tộc đánh xong một kích lúc trước, hình như đã tiêu hao không ít pháp lực, bộ dạng như có phần thở không kịp, lại gặp phải tình huống này, chỉ đành chúi người về trước, tay trái giơ tấm khiên cát màu đen tiến hành ngăn cản.\r\n\r\n    \"Xoẹt\" một tiếng!\r\n\r\n    Thuẫn cát màu đen chịu một trảo của sa sài xong, tức thì mặt thuẫn xuất hiện bốn vết cào sâu hơn một tấc, lập tức tán loạn tan ra.\r\n\r\n    Vào khi con sa sài ở phía sau sắp bổ nhào vào, một đạo quang nhận màu đen ở cách đó không xa chợt lóe lên, cắt cả người con sa sài thành hai khúc, hóa thành một đoàn cát búi tiêu tan theo gió.\r\n\r\n    Đồng thời một bóng người khiến Liễu Minh có chút quen thuộc lóe lên, ngăn con sa sài ở phía trước nam tử kia lại.\r\n\r\n    Người ra tay đúng là kẻ ngày đó đã dần Liễu Minh vào trong thành, Đồ Lạp.\r\n\r\n    “Đồ Thạch, người trước tiên hãy lui về sau nghỉ ngơi, hồi phục một lát, nơi đây giao cho ta.” Đồ Lạp một mặt vung hai nắm tay lên kịch đấu với con sa sài trước mặt, một mặt nhanh chóng hướng nam tử Sa tộc kia nói.\r\n\r\n    Nam tử Sa tộc kia nghe vây, sau khi gật đầu một cái liền không chút do dự nhảy từ trên tường thành xuống, lui vào trong đám người ở cạnh tường thanh, khoanh chân ngồi xuống.\r\n\r\n    Chỉ thấy từng sợi nguyên khí màu đen có thể thấy bằng mắt thường, xem lẫn cát bụi chậm rãi từ dưới chân y bay lên, đồng thời chậm rãi rót vào trong cơ thể y.\r\n\r\n    Chính vào lúc này, trên tường thành lại có một con sa sài xông lên lầu trên tường thành, rồi lập tức từ một hướng khác, hung hắn đánh tới phía Đồ Lạp.\r\n\r\n    Đồ Lạp ném mạnh tấm thuẫn trong tay ra, thân hình cấp tốc bay ngược lại, liên tiếp lui mấy bước.\r\n\r\n    “Phành” một tiếng, tấm thuẫn màu đen chỉ chống cự được một tích tắc liền bị đôi chân trước sắc bén của sa sài dễ dàng xé nát bấy.\r\n\r\n    Lúc này, chỉ thấy Đồ Lạp hít mạnh một hơi, sau đó nửa ngồi nửa quỷ, khuỷu tay thấp hơn đầu gối, tiếp đấy chân phải đột nhiên đạp mạnh xuống một cái, đất cát dưới chân liền khẽ rung lên, cát bụi sau khi quay cuồng một vòng liền lần nữa, từ trong tay y, huyễn hóa thành một thanh sa nhận dài hai, ba trượng.\r\n\r\n    Đồ Lạp hiện lại lại một lần nữa huy động sa nhận này để nghênh tiếp sa sài kia.\r\n\r\n    Liễu Minh xem tới đây, trong lòng lập tức có phần sáng tỏ.\r\n\r\n    Theo hắn đoán, người Sa tộc mỗi lần sử dụng bí thuật Sa Nhận, đều tiêu hao một lượng pháp lực lớn, bởi thế mà không thể không lui ra phía sau tạm nghỉ một lúc, sau khi hấp thụ bổ sung một ít nguyên khí từ dưới đất mới có thể tiếp tục phóng ra sa nhận hoặc là xông lên nghênh địch.\r\n\r\n    “Huynh trưởng coi chừng sau lưng!” Trong một chiến đoàn ở chỗ khác trên tường thành, đột nhiên có tiếng kêu sợ hãi truyền ra.\r\n\r\n    Liễu Minh bèn đưa mắt nhìn lại, chỉ thấy từ con mắt thứ ba của con sa sài thình lình phóng ra một cột sáng chói mắt màu xanh lá, đánh thẳng lên cánh tay phải một tên nam tử Sa tộc.\r\n\r\n    Lập tức ở mặt ngoài cánh tay nam tử, từ chỗ bị đánh trúng, một đóa hóa đá màu xám đua nở, tức thì cánh tay hóa đá không cách nào nhúc nhích nổi, đồng thời nó còn nhanh chóng lan ra.\r\n\r\n    “Mau chặt đứt cánh tay!” Kẻ mới nhắc nhở lại rối rít hô lên.\r\n\r\n    <\/div>","title":"Chương 715: Kịch chiến trên tường thành [1\/2]"}