{"text":"﻿    Chương 695: Ác chiến (2\/2)\r\n\r\n    <\/div>\r\n\r\n    “Oanh” một tiếng nổ như sấm truyền!\r\n\r\n    Cơn lốc xoáy màu xanh đột nhiên bạo liệt, rồi hóa thành ba quang đoàn màu xanh giống như bánh xe hướng về phía ba người Liễu Minh cuốn tới.\r\n\r\n    Liễu Minh sắc mặt trầm xuống, một cỗ hắc khí trong tay áo bay ra, quay tít một vòng liền hóa thành một khối cốt thuẫn đen xì, cũng đón gió mà trương lên lớn hơn một trượng chắn trước người.\r\n\r\n    “Ầm” một tiếng thật lớn!\r\n\r\n    Quang đoàn màu xanh va vào mặt ngoài của cốt thuẫn rồi hóa thành một vầng sáng chói mắt nổ tung, một cỗ bàng nhiên man lực mãnh liệt ép tới.\r\n\r\n    Liễu Minh giật mình kêu lên một tiếng, thân hình rung lên, chịu không được phải thối lui nữa bước.\r\n\r\n    Cùng lúc đó, ở hai bên (kia) cũng lóe lên sắc xanh của quang đoàn rồi phát ra tiếng nổ vang rền xen lẫn một tiếng hét thảm.\r\n\r\n    Liễu Minh thoáng nhìn qua, nội tâm liền trầm xuống.\r\n\r\n    Khuê Mộc Tôn giả bị kích về sau mấy chục trượng, thân hình loạng choạng dường như gần té, trong tay đang cầm một cái dĩa (DG: đĩa) phủ đầy Linh văn vàng óng, chẳng biết hắn đã lấy ra từ lúc nào. Sắc mặt hắn trắng xám, lồng ngực nhấp nhô kịch liệt.\r\n\r\n    Bên kia, Hoàng Oánh nữa quỳ trong một cái hố to, chung quanh đá vụn văng đầy trên đất, cây sáo ngọc xanh biếc đã bị đoạn thành mấy khúc rơi bên cạnh.\r\n\r\n    Nguyên bản nàng cầm sáo ở tay phải, bây giờ cánh tay đã biến mất, máu tươi từ vết thương tuôn ra không ngừng.\r\n\r\n    Vừa rồi, tốc độ của quang đoàn màu xanh thật sự quá nhanh, nàng định dùng cây sáo trong tay để chống cự, không ngờ uy lực của quang đoàn quá kinh người, chẳng những sáo ngọc bị hủy, mà cánh tay cũng bị chấn thành huyết vụ.\r\n\r\n    Trong cơn đau đớn kịch liệt, chưa kịp dùng tay còn lại để lấy ra Phù lục trị liệu thương thế, bỗng “vèo” một tiếng, Hoàng Oánh đã thấy trước mặt lóe lên một bóng đen, gã đại hán đầu trọc thình lình xuất hiện trước người.\r\n\r\n    “Ta hận nhất mấy người Man tộc các ngươi, đi chết đi!” Trong mắt đại hán hiện lên một tia dữ tợn, vươn tay đánh ra một trảo, thanh đao sừng trâu lập tức hiện ra, gã liền vươn tay nắm chặt, rung tay một cái, thanh đao chợt biến thành khổng lồ, rồi hung hăng chém xuống.\r\n\r\n    Khí tức đang cực kỳ uể oải, Hoàng Oánh trong nội tâm run lên, đột nhiên cắn răng một cái, cánh tay còn lành lặn hướng về miệng vết thương đánh ra một trảo.\r\n\r\n    “Phốc”, một đạo huyết sắc từ vết thương bay ra như tấm lụa, sau đó ngưng tụ hóa thành một cái huyết sắc quang nhận (DG: Con dao bằng máu) trên không trung.\r\n\r\n    “Đùng …”, Huyết nhận ngạnh kháng cùng lưỡi đao khổng lồ, lập tức hóa thành từng đoàn huyết vụ vỡ vụn ra, nhưng cũng làm cho lưỡi đao dừng lại một thoáng.\r\n\r\n    Hoàng Oánh nhân cơ hội này, thân hình uốn éo, hóa thành một đạo hư ảnh bay ngược về sau.\r\n\r\n    Đại hán không ngờ nàng còn có thủ đoạn này, tuy có chút bất ngờ nhưng lập tức phản ứng, lưỡi đao khổng lồ trong tay chợt quét ngang, đao ảnh trùng trùng đuổi theo.\r\n\r\n    Đúng lúc này, trước mặt đại hán thoáng chấn động, Liễu Minh quỷ mị hiện ra, giơ một tay lên, một đạo ngân hồ vừa to vừa thô bắn ra, tay còn lại mơ hồ có ánh tím của lân phiến bao bọc chung quanh cũng nắm lại đảo ra một quyền, một đoàn quyền ảnh lớn bằng cái xô (rửa mặt) gào thét đánh tới.\r\n\r\n    Một tiếng vang thật lớn!\r\n\r\n    Gã đại hán đầu trọc gầm lên, lưỡi đao khổng lồ trong tay thay đổi phương hướng nhằm quyền ảnh màu đen trên không trung mà chém, nhưng áp lực từ quyền ảnh truyền đến thật kinh người, làm cho cánh tay đang cầm đao nóng lên.\r\n\r\n    Sau một khắc, một tiếng sét đánh nổ vang.\r\n\r\n    Lôi quang lóe lên, ngân quang đánh vào lưỡi đao khổng lồ thoáng cái hóa thành vô số làn tơ mỏng tản đi.\r\n\r\n    Đại hán đầu trọc cảm thấy tay cầm đao tê rần, thân hình cũng có chút lắc lư.\r\n\r\n    Đúng lúc này, Hoáng Oánh đã thoát ra bên ngoài, liền lẩm bẩm niệm chú ngữ trong miệng sau đó hướng về đại hán mà điểm một cái.\r\n\r\n    “Phốc”\r\n\r\n    Nguyên bản Huyết nhận đã vỡ vụn (thành huyết vụ) đột nhiên vòng lại hóa thành một đoàn huyết “tác” (DG: là sợi dây) quấn lấy thân hình đại hán, dốc sức liều mạng co rụt lại.\r\n\r\n    Đại hán cảm thấy thân hình bị xiết chặt, cộng thêm uy lực Thiên Lôi thuật còn sót lại, trong một lúc không cách nào giãy giụa, sắc mặt lập đại biến.\r\n\r\n    “Vèo” một tiếng, một bóng người nhàn nhạt như gió lóe lên bên cạnh đại hán, đúng là Khuê Mộc Tôn giả đang ngưng tụ hiện thân.\r\n\r\n    Đại hán đầu trọc hét lên sợ hãi, đột nhiên hay tay dùng hết sức đem Huyết tác kéo ra, nhưng thân hình lại loạng choạng thiếu chút nữa đã ngã xuống.\r\n\r\n    Trên đầu vai của gã, bỗng xuất hiện một thanh phi xoa màu vàng, đã đâm vào gần một nữa.\r\n\r\n    Lúc này Khuê Mộc Tôn giả nhìn lại, nhưng sắc mặt không lộ ra vẻ vui mừng mà tràn đầy sắc sợ hãi.\r\n\r\n    Không ngờ Yêu tu này lại bưu hãn (DG: trâu bò mà lại) như vậy, đang bị Huyết tác vây khốn mà có thể vặn vẹo thân mình tránh được một đòn sát thủ, hơn nữa thân thể gã cứng như Tinh Cương, phi xoa cũng có thể coi là Pháp bảo hình thức ban đầu vậy mà không cách nào xuyên thủng.\r\n\r\n    Đúng lúc này, có tiếng xé gió vang lên, một đạo kiếm ảnh màu vàng nhạt kích bắn đến, thoáng cái vô số kiếm ảnh hướng tới trán của đại hán đầu trọc.\r\n\r\n    Trên mặt đại hán đầu trọc hiện lên vẻ kinh ngạc, đột nhiên rống to lên, thân thể toát ra vô số vầng sáng màu xanh, đồng thời thân hình bỗng nhiên bành trướng lên.\r\n\r\n    <\/div>","title":"Chương 695: Ác chiến (2\/2)"}