{"text":"﻿    Chương 807: Bị nhốt (1\/2)\r\n\r\n    <\/div>\r\n\r\n    MA THIÊN KÝQuyển 5: Kiếm Khí Cửu Tiêu\r\n\r\n    Thanh niên xấu trai của Ma Huyền tông sau khi liên tiếp bị nhục tu màu máu vây công, cuối cùng không nhịn được, nội tâm tức giận, lập tức hét to một tiếng,sau đó quanh thân hắc khí tỏa ra cuồn cuộn, hai tay mơ hồ đánh ra một đạo pháp quyết, huyễn hóa thành những chưởng ảnh mơ hồ đan vào nhau, đem tất cả nhục tu màu máu trong phụ cận tiêu diệt.\r\n\r\n    Nam tử mặt ưng thì ngồi khoanh chân tại chỗ, trong mắt lóe lên tinh quang, trước người hắn xuất hiện một cái gương màu bạc xoay tròn liên tục quanh thân thể, từ đó thi thoảng bắn ra từng đạo cột sáng màu bạc.\r\n\r\n    Cột sáng màu bạc đánh đến đâu nhục tu màu màu lập tức bị diệt đến đó, căn bản không cách nào đến gần nam tử mặt ưng.\r\n\r\n    Bên cạnh nam tử mặt ưng, Tiết Bàn cầm trong tay một thanh dao sắc, thân hình lắc lư không thôi, tạo thành những tàn ành liên tiếp màu trắng, dao ảnh xoáy lên, hướng đến nơi nhục tu màu màu tụ tập mà chém.\r\n\r\n    Ba người này hành động lập tức làm những người xung quanh chú ý, Âu Dương Thiến nhíu mày một cái, đang muốn mở miệng nhắc nhở mọi người cái gì đó thì một màn dị biến đã sảy ra khiến cho mọi người không kịp chuẩn bị.\r\n\r\n    Cả mảnh không gian đột nhiên run rẩy kịch liệt, tạo thành một cỗ khí xoáy làm chấn động tất cả mọi người.\r\n\r\n    Thân hình mọi người ngay lập tức mất thằng bằng, mấy trăm cái nhục tu khổng lồ so với trước đây lớn hơn gấp mấy lần đột nhiên từ bốn phía xuất hiện, đan vào nhau trên không trung rồi lao xuống, giống như những đóa hoa ăn thịt người, khiến cho tất cả mọi người không kịp đề phòng, tất cả đều bị quấn lấy, sau đó bọn chúng nhanh chóng xé đất chui xuống.\r\n\r\n    Liễu Minh chỉ cảm thấy trời đất quay cuồng đồng thời một cỗ khí tanh tưởi đập vào mặt, sao đó liền phát hiện mình vị mất chục cái nhục tu bao vây bên trong một cái không gian huyết nhục rộng vẻn vẹn có bốn năm trượng.\r\n\r\n    Hắn không nói hai lời, một tay lập tức vung lên, quyền ảnh màu đen trùng trùng điệp điệp nhắm đến Nhục bích phía trước người.\r\n\r\n    “Phốc” Một tiếng trầm đục vang lên.\r\n\r\n    Nhục bích run lên sau đó đem quyền ảnh hấp thu trọn bộ rồi không có bất kỳ phản ứng nào.\r\n\r\n    Liễu Minh thấy vậy khẽ cau mày. Một tay liền kết một cái ấn trước ngực, một đạo Phong Nhận màu xanh dài vài thước lập tức xuất hiện, sau đó ngọn tay nhẹ nhàng bắn ra hướng Phong nhận đánh về phía Nhục bích.\r\n\r\n    Một tiếng trầm đục vang lên. Phong nhận cực lớn sau khi chém lên Nhục bích cắm sau vào mấy tấc liền không thể tiến sâu thêm nữa. Liễu Minh thấy vậy thúc dục pháp quyết,Phong nhận vang lên một tiếng phịch rồi hóa thành từng điểm sáng màu xanh từ từ tiêu tan.\r\n\r\n    Những cái nhục tu ngưng kết tạo nên Nhục bích so với riêng lẻ từng đám nhục tu trước đây hiển nhiên khó đối phó hơn rất nhiều.\r\n\r\n    Liễu Minh thấy vậy sắc mặt không khỏi chìm xuống.\r\n\r\n    ….\r\n\r\n    Nam tử tóc tím của Bắc Đẩu các sau khi bị vây khốn trong nhục bích dường như chẳng hề để tâm, một tay tùy ý vung lên, ảo ảnh một con dao tím lóe lên hung hăng trảm một miếng lên trên nhục bích, tuy nhiên kết quả cũng như Liễu Minh lúc trước, ảo ảnh con dao xâm nhập được vài tấc rồi toán loạn tan biến.\r\n\r\n    Nam tử tóc tím thấy vậy lại cười hắc hắc. Một tay vỗ vào một cái Dưỡng Hồn Đại màu hồng lóng lánh tinh xảo dị thường ở bên hông.\r\n\r\n    “Phốc” Một tiếng vang lên.\r\n\r\n    Một đám ánh sáng màu đỏ từ trong đó chui ra, xoay tròn rồi ngưng kết thành một con nhện màu đỏ cao hơn một xích.\r\n\r\n    Con nhện này toàn thân đỏ thẩm như máu, tám cái móng vuốt lại lóe lên ánh sáng long lanh, phảng phất giống như Vô Hạ chi ngọc.\r\n\r\n    Con nhện sau khi xuất hiện bên trong không gian huyết nhục giống như không thể chờ đợi, lập tức dùng đôi chân trước vung lên, dễ dàng cắt xuống từng mảng huyết nhục, sau đó hung hăng lao về phía trước nuốt chửng, thỉnh thoảng phát ra âm thanh “Tê tê…” dường như rất ưa thích những thứ huyết nhục này.\r\n\r\n    “Vốn đang rầu rĩ không biết tìm đâu nhiều máu thịt như vậy nuôi ngươi, hôm nay thật đúng là chẳng tốn thời gian mà lại đến tay, có thể cho ngượi ăn no nê rồi” Nam tử tóc tím thì thào một tiếng sau đó xếp bằng tại chỗ nhắm mắt dưỡng thần.\r\n\r\n    . . .\r\n\r\n    Con nhện màu đỏ nghe tiếng phịch phịch đem trên mặt đất huyết nhục thôn phệ đùa lửa. Liền một nhảy dựng lên gắt gao bắt lấy Nhục Bích một chỗ, bắt đầu đứng lên gặm nhấm càng thêm điên cuồng.\r\n\r\n    Con nhện gặm nhấm số lượng huyết nhục càng ngày càng nhiều, thân hình cũng theo đó mà tăng vọt, quanh thân từ từ phát ra ánh sáng màu hồng.\r\n\r\n    Ngắn ngủi mấy hơi thở về sau, nó đã lớn hơn một trượng, mà nhu cầu đối huyết nhục chỉ có tăng chứ không giảm, dường như còn lâu mới đủ no, đôi chân trước không ngừng vung lên nhét huyết nhục vào trong miệng một cách điên cuồng.\r\n\r\n    Yên trùng khổng lồ này lớn lên thì mỗi lần huyết nhục nuốt vào tự nhiên cũng nhiều lên. Tự nhiên vượt xa so với lúc đầu, chân trước lóe lên lập tức lấy đi mẩy cân huyết nhục.\r\n\r\n    Tuy nói không gian huyết nhục không ngừng tự tu bổ nhưng không chờ huyết nhục từ từ tu bổ, con nhện liền xé rách một miếng lớn nuốt vào trong bụng, trong nhất Nhục bích bị gặm chỉ còn lại bức tường máu thịt mỏng manh.\r\n\r\n    ….\r\n\r\n    Cùng lúc đó, trong một cái huyết nhục không gian rộng rãi một chút có một gã ăn mặc mộc mạc. Một bóng người màu vàng trông giống như nông phu đang không ngừng tránh né sự công kích của những cái nhục tu màu máu. Mồ hôi túa ra trên trán, bộ dạng cực kỳ vất vả.\r\n\r\n    Người này đúng là Bành Việt, hôm nay hắn biến chính bản thân thành cơ quan chiến giáp, một bên vừa chạy thục mạng, một bên không ngừng huy động hai cánh tay đỏ thẫm như ống đồng thả ra từng đạo cột sáng màu đỏ hướng tới nhục bích không ngừng công kích.\r\n\r\n    Nhưng mà những cột sáng này cũng chỉ có thể chặt đứt những nhục tu chui ra từ trong không gian, còn lại đối mặt với nhục bích thì chỉ vẻn vẹn phá vỡ vài lần sau đó toán loạn tan biến, vết rách cũng lập tức bị lấp đầy.\r\n\r\n    Lúc này cơ quan chiến giáp trên người hắn thình lình sáng lên một tầng huyết quang, lại mơ hồ cắn nuốt khôi giáp phát ra ngân quang, so sánh với sơ tại Truyền Thừa chi địa bên ngoài, Linh quang rõ ràng mờ đi vài phần.\r\n\r\n    Hai bên hắn có năm sau khôi lỗi giáp sĩ màu vàng đang bị vài cái nhục tu màu máu quấn lấy cực kỳ chặt chẽ, trên ngực thình lình xuất hiện một lỗ lớn nhỏ như nắm đấm, tinh hạch bên trong không biết bị vật gì đánh cho nát bấy.\r\n\r\n    <\/div>","title":"Chương 807: Bị nhốt (1\/2)"}