{"text":"﻿    Chương 870: Dung Kiếm Thuật\r\n\r\n    <\/div>\r\n\r\n    Trong thính đường có đặt vài chiếc bàn được làm từ những khối đá màu xám, mà những vách tường bốn phía thì lại có những đạo phù văn màu xanh to bằng nắm đấm, nằm có chút lộn xộn, trên những phù văn đó thình thoảng lại phát ra linh quang nhàn nhạt, khiến cho toàn bộ sảnh đường rộng rãi vô cùng sáng sủa.\r\n\r\n    Mà trên một bồ đoàn màu vàng tại một nơi hẻo lánh, một nam tử mặc áo bào xám, hai mắt nhắm nghiền, ngồi ngay ngắn trên đó, trong miệng nói lẩm bẩm.\r\n\r\n    Cùng lúc đó thì một thanh tiểu kiếm màu xanh, dài hơn một trượng đang không ngừng biến hóa theo kiếm quyết, bay qua bay lại không ngừng trên đầu hắn.\r\n\r\n    Tiểu kiếm lúc này đang phát ra từng đạo thanh quang lúc thì mãnh mẽ, lúc thì ôn hòa, chậm rãi bao xung quanh một cự thủ Thanh Long đang lơ lửng trong hư không.\r\n\r\n    Liễu Minh thấy vậy thì tự nhiên là không dám quấy rầy, chỉ có thể lẳng lặng đứng ở lối vào sảnh đường, chăm chút quan sát một màn như vậy.\r\n\r\n    Loại bí thuật lợi dụng kiếm khí trên phi kiếm để vẽ tranh nhìn như vô cùng bình thường, hời hợt này nhưng mà muốn khống chế toàn bộ kiếm khí một cách đúng mực, cùng đi về một phía thì cũng không phải là có thể dễ dàng mà làm được.\r\n\r\n    Sau thời gian nửa chén trà nhỏ về sau, một con cự long màu xanh dài ba bốn trượng trông rất sống động xuất hiện bên trong sảnh đường, chậm rãi bay múa.\r\n\r\n    Nhưng mà chỉ sau vẻn vẹn vài hơi thở, nam tử áo bào xám đột nhiên trợn hai mắt, một tay bấm niệm kiếm quyết, theo đó trong miệng nói một chữ “Thu”.\r\n\r\n    Trong hư không, hai đồng tử của đầu rồng phát ra tử quang ngày một thịnh, “Phốc” một tiếng truyền đến, cự long lại hóa thành từng đạo thanh quang nhàn nhạt rồi tản ddi, tiểu kiếm trong hư không liền xoay quanh một cái, sau đó liền lóe lên rồi biến mất.\r\n\r\n    Nam tử áo bào xám lúc này mới đứng dậy, mỉm cười vẫy tay với Liễu Minh ý bảo hắn đi qua đó, sau đó liền ngồi xuống một chiếc ghế đá ở phụ cận.\r\n\r\n    “Liễu Minh bái kiến Thái Thượng trưởng lão.” Liễu Minh tiến lên, cung kính thi lễ nói.\r\n\r\n    “Liễu sư điệt không cần đa lễ như vậy, kỳ thật lần này lão phu gọi ngươi đến đây chính là muốn dùng một loại bí thuật về kiếm đạo để đổi lấy nửa túi Tinh Hà Sa của Liễu sư điệt.” Nam tử áo bào xám gọn gàng, dứt khoát nói.\r\n\r\n    “Đệ tử đã nghe sư tôn nói qua rồi.” Liễu Minh cung kính đáp.\r\n\r\n    “Tinh Hà Sa chính là một loại tài liệu luyện khí hiếm có, lão phu đã mất thời gian tìm kiếm rất lâu nhưng lại không ngờ được rằng Liễu sư điệt lại từ trong Thiên Môn bí cảnh nhận được một túi. Lại nói, lão phu lần này dùng để trao đổi Tinh Hà Sa của ngươi chính là một bí thuật kiếm đạo, cũng cùng với vật ấy có quan hệ, chính là một môn có thể thông qua một thủ đoạn đặc thù để dung nhâp Tinh Hà Sa vào bên trong Nguyên Linh phi kiếm. Như vậy không những khiến cho uy năng của phi kiếm tăng lên nhiều, sinh ra thần thông mới, mà quan trọng hơn là nó có thể khiến cho ngươi không cần phải tiến giai lên Chân Đan cũng có thể thử luyện chế Kiếm Hoàn.” Nam tử áo bào xám khẽ cười một tiếng, chậm rãi nói ra.\r\n\r\n    “Cái gì, chưa cần lên Chân Đan mà có thể tế luyện Kiếm Hoàn?” Mặc dù Liễu Minh vẫn luôn trầm ổn nhưng mà sau khi nghe vậy cũng không khỏi nghẹn ngào thốt ra.\r\n\r\n    Phải biết rằng khi mà Nguyên Linh phi kiếm luyện chế thành Kiếm Hoàn thì đã thoát khỏi phạm vi của pháp bảo hình thức ban đầu mà đã chính thức trở thành pháp bảo, chẳng những huyền diệu khó lường mà uy năng cũng cách biệt một trời một vực so với lúc trước.\r\n\r\n    Nhưng mà cũng chính bởi vì như vậy, nếu mà đối với những loại pháp bảo hình thức ban đầu khác thì chưa cần tiến giai lên Chân Đan cũng có thể tiến giai lên pháp bảo, nhưng mà đối với Nguyên Linh phi kiếm thì gần như là chuyện không thể nào.\r\n\r\n    Những thứ khác thì không nói nhưng mà khi luyện chế thành Kiến Hoàn, phát ra kiếm ý khủng bố thì căn bản là điều mà kiếm tu dưới Chân Đan cảnh có thể khống chế được.\r\n\r\n    Cho nên chỉ khi nào tiến cấp Chân Đan trở lên thì mới có thể luyện chế Kiếm Hoàn, đây cơ hồ cũng là điều mà mỗi kiếm tu đều biết.\r\n\r\n    Mà vị bí truyền Thái Thượng trưởng lão Thiên Tượng cảnh này lại nói rằng có bí thuật giúp cho tu sĩ chưa tiến giai lên Chân Đan cũng có thể luyện chế Kiếm Hoàn, sao không làm cho Liễu Minh chấn động cho được.\r\n\r\n    Mà dựa theo kế hoạch trước kia của Liễu Minh thì sau khi ngưng kết Chân Đan thì mới chuẩn bị bắt tay vào việc luyện chế Kiếm Hoàn. Nếu không thì trước đây hắn cũng không mất công luyện chế ra Hư Không kiếm nang sớm như vậy.\r\n\r\n    Dù sao thì sau khi luyện thành Kiếm Hoàn thì cần phong ấn trong kiếm nang mấy chục năm để tẩm bổ, lúc đó mới chính thức đại công cáo thành, mà trong khoảng thời gian phong ấn này thì không thể nào sử dụng Nguyên Linh phi kiếm, nếu không thì công sức tẩm bổ lúc trước liền biến mất toàn bộ, lại phải phong ấn một lần nữa.\r\n\r\n    Nhưng một khi có bí thuật này thì chính mình trước khi ngưng tụ Chân Đan lại có thể luyện chế thành công Kiếm Hoàn, có thể khiến cho thực lực của hắn tăng lên rất nhiều.\r\n\r\n    “Trao đổi như vậy thì không biết Liễu sư điệt có nguyện ý hay không? Như lời lão phu đã nói trước đây, chuyện này hoàn toàn không hề miễn cưỡng ngươi.” Nam tử áo bào xám không trực tiếp trả lời yêu cầu của Liễu Minh, mà ngược lại nhìn về phía Liễu Minh, thản nhiên nói.\r\n\r\n    “Đệ tử đương nhiên là đồng ý!” lúc này đây thì Liễu Minh chẳng qua là đánh giá một chút, sau đó liền lập tức đồng ý, lật tay một cái liền lấy ra một túi xam từ trong Tu Di Giới, đặt lên trên bàn đá.\r\n\r\n    “Phanh” một tiếng, chiếc túi xám trầm trọng rơi trên bàn đá.\r\n\r\n    Nam tử áo bào xám điềm nhiên như không, một tay trảo về phía trước liền nắm lấy chiếc túi, nhẹ nhàng rung lên, bên trong liền phát ra âm thanh sột soạt sột soạt, đồng thời miệng túi cũng “Cờ-rắc” một tiếng mở ra, từ trong đó liền tỏa ra từng tia tinh quang chói mắt.\r\n\r\n    Tiếp theo đó thì tay hắn lấy từ trong túi vải ra một ít cát sỏi, xoa trong tay hai cái rồi để cạnh nhau để kiểm tra thực hư… bắt đầu, trong đôi mắt hắn càng ngày càng tỏa ra ánh mắt nóng như lửa đốt.\r\n\r\n    “Quả nhiên đúng là Tinh Hà Sa!”\r\n\r\n    Nam tử áo bào xám sau khi kiểm tra xong xuôi thì cười ha hả, đồng thời lật tay lấy ra một chiếc bình nhỏ màu tím nhạt đặt một bên, ngón tay bắn ra một đạo pháp quyết vào túi.\r\n\r\n    Một đạo hào quang quét đến, kim quang liền bao lấy chiếc túi vải, một đám tinh quang từ trong đó chậm rãi bay ra, giống như là ngân hà chảy vào chiếc bình nhỏ màu tím.\r\n\r\n    Sau một lát thì pháp quyết trong tay của nam tử áo bào xám dừng lại, tay áo vỗ nhẹ vào bình nhỏ, lộ ra vẻ hài lòng nhẹ gật đầu, sau đó đưa nửa túi Tinh Hà Sa còn lại cho Liễu Minh.\r\n\r\n    Liễu Minh đưa tay tiếp nhận lấy chiếc túi, thần thức nhanh chóng quét vào bên trong, xác nhận trong đó còn lại còn hơn nửa lượng Tinh Hà Sa, sau đó thì cẩn thận từng li từng tí thu vào bên trong Tu Di Giới của mình.\r\n\r\n    “Nếu như lão phu đã lấy Tinh Hà Sa của ngươi thì bản bí thuật này, với tư cách trao đổi liền giao cho ngươi vậy.” Nam tử áo bào xám nói ra, từ trong tay áo lấy ra một quyển điển tịch màu lam, có chút tàn phá, ném cho Liễu Minh.\r\n\r\n    “Tạ ơn Hàn trưởng lão!”\r\n\r\n    Liễu Minh thò tay tiếp lấy điển tịch, nhanh chóng đọc qua một chút thì phát hiện trong đó đại bộ phận đều là tư liệu về cách dung luyện phi kiếm, còn có một ít chữ viết mới dường như mới được viết thêm vào đó không bao lâu, giống như là ghi chú về một ít tâm đắc nào đó.\r\n\r\n    “Cuốn điển tịch này chính là do ta tìm hiểu qua nhiều loại bí thuật tương quan, sau đó dung hợp mà thành, gọi là “Tinh Hà Dung Kiếm Thuật”. Ban đầu muốn dung hợp tài liệu luyện khí vào Nguyên Linh phi kiếm thì tối thiểu phải luyện chế thành Kiếm Hoàn thì mới có thể tiến hành, nhưng Tinh Hà Sa thì lại không thể so sánh với tài liệu luyện khí bình thường, ảo diệu bên trong thì ngươi có thể đọc trong điển tịch thì có thể phát hiện ra. Mặt khác, bổn tọa còn nhắc nhở ngươi một điều, tuy nói là sau khi dung nhập Tinh Hà Sa vào trong Nguyên Linh phi kiếm thì sau này nó có thể huyễn hóa ra tầng tầng Tinh Hà chi lực, huyền diệu vô cùng, uy năng theo đó mà tăng lên rất nhiều, nhưng mà nếu dung nhập quá nhiều thì chỉ sợ sẽ hoàn toàn ngược lại, ảnh hưởng đến linh tính của phi kiếm. Theo sự suy đoán của lão phu thì chỉ cần dùng một phần mười lượng trong túi kia là đủ. Còn về việc liên quan đến Kiếm Hoàn thì ngươi đến Tàng Thư Các đọc một ít điển tịch liên quan là có thể biết rõ.” Nam tử áo bào xám đứng dậy, thản nhiên nói vài câu với Liễu Minh, sau đó liền quay người đi về phía một cái cửa đá bên cạnh của sảnh đường.\r\n\r\n    “Những điều chỉ dạy của Thái Thượng trưởng lão, đệ tử xin ghi nhớ.” Liễu Minh nghe vậy thì liên tục gật đầu.\r\n\r\n    “Tư chất về kiếm đạo của ngươi bất phàm, nếu mà trong tu luyện về phương diện kiếm thuật có vấn đề gì thì tùy thời có thể đến đây hỏi ta. Tốt rồi, ta cũng có chút mệt mỏi, ngươi lui xuống trước đi.” Nam tử áo bào xám phân phó một câu với Liễu Minh, sau đó liền ra lệnh tiễn khách.\r\n\r\n    “Đa tạ Thái Thượng trưởng lão!” Liễu minh nghe vậy thì vui vẻ, lúc này cũng không dám dừng lại chút nào, thu điển tịch vào trong tay áo, thi lễ một cái thật sâu, sau đó đi khỏi sảnh đường.\r\n\r\n    Sau khi đi ra khỏi động phủ của Hàn trưởng lão, cửa đá màu xám sau lưng hắn một lần nữa chậm rãi khép lại, mà cự kiếm màu xanh trên cửa đá chớp động liên tục, tỏa ra từng đợt kiếm khí nhu hòa.\r\n\r\n    Lúc này, Liễu Minh cảm thấy Hư Không Kiếm bên trong kiếm nang bên hông dường như sinh ra một chút đồng cảm, có chút rung động\r\n\r\n    Vì vậy nên hắn cũng không có lập tức rời đi, mà một tay khẽ vuốt bên hông, từ bên trong kiếm nang màu bạc lóe lên, một đạo kiếm quang bay ra, sau đó xoay quanh trước cửa đá.\r\n\r\n    Ước chừng thời gian tầm nửa khắc chuông, kiếm khí nhàn nhạt màu xanh trên cửa đá cùng với kiếm khí màu vàng của Hư Không Kiếm phát ra, chạm vào nhau nhưng cũng không phát sinh ra tình huống gì khác.\r\n\r\n    Liễu Minh trong nhất thời cũng không hiểu ra làm sao, lại vận dụng kiếm chỉ thần thông, thả ra từng đạo kiếm khí vô hình thăm dò, nhưng như cũ, cũng không thể nào lĩnh hội được huyền diệu trong đó, đành phải bất đắc dĩ lắc đầu, thu lại tiểu kiếm, đồng thời thúc giục pháp quyết tạo thành một đám hắc vân, bay về phía động phủ của mình.\r\n\r\n    Cùng lúc đó thì trong mật thất của Hàn trưởng lão, ông ta đang khoanh chân ngồi, trong tay vuốt vuốt chiếc bình nhỏ màu tím.\r\n\r\n    “Trước đây chẳng qua nghe nói là thuộc tính Nguyên Linh phi kiếm của tên tiểu tử Liễu Minh này có chút đặc thù, không nghĩ là lại có thể dẫn phát ra cấm chế của ta trên cửa đá, xem ra đúng là không thể khinh thường. Mấy trăm năm qua cũng vẻn vẹn chỉ có phi kiếm của Liệt Dương, chưa luyện chế thành Kiếm Hoàn có thể đạt đến trình độ như vậy, tên tiểu tử Liễu Minh vậy mà không gia nhập Thiên Kiếm Phong, chuyên tâm tu kiếm thuật, đúng là có chút đáng tiếc.”\r\n\r\n    Nam tử áo bào xám thì thào nói vài câu, sau đó liền thu chiếc bình vào trong tay áo, hai mắt khép lại, tiếp tục điều tức.\r\n\r\n    Sau một canh giờ thì Liễu Minh mới về tới động phủ của mình.\r\n\r\n    Hắn đóng cửa động phủ, mở ra toàn bộ cấm chế, sau đó mới đi vào trong mật thất, không thể chờ đợi thêm nữa mà lấy ra điển tịch “Tinh Hà Dung Kiếm Thuật”, cẩn thận nghiên cứu.\r\n\r\n    Sau thời gian hơn nửa canh giờ thì hắn mới đặt điển tịch sang một bên, khẽ cau mày, lộ ra vẻ suy nghĩ về một điều gì đó.\r\n\r\n    Căn cứ theo ghi chép trong điển tịch này thì bí thuật dung nhập Tinh Hà Sa vào trong phi kiếm cũng không có phức tạp, chỉ cần học được một lại bí thuật dung hợp đặc biệt được ghi chép trong bí thuật, sau đó lợi dụng kiếm khí để xử lý đặc thù đối với Tinh Hà Sa là có thể lợi dụng pháp trận tế luyện, đem dung nhập vào bên trong Nguyên Linh phi kiếm là được.\r\n\r\n    Nhưng mà phương pháp dung nhập này nhất định là một lần phải thành công, không thể dung nhập nhiều lần.\r\n\r\n    Chính như theo lời nói trước đây của Hàn trưởng lão, dung nhập Tinh Hà Sa vào trong với phân lượng bao nhiêu đều ảnh hưởng trực tiếp thần thông của phi kiếm sau này, nếu mà dung nhập quá nhiều thì Tinh Thần chi lực bị thêm vào, ngược lại sẽ làm cho kiếm khí của phi kiếm bị tiêu tán khá nhiều, ảnh hưởng đến uy năng của phi kiếm.\r\n\r\n    Hàn trưởng lão nói một phần mười, cũng chỉ là một khoảng tương đối khá lớn, cũng không phải là quá chính xác, điều này cũng khiến cho Liễu Minh có chút đau đầu.\r\n\r\n    Nhưng mà cũng may mắn là mình có thể lợi dụng Huyễn Ma Đồng, tiến hành luyện chế nhiều lần, chuẩn xác phán đoán được lượng Tinh Hà Sa cần dung nhập là bao nhiêu.\r\n\r\n    Vừa nghĩ đến đây thì trong lòng hắn thả lòng, một lần nữa đọc cẩn thận điển tịch trong tay.\r\n\r\n    <\/div>","title":"Chương 870: Dung Kiếm Thuậ"}