{"text":"﻿    Chương 908: Hoạ thuỷ đông dẫn (1\/2)\r\n\r\n    <\/div>\r\n\r\n    \"Long sư huynh, cứu mạng...\"\r\n\r\n    \"Không... ta không thể chết ở nơi như thế này được... A...\"\r\n\r\n    Trên mặt đất thình lình xuất hiện hai cái rãnh thật lớn bị hai luồng khí đen cuồn cuộn dày hơn mười trượng phủ kín, từ bên trong, tiếng thét thảm thiết của hai tên đệ tử Ma Huyền Tông vang vọng ra khắp nơi.\r\n\r\n    Sắc mặt Long Hiên liền trở nên tái mét, hắn không nói hai lời vội vàng xoay người hoá thành một đạo độn quang màu lục phá không bỏ chạy.\r\n\r\n    \"Còn muốn chạy?\"\r\n\r\n    Ma Nhân khắp người đầy mụn phát ra tiếng cười to rồi nện vào không trung một đấm, một vết nứt dài một trượng bỗng hiện ra trước mặt hắn, bóng đen loé lên ngay lập tức chui vào bên trong.\r\n\r\n    Sau một hơi thở, trong hư không hơn trăm trượng phía trước lại đột nhiên nổi lên một vết nứt, một bóng người màu đen hiện ra, đúng là tên Ma Nhân khắp người đầy mụn kia. Lúc này hắn đã bất ngờ chắn trước mặt Long Hiên.\r\n\r\n    \"Thuấn di?\"\r\n\r\n    Long Hiên có vẻ sửng sốt một chút rồi lập tức vung tay ném ra một chồng phù lục màu đỏ dày đặc đồng thời dán một tờ phù lục toả ra ánh sáng trắng mông lung lên người, sau đó bất ngờ thay đổi phương hướng bắn nhanh đi.\r\n\r\n    Một tràng tiếng nổ \"Đùng đoàng\" truyền đến.\r\n\r\n    Phù lục màu đỏ hoá thành một đoá hoa sen đỏ sẫm rồi từ đó phụt ra từng con rồng lửa nóng bỏng trông như một biển hoa sen đỏ thẫm chắn ngang trước người tên Ma Nhân xấu xí kia.\r\n\r\n    \"Muốn chết!\"\r\n\r\n    Ma Nhân xấu xí gầm nhẹ một tiếng, lửa đen quanh thân bùng lên mạnh mẽ cuốn qua biển hoa sen đỏ thẫm cùng với rồng lửa kia làm chúng đồng thời tiêu tán. Rất nhanh chóng, y lại lần nữa trảo vào hư không, xé ra một cái khe hở sau đó lập tức chui vào.\r\n\r\n    Hai người cứ như vậy một đuổi một chạy, trong nháy mắt đã băng qua quãng đường hơn trăm dặm.\r\n\r\n    Cứ mỗi khi tên Ma Nhân này khó khăn lắm mới sắp đuổi kịp được Long Hiên lại bị họ Long ném ra một số lượng phù lục lớn hoặc dùng cách cho nổ Linh khí kết hợp với thân pháp quỷ dị để thoát khỏi nguy hiểm.\r\n\r\n    ...\r\n\r\n    Bên trong dãy núi nhấp nhô, một đoá mây đen thong dong đang bay sát bên cạnh vách núi, trên đó có một bóng người đang đứng hiên ngang, đúng là Liễu Minh thân vận thanh bào. Lúc này hắn hơi nhíu mày, vẻ mặt trầm ngâm.\r\n\r\n    Biến cố vừa rồi khiến hắn trước mắt không cách nào tìm đến Hắc Diệu Sơn theo lời Kim Thiên Tứ đã nói lúc trước. Mà Hắc Diệu Sơn là một địa điểm tầm bảo trong hành trình lần này của bọn hắn, cũng là nơi được đánh dấu có khả năng tồn tại bảo vật trên bản đồ tông môn. Mặc dù có rất ít khả năng nhưng Liễu Minh vẫn dự định hội hợp lại với đám người Kim Thiên Tứ. Dù sao phế tích Thượng giới này vốn là nguy hiểm trùng trùng, với khả năng của một người thì thật đúng là có chút mạo hiểm, mà nếu muốn đơn độc một mình mà nói thì cũng cần phải đợi đến khi hoàn toàn thích nghi với nơi này đã.\r\n\r\n    Trong khi Liễu Minh đang suy nghĩ thì đột nhiên nhíu mày, ánh mắt loé lên vẻ khác thường thoáng liếc qua một nơi xa xôi nào đó. Sau đó hắn lập tức ghì đám mây hạ xuống phía trên một ngọn núi nhỏ gần đấy, loé lên rồi nấp vào bên trong.\r\n\r\n    Không lâu sau lúc hắn nấp vào trong núi, xa xa phía chân trời, một đạo độn quang màu lục loé lên hướng thẳng đến chỗ Liễu Minh vừa nãy mà bay nhanh đến.\r\n\r\n    Hai mắt Liễu Minh loé lên tia sáng đen, sau khi thấy rõ khuôn mặt của người trong độn quang thì thoáng sửng sốt. Chủ nhân của độn quang chính là Long Hiên, kẻ đã một đường chạy trốn đến đây. Ngoài ra, hơn trăm trượng phía sau còn có một đoàn khí đen cuồn cuộn đuổi theo không thôi.\r\n\r\n    Bộ dạng Long Hiên lúc này có chút thảm hại, không những thở hồng hộc mà còn nhễ nhại mồ hôi.\r\n\r\n    Trong lúc Liễu Minh còn đang vô cùng kinh ngạc thì Long Hiên đã bay tới gần bên cạnh, bỗng nhiên hắn thay đổi phương hướng, cuối cùng bắn nhanh đến chỗ Liễu Minh đang ẩn nấp, đồng thời trong miệng hét to:\r\n\r\n    \"Còn chờ cái gì nữa, mau ra tay hỗ trợ ta!\"\r\n\r\n    Liễu Minh nghe vậy thì giật mình, còn chưa kịp hiểu ý của đối phương thì phía xa sau lưng Long Hiên vang lên một tiếng \"thử lạp\", trong hư không hiện ra vết rách cỡ hai ba trượng rồi từ đó bay ra một bóng đen.\r\n\r\n    Chính là tên Ma Nhân khắp người đầy mụn kia, ánh mắt như chớp lướt qua chỗ Liễu Minh trên đỉnh núi liền nhe răng cười nói:\r\n\r\n    \"Ồ, vẫn còn có trợ thủ ẩn nấp ở chỗ này, vậy thì cùng nhau chịu chết đi!\"\r\n\r\n    Vừa dứt lời, một tay Ma Nhân run lên, một lưỡi dao sắc bén làm từ ma khí màu đen cuốn ra phía trước, chém đỉnh núi cao cỡ mười mấy trượng vỡ vụn ầm ầm.\r\n\r\n    Đá vụn bắn tung toé, một thân ảnh màu xanh từ bên trong bắn ra. Đúng là Liễu Minh đang nấp trong đó.\r\n\r\n    Mà lúc này, khi Long Hiên nhận ra kẻ ẩn nấp bên trên đỉnh núi là Liễu Minh thì cũng giật nẩy mình, nhưng trong mắt lập tức loé lên một tia nham hiểm, trở tay lấy ra một tấm phù lục màu trắng dán lên người, tốc độ đột nhiên tăng mạnh rồi lập tức hoá thành một cái bóng xanh trực tiếp từ trên đỉnh núi bay vút qua.\r\n\r\n    Liễu Minh thấy vậy, tự nhiên trong lòng giận dữ, tên Long Hiên này không biết thi triển bí thuật gì mà từ xa đã phát hiện ra chỗ hắn đang ẩn thân để rồi dùng kế hoạ thuỷ đông dẫn.\r\n\r\n    *hoạ thuỷ đông dẫn: đem tai hoạ đổ cho người khác, gắp lửa bỏ tay người\r\n\r\n    <\/div>","title":"Chương 908: Hoạ thuỷ đông dẫn (1\/2)"}