{"text":"﻿    Chương 964: Hiển lộ thần thông (2\/2)\r\n\r\n    <\/div>\r\n\r\n    Trên khuôn mặt sẹo của gã Hùng Yêu thoáng hiện vẻ nghiêm trọng. Sau đó, hắn liên tục đánh ra mấy đạo pháp quyết đem gần mười cái chuỳ màu đen đang lượn vòng trên đỉnh đầu hợp lại làm một. Một chuôi cự chuỳ lớn hơn hai mươi trượng theo đó hiện ra, liền đánh phủ đầu tới phía Hoả Giao.\r\n\r\n    Tên nam tử mặc áo bào đỏ thấy vậy lập tức phất tay đánh ra một đạo pháp quyết.\r\n\r\n    \"Ầm\" một tiếng nổ vang!\r\n\r\n    Trên thân Hoả Giao đột nhiên nổi lên hoả diễm cao đến vài thước, hai chân trước loé lên một cái liền chặn thế xuống của cự chuỳ. Điều này khiến gã Hùng Yêu bất lực, thúc giục ra sao cũng không cách nào điều khiể cự chuỳ nhúc nhích mảy may.\r\n\r\n    Lập tức Hoả Giao há miệng, phun ra từng khoả hoả cầu cực lớn, hung hăng đập lên trên cự chuỳ màu đen.\r\n\r\n    Nhất thời, khí đen bên ngoài cự chuỳ cùng hoả cầu nổ tung biến thành một đợt sóng lửa đan vào nhau giữa không trung.\r\n\r\n    Sương mù hai màu đen đỏ cuồn cuộn, bỗng nhiên tràn ra che kín cả bầu trời.\r\n\r\n    Cự chuỳ màu đen bị va đập trong đó hơn mười lần thì ánh sáng rực rỡ cũng dần nhạt đi, thân chuỳ vẫn còn chuyển động bên trong nhưng tốc độ đã trở nên chậm chạp hẳn.\r\n\r\n    Gã Hùng Yêu mặt sẹo thấy vậy khuôn mặt lộ vẻ lo lắng, nghiến răng thật chặt rồi đột nhiên há miệng phun ra một cột sáng đen kịt nhập vào cự chuỳ.\r\n\r\n    Sau đó, xương cốt trên thân hình gã rung động một hồi, thân thể cực lớn vốn cao mấy trượng lại nhanh chóng thu nhỏ trở lại như lúc ban đầu, sắc mặt hơi tái nhợt đi.\r\n\r\n    Cự chuỳ sau khi được cột sáng màu đen nhập vào liền toả ra ánh sáng rực rỡ. Từng tràng âm thanh vù vù chấn động không ngừng truyền ra, trông giống như một con cự thú bị giam cầm đang liều mạng giãy giụa, muốn thoát ra khỏi móng vuốt của Hoả Giao.\r\n\r\n    Cự chuỳ mang theo một cỗ sức mạnh khổng lồ khiến Hoả Giao bắt đầu run rẩy.\r\n\r\n    Trong mắt tên nam tử mặc áo bào đỏ thoáng hiện lên vẻ đau đớn. Cũng vì hắn thi triển bí thuật giúp cho Linh Xà tạm thời sở hữu được năng lực Hoả Giao nên pháp lực tiêu hao cực nhanh, hơn nữa loại thuật này còn mang theo khuyết điểm rất lớn.\r\n\r\n    Hắn hít sâu một hơi, ngón tay cong lại liên tục bắn ra từng đạo pháp quyết màu đỏ.\r\n\r\n    Liền đó, ánh lửa quanh thân Hoả Giao trở nên rực rỡ, mơ hồ trong đó thấp thoáng bóng dáng một cái hoả phiên cực lớn.\r\n\r\n    Sương mù hai màu đỏ đen truyền ra một tiếng \"ngao\" rồi lập tức một âm thanh chói tai bén nhọn ngút trời vang lên.\r\n\r\n    Ngay sau đó từng tràng âm thanh \"phần phật\" nổi lên, một luồng gió bão màu đỏ thình lình xuất hiện, lại lần nữa ép hào quang quanh cự chuỳ màu đen xuống.\r\n\r\n    \"Vừa rồi là. . . \"\r\n\r\n    Ánh mắt của gã Hùng Yêu mặt sẹo lập loè thoáng chốc rồi hít một hơi thật sâu. Ngay sau đó, hắn há miệng phun ra một chiếc chuông đen bóng chỉ lớn hơn có một tấc.\r\n\r\n    Ánh sáng đen loé lên, chiếc chuông nhỏ liền phóng lên trời bay đến trên đỉnh đầu Thẩm Vạn Thanh, sau đó nhoáng cái vang lên một tiếng chuông trong trẻo.\r\n\r\n    Trong không khí liền có từng đợt sóng âm màu đen nổi lên bao phủ Hoả Giao cùng Thẩm Vạn Thanh vào bên trong.\r\n\r\n    Âm thanh không lớn nhưng Hoả Giao bên dưới nghe xong thì thân hình lại run lên, hoả diễm trên thân dường như bị khống chế khiến nó phát ra một tiếng gào thét giận dữ. Tiếng chuông vẫn tiếp tục truyền ra bốn phía. Trong mắt Thẩm Vạn Thanh cũng xuất hiện một chút mê ly, pháp lực trong cơ thể hắn không còn bị kiểm soát nữa liền tán loạn ra khắp nơi.\r\n\r\n    Cự chuỳ màu đen nhân cơ hội này liền lắc lư thật mạnh, vù một tiếng đã thoát ra khỏi sự kiềm kẹp của Hoả Giao, hoá thành một đạo hắc mang phóng lên trời.\r\n\r\n    Hắc mang lượn một vòng giữa không trung thì bất ngờ phát ra một tiếng nổ vang, một chuỳ ảnh lớn bằng cái nhà, mặt ngoài có khí đen lượn lờ theo đó hiện ra, hung hăng nện xuống.\r\n\r\n    Tên nam tử mặc áo bào đỏ lúc này còn chưa kịp khôi phục, nếu bị chuỳ ảnh cực lớn như thế đập xuống thì chỉ sợ sẽ thành thịt nát, ngay cả nguyên thần e cũng không có cơ hội thoát khốn.\r\n\r\n    Vào lúc ngàn cân treo sợi tóc này, ánh sáng bạc chỗ cổ Thẩm Vạn Thanh loé lên, theo đó một viên châu hiện ra rồi lại \"phốc\" một tiếng vỡ vụn. Từ trong đó, một đạo cầu vồng màu bạc cuồn cuộn cuốn ra, sau một cái chớp động đã đánh lên trên chuỳ ảnh cực lớn kia.\r\n\r\n    Một tiếng nổ vang làm đất rung núi chuyển!\r\n\r\n    Trong nháy mắt, hắc mang cùng ngân quang đan vào nhau hoà thành một thể, trở thành một quang cầu cực lớn rồi ầm ầm nổ tung. Từng trận lốc xoáy sinh ra từ chấn động dữ dội dồn dập quét khắp bốn phương tám hướng.\r\n\r\n    Mọi người đứng xung quanh hai bên thấy thế liền nhao nhao tế ra vô số màn sáng, đủ mọi màu sắc ngăn cản vòi rồng cuốn tới.\r\n\r\n    Thẩm Vạn Thanh thấy vậy thì sắc mặt nhẹ buông lỏng, sau một tiếng hét lớn, hai tay liên tục đánh ra từng đạo pháp quyết trên mình Hoả Giao.\r\n\r\n    Ngọn lửa trên thân Hoả Giao đã trở nên ổn định hơn một chút, cái đầu khổng lồ liền há miệng phun ra một cột lửa to lớn đánh thẳng về phía gã Hùng Yêu mặt sẹo.\r\n\r\n    Hai người Thẩm Vạn Thanh cùng Hùng Ngũ với tư cách là người mở màn cho hai bên trong chớp mắt đã đánh đến mấy hiệp. Cũng bởi vì vừa ra tay đã tung đòn sát thủ nên liền thu hút ánh mắt của tất cả mọi người.\r\n\r\n    Nhưng không một ai chú ý rằng từ lúc bắt đầu giao đấu, một sợi tơ óng ánh nhỏ xíu mà bằng mắt thường khó có thể phân biệt được đã không ngừng từ bên hông Thẩm Vạn Thanh len lỏi đến trên người Hùng Ngũ. Đến lúc này thì sợi tơ óng ánh cũng đã ngừng tuôn ra rồi.\r\n\r\n    Tên tu sĩ họ Tôn đang ở phía xa theo dõi trận chiến thấy vậy, ánh mắt có hơi sáng lên nhưng lập tức khôi phục lại như lúc đầu.\r\n\r\n    Ánh mắt gã Hùng Yêu mặt sẹo loé lên, đồng thời trong tay đánh ra một đạo chuỳ quyết. Cự chuỳ màu đen giữa không trung liền theo đó hắc mang đại phóng, biến thành ảo ảnh một đầu Cự Hùng màu đen vồ tới chỗ Hoả Giao đang phun ra cột lửa kia.\r\n\r\n    Cự Hùng màu đen phát ra một tiếng gào thét, thân hình béo lùn chắc nịch bị cột lửa đánh cho lùi liên tiếp về phía sau nhưng cũng vẫn ngăn cản được chúng bắn tới.\r\n\r\n    Hùng Ngũ cười lạnh đưa tay ra điểm một cái.\r\n\r\n    Chiếc chuông màu đen giữa không trung lại lần nữa kêu vang toả ra sóng âm càng lớn hơn lúc trước.\r\n\r\n    Hoả Giao gào thét một tiếng, hoả diễm trên người vừa mới ổn định lại đã lần nữa tản ra khắp nơi, thân thể khổng lồ theo đó cũng bắt đầu trở nên run rẩy.\r\n\r\n    Thân thể Thẩm Vạn Thanh cũng run lên, khóe miệng đã trào ra một chút máu tươi.\r\n\r\n    Gã Hùng Yêu mặt sẹo nhân đó há miệng phun ra một tia sáng đen rơi lên chiếc chuông kia, hai tay ngưng tụ lăng không ấn xuống.\r\n\r\n    \"Phá!\" Một tiếng quát chói tai truyền ra.\r\n\r\n    Chiếc chuông toả ra từng luồng ánh sáng đen, sau một cái lắc lư liền ngưng tụ thành một ảo ảnh cái chuông tối mịt lớn gần trượng.\r\n\r\n    <\/div>","title":"Chương 964: Hiển lộ thần thông (2\/2)"}