{"text":"﻿    Chương 972: Biến cố liên tiếp phát sinh\r\n\r\n    <\/div>\r\n\r\n    Quá trình thi pháp liên tục của hai bên Nhân Yêu khiến cho sơn cốc bên trong di tích không ngừng truyền đến âm thanh long long. Thế nhưng bất luận là bí thuật hay linh khí gì đều không thể tạo nên quá nhiều tổn hại đối với hai cây cột đá sừng sững cùng màn sáng cực lớn kia. Đặc biệt công kích của bọn họ khi chạm phải màn sáng bảo vệ liền giống như trâu đất xuống biển, có đi mà không có về.\r\n\r\n    Một canh giờ trọn vẹn trôi qua, chỉ thấy quang tráo thanh sắc cực lớn kia đã biến lớn vài phần so với lúc đầu, ngoài ra cũng không còn biến hóa gì khác. Tu sĩ hai bên gặp tình hình này đều không khỏi hít vào một ngụm lãnh khí.\r\n\r\n    “Hai vị còn chưa ra tay là muốn chúng ta bị cầm chân ở đây mấy ngày mấy đêm sao?” Tôn Bằng thình lình đề nghị với hai người Hùng Nhạc một cách thản nhiên.\r\n\r\n    “Họ Tôn kia, không phải ngươi cũng chưa động thủ hay sao?” Hùng Nhạc không cho là đúng bèn hừ lạnh một tiếng.\r\n\r\n    Nam tử mũi ưng thì lạnh lụng liếc nhìn Tôn Bằng một cái. Sau khi nhìn qua tình hình phá cấm cách đó không xa, trong mắt gã cũng hiện lên một tia trầm ngâm.\r\n\r\n    “Xem ra sự nghi kị mà chúng ta giành cho đối phương vẫn còn quá nặng. Chỉ là quá trình thi pháp hiện tại tạo ra động tĩnh to lớn như thế, chỉ sợ sẽ thu hút sự chú ý của những thế lực còn lại. Ta nghĩ hai bên vẫn nên buông bỏ đề phòng, trước tiên hợp lực bài trừ cấm chế rồi nói sau.”\r\n\r\n    Tu sĩ họ Tôn sau khi đề nghị một câu, cũng mặc kệ hai gã yêu tu có đáp ứng hay không. Chỉ thấy thân hình của y nhoáng lên một cái, trong chớp mắt đã xuất hiện giữa không trung phía trước màn sáng màu xanh. Cùng lúc đó, Ngưng Quang kính cũng nhanh chóng hiển hiện giữa bàn tay, kéo theo bạch quang chói mắt, từng đạo tinh chi màu trắng cũng bắt đầu tuôn ra nơi đầu ngón tay của y.\r\n\r\n    “Phốc một tiếng. Chỉ thấy tinh quang màu trắng sau khi ngưng tụ thành một cột ánh sáng trắng toát liền nhanh chóng chui tọt vào bên trong màn sáng thanh sắc. Ngay lập tức, mặt ngoài quang tráo kia liền nổi lên từng đợt rung động cùng nhộn nhạo liên hồi, hơn nữa còn không ngừng phồng to nhưng lại không hề có chút dấu hiệu của sự sụp đổ.\r\n\r\n    Sau khi thấp giọng bàn bạc vài câu, Hùng Nhạc cùng nam tử mũi ưng chỉ liếc nhìn nhau một cái rồi đồng loạt tung người bay đến mấy trượng phía trước màn sáng. Yêu khí toàn thân hai gã cũng theo đó tuôn ra cuồn cuộn.\r\n\r\n    “Ngao!”\r\n\r\n    Yêu khí cuồn cuộn nhanh chóng hóa thành một hư ảnh cự gấu ngẩng đầu gào thét sau lưng Hùng Nhạc. Trong chớp mắt, ảo ảnh này đã há miệng phun ra ba đoàn hỏa cầu đỏ thẫm lao đi vun vút. Mỗi quả cầu lửa ban đầu chỉ lớn chừng một đoàn người nhưng trên đường bay tơi lại thình lình đón gió tăng lên một cách điên cuồng, trong nháy mắt đã hình thành ba quả cầu lửa lớn chừng một căn phòng bay thẳng đến màn sáng màu xanh. Ba đạo công kích này vừa tiếp xúc với màn sáng vững chắc kia liền tạo nên chấn động vô cùng kịch liệt. Ngay lập tức, từ trong màn sáng, một ảo ảnh cổ thụ khổng thụ lại bất ngờ hiện ra một cách chậm rãi.\r\n\r\n    Âm thanh “Sàn sạt” không ngừng vang lên.\r\n\r\n    Chỉ thấy từng phiến lá xanh rậm rạp lần lượt hóa thành từng đạo thanh quanh, dễ dàng chia cắt ba đoàn hỏa cầu đỏ thẫm của Hùng Nhạc thành từng mảnh nát bấy. Còn lại những công kích của đám đông đã bị quang tráo màu xanh bên ngoài triệt tiêu hơn phân nửa.\r\n\r\n    Liễu Minh một bên thúc giục Khổ Luân kiếm trong tay thi triển công kích, một bên nhìn thấy hư ảnh cổ thụ, trong nội tâm liền hiện lên một tia nghi hoặc. Xem ra dị tượng mà cấm chế này vừa sinh ra hẳn có quan hệ với miếng đại ấn trong tay Lam Ảnh kia?\r\n\r\n    Ngay khi Liễu Minh đang mải lâm vào suy tư, nam tử mũi ưng gần đó cũng đã bắt đầu ra tay. Chỉ thấy đôi tay của gã rộng mở giống như chim ưng giang cánh. Một hồi vung lên hạ xuống còn kéo theo một ít lông vũ màu xám sau khi xoay tít một vòng liền hóa thành vòi rồng hôi sắc gào thét giữa không trung.\r\n\r\n    Âm thanh “Phốc phốc” truyền đến, vòi rồng hung mãnh va chạm với lá cây xanh tốt liền không ngừng bạo tạc, tạo nên khí thế kinh người đến cực điểm.\r\n\r\n    Ba gã tu sĩ Chân Đan nhập cuộc liền khiến cho khí thế mọi người không ngừng tăng cao, liền tiếp túc ra sức công kích. Nửa canh giờ cứ thế trôi qua, cổ thụ chọc trời bên trong màn sáng thanh sắc dần dần trở nên xơ xác, đồ án xanh ngắt cũng theo đó trở nên có chút khô héo. Đám đông vây công thấy được công kích đạt hiệu quả đều lộ ra vẻ mặt vui mừng.\r\n\r\n    Nửa canh giờ công kích điên cuồng lại trôi qua, đồ án cổ thụ bên trên đã lâm vào tình trạng khô héo không chịu nổi, ề phần màn sáng xung quanh đã bị đánh đến lồi hẳn ra ngoài, bộ dáng gần như hoàn toàn sụp đổ.\r\n\r\n    Đột nhiên, “Phốc” một tiếng, chỉ thấy màn sáng màu xanh rung lắc một hồi, ảo ảnh cổ thụ cũng theo đó ầm ầm tán loạn, rồi biến mất hoàn toàn trong chớp mắt.\r\n\r\n    “Xì... Lạp” một tiếng, màn sáng thanh sắc cũng lập tức hóa thành từng điểm thanh quanh tán loạn trong không khí, đồng thời một vòng hào quang đủ màu đủ sắc cũng theo đó bộc phát mà ra.\r\n\r\n    Hào quang không có tính công kích nhưng vô cùng chói mắt. Nhân thủ hai bên không kịp đề phòng, căn bản không cách nào thấy rõ tình hình phía trước trong thời gian ngan liền nhao nhao bắn ngược về sau một cách cảnh giác.\r\n\r\n    Trong lúc mọi người còn đang luống cuống tay chân, tu sĩ họ Tôn thình lình cười lớn một tiếng sau đó không chút do dự vung tay ném ra một miếng ngọc bài kéo theo bảy đạo kim quang nhao nhao chui vào bên trong hai cây cột đá khổng lồ. Chỉ thấy đất núi xung quanh đột ngột rung chuyển kịch liệt, hư không phụ cận cũng thình xuất hiện một quang trận trắng ngà lớn chừng một mẫu, trong chớp mắt bao phủ hai bên Nhân Yêu vào bên trong.\r\n\r\n    Vài tiếng “Phốc” “Phốc” trôi qua, bảy tên cường giả Yêu tộc còn chưa kịp phản ứng, thân thể đã bị một đoàn kim quang bao phủ, trong chớp mắt hóa thành bảy đạo ánh sáng kim sắc phá không bay đi rồi biến mất vô tung vô ảnh.\r\n\r\n    Sau một tiếng “Phanh”, quang trận trắng ngà cũng nhanh chóng tán loạn mà diệt.\r\n\r\n    “Chuyện gì xảy ra? Tại sao đám người đầu lĩnh lại bị truyền đi mất rồi?”\r\n\r\n    “Họ Tôn kia, là ngươi giở trò?”\r\n\r\n    “Lũ Nhân tộc khốn kiếp giờ trò lừa gạt, giết bọn chúng đi!” Những yêu tu còn lại gặp tình hình này, không khỏi giật mình hoảng sợ. Không biết kẻ nào hét lớn mở đầu, cả đám liền không biết sống chết lao về phía tu sĩ Nhân tộc.\r\n\r\n    “Hừ!”\r\n\r\n    Tôn Bằng không thèm để ý đến những lời chất vấn của Yêu tộc. Chỉ thấy y khẽ giơ một tay, phóng ra một chiếc ngọc bút màu trắng dài như ngón tay. Lập tức ngọc bút đại phóng bạch quang, mặt ngoài theo đó liền có linh văn lóe lên. Sau khi biến lớn chừng một trượng, ngòi bút liền giống như bảo đao lợi kiếm quét về phía hai gã ưng yêu lao đến trước nhất, kéo theo một đạo bút ảnh dài hơn mười trượng.\r\n\r\n    Hai gã ưng yêu thấy vậy không chút chậm trễ đồng thời giơ cao hai tay, ngưng tụ ra sương mù màu xám hóa thành trảo ảnh rậm rạp trực tiếp ngăn đón hư ảnh ngọc bút.\r\n\r\n    Nghe “Ầm” một tiếng!\r\n\r\n    Tấm lưới do trảo ảnh ngưng kết dường như không có chút khả năng chống cự, lập tức hóa thành khói bụi đầy trời. Khi hai gã yêu tu còn đang lâm vào ngạc nhiên, hư ảnh ngọc bút đã thình lình kéo tới trước mặt. Trong lúc hốt hoảng, cả hai đều không kịp tế ra Linh khí hộ thân, chỉ có thể vội vàng thúc giục hộ thể cương khí tiến hành ngăn cản.\r\n\r\n    Nhưng tất thảy chỉ là phí công mà thôi. Hai tiếng “Phốc phốc” vang lên, hư ảnh ngọc bút chỉ khẽ quét qua đã đe hai gã tu sĩ Ưng tộc đập thành tro tàn!\r\n\r\n    Chứng kiến tu sĩ họ Tôn giơ tay nhấc chân đã có thể nghiền nát hai gã yêu tu, những tên còn lại đang muốn vọt tới lập tức giật mình hoảng hốt. Cả đám đều trở nên cứng đờ, hơn nữa còn không ngừng nhìn nhau, bộ dáng có chút tiến thoái lưỡng nan.\r\n\r\n    “Các vị đạo hữu, kế hoạch của chúng ta đã thành công, hôm nay cũng không nên để bất luận phần tử Yêu tộc nào trở thành cá lọt lưới!” Sau khi cười lạnh một tiếng, Tôn Bằng liền đề tỉnh đám người Liễu Minh đồng thời lần nữa thúc giục cự bút trên không xộc thẳng về phía đối phương.\r\n\r\n    Rất nhanh đã nghe một gã hùng yêu hét lên thảm thiết, thì ra đã bị bút ảnh va chạm, chấn đến hộc máu. Những tu sĩ Nhân tộc khác thấy vậy, tự nhiên đại hỉ đồng loạt vây công. Những oán khí dồn nén trong lúc thi đấu vừa vặn có thể nhân cơ hội này phát tiết một phen!\r\n\r\n    “Chúng ta quyết liều mạng với lũ Nhân tộc hèn hạ này!”\r\n\r\n    Bầy yêu tu tự nhiên sẽ không dễ dàng khoanh tay chịu chết. Cả đám hoặc tiến vào trạng thái Bán Yêu hóa hoặc trực tiếp hiện ra nguyên hình, quyết tâm sống chết một phen với tu sĩ đến từ Nhân tộc.\r\n\r\n    Chỉ thấy Liễu Minh khẽ vạch một tay vào hư không, một thanh tiểu kiếm màu tím đã hiện hiện mà ra, nghe một tiếng “Vèo” đã mạnh mẽ lao đến một tên yêu tu Man Hùng ở trạng thái Bán Yêu hóa.\r\n\r\n    Đúng là Khổ Luân kiếm!\r\n\r\n    Tên yêu tu kia nhìn thấy phi kiếm chém tới bèn gầm lên giận dữ. Yêu khí toàn thân cũng lập tức tuôn ra cuồn cuộn, bộ lông rám nắng cũng điên cuồng dựng lên, bao bọc toàn thân của gã vào bên trong.\r\n\r\n    “Phanh” một tiếng!\r\n\r\n    Kiếm quang tím biếc chém xuống thân thể của đối phương, khó khăn lắm cắt xuống một mảng lông thật lớn cùng vô số máu thịt bầy nhầy khiến cho thân hình của đối phương loạng choạng một phen. Chính vào lúc này, một viên châu ánh vàng rực rỡ thình lình bắn tới từ bên cạnh sau đó lập tức hóa thành sương mù xanh lá cuồn cuộn, nhanh chóng bao phủ tên Hùng yêu kia vào bên trong khiến gã hét thảm một tiếng. Bộ lông cứng chắc trên người tiếp xúc với những sương mù này, lập tức đồng loạt rũ xuống, kéo theo một tràng âm thanh “Chi chi”.\r\n\r\n    Liễu Minh thấy vậy lập tức tranh thủ cơ hội, vung tay điểm vào hư không. Khổ Luân kiếm nhận được mệnh lệnh, sau khi xoay quanh một vòng liền lần nữa hóa thành cầu vồng tử sắc ánh lên bên hông gã yêu tu kia, sau đó dễ dàng chém ngang tấm thân đồ sộ của gã thành hai đoạn, kéo theo một mảng máu tươi rơi vãi khắp không trung. Lúc này, Liễu Minh mới nhìn theo hướng mà viên châu phóng tới lúc nãy. Thì ra người ra tay trợ giúp hắn lại là vị thanh niên họ Lý.\r\n\r\n    Lý gia, thân là một trong bát đại thế gia, am hiểu nhất là các loại độc trùng cùng ám vụ, quả nhiên danh bất hư truyền. Vị tu sĩ này sau khi mỉm cười gật đầu một cá với Liễu Minh liền đưa mắt đánh giá những tên yêu tu còn lại. Tràng cảnh chiến đấu tương tự cũng đang diễn ra một cách ác liệt xung quanh.\r\n\r\n    Bảy tên cường giả đột nhiên biến mất đã khiến cho thực lực bên phía Yêu tộc thình lình đại giảm, lại thêm trận cước đại loạn càng khiến cho thương vong của bọn chúng trở nên thảm trọng. Trải qua thời gian chưa cạn chén trà đã có nửa số yêu tu bị đánh trọng thương, hơn nữa còn có bảy tám tên xấu số chết thảm.\r\n\r\n    “Tôn đạo hữu, dường như có kẻ đang hướng về phía này!” Không biết là ai đột nhiên hô lên thất thanh.\r\n\r\n    Những người còn lại đang giết chóc cao hứng, nghe vậy lập tức cả kinh, phóng nhãn nhìn lại. Chỉ thấy phía chân trời xa xa, bảy đạo độn quang đang hừng hực khí thế lao đến nơi này, trong đó có hai đạo dẫn đầu một trắng một xám vô cùng bắt mắt!\r\n\r\n    “Tên họ Tôn khốn kiếp, dám lừa gạt bọn ta! Hôm nay chúng ta nhất định sẽ đem những tên Nhân tộc hèn hạ các ngươi bầm thây vạn đoạn!” Tiếng gầm rống giận dữ truyền đến từ đạo độn quang màu nâu.\r\n\r\n    Giọng nói này mọi người đã quá quen thuộc. Nếu không phải là tên Yêu tu Hùng Nhạc mang tu vi Chân Đan cảnh thì còn có thể là ai?\r\n\r\n    Liễu Minh thấy vậy lập tức cả kinh. Lấy thần thức cường đại của hắn, tự nhiên có thể nhận ra những độn quang đang lao đến kia đúng là bảy tên cường giả Yêu tộc vốn bị truyền tống thật xa.\r\n\r\n    “Chuyện này rốt cuộc là sao?” Vũ Hồng sắc mặt ngưng tụ, hỏi tu sĩ họ Tôn một câu.\r\n\r\n    “Ta rõ ràng đã bố trí pháp trận truyền tống cự ly xa, cũng không biết ở đâu xảy ra vấn đề. Chẳng lẽ bên trong di tích lại xuất hiện cấm chế nào khác gây ảnh hưởng đến cự ly truyền tống của bọn hắn?” Vẻ mặt của tu sĩ họ Tôn cũng tràn đầy vẻ kinh nghi.\r\n\r\n    <\/div>","title":"Chương 972: Biến cố liên tiếp phát sinh"}