{"text":"﻿    Chương 1045: Giữ sức đợi phát công (2\/2)\r\n\r\n    <\/div>\r\n\r\n    \"Được rồi, bây giờ không có chuyện gì nữa rồi.\"Lão giả họ Diêu nói thản nhiên.\r\n\r\n    \"Hiện tại tình huống ở cứ điểm Thái Thiên như thế nào?\" Trung niên tóc xám có chút vội vàng không kìm chế được mà hỏi.\r\n\r\n    \"Mấy ngày trước, cứ điểm Thái Thiên bị quân đoàn ác quỷ tập kích bất ngờ. May mắn là trong thành có bốn vị trưởng lão liên thủ mở ra Thái Thiên trận cho nên mới khó khăn lắm đẩy lui được quỷ quân... Hôm nay cả tòa thành bị quỷ quân dùng \"Huyền Môn Quỷ Táng trân\" phong tỏa xung quanh. Tất cả tu sĩ trong thành cùng với bốn vị trưởng lão đều bị nhốt tạm thời bên trong cùng với tất cả tín hiệu đưa tin trong thành đều bị cắt đứt...Ngoài ra, còn có bốn gã cấp bậc Quỷ soái trấn thủ trong quân địch...\"Liễu Minh không dám giấu diếm, một mạch tóm tắt đơn giản tình hình ở cứ điểm Thái Thiên kể lại rõ ràng.\r\n\r\n    \"Huyền Môn Quỷ Táng trận! Thì ra là thế, không thể trách được...\" Lão giả họ Diêu lộ vẻ đăm chiêu thở dài rồi nói ra.\r\n\r\n    Trung niên tóc xám nghe thấy còn có bốn gã Quỷ soái thì lông mày liền nhăn lại sít soát với nhau.\r\n\r\n    Hôn nay tại Kim Quang thành cũng có hai gã Quỷ soái Thiên Tượng cảnh, hẳn là ba thành trì khác cũng gặp tình huống không khác lắm. Vậy là quân đoàn ác quỷ dốc hết toàn lực liền muốn nhổ tận gốc tứ đại quân đoàn cùng một lần.\r\n\r\n    \"Đúng rồi, Hỏa Diệp sư thúc có xuất hiện không?\" Trung niên tóc xám nghỉ ngợi bỗng nhớ đến điều gì, mở miệng hỏi.\r\n\r\n    \"Hỏa Diệp sư tổ chưa từng xuất hiện qua vậy nên Bành trưởng lão cùng trưởng lão ba tông phái khác bàn bạc. Quyết định Tứ đại tông phái mỗi bên đưa ra một ra đệ tử để phá vậy rời khỏi thành, gấp rút chạy đến tứ đại chủ thành...Đây là Bành trưởng lão giao cho đệ tử để đưa cho hai vị trưởng lão.\" Trong lòng bàn tay Liễu Minh hiện cái mâm tròn nhỏ đang phá ra ngân quang.\r\n\r\n    Mâm tròn này dường như được đúc từ kim loại đặc thù nào đó mà thành. Nhìn qua thì không có chút bắt mắt nào nhưng lại tản ra một loại khí tức khó hiểu.\r\n\r\n    Lão giả họ Diêu cùng trung niên tóc xám nhìn thấy mâm tron trong tay Liễu Minh tức thì biến đổi sắc mặc. Hai người bất chợt liếc nhìn nhau.\r\n\r\n    \"Bành trưởng lão còn có nhắn nhủ gì với chúng ta không?\" Lão giả họ Diêu hít sâu một hơi rồi ngưng trọng mà hỏi.\r\n\r\n    \"Bành trưởng lão nói rằng hiện tại tình thế sinh tử mất còn ngay trước mắt. Chỉ có thể sử dụng thủ đoạn này mới thay đổi được tình thế cho nên các quân đoàn khác cũng sẽ làm như vậy.\" Liễu Minh cung kính trả lời.\r\n\r\n    \"Tấm lòng bọn hắn ta có thể hiểu được. Thật ra hai người bọn ta cũng đã sớm có ý định đó nhưng mà liên tục lo lắng vì không có tín vật thứ ba này mà thôi.\" Lão giả họ Diêu nhận lấy mâm tròn từ tay Liễu Minh, bình tĩnh nói ra.\r\n\r\n    Trung niên tóc xám cũng liên tiếp gật đầu.\r\n\r\n    \"Đúng rồi, để tiến hành thì phương pháp cuối cùng cần ba cái tín vật. Cái nào cũng cần thiết nhưng phải có chú văn bí truyền, có lẽ Bành trưởng lão đã sắp đặt tốt?\" Lão giả họ Diêu suy nghĩ một chút liền đưa mắt nhìn Liễu Minh nói.\r\n\r\n    \"Trưởng lão không cần lo lắng, Bành trưởng lão đã truyền thụ chú văn cho đệ tử.\" Liễu Minh sắc mặt không đổi bình tĩnh nói ra.\r\n\r\n    \"Vậy là tốt rồi, trên người người có vết thương nên lúc này hãy đi nghỉ ngơi. Một khi khởi động vẫn còn cần người hỗ trợ.\" Lão giả họ Diêu khẽ gật đầu rồi nói.\r\n\r\n    Liễu Minh đồng ý liền đi đến đại sảnh kiếm nơi hẻo lánh rồi khoanh chân ngồi xuống.\r\n\r\n    Ở ngoài thành Khôi Lỗi Thiên Công tông, cùng lúc bị bao vây bởi mấy vạn ác quỷ của quân đoàn. Số lượng so với Kim Quang thành xem ra không ít hơn chút nào.\r\n\r\n    Nhưng lúc này quân đoàn ở ngoài thành có thể thấy dường như đang rối loạn. Tường thành phía Nam của tòa thành trên bình nguyên có xác Khôi Lỗi tầm cỡ vài trượng bị ném đi, từ dấu vết hư hao được nhìn thấy thì hình như vừa bị phá hỏng không lâu.\r\n\r\n    Tại gian đại điện trong nội thành Khôi Lỗi, thanh niên chất phác mặc áo bào vàng bây giờ quần áo trên cơ thể đều bị rách nát cùng với nhiều vết thương. Lúc này hắn đang khoanh chân ngồi dưới đất kèm theo một gã trung niên có dáng người cao gầy, tóc trắng đang đứng bên cạnh. Tay phát ra một tầng ánh sáng màu trắng bao phủ thành niên chất phác vào bên trong.\r\n\r\n    Bên cạnh thanh niên còn có một lão đầu người lùn thân mặc sam hồng. Vóc dáng có chút quái dị nhưng khí tức phát ra từ trên người so với trung niên tóc trắng thì không kém hơn chút nào.\r\n\r\n    Một lúc lâu sau, thanh niên chất phác mở mắt, vết thương trên người đã khép lại hơn một nửa.\r\n\r\n    \"Đa tạ Càng trưởng lão ra tay trợ giúp, đệ tử đã không sao rồi!\" Thanh niên chất phác đứng lên khom người nói ra.\r\n\r\n    \"Được rồi, chuyện khác để sau, ngươi hãy nói tại sao từ cứ điểm Thái Thiên tới đây. Chắc hẳn là có chuyện quan trọng cần nói cho hai người chúng ta biết.\" Trung niên tóc trắng thu hồi bạch quang trên tay liền nhàn nhạt nói ra.\r\n\r\n    \"Đúng vậy, Phòng trưởng lão có ý định sử dụng Khôi Lỗi Huyền Tôn.\" Thanh niên chất phát khẽ đảo tay, trong tay có một khối hình lục giác đang xoay tròn.\r\n\r\n    Trung niên tóc trắng nhìn thấy khiến đồng tử có chút co lại. Lão nhanh chóng cùng người lùn mặc áo đỏ thoáng trao đổi bằng ánh mắt, cả hai đều khẽ gật đầu.\r\n\r\n    Trong mật thất của tòa nhà hình tháp nào đó tại Phục Ma thành.\r\n\r\n    \"Thì ra là thế, nếu Thạch trưởng lão đồng ý đánh thức Thị Ma Tích thì chúng ta cũng nên làm theo như vậy. Ngoại trừ cách này thì không còn phương pháp nào có thể xử lý được.\" Mỹ phụ họ kỳ thở dài mà nói.\r\n\r\n    Ở bên cạnh, sắc mặt thanh niên lông mày dài mặc áo đen có chút kích động.\r\n\r\n    Trước mặt hai người có một có gái che mặt đang nghiêm chỉnh khoanh tay đứng im, lồng ngực có chút nhấp nhô, dường như pháp lực đã không thể chống đỡ nổi.\r\n\r\n    \"Truyền lệnh xuống, tất cả đệ tử Phục Ma quân trong thành chuẩn bị sẵn sàng, nửa ngày sau tiến công phản kích.\" Mỹ phụ họ Kỳ lạnh giọng phân phó.\r\n\r\n    <\/div>","title":"Chương 1045: Giữ sức đợi phát công (2\/2)"}