{"text":"﻿    Chương 1089: Xích quỷ (1\/2)\r\n\r\n    <\/div>\r\n\r\n    Nghi gian tà ẩn hình trong Xích Quỷ\r\n\r\n    Dị sóng âm bức Phụ thể rời thân\r\n\r\n    (@@andreyquoc)\r\n\r\n    Căn phòng chỉ lớn khoảng mười trượng, bên trong có một truyền tống trận hình tròn có thể chứa được mười người, trước pháp trận có một người trung niên U tộc đầu trọc mặc khải giáp màu bích lục đang ngồi xếp bằng.\r\n\r\n    Y nhìn thấy Bích Viêm liền cả kinh đứng lên ôm quyền định nói gì đó.\r\n\r\n    Nhưng không đợi y nói gì, Bích Viêm đã móc ra một lệnh bài huơ lên trước mặt y.\r\n\r\n    “ Hóa ra là Bích Viêm đại nhân.”\r\n\r\n    Trung niên U tộc đầu trọc kia thấy vậy, liền cung kính hành lễ với Bích Viêm, cũng không hỏi thân phận của bọn Liễu Minh mà vung tay đánh một đạo pháp quyết vào truyền tống trận.\r\n\r\n    Bạch quang tỏa ra rực rỡ, pháp trận liền được kích hoạt.\r\n\r\n    “Đi thôi!”\r\n\r\n    Bích Viêm cũng không nói nhiều, đưa bọn Liễu Minh vào truyền tống trận.\r\n\r\n    Trong bạch quang, cảnh vật thoáng mơ hồ, đám người liền xuất hiện trên một thạch đài lộ thiên.\r\n\r\n    Tiếp theo cả bọn lại theo chân Bích Viêm truyền tống thêm mấy lần nữa.\r\n\r\n    Sau một ngày, bọn Liễu Minh đã có mặt trong một sơn mạch cách U Thủy thành không biết bao nhiêu vạn dặm.\r\n\r\n    “Tên Hư Linh kia sau khi bỏ trốn, Hư Quỷ nhất tộc cũng bỏ trốn hết. Theo tin tức mới thu được , dư nghiệt của Hư Quỷ nhất tộc hiện tại đang ẩn trốn trong “Xích Quỷ tộc” – một bộ lạc trong sơn mạch này, cách nơi này hơn vạn dặm. Thần thông phụ thể của Hư Quỷ nhất tộc cực kỳ quỷ dị khó lường, chẳng những có thể phụ thân lên vật sống mà Chân Đan cảnh Hư Quỷ còn có thể ẩn thân trong tảng đá, đại thụ, rất khó đề phòng. Cho nên chúng ta nhất định phải thật cẩn thận.” Bích Viêm ngưng trọng nói.\r\n\r\n    Bọn Liễu Minh nhìn nhau đều gật đầu, hai kẻ nửa người nửa yêu kia cũng đã thu lại vẻ cuồng ngạo.\r\n\r\n    “Tại hạ có một cái Quỷ Vụ Chu, có công dụng ẩn nặc, chúng ta hãy ngồi trên phi chu này mà đi tiếp.” Bích Viêm ngữ khí ôn hòa lại, vung tay phóng ra một đạo hôi quang, hóa thành một chiếc phi chu tròn dẹt dài mấy trượng.\r\n\r\n    Phi chu này toàn thân xám trắng, mạn thuyền khắc linh văn cổ quái hình mây khói, tỏa ra hôi quang nhàn nhạt.\r\n\r\n    Bích Viêm niệm chú, những linh văn kia liền sáng lên tỏa ra một luồng khói xám lớn, bao phủ cả phi chu. Từ ngoài nhìn vào chỉ thấy giống như một đám mây xám bình thường, pháp lực ba động tỏa ra rất nhẹ.\r\n\r\n    Mắt Liễu Minh sáng lên, đây rõ ràng là pháp bảo sồ hình, luận về khả năng ẩn nặc, Đới Nguyệt Ngọc Chu của hắn không thể sánh kịp.\r\n\r\n    “Đi thôi.”\r\n\r\n    Bích Viêm nhảy lên thuyền, những người khác cũng nhảy lên theo.\r\n\r\n    Đám mây xám kia lượn vòng một cái rồi bay về một hướng, tốc độ không kém độn tốc của tu sĩ Chân Đan bao nhiêu.\r\n\r\n    Bầu trời ở Cửu U Minh Giới toàn là hôi vụ mênh mông, đám mây xám kia sau khi đạt đến độ cao nhất định liền hoàn toàn ẩn vào mây trời.\r\n\r\n    Bảy người ngồi trên thuyền cũng không hề thấy chật chội.\r\n\r\n    “Bích Viêm huynh quả không hổ là thân tín của Bích U đại nhân, trong tay không ngờ lại có bảo vật bậc này.” Sất Hồ quan sát phi chu rồi khen một câu.\r\n\r\n    “Sất Hồ huynh quá khen, Mông Trùng nhất tộc của huynh tài lực hùng hậu, bảo vật nào mà chưa thấy qua, một chiếc phi chu của tại hạ có đáng gì.” Bích Viêm cười nhẹ khách khí nói.\r\n\r\n    Tên nửa người nửa trùng kia chỉ cười hắc hắc không nói gì.\r\n\r\n    “Nhân lúc rảnh rỗi tại hạ nói qua một chút về kế hoạch vây bắt tên kia…” Bích Viêm vừa điều khiển phi chu vừa nói với bọn Liễu Minh .\r\n\r\n    Bọn Liễu Minh thấy vậy đều chú ý lắng nghe.\r\n\r\n    Khoảng cách hơn vạn dặm với độn tốc của phi chu thì rất nhanh đã vượt qua.\r\n\r\n    Non nửa canh giờ sau, đám mây xám kia đã đến sau lưng một sơn mạch.\r\n\r\n    “Xích Quỷ tộc kia sống ở một nơi khác trong sơn mạch này, chư vị đừng dùng thần thức tra xét, Hư Quỷ nhất tộc cũng có cảm ứng rất linh mẫn với thần thức.\r\n\r\n    Bích Viêm nhìn qua phía trước nói khẽ.\r\n\r\n    Bọn Liễu Minh đều gật đầu, ba người lão giả áo xanh có vẻ bối rối, chính bọn họ vừa định dùng thần thức tra xét một chút.\r\n\r\n    Bích Viêm vung tay, đám mây xám lặng lẽ hạ xuống, bay vào một sơn cốc bí mật, lúc gần tới đáy sơn cốc thì không gian xung quanh như có sóng nước gợn lên, đám mây xám liền bay vào rồi biến mất trong đó.\r\n\r\n    Trong sơn cốc này không ngờ lại có một cấm chế ẩn nặc.\r\n\r\n    Trong sơn cốc, đám mây xám tiêu tán, bọn Liễu Minh liền xuất hiện.\r\n\r\n    Bích Viêm lại vung tay, phi chu liền biến thành một đạo hôi ảnh bay vào tay áo y.\r\n\r\n    Liễu Minh nhìn xung quanh thấy toàn là loạn thạch.\r\n\r\n    Trên vách núi không xa là một sơn động cao bằng một người, trên đầu có một màn sáng xanh nhạt.\r\n\r\n    Ngay lúc này trong sơn động có một đạo bạch quang bay ra, sau khi bạch quang thu liễm liền hiện ra một lão giả tóc bạc.\r\n\r\n    “Bích Viêm huynh, các vị cuối cùng cũng đến rồi.”\r\n\r\n    Lão giả tóc bạc thấy bọn Bích Viêm thì thở ra một hơi, lại quan sát đám người Liễu Minh .\r\n\r\n    “Đây là đồng liêu của tạ hạ ở U Thủy Quân tên là Kỳ Sơn, vẫn luôn ở đây theo dõi Hư Quỷ nhất tộc .”\r\n\r\n    Bích Viêm giới thiệu qua với bọn Liễu Minh .\r\n\r\n    <\/div>","title":"Chương 1089: Xích quỷ (1\/2)"}