{"text":"﻿    Chương 1231: Chân Đan đại viên mãn\r\n\r\n    <\/div>\r\n\r\n    “Liễu đạo hữu, ta cũng có biết đôi chút về đan dược, nhìn trên nhóm tài liệu này có quy giáp Lục Ngô Thú, chẳng lẽ Liễu đạo hữu định luyện chế là Kim Cương Thối Cốt đan sao?” Lam Tư chăm chú nhìn Liễu Minh, sốt sắng hỏi.\r\n\r\n    “Không ngờ ở đại luc Man Hoang cũng có truyền lưu về Kim Cương Thối Cốt đan. Không tệ, đây đúng là tài liệu của Thối Cốt đan.” Ánh mắt Liễu Minh lóe lên, gật đầu thừa nhận.\r\n\r\n    “Quả nhiên là đan dược này! Không biết thủ pháp luyện chế Kim Cương Thối Cốt đan của Liễu đạo hữu đến trình độ nào?” Lam Tư có chút hưng phấn hơn hẳn, lại có chút căng thẳng sốt ruột.\r\n\r\n    “Tài liệu luyện Kim Cương Thối Cốt đan cực kỳ khó tìm, ta luyện chưa được mấy lần, tỷ lệ thành đan chỉ hai ba thành thôi, kém xa hai loại đan dược kia.” Liễu Minh nhìn thấy thần sắc Lam Tư như thế, khuôn mặt bình thản đáp lại.\r\n\r\n    “Không biết Liễu huynh đã từng luyện chế ra nhập phẩm Kim Cương Thối Cốt đan chưa?” Lam Tư nhanh chóng hỏi tiếp, rất chờ mong.\r\n\r\n    Liễu Minh thoáng nghĩ trong lòng, bèn gật nhẹ.\r\n\r\n    “Thật hay quá! Liễu đạo hữu à, cá nhân ta có một thỉnh cầu, tiểu muội sẽ tận lực kiếm tìm tài liệu Kim Cương Thối Cốt đan cho ngươi, liệu có thể hỗ trợ luyện chế một ít Kim Cương Thối Cốt đan hay không, nếu có thể luyện chế ra loại nhập phẩm Thối Cốt đan thì tốt. Đương nhiên, thù lao ta sẽ trả tuyệt đối khiến ngươi hài lòng.” Khuôn mặt Lam Tư đầy vẻ thỉnh cầu.\r\n\r\n    Liễu Minh nghe thế liền cảm thấy khá tò mò. Kim Cương Thối Cốt đan chỉ có giá trị với Luyện thể sĩ mới đúng, nhìn thế nào thì Lam Tư cũng không thuộc nhóm tu sĩ này. Nhưng hắn không hỏi nhiều làm gì, bèn trả lời ngay tắp lự:\r\n\r\n    “Cái này không thành vấn đề, còn phần đây là danh sách tài liệu khác, là luyện chế một loại đan dược khôi phục pháp lực, mời Lam đạo hữu hỗ trợ tìm tòi luôn cùng.”\r\n\r\n    “Được, ta lập tức cho người điều tra. Lam Mộc tộc chúng ta tuy kém hơn bát tộc Man Hoang nhưng nếu nói về tìm hiểu tin tức, thu thập tài nguyên thì tự vấn không kém hơn các đại tộc kia bao nhiêu, tin rằng sẽ nhanh chóng có kết quả.” Lam Tư nghe thấy đan dược khôi phục Pháp lực thì lập tức gật đầu đáp.\r\n\r\n    Man Hoang đại lục tranh đấu lẫn nhau, đan dược khôi phục pháp lực đương nhiên hấp dẫn, ngay tại Lạc Thành cũng là tình trạng cung không đủ cầu, nếu có thể luyện chế được thì đúng là đại tài lộc.\r\n\r\n    “Tộc Lam Mộc còn am hiểu thu thập tin tức hả? Đã vậy, ta có một chuyện muốn mời quý tộc hỗ trợ tìm hiểu.” Liễu Minh nghe thấy vậy thì đề nghị:\r\n\r\n    “Liễu đạo hữu không cần khách khí, có chuyện gì cần ta hỗ trợ, cứ nói ra là được.” Lam Tư không cần nghĩ ngợi đáp liền.\r\n\r\n    “Không biết đạo hữu đã từng nghe thấy tộc Thanh Lánh chăng?” Liễu Minh trực tiếp hỏi.\r\n\r\n    “Không ngờ Liễu đạo hữu cũng biết tộc Thanh Lánh, gia tộc này hành tung bí hiểm, vì thế rất ít người biết tới. Nhưng bọn họ từng giao dịch với bổn tộc, cho nên ta có biết chút ít.” Lam Tư nghe thế thì khuôn mặt tỏ ra kinh ngạc.\r\n\r\n    “Rất hay, không biết Lam tiên tử biết về Thanh Lánh gia tộc được bao nhiêu, kính xin chỉ giáo.” Khuôn mặt Liễu Minh lộ ra vẻ vui mừng, chắp tay thốt lên.\r\n\r\n    “Đạo hữu khách khí, ta cũng không biết nhiều Thanh Lánh gia tộc, vẻn vẹn chỉ biết tuy tộc này không lớn nhưng truyền thừa khá cổ xưa, mà tộc này giỏi về khống trùng, cũng giỏi đào tạo các loại dị trùng quý hiếm.” Lam Tư suy nghĩ một chút rồi từ từ nói.\r\n\r\n    Liễu Minh nghe thế, trong long âm thầm gật gù. Trên đường hắn từ trên thung lũng vào Lạc Thành, đã từng gặp một tu sĩ yêu tộc giỏi ngự trùng, song phương ngay từ đầu đã tranh đấu với nhau, nhưng do kiêng kị nhau nên cũng nhanh chóng dừng tay.Sau đó, cùng đi hơn ngày, hai người thấy đối phương thuận mắt hơn nhiều nên có hỗ trợ lẫn nhau. Liễu Minh từ người nọ nghe nói về sự tồn tại của tộc Thanh Lánh ở gần Lạc thành trên Khô Âm đảo Vô Tận hải, hơn nữa tộc Thanh Lánh có Khô Lâu tằm mà hắn một lòng tìm kiếm bấy lâu. Hiện thời được Lam Tư chứng thực là đúng, vậy hắn an tâm, trong lòng tính toán sớm tới Khô Âm đảo, bái phỏng bộ tộc này một lần.\r\n\r\n    “Liễu đạo hữu chẳng lẽ muốn đến tộc Thanh Lánh mua ít Linh trùng chăng?” Lam Tư liếc nhìn Liễu Minh, bèn dò hỏi.\r\n\r\n    “Đúng vậy.” Liễu Minh không giấu, gật đầu xác nhận.\r\n\r\n    “Thế thì khả năng làm Liễu huynh thất vọng rồi. Thanh Lánh tộc hành tung bí ẩn, hơn nữa thường xuyên di chuyển khắp nơi, nhiều khi, chẳng ai tìm thấy họ.” Lam Tư lắc đầu bảo.\r\n\r\n    “Mấy năm trước, ta cũng từ người khác biết, Thanh Lánh tộc ở một nơi có tên là Khô Âm đảo trong Vô Tận hải.” Liễu Minh nhướng mày bảo.\r\n\r\n    “Đúng thế, Thanh Lánh gia tộc từng cư ngụ ở đấy. Tuy nhiên đó là chuyện của sáu mươi năm trước rồi. Căn cứ vào tin tức của tộc Lam Mộc chúng ta thì bọn họ đã đi khỏi hòn đảo này rồi, hiện giờ không ai biết tung tích. Tuy nhiên Thanh Lánh tộc thường không di chuyển quá xa nơi cũ, có lẽ vẫn còn ở khu vực phía đông Man Hoang đại lục.” Lam Tư suy nghĩ một chút rồi trả lời.\r\n\r\n    Liễu Minh nghe thế, sắc mặt trở nên âm tình bất định.\r\n\r\n    “Nhìn bộ dạng Liễu đạo hữu thì chắc khá gấp nhỉ, ta có thể nhờ người trong tộc giúp đạo hữu tìm hiểu tung tích Thanh Lánh gia tộc.” Lam Tư nhìn thấy thần sắc Liễu Minh như thế bèn chủ động đề nghị.\r\n\r\n    “Chuyện này là thật? Vậy xin nhờ vào Lam đạo hữu.” Liễu Minh nghe thế vui vẻ, chắp tay bảo.\r\n\r\n    “Liễu đạo hữu không cần khách khí, ngươi vốn là ân nhân bổn tộc, hiện thời chúng ta lại còn có chung lợi ích, những chuyện nhỏ này cũng chỉ là tiện tay mà làm thôi.” Lam Tư cười cười.\r\n\r\n    Liễu Minh hiện tại là người mà tộc Lam Mộc nhất định phải lôi kéo, nếu như có thể thông qua chuyện này mà giúp đỡ được hắn thì tốt quá.\r\n\r\n    Tiếp đó, hai người lại trao đổi với nhau một hồi, để lại địa chỉ cũng như thủ đoạn truyền tin. Sau đó, Liễu Minh cáo từ rời khỏi Lam Mộc thương hành để trở lại Tiểu Hoàn viên.\r\n\r\n    Sáng sớm hôm sau, Liễu Minh vẫn chưa từ bỏ ý định, tới Khô Âm đảo một chuyến. Mất trọn hai ba tháng trời, lật tung cả đảo mấy lần mà chẳng có thu hoạch, hắn gì đành hậm hực trở về.\r\n\r\n    Lại một tháng nữa, Lam Mộc thương hành đúng hẹn đưa đến tài liệu đợt đầu Lãnh Ngưng đan và Uẩn Linh đan.\r\n\r\n    Càn Như Bình vốn tập trung tinh thần nghiên cứu đồ đằng chi đạo, lúc này mới biết kế hoạch tìm kiếm linh thạch của Liễu Minh. Nàng không ngờ Liễu Minh ngoại trừ thực lực mạnh mẽ còn là một Luyện đan đại sư, trong lòng rất kinh ngạc, một ý niệm trong đầu lại càng thêm kiên định.\r\n\r\n    Quá trình luyện chế Lãnh Ngưng đan và Uẩn Linh đan đã rất thành thạo rồi, hiện tại tu vi tăng hơn nên luyện chế lại càng thuận buồm xuôi gió, Liễu Minh nhanh chóng luyện xong đợt đan dược đầu tiên.\r\n\r\n    Lam Mộc thương hành đẩy ra bán Lãnh Ngưng đan và Uẩn Linh đan khiến Lạc Thành dậy lên sóng lớn, người mua không dứt. Chỉ mấy ngày thôi, hai loại đan dược đã hết sạch sành sanh. Lam Mộc thương hành thấy thế, bèn gấp rút thu thập tài liệu hai loại đan dược này, đợt thứ hai nhanh chóng tới. Cứ như vậy mấy lần, tộc Lam Mộc cũng tìm được nơi cung ứng các tài liệu khá ổn định, sau đó tài liệu liên tục đưa tới chỗ Liễu Minh không ngừng nghỉ.\r\n\r\n    Từng nhóm đan dược phẩm chất không thấp nhiều lần xuất hiện ở Lam Mộc thương hành, hấp dẫn không ít khách hàng từ bát tộc Man Hoang. Đồng thời tất cả các thế lực lớn tự nhiên chú ý tới hai loại đan dược này, đều âm thầm phái người tìm tòi luyện đan sư thần bí của Lam Mộc thương hành.\r\n\r\n    Tuy nhiên, Lam Mộc thương hành giữ bí mật về thân phận Liễu Minh vô cùng tốt. Trong lúc này, Càn Như Bình thể hiện kinh tài tuyệt diễm từ bí thuật đồ đằng của yêu thú không gian nào đó luyện chế được một truyền tống pháp trận cự ly ngắn đặt tại động phủ Liễu Minh và Lam Mộc thương hành.\r\n\r\n    Kể từ đó, dù là cung cấp tài liệu hay là gửi đan dược đều thông qua cái truyền tống trận này.\r\n\r\n    Vì thế mà dù các thế lực dốc sức điều tra cũng không có kết quả. Qua một đoạn thời gian, các thế lực dần dà không tìm hiểu nữa.\r\n\r\n    Thời gian của Liễu Minh khá bận rộn, hàng ngày ngoài luyện đan là tu luyện. Càn Như Bình cũng nhận được lợi ích, phục dụng Lãnh Ngưng đan nên tu vi tiến triển rất nhanh.\r\n\r\n    Ngày lại ngày trôi đi, thoáng cái đã bốn mươi năm ròng.\r\n\r\n    Đến một ngày, trong động phủ ở Tiểu Hoàn viện, Càn Như Bình đang trong mật thất, tập trung tinh thần tham duyệt một quyển điển tịch ố vàng ở bàn tay, tay kia đang khua khoắng làm gì đó. Đúng lúc này, cặp mắt đẹp khẽ nháy, tựa hồ cảm ứng được điều gì đó, hai đầu long mày nhíu lại lo lắng, nhanh chóng đứng dậy tới ngoài cửa một gian mật thất sâu trong động phủ.\r\n\r\n    Bốn mươi năm trước, khi Liễu Minh và tộc Lam Mộc ký kết giao dịch luyện đan, ngoại trừ vài lúc phải ra ngoài, phần lớn thời gian đều trong mật thất hoặc ở chỗ địa hỏa. Nhưng hơn nửa năm trước, Liễu Minh đột ngột dặn dò Càn Như Bình một vài công việc rồi tiềm nhập mật thất, không để ý tới bất luận ai, tới giờ vẫn chưa ra khỏi đó một bước. Mà hơn mười năm trước, Càn Như Bình được Liễu Minh cung cấp đan dược phụ trợ đã đột phá lên Ngưng Dịch hậu kỳ không chút trở ngại, hiện thời cũng đã tới cảnh giới Ngưng dịch hậu kỳ đại viên mãn, khoảng cách tới Hóa Tinh cũng chỉ còn bước ngắn nữa thôi. Trong mấy ngày này, ngoại trừ vài lúc phải xuất hiện ở Lạc Thành mua mấy vật phẩm thì hàng ngày đều ở trong động phủ bảo vệ cấm chế và đốt thời gian nghiên cứu các điển tịch đồ đằng đã thu thập lúc trước.\r\n\r\n    Lúc này, trong mật thất, Liễu Minh cởi trần ngồi ngay ngắn trên giường đá, gân cơ hai cánh tay vồng lên, hắc quang mơ hồ phủ khắp toàn thân. Giữa hắc quang, mơ hồ có thể thấy từng vệt đen sì như mực, ngưng thực thành chất lỏng đang mơ hồ lưu chuyển khắp nơi. Đột nhiên, Liễu Minh ngửa mặt lên trời gầm lên giận dữ. Một khắc sau, tất cả chất lỏng màu đen khắp toàn thân kịch liệt rung động, hóa thành sợi dài hẹp như con rắn đen nhỏ, chui vào trong cơ thể. Quá trình đó, gương mặt Liễu Minh tỏ ra thống khổ, dường như dịch thể như con rắn đen cứ từng chút chui vào trong cơ thể lại tăng thêm một tầng thống khổ. Con rắn nhỏ kia tốc độ chui vào cũng thực kinh người, chỉ một lát sau, chất lỏng vốn trên người đều đã chui hết vào trong cơ thể, biến mất vô ảnh vô tung. Nương theo tiếng thét là cảm giác khoan khoái dễ chịu, Liễu Minh cảm thấy toàn thân tràn đầy lực lượng, tu vi tiến mạnh đã tới cảnh giới Chân đan đại viên mãn.\r\n\r\n    Hai tay hắn duỗi ra, cảm thụ uy áp phát ra thì tỏ ra mừng rõ, nhưng cũng chỉ vui vẻ thoáng chốc thì đã trầm ngâm. Tuy rằng hắn đã tới lúc tìm hiểu thiên địa pháp tướng, cách tiến giai Thiên tượng cảnh chỉ một bước ngắn thôi nhưng căn cứ vào chỗ tư liệu sưu tập được thì khó khăn căn bản không phải người bình thường có thể tưởng tượng được, huống hồ, trong tay hắn căn bản không có thủ đoạn phụ trợ hỗ trợ đột phá bình cảnh. Liễu Minh suy nghĩ tiếp, hai mắt khép lại, mười ngón tay bắn ra mấy đạo pháp quyết, toàn thân giống như ngủ.\r\n\r\n    “La Hầu tiền bối, tại hạ có việc muốn nhờ, kính xin hiện thân gặp mặt.” Trong không gian tối tăm mịt mờ, Liễu Minh ôm quyền thi lễ với không gian phía trước, miệng hô to.\r\n\r\n    Thanh âm tỏa ra rồi tiêu tán, toàn bộ không gian không có một tia phản hồi. Liễu Minh thấy thế, trong lòng gượng cười. Từ lúc đặt chân đến đại lục Man Hoang, Liễu Minh mấy lần muốn gặp La Hầu nhưng không có hồi âm, hiện tại đã sắp muốn đột phá Thiên Tượng mà La Hầu vẫn không có chút dấu hiệu hiện thân.\r\n\r\n    <\/div>","title":"Chương 1231: Chân Đan đại viên mãn"}