{"text":"﻿    Chương 1192: Trận Pháp đại sư\r\n\r\n    <\/div>\r\n\r\n    Sự tình Liễu Minh tùy ý ra tay liền sáng tạo ra một gã Linh Sư tại Man Quỷ Tông được truyền ra nhanh chóng, tự nhiên đưa tới một phen oanh động không nhỏ.\r\n\r\n    Mấy mạch chủ Linh Sư thấy vậy cũng động tâm, tranh thủ thời gian, triệu tập một ít môn hạ để tử tu luyện gặp bình cảnh, chuẩn bị mang đến bái kiến, thỉnh cầu Liễu Minh hỗ trợ.\r\n\r\n    Nhưng những người này còn chưa kịp xuất động, liền đã bị Ngạn sư thúc nghiêm nghị truyền tin quát bảo ngưng lại.\r\n\r\n    Hắn đã nghe nói sự tình Liễu Minh thu đồ đệ từ Chung đạo cô, trong nội tâm tất nhiên mừng rỡ không thôi; giờ phút này lo lắng lớn nhất chính là lòng trung thành của Liễu Minh đối với Man Quỷ Tông, tự nhiên không thể vì một ít việc nhỏ mà quấy rầy, dễ làm nảy sinh lòng phiền chán.\r\n\r\n    Phải biết rằng, tuy Liễu Minh đã đạt cảnh giới Chân Đan, nhưng để giúp tăng tu vi cho nhiều người như vậy, khẳng định phải hao phí không ít Pháp lực đấy.\r\n\r\n    Dù việc tăng thêm vài tên Linh Sư cũng là một hấp dẫn cực lớn, bất quá lão giả họ Ngạn vẫn lập tức ban nghiêm lệnh, cấm tất cả tu sĩ các mạch tự tiện tiến về Cửu Anh Sơn.\r\n\r\n    Thời gian tiếp theo trôi qua cũng có chút nhàn nhã, Liễu Minh ở Cửu Anh Sơn một mực đóng cửa không ra, chỉ đôi lần chỉ điểm chút ít cho đệ tử Cửu Anh nhất mạch tu luyện.\r\n\r\n    Các tông phái, tu sĩ đang chịu đủ chèn ép lớn nhỏ từ Hải Tộc, hay tin có một vị tu sĩ Chân Đan hậu kỳ trở về Man Quỷ Tông, bỗng đều vui mừng, hoan hô nhảy nhót.\r\n\r\n    Tin tức về lai lịch cũng như đại điển mà Man Quỷ Tông sắp tổ chức cho tu sĩ Chân Đan nhanh chóng truyền khắp toàn bộ Vân Xuyên; ngoài các đại tông phái trong liên minh Vân Xuyên đã nhận được thiếp mời, một ít tiểu, trung môn phái khác cũng bắt đầu chuẩn bị hậu lễ tiến đến bái kiến vị tu sĩ Chân Đan này.\r\n\r\n    Cùng lúc đó, để chuẩn bị cho đại điển, Man Quỷ Tông cũng rộn ràng công việc bố trí, tổ chức.\r\n\r\n    Lão giả họ Ngạn không tiếc hao phí, tại chung quanh toàn bộ sơn mạch Man Quỷ Tông bày ra một cấm chế siêu lớn, các sơn phong được điểm xuyết từng đạo hào quang cầu vồng; khiến cho sơn môn Man Quỷ Tông trước đây có bộ dạng âm trầm, thoáng cái đổi mới diện mạo, biến thành một nơi Động Thiên Phúc Địa.\r\n\r\n    Rất nhanh, ngày đại điển đã đến.\r\n\r\n    Từ sớm đã không ngừng có các tiểu, trung tông môn đi tới Man Quỷ Tông bái phỏng, chưởng môn Hoàng Thạch cùng một đám Linh Sư tại Chủ điện trang hoàng tiếp đãi.\r\n\r\n    Lại nói tiếp, từ khi tiếp nhận chức Chưởng môn Man Quỷ Tông đến nay, chưa bao giờ trải qua sự kiện to lớn như thế, tự nhiên là bề bộn bất diệc nhạc hồ.\r\n\r\n    Kết quả, không đến giữa trưa số lượng tu sĩ đến tham gia đại điển đã vượt quá nghìn người.\r\n\r\n    Cũng may Man Quỷ Tông sớm có chuẩn bị, mở ra vài tòa Thiên Điện trên chủ phong, nên mới dung nạp đủ cả những khách không mời mà tới này.\r\n\r\n    Cuộc tụ họp có mặt trên nghìn tu sĩ tại Vân Xuyên đại lục là cực kỳ ít thấy, tuy rằng Liễu Minh còn chưa có lộ diện, nhưng bầu không khí đại điển vẫn thập phần náo nhiệt.\r\n\r\n    Đột nhiên, một hồi âm thanh nổ vang từ bầu trời xa xa truyền đến, chỉ thấy trên bầu trời bên ngoài tông môn, mười cái phi chu kiểu dáng khác nhau phi độn từ bốn phương tám hướng mà đến, những phi chu này lớn nhỏ không đều, bất quá xem trạm trổ phía trên rường cột thì có thể khẳng định các tu sĩ trên đó cũng không phải là hạng tầm thường.\r\n\r\n    Thấy cảnh này, lão giả họ Ngạn liền đi từ trên đại điện ra đón, một ít Linh sư sau lưng sắc mặt cung kính đứng hai bên nhìn về phía trước.\r\n\r\n    Theo phi chu dừng lại, trong khoảnh khắc mấy chục đạo bóng người liền phi độn đến trước mặt lão giả họ Ngạn.\r\n\r\n    Liếc nhìn lại, cầm đầu chính là một gã nam tử trung niên mặc trường bào màu đen, bên eo thắt một cây mang bạch ngọc, toàn thân mơ hồ có hắc khí lượn lờ.\r\n\r\n    Bên cạnh hắn là một gã nho sinh áo trắng vẻ mặt thanh tú, hai người đều phát ra khí tức cao hơn mọi người tại đây, rõ ràng là hai vị tu sĩ Giả Đan của Vân Xuyên đại lục.\r\n\r\n    Tu vi những người còn lại hiển nhiên cũng không thấp, trừ ngũ đại tông môn Đại Huyền Quốc hội tụ bên ngoài, đúng là hùng bá nước Tề Việt - Hóa Nhất Tông Mộ Dung Huyễn, Tông chủ Liệt Dương Cốc; thình lình xem lại thì là toàn bộ quản sự của Vân Xuyên liên minh từ bốn phương tám hướng hội tụ đến.\r\n\r\n    \"Mặc. . . Mặc tiền bối, hồi lâu không thấy, không nghĩ tới cũng kinh động đến tiền bối!\" Lão giả họ Ngạn lão thi lễ với mọi người, chậm rãi nói.\r\n\r\n    \"Ngạn đạo hữu, ta cùng Nguyên Ma đạo hữu nghe nói Liễu tiền bối đã kết thành Chân Đan, lại vừa phản hồi tông môn. Mặc mỗ lần này đến đây cũng là theo các tông môn mà thôi, không có ý khác.\" Nho sinh họ Mặc mỉm cười, thản nhiên nói.\r\n\r\n    \"Mặc tiền bối đã khách khí rồi, tiền bối cùng chư vị đạo hữu đại giá quang lâm thật làm Man Quỷ Tông ta vẻ vang, kính xin chư vị dời bước đến đại điện chủ phong rồi hẵng nói.\" Lão giả họ Ngạn cười hặc hặc một tiếng, hai tay đưa ra mời, các Linh Sư Man Quỷ Tông còn lại cũng thập phần kính cẩn nhường ra một con đường.\r\n\r\n    Nguyên Ma cùng nam tử họ Mặc không khách khí, một trước một sau phi độn vào trong, còn lại mấy chục tên tu sĩ của các tông ở phía sau cũng nối đuôi theo sát nhau mà vào.\r\n\r\n    Thời gian một chén trà, dưới dẫn dắt của lão giả họ Ngạn, mọi người đã tới đại điện trên chủ phong của Man Quỷ Tông.\r\n\r\n    Chỉ thấy trong đại điện, một thanh niên áo bào xanh, diện mạo bình thường đã ngồi ngay ngắn tại vị trí chủ tọa. Đúng là Liễu Minh.\r\n\r\n    Nghe được âm thanh, hắn ngẩng đầu nhìn lại, tinh quang trong mắt lóe lên.\r\n\r\n    Nguyên Ma cùng nam tử họ Mặc đang đi đầu, đột nhiên có cảm giác bị đối phương nhìn thấu hết, sắc mặt lập tức biến đổi.\r\n\r\n    Đằng sau một đám Hóa Tinh tu sĩ đều giật mình một cái, trong nội tâm nổi lên một chút bất an.\r\n\r\n    Lão giả họ Ngạn chứng kiến cảnh này, không nói lời nào mà chỉ mỉm cười trên mặt.\r\n\r\n    \"Liễu tiền bối, hơn một trăm năm không thấy, không nghĩ tới tu vi của ngươi đã đến bực này, quả thực làm cho người khác phải kinh ngạc.\" Nguyên Ma cùng nam tử họ Mặc bên cạnh liếc nhau, trên mặt hiện lên kinh hãi, mới chắp tay về phía Liễu Minh, ngưng trọng nói ra.\r\n\r\n    \"Nguyên đạo hữu quá khen, tình trạng Giả Đan của đạo hữu cũng đã tới độ tinh túy, chỉ sợ không bao lâu cũng thử Kết Đan được rồi.\" Liễu Minh thần tình lạnh nhạt nhẹ gật đầu, cười ha ha nói.\r\n\r\n    Nguyên Ma nghe vậy cả kinh, sắc mặt lập tức có chút không tự nhiên.\r\n\r\n    Liễu Minh xoay chuyển ánh mắt, rơi vào trên người nam tử họ Mặc, khẽ mỉm cười nói:\r\n\r\n    \"Vị này phải chăng chính là Mặc đạo hữu.\"\r\n\r\n    \"Mặc Hành Vân ra mắt Liễu đạo hữu.\" Họ Mặc nam tử thần sắc cứng nhắc, chắp tay thi lễ một cái.\r\n\r\n    \"Hai vị không cần phải khách khí, mời ngồi.\" Liễu Minh vung tay nói ra.\r\n\r\n    Nguyên Ma cùng nam tử họ Mặc nam tử đi đến một bên ngồi xuống, hơn mười tiên tu sĩ Hóa Tinh đằng sau của Hóa Nhất Tông, Chiêu Đức Tông, Thiên Nguyệt Tông ... lúc này mới dám nhao nhao đi lên, khom người thi lễ với Liễu Minh.\r\n\r\n    \"Chư vị cũng không cần khách khí, đều ngồi xuống đi.\" Liễu Minh khẽ gật đầu, ánh mắt tùy ý nhìn sang.\r\n\r\n    Sau khi tiến giai Ngưng Dịch không lâu, hắn đã rời khỏi Vân Xuyên đại lục, đối với Vân Xuyên chư phái cũng không nhận biết được nhiều, chỉ nhận ra được mấy người của ngũ đại tông môn Đại Huyền quốc cùng Nguyên Ma Môn.\r\n\r\n    Tu sĩ Hóa Tinh của năm tông Đại Huyền quốc vẫn là những người trăm năm trước, sau khi nhìn một vòng, ánh mắt hắn đột nhiên ngừng lại tại Thiên Nguyệt Tông.\r\n\r\n    Đứng phía sau Thiên Nguyệt Tông - Lãnh Nguyệt sư thái là một nữ tu váy tím dài, thoạt nhìn cũng chỉ hơn hai mươi tuổi, mặt trái xoan, bộ dáng có chút Thủy Linh, đôi mắt sáng thanh tịnh như nước, đang nhìn Liễu Minh không chớp mắt.\r\n\r\n    \"Như Bình.\" Trên mặt Liễu Minh lộ ra vẻ nhu hòa vui vẻ.\r\n\r\n    Trăm năm đi qua, thoạt nhìn khí chất Càn Như Bình hoàn toàn bất đồng, lại nhiều hơn vài phần thư quyển chi khí, nhưng dung nhan ngũ quan không có biến hóa lớn.\r\n\r\n    \"Minh đại ca.\" Càn Như Bình hé miệng cười một tiếng, lộ ra dáng tươi cười sáng lạn.\r\n\r\n    Vốn dung mạo nàng thanh tú ôn nhu, giờ phút này nhoẻn miệng cười, dường như một đóa Tuyết Liên nở rộ, không khỏi làm cho hai mắt người nhìn tỏa sáng.\r\n\r\n    Liễu Minh vẫy vẫy tay, đối với hậu nhân của Càn thúc hắn sớm đã coi như người trong nhà, tự nhiên bất đồng với những người khác.\r\n\r\n    Càn Như Bình nhãn tình sáng lên, bĩu miệng tiến lên vài bước.\r\n\r\n    Liễu Minh gật đầu với nàng.\r\n\r\n    Tuy có không ít lời muốn nói cùng với Càn Như Bình, bất quá hoàn cảnh trước mắt, hiển nhiên hắn cảm thấy chưa thích hợp để ôn chuyện.\r\n\r\n    \"Lãnh Nguyệt đạo hữu, những năm này Như Bình tu luyện tại Thiên Nguyệt Tông đã nhận được nhiều chiếu cố, Liễu mỗ tạ ơn.\" Liễu Minh quay đầu nói với Lãnh Nguyệt sư thái.\r\n\r\n    \"Liễu tiền bối quá lời, ngược lại bần ni muốn cảm tạ đạo hữu, đã đưa tới một đệ tử ưu tú cho Thiên Nguyệt Tông. Bình nhi có thiên phú cực cao về trận pháp, hiện tại đã là Vân Xuyên liên minh - đệ nhất Trận Pháp đại sư, truyền tống pháp trận tại Vân Xuyên đại lục cùng từng cái hòn đảo đều do chính nàng tự tay xếp đặt, thiết kế, bố trí đấy.\" Trên mặt Lãnh Nguyệt sư thái lộ ra vẻ tươi cười nói.\r\n\r\n    Mọi người tại đây nghe xong, thực thấy bất ngờ ngoài ý muốn. Tuy tên tuổi Càn Như Bình với tư cách Vân Xuyên liên minh - đệ nhất Trận Pháp Sư đã sớm được biết, nhưng có rất ít người biết việc trước kia nàng được Liễu Minh dẫn tiến vào Thiên Nguyệt Tông.\r\n\r\n    Trong mắt Liễu Minh đồng dạng hiện lên một tia kinh ngạc.\r\n\r\n    Chính tại đại lục Trung Thiên, Trận Pháp Sư có thể bố trí truyền tống pháp trận cũng là có chút hiếm thấy, ngay Thái Thanh Môn người am hiểu trận pháp chi đạo cũng không có nhiều, hơn nữa phần lớn cơ bản đều là tu sĩ Chân Đan cảnh trở lên đã sống lâu năm.\r\n\r\n    Tu vi Càn Như Bình hôm nay vừa mới đạt đến Ngưng Dịch trung kỳ mà thôi, lại có thể bố trí truyền tống pháp trận, thiên phú quả là rất cao. Việc này nếu lan truyền đến đại lục Trung Thiên, không biết sẽ khiến bao nhiêu Trận Pháp Sư phải chấn kinh.\r\n\r\n    Càn Như Bình nghe xong, con mắt cong cong, tuy rằng không nói gì nhưng cũng không che giấu vẻ đắc ý trước mặt Liễu Minh.\r\n\r\n    Liễu Minh mỉm cười, rồi cùng Lãnh Nguyệt sư thái ứng đối thêm vài câu nữa.\r\n\r\n    Lúc này, tu sĩ Hóa Tinh các đại tông phái sau khi nói vài câu nịnh nọt, liền nhao nhao ngồi xuống một bên.\r\n\r\n    Lão giả họ Ngạn nhìn ra Liễu Minh không biết tu sĩ cao giai của các phái, liền tươi cười giới thiệu từng tu sĩ nổi bật.\r\n\r\n    Sau khi được giới thiệu đến một nửa, ánh mắt Liễu Minh chợt ngưng tụ, nhìn về phía lão giả khô gầy Ngưng Dịch Kỳ sau lưng Chưởng môn Hóa Nhất Tông - Mộ Dung Huyễn.\r\n\r\n    Liễu Minh đang là tâm điểm của tất cả mọi người, hiển nhiên hành động rõ ràng như vậy đều làm mọi người chú ý.\r\n\r\n    \"Liễu tiền bối, có thể. . . Thế nhưng là có chuyện gì?\" Mộ Dung Huyễn rùng mình, nhìn lão giả khô gầy sau lưng một cái, có chút kinh nghi mà hỏi.\r\n\r\n    Mặt không biểu tình, Liễu Minh cong ngón tay búng ra một đạo Kiếm khí màu tím.\r\n\r\n    Mọi người mới nghe được \"Xùy\" một tiếng vang nhỏ, đầu lâu lão giả khô gầy đã nghiêng một cái, té xuống, một cỗ máu tươi phun ra, trong khoảnh khắc không còn khí tức.\r\n\r\n    Liễu Minh buông tay xuống, sắc mặt tự nhiên nhìn vào thi thể trên mặt đất.\r\n\r\n    \"Cái này. . .\"\r\n\r\n    Lập tức, Mộ Dung Huyễn kinh hãi, sắc mặt cực kỳ khó coi, hiển nhiên không biết tại sao Liễu Minh lại bỗng nhiên ra tay đánh chết đồng bạn kia.\r\n\r\n    Lão giả khô gầy tu vi không cao, nhưng mà lại đảm nhận chức vị trọng yếu bên trong Hóa Nhất Tông, nếu không cũng sẽ không mang đối phương đi tới nơi này.\r\n\r\n    <\/div>","title":"Chương 1192: Trận Pháp đại sư"}