{"text":"﻿    Chương 1243: Vô Tận Hải\r\n\r\n    <\/div>\r\n\r\n    \"Hấp Hồn Cổ\" vừa luyện thành\r\n\r\n    \"Hàn Hương Kình\" đã tin lành đến nơi\r\n\r\n    (andreyquoc)\r\n\r\n    \"Tốt!\"\r\n\r\n    Thấy hết thảy đều giống hệt như mô tả trong ngọc giản, Liễu Minh mới thả lỏng tinh thần, đây đều do năng lực luyện đan của hắn đã tới mức lô hỏa thuần thanh, thế nhưng bước tiếp theo mới là quan trọng nhất. Hắn khoát tay, một đạo kim quang bắn ra, lộ ra thân ảnh của Hóa Thức Trùng.\r\n\r\n    Tiếp đó, Liễu Minh đọc thầm mấy câu chú ngữ, tay điểm nhẹ vào mi tâm, một vật mờ mờ bắn ra. Đây chính là Tinh thần lực đã rèn giũa bao năm của hắn, luồng tinh thần lực này bay lên không trung, hóa thành một chùm tơ mỏng, quấn quanh người Hóa Thức Trùng, tạo thành một lớp kén bao phủ toàn thân nó. Liễu Minh lại chỉ tay một cái, lớp kén mờ kia liền từ từ chìm xuống chất lỏng màu tím đen trong Luyện Cổ Mãnh. Vừa chạm tới lớp chất lỏng, một cảm giác đau đớn như xé xác phanh thây truyền tới, làm cho gương mặt Liễu Minh vặn vẹo đi. Đồng thời, Hóa Thức Trùng cũng phát ra một tiếng kêu đầy thống khổ, nó cố gắng thoát khỏi chiếc kén do Tinh Thần lực của Liễu Minh quấn thành, làm cho Liễu Minh càng thêm đau đớn.\r\n\r\n    Liễu Minh hít một hơi thật sâu, mày nhíu lại một chút rồi thần sắc trên mặt dần dần bình tĩnh lại, miệng tiếp tục đọc những câu chú ngữ cổ quái, hai tay liên tục huy động, đánh ra từng đạo pháp quyết.\r\n\r\n    Khi chiếc kén chứa Hóa Thức Trùng chìm xuống chất lỏng màu tím, một tiếng 'Phốc, Phốc' vang lên, mấy bong bóng khí bay lên rồi vỡ tung, một vòng xoáy nhỏ hiện ra, mà trung tâm của vòng xoáy đó chính là Hóa Thức Trùng. Từng dòng chất lỏng dần dần nhập vào thân thể Hóa Thức Trùng làm nó liên tục rên lên những tiếng hiiihi...i-it... đầy thống khổ. Sắc mặt Liễu Minh cũng tái đi, thế nhưng động tác lại không ngừng lại chút nào.\r\n\r\n    Bây giờ mới chỉ bắt đầu mà thôi. . .\r\n\r\n    Mấy ngày sau, trong phòng khách của động phủ, Càn Như Bình đang ngồi trước một cái bàn tròn, gương mặt lộ ra vài nét bất an. Mất chừng hai ba tháng, dưới sự phụ trợ của các loại đan dược, tu vi của nàng rốt cuộc đã ổn định trở lại.\r\n\r\n    Thế nhưng khi nàng vừa xuất quan thì thấy Liễu Minh đã về từ trước, đã ở trong mật thất, còn bày một cấm chế cực kỳ mạnh mẽ xung quanh.\r\n\r\n    \"Đã hơn bốn mươi ngày rồi. . .\"\r\n\r\n    Càn Như Bình vuốt ve tấm Linh phù đưa tin trong tay. Đây chính là vật Liễu Minh đưa cho nàng trước khi bế quan, thế nhưng trong đó cũng không ghi rõ ràng nguyên nhân hắn vội vàng như vậy.\r\n\r\n    \"Không lẽ Minh đại ca đang tu luyện bí thuật gì sao?\" Càn Như Bình âm thầm suy đoán nói.\r\n\r\n    Đúng lúc này, trong mật thất nơi Liễu Minh ngồi chợt hiện lên một màn sáng xanh biếc, tiếp đó trận pháp bố trí xung quanh lập tức biến mất. Nương theo một tiếng 'Két. . .\", cửa mật thất từ từ mở ra truyền ra một tiếng cười đầy hưng phấn.\r\n\r\n    Một bóng người lóe lên, hiện ra thân ảnh của Liễu Minh nơi đại sảnh, đầu vai của hắn có một con Hắc Tằm dài chừng nửa xích, ngoài thân hiện ra vô số đường vân màu vàng nhạt, nơi đầu có một đôi mắt đỏ rực như máu và một ấn ký hình đầu lâu màu trắng.\r\n\r\n    \"Minh đại ca! A. . .\"\r\n\r\n    Càn Như Bình vội vàng đứng lên, thế nhưng vừa nhìn vào con trùng màu tím đen nơi đầu vai Liễu Minh thì chợt cảm thấy vô cùng sợ hãi, như vừa thấy một vật khủng bố vậy.\r\n\r\n    \"Thật có lỗi, ta quên thu lại.\" Liễu Minh thấy cảnh này thì cười nói.\r\n\r\n    Vừa nói chuyện, hắn vừa đánh ra một đạo pháp quyết, miệng niệm mấy câu chú ngữ, con trùng tím kêu lên một tiếng khe khẽ rồi co lại. Một khắc sau, thân thể của nó đã hóa thành một đoàn khí màu tím đen rồi từ từ nhập vào thân thể Liễu Minh, biến mất không còn dấu vết.\r\n\r\n    Lúc này, Càn Như Bình mới nhẹ nhàng thở ra, vỗ vỗ ngực, có chút sợ hãi nói:\r\n\r\n    \"Minh đại ca, vừa rồi là gì vậy?\"\r\n\r\n    \"Là một cổ trùng ta mới luyện thành, có chút tác dụng với thần hồn của tu sĩ, thế nên muội mới thấy khó chịu như vậy.\" Liễu Minh thản nhiên nói, nhưng trong lòng âm thầm mừng rỡ.\r\n\r\n    Bây giờ Càn Như Bình đã là một tu sĩ Hóa Tinh, vậy mà vẫn cảm thấy sợ hãi khi Hấp Hồn Cổ tản ra một chút uy lực nhỏ, xem ra Hấp Hồn Cổ này còn mạnh hơn dự đoán của mình.\r\n\r\n    Mấy ngày sau.\r\n\r\n    Trong đại sảnh nơi Tiểu Hoàn Viên, Liễu Minh đang giảng cho Càn Như Bình nghe một số kinh nghiệm tu luyện thì đột nhiên thần sắc khẽ động, hắn vẫy tay, một tấm phù màu đen từ ngoài động bay tới, rơi xuống tay hắn.\r\n\r\n    Thấy góc tấm phù có một chữ 'Thông' thì hắn lập tức đặt tấm phù vào trán. Một lát sau, hắn lộ ra nét cực kỳ vui mừng, bỗng nhiên đứng dậy.\r\n\r\n    \"Minh đại ca, chuyện gì làm huynh vui vẻ như vậy?\" Càn Như Bình nghi hoặc hỏi.\r\n\r\n    \"Trước kia ta đã tuyên bố nhiệm vụ tìm Hàn Hương Kình ở Thông Triển Các, không nghĩ tới hôm nay lại có tin tức. Xem ra ta cần đi xa thêm một chuyến nữa.\" Liễu Minh nghe vậy, mỉm cười giải thích.\r\n\r\n    \"Minh đại ca, trước kia huynh đều nói tu vi của muội chưa đủ, bắt muội ở lại động phủ. Nhưng bây giờ muội đã tiến cấp Hóa Tinh, không lẽ huynh vẫn bắt muội ở đây? Huống hồ huynh nói Hàn Hương Kình này cực kỳ khó bắt, mà muội lại tinh thông pháp trận, chưa biết chừng có thể giúp huynh một tay.\" Càn Như Bình nghe xong, có chút mong đợi nói.\r\n\r\n    \"Này. . . Nếu như vậy thì muội cùng đi với ta vậy.\" Liễu Minh nghĩ một chút rồi cũng gật đầu đồng ý.\r\n\r\n    Nghe lời này, Càn Như Bình cực kỳ vui mừng, chuẩn bị một chút rồi theo Liễu Minh phi độn ra ngoài động phủ. Chỉ một lát sau, hai người đã tới một nhã gian trong Thông Triển Các. Chỉ thấy, gian phòng này không lớn lắm, bố trí bên trong cũng khá gọn gàng sạch sẽ, bên cạnh chiếc bàn đá giữa phòng là ba tu sĩ đang ngồi. Cầm đầu là một nam tử mặc đạo bào màu xanh, hai bên là một thiếu phụ mặt sẹo chừng hơn ba mươi tuổi và một đại hán khôi ngô, chính là đám người Nhan Thanh tới gặp Liễu Minh khi hắn vừa tới Tiểu Hoàn Viên.\r\n\r\n    Mọi người gặp nhau, Liễu Minh cũng có chút kinh ngạc.\r\n\r\n    \"Liễu đạo hữu, không nghĩ tới người công bố nhiệm vụ chính là ngươi. Xem ra chúng ta thực có duyên phận.\" Nhan Thanh thấy Liễu Minh bước vào thì trong lòng nao nao, sau đó lập tức đứng dậy ôm quyền nói. Hai người khác cũng mỉm cười, đứng dậy thi lễ nói.\r\n\r\n    Đối với Càn Như Bình, ba người cũng chỉ nhìn qua một cái chứ không nói thêm gì cả.\r\n\r\n    \"Nếu như ba vị đạo hữu đều là người quen thì Liễu mỗ cũng không cần khách sáo nữa. Tin tức về Hàn Hương Kình này cực kỳ trọng yếu với ta, hy vọng mấy vị đạo hữu có thể vui lòng chỉ giáo.\" Liễu Minh nghe vậy, hoàn lễ lại rồi thản nhiên nói.\r\n\r\n    \"Nhắc tới cũng trùng hợp, vài ngày trước, ta và hai vị đạo hữu này đi từ thành Tây về Vô Tận Hải làm nhiệm vụ thì ngoài ý muốn bị một đám Thôn Thiên Sa đuổi giết, trong lúc hoảng sợ, chúng ta đã chạy bừa vào một hòn đảo tràn ngập sương mù. Ba người chúng ta ẩn nấp mấy ngày thì phát hiện một đầu kình thú cực lớn đang ăn uống. May mà có Kính tiên tử quan sát kỹ càng mới nhận ra đó chính là Hàn Hương Kình. Lúc trước ta tới Thông Triển Các, biết có một nhiệm vụ như vậy nên liền tranh thủ thời gian trở về trước.\" Thần sắc trong mắt Nhan Thanh lóe lên, nhìn đồng bạn bên cạnh rồi chậm rãi nói.\r\n\r\n    \"Ồ, không biết hòn đảo này có xa lắm không?\" Lông mày Liễu Minh nhíu lại, có chút mong đợi hỏi.\r\n\r\n    \"Ba người chúng ta một đường phi độn về, để tránh đám Thôn Thiên Sa kia nên đi vòng một chút, còn nếu đi thẳng thì chỉ mất chừng bảy tám ngày là tới.\" Nhan Thanh suy nghĩ một chút nói.\r\n\r\n    \"Nếu như vậy thì làm phiền các vị đạo hữu dẫn đường giúp ta một chút. Đương nhiên trên nhiệm vụ chỉ viết tìm nơi có Hàn Hương Kình, thế nên lần ra tay này, ta sẽ không để các vị không công.\" Liễu Minh trầm tư một chút, thản nhiên nói.\r\n\r\n    Ba người Nhan Thanh nghe vậy thì không có ý kiến gì cả.\r\n\r\n    Một lát sau, mấy đạo lưu quang từ sườn đông Lạc Thành bay ra, phi độn về phía Đông Vô Tận Hải.\r\n\r\n    . . .\r\n\r\n    Mấy ngày sau, một nơi giữa mênh mông Vô Tận Hải.\r\n\r\n    Nước biển bên dưới vô cùng yên ả, trừ khi thỉnh thoảng có một cơn gió nhẹ thổi qua gợn lên chút sóng thì hầu như không có chút động tĩnh gì cả. Thế nhưng khắp nơi đều tràn ngập một màn sương mù trắng xóa, tuy rằng không ảnh hưởng lắm tới ánh mắt nhưng cũng làm cho Vô Tận Hải trở nên cực kỳ thần bí.\r\n\r\n    Đúng lúc này, một tiếng xé gió vang lên, năm đạo độn quang màu sắc khác nhau bay ra. Trong đó có thể thấy là ba nam hai nữ, chính là đám người Liễu Minh vừa ngày đêm phi độn tới. Phi hành liên tục trong thời gian dài như vậy đối với đám tu sĩ Chân Đan như Liễu Minh đương nhiên không có vấn đề gì, còn Càn Như Bình được Liễu Minh che chở nên cũng không sao cả.\r\n\r\n    Chợt Nhan Thanh đang bay phía trước dừng lại, bốn người phía sau thấy vậy cũng lần lượt ngừng lại.\r\n\r\n    \"Liễu đạo hữu, nếu là ta nhớ không lầm thì gần ngàn dặm phía trước chính là hòn đảo đó.\" Nhan Thanh nhìn xung quanh một chút rồi khẳng định.\r\n\r\n    Liễu Minh nghe vậy thì híp mắt, nhìn về hướng Nhan Thanh nhìn. Chỉ thấy một nơi xa xuyên qua màn sương mù có một nơi sương mù nồng đậm hơn hẳn, che phủ phạm vi mấy trăm dặm, bằng vào thần thức cường đại của hắn cũng không xem kỹ càng được. Còn bên trong đó có hòn đảo gì không thì đương nhiên hắn cũng không biết được.\r\n\r\n    Liễu Minh nhẹ gật đầu, đoàn người tiếp tục lên đường. Phi hành chừng nửa ngày nữa thì tới trước đoàn sương mù nồng đậm kia. Bọn họ thăm dò một chút thì thấy màn sương này ngoại trừ che đậy thần thức cũng không ảnh hưởng gì nữa cả. Bọn họ tiếp tục bay vào trong thì thấy một hòn đảo lớn trông có chút quái dị hiện ra.\r\n\r\n    Chỉ thấy nửa trên hòn đảo này được bao phủ bởi một thảm thực vật màu trắng, còn nửa dưới là núi đá đen thui, không có một bóng cây cỏ. Nhìn hòn đảo như bị cắt đôi thành hai nửa, chia thành hai màu đen trắng rõ rệt. Bãi biển xung quanh lại mọc chi chít một loại hải tảo xanh sẫm.\r\n\r\n    \"Liễu đạo hữu, đây chính là nơi chúng ta đã ẩn nấp.\" Nhan Thanh nhìn hòn đảo phía trước, miệng nói.\r\n\r\n    \"Mặc Xi Thảo, đây chính là loại cỏ mà Hàn Hương Kình thích nhất. Xem ra sào huyệt của nó đúng là ở đây. Thế nhưng Hàn Hương Kình này cực kỳ nhát gan, nếu chúng ta tìm toàn bộ đảo sẽ đánh rắn động cỏ, nếu để nó chạy mất sẽ rất đau đầu.\" Liễu Minh đưa mắt nhìn những cây hải tảo quanh bờ biển, có chút suy nghĩ nói.\r\n\r\n    \"Bình Nhi nghiên cứu trận pháp từ nhỏ, tự hỏi có thể bố trí một trận pháp giam giữ Hàn Hương Kình. Thế nhưng nơi này quá lớn nên muốn nhờ ba vị tiền bối ra tay duy trì các mắt trận mới được.\" Càn Như Bình nghe vậy thì liếc Liễu Minh, thấy hắn đồng ý mới mở miệng nói.\r\n\r\n    <\/div>","title":"Chương 1243: Vô Tận Hải"}