{"text":"﻿    Chương 1416: Kiếm ý\r\n\r\n    <\/div>\r\n\r\n    \"Ngọc Phách Trưởng lão, không thể tưởng được sau một chuyến đi Ma Uyên Bí Cảnh, ngươi lại nhân họa đắc phúc đột phá bình cảnh, hôm nay thực lực đại tiến, thật sự là rất đáng mừng.\" Hoàng Phủ Chiêm Thiên liếc nhìn cô gái che mặt bên cạnh, cười ha ha nói.\r\n\r\n    \"May mắn đột phá mà thôi.\" Ngữ khí của Hoàng Phủ Ngọc Phách có chút lãnh đạm.\r\n\r\n    Hoàng Phủ Chiêm Thiên cười nhạt một tiếng, cũng không có để ý thái độ của Hoàng Phủ Ngọc Phách.\r\n\r\n    \"Đúng rồi, không biết Dĩnh công chúa gần đây ra sao? Lần này chúng ta có thể liên minh cùng với ba đại thế gia thành công, đúng là may mắn mà có Thủy Kính thuật của Dĩnh công chúa.\" Hoàng Phủ Chiêm Thiên hình như có ý khác nói.\r\n\r\n    \"Cảm ơn Chiêm Thiên trưởng lão quan tâm. Lần này Dĩnh Nhi lập được đại công, may mắn được Ma Hoàng đại nhân ban thuởng hai quả Thấu Hồn đan, hôm nay nàng một mực ở chỗ của ta bế quan khổ tu, tin tưởng không bao lâu sau tu vi sẽ tiến thêm một bước, coi như là đột phá Thiên Tượng hậu kỳ cũng không phải là không thể nào.\" Hoàng Phủ Ngọc Phách thản nhiên nói.\r\n\r\n    Hoàng Phủ Chiêm Thiên nghe vậy ánh mắt lóe lên, lẳng lặng nhẹ gật đầu.\r\n\r\n    Tiếp đó, hai người lại tùy ý nói chuyện với nhau vài câu, rất nhanh đã đi hết hành lang, lẫn nhau bái biệt tách ra.\r\n\r\n    Hoàng Phủ Chiêm Thiên chứng kiến bóng dáng Hoàng Phủ Ngọc Phách dần dần mơ hồ đến khi biến mất, ánh mắt có chút lập loè.\r\n\r\n    Ngày đó, để bảo đảm lần hành trình Ma Uyên này được thuận lợi, trung ương Hoàng Triều đã phái ra ba Đại tôn giả cùng nhau đi đến Hàn Châu, mặc dù Hoàng Phủ Chiêm Thiên không có đi vào Ma Uyên Bí Cảnh, nhưng vẫn một mực canh giữ ở bên ngoài cửa vào Bí Cảnh.\r\n\r\n    Những chuyện có liên quan đến bên trong Ma Uyên Bí Cảnh, hắn cũng đã nghe Hoàng Phủ Ngọc Phách cùng Triệu Thiên Dĩnh nói đến, thậm chí tình huống trong Ma Uyên tháp, hắn cũng có biết một chút.\r\n\r\n    Chẳng qua là với cảm giác nhạy cảm, hắn mơ hồ cảm thấy dường như Triệu Thiên Dĩnh và Hoàng Phủ Ngọc Phách vẫn còn giấu diếm một ít nội dung, thế nhưng Hoàng Phủ Ung có vẻ cũng không có ý muốn hỏi đến.\r\n\r\n    Hoàng Phủ Chiêm Thiên đứng nguyên tại chỗ trầm ngâm một lát, tựa như đang suy nghĩ cái gì.\r\n\r\n    Lần triều cống này, ngoại trừ liên lạc ba đại thế gia, còn có việc trọng yếu hơn cần hoàn thành, có thể nói liên lụy đến căn cơ của trung ương Hoàng Triều.\r\n\r\n    Hắn nghĩ đến đây, lắc đầu, lại quay người đi tiếp.\r\n\r\n    . . .\r\n\r\n    Sau khi Hoàng Phủ Ngọc Phách bái biệt Hoàng Phủ Chiêm Thiên, trong cung quẹo trái rẽ phải một cách quen thuộc, không lâu sau đó đi tới bên ngoài một chỗ cung điện tĩnh lặng.\r\n\r\n    Nàng dừng lại trước một cái cửa đá có phong cách cổ xưa, phất tay vài cái lên vách đá bên cạnh, cửa đá chậm rãi xê dịch.\r\n\r\n    Phía sau cửa đá là một cái cổng ánh sáng có tử quang mịt mờ, không biết đi thông tới đâu.\r\n\r\n    Hoàng Phủ Ngọc Phách cất bước bước vào trong cánh cổng ánh sáng, cảnh vật trước mắt đột nhiên biến ảo một trận, xuất hiện trong một chỗ không gian rộng lớn.\r\n\r\n    Không gian nơi này có những dãy núi phập phồng, liếc nhìn không thấy bến bờ, dị thường rộng lớn.\r\n\r\n    Khắp không gian tràn đầy ánh sáng màu tím nhàn nhạt, giữa không trung cũng lơ lửng từng mảng từng mảng tường vân màu tím nhạt, tựa như ảo cảnh.\r\n\r\n    Thân hình Hoàng Phủ Ngọc Phách phi độn mà đi, sau mấy hơi thở đã đi tới trên không một chỗ hồ nước.\r\n\r\n    Chính giữa hồ nước có một tòa đình nhỏ lơ lửng giữa trời, Triệu Thiên Dĩnh đang khoanh chân mà ngồi ở chỗ này, ánh sáng màu tím vờn quanh trên người, hơn nữa thỉnh thoảng ánh sáng chuyển động tựa như nước gợn, dường như đang tu luyện bí thuật nào đó.\r\n\r\n    Hoàng Phủ Ngọc Phách thấy vậy, khóe miệng có chút nhếch lên, lặng yên không một tiếng động bay xuống trước đình nhỏ, không hề gây ra chút chấn động nào.\r\n\r\n    Thế nhưng Triệu Thiên Dĩnh tựa như vẫn cảm ứng được cái gì, mở mắt ra.\r\n\r\n    \"Sư tôn.\" Trông thấy Hoàng Phủ Ngọc Phách, Triệu Thiên Dĩnh mỉm cười, vội vàng đứng lên.\r\n\r\n    \"Dĩnh Nhi, Linh giác của ngươi càng lúc càng nhạy cảm, lại có thể cảm ứng được ta, xem ra những ngày qua tu vi của ngươi lại tăng tiến không ít rồi.\" Sắc mặt Hoàng Phủ Ngọc Phách vui vẻ nói.\r\n\r\n    \"Nhờ sư tôn dạy bảo có phương pháp.\" Triệu Thiên Dĩnh cười hì hì đứng dậy, kéo bàn tay của Hoàng Phủ Ngọc Phách.\r\n\r\n    Hoàng Phủ Ngọc Phách nhẹ nhàng đưa tay mơn trớn mái tóc của Triệu Thiên Dĩnh, ánh mắt hiện vẻ yêu thương.\r\n\r\n    \"Đúng rồi, có một việc phải nói với ngươi một chút.\" Hoàng Phủ Ngọc Phách chợt nghĩ tới một chuyện, nói ra.\r\n\r\n    \"Có việc gì mời Sư tôn cứ nói.\" Triệu Thiên Dĩnh khẽ giật mình.\r\n\r\n    \"Đứa nhỏ ngốc, chẳng lẽ ngươi đã quên thời gian rồi sao, sau ba ngày nữa là ngày triều cống trăm năm một lần, tiểu tử Liễu Minh kia hiện tại cũng đã đến Hoàng thành rồi.\" Hoàng Phủ Ngọc Phách mỉm cười nói.\r\n\r\n    Cặp mắt của Triệu Thiên Dĩnh chợt sáng lên, nhưng trong miệng lại lập tức khẽ hừ một tiếng, nhếch miệng nói:\r\n\r\n    \"Cái kẻ phong lưu bạc tình kia đã đến thì có liên quan gì đến ta.\"\r\n\r\n    \"Dĩnh Nhi ngốc, theo kinh nghiệm của vi sư thấy, tên Liễu Minh này tuyệt đối không phải kẻ phong lưu bạc tình gì. Trái lại, nếu như hắn thật sự là loại người này, chỉ sợ muốn giấu diếm còn ngại không kịp, lúc trước càng là sẽ không bình tĩnh nói hết những việc kia trước mặt ta và ngươi.\" Hoàng Phủ Ngọc Phách dường như cười mà không phải cười nói.\r\n\r\n    Triệu Thiên Dĩnh nghe vậy, đôi mắt đẹp lập loè, không biết suy nghĩ cái gì.\r\n\r\n    \"Lại nói, lấy bổn sự của Liễu Minh thì có mấy cái hồng nhan tri kỷ cũng rất bình thường, nếu như hắn không có một chút mị lực, sao có thể khiến cho Dĩnh Nhi của ta coi trọng?\" Hoàng Phủ Ngọc Phách nhìn rõ toàn bộ biểu lộ trên mặt Triệu Thiên Dĩnh, khẽ cười một tiếng nói.\r\n\r\n    \"Phì, ai nói ta thích hắn!\" Khuôn mặt Triệu Thiên Dĩnh đỏ lên, phun một câu.\r\n\r\n    \"Dĩnh Nhi, chớ có làm bộ con nít rồi, tên Liễu Minh này là một kẻ xứng đôi hiếm có với ngươi, hơn nữa lúc trước ngươi yêu cầu ta dấu diếm chuyện của ngươi và hắn, đến bây giờ Ma Hoàng đại nhân còn không biết việc này. Mấy ngày trước, Ma Hoàng đại nhân lại đã từng đề cập qua với ta, muốn chọn cho ngươi một mối hôn sự, lẽ nào ngươi muốn gả cho người khác hay sao?\" Sắc mặt Hoàng Phủ Ngọc Phách chợt nghiêm mà hỏi.\r\n\r\n    \"Không được!\" Triệu Thiên Dĩnh nghe vậy biến sắc, bật thốt lên.\r\n\r\n    \"Tốt rồi, chuyện của ngươi và Liễu Minh đã không thể tiếp tục lừa gạt Ma Hoàng đại nhân rồi, ngày mai ta liền tìm thời cơ thích hợp, thoáng nói việc này với Ma Hoàng đại nhân. Sau đó lại chính thức đi gặp tên Liễu Minh kia một lần, tạm thời coi như các ngươi không có ý song tu cùng nhau, trước hết cũng phải xác định việc này mới được.\" Sắc mặt Hoàng Phủ Ngọc Phách lạnh nhạt nói.\r\n\r\n    Trong đôi mắt đẹp của Triệu Thiên Dĩnh lóe lên dị sắc, không hề nói gì.\r\n\r\n    . . .\r\n\r\n    Cùng lúc đó, Liễu Minh cũng đã ra khỏi Trăn Tân Viên, dạo bước trong hoàng thành.\r\n\r\n    Từ trong miếng ngọc giản mà thủ vệ ở cửa thành cho, hắn biết được đẳng cấp trong trung ương Hoàng thành có chút sâm nghiêm, càng là Ma Nhân Cao giai, chỗ ở càng là gần với nội thành.\r\n\r\n    Các loại cửa hàng tự nhiên cũng sẽ càng đến gần Hoàng thành càng cao cấp, thương hội cỡ lớn cùng với cửa hàng có bối cảnh cũng đều tập trung ở khu đệ nhị thành. Về phần nội thành tầng thứ ba, chính là chỗ cư trú của Hoàng Phủ thế gia, cho nên sẽ không có thương hội nào dám mở cửa hàng ở đó rồi.\r\n\r\n    Trăn Tân Viên ở tại khu vực tương đối vắng vẻ trong đệ nhị thành, vốn lấy tốc độ di chuyển của Liễu Minh, cũng không lâu lắm đã đi tới một chỗ đường phố phồn hoa.\r\n\r\n    Trong khu vực này của đệ nhị thành không biết tụ tập bao nhiêu gia tộc, trên con phố rộng hơn mười trượng càng là một cảnh hối hả, có vẻ hơi chật chội.\r\n\r\n    Cửa hàng hai bên đường phố, mỗi một nhà thoạt nhìn đều vô cùng rộng rãi khí thế, so với bất luận thành trì nào mà trước kia Liễu Minh từng đi qua đều phồn hoa hơn nhiều.\r\n\r\n    Liễu Minh thu liễm khí tức Thiên Tượng Cảnh, đi dạo không mục đích trên đường phố, thỉnh thoảng ghé vào vài cái cửa hàng lượn một vòng.\r\n\r\n    Tuy rằng trung ương Hoàng thành được xưng là đệ nhất đại thành ở Vạn Ma Đại Lục, nhưng mà tu vi đã đến cảnh giới như Liễu Minh bây giờ, muốn tìm được một vài thứ hữu dụng đối với chính mình, thực sự không dễ dàng gì.\r\n\r\n    Sau khi Liễu Minh lượn quanh gần nửa ngày, cũng chỉ tìm được rải rác vài thứ linh thảo và tài liệu có chút tác dụng đối với mình trong một hai cái cửa hàng buôn bán lớn, lại khiến cho hắn có chút thất vọng.\r\n\r\n    Điều này cũng khó trách, vật có thể có ích đối với Thiên Tượng hậu kỳ Ma Nhân như Liễu Minh, đã xem như trân phẩm trong trân phẩm, mặc dù là thỉnh thoảng có xuất hiện cũng đều sẽ nằm trong hội đấu giá hoặc là trong một vài cái chợ đen, sẽ rất ít xuất hiện trong những cửa hàng bình thường.\r\n\r\n    Bất quá hắn cũng không phải là không hề có thu hoạch, trong lúc hữu ý vô ý thăm dò được một chút tin tức hữu dụng, thí dụ như có một vài nhà buôn cỡ lớn có ý định thừa dịp lúc này có vô số thế gia tề tụ ở trung ương Hoàng thành mà cử hành một vài cái hội đấu giá cùng với hội trao đổi.\r\n\r\n    Hắn đã biết rõ được có ba cái hội đấu giá sẽ cử hành tại trong vòng hai ngày kế tiếp và định đi xem thử.\r\n\r\n    Thời gian trôi qua cực nhanh, sắc trời dần tối, hai bên đường phố cũng bắt đầu có quang mang sáng ngời nổi lên, chiếu sáng chói mắt.\r\n\r\n    Liễu Minh đi dạo nửa ngày, hứng thú cũng đã gần như không còn, đang định quay trở về nơi nghỉ ngơi.\r\n\r\n    Vào thời khắc này, chân mày hắn chợt nhảy lên, mắt nhìn về phía một cửa hàng bình thường bên đường, dường như là buôn bán các loại Ma khí Pháp bảo.\r\n\r\n    Mặt tiền cửa hàng này chỉ rộng cỡ hai ba trượng, xem như là cửa hàng tương đối nhỏ ở nơi này rồi, hiện tại bên trong cũng không có người nào.\r\n\r\n    Liễu Minh nhíu mày, trong mắt hiện lên chút ít vẻ nghi hoặc, cất bước đi vào.\r\n\r\n    Cái cửa hàng này thoạt nhìn không lớn, bên trong sắp xếp quét dọn cũng rất sạch sẽ, trên từng dãy kệ bày đặt nguyên một đám đao kiếm búa rìu đủ kiểu đủ dạng binh khí lóe lên linh quang, tất cả đều dùng cấm chế bao trùm lên phía trên.\r\n\r\n    Chủ tiệm là một cái nam tử trung niên áo bào trắng, tu vi Chân Đan sơ kỳ, trông thấy Liễu Minh bước vào, vội vàng chạy ra đón chào.\r\n\r\n    \"Vị quý khách kia, có phải là ngài cần mua ma bảo gì hay không, bổn điếm có Luyện Khí Đại Sư chuyên nghiệp, nếu như ngài có nhu cầu cũng có thể đặt biệt chế tạo theo yêu cầu của ngài.\" Chủ tiệm có thể mở cửa tiệm nơi đây đương nhiên cũng không đơn giản, liếc mắt liền nhìn ra tu vi Liễu Minh không kém, cho nên ngữ khí vô cùng khiêm cung.\r\n\r\n    \"Ta tùy tiện nhìn xem là tốt rồi.\" Liễu Minh thản nhiên nói, lướt qua một đám kệ trong cửa hàng, ánh mắt bắt đầu đánh giá mọi nơi.\r\n\r\n    \"Tốt, người từ từ xem.\" Ánh mắt chủ tiệm lộ vẻ thất vọng nhưng vẫn đi theo bên cạnh Liễu Minh, cười làm lành nói.\r\n\r\n    Liễu Minh cũng mặc kệ hắn, tùy ý dạo quanh trong tiệm, ánh mắt nhìn chung quanh dò xét liên tục, trong mắt có chút nghi hoặc.\r\n\r\n    Ngay tại vừa rồi, hắn cảm thấy một đám Kiếm Ý cực kỳ tinh thuần từ bên trong cửa hàng này truyền ra.\r\n\r\n    Cái sợi Kiếm Ý kia tinh thuần cực kỳ, dường như có vẻ vẫn còn trên cả Kiếm Hoàn của Liễu Minh, Vạn Ma Đại Lục, Ma Nhân sử dụng pháp bảo là phi kiếm luôn rất ít, bởi vậy tự nhiên khiến cho Liễu Minh có chút hứng thú.\r\n\r\n    Chẳng qua là, hắn chỉ vừa bước vào cửa hàng, cái sợi Kiếm Ý kia lại bỗng dưng biến mất vô ảnh vô tung.\r\n\r\n    Sau một lúc lâu, Liễu Minh đột nhiên dừng bước, ánh mắt đã rơi vào một thanh phi kiếm màu xanh đang lẳng lặng nằm một mình trên kệ.\r\n\r\n    Chiều dài kiếm này có hơn một xích, trên bề mặt lập loè linh quang, trên mũi kiếm hiện lên những hoa văn có hình vảy cá cực kỳ nhỏ, có chút bất phàm.\r\n\r\n    \"Ánh mắt của các hạ thật sự là tuyệt, khẩu phi kiếm này tên là Thất Sát Phong Linh kiếm, chính là dùng xương cánh của một đầu Phong Linh Ma Cầm có cảnh giới Thiên Tượng mà luyện chế ra, sau đó lại rèn luyện trong Cửu Thiên Cương Phong hết mấy chục năm mới tạo thành, là bảo vật trấn điếm của bổn điếm, giá của nó chỉ có hai trăm vạn Ma Tinh.\" Chủ tiệm nhiệt tình mà giới thiệu cho Liễu Minh.\r\n\r\n    Liễu Minh nhìn mấy lần, nhẹ gật đầu, dời đi ánh mắt.\r\n\r\n    Ánh mắt của chủ tiệm cũng là lợi hại, biết rõ Liễu Minh cũng không phải là chê đắt, mà là không có vừa ý khẩu phi kiếm này, lập tức tranh thủ giới thiệu từng cái từng cái Pháp bảo tốt hơn trong tiệm cho Liễu Minh.\r\n\r\n    Kết quả là Liễu Minh lại biểu hiện ra một bộ thờ ơ chưa quyết, vẫn cứ tiếp đi đi lại lại khắp nơi trong tiệm.\r\n\r\n    <\/div>","title":"Chương 1416: Kiếm ý"}