{"text":"﻿    Chương 1529: Thác Nguyệt Yểm Nhật Thạch\r\n\r\n    <\/div>\r\n\r\n    Tại một cái góc nhỏ trên thuyền lớn, một gã nữ tử mặc cung trang màu trắng bạc đang lẳng lặng đứng ở nơi này.\r\n\r\n    Dung mạo của nàng này thanh lệ kiều diễm tuyệt luân, một thân cung trang màu trắng bạc không nhiễm một hạt bụi, trong thần sắc lại có vẻ ẩn chứa sự trong trẻo nhưng lạnh lùng.\r\n\r\n    Thình lình đúng là Diệp Thiên Mi, người mà cách đây mấy chục năm nhờ vào thuyền lớn vượt biển từ Man Hoang đại lục đi đến Trung Thiên, đồng thời sau đó bái nhập Thái Thanh Môn trở thành khách khanh trưởng lão .\r\n\r\n    Sau lưng nàng đeo một thanh trường kiếm màu bạc dài cỡ hai thước, trên chuôi kiếm có một vết chạm khắc hình vầng trăng, trên bề mặt thân kiếm bao phủ từng đạo hoa văn màu bạc như nước chảy, toàn thân kiếm càng là có linh quang lưu chuyển không ngừng, tựa như có nước gợn tại trên thân trường kiếm đang chuyển động vậy, hiển nhiên là một kiện chí bảo cực kỳ hiếm thấy.\r\n\r\n    Chung quanh thỉnh thoảng có từng đạo ánh mắt nhiệt liệt hữu ý vô ý quét tới nơi này, đương nhiên đại đa số đều là những nam tu sĩ bị dung mạo của nàng hấp dẫn.\r\n\r\n    Diệp Thiên Mi tựa như không thèm để ý gì tới ánh mắt của mọi người chung quanh, một đôi mắt đẹp đang ngắm nhìn hư không mông lung xa xa, không biết suy nghĩ cái gì.\r\n\r\n    \"Diệp sư tỷ, sao lại đứng một mình ở đây, đang suy nghĩ gì vậy?\" Một giọng nữ dễ nghe từ phía sau nàng truyền đến, giọng nói này xuất phát từ một thiếu nữ mặc cẩm bào màu tím nhạt, khuôn mặt như vẽ đang đi tới.\r\n\r\n    \"Long sư muội ngươi cũng tới. Ta chỉ là đang nghĩ, sau trận đại chiến vào mấy ngày sắp tới, không biết mấy người chúng ta có thể còn sống sót được bao nhiêu.\" Diệp Thiên Mi thu hồi ánh mắt, quay người nhìn về phía Long Nhan Phỉ, nhẹ nhàng cười cười mà nói.\r\n\r\n    Dường như hai nữ tử này có vẻ đã quen biết nhau vậy.\r\n\r\n    Từ sau khi Diệp Thiên Mi mang theo Càn Như Bình đi vào Thái Thanh Môn, những lúc bình thường ngoại trừ Già Lam, cũng chỉ có chút qua lại với Long Nhan Phỉ này, đối với những người khác đều là trước sau như một lãnh lãnh đạm đạm, một bộ người lạ chớ nên đến gần.\r\n\r\n    Mặc dù là đối mặt Thiên Qua Chưởng Môn, thậm chí mặt khác một ít Trưởng lão, cũng đều nói năng thận trọng.\r\n\r\n    Lúc này nàng chỉ hơi nhoẻn miệng cười, thoạt nhìn dường như một đóa hoa sen trong băng tuyết bỗng nhiên nở rộ, khiến cho ngay cả Long Nhan Phỉ cũng có chút hoảng hốt tâm thần chứ đừng nói tới những kẻ đang nhìn lén chung quanh.\r\n\r\n    \"Dựa vào ngự kiếm thuật vô cùng tinh diệu của Diệp sư tỷ, lại phối hợp với chuôi Cửu Nguyệt Tử Mẫu Kiếm này, cho dù là chống lại Minh Trùng Thông Huyền cảnh cũng là không thua kém bao nhiêu. Muốn vượt qua trận chiến này, đương nhiên không ngại.\" Long Nhan Phỉ mỉm cười nói vậy.\r\n\r\n    \"Đa tạ cát ngôn của Long sư muội.\" Ánh mắt của Diệp Thiên Mi hơi ngưng, nhàn nhạt cảm tạ một câu.\r\n\r\n    \"Trông thấy Diệp sư tỷ, khiến ta nghĩ tới một gã cố nhân, Lạc U Phong Liễu sư đệ. Đáng tiếc, mấy trăm năm trước hắn đã mất tích, nếu không hôm nay có lẽ hắn cũng đã có thể tiến giai Thiên Tượng, đồng thời cũng sẽ có được thực lực sánh ngang Thông Huyền. Nếu có thêm hắn, lần đại chiến này Nhân tộc chúng ta cũng nhiều thêm một chút phần thắng.\" Long Nhan Phỉ chợt thở dài một tiếng, nét mặt hiện vẻ nhớ mong thì thào lẩm bẩm.\r\n\r\n    Diệp Thiên Mi nghe vậy, trong đôi mắt đẹp dịu dàng hiện lên một tia thần sắc khác thường khó mà phát giác, lặng yên không nói.\r\n\r\n    \"A, ta quên mất, Diệp sư tỷ gia nhập bổn môn mới được vài chục năm, có lẽ là không biết đến tên tuổi Liễu Minh Liễu sư đệ. Người này là một vị bí truyền đệ tử của bổn môn, không chỉ là một gã kiếm tu tinh thông Ngự Kiếm Thuật, mà còn là một gã thể tu.\" Long Nhan Phỉ thấy Diệp Thiên Mi không nói gì, mới phát giác lời nói vừa rồi của mình có chút không rõ ràng, vội vàng tiếp tục giải thích.\r\n\r\n    \"Thì ra là thế.\" Diệp Thiên Mi khẽ gật đầu nói.\r\n\r\n    Sau khi nàng gia nhập Thái Thanh Môn cũng không biểu lộ thân phận, ngoại trừ Già Lam ra, nàng chưa từng nhắc tới Liễu Minh với những người khác.\r\n\r\n    Sau đó, Long Nhan Phỉ lại hàn huyên thêm vài câu với Diệp Thiên Mi, trông thấy đối phương dường như có vẻ có tâm sự, liền tìm cái lý do cáo từ mà đi.\r\n\r\n    Sau khi Long Nhan Phỉ đi khỏi, trong lòng Diệp Thiên Mi không khỏi hiện lên hình bóng Liễu Minh, nàng khe khẽ thở dài, sau đó không lâu cũng quay người đi vào trong thuyền lớn.\r\n\r\n    Trông thấy Diệp Thiên Mi rời khỏi boong thuyền, mọi người chung quanh không khỏi thở dài, cảm thấy có chút mất mát.\r\n\r\n    Chẳng qua hiện nay tình thế trước mắt cực kỳ nghiêm trọng, tâm tính của những tinh anh đệ tử các môn các phái này cũng có phần cứng cỏi, rất nhanh liền phục hồi tinh thần lại, tất cả đều rộn ràng rời đi.\r\n\r\n    Diệp Thiên Mi bước đi trong thuyền một hồi, rất nhanh đã tới một cái phòng trong thuyền lớn, phất tay đánh ra một đạo pháp quyết, trên cửa phòng hiện lên một tầng bạch quang, cánh cửa lập tức mở ra.\r\n\r\n    Nàng đẩy cửa đi vào, bất chợt khẽ giật mình, lúc này đây trong phòng đang có một cái thiếu nữ gương mặt tú lệ mặc áo xanh đang ngồi ngay ngắn ở đó. Thiếu nữ nghe thấy thanh âm quay đầu nhìn lại nhoẻn miệng cười hì hì, đúng là Càn Như Bình.\r\n\r\n    \"Bình nhi, sao ngươi lại tới đây?\" Diệp Thiên Mi mỉm cười, tiện tay khép cửa phòng lại, đi tới.\r\n\r\n    Bởi vì hai người đều quen biết Liễu Minh, lại đã từng cùng nhau chờ đợi mấy trăm năm ở Hoàn Viên trên Man Hoang đại lục của Dị tộc, càng là đã từng trải qua trắc trở tại Tử Hải nguy cơ tứ phía, cho nên tình cảm sớm đã thân như tỷ muội.\r\n\r\n    Thế nhưng người trên chiếc thuyền lớn này đều là tu sĩ Thiên Tượng Cảnh cùng Chân Đan cảnh đảm nhiệm nhiệm vụ tập kích sau này, Càn Như Bình xuất hiện ở đây, cũng không khỏi khiến cho Diệp Thiên Mi có chút kỳ quái.\r\n\r\n    \"Ta nhớ Diệp tỷ tỷ, liền vụng trộm chạy tới, chẳng lẽ không được sao?\" Càn Như Bình cười hì hì nói, trong ánh mắt hơi có thêm vài phần giảo hoạt và tinh nghịch.\r\n\r\n    Diệp Thiên Mi thoáng vỗ nhẹ đầu của Càn Như Bình, nét mặt hiếm hoi lộ ra một chút nhu hòa vui vẻ.\r\n\r\n    \"Ài, vốn tưởng rằng đi đến Trung Thiên Đại Lục sẽ có thể tìm được Minh đại ca, ai ngờ cuối cùng vẫn là công dã tràng.\" Càn Như Bình chợt nghĩ tới điều gì, đôi mi thanh tú cau lại, có chút cảm khái khẽ thở dài.\r\n\r\n    \"Ta tin rằng hắn nhất định còn sống, hiện tại có khả năng đang lưu lạc ở đại lục khác. Đợi đại chiến lần này chấm dứt, nếu như vẫn không có tin tức của hắn, chúng ta liền rời khỏi Thái Thanh Môn, nghĩ cách đi nơi khác mà tìm kiếm.\" Diệp Thiên Mi thản nhiên nói.\r\n\r\n    Càn Như Bình khẽ gật đầu, dùng sức nói \"vâng\" một tiếng.\r\n\r\n    Hai người đối với Thái Thanh Môn cũng không có bao nhiêu cảm giác thân thuộc, chẳng qua là Liễu Minh từng sinh sống ở nơi đây, cho nên hai người mới gia nhập Thái Thanh Môn.\r\n\r\n    \"Diệp tỷ tỷ, lần đại chiến này thật sự cực kỳ hung hiểm, nếu như thật sự có cấp bậc Vĩnh Sinh Cảnh xuất hiện, chúng ta ở lại cũng chỉ là tăng thêm thương vong, tốt nhất nên lo cho tính mạng của mình mới phải.\" Sắc mặt Càn Như Bình chợt nghiêm nghị nói.\r\n\r\n    \"Lời ngươi nói tuy rằng không sai, nhưng mà đến lúc đó tình cảnh tất nhiên sẽ hỗn loạn, có thể chạy thoát hay không cũng còn chưa thể biết được rồi.\" Sắc mặt Diệp Thiên Mi lạnh nhạt nói.\r\n\r\n    \"Việc này ta đã sớm suy nghĩ kỹ.\" Nét mặt Càn Như Bình lộ ra mấy phần thần bí cười hắc hắc, lật tay lấy ra một khối tinh thạch hình bầu dục màu lam hơi mờ, đưa cho Diệp Thiên Mi.\r\n\r\n    Trên bề mặt tinh thạch khắc rõ một cái dấu hiệu lõm vào có hình vầng trăng, ở bên trong mơ hồ có thể nhìn thấy từng vòng phù văn, dường như là trận văn của một loại trận pháp nào đó.\r\n\r\n    \"Đây là?\" Diệp Thiên Mi nhận lấy, có chút nghi ngờ hỏi.\r\n\r\n    \"Đây là ta dựa vào sự dẫn dắt của trận pháp cổ, luyện chế ra một loại đá truyền tống, phân thành hai viên âm dương. Cái này là Thác Nguyệt Thạch đại biểu âm, chỉ cần bóp vỡ nó, trận pháp truyền tống cỡ nhỏ ở bên trong sẽ lập tức khởi động, truyền tống ngươi đến chỗ mà ta đã đặt sẵn Yểm Nhật Thạch ở cách đây hơn vạn dặm. Vạn nhất đại quân liên minh chống đỡ không nổi, chúng ta lợi dụng phương pháp này đào tẩu a.\" Càn Như Bình nhẹ nhàng nói.\r\n\r\n    Ánh mắt Diệp Thiên Mi lóe lên, lập tức nhẹ gật đầu, cất Thác Nguyệt Thạch vào.\r\n\r\n    Mặc dù hai nàng là nhân tộc, nhưng dù sao cũng sống ở Trung Thiên Đại Lục trong thời gian quá ngắn, cho nên cũng không có ý định đồng sinh cộng tử với nơi này.\r\n\r\n    \"Vạn nhất khổng thể ở được tại Trung Thiên Đại Lục, trước tiên chúng ta có thể tìm kiếm một nơi trốn đi, đợi đến thời hạn thuyền lớn vượt biển kế tiếp đã đến, chúng ta lập tức quay về Man Hoang đại lục, sau đó tiếp tục nghĩ cách đi sang Vạn Ma Đại Lục tìm kiếm xem sao.\" Sau khi Diệp Thiên Mi suy nghĩ một chút, nói vậy.\r\n\r\n    \"Diệp tỷ tỷ, ngươi nghĩ có nên mang Già Lam tỷ tỷ theo hay không?\" Đôi mắt sáng của Càn Như Bình lóe lên mà hỏi.\r\n\r\n    \"Lúc trước ta đã từng nói xa nói gần với nàng ta về việc này, thế nhưng nàng ta dường như có cảm tình với Thái Thanh Môn rất nhiều, không muốn bỏ đi như vậy. Nhưng mà nếu vạn nhất sự việc đã đến tình trạng không cách nào khống chế, cho dù phải dùng sức mạnh cũng phải mang nàng rời khỏi nơi đây.\" Diệp Thiên Mi trầm giọng nói ra.\r\n\r\n    Càn Như Bình nghe vậy, chậm rãi gật đầu.\r\n\r\n    Ngay tại thời điểm hai người Diệp Thiên Mi lén lút trao đổi, trong mật thất một chiếc phi thuyền khổng lồ khác của đại quân liên minh, cao tầng đại biểu cho liên minh nhân tộc lần này đều tụ tập ở đây.\r\n\r\n    Tất cả mọi người ngồi vây quanh thành hai vòng.\r\n\r\n    Cao tầng của liên minh vẫn do Tứ Đại Thái Tông cầm đầu, cho nên tu sĩ Thông Huyền Cảnh của Tứ Đại Thái Tông đều ngồi ở vòng trong, người của các phái khác hoặc là chưởng môn thì ngồi ở vòng ngoài.\r\n\r\n    Ba vị Thái Thượng trưởng lão Thông Huyền cảnh của Thái Thanh Môn Huyền Ngư, Hỏa Diệp, Phong Thanh đều có mặt ở đây, còn một vị là Mộc Không Trưởng lão thì từ trong một cuộc chiến đấu cách đây hơn trăm năm trước, đã không cẩn thận mà mất đi thân thể, hôm nay đang tĩnh dưỡng ở trong tông.\r\n\r\n    Ngoại trừ ba vị lão tổ, Thiên Qua Chưởng Môn cũng có mặt ở đây, chỉ là vẻ mặt cung kính ngồi ở trong vòng ngoài sau lưng ba vị lão tổ.\r\n\r\n    Trừ Thái Thanh Môn ra, Thông Huyền Cảnh của ba đại Thái Tông là Thiên Công Tông, Ma Huyền Tông, Hạo Nhiên Thư Viện cũng hầu hết đều tụ họp ở nơi này, ngoài ra còn có Thái Thượng trưởng lão cùng Chưởng môn của các nhóm thế lực khác như Bắc Đẩu Các, Thiên Yêu Cốc, bát đại thế gia cũng có mặt. Trong phòng lúc này tổng cộng có chừng hơn ba mươi người đang tụ tập.\r\n\r\n    Tu sĩ cấp Thông Huyền của các phái cũng có người vắng họp giống như Thái Thanh Môn, so với lần đầu tiên đối kháng Minh Trùng Chi Mẫu trước đây, thiếu đi chừng bốn năm vị đại năng Thông Huyền Cảnh.\r\n\r\n    Tình huống này, mọi người ở đây đương nhiên đều biết nguyên nhân, nhưng mà không có ai đề cập đến.\r\n\r\n    \"Với tốc độ hiện tại, chậm nhất hai ngày, chúng ta đã có thể đến Cô Phượng sơn mạch rồi. Hôm nay sở dĩ triệu tập chư vị đến đây là muốn xác nhận lần cuối chiến lược trong trận đại chiến sắp tới.\" Một vị mỹ phụ mặc áo bào vàng của Thiên Công Tông mở miệng đầu tiên nói.\r\n\r\n    Mỹ phụ này gọi là Chân Phu Nhân, mặc dù không phải là người có thực lực cao nhất trong ba gã tu sĩ Thông Huyền Cảnh của Thiên Công Tông nơi đây, nhưng tạo nghệ đối với Khôi Lỗi nhất đạo cực kỳ sâu, đã nổi danh khắp Trung Thiên Đại Lục từ lâu.\r\n\r\n    Lời vừa nói ra, sắc mặt mọi người ở đây đều đồng thời nghiêm chỉnh lại.\r\n\r\n    \"Dựa theo sự bàn bạc của chúng ta lúc trước, việc phong ấn vết nứt không gian sẽ giao do Thái Thanh Môn và Hạo Nhiên Thư Viện phụ trách, không biết hiện giờ chuẩn bị ra sao?\" Một vị lão giả gầy gò của Ma Huyền Tông nhìn về phía Huyền Ngư Thái Thượng và tu sĩ Thông Huyền Cảnh của Hạo Nhiên Thư Viện, cất tiếng hỏi.\r\n\r\n    \"Việc này xin chư vị trưởng lão yên tâm, từ nửa tháng trước, cấm chế đại trận cần thiết để phong ấn vết nứt không gian đã chuẩn bị sẵn sàng, tất cả trận kỳ trận bàn cũng đều luyện chế đủ.\" Thái Thanh Môn Huyền Ngư Thái Thượng mở miệng nói ra.\r\n\r\n    \"Đúng vậy, pháp trận cấm chế phong ấn vết nứt không gian lần này, sau khi được một vị trận pháp sư thiên tài của Thái Thanh Môn tối ưu hóa, ngay cả lão phu đều cảm thấy không chê vào đâu được. Đợi nơi sự việc nơi đây kết thúc, lão phu muốn nghiên cứu thảo luận cùng nàng này về trận pháp đại đạo một phen thật nghiêm chỉnh. Hôm nay đại trận này chỉ cần mấy vị Thông Huyền Cảnh đồng thời thi pháp bày trận sẽ thành công. Sau khi đến Cô Phượng sơn mạch, chư vị cần phải tranh thủ giành cho chúng ta một thời gian nhất định để hoàn thành phong ấn vết nứt không gian.\" Một vị lão giả lông mi trắng tinh của Hạo Nhiên Thư Viện nói vậy, trong lời nói ẩn ý khen ngợi vị trận pháp sư kia hết sức.\r\n\r\n    \"Nếu như Hạo Thủ trưởng lão nổi danh hậu thế về trận pháp cũng đã nói như vậy, chúng ta đây liền yên tâm. Tóm lại việc phong ấn sẽ giao cho hai vị phụ trách, chúng ta thì chịu trách nhiệm toàn lực chống lại đại quân Minh Trùng và Khúc Nghiêu ở Cô Phượng sơn mạch. Chư vị có ý kiến gì về việc này nữa không?\" Chân Phu Nhân của Thiên Công Tông nhẹ gật đầu nói.\r\n\r\n    Trong đại sảnh, những vị Thông Huyền khác suy nghĩ một chút, sau đó liền nhao nhao gật đầu tỏ vẻ đồng ý.\r\n\r\n    <\/div>","title":"Chương 1529: Thác Nguyệt Yểm Nhật Thạch"}