{"text":"﻿    Chương 1530: Quyết chiến nổ ra\r\n\r\n    <\/div>\r\n\r\n    “Từ mấy hôm nay, số lượng Minh Trùng và Khúc Nghiêu bắt gặp trên đường cũng giảm bớt dần. Những Minh Trùng này phát hiện ra ý đồ của chúng ta nên đã muốn ngăn cản, chúng đang dồn toàn bộ lực lượng về sơn mạch Cô Phượng, có lẽ là muốn quyết chiến với đại quân của chúng ta ở đó.” Người lên tiếng là Bắc Đẩu Các Chủ.\r\n\r\n    Trông lão không đổi gì mấy so với mấy trăm năm trước, cái khác là những vòng sáng long lanh trên người đã hoàn toàn biến mất thay vào đó là khí tức trầm hung liên miên bất tận. Có lẽ trong bao năm qua, tu vi của vị các chủ này đã tiến xa trông thấy.\r\n\r\n    “Xem ra bọn Minh Trùng này cùng Khúc Nghiêu trong thời gian dài chiến đấu đã thành lập được một hệ thống chỉ huy rồi. Chỉ sợ đang chờ chúng ta phía trước sẽ là một trận ác chiến.” Thái Thượng Huyền Ngư liền mở lời.\r\n\r\n    Khi nghe xong, ai ai cũng tỏ ra sợ hãi.\r\n\r\n    Lần này số lượng Minh Trùng cùng Khúc Nghiêu tập trung tại sơn mạch Cô Phượng rất là nhiều, so với đại chiến cùng Minh Trùng Mẫu năm xưa còn muốn đông đảo hơn. Nhưng mà Minh Trùng Mẫu Vĩnh Sinh cảnh đang bị phong ấn, bọn chúng hiện nay giống như quần long vô Tthủ nên rất lộn xộn, xem ra việc này rất có lợi cho liên minh của Nhân tộc. Nếu lúc này Minh Trùng cùng Khúc Nghiêu hình thành nên một đại quân có hệ thống chỉ huy và kỷ luật đàng hoàng, ưu thế vốn của bọn họ sẽ mất đi.\r\n\r\n    “Việc này vẫn chỉ là phỏng đoán mà thôi, cũng không thế biết chính xác được.” Ở bên trong vòng hội nghị bên ngoài có một vị Thông Huyền cảnh của bát đại thế gia cười lớn rồi nói.\r\n\r\n    “Mọi thứ chúng ta chuẩn bị đều là dự phòng cho trường hợp xấu nhất sẽ xảy ra, để tránh đến việc lúc đó bị bất ngờ mà trở tay không kịp.” Một lão giả cơ bắp mặc áo đen của Ma Huyền Tông lên tiếng.\r\n\r\n    “Đúng thế, trận chiến này liên quan đến sinh mạng của hàng tỉ sinh linh tại đại lục Trung Thiên, nhất quyết không thể lơ là được.” Chân phu nhân của Thiên Công Tông lên tiếng.\r\n\r\n    Vị Thông Huyền kia liền hậm hực mà không nói thêm câu gì.\r\n\r\n    “Chư vị đừng quên, mục đích chúng ta tiến đến sơn mạch Cô Phượng không phải là để chặn đánh bọn Minh Trùng cùng Khúc Nghiêu, mà quan trọng là chống đỡ làm sao cho đến khi phong ấn lại vết nứt không gian được hoàn thành.” Thái Thượng Huyền Ngư mở miệng nói.\r\n\r\n    “Tốt rồi, trở lại vấn đề chính nào, tiếp theo chúng ta phải thương lượng cẩn thận một chút. Xem xét xem kế hoạch tác chiến lần này còn có sơ hở nào nữa không..” Chân Phu Nhân của Thiên Công Tông lên tiếng.\r\n\r\n    Cuộc họp kéo dài hơn một canh giờ sau mới tan.\r\n\r\n    Ba vị Thông Huyền của Thái Thanh Môn cùng Thiên Qua Chưởng Môn sau khi đi khỏi chiếc Phi Thuyền này lập tức vào một gian mật thất trong một chiếc chiến thuyền lớn của Thái Thanh Môn.\r\n\r\n    “Dựa vào kế hoạch của liên minh thì lần này phong ấn thành công vết nứt không gian có khả năng rất cao.” Thiên Qua Chân Nhân mới nhẹ nhàng lên tiếng.\r\n\r\n    “Các phái đều đã hoàn thành tốt sự chuẩn bị, các thủ đoạn được ẩn giấu đều đã đem ra. Nếu chỉ bằng số lượng Minh Trùng cùng Khúc Nghiêu ở sơn mạch Cô Phượng thì không thể ngăn cản được hành động lần này của chúng ta, nhưng kẻ địch chính của lần này không phải là chúng mà là tên Khúc Nghiêu Vĩnh Sinh cảnh ở trong vết nứt không gian kia.” Hỏa Diệp lão tổ liền cau mày rồi nói.\r\n\r\n    “Theo tình hình trước mắt, đầu Khúc Nghiêu kia còn rất lâu mới có thể phá vỡ Hư không mới đúng .” Thiên Qua Chân Nhân thốt lên sợ hãi.\r\n\r\n    “Bây giờ đúng thật là thế, nhưng khi chúng ta chủ động phong ấn chỗ vết nứt không gian đó thì kết quả ra sao không thể lường trước được.” Huyền Ngư lão tổ thở dài một tiếng.\r\n\r\n    “Ba vị lão tổ, xin thứ lỗi cho tại hạ hỏi một câu không nên, nếu tác chiến lần này thất bại khiến đầu Khúc Nghiêu cấp Vĩnh Sinh kia hàng lâm đến đại lục Trung Thiên thì chúng ta phải làm thế nào?” Thiên Qua Chân Nhân do dự một lúc mới dám lên tiếng.\r\n\r\n    “Ngay cả khi đại lục Trung Thiên thực sự rơi vào tay dị tộc, chúng ta cũng có chuẩn bị hậu thủ, có thể đảm bảo cho đạo thống của Thái Thanh Môn không thể bị đoạn tuyệt.” Phong Thanh lão tổ không hề ngạc nhiên mà lạnh lùng lên tiếng.\r\n\r\n    Thiên Qua Chân Nhân khẽ giật mình, ngay tức khắc đã hiểu được. Xem ra ba vị lão tổ đã sớm chuẩn bị tất cả mọi việc, các phái khác có lẽ cũng làm như thế rồi. Nghĩ đến điều này, nỗi lo lắng trong lòng Thiên Qua Chân Nhân đã vơi đi lúc nào không hay. Trong mắt của người, đạo thống của Thái Thanh Môn còn quan trọng hơn đại lục Trung Thiên rất nhiều. Nếu như ba vị lão tổ đã chuẩn bị tất cả thì bản thân cần gì phải băn khoăn nữa, có thể toàn tâm toàn lực chiến đấu trong trận sắp tới rồi.\r\n\r\n    Liên minh Nhân tộc lại đi tiếp hai ngày nữa, số lần va chạm với Minh Trùng cùng Khúc Nghiêu cũng giảm dần cho nên tốc độ hành quân cũng nhanh hơn nhiều so với trước. Hai ngày sau, một dãy núi lớn rộng cả vạn dặm đã hiện ra trước mắt đại quân. Đây chính là Cô Phượng sơn mạch.\r\n\r\n    Từ xa nhìn lại có thể thấy được những mảnh màu đen cực lớn. Từng đám mây bạc trôi lơ lửng ở giữa ngọn núi, trong đám mây còn ẩn chứa vô số Minh Trùng cùng với Khúc Nghiêu. Xem ra chúng đang chờ đợi đại quân Nhân tộc tiến vào. Trong đó đại đa số là Minh Trùng, còn số lượng Khúc Nghiêu chỉ chiếm một phần nhỏ, nhưng những con Khúc Nghiêu lúc này đều có tu vi từ Chân Đan cảnh trở lên, thoạt nhìn không dễ đối phó. Ở tận chỗ sâu trong sơn mạch, có thể nghe thấy những âm thanh như sấm rền truyền ra, kể cả cách xa mấy trăm dặm cũng có thể nghe thấy được, dường như là có ai đó đang tấn công thứ gì.\r\n\r\n    Liên minh Nhân tộc cách Cô Phượng sơn mạch vài chục dặm thì dừng lại. Theo từng mệnh lệnh được phát ra, hơn mười vạn tu sĩ nhanh chóng xếp thành các đội hình khác nhau. Trải qua vài trăm năm chiến đấu, tu sĩ các phái cũng đã phối hợp với nhau rất ăn ý, trong nháy mắt đã biến hóa thành hình, giống như là quân đội được huấn luyện một cách nghiêm chỉnh vậy. Đại chiến sắp nổ ra, ai ai cũng mang theo thần sắc nghiêm túc, chỉ chờ khi có một hiệu lệnh tấn công được ban ra thì sẽ có một loạt những công kích mạnh nhất sẽ được phát ra.\r\n\r\n    Tại một chỗ trong đại quân liên minh, cao tầng các phái đang tụ họp với nhau, than sắc của ai thoạt nhìn cũng có vẻ hết sức nghiêm trọng. Lão giả gầy gò của Ma Huyền Tông lúc này đang lẩm bẩm điều gì đó, trước người gã lơ lửng một tấm kính đen kịt, đây chính là pháp bảo đã dùng khi chiến đấu với Minh Trùng Mẫu năm xưa Khuy Thiên Kính. Từng ánh sáng trên Khuy Thiên Kính di chuyển lên xuống, hình ảnh trong đó lần lượt hiện rõ ràng khiến cho mọi người xung quanh chăm chú nhìn lại.\r\n\r\n    Chỉ thấy một vật to như núi đang ở trong hư không, nó vắt ngang qua vết nứt không gian đen kịt, ai ai trông thấy cũng đều phải giật mình. Vết nứt không gian thỉnh thoảng run lên nhè nhẹ, xem ra nó đang bị một người nào đó tấn công liên tục. Khe hở cũng run lên, từ chúng phát ra những tiếng như sấm rền vang, vùng xung quanh dường như cũng bị xé rộng ra thêm một chút.\r\n\r\n    “Xem ra đầu Khúc Nghiêu Vĩnh Sinh cảnh bên kia đã có hành động rồi, không biết bao lâu mới có thể hàng lâm. Chúng ta không thể chờ đợi được nữa rồi phải hành động ngay thôi.” Chân phu nhân của Thiên Công Tông sắc mặt xấu đi ngay lập tức lên tiếng.\r\n\r\n    Những người khác cũng không khá gì hơn cũng gật đầu đồng ý.\r\n\r\n    Đại quân hơn mười vạn người bắt đầu triển khai chiến đấu. Một tiếng kêu vang lên, hơn mười vạn người nhanh chóng bay tới sơn mạch Cô Phượng, từ xa có thể thấy được họ như một mũi tên khổng lồ từ hơn mười dặm bắn vào. Cùng lúc, tại một chỗ sâu trong sơn mạch cũng phát ra những tiếng gầm rú, Minh Trùng cùng Khúc Nghiêu này như nhận được mệnh lệnh gì đó lienf bay ra từ trong sơn mạch. Chúng như những lớp sóng lớn tuôn trào hướng đến đại quân của Nhân tộc. Rất nhanh hai bên đã lao vào nhau đánh giáp lá cà, trận đại chiến được đẩy lên cao trào.\r\n\r\n    Dẫn đầu đại quân Nhân tộc vẫn là hơn mười chiếc thuyền cực lớn của Thiên Công Tông mang tên Vân Chiến thuyền. Chiến thuyền vang lên những tiếng ông ông dữ dội, ngay lập tức vô số phù văn hiện lên. Từng luồng ánh sáng lưu chuyển lên xuống, từng chiếc thuyền nhanh chóng được ghép lại với nhau thành một Khôi Lỗi khổng lồ to hơn trăm trượng, bên ngoài thân được phủ bởi những màn sáng dày đặc giống như là chiếc áo giáp cứng cỏi vậy.\r\n\r\n    Minh Trùng cùng Khúc Nghiêu tấn công lên trên màn sáng chỉ làm dậy lên những ánh sáng Pháp lực chấn động, trong đại quân của dị tộc không thiếu tồn tại cao giai Chân Đan cảnh cùng Thiên Tượng cảnh nhưng vẫn không thể khiến màn sáng bên ngoài Khôi Lỗi khổng lồ này suy chuyển chút nào cả. Mấy chục chiến thuyền ghép lại thành Khôi Lỗi dường như bên ngoài chúng tập hợp lại thành một chiếc giáp lớn của Cự Nhân. Chúng mạnh mẽ xông xáo tấn công vào trong đại quân của Minh Trùng. Vô số Minh Trùng muốn vọt lên phía trước, nhưng nhanh chóng đã bị Khôi Lỗi đánh nát thành đống thịt vụn.\r\n\r\n    Liên minh Nhân tộc dùng Khôi Lỗi này là tiên phong để nhanh chóng xé rách phòng tuyến bên ngoài của đại quân Minh Trùng cùng Khúc Nghiêu, sau đó hướng thẳng đến chỗ sâu trong sơn mạch Cô Phượng mà đánh đến. Vô số Minh Trùng cùng Khúc Nghiêu từ hai bên vọt tới, chúng vẫn không có cách nào cản lại được bước tiến của liên minh đại quân được. Trong nháy mắt, liên minh hơn mười vạn tu sĩ đã đi vào sâu hơn mười dặm trong sơn mạch Cô Phượng. Tốc độ không hề giảm chút nào mà tinh thần sĩ khí ngày càng được nâng cao.\r\n\r\n    Theo đại quân tiến đến, từ trong hạp cốc vẫn liên tục tuôn ra những Minh Trùng cùng Khúc Nghiêu có tu vi cao hơn hẳn so với bên ngoài. Chúng nhanh chóng tập hợp lại rồi đánh tới hai bên đại quân đánh tới. Ở phía bên trái đại quân liên minh, vô số Âm Quỷ Phù Binh của Ma Huyền Tông được bày ra một cách chằng chịt, chúng nhanh chóng tạo ra những Âm Phong màu đen kết nối thành một mảnh.\r\n\r\n    Những Minh Trùng có tu vi không cao mà chạm vào những Âm Phong màu đen lập tức bị đông cứng lại, chúng ngay tức khắc biến thành một tảng băng cứng dày đặc. Nhưng mà Minh Trùng có quá nhiều, lại thêm những Chân Đan cảnh trở lên của Khúc Nghiêu vào thêm, nhưng vẫn không thể phá nổi vòng Âm Phong. May mắn là những Âm Quỷ Phù Binh này liên tục chém giết những Minh Trùng và Khúc Nghiêu. Do số lượng rất nhiều cùng với hung hãn không hề sợ chết cho nên đã cố gắng ngăn cản được những công kích của Minh Trùng và Khúc Nghiêu hợp lại.\r\n\r\n    Ở phía bên phải đại quân liên minh, rất nhiều Tu sĩ mặc nho bào kết thành từng đại trận phòng ngự mười người nhanh chóng ngăn những đợt tấn công của đám Minh Trùng. Những Tu sĩ mặc nho bào này đương nhiên chính là lực lượng của Hạo Nhiên Thư Viện.\r\n\r\n    “Chiến thuật của Chân phu nhân quả nhiên cao siêu, chúng ta không mất nhiều sức mà có thể đi vào tận sâu trong sơn mạch Cô Phượng rồi, chỉ cần phong ấn khe hở kia lại thì mục đích của lần này đã được hoàn thành.” Trong đại quân liên minh, phía trên mảnh mây xám lão giả gầy gò của Ma Huyền Tông đang quan sát tình hình mà cười nói vui vẻ.\r\n\r\n    Lão giả cơ bắp cùng mấy Thông Huyền xung quanh chính là Chân phu nhân của Thiên Công Tông, Thái Thượng Huyền Ngư của Thái Thanh Môn, lão giả tóc bạc của Hạo Nhiên Thư Viện. Những người này chính là lãnh đạo cao nhất của đại quân liên minh lần này, còn các Thông Huyền khác đều đã được phái đi các nơi khác trong đại quân rồi.\r\n\r\n    “Cái này cũng là nhờ có trận pháp đại sư của Thái Thanh Môn, cho nên đã cải tiến được thêm cấm chế phòng ngự của Huyền Vũ chiến hạm, nếu không có điều đó thì ta đâu có dám sự dụng biện pháp chiến đấu này.” Chân Phu Nhân mỉm cười lên tiếng.\r\n\r\n    “Chẳng lẽ đây chính là trận pháp của Càn đại sư? Khó trách màn sáng hộ thể của chiến hạm lại cứng cỏi đến vậy.” Lão giả tóc bạc của Hạo Nhiên Thư Viện nhìn Huyền Ngư lão tổ rồi hỏi.\r\n\r\n    “Hai vị đạo hữu quá khen.” Huyền Ngư lão tổ chỉ cười một tiếng nhưng trong lòng rất là đắc ý.\r\n\r\n    “Tình hình chiến đấu trước mắt rất thuận lợi nhưng chúng ta tuyệt đối không thể lơ là. Ta đoán chắc chắn Minh Trùng cùng Khúc Nghiêu sẽ nhanh chóng có hành động đáp trả.” Chân Phu Nhân liền lên tiếng nhắc nhở.\r\n\r\n    Nghe thấy vậy những người khác cũng lo lắng, Huyền Ngư lão tổ đang định mở miệng nói câu gì thì..\r\n\r\n    Đúng lúc này phía trước đại quân liên minh truyền đến những âm thanh rào rào, lập tức hai đại ánh sáng nâu từ trong chỗ sâu sơn mạch bắn ra, đích đến chính là đại quân liên minh.\r\n\r\n    “Thông Huyền cảnh! Bọn chúng rốt cuộc cũng đã có hành động rồi.” Chân phu nhân thấy vậy liền sa sầm nét mặt.\r\n\r\n    <\/div>","title":"Chương 1530: Quyết chiến nổ ra"}