{"text":"﻿    Quyển 1 : Đặc Lặc Tư sâm lâm.\r\n\r\n    Chương 28 : Đều là thí cổ nhạ đích họa.\r\n\r\n    <\/div>\r\n\r\n    -Tránh ra, gọi ông chủ của các ngươi đến đây!\r\n\r\n    Đang lúc mọi người đang vui vẻ uống rượu, đột nhiên bên ngoài truyền đến một tiếng rống to. Chẳng lẽ, lại có một tên đại kiếm sư không biết thời vụ tìm đến đây chịu nhục?\r\n\r\n    Dưới sự nghi ngờ, mọi người đều đứng dậy đi ra ngoài. Chỉ thấy ở giữa đường có một gã võ sĩ mặc áo đen đang lạnh lùng đứng ở đó. Thắt lưng đeo một thanh kiếm lưỡi cong, chân đi một đôi giày da báo, nhìn chằm chằm vào Dương Lăng đang từ từ đi tới.\r\n\r\n    -Hừ, theo lệnh của chủ nhân Y Thước Á, mời đại nhân ba ngày sau tại sơn cốc Lạp Đa Gia quyết đấu sinh tử, mời đại nhân đến lúc đó đến phó ước đúng giờ!\r\n\r\n    Đưa chiến thư đến trước mặt Dương Lăng, hắc y võ sĩ quay người bỏ đi.\r\n\r\n    Quyết đấu sinh tử.\r\n\r\n    Hiểu được chuyện gì xảy ra, Dương Lăng hừ lạnh một tiếng, lạnh lùng nói :\r\n\r\n    -Hắc hắc, từ từ đã, muốn đi ngay sao?\r\n\r\n    Dương Lăng vừa dứt lời, mười tên Dã man nhân mặc áo giáp lao lên, chắn ngang đường đi của tên võ sĩ áo đên, búa lớn to như chiếc bánh xe hàn quang leo léo. Cùng lúc đó, mọi người vây xem cũng phục hồi lại tinh thần.\r\n\r\n    -Giết chết hắn!\r\n\r\n    -Mẹ nó, giết chết tên dũng sĩ chó chết này!\r\n\r\n    -Móc trái tim đen tối của hắn ra uống rượu !\r\n\r\n    Dưới sự kích thích của men rượu, mọi người la hét ầm ĩ, đem hết tất cả bất mãn đối với An Tạp gia tộc phát tiết ra, càng ngày càng hung hăng hơn\r\n\r\n    Nhìn Dã man nhân đằng đằng sát khí, lại nhìn người dân trong trấn đang phẫn nộ hắc y võ sĩ sắc mặt nhanh chóng thay đổi, không còn dám ngạo mạn, vội nói :\r\n\r\n    -Đại nhân, không biết còn việc gì phân phó?\r\n\r\n    Nhìn hắc y võ sĩ mặt không còn chút máu, Dương Lăng cười dài trả lời :\r\n\r\n    -Hắc hắc, đã tới đây thì cũng nên mang chút quà tặng trở về chứ. Giúp ta hướng tới Y Thước Á chủ nhân của ngươi vấn an, nói ta chúc hắn sống lâu mạnh khỏe, cái mông của hắn càng ngày càng đầy đặn!\r\n\r\n    Cái mông càng ngày càng đầy đặn?\r\n\r\n    Lặng yên một lát, mọi người rống lên cười to, nhớ tới đại kiếm sư Ba Đế Tư giống như con ếch nhảy ra khỏi Duy Sâm Trấn. Vừa nghĩ tới cả mông của hắn có vẽ hai chữ \"An Tạp \" thật to, lại càng cười to đến không thở nổi.\r\n\r\n    -Hắc hắc, mông đít to rất dễ làm việc.\r\n\r\n    -Đúng vậy, Y Thước Á bẩm sinh là một con lừa ưa nặng.\r\n\r\n    Cậy vào men rượu, vài tên dong binh trước kia bị An Tạp gia tộc chèn ép không hề cố kỵ lớn tiếng chửi. Do ảnh hưởng của bọn họ, mọi người đều dừng các từ ngữ ác độc nhất ân cần thăm hỏi tổ tông mười tám đời Y Thước Á, chỉ còn mỗi nước không quật mộ nhà bọn họ lên mà thôi.\r\n\r\n    Nhìn chung quanh Dã man nhân hung hăng không thiện cảm, nghe mọi người một câu một câu chửi bới gia tộc chủ nhân, hắc y võ sĩ sắc mặt lúc xanh lúc trắng, từng bước từng bước một lui ra ngoài.\r\n\r\n    -Hắc hắc, ta đang không biết là ai tới, nguyên lai là tên tiểu tử thối nhà ngươi .\r\n\r\n    Ngay khi hắc y võ sĩ sắp nhục nhã mà lui ra ngoài, tên đạo tặc Phân Lý Tư Đặc đột nhiên lao ra, đạp cho một cước khiến hắn ngã nhào trên mặt đất :\r\n\r\n    -Đánh chết con chó chết nhà ngươi, mẹ nó, trả lại ngón tay của tao, trả lại số tiền đã lấy của bố mày mấy năm trước lại đây.\r\n\r\n    Phân Lý Tư Đặc nghiến răng ken két, hai mắt đỏ bừng. Mấy năm trước, vì tên này thông báo khích động nên Y Thước Á mới chặt đứt mấy đầu ngón tay của mình xuống. Cách đây một thời gian, cũng chính là tên đáng chết này dẫn người đến thu tiền, làm hại gia đình mình ba ngày không có gạo để ăn.\r\n\r\n    Chần chờ một lát, không thấy Dương Lăng ngăn cản, dong binh Cổ Lực Đặc cũng lao ra đấm đá tên hắc y võ sĩ vẫn còn đang nằm trên mặt đất . Những người khác thấy vậy, ỷ vào men rượu cũng lao lên, hung hăng đá mấy đá. Rất nhanh, tên hắc y võ sĩ vừa đi đến trong mắt không người đã bị mọi đánh thành đầu heo.\r\n\r\n    -Đại nhân, đại nhân cứu mạng, cứu mạng….\r\n\r\n    Nhổ ra một ngụm máu, hắc y võ sĩ lê đến trước mặt Dương Lăng. Hắn cũng biết ngày thường mình cùng với mọi người tích oán quá sâu, giờ này chỉ có Dương Lăng mới có thể cứu mạng cho hắn.\r\n\r\n    -Ồ, nghe nói thiếu gia của các ngươi da vừa trắng vừa đỏ, nhất là mông đít càng như vậy?\r\n\r\n    Dương Lăng cố ý dừng lại một chút, thấy mọi người nhìn không chớp mắt, tiếp tục nói :\r\n\r\n    -Giống như mông đít con khỉ trắng đỏ xen lẫn, không biết là đúng hay sai?\r\n\r\n    Mông đít con khỉ?\r\n\r\n    Mọi người lập tức cười to, hết giận nhìn tên hắc y võ sĩ bị đánh đến bất thành nhân dạng, sung sướng, thật là quá sung sướng. Mấy tên người hầu của Y Thước Á lạm dụng quyền lực nhiều năm nay, trước kia mọi người có giận mà không dám nói ra, bây giờ có Dương Lăng làm chỗ dựa, rốt cục cũng trút được cơn giận.\r\n\r\n    -Đại nhân, ta!\r\n\r\n    hắc y võ sĩ âm thầm kêu khổ, nếu trả lời theo ý tứ của Dương Lăng, làm sao Y Thước Á có thể buông tha cho mình? Nhưng nếu không nói, đừng nói bên cạnh thân mặc áo giáp Dã man nhân, mà chỉ cần người dân trong trấn đang căm phẫn cũng có thể đánh mình nát như bùn.\r\n\r\n    Hừ lạnh một tiếng, Dương Lăng lặng lẽ hướng thủ lĩnh Dã man nhân ra hiệu. Tên này biết ý, hung hăng dẫm lên đầu ngón tay phải của hắc y võ sĩ , dùng sức dẫm mạnh lên đó. Nhất thời khiến hắn kêu lên thảm thiết giống như heo bị chọc tiết vậy, la lên:\r\n\r\n    -Đúng, đúng, mông của chủ nhân giống như mông đít bọn khỉ vậy, chỗ trắng chỗ đỏ.\r\n\r\n    -Tốt, rất tốt .\r\n\r\n    Dương Lăng lạnh lùng cười, nhìn hắc y võ sĩ đang cuống quít kêu thảm thiết, nói:\r\n\r\n    -Sau khi trở về, hãy nói cho hắn và một lũ chó ở cùng một chỗ với ngươi, An Tạp gia tộc làm ác đa đoan, thiên lý khó dung, nếu muốn giữ lại mạng sống thì hãy nhanh chóng đầu hàng. Nếu không chờ ta từ trận quyết đâu giết chết Y Thước Á, thì sau đó đừng trách ta ra tay tàn nhẫn, đuổi tận giết tuyệt\r\n\r\n    Đã không làm thì thôi, đã làm phải làm dứt khoát.\r\n\r\n    Chuyện cần phải đến trước sau cũng đến. Dương Lăng quyết định nhân cơ hội này phải trảm thảo trừ căn, hoàn toàn giải quyết thế lực của An Tạp gia tộc tại Duy Sâm Trấn. Diệt trừ kẻ địch trước hết phải chặt đứt tay chân của hắn, tên hắc y võ sĩ trước mặt bao nhiêu người nói xấu Y Thước Á, với tình cách ác độc âm lãnh tuyệt đối sẽ không buông tha cho hắn.\r\n\r\n    Hắc y võ sĩ tham sống sợ chết, xem ra hắn cũng không phải tên ngốc, đối mặt với thủ đoạn tàn nhẫn Y Thước Á dám chắc đã sớm tính đường lui. Kể từ đó. Nói không chừng có thể thông qua hắn làm dao động tinh thần quân đội bên Y Thước Á, tan rã sĩ khí cùng sự đoàn kết của đối phương. Nếu Y Thước Á nổi giận mà giết chết tên hắc y võ sĩ này thì càng tuyệt vời hơn, quân của hắn không dao động mới lạ. Chỉ cần thi triển thêm vài tiểu kế, có thể làm cho Y Thước Á không thể nào bình tĩnh chuẩn bị cho cuộc đấu ba ngày sau.\r\n\r\n    Hai quân giao chiến không chém sứ giả, đây là một đạo lý quá đơn giản, Dương Lăng sẽ không nghe mấy cái câu đạo đức giả dối này làm gì. Chỉ cần có cơ hội đả kích địch nhân, hắn tuyệt đối sẽ không bỏ qua.\r\n\r\n    Nhổ ra vài ngụm máu tươi, võ sĩ hắc y giống như con chó bò trên đất đi ra ngoài, e sợ nếu lưu lại đây thêm một lát nữa thì cái mạng khó mà giữ được. Nhìn theo bóng lưng hắn rất nhanh rời đi, Dương Lăng nói nhỏ vào tai Tạp Tây vài câu, Tạp Tây cả người chấn động, sau đó dứt khoát gật đầu.\r\n\r\n    An bài thỏa đáng, Dương Lăng cưỡi lên thú một sừng trở lại Đặc Lạp Tư sâm lâm, chuẩn bị bế quan tu luyện ba ngày. Y Thước Á nếu đã dám khiêu chiến, vậy thì tự nhiên hắn có chỗ ỷ trượng, chỉ có thể nhanh chóng tăng lên thực lực của mình mới là vương đạo. Có lẽ nửa bình Sinh mệnh nước suối còn lại sẽ đem đến cho mình không ít chỗ tốt.\r\n\r\n    Dương Lăng chuẩn bị thỏa đáng, thì bên trong lâu đài Y Thước Á lại đang tức giận như điên. Nhìn người đầy đất hắc y võ sĩ quay lại nhìn ánh mắt sợ sệt của hắn, hận không được chém cho hắn một đao thành hai nửa.\r\n\r\n    -Đồ ngu, trông ngươi giống như một con chó, mặt mũi của An Tạp gia tộc chúng ta bị ngươi làm mất sạch, cút .\r\n\r\n    Trong cơn tức giận, Y Thước Á một cước đã tên hắc y võ sĩ ở trước mặt bay ra ngoài. Bất quá nếu như hắn biết tên hắc y võ sĩ trước mặt mọi người nói mông đít mình cũng đỏ đỏ trắng trắng giống mông đít con khỉ, vậy thì không chỉ đơn giản đá cho mấy đá mà thôi.\r\n\r\n    Thấy Y Thước Á giận dữ bốc khói, quân sư Cổ Đức lắc đầu, cùng lão chủ nhân mưu kế hiểm độc thì Y Thước Á phải còn rất nhiều chuyện phải làm. Trầm ngâm một lát, hắn vốn định khuyên một hai câu, không nhờ bên ngoài lâu đài truyền đến một trận ồn ào, ngay sau đó truyền đến một tiếng la hét rung trời.\r\n\r\n    -Thiếu gia, đại sự không tốt, quân hộ vệ của Dương Lăng giết tới đây! Một gã võ sĩ hoảng sợ chạy lại thông báo.\r\n\r\n    -Cái gì, tên hèn hạ này, muốn chết. Đi, theo ta ra giết hết bọn chúng, nhanh!\r\n\r\n    Khiếp sợ qua đi, Y Thước Á giận dữ, triệu tập thị vệ rồi lao ra ngoài giống như trận gió, không ngờ, ở xa xa vừa nhìn thấy bóng dáng hắn, đối phương ra lệnh một tiếng, nhanh chóng rút lui, chạy còn nhanh hơn cả thỏ. Đợi Y Thước Á mang theo đám người trở vào trong thành, đối phương lại quay lại hô to gọi nhỏ.\r\n\r\n    Cứ như vậy, Tạp Tây chỉ huy mọi người không ngừng quấy nhiễu đại quân Y Thước Á. Nhân số đối phương mà ít thì mãnh liệt giết tới, còn khi Y Thước Á dẫn theo đại quân lao ra lại nhanh chóng rút lui, khiến cho Y Thước Á tức giận đến thất khiếu bốc khói, đau đầu vô cùng. Khiến cho sau này bên ngoài có động tĩnh gì lại lao ra ngoài muốn đánh muốn giết.\r\n\r\n    <\/div>","title":"Quyển 1 : Đặc Lặc Tư sâm lâm. - Chương 28 : Đều là thí cổ nhạ đích họa."}