{"text":"﻿    Quyển 2 : Minh tranh ám đấu .\r\n\r\n    Chương 288: Nhất quần long dâm.\r\n\r\n    <\/div>\r\n\r\n    Các điểm nhỏ càng ngày càng gần, tốc độ rất nhanh, đi theo một tiếng rống rất lớn, không lâu sau đã lộ ra bộ mặt dữ tợn.\r\n\r\n    “Hoàng kim cự long, trời ạ, tất cả đều là Hoàng kim cự long trong truyền thuyết”\r\n\r\n    “A Lý Tư, chạy, chạy mau”\r\n\r\n    Nhìn đám Hoàng kim cự long đang giương nanh múa vuốt trong không trung, càng lúc càng gần, Ma thú nghiễm tràng trở lên hỗn loạn, đám bán hàng, Võ sĩ chuẩn bị lên đài luận võ và trấn dân đang xem náo nhiệt đều hoảng sợ bỏ chạy tán loạn.\r\n\r\n    Truyền thuyết, Hoàng kim cự long là Cự long bạo ngược nhất trên đời, không những thích giết người, còn thích từ từ hành hạ con mồi không còn đường bỏ chạy trước khi giết chết. Rơi vào trong tay chúng, còn không bằng sớm tự sát cho rồi.\r\n\r\n    Ngay khi mọi người hoảng sợ bỏ chạy, thì đám binh lính mặc trọng giáp, cầm Lê Hoa Nỗ tẩm kịch độc, Ma tinh pháo và cự nỗ bắn xa chạy đến. Cùng lúc đó, Dương Lăng cũng không hề do dự triệu Ma thú đại quân khổng lồ ra, chỉ huy chúng nó nhanh chóng bố trí trận hình, thừa dịp không ai chú ý, lén lút mặc vào Băng phong Vương tọa, sau đó khóac lên một tấm trường bào.\r\n\r\n    Nhìn binh lính đang bày trận, nhìn vô số Ma thú như tri thù, Tà nhãn, Giác phong thú và Tự bạo biên bức, lại nhìn đám Ma thú cao cấp đang bay xung quanh Ma thú nghiễm tràng như Hắc Long và Song túc Phi long, mọi người đang hoảng sợ thở phào một hơi, dưới sự chỉ huy của Áo Lan Đa từ từ rời đi.\r\n\r\n    “Đại nhân, tình hình có vẻ không ổn” Nhìn xem đàn Hoàng kim cự long càng lúc càng gần, Thi vu vương vẻ mặt ngưng trọng, đem An Ny đưa đến bên cạnh Bối Cách Nhĩ Trưởng lão rồi nhanh chóng chạy đến: “Hay là ta triệu một đám hắc ám Kỵ sĩ và Cốt long ra đề phòng?”\r\n\r\n    “Được, chỉ huy Vong linh Đại quân của ngươi mai phục xung quanh, thời khắc mấu chốt thì tấn công” Dương Lăng nhẹ nhàng lau thanh Huyết Tinh Linh chủy thủ, dừng lại một chút rồi nói tiếp: “Chẳng may phát sinh chuyện gì ngoài ý muốn, nhiệm vụ lớn nhất của ngươi chính là bảo vệ sự an toàn của hai người Ngả Lỵ Ti và Vưu Na trong Duy Sâm tòa thành, tuyệt đối không để các nàng xảy ra chuyện ngoài ý muốn”\r\n\r\n    “Hiểu, Đại nhân yên tâm” Thi vu vương vừa nói vừa lấy một cây Ma pháp trượng màu đen trong Không gian giới chỉ ra, lén lút phát ra một đạo Ma pháp theo dõi lên người An Ny. Cứ như vậy, dù phát sinh chuyện ngoài ý muốn, hắn cũng có thể nhanh chóng tìm được An Ny, và đưa nàng đến nơi an toàn.\r\n\r\n    “Lĩnh chủ đại nhân, đám Cự long này là kẻ thù của Ma thú lĩnh?” Chỉ huy mọi người bảo vệ cẩn thận An Ny, Bối Cách Nhĩ Trưởng lão vừa nói vừa bước đến.\r\n\r\n    Hắn vốn nghĩ rằng đám Hoàng kim cự long đang bay nhanh đến là bằng hữu của Dương Lăng, không ngờ đã quá sai lầm. Nhìn đông đảo Cự long vừa phi hành, vừa giương nanh múa vuốt rít lên, không cần suy nghĩ nhiều cũng hiểu được ý đồ của đối phương.\r\n\r\n    “Bây giờ là kẻ thù, qua một lát, có lẽ sẽ biến thành người chết” Nhìn đám Hoàng kim cự long càng lúc càng gần, mặc Dương Lăng không hề đổi sắc. Sau khi mặc vào Băng phong Vương tọa, chỉ mới đưa vào một tia Vu lực và Thế lực lớn vào, hắn đã cảm giác cả người tràn đầy lực lượng. Đối mặt với đám Hoàng kim cự long đột nhiên đến tập kích, người khác vô cùng hoảng sợ. Nhưng hắn ngược lại càng lúc càng tỉnh táo.\r\n\r\n    Đem đối phương biến thành người chết?\r\n\r\n    Nhìn Dương Lăng vẻ mặt lạnh như băng, toàn lực chuẩn bị cho cuộc chiến, Bối Cách Nhĩ Trưởng lão lắc đầu. Không ngờ rằng Ma thú đại quân của Dương Lăng khổng lồ đến như vậy, càng không thể nào tưởng tượng ra vừa đến Ma thú lĩnh đã gặp một đoàn Hoàng kim cự long như thế. Trầm ngâm một lát, vì đảm bảo an toàn cho An Ny tiểu thư, lén lút phát ra một đạo Ma pháp truyền tin cho Đại trưởng lão.\r\n\r\n    Đại trưởng lão thần thông quảng đại, theo truyền thuyết thì rất nhanh sẽ tiến giai đến Thần giai. Chỉ cần hắn kịp thời chạy đến, thì đừng nói một đám Hoàng kim cự long, mà ngay cả một đám Thần thánh cự long, hoặc là Thủy Tinh Long trong truyền thuyết cũng không có vấn đề gì.\r\n\r\n    Ngao.\r\n\r\n    Tốc độ của Hoàng kim cự long rất nhanh. Không lâu sau đã đến bầu trời Ma thú nghiễm tràng, cùng đối mặt với Song túc Phi long và Hắc Long ở giữa không trung. Khoảng cách càng lúc càng gần, mọi người phát hiện ngoài trừ hơn một trăm còn Hoàng kim cự long, còn có vài Tiểu long nữ mảnh khảnh động lòng người, trên đầu mọc hai cái sừng.\r\n\r\n    “Thả em trai An Tháp Lợi Á và tộc nhân của ta ra, giao tên Lĩnh chủ ghê tởm của các ngươi ra đây” Con Hoàng kim cự long đầu đàn bay thấp xung quanh, “Hô” một tiếng rồi lao xuống. Một trảo đánh nát một tảng đá thành bụi phấn, hung hăng nói: “Không làm ngay lập tức, thì tảng đá này sẽ là kết cục của mọi người, đến lúc đó, đừng trách ta huyết tẩy Ma thú lĩnh”\r\n\r\n    Em trai An Tháp Lợi Á?\r\n\r\n    Chẳng lẽ, đây là Đỗ Tạp Tư của Hương Mạt bộ lạc? Nhưng là hắn không phải một tên Đức Lỗ Y, sao có thể giống hệt các tên Hoàng kim cự long bên cạnh?\r\n\r\n    Nhìn tên Hoàng kim cự long cầm đầu miệng xuất cuồng ngôn, trên lưng có một Tiên nữ long cưỡi, Dương Lăng có chút nghi hoặc. Đức Lỗ Y bình thường dù có lợi hại đến đâu thì cũng chỉ duy trì một đoạn thời gian biến thân mà thôi. Không có ai ngu xuẩn đến mức chưa khai chiến đã biến thân.\r\n\r\n    “Hắc hắc, thối lắm, một đứa bán thân thể cho đàn bà, mà biến thân thành Cự long ngoại tộc cũng dám đến đây nổi điên” Thi vu vương lạnh lùng cười, vô cùng khinh thường nói: “Không phải một tên Đức Lỗ Y chung cực biến hình thuật sao, có gì đặc biệt hơn người chứ”\r\n\r\n    “Ngươi, ngươi là ai, sao có thể biết bí mật này của chúng ta chứ, nói” Nhìn Thi vu vương, Đỗ Tạp Tư vừa sợ vừa giận, không ngờ rằng hắn vừa nói đã phá ngay bí mật của Tinh linh nhất tộc.\r\n\r\n    “Hắc hắc, mấy ngàn năm trời, thật nhớ đến mùi vị Tiên nữ long năm đó”\r\n\r\n    Cầm thanh pháp trượng đen nhanh, Thi vu vương cười dâm đãng, hơn 8000 năm trước, hình ảnh Tiên nữ long cao quí nhục nhã hầu hạ mình chợt loé lên. Hít vào một hơi thật sâu, từ từ nói ra bí mật của Tinh linh và Cự long mà người ngoài không hề biết.\r\n\r\n    Thì ra, ở thời kỳ thượng cổ, suối của Tinh linh quanh năm bốn mùa đều trong suốt không thấy đáy. Nhưng không biết bắt đầu từ bao giờ, hàng năm cứ vào ngày rằm, nước suối lại trở lên đen nhánh. Không cẩn thận uống phải một ngụm, thì Nam tinh linh thì biến thành tên háo sắc biến thái, Nữ tinh linh biến thành Tinh linh hắc ám dâm đãng. Sau khi dâm loạn ở dưới gốc cây cổ thụ với Cự long, Tinh linh hắc ám sẽ sinh ra một tên Tiên nữ long bề ngoài thì cao quý nhưng thực chất rất dâm đãng.\r\n\r\n    Tộc Cự long, bất kể là Hắc Long hay là Hoàng kim cự long đều rất dâm đãng. Trong cuộc sống rất lâu dài và buồn chán, không những phát sinh quan hệ với đồng tộc, còn thi thoảng tìm đến các cô gải của chủng tộc khác, sau khi dâm loạn liền sinh ra đủ loại con khác thường. Trong đó có đám Địa hành long xấu xí bò trên mặt đất, có đám Tích dịch ghê tởm ở trong ao đầm, cũng có Long nhân có máu rồng. Tiên nữ long trời sinh miễn dịch Ma pháp, chính là một loại Long nhân đặc biệt.\r\n\r\n    Bởi vì trời sinh xinh đẹp, bên ngoài còn có một khí chất thần thánh không thể xâm phạm, hết lần này lại đến lần khác lại hấp dẫn, cho nên mỗi một Tiên nữ long đều được đám Cự long yêu nhất. Chính mình có một Tiên nữ long làm tình nhân hay làm vợ, thì sẽ là một sự hãnh diện đối với đám Cự long cường đại sống quá dài lâu.\r\n\r\n    Mỗi một con Cự long đều muốn có một Tiên nữ long, nhưng Hắc ám tinh linh vốn rất hiếm có, mà còn phải phát sinh quan hệ ở dưới gốc cây cổ thụ khi trời có gió to, nên số lượng của Tiên nữ long cũng có thể tưởng tượng ít đến thế nào. Vì vậy, đám Cự long bản tính dâm đãng đã nghĩ ra một mánh khoé.\r\n\r\n    Mỗi ngày trăng tròn liền kết bè cánh lẻn vào Tinh linh bộ lạc, đem cô gái Tinh linh xinh đẹp bắt đi, rồi mạnh mẽ ép uống nước suối đen nhánh, sau đó lại ép buộc đối phương quan hệ ở dưới gốc cây cổ thụ. Một con Long làm việc, đám còn lại phụ trách ngăn cản đám Tinh linh điên cuồng tấn công.\r\n\r\n    Phát triển đến sau này, có vài con Cự long tà ác quyết định trước đó phải huyết tẩy cả Tinh linh bộ lạc, giết chết đám Tinh linh có thể uy hiếp mình, bắt những Nữ tinh linh xinh đẹp từ từ hưởng thụ.\r\n\r\n    Mới đầu, Tinh linh rất cừu thị đám Hắc ám Tinh linh uống phải nước suối biến chất trở nên dâm đãng, thấy một người liền giết một người. Hơn nữa tổ chức đại quân đối đầu với Long tộc, để cho Long tộc bị tổn hại, nhưng mình cũng phải trả cái giá rất đắt.\r\n\r\n    Truyền thuyết, Tinh linh đế quốc vô cùng huy hoàng trong lịch sử vì vậy mà tổn thất vô số tinh anh và Phong chi cổ thụ, sau đó từ từ rơi xuống. Mà cự long từng hoành hành khắp đại lục, cũng vì vậy thương vong thảm trọng, để cho loài người có thể nổi lên.\r\n\r\n    Cuối cùng, nhìn thấy cứ tiếp tục như vậy không phải biện pháp, Tinh linh và Cự long liền lặng lẽ ký kết một hiệp định. Hàng năm, Tinh linh tuyển hơn mười nữ Tinh linh xinh đẹp uống nước suối biến dị, để cho các nàng hầu hạ đám Cự long dưới gốc cây Phong chi đại thụ.\r\n\r\n    Nhưng là, tất cả Tiên nữ long được sinh ra đều thuộc về Tinh linh nhất tộc, Cự long không được can thiệp đến sự tự do của các nàng. Muốn chiếm được trái tim của các nàng, phải quang minh chính đại theo đuổi, Cự long vi phạm điều ước sẽ bị Tinh linh và Cự long hợp lực truy sát.\r\n\r\n    “Hắc hắc, cứ như vậy, vì có được Tiên nữ long, có không ít Cự long phải nghĩ biện pháp quan hệ tốt với Tinh linh bộ lạc” Nhớ đến bí mật mà Tiên nữ long hầu hạ cho mình đã nói ra, Thi vu vương cười tà ác, nói tiếp: “Ví dụ như cung cấp Cự long tinh hạch quý giá, để cho Đức Lỗ Y tắm rửa Long huyết, thông qua Chung cự biến hình thuật hóa thân thành Cự long vĩnh cửu, trở thành một gã Cự long ngoại tộc”\r\n\r\n    Sách sách, một đám rồng dâm đãng?\r\n\r\n    Thông qua Thi vu vương già đời, hiểu được Tiên nữ long từ đâu mà sinh ra, biết được bí mật của Cự long và Tinh linh nhất tộc, Dương Lăng lắc đầu. Không ngờ hai chủng tộc khác nhau nhiều như thế còn có câu chuyện xưa thú vị đến vậy.\r\n\r\n    “Câm miệng, giết chết tên con hoang này”\r\n\r\n    “Lên, tất cả tiến lên, giết chết hắn”\r\n\r\n    Bị Thi vu vương nói ra bí mật trước mặt mọi người, đừng nói là tên Đức Lỗ Y Đỗ Tạp Tư biến thân thành Cự long, mà ngay cả Hoàng kim cự long chính thức cũng không còn chút thể diện nào, vừa rống giận vừa đằng đằng sát khí lao xuống. Nhất là Đỗ Tạp Tư bị Thi vu vương nói là bán đứng thân thể người đàn bà trong tộc, càng lửa giận ngập trời, không hề để ý gì hết lao xuống như tia chớp.\r\n\r\n    “Hừ, một tên mặt trắng nhỏ con cũng dám đến đây, muốn chết à”\r\n\r\n    Nhìn tên Đỗ Tạp Tư hung hăng lao đến, Dương Lăng hừ lạnh một tiếng, Vu lực và Tinh thần lực khổng lồ tuôn ra, lộ ra Băng phong Vương tọa dữ tợn, lập tức cưỡi Siêu giai Ma thú Hắc Long vương lao lên.\r\n\r\n    <\/div>","title":"Quyển 2 : Minh tranh ám đấu . - Chương 288: Nhất quần long dâm."}