{"text":"﻿    Quyển 2 : Minh tranh ám đấu .\r\n\r\n    Chương 328: Hỏa thiêu liên thiên.\r\n\r\n    <\/div>\r\n\r\n    Sau khi đám Bọ Cạp rậm rạp chui ra từ trong cơ thể cô gái Tinh Linh, kêu lên vài tiếng quái dị, rồi lao đến Dương Lăng đang gần trong gang tấc. Lớp vỏ giác sáp, hai cái càng như lưỡi đao, chiếc đuôi cứng mà uốn cong… nhìn rất là dữ tợn ghê người.\r\n\r\n    “Dương đại ca, chạy, chạy mau…”\r\n\r\n    “Đại nhân, Đại nhân…”\r\n\r\n    Nhìn đám Bọ Cạp rậm rạp, mọi người tê dại da đầu, muốn lập tức bỏ chạy; nhưng nhìn thấy Dương Lăng vẫn khoanh chân ngồi bất động trên mặt đất, đều kinh hãi kêu lên thất thanh, Vưu Na và Tác Phỉ Á càng vừa kêu vừa không để ý hết thảy lao tới.\r\n\r\n    “Hừ, muốn chết”\r\n\r\n    Nhìn đông đảo Bọ Cạp không biết sống chết lao tới, Dương Lăng hừ lạnh một tiếng, trong nháy mắt triển khai Băng Phong lĩnh vực. Trước khi khoanh chân ngồi xuống, hắn đã chuẩn bị tốt, giữ gìn cảnh giác cao độ.\r\n\r\n    Chi….\r\n\r\n    Nhiệt độ xung quanh giảm mạnh, Bọ Cạp cảm giác được một mối nguy hiểm, vừa kêu vừa nhanh chóng lui lại phía sau. Đáng tiếc là, phản ứng có nhanh đến mấy cũng không thoát thân được. Chỉ thấy lấy Dương Lăng làm trung tâm, một vầng sáng màu lam lóe lên, lập tức tất cả Bọ Cạp trong nháy mắt đóng thành Băng điêu không có cách nào nhúc nhích. Có con đang mở miệng, có con giơ càng lên, có con uốn cái đuôi ra trước, tất cả đều giữ nguyên động tác cuối cùng. Sau khi hít vào một hơi thật sâu, Dương Lăng hòa tan một bức Băng điêu, lấy tay cầm con Bọ Cạp lên, sau đó đặt ở trong lòng bàn tay, cẩn thận quan sát.\r\n\r\n    “Dương đại ca, ta có thể khẳng định đây là một loại Bọ Cạp biến dị” Thấy Dương Lăng không bị làm sao, Tác Phỉ Á thở dài một hơi: “Sống nhiều năm trong rừng rậm như vậy, ta chưa gặp qua, cũng chưa nghe nói qua có Bọ Cạp kinh khủng đến vậy”\r\n\r\n    “Đúng, đây là một loại Bọ Cạp biến dị, Gia tộc chúng ta trăm ngàn năm qua đã đến vô số nơi, nhưng cũng chưa thấy qua Bọ Cạp kinh khủng đến vậy” Long Kỵ sĩ Ca Đặc nhảy từ trên lưng Hắc Long xuống vừa nói vừa bước đến.\r\n\r\n    Vốn nhìn thấy tình huống không đúng, hắn còn chuẩn bị cưỡi Hắc Long lao đến, cứu Dương Lăng đang bị Bọ Cạp vây công. Thấy Dương Lăng không hề nhúc nhích, mà trong nháy mắt đã đóng băng tất cả đám Bọ Cạp, thì cảm thấy tâm phục khẩu phục, càng thêm kính trọng Lĩnh chủ Dương Lăng. Lưu lãng nhiều năm ở trên Dương Lăng, hắn thấy nhiều Băng phong Ma pháp sư, nhưng chưa thấy được Băng phong Ma pháp nào kinh khủng đến vậy.\r\n\r\n    Hắn vốn còn nghĩ rằng Dương Lăng chỉ là một Triệu hồi sư, bây giờ xem ra đã quá sai lầm, hiểu được Dương Lăng ít nhất cũng là một gã Thánh giai Ma pháp sư. Nếu không, tuyệt đối không có khả năng không cần niệm chú ngữ đã thi triển ra được Băng phong Ma pháp kinh khủng như vậy trong chớp mắt. Lật qua lật lại quan sát, Dương Lăng dùng Vu lực ép một giọt máu ra, nhẹ nhàng đặt trên não của Bọ Cạp. Hắn vốn nghĩ rằng có thể dễ dàng thuần hóa con Bọ Cạp này, không ngờ, đợi cả nửa ngày cũng không có biến hóa gì.\r\n\r\n    Ồ, kỳ quái.\r\n\r\n    Ngoài ý muốn, Dương Lăng phát ra một đạo Thần thức, cẩn thận quan sát tình huống bên trong cơ thể con Bọ Cạp. Rất nhanh, hắn phát hiện trong não con Bọ Cạp có một đoàn Hắc khí cổ quái. Có lẽ cảm giác được thần thức của Dương Lăng đang xâm nhập vào trong cơ thể, Hắc khí giống như vật sống quay cuồng lên. Cố gắng bảo vệ tinh hạch to như hạt gạo. Cùng lúc đó, Dương Lăng cảm giác một cỗ tinh thần ba động phẫn nộ.\r\n\r\n    Chẳng lẽ, đây là một tên gia hỏa có ý thức, là do nó giở trò quỷ?\r\n\r\n    Nghi hoặc, Dương Lăng mặc niệm Vu quyết, hai tay không ngừng biến hóa thủ ấn, thi triển Luyện Hồn Thuật. Quả nhiên với tác dụng của Luyện Hồn Thuật, Hắc khí càng lúc càng nhạt, sau khi nhỏ lại một giọt máu, thì trên người nó lập tức hiện lên từng đạo Phù văn huyền ảo, nháy mắt đã bị thu vào Vu Tháp.\r\n\r\n    Bọ Cạp mặc dù rất nhỏ, nhưng trí nhớ không đơn giản. Trong trí nhớ trăm ngàn năm chủ yếu là ăn và ngủ. Tìm cả nửa ngày, Dương Lăng không tìm được trí nhớ gì có tác dụng. Chỉ biết bọn nó bình thường sống ở một nơi tăm tối, gần đây mới đột nhiên xuất hiện bên ngoài bìa rừng.\r\n\r\n    “A Cổ Tô, giới nghiêm toàn thành, không có mệnh lệnh của ta, không cho ai tự tiện tiến vào Á Mã Tốn sâm lâm” Sau khi trầm giọng hạ lệnh, Dương Lăng nhanh chóng rời đi, chuẩn bị đi đến bên ngoài Á Mã Tốn sâm lâm tìm hiểu rõ sự tình. Phía sau, đám người Thi vu vương và Ca Đặc theo sát sau, A Cổ Tô thì nhanh chóng quay về Gia Bá Lợi phòng thủ.\r\n\r\n    Tốc độ của mọi người rất nhanh, không lâu sau đã đến bìa Á Mã Tốn sâm lâm.\r\n\r\n    Ngay cả một con Bọ Cạp đã cổ quái như thế, thì có quỷ mới biết bên trong rừng rậm có nguy hiểm gì. Vì đề phòng bất trắc, Dương Lăng khoanh chân ngồi xuống ở trong một sơn cốc nhỏ, triệu đám Ma thú cường đại như Tử thử băng băng, Thiên diện huyễn điêu và Hắc Long vương ra hộ thân. Sau đó chỉ huy một đội Giác phong thú tản ra khắp nơi, tìm hiểu tình huống bên trong rừng rậm.\r\n\r\n    Giác phong thú tốc độ rất nhanh, không lâu sau đã tìm hiểu rõ ràng tình huống xung quanh.\r\n\r\n    Trong một đám bụi rậm thấp, có một đám Bọ Cạp biến dị đang chen chúc trong đó, số lượng vô số kể. Xung quanh Bọ Cạp, có một đám Phong Lang đang nằm dài trên mặt đất, có một đám Đại địa bạo hùng đang lớn tiếng rít lên, có một đám Mãng xà…\r\n\r\n    Ngao….\r\n\r\n    Có lẽ do thú tính đại phát, có lẽ nhìn thấy một con Phong Lang không vừa mắt, một con Đại địa bạo hùng kêu lên một tiếng điên cuồng lao đến. Phong lang hai mắt đỏ bừng không hề hãi sợ “Hô” một tiếng cũng đứng lên, thân thể rụt lại, chờ đợi, lạnh lùng nhìn chằm chằm Đại địa bạo hùng càng lúc càng gần. Bị ảnh hưởng bởi hai con này, đám Đại địa bạo hùng và Phong Lang xung quanh tất cả đều vây lại, hai mắt khát máu cuồng bạo. Song ngay khi hỗn chiến sắp xảy ra, liền xuất hiện một chuyện ngoài ý muốn.\r\n\r\n    Trong bụi rậm đột nhiên nhảy ra một đội Bọ Cạp dữ tợn, kêu to lên, xua đuổi đám Phong Lang và Đại địa bạo hùng đang cuồng bạo. Có con Đại địa bạo hùng không cam lòng lui lại, vừa mới rít lên một tiếng lập tức đã bị đám Bọ Cạp dữ tợn lao lên, trong nháy mắt chỉ còn bộ xương trắng. Nhìn thấy cảnh kinh khủng này, bất kể là Phong Lang hay là Đại địa bạo hùng đều hoảng sợ tránh sang một bên.\r\n\r\n    Chẳng lẽ, đám Bọ Cạp này là thủ phạm?\r\n\r\n    Nhìn thấy cảnh này, Dương Lăng chấn động trong lòng, nhớ đến Hắc khí giống như là có ý thức trong đầu Bọ Cạp, trong lòng vừa động. Vu thuật bên trong Phương tiêm bi rất là phức tạp, trong đó cũng ghi lại biện pháp chia Thần thức ra khống chế Khôi lỗi, chỉ cần lưu lại một tia Linh hồn ấn ký của mình trong đầu kẻ địch, có thể khống chế ý thức của đối phương. Bây giờ nhìn thì thấy dường như tất cả Bọ Cạp đều bị khống chế, tình huống rất giống với ghi chép trên Phương tiêm bi. Tuy nhiên, cẩn thận tìm tòi cả nửa ngày, Dương Lăng cũng không tìm được Bọ Cạp vương, cũng không tìm được điểm khác thường.\r\n\r\n    Trong bụi rậm, đám Bọ Cạp đều có kích cỡ giống hệt nhau, tinh thần ba động cũng hoàn toàn giống nhau, hoàn toàn không nhìn ra có Vương giả cường đại. Chỉ huy Giác phong thú xâm nhập Á Mã Tốn sâm lâm, cẩn thận tìm tòi trong phạm vi hơn mười dặm, cũng không thấy tên nào khả nghi cả.\r\n\r\n    Chỉ huy Ma thú đại quân tổng tấn công, nhân cơ hội Thuần hóa hết, hay là…\r\n\r\n    Nế có thể thuần hóa hết tất cả đám Ma thú này, thì tự nhiên có thể mở rộng quy mô của Ma thú đại quân. Nhưng nhìn vô số Bọ Cạp bên trong bụi rậm, nghĩ đến đám Hắc Khí khó có thể tiêu trừ trong đầu bọn chúng, Dương Lăng lắc đầu. Số lượng của Ma thú đại quân đã đạt đến một trình độ kinh người, Ma thú cấp thấp số lượng nhiều đến mấy cũng khó có thể tăng thực lực của Đại quân lên rõ rệt. Hắn muốn chính là rất nhiều Ma thú cao cấp như Song túc Phi long và Hạt Sư. Thuần hóa đám Bọ Cạp không phải là không làm được, đáng tiếc tốn quá nhiều thời gian, Vu lực và Tinh thần lực, được không bằng mất. Cứ như vậy, chỉ còn có một lựa chọn, giết chết hết bọn nó.\r\n\r\n    Sau một lát trầm tư, Dương Lăng nghĩ đến một chủ ý. Phân phó đám người Ca Đặc và Thi vu vương phía sau đề cao cảnh giác, sau đó Mặc niệm Vu quyết, chuẩn bị bố trí một giam cầm cấm chế trên phạm vi lớn, tăng thêm Ảo trận và Sát trận, vây tất cả đám Ma thú này lại.\r\n\r\n    Sau khi tiến giai đến Trung cấp tước vị, theo Vu lực và Tinh thần lực càng ngày càng cao, tốc độ bố trí Cấm chế của hắn càng lúc càng nhanh, hai tay không ngừng biến hóa thủ ấn, đánh ra từng đạo Phù văn huyền ảo, mọi người nhìn thấy đau cả mắt.\r\n\r\n    Khi Cấm chế không được kích hoạt, thì không có một tiếng động, không có Ma Lực ba động, cũng không có Năng lượng ba động rõ ràng. Cho nên khi vừa bắt đầu, Ma thú trong rừng rậm không hề phát hiện ra có nguy hiểm sắp giáng xuống. Đợi đến khi Dương Lăng kích hoạt Cấm chế mới cảm giác là không đúng, đáng tiếc đã quá muộn.\r\n\r\n    “Nhanh, dùng lửa đốt, đối bọn chúng thành tro bụi” Nhìn đám Ma thú hoảng sợ chạy xung quanh, nhưng không thể tìm được đường ra, Dương Lăng cười lạnh, trầm giọng hạ lệnh.\r\n\r\n    Hắc Long vương dẫn đàn Hắc Long phun ra từng đạo ngọn lửa màu tím kinh người, lướt qua chỗ nào, đừng nói là cây cối mà ngay cả bùn đất cũng bị thiêu cháy, Vưu Na thi triển Hỏa hệ cấm chú, giáng xuống Hỏa cầu đầy trời, Nguyệt nữ Tế ti Tác Phỉ Á lại thi triển Phong hệ Ma pháp, ở một bên thổi lửa to lên…\r\n\r\n    Ngao…\r\n\r\n    Bị ngọn lửa đầy trời thiêu đối, đám Ma thú bị vây trong Cấm chế lớn tiếng kêu lên thảm thiết, liều mạng giãy dụa. Đáng tiếc là hết thảy đều phí công vô ích. Rất nhanh, chúng nó bị đốt cháy thành than, thậm chí thành một đống tro tàn.\r\n\r\n    Đối mặt với ngọn lửa ngập trời, đám Bọ Cạp rậm rạp vừa mới bắt đầu còn chạy tán loạn xung quanh, nhưng hiểu được không có đường đi. Chúng nó nhanh chóng tụ tập lại một chỗ. Không lâu sau, trước mặt mọi người xuất hiện một màn kinh người. Đám Bọ Cạp rậm rạp càng tụ tập càng nhiều, không lâu sau hình thành một quái vật hình người. Eo lớn, vai rộng, ngũ quan mơ hồ nhìn thấy được, các con Bọ Cạp không ngừng chuyền động, vừa nhìn vô cùng kinh khủng và dữ tợn. Vưu Na và Tác Phỉ Á nhìn thấy liền ôm mồm nôn tại chỗ.\r\n\r\n    <\/div>","title":"Quyển 2 : Minh tranh ám đấu . - Chương 328: Hỏa thiêu liên thiên."}