{"text":"﻿    KHÔNG RỜI XA NHAU\r\n\r\n    Khi Lăng Siêu vào trong quán, tìm thấy Tiêu Thỏ, nàng ta đang gục trên ghế sô pha của nhà hàng ngủ say như chết, lại có cả Nghê Nhĩ Tư ôm nhau ngủ cùng. Dáng vẻ nằm ngủ vô cùng bất nhã của hai cô gái khiến cho đám khách của nhà hàng đi ngang qua đều phải liếc mắt mỉm cười.\r\n\r\n    Lăng Siêu lắc đầu bất đắc dĩ, tới cạnh ghế cúi xuống khẽ vỗ nhẹ lên mặt Tiêu Thỏ.\r\n\r\n    “Bà xã, đi về nhà thôi!”\r\n\r\n    “Ừm…” Tiêu Thỏ vẫn nhắm mắt, hơi hơi ậm ừ trong mũi đầy vẻ thoải mái, như thể đang mơ thấy gì rất thích thú.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đúng lúc đó, Triệu Thần Cương cũng xuất hiện trong quán, nhìn quanh tìm kiếm rồi thấy Nghê Nhĩ Tư đang ngủ gục trên ghế. Anh ta lập tức bước lại bế xốc cô nàng lên vai, vẻ mặt không đổi vẫy tay chào Lăng Siêu rồi quay đi. Nghê Nhĩ Tư nằm trên vai anh ta hoàn toàn không biết gì, bị vác đi như thể một bao tiền xu ấy!\r\n\r\n    Lăng Siêu bật cười khẽ, quay lại tiếp tục đánh thức Tiêu Thỏ. “Bà xã à, em mà không dậy, nhà hàng đóng cửa đó nha!”\r\n\r\n    “Anh đừng gạt em… quán… quán rượu sao lại đóng cửa được…” À há, rõ ràng uống say rồi, té ra vẫn nghe được rõ ràng.\r\n\r\n    Khóe miệng Lăng Siêu cong lên thích thú, tiếp tục dụ dỗ. “Quán rượu sẽ không đóng cửa, nhưng mà mai anh còn phải đi làm nha. Em tính bắt anh ở lại đây với em sao?”\r\n\r\n    Tiêu Thỏ rốt cục he hé mắt ra, mơ màng lắc đầu. “Không được… Anh… anh không được đi muộn…”\r\n\r\n    “Vậy chúng mình về nhà được không?”\r\n\r\n    “Được…” Nàng cười ngây ngô, rồi vươn tay ôm choàng lấy cổ hắn, ôm chặt thật chặt, gỡ thế nào cũng gỡ không ra. Giờ trông cô nàng chả khác gì con bạch tuộc lớn cứ quấn riết dính chặt lấy người Lăng Siêu, tới khi lên xe rồi vẫn chưa chịu buông tay.\r\n\r\n    Lăng Siêu cười khổ. “Bà xã ơi là bà xã, em ôm chặt thế làm sao anh lái xe?”\r\n\r\n    “Ứ…” Nàng cọ cọ dụi dụi lên ngực hắn, y hệt một chú mèo con đang nũng nịu với người.\r\n\r\n    Đôi má mềm mại mịn màng chỉ cách ngực hắn có lần áo sơ mi mỏng tang, khiến cho ngọn lửa quen thuộc lại được bùng lên trong người kẻ nào đó. Hắn khẽ cúi người thì thào vào tai nàng. “Bà xã thân mến, ý em là muốn thử lại một lần nữa trên xe sao?”\r\n\r\n    Những lời này lập tức khiến Tiêu Thỏ bật người tỉnh lại, lập tức ngẩng đầu ngạc nhiên nhìn hắn. Có điều cố gắng cũng chỉ được vài giây, ánh mắt lại lờ đờ trở lại, tâm trí lại tiếp tục phiêu du chốn nào đó…\r\n\r\n    Lăng Siêu không nén nổi nụ cười. Cô nhóc này quả thật là đáng yêu quá mà, lúc kiên cường thì cứng đầu như bò tót, lâu lâu còn có thể vung tay đánh người, lúc dịu dàng ngoan ngoãn thì lại y chang chú cừu non, lâu lâu làm nũng lại chẳng khác gì con mèo nhỏ, lúc xấu hổ thì mặt đỏ như trái chín… Nhưng dù có thể hiện thế nào, thì vẫn đều là nàng, đều khiến tim hắn nhảy nhót rộn rã reo vui.\r\n\r\n    Hắn không ngần ngừ nữa, mà ôm chặt lấy nàng, hôn lên đôi môi chín mọng kia.\r\n\r\n    Say đắm nồng nàn một hồi, cuối cùng cơn say của Tiêu Thỏ cũng từ từ tan bớt. Thế nên Lăng Siêu có thể dựng nàng ngồi thẳng lên, cẩn thận cài dây an toàn cho nàng rồi mới an tâm khởi động xe.\r\n\r\n    Xe từ từ đi lên đường cái. Trên trời vầng trăng tròn rạng rỡ mỉm cười mê hoặc. Hai bên đường cột đèn xếp thành hàng dài tưởng như vô tận, từng đám từng đám thiêu thân nhào tới vây quanh ngọn đèn sáng rực không ngớt như chẳng hề biết mệt. Đâu đây văng vẳng tiếng ve cuối hè ngân nga, vọng vào tai, rồi dần dần tán đi, để lại dư âm quanh quẩn.\r\n\r\n    “Em có một việc muốn nói với anh…” Ngồi ở ghế phó lái, Tiêu Thỏ nhìn chằm chằm dãy đèn đường đều tăm tắp trước mặt, chậm rãi mở miệng.\r\n\r\n    “Việc gì?”\r\n\r\n    Nàng tuy đã tỉnh rượu, nhưng cũng không phải đã hoàn toàn tỉnh táo. Nhưng cái trạng thái nửa tỉnh nửa say này lại giúp nàng có thêm dũng cảm mở lời nói lên suy nghĩ của mình. “Em muốn tới bệnh viện đằng kia…”\r\n\r\n    Lăng Siêu đang lái xe, ánh mắt chợt lóe lên kỳ lạ, nhưng vẫn bình tĩnh hỏi. “Thánh Lãng không tốt sao?”\r\n\r\n    “…”\r\n\r\n    Sự im lặng kéo dài, khiến bàn tay cầm bánh lái của hắn dần dần xiết chặt, khớp ngón tay trở nên trắng bệch.\r\n\r\n    Ánh trăng sáng trên đầu bỗng dường như bị một đám mây đen kéo tới che khuất, trời đất bỗng như tối sầm lại, ngay cả ánh đèn đường vốn rọi sáng giờ cũng trở nên tăm tối heo hắt xiết bao. Đám thiêu thân lượn quanh ngọn đèn càng thêm quay cuồng vội vã, mà tiếng ve sầu cũng như da diết thê lương.\r\n\r\n    “Em thật không muốn xa anh…” Nàng chậm rãi nói. “Nhưng so sánh…” Nói tới đây, trong xe lại trở nên lặng lẽ.\r\n\r\n    Chiếc ô tô vẫn bình thản đi trên đường, tốc độ vẫn không hề thay đổi. Tiêu Thỏ nhìn ra phía ngoài cửa sổ xe, thầm đếm từng cột đèn nàng vượt qua. Một ngọn… hai ngọn… ba ngọn… Đếm tới cột đèn thứ chín, bỗng xe dừng lại.\r\n\r\n    Nàng còn chưa kịp hiểu chuyện gì, đã có một bóng đen chặn tầm nhìn của nàng, và rồi một đôi môi ấm áp quen thuộc ào tới.\r\n\r\n    Bao nhiêu năm qua, không biết đây đã là nụ hôn thứ mấy giữa họ. Thế như sự nồng nàn, sự say đắm ẩn sâu trong đó không chỉ không giảm bớt, mà lại như một vò rượu quý, càng để lâu thời gian càng khiến nó thêm đậm đà thơm nức, hương vị càng đậm nơi đầu lưỡi, mãi chưa tan.\r\n\r\n    Hôn xong, hắn kéo nàng ôm chặt vào lòng, đôi môi khe khẽ thốt ngay cạnh vành tai của nàng. “Bốn năm trước, anh không tôn trọng ý kiến của em. Giờ, anh chọn để em quyết định.”\r\n\r\n    Bốn năm dài đã qua, hắn không còn là thiếu niên ngây ngô mười tám dễ xúc động nóng lòng như trước. Hắn chọn cách tôn trọng người hắn yêu, bởi vì tình yêu này, không phải chỉ thuộc về nàng, mà thuộc về cả hai người bọn họ…\r\n\r\n    Một tháng sau, Tiêu Thỏ ra sân bay lên đường chuyển tới miền Bắc. Tới tiễn nàng ngoài ba mẹ, còn có hai vợ chồng nhà họ Lăng. Chỉ có Lăng Siêu vẫn không thấy mặt.\r\n\r\n    Trong tiếng cằn nhằn rồi thì căn dặn không ngớt của Tiêu nương, rốt cục sân bay cũng phát loa thông báo thúc giục quý khách vào cửa đăng ký.\r\n\r\n    Tất cả mọi người đưa Tiêu Thỏ tới cửa, Tiêu Hải Sơn nãy giờ không nói câu nào bỗng cau có quay sang huýnh cánh tay Lăng tiên sinh. “Ê này, con trai ông sao giờ vẫn không thấy đâu hả?”\r\n\r\n    Lăng tiên sinh, giờ đúng ra phải gọi là Lăng lão tiên sinh chứ, trừng mắt. “Sao tôi biết được, ông muốn thì đi mà hỏi con gái ông ấy!”\r\n\r\n    Tiêu Hải Sơn nóng nảy. “Nó là con ông, tôi hỏi con tôi làm cái quái gì?”\r\n\r\n    “Nó là con rể ông, không hỏi con gái ông thì hỏi ai?”\r\n\r\n    “Ô hay! Cái lão già này, càng già càng cố chấp là sao?”\r\n\r\n    “Ai cho ông bảo tôi già? Tôi mới có năm mốt tuổi thôi!”\r\n\r\n    “Năm mốt tuổi rồi mà ông còn nói là trẻ hả?”\r\n\r\n    ……\r\n\r\n    Hai ông bố cứ thế chả kiêng nể gì đứng đó cãi vã lẫn nhau. Tiêu Thỏ liền phì cười. “Ba, cha nuôi, hai người đừng cãi nhau nữa mà! Lăng Siêu nói hôm nay công ty anh ấy có cuộc họp, không đến được.”\r\n\r\n    “Hừ, công ty quan trọng hơn con à? Ba thấy thằng nhãi đó chán sống thì có, đến tiễn người yêu cũng không đến!” Tiêu Hải Sơn giận dữ nắm chặt tay lại răng rắc.\r\n\r\n    “Ông bảo ai chán sống hả?”\r\n\r\n    “Bảo con trai ông đấy!”\r\n\r\n    “Tiêu Hải Sơn, ông… Ông ấy!”\r\n\r\n    “Tôi làm sao?”\r\n\r\n    “Cãi cái gì mà cãi? Chỗ này là nơi công cộng, hai kẻ già đầu các ông có biết xấu hổ không hả?” Một tiếng như sư tử rống của Tiêu nương khiến hai vị nam giới kia lập tức im phăng phắc. Mẹ Lăng Siêu đứng cạnh chỉ mỉm cười không nói gì.\r\n\r\n    Một chút sau, bắt đầu lác đác có người vào cửa bên trong.\r\n\r\n    Tiêu Thỏ liếc nhìn cửa vào một cái, rồi quay lại nói. “Ba mẹ, cha nuôi mẹ nuôi, con đi nhé.”\r\n\r\n    “Đi đường cẩn thận, miền Bắc trời thường lạnh, nhớ mặc nhiều quần áo vào nghe không?” Tiêu nương vẫn không thôi dặn dò, hốc mắt có chút hồng hồng.\r\n\r\n    “Tới nơi trước hết phải gọi báo cho ba rõ chưa, đừng thèm nhớ tới cái thằng chỉ lo họp hành, đi tiễn cũng chả thèm tới, nghe rõ chưa hả?” Tiêu Hải Sơn lừ mắt nhìn Lăng lão, hứ một cái khinh bỉ.\r\n\r\n    “Hừ!” Lăng lão cũng trừng mắt trả lời rồi mới quay qua Tiêu Thỏ đổi giọng dịu dàng. “Ở miền Bắc cha nuôi không ít người quen. Nếu ở đó có việc gì, có bị ai bắt nạt, cứ việc mách với cha nuôi nha, cha nuôi xử lý chúng nó cho con!”\r\n\r\n    “Dạ, cám ơn cha nuôi!” Tiêu Thỏ rạng rỡ cười.\r\n\r\n    Cuối cùng cũng chỉ còn có mẹ Lăng Siêu còn chưa nói gì. Tiêu Thỏ bước tới gần, khẽ kéo tay bà. “Mẹ nuôi, con đi rồi, mẹ nhớ tự chăm sóc bản thân cho tốt, không cần lúc nào cũng chăm chăm lo quan tâm Lăng Siêu. Sức khỏe của chính mình mới là quan trọng nhất.”\r\n\r\n    Lăng nương gật đầu, bỗng ghé đầu thì thầm gì đó vào tai Tiêu Thỏ.\r\n\r\n    Bỗng nhiên Tiêu Thỏ đỏ bừng mặt, cầm hành lý chuẩn bị quay đi. Trước khi vào cửa hẳn vẫn còn quay đầu lại vẫy tay chào mọi người lần cuối. “Con đi nhé, các ba mẹ ở nhà giữ gìn sức khỏe!”\r\n\r\n    Bốn bàn tay cùng nhau giơ lên, cùng nhau vẫy vẫy, cùng nhau mang theo mong ước của bậc làm cha mẹ, rằng những gì tốt đẹp nhất sẽ đến với con mình, để con mình sải cánh bay thật cao và thật xa.\r\n\r\n    “Kính chào quý khách. Chuyến bay tới XX sẽ lập tức cất cánh. Mong quý khách cài chặt dây an toàn, đóng hết các thiết bị điện tử…”\r\n\r\n    Có tiếng cô tiếp viên vang lên trong cabin. Tiêu Thỏ thò tay tìm tìm dây an toàn trên ghế. Ngay lúc nàng xoay người đi, một bóng người từ phía sau bỗng bước tới, ngồi xuống ghế ngay cạnh nàng.\r\n\r\n    Tiêu Thỏ đã lấy được hai đầu dây an toàn, cúi đầu định cài, nhưng lạ thay cài mãi chẳng vào gì cả.\r\n\r\n    Đột nhiên, có đôi tay chìa ra, cầm lấy bàn tay nàng đang cài khóa.\r\n\r\n    Khoảnh khắc đó, Tiêu Thỏ bỗng có cảm giác tim mình ngừng đập, không chỉ có tim, mà còn có hô hấp, còn có toàn bộ thanh âm chung quanh đều như ngừng lại. Đứa trẻ ngồi ghế trên đang đùa giỡn dường như im bặt, động tác hướng dẫn của cô tiếp viên hàng không dường như bất động… Tất cả tất cả, tất cả đều như dừng lại khoảnh khắc này.\r\n\r\n    Chỉ còn đôi bàn tay của hắn, đang nắm lấy tay nàng. Bốn bàn tay, cùng nhau cài chặt dây an toàn.\r\n\r\n    Để rồi sau đó tất cả lại quay lại như cũ, tim đập gấp gáp hơn, hơi thở rối loạn hơn, có tiếng trẻ con đùa giỡn bên tai, rồi thì tiếng cô tiếp viên đang dịu dàng hòa nhã nói chuyện với một bà lão.\r\n\r\n    Nàng không dám ngẩng đầu lên, chỉ sợ tất cả chỉ là ảo giác của mình.\r\n\r\n    Thế nhưng giọng nói của hắn vang lên đầy chân thực và sắc nét . “Trước lúc anh đi, công ty vừa mở cuộc họp.”\r\n\r\n    “Ừm…”\r\n\r\n    “Công ty quyết định cử anh tới công ty ở miền Bắc để giao lưu học hỏi…” Hắn dừng một chút. “Trong một năm.”\r\n\r\n    Im lặng một hồi, nàng cúi đầu, không nén nổi nụ cười.\r\n\r\n    “Giờ tới lượt anh hỏi em.” Lăng Siêu nói tiếp. “Nãy mẹ anh vừa nói gì với em thế?”\r\n\r\n    “Anh muốn biết sao?” Nàng ngẩng đầu, đôi mắt sáng rực như sao trời nhìn hắn, như không biết bao lần trong quá khứ, vui tươi, tràn đầy sức sống.\r\n\r\n    Nàng nói tiếp. “Em không nói cho anh!”","title":"Con Thỏ Bắt Nạt Cỏ Gần Hang - Chương 75"}