{"text":"﻿    Quyển 2 : Minh tranh ám đấu .\r\n\r\n    Chương 445:  Ma thú vị diện\r\n\r\n    <\/div>\r\n\r\n    Ở thời khắc mấu chốt, Dương Lăng thông qua độn thuật chặn đứng yêu cơ đang bị thương nặng, thuận lợi thuần hóa nàng, uy hiếp từ đại quân thổ bạt thử được giải trừ. Không chỉ thu hoạch được một đầu ma thú sắp tiến lên thần giai thổ bạt thử vương, mà còn thu hoạch được đại quân thổ bạt thử với số lượng cả trăm vạn.\r\n\r\n    Tính riêng lực lượng một con thổ bạt thử thì không là gì, nhưng nếu mấy trăm, mấy vạn, thậm chí mấy ngàn vạn cùng tiến lên thì tràng diện sẽ rung động thế nào, vô cùng hoành tráng.\r\n\r\n    Dẫn mọi người leo lên đỉnh Cái Nhĩ Á sơn, nhìn đám thổ bạt thử khắp nơi bộ dáng cung kính, Dương Lăng hào khí dâng cao, đối với việc công hạ thánh thành tràn ngập tin tưởng. Cho dù không đánh lén, mang thổ bạt thử đại quân tiến lên, cũng có thể bao phủ cả tòa thánh thành.\r\n\r\n    Ma pháp tháp thành bảo cho dù có lợi hại, năng lực cũng có lúc hao tận; binh lính bên trong tòa thành có giỏi đến đâu, bị ngàn vạn thổ bạt thử tấn công thì không chết cũng khó.\r\n\r\n    “Tát Lạp, ngươi có tổng cộng bao nhiêu thổ bạt thử trong tay?” Liếc nhìn đại quân thổ bạt thử nhìn không thấy điểm cuối, Dương Lăng nụ cười đầy mặt. Thuần hóa yêu cơ xong, mặc dù thu được trí nhớ của đối phương, nhưng trí nhớ này thật sự quá lớn, quá rối loạn, hắn không có thời gian cùng tinh lực để tìm kiếm thông tin mình cần trong đó.\r\n\r\n    “Chủ nhân, số lượng thổ bạt thử thật sự ở Ô Lạp Nhĩ sơn thì nhiều lắm, tới cùng có bao nhiêu ai cũng không rõ ràng.” Liếc Dương Lăng một cái sâu kín, yêu cơ không khỏi vuốt ve bộ ngực phong địa, rồi lại nói tiếp: “bất quá, số lượng thất giai thổ bạt thử cũng không nhiều, đại khái khoảng 5000.”\r\n\r\n    Chỉ có 5000?\r\n\r\n    Nhìn yêu cơ đang cho là ít, Dương Lăng cứng họng. Năm ngàn cao giai thổ bạt thử toàn bộ kéo ra ngoài, đừng nói cống phá thánh thành, sợ rằng một đường giết đến thánh thành tổng bộ cũng không khó. Nếu đó mà còn chê ít, đám triệu hồi sư có thể gọi về 1,2 ma thú trên đại lục chắc không còn mặt mũi gặp ai, không bằng đập đầu chết cho nhanh.\r\n\r\n    “Tát Lạp, cái này…., sau này ngươi cứ gọi ta là đại nhân, đừng gọi là chủ nhân.” Nhìn yêu cơ nửa trên đẹp đẽ, nửa dưới của nàng so với quỷ còn đáng sợ hơn. Dương Lăng mặt ngoài bất động thanh sắc, nhưng trong lòng một trận ác hàn, vừa nói vừa từ từ tránh qua một bên.\r\n\r\n    Nếu như đổi là thiên sứ sáu cánh Áo Phỉ Lệ Á gọi mình là chủ nhân, lại còn quyến rũ nhìn mình, tự nhiên đó là một loại hưởng thụ nam nhân nào cũng thích. Nhưng bị tên Thái quốc nhân yêu Yêu cơ này gọi thì đó quả thực là một loại hành hạ, một sự khảo nghiệm năng lực thần kinh cùng năng lực thừa nhận thật lớn. Dương Lăng tự nhận thần kinh của mình đã rất vững, nhưng vẫn không cách nào tiếp nhận nổi một tên yêu cơ như vậy suốt ngày ở bên cạnh, gọi tới gọi lui mình là chủ nhân.\r\n\r\n    “Dạ….., đại nhân.” Yêu cơ khe khẽ ứng tiếng đáp. Mở to đôi mắt xinh nhìn Dương Lăng, rồi lại liếc mắt đưa tình với Hắc Long Vương đang đứng kế bên. Tên Hắc Long Vương trời không sợ, đất không sợ vậy mà sợ đến cả người run run, vội vàng tránh sang một bên như tránh ôn dịch. Hoặc là một tên nổi tiếng tà ác như Thi Vu Vương cũng không chịu nổi diễm ngộ này, lấy cớ tìm hiểu địa hình mà chạy rất nhanh. Chỉ có Cự Viên Vương không để vào mắt, nửa bước không rời đứng sau Dương Lăng.\r\n\r\n    Đối với hắn mà nói, đàn bà chỉ có hai loại, một loại có lông, một loại không có. Dựa theo quan điểm thẩm mỹ của cự viên nhất tộc, yêu cơ này là loại không lông nhưng cũng không có coi thường, thần kinh thô đắc so với tô y sĩ vận hà còn muốn lớn hơn, cho mười mấy vạn tấn tàu chở hàng vào cũng không có vấn đề gì.\r\n\r\n    “Được rồi, Tát Lạp, thân thể ngươi ..cái..kia…, tới cùng có chuyện gì xảy ra vậy?” Tê dại trong lòng nhưng Dương Lăng đối với thân thể cổ quái của yêu cơ cũng tràn ngập nghi hoặc, trầm ngâm một lát rồi nói tiếp: “Ngươi cứ nói nguyên nhân ra, có lẽ mọi người cùng nhau có thể nghĩ ra cách giải quyết. Bộ dáng hiện tại của ngươi không phải là biện pháp.”\r\n\r\n    “Đại nhân, kỳ thật, ta….” Yêu cơ hốc mắt đỏ bừng, sửa sang trí nhớ lại một chút, chậm rãi kể lại.\r\n\r\n    Nguyên lại, hàng ngàn năm trước, nàng chỉ là một con thổ bạt thử nho nhỏ, cả ngày tại Ô Lạp Nhĩ sơn mạch nguyên thủy sâm lâm chạy qua chạy lại săn tìm thực vật. Khi đó đối với nàng mà nói, mỗi ngày có thể tìm được quả tùng, quả sung chính là niềm vui lớn nhất. Về phần tìm một mẫu lão thử sống chung với nhau chính là một loại xa xỉ, trước khi ngủ dâm loạn một chút đã là hạnh phúc,\r\n\r\n    Cho dù hơn ngàn năm đã trôi qua, Tát Lạp vẫn không quên cái đêm mưa đó. Nếu không có việc ngoài ý muốn đó, có lẽ nàng sớm đã biến thành một chén đất vàng, cùng thổ bạt thử khác không có gì khác nhau.\r\n\r\n    Đêm đó, do cơn mưa to suốt ba ngày ba đêm vẫn không dứt, cơn hồng thủy đáng sợ từ sâu bên trong Ô Lạp Nhĩ sơn mạch tràn ra, cuốn đi vô số ma thú không kịp trốn, có chút liều mạng giãy dụa trong nước, có chút đã chết, cả người lạnh lẽo, có chút thậm chí bị cự thạch đánh cho huyết nhục mơ hồ.\r\n\r\n    Huyệt động bị hồng thủy tràn vào, Tát Lạp vừa lạnh vừa đói, canh ba nửa đêm phải chạy đi kiếm ăn. Chạy vài vòng quanh dòng suối nhỏ, nàng phát hiện có một con mãng xà đã chết, càng ngoài ý muốn là xuyên qua vết thương nơi bụng của mãng xà có thể thấy được một khối thịt tản mát ra từng trận hơi ấm. Dưới cơn đói, nàng không do dự há mồm nuốt vào, từ đó cuộc đời của nàng đã rẽ sang một nhánh khác\r\n\r\n    Rất nhiều năm sau, nàng mới hiểu được, khối thịt trong suốt đó chính là tinh hạch của cự mãng.\r\n\r\n    Nuốt vào cự mãng tinh hạch, Tát Lạp ngây thơ phát hiện trong cơ thể xảy ra biến hóa thật lớn. Có thể đánh vỡ dễ dàng thủy tinh cứng rắn, một trảo xé rách lân phiến mãnh thú, khí lực càng lúc càng lớn, tốc độ càng lúc càng nhanh. Dần dần trong phương viên hơn mười dặm trở thành thổ bạt thử mạnh nhất. Sau khi biết được những lợi ích đó, nàng đối với tinh hạch ma thú tràn ngập khát vọng, thường hay dẫn một đám thổ bạt thử đánh lén ma thú không phòng bị, lấy tinh hạch của bọn nó nuốt vào. Đúng như nàng sở liệu, ăn tinh hạch càng nhiều, thực lực càng cường đại, nhưng cơn ác mộng cũng ập đến.\r\n\r\n    Bất tri bất giác, nàng đối với mẫu lão thử của bộ lạc không còn cảm giác gì nữa, nhưng đối với công thử lại tràn ngập hảo cảm, đến khi nàng cảm giác có gì đó không đúng thì đã quá muộn. Khi tiến giai lên siêu giai ma thú, nàng rốt cuộc đã có thể biến ảo thành nhân hình, nhưng đau khổ chính là , nửa người trên thì khiến cho nàng kiêu ngạo nhưng nửa người dưới thì làm cho nàng hận không thể đập đầu vào tường mà chết đi.\r\n\r\n    Ăn linh tinh các loại tinh hạch của ma thú làm kích thích tố của nữ quá nhiều, hoặc là rối loạn nội tiết bên trong ?\r\n\r\n    Nhìn yêu cơ rơi lệ đầy mặt như hoa lê dưới mưa, Dương Lăng lắc đầu cười khổ. Thấy bộ dáng yêu cơ bất nam bất nữ, ai cũng một trận tê dại, nhưng không nghĩ tới, sau lưng đối phương còn có một đoạn chuyện xưa buồn như vậy. Có được lực lượng cường đại nhưng lại mất đi bản tính.\r\n\r\n    “Tát Lạp, nếu cho ngươi một cơ hội nữa, ngươi muốn là một nam tử hán đỉnh thiên lập địa hay là một nữ nhân ôn nhu?” Nhìn yêu cơ thương tâm gần chết, Dương Lăng từ giới chỉ lấy ra một cái khăn tay, nhẹ nhàng đưa cho nàng. Đây là cái khăn tay mà tiểu nha đầu chuẩn bị cho hắn, đến nay vẫn chưa sử dụng, không nghĩ tới bây giờ lại dùng đến.\r\n\r\n    Căn cứ theo phương tiêm bi, một gã linh hồn đại vu tu luyện đến hồn vu, không chỉ có khả năng tu luyện linh hồn vu thuật rất mạnh, còn có thể tiếp xúc với nhiều bàng môn kỷ xảo. Có lẽ đến lúc đó từ đống vu thuật sẽ tìm được biện pháp sửa lại hình dáng cho Tát Lạp.\r\n\r\n    “Nữ nhân, đại nhân, để trở thành một nữ nhân chân chánh, ta nguyện trả bất cứ giá nào.” Yêu cơ thái độ kiên quyết, vừa nói vừa phủ phục trước mặt Dương Lăng. Bị Dương Lăng thuần hóa, thông quá linh hồn lạc ấn ở sâu trong óc, nàng hiểu được sự cường đại của Dương Lăng vượt xa tưởng tưởng của mình. Nếu có thêm chủ nhân Dương Lăng tương trợ, có lẽ giấc mộng trở thành nữ nhân chân chánh sẽ thực hiện được\r\n\r\n    “Sẽ như ngươi mong muốn, đứng lên đi, một ngày nào đó sẽ có biện pháp.” Mặc dù bây giờ không có biện pháp, nhưng Dương Lăng không chút do dự viết đại một tờ chi phiếu, cấp cho yêu cơ một cái nguyện vọng tốt đẹp. Căn cứ theo trí nhớ của yêu cơ, hắn hiểu được sở dĩ đối phương hoang dâm vô độ, nguyên nhân chủ yếu là đối với tương lai không có hy vọng, cuộc sống từng ngày trôi qua trong chán chường.\r\n\r\n    “Đại nhân, có lẽ Tát Lạp không lâu nữa sẽ được như ý nguyện.” Thiên sứ sáu cánh Áo Phỉ Lệ Á ngữ xuất kinh người, dừng một chút lại nói tiếp: “Thật lâu trước kia, ta từng đến một ma thú vị diện thần kỳ. Nơi đó, ma thú có thể tiến giai lên thần giai trong nháy mắt, có thể thông qua một loại dị năng thiên tằm biến mà tùy ý thay đổi thân thể chính mình.”\r\n\r\n    Thiên tằm biến ở ma thú vị diện?\r\n\r\n    Theo như nhắc nhở của Áo Phỉ Lệ Á, Dương Lăng nhanh chóng tìm được trong trí nhớ của nàng về ma thú vị diện, nhớ tới hóa hình đại pháp như lời nàng nói. Ở một nơi nào đó, vô luận lục địa hay đại dương, diện tích tất cả đều lớn hơn Thái Luân đại lục mấy trăm lần, thậm chí mấy ngàn lần. Các loại ma thú nhiều không đếm xuể. Khi tiến giai lên thần giai ma thú có thể lựa chọn hình thể vốn có để tiếp tục tu luyện, cũng có thể huyễn hóa thành các loại ngoại hình. Đừng nói là thay đối giới tính, biến thành một kẻ có hai giới tính cũng không thành vấn đề. Đương nhiên đối với đại bộ phận ma thú mà nói, cơ hội thay đổi ngoại hình chỉ có một lần; bỏ qua cơ hội này trong nháy mắt khi tiến giai lên thần giai, sau này có muốn thay đổi cũng khó khăn.\r\n\r\n    Ma thú vị diện đã tồn tại qua ức vạn năm, so với không gian kết cấu bất ổn định của Thái Luân đại lục thì vững vàng hơn nhiều, có thể cho phép thiên sứ hàng lâm bằng bản thể. Làm một thiên sứ sáu cánh, Áo Phỉ Lệ Á từng dẫn một đội thiên sứ bằng bản thể đến đó, bắt rất nhiều thần gia ma thú cường đại mang về Vân Trung thành, cũng trong lúc vô ý thu được biện pháp thiên tằm biến của chúng.\r\n\r\n    Tồn tại đã trên vạn năm, nàng đã đi qua vô số vị diện, trí nhớ khổng lồ bao la nhiều thứ vô cùng. Không xem cẩn thận, Dương Lăng thật sự không biết còn có dị năng kì diệu như vậy. Trầm ngâm một lát, hắn trực tiếp truyền cho yêu cơ trí nhớ về thiên tằm biến, để nàng tu luyện chuẩn bị trước cho sau này\r\n\r\n    Làm thổ bạt thử cường đại nhất Ô Lạp Nhĩ sơn mạch từ trước đến giờ, yêu cơ không những có thể hiệu lệnh được tất cả thổ bạt thử, mà còn chỉ cách thần giai ma thú có một bước cuối. Kế tiếp, chỉ cần nghĩ biện pháp tìm vài khỏa siêu giai ma thú tinh hạch cấp cho nàng dung hợp, có thể một phát tiến giai trở thành thần giai ma thú đệ nhất của ma thú quân đoàn.\r\n\r\n    <\/div>","title":"Quyển 2 : Minh tranh ám đấu . - Chương 445: Ma thú vị diện"}