{"text":"﻿    Quyển 2 : Minh tranh ám đấu .\r\n\r\n    Chương 387: Cho Giáo Hoàng một gậy hộc máu.\r\n\r\n    <\/div>\r\n\r\n    Mục Thác Mỗ là một gã giáo chủ được Giáo Hoàng rất coi trọng, từ khi gã mới là Bạch y tế tự cho đến lúc được thăng lên chức Hồng y giáo chủ. Chỉ cần mọi chuyện êm xuôi thì cái ngày trở thành Đại Hồng y giáo chủ cũng đã đến gần. Đến lúc đó, Đức Lạp đế quốc ở phía đông, một vùng đất phồn vinh đã nằm dưới quyền sinh sát của hắn, gia tộc hiển nhiên có thể nhân cơ hội này mà thu được nhiều ích lợi. Được Giáo hoàng chú ý, tiền đồ sau này ngày càng xán lạn là điều không thể nghi ngờ. Đối phó với Dương Lăng, lĩnh chủ Ma thú lĩnh ,kẻ mới nổi lên như mặt trời mọc giữa ban ngày này. Giáo đình bề ngoài hầu như không hề có động tĩnh nhưng bên trong lại bí mật điều động lực lượng tinh nhuệ ra tay. Chỉ cần biết rõ về Dương Lăng cũng như mọichuyện trong thành Gia Bá Lợi Á là có thể xem như lập công lớn rồi.\r\n\r\n    “Giáo chủ đại nhân, ở kế bên có một lữ quán, chúng ta có cần chui rúc ở cái chổ này không?” Một gã kỵ sĩ thấp giọng hỏi, cắt ngang dòng suy nghĩ của Mục Thác Mỗ.\r\n\r\n    “Ba Đế, ngươi đến lữ quán rẻ mạt tìm mười mấy gian phòng giá thấp nhất, đừng quên thân phận của chúng ta lúc này!”. Mặc dù muốn vất bỏ bộ khôi giáp hôi hám này nhưng vì để thuận lợi hoàn thành nhiệm vụ, Mục Thác Mỗ phải nghiến răng chấp nhận ngụy trang. Trầm ngâm nói tiếp: “Liên lạc với người của Tài phán sở, thông báo là chúng ta đã đến Gia Bá Lợi Á”.\r\n\r\n    “Dạ” tên kỵ sĩ cao lớn lĩnh mệnh bước nhanh ra cửa, đột nhiên xuất hiện một bóng đen tiến đến . Hự một tiếng va nhau, cả hai đều váng đầu hoa mắt.\r\n\r\n    “Hừ, tên hỗn đản, ngươi muốn chết!” Sờ sờ cái đầu mới nổi 1 cục u to tướng, gã kỵ sĩ Ba Đế giận dữ rút phắt trường kiếm sắc bén ra. Thân là một gã hộ giáo kỵ sĩ, bình thường chỉ có hắn kiếm chuyện người khác, nào ngờ hôm nay thiếu chút nữa là trên đầu đã nở hoa. Vốn, giả trang thành 1 gã dong binh đã khiến hắn thập phần khó chịu. Ngửi mùi mồ hôi chua lòm bám trên áo quần, nghĩ đến cảnh mười mấy mạng sắp phải chen chúc trong 1 căn phòng kém cõi ở 1 lữ quán rẻ mạt, hắn trong lòng càng thêm khó chịu. Nay bị đụng mạnh 1 cái, trong lòng buồn bực lập tức phát tiết ra.\r\n\r\n    “Hắc hắc, không ngờ cái đồ đồng nát này cũng đem ra! ” Rèm cửa được vén lên, Hắc Long vương tiến vào, lạnh lùng nhìn Ba Đế đang râu tóc dựng ngược. Phía sau, Dương Lăng,Thi vu vương cùng những người khác đang chậm rãi bước đến.\r\n\r\n    Ma thú lĩnh chủ, Dương Lăng?\r\n\r\n    Nhìn Hắc Long vương và Dương Lăng trước sau bước vào. Mục Thác Mỗ trong lòng chấn động, không nghĩ hai bên lại chạm mặt nhau nhanh đến vậy. Con ngươi vừa động, giả bộ ho khan 1 tiếng:\r\n\r\n    ”Ba Đế, ngươi còn không mau đi? Nếu không có chổ thích hợp, đêm nay phải ra khỏi thành mà ngủ a!”\r\n\r\n    Trước khi xuất quan, Mục Thác Mỗ đã xem trước họa tượng của Dương Lăng. Mắt thấy mục tiêu xuất hiện, vừa khẩn trương lại vừa kích động. Vốn bọn họ vẫn lo Dương Lăng ở trong thành chủ phủ được bảo vệ nghiêm ngặt mà tu luyện, không ra ngoài thì chẳng có cơ hội mà tìm hiểu. Bây giờ thì đã thuận lợi quá nhiều, vừa mới đến Gia Bá Lợi Á đã gặp được mục tiêu.\r\n\r\n    “Dạ!”\r\n\r\n    Ba Đế mặc dù rất phẫn nộ, nhưng cũng không phải là tên ngốc. Mục Thác Mỗ vừa nhắc nhở, lập tức liếc nhìn Hắc Long vương và Dương Lăng, thu hồi bội kiếm, nghiêng người đi ra ngoài, chuẩn bị kiếm 1 lữ quán tiện nghi. Không ngờ, Hắc Long vương và Thi vu vương, một tả một hữu, nhanh chóng chặn đường đi, vẻ mặt đằng đằng sát khí.\r\n\r\n    Chẳng lẽ vừa xuất hiện đã bị bọn họ phát hiện thân phận?\r\n\r\n    Vừa qua nạn này lại gặp nạn khác! Mắt thấy thân vệ bên người Dương Lăng đằng đằng sát khí, cả đám kỵ sĩ và ma pháp sư đang ngụy trang thành dong binh vụt siết chặt vũ khí trong tay khẩn trương không thôi. Theo tin tức, cường giả bên người Dương Lăng nhiều vô kể, vạn nhất thân phận bại lộ, hậu quả thật không tưởng tượng nổi!\r\n\r\n    “Ba Đế, ngươi còn không nhanh bồi tội với lĩnh chủ đại nhân?” khẩn trương 1 lát, Mục Thác Mỗ trừng mắt nhìn kỵ sĩ Ba Đế, vừa bước lại vừa nói:”Lĩnh chủ đại nhân, chúng ta là dong binh đoàn đến từ Đức Lạp đế quốc, bởi vì dọc đường không nghỉ, các huynh đệ rất mệt mỏi, nên vô ý mạo phạm đại nhân, mong đại nhân thứ tội lỗ mãng của Ba Đế!”\r\n\r\n    Mục Thác Mỗ ra vẻ nhũn nhặn, hướng đến Dương Lăng xin lỗi. Theo ám hiệu của hắn, kỵ sĩ Ba Đế xưa nay oai phong lẫm liệt cũng phải cúi đầu xin lỗi.\r\n\r\n    “Nga, nguyên lai là như vậy a, hiểu lầm, tất cả là hiểu lầm!” Dương Lăng cười cười đoạn nói tiếp:”Hoan nghênh các vị đã đến Ma thú lĩnh. Nhưng hình như trông các vị có vẻ xa lạ, hẳn là lần đầu đến Gia Bá Lợi Á”.\r\n\r\n    “Phải phải, chỉ là hiểu lầm mà thôi”. Nhìn Dương Lăng ra lệnh Hắc Long vương và Thi vu vương nhường đường. Mục Thác Mỗ thở phào 1 hơi, nếp nhăn trên trán cũng dãn ra, dừng 1 chút rồi nói tiếp:”Chúng ta lúc trước đều hoạt động ở Đức Lạp đế quốc, lần này tiếp nhận nhiệm vụ giết 1 đầu lam sư thú trong Á Mã Tốn sâm lâm, bởi vì thời gian gấp gáp, nên vội vã lên đường đến đây.”\r\n\r\n    “Lam sư thú tình tình hung hãn, các ngươi nhất định phải cẩn thận. Nhưng ta lại có điều không hiểu, nếu tất cả các người đều là lần đầu đến đây, tại sao lại biết ta là lĩnh chủ?” Dương Lăng quan sát Mục Thác Mỗ trên môi điểm nụ cười nhẹ, chỉ có hàn quang trong mắt ngày càng đậm. Bây giờ với thực lực của mình giết đám quân Giáo đình này không chút khó khăn. Nhưng nếu chỉ giết chết thì quả thật ưu ái chúng quá. Sau khi nhích lên 1 bước, hắn nghĩ đến 1 chủ ý hoàn mỹ. Bảo đảm không hay không lấy tinh tệ.\r\n\r\n    “Này…” Nhìn nụ cười ẩn chứa điều không hay của Dương Lăng, Mục Thác Mỗ âm thầm kêu khổ, không ngờ mới há miệng đã mắc quai.\r\n\r\n    Làm sao bây giờ?\r\n\r\n    Chẳng lẻ, chém giết 1 trận mở đường máu?\r\n\r\n    Mục Thác Mỗ mặt ngoài bất động thanh sắc, nhưng trong lòng kêu cha khóc mẹ. Dương Lăng thực lực rất cường đại, chưa biết mình có thể đào thoát được hay không, cho dù có may mắn thoát được, thì trở về Giáo đình cũng bị trách phạt, cơ hội được tấn phong Hồng y đại giáo chủ xem như cũng chắp cánh đi luôn. Nói không chừng ngay cả vị trí Hồng y giáo chủ này cũng không giữ được.\r\n\r\n    Trầm tư 1 lát, liếc thấy thành chủ phủ cách đó không xa, lại thấy vài dong binh và du khách đang tò mò quan sát, Mục Thác Mỗ trong lòng vừa động, nói ”Lĩnh chủ đại nhân, ngài không biết có rất nhiều thi nhân truyện xướng sự tích ngài đánh bại hơn 100 đầu Hoàng kim cự long, ngài không biết có rất nhiều họa sư họa lại phong thái của người. Ngài không biết đến một dong binh đoàn bé nhỏ như chúng ta. Nhưng trên đại lục này, thử hỏi dong binh và mạo hiểm giả có ai lại không biết đến đỉnh đinh đại danh của ngài?”\r\n\r\n    Thông minh, giảo hoạt!\r\n\r\n    Nhìn Mục Thác Mỗ phản ứng nhanh lẹ, nụ cười trên khuôn mặt Dương Lăng thêm xán lạn, phất tay ra hiệu, Thi vu vương lập tức mở ra 1 bức họa tượng “Đoàn trưởng đại nhân, gần Gia Bá Lợi Á có 1 đám hải đạo ngông cuồng, xưng là Bạch Sa Hải đạo vương Tư Uy Phúc Đặc, chúng ta đã treo thưởng 20 vạn tử tinh tệ, ngươi có thể cho chúng ta biết ngươi có thấy kẻ này ở đâu không?”\r\n\r\n    Là Tư Uy Phúc Đặc?\r\n\r\n    Mặc dù loáng thoáng nghe qua tên hải đạo vương Tư Uy Phúc Đặc này, biết trên ngực thuộc hạ của hắn đều có ký hiệu cá mập trắng. Nhưng Mục Thác Mỗ cho đến bây giờ còn chưa biết mặt mũi của hắn huống chi là hành tung. Nhưng khi hắn nhìn thấy bức họa tượng trong tay Thi vu vương, thì miệng chợt há hốc cả nửa ngày chưa ngậm lại được.\r\n\r\n    Nhìn trên họa tượng, từ ánh mắt, cánh mũi kể cả hàng chân mày đều giống mình như tạc.\r\n\r\n    “Tư Uy Phúc Đặc, ngươi giả dạng làm dong binh, muốn huyết sát Gia Bá Lợi Á thành, và mưu sát lĩnh chủ đại nhân. Bây giờ chứng cứ rõ ràng, ngươi còn muốn chối sao?” Được Dương Lăng đồng ý, Thi vu vương vỗ tay ra lệnh. Lập tức binh lính dũng mãnh tràn vào như thủy triều, trong tay lăm lăm lê hoa nỗ nhắm thẳng đám người Mục Thác Mỗ. Nỗ tiễn sắc bén, đầu lấp lóe sắc đen, chỉ nhìn cũng biết là tẩm kịch độc,\r\n\r\n    Cách đây 2 ngày, A Tư Na Ma tuần tra trên biển, vô ý bắt được tên Tư Uy Phúc Đặc này. Dương Lăng, vốn chuẩn bị chém đầu thị chúng, nhưng nhìn hắn và Mục Thác Mỗ có vài phần giống nhau, trong lòng vừa động nghĩ ngay đến kế Thâu lương hóan trụ trong tam thập lục kế ở thế giới của mình. Đối với Giáo đình luôn rêu rao rằng ta chính là sứ giả của thần, miệng nam mô, bụng bồ dao găm này, tổn thất một đám kỵ sĩ và ma pháp sư với bọn họ thì chỉ giống như gãi ngứa ngòai da. Phải làm tổn thương danh dự của bọn họ mới thật là 1 cước thật đau.\r\n\r\n    “Trời ơi, hải đạo vương Tu Uy Phúc Đặc?”\r\n\r\n    “Giết, giết chết hắn, giết hết cả đám hỗn đản này đi”\r\n\r\n    Bị binh lính ra lệnh rời khỏi tửu quán, sau khi biết mọi chuyện tất cả mọi người đều sợ hãi kêu than. Người xem mỗi lúc một đông, có người dọa đánh dọa giết, có kẻ 1 bụng nghi ngờ. Rõ ràng Tư Uy Phúc Đặc được xưng tụng là hồ ly trên biển, tung hoành cát hải hơn 10 năm, sao lại lỗ mãng đến đây làm gì?\r\n\r\n    “Lĩnh chủ đại nhân, hiểu lầm tuyệt đối là hiểu lầm a”. Nhìn xung quanh Lê hoa nỗ, tua tủa như lông nhím, Mục Thác Mỗ trong lòng càng lúc càng thảm.\r\n\r\n    “Nói không cũng chỉ bằng thừa, ngươi chứng minh ngươi không phải là hải đạo đi?” Dương Lăng lạnh lùng phất tay ra hiệu. Lập tức một loại Lê hoa nỗ bắn tới, mặc dù bên Mục Thác Mỗ đã sớm phòng bị, nhưng vẫn có mười người ngã xuống trong vũng máu, vết thương nhiễm độc cả người hóa đen thùi, trong nháy mắt đã ngừng thở.\r\n\r\n    Đối mặt với cái chết, 1 gã ma pháp sư kinh hoàng không để ý hết thảy, lập tức thi triển thần thánh hộ thuẫn để bảo vệ, bất chấp bại lộ thân phận. Những kẻ khác khi biết không thể giấu diếm được nữa, hoảng sợ đều gia trì thần thánh hộ thuẫn, ai cũng không muốn bị Lê hoa nỗ ghim loạn tiễn.\r\n\r\n    “Lĩnh chủ đại nhân, kỳ thực ta là 1 Giáo chủ của Giáo đình, phụng mệnh đi đuổi bắt 1 gã dị giáo đồ trốn vào Gia Bá Lợi Á này. Đây là lệnh bài của ta, có thể chứng minh thân phận” Biết rằng vô phương giấu diếm, Mục Thác Mỗ dứt khóat lộ ra thân phận của mình.\r\n\r\n    Giáo đình tại đại lục có vô số tín đồ, Ma thú lĩnh cũng không ngoại lệ. Chỉ cần nói mình đến đây đuổi bắt dị giáo đồ, hắn cũng không tin rằng trước mặt mọi người, Dương Lăng dám giết cả bọn. Dù sao, giết hại 1 đám giáo đình đi truyền giáo, tin tức này lan ra tuyệt đối tạo ra áp lực lớn với Dương Lăng. Đến lúc đó, Giáo Đình có thể quang minh chính đại ra tay, điều động hộ giáo quân đoàn, công kích mãnh liệt Ma thú lĩnh. Vì an toàn cho lãnh địa, Dương Lăng này tuyệt đối không dễ dàng động thủ.\r\n\r\n    “Hắc hắc, tốt, tốt lắm!” Nhìn lệnh bài trong tay Mục Thác Mỗ, Dương Lăng lộ vẻ khinh thường, hung hăng đá mạnh một cước cày tung đất “Cả năm nay đủ chuyện giả mạo, ngay cả sủng vật cũng có thể giả mạo, ai dám chắc cái này thật hay giả?”\r\n\r\n    Bên trong tửu quán đều là những binh lính bán thú nhân tinh nhuệ trung thành, dân chúng thì cách xa tửu quán hơn 10 bước, căn bản là không nhìn rõ được mọi thứ. Dương Lăng biết chắc rằng nhóm người của Mục Thác Mỗ không cách nào thoát khoải lòng bàn tay của hắn. Bất quá giải quyết bọn chúng như thế nào để đả kích danh dự của Giáo đình mới là điều quan trọng. Nếu để cho mọi người tin tưởng hải đạo môn bây giờ cũng giả trang thành giáo sĩ truyền giáo để do thám, đồ sát thành trấn. Tin này truyền ra chắc chắn sẽ oanh động 1 hồi. Theo tin tức tình báo nhận được, Giáo đình và Hắc ám giáo hội đang tranh đọat 1 vài công quốc ở phương nam, các địa phương này đều có bờ biển dài, chịu nạn hải đạo hoành hành. Nếu tin này truyền đến nơi tin chắc rằng sẽ gây cho Giáo đình đả kích trí mạng, so với việc giết hơn mười hộ giáo kỵ sĩ và ma pháp sư thì nặng nề hơn nhiều.\r\n\r\n    <\/div>","title":"Quyển 2 : Minh tranh ám đấu . - Chương 387: Cho Giáo Hoàng một gậy hộc máu."}