{"text":"﻿    Quyển 2 : Minh tranh ám đấu .\r\n\r\n    Chương 675: Mẫu Hoàng.\r\n\r\n    <\/div>\r\n\r\n    Tốc độ của Kim bằng rất nhanh, mang mọi người bay qua từng khu rừng rậm và hoang mạc, nhằm về phía Cửu U Sơn mạch xa xôi. Trên đường, thi thoảng gặp đám Cường giả bay qua không trung như sao xẹt, có kẻ lập đội, có người một mình một ngựa. Tất cả đều cấp tốc hướng về phía Cửu U Sơn mạch, nhìn bộ dạng tin tức phát hiện Mẫu Sào đã truyền ra bên ngoài.\r\n\r\n    “Đại nhân, ta nghĩ tốt nhất là đột nhiên tập kích, bắt được Mẫu Sào rồi lập tức rời đi. Với tốc độ của Mặc Đặc Tát Khắc, ai có thể đuổi kịp chứ” Hắc Long vương lớn tiếng nói ra đề nghị của mình, rất tin tưởng vào tốc độ của Kim bằng.\r\n\r\n    “Không, bắt được liền lập tức tiến vào Không gian Vu tháp. Đến lúc đó, cho dù là Chủ Thần cường đại cũng chẳng làm được gì” Huyết Thiên sứ Áo Phỉ Lệ Á phản đối đề nghị của Hắc Long vương, tốc độ của Kim bằng rất nhanh, nhưng vẫn không bảo đảm bằng tiến vào Không gian Vu tháp.\r\n\r\n    Mọi người bàn tán, mặc dù rất khó khăn, nhưng tất cả mọi người đều muốn bắt được Mẫu Sào hiếm có. Ma Thú Thần hệ đã nhanh chóng mở rộng, nếu có thể thu phục được Mẫu Sào sinh ra mấy con Lưu Lãng Thần Thú, thực lực của Ma thú đại quân sẽ nhảy vọt. Đến lúc đó, sẽ chính thức có được thực lực đối mặt với các Thế lực lớn.\r\n\r\n    “Đại nhân, phía trước chính là Cửu U Sơn mạch. Ngươi xem, trên mặt đất tập trung tinh anh của các Thế lực lớn. Nếu không đoán sai, Mẫu Sào chắc chắn ẩn náu ở nơi gần đây” Kim bằng vỗ vỗ cánh, tốc độ rất nhanh, vừa nói vừa mang mọi người bay qua một mảnh mây đen nồng đậm.\r\n\r\n    “Tốt, Mặc Đặc Tát Khắc, tìm một vị trí vắng vẻ hạ xuống” Nhìn rừng rậm mênh mông, nhìn đám Cường giả đang tổ đội với nhau, Dương Lăng hạ lệnh.\r\n\r\n    Súng bắt con chim phía trước, các Thế lực lớn như Vân Trung thành và Lực Vương bắt buộc phải có được Mẫu Sào, không rõ tình hình mà tùy tiện ra tay đúng là mất trí. Không cẩn thận có thể trúng ám toán hoặc tập kích. Mà ngược lại, ẩn dấu thực lực hành động, âm thầm hành động mới có cơ hội lớn hơn.\r\n\r\n    Phía Tây của Cửu U Sơn mạch, đồi núi trập trùng, rừng rậm nguyên thủy trải dài hàng triệu dặm, không ai biết núi non có bao nhiêu nữa. Địa hình phức tạp, vách đá cao vút hiểm trở, vô số huyệt động bí ẩn trên mặt đất và những Sơn cốc sâu không thấy đáy, mặc dù biết Mẫu Sào ẩn ở xung quanh, nhưng bất kể là Vân Trung thành người đông thế mạnh, hay là đám Tiềm Tu giả một thân một mình, ngay lập tức cũng không thể tìm ra vị trí chính xác của Mẫu Sào. Ngược lại, có không ít người chết vì bị Mẫu Sào đánh lén, chưa đi được bao xa, nhóm Dương Lăng đã thấy mấy thi thể chết không toàn thây.\r\n\r\n    “Ngực bị xé rách, nội tạng bị nát, xem ra, Mẫu hoàng càng lúc càng lớn, công kích càng ngày càng đáng sợn” Một gã Cường giả cẩn thận xem xét vết thương của người chết, vẻ mặt trở nên ngưng trọng.\r\n\r\n    Mẫu Sào có thể nói là sinh vật thần bí nhất trong vô số Vị Diện, lúc ở cố định một nơi thì có thể hóa thành một cái ổ rất lớn, mở rộng ra theo núi non, hấp thu Năng lượng bốn phía. Lúc di động thì có thể hóa thành Mẫu Hoàng thân rắn, cánh chim, di chuyển rất nhanh. Truyền thuyết, khi Mẫu Sào tiến giai đến cao cấp thì không chỉ có năng lực sinh ra Lưu Lãng Thần Thú, Mẫu Hoàng còn có lực chiến đấu rất kinh người, một trảo là giết chết được một tên Vị Diện lưu lãng giả bình thường. Mọi người đuổi bắt Mẫu Sào thì nó còn ở hình thái ban đầu, còn chưa nắm giữ được các loại thiên phú thần thông kinh khủng. Nhưng mặc dù như vậy, hóa thân thành Mẫu Hoàng vẫn có lực chiến đấu không nhỏ. Càng quan trọng hơn là thực lực mỗi ngày đều tăng lên, mọi người rất lo lắng.\r\n\r\n    “Đúng vậy, ngươi xem, thi thể này bị xé thành hai mảnh, ngay cả Thần Cách cũng vậy. Móng vuốt của Mẫu Hoàng thật là đáng sợ”\r\n\r\n    “Ổ, Huyết Sắc liêm đao, đây không phải là Kiệt Mại Nhân của Tư Lạp Phu thần hệ sao. Mấy trăm vạn năm trước hắn đã tu luyện đến Thần chức bát giai đỉnh phong, hơn nữa lần này dẫn theo rất nhiều tinh anh của Tư Lạp Phu thần hệ, sao lại chết ở đây?” Một gã Lưu lãng giả nhiều kinh nghiệm nhanh chóng nhận ra thân phận của người chết, chấn động toàn thân.\r\n\r\n    Dương Lăng dẫn theo đám người Thi vu vương và Kim Bằng đóng làm một đội Lưu lãng giả bình thường, lạnh lùng quan sát. Rất nhanh, thông qua đông đảo Lưu lãng giả tìm hiểu được một chút tình huống.\r\n\r\n    Mẫu Sào thần bí mặc dù đang ở thời kỳ sơ sinh, nhưng lực chiến đấu cũng không phải đám Lưu lãng giả bình thường có thể sánh bằng. Ít nhất cũng có thực lực của Vị Diện lưu lãng giả. Cùng với đám Cường giả tuyệt thế như Thành chủ Vân Trung thành, A Lạp Cống Chủ Thần và Lực Vương thì có lẽ còn có không ít chênh lệch. Nhưng đối phó một gã Thần chức cường giả thì vẫn thừa sức, ngay cả một gã bát giai đỉnh phong cũng có thể giết chết trong nháy mắt.\r\n\r\n    Sơ sinh kỳ đã có thực lực của Lưu Lãng Thần Thú, giết chết một tên Cường giả cấp tám đỉnh trong nháy mắt?\r\n\r\n    Khiếp sợ trôi qua, Dương Lăng gật đầu hài lòng, càng lúc càng có hứng thú với Mẫu Sào. Nếu Thuận lợi bắt được và lấy máu Thuần hóa, thì không thể nghi ngờ sẽ khiến lực chiến đấu của Ma thú đại quân tăng lên rất nhiều, và tốt hơn cả việc mình thuần hóa được một con Lưu Lãng Thần Thú.\r\n\r\n    Cho người một con cá, không bằng dạy cho người ta cách bắt cá.\r\n\r\n    Thuần hóa Mẫu Sào có thể sinh sản Lưu Lãng Thần Thú, cũng tương đương với việc thuần hóa một đám Lưu Lãng Thần Thú. Chỉ cần tốn một thời gian nhất định, có lẽ có thể thành lập một chiến đội Lưu Lãng Thần Thú, thậm chí thành lập một quân đoàn do Lưu Lãng Thần Thú tạo thành.\r\n\r\n    Hiểu được tình hình sơ bộ, Dương Lăng dẫn đám người Thi vu vương đi theo phía sau các thế lực, im lặng tìm hiểu và hiểu rõ càng nhiều tình hình, lẳng lặng chờ đợi thời cơ tốt nhất để ra tay. Chiến Hồn Đao sắc bén và Vu thuật thần bí, Kim Bằng với tốc độ kinh người, cùng với Không gian Vu tháp thần bí, đây là chỗ dựa và tin tưởng lớn nhất cho hành động lần này của hắn.\r\n\r\n    Cửu U Sơn mạch trải dài triệu vạn dặm, bên ngoài chỉ là một cách xưng hô, cho dù biết Mẫu Sào ẩn núp ở bên ngoài núi, đám Thái Thản thuộc hạ của Lực Vương cũng không tìm được ra vị trí cụ thể của nó, các thế lực khác càng không cần phải nói. Mẫu noãn có thể cảm ứng được vị trí đại khái của Mẫu Sào, nhưng cũng không thể cảm giác chính xác Mẫu Sào giấu ở ngõ ngách nào.\r\n\r\n    Đi vòng quanh bên ngoài Cửu U Sơn mạch vài ngày, nhóm Dương Lăng không tìm được cụ thể Mẫu Sào ở đâu, cũng không tìm ra Thông Thiên Tháp trong truyền thuyết. Nhưng lại phát hiện một hiện tượng rất có lợi. Có lẽ vì tranh đoạt Mẫu Sào, có lẽ vì có mối thù không đội trời chung, không ít thế lực vừa thấy mặt đã tuốt gươm đao, muốn xông lên chém đối phương thành trăm ngàn mảnh. Nhưng đều bị chỉ huy của mình khống chế nên phải miễn cưỡng chịu đựng mà thôi.\r\n\r\n    “Đại nhân, người xem”\r\n\r\n    Tối hôm đó, mọi người đang tìm tung tích Mẫu Sào dưới ánh trăng, Thi vu vương đi ở phía trước hết nhìn đông lại nhìn tây, vô ý phát hiện ở trong một rừng tùng có hơn mười thi thể. Có Thiên Sứ mười hai cánh, có Thái Thản cao gần mười mét, cũng có Lưu lãng giả không biết tên, không một tên nào không bị xé thành hai mảnh, trên tảng đá cứng rắn có thể nhìn thấy vài vết trảo. Nhìn bộ dạng như là mấy tên đáng thương này bị Mẫu Hoàng tập kích.\r\n\r\n    “Đại nhân, nếu ta không đoán sai, đây hẳn là do thám của các Thế lực lớn, ở trong khu rừng cây này phát hiện được tung tích của Mẫu Hoàng. Đáng tiếc, chưa kịp truyền tin cảnh báo đã bị Mẫu Hoàng giết chết hết” Long Quy Khoa Lôi Tát giàu kinh nghiệm cẩn thận quan sát vết thương của những cái xác và dấu vết xung quanh, nhanh chóng cho ra kết luận.\r\n\r\n    “Đại nhân, vết máu trên mặt đất còn chưa ngấm hết, có muốn theo dấu vết mà Mẫu Hoàng lưu lại nhanh chóng truy đuổi không?” Kim Bằng hít hít mũi, nhạy cảm ngửi ra một tia khác thường trong không trung, cái mùi này chắc là mùi mà Mẫu Hoàng lưu lại. Đáng tiếc, Mẫu Hoàng trời sinh đã giỏi ẩn núp Năng lượng ba động, cho dù tận lực phúc tán Thần thức cũng không thể tìm ra được vị trí cụ thể của nó.\r\n\r\n    “Bắt được Mẫu Hoàng do Mẫu Sào hóa thành rất quan trọng. Nhưng trước đó, ta còn có chuyện quan trọng phải làm” Nhìn xác chết ngổn ngang trên mặt đất, Dương Lăng nhanh chóng nghĩ đến một chủ ý, nói tiếp: “Bây giờ, xung đột giữa các Thế lực lớn càng lúc càng kịch liệt, nếu cho bọn hắn một mồi lửa, có lẽ đủ để thiêu cháy cả rừng rậm”\r\n\r\n    “Đại nhân, ý của người là đánh lén tinh anh và do thám của các Thế lực lớn, nghĩ biện pháp thiêu đốt sự cừu hận của bọn họ?” Thi vu vương phản ứng nhanh nhạy, trời sinh đã là một tên chuyên dùng âm mưu đối phó người, không cần Dương Lăng nhiều lời cũng đã nhanh chóng đoán được ý của hắn.\r\n\r\n    “Ám sát và đánh lén, chỉ là một thủ đoạn trong số đó mà thôi. Có đôi khi, một ít lời đồn thật thật gió lẽ sẽ mang đến mưa gió lớn hơn nhiều” Dương Lăng cười cười, nói tiếp: “Nếu các Thế lực lớn còn không hoàn toàn xung đột, sao có thể đến lượt chúng ta bắt Mẫu Sào chứ? Chỉ cần tinh anh các Thế lực lớn còn đây, thì cho dù chúng ta tìm được biện pháp bắt được, thì cũng không thể dễ dàng lặng lẽ rời khỏi”\r\n\r\n    Nghe nói, vì bắt được Mẫu Sào, đám Cường giả tuyệt thế như Thành Chủ Vân Trung thành và A Khuê Long thần hệ Chủ Thần đã lặng lẽ chạy đến Cửu U Sơn mạch. Tình hình bình thường, với thực lực của Ma Thú Thần hệ hiện nay, muốn trước mắt mọi người bắt được Mẫu Sào rồi lặng lẽ rời đi là không có khả năng. Nhưng, chỉ cần các Thế lực lớn loạn lên, thì cơ hội sẽ đến. Không có cơ hội, vậy phải nghĩ biện pháp tạo cơ hội, Dương Lăng luôn thích giành quyền chủ động vào tay mình.\r\n\r\n    <\/div>","title":"Quyển 2 : Minh tranh ám đấu . - Chương 675: Mẫu Hoàng."}