{"text":"﻿    Quyển 2-Chương 10: Đông Sơn trạch\r\n\r\n    Vùng bìa rừng bên ngoài Tây Phủ thành.\r\n\r\n    Kỷ Ninh cùng Mạc Ô và hầu gái Thu Diệp chia ra ngồi ở trên ba con Hắc Giảo thú. Hắc Giảo thú có hình dáng giống con báo, trên người có vài vệt vân báo, sừng trâu trên đầu, là một loài dã thú cực kỳ hung mãnh. Chúng trèo đèo lội suối như đi trên đất bằng, tốc độ lại cực nhanh là một loài thú cưỡi vô cùng tốt. Đương nhiên vẫn kém một chút so với yêu thú thu phục được.\r\n\r\n    Với địa vị Kỷ Ninh thì việc dùng tọa kỵ(thú cưỡi) như vậy đã rất ít thấy rồi.\r\n\r\n    \"Tây Phủ thành.\" Kỷ Ninh quay đầu lại nhìn về nơi xa, đó là tòa thành trì cực lớn mà hắn từ nhỏ đã sống ở đó.\r\n\r\n    \"Đi!\" Kỷ Ninh quát.\r\n\r\n    Đá một nhát vào bụng Hắc Giảo thú làm nó lập tức cuống cuồng chạy đi. Thu Diệp cùng Mạc Ô cũng liền cưỡi Hắc Giảo thú đuổi theo sau lưng.\r\n\r\n    . . .\r\n\r\n    Đông qua xuân về.\r\n\r\n    Tại một đám cỏ dại trong nơi núi rừng hoang vu đang có mười tên nam nhân trên mình khoác da thú vui vẻ vừa đi vừa nói.\r\n\r\n    \"Đạt Lạp Thúc!\" Một thiếu niên trong đám cầm trường mâu trong tay hưng phấn nói. \"Hồi trước huynh còn không chịu mang ta đi Đông Sơn trạch, bảo là nơi đấy nguy hiểm đến cỡ nào. Thế mà lần đi này. . .căn bản là chả có nguy hiểm gì. Có thể đánh bắt được nhiều cá như vậy thì cũng giúp bộ lạc chúng ta ăn no đủ khá khá thời gian rồi.\"\r\n\r\n    Bên cạnh một gã cường tráng như gấu đến cười.\"A Nhất, ngươi mang vận may tới cho chúng ta nên lần này đi Đông Sơn trạch không người nào chết, việc này rất hiếm đấy. Có điều ngươi thấy thế mà xem thường Đông Sơn trạch, đây là vùng đất diện tích hơn vạn dặm là nơi tụ tập của rất nhiều đại yêu, đương nhiên ở đây cũng có nguồn cá vô tận.\"\r\n\r\n    \"A Nhất, ngươi lần đầu cùng chúng ta đi đánh cá. Sau này đi nhiều hơn thì sẽ biết rõ ở đây nguy hiểm đến cỡ nào. Lần này trở về phải cố gắng chịu đựng rèn luyện thân thể luyện khí, có thực lực mạnh thì mới có thể sống được.\" Bên cạnh một gã cụt tay cũng cười nói.\r\n\r\n    \"A Nhất cũng không còn nhỏ nữa. Lần này trở về có lẽ phải tìm cho A Nhất một nữ nhân, đem một chút da thú tốt sang bộ lạc lân cận đổi một nữ nhân háng rộng mông cong sinh đẻ tốt.\"\r\n\r\n    \"Không cần phải tìm mấy mụ đã sinh đẻ rồi đâu.\"\r\n\r\n    Đám nam nhân xúm lại trêu chọc tên thiếu niên.\r\n\r\n    Mà lúc này ở cách đó không xa đang có một con yêu thú da lông màu đen đang ẩn náu trông một bụi gai. Nó có bộ lông trơn bóng, thân thể mềm mại giống con báo, hai con ngươi ẩn hiện màu xanh lá, thân thể dài hơn hai trượng, lông bờm thì vô cùng cứng chĩa ra giống như chiếc quạt gai.\r\n\r\n    Nó đang chờ đợi cơ hội.\r\n\r\n    \"Mặc kệ mọi người, ta sẽ tự mình đi tìm.\" A Nhất có chút xấu hổ, đỏ mặt kêu lên.\r\n\r\n    \"Ha ha, xấu hổ rồi kìa.\"\r\n\r\n    Cả đám nam nhân cùng cười.\r\n\r\n    Bỗng nhiên. . .\r\n\r\n    \"Gào!\" Một bóng đen bỗng nhiên nhào tới đánh thẳng về nam nhân đang cầm trường mâu đứng gần nó.\r\n\r\n    \"Có yêu!\" Cả đám nam nhân bộ lạc liền nổi giận gầm lên, trường mâu trong tay vội đâm về hướng kẻ địch. Những nhát đâm này đều đã được bọn họ trải qua mấy chục năm khổ luyện nội kinh nên có uy lực khá lớn.\"Bộp.!\" Bóng đen cực lớn thò móng vuốt ra đánh sượt qua trường mâu làm nó bị gạt hết sang một bên.\r\n\r\n    \"Nhanh.\"\r\n\r\n    \"Giết.\"\r\n\r\n    Những tên nam tử bộ lạc vây quanh hét to đâm trường mau trong tay đâm. Một người sống trong bộ lạc nhỏ thì không có cách nào có được bí thuật tiên ma, đến trường mâu như vậy cũng đã là binh khí được rất nhiều người thích dùng rồi. Mỗi ngày bọn họ chỉ cần khổ luyện đâm, đoạn . . . các loại động tác đơn giản, sau mấy chục năm thì uy lực cũng đạt phi phàm.\r\n\r\n    \"Xoạt!\" Chân phải giẫm lên trường mâu, bóng đen cực lớn nhẹ nhàng nhảy lên đánh về phía giữa đám nam nhân.\r\n\r\n    Những nam nhân ở bộ lạc này thường xuyên đi đánh cá ở Đông Sơn trạch cho nên luôn chọn con đường trở về an toàn nhất, rất ít khi gặp được yêu thú. Thêm nữa bọn họ còn vô cùng cẩn thận cho tộc nhân có trọng trách cao luôn đi ở giữa cầm trong tay binh khí thực lực còn mạnh hơn những người đi ngoài rìa.\r\n\r\n    \"Là Ngạn thú!\" Gã cụt tay quát lên.\" Coi chừng\". Nói xong hắn múa đao lao thẳng vào bóng đen cực lớn kia.\r\n\r\n    \"Yêu quái, chết đi!\" Kẻ vô cùng vạm vỡ 'Đạt Lạp Thúc' cũng cầm lấy cự phủ(búa lớn) cán dài đánh về phía bóng đen cực lớn.\r\n\r\n    \"Giết.\"\r\n\r\n    Cả đám nam nhân bộ lạc như những kẻ điên cuồng tấn công.\r\n\r\n    Bọn họ từng người đều biết đến uy danh của loài Ngạn thú này. Vừa rồi có sáu gã chiến sĩ cường đại ở bộ lạc vây vông đều bị Ngạn thú đơn giản gạt hết vũ khí ra rồi nhảy vào giữa đội hình. Điều này làm cho từng người đều hiểu. . .Con Ngạn thú này chỉ sợ đã tu luyện thành yêu quái đáng sợ Hậu Thiên viên mãn rồi. Hôm nay muốn đi qua có khi phải bỏ vài mạng người rồi.\r\n\r\n    \"Gào. . .\" Ngạn thú lại lần nữa gào thét gầm gừ. Nhưng không giống lúc trước chỉ đánh vòng quanh, giờ nó đang điên cuồng tấn công.\r\n\r\n    Keng!\r\n\r\n    Gã cụt tay liền bị nó đánh bay ngươi ra sau. Đạt Lạp Thúc, kẻ to lớn mạnh mẽ nhất trong đám thấy thế thì khóe mắt như muốn nứt ra, cầm cự phủ bổ lấy. Ngạn thú cũng phát hiện ra kẻ cầm cự phủ này có uy hiếp với nó vô cùng lớn, không thèm để mắt đến những kẻ khác nó liền trực tiếp dùng móng vuốt sắc bén đánh vào cự phủ khiến cho chiếc búa bị lệch đi. Nhưng đà tới của chiếc búa quá mạnh, dù bị lệch đi đôi chút thì nó vẫn bổ trúng vào phần bụng của ngạn thú tạo nên một vết thương lớn. Cơ bắp ở phần bụng của Ngạn thú lập tức xiết chặt lại nhằm giảm lượng máu chảy ra, nhưng cơ bản là nhát búa này đập không đủ sâu. Con thú như điên lên, dùng móng vuốt móc vào thân búa, đồng thời mở miệng nhe nanh cắn về hướng Đạt Lạp Thúc.\r\n\r\n    \"Đạt Lạp Thúc.\" Thiếu niên A Nhất có chút bàng hoàng kinh ngạc hô tô.\r\n\r\n    \"Đạt!\"\r\n\r\n    \"Đạt!\"\r\n\r\n    Cả đám nam nhân bộ lạc ở xung quanh đều vội kêu lên.\r\n\r\n    Bỗng nhiên. . .\r\n\r\n    \"Xíu. . .uu!!\" Một đường sáng uốn cong như sao chổi từ khoảng cách xa xuyên qua đầu ngạn thú cắm thẳng vào một cây đại thụ hai người ôm. Trên cây đại thụ hiện ra một mũi tên.\r\n\r\n    \"Gào.\"\r\n\r\n    Đạt Lạp Thúc ngã nhào trên mặt đất, còn thân thể cực lớn của Ngạn thú thì đổ rầm xuống, máu tươi xối thẳng vào mặt Đạt Lạp Thúc.\r\n\r\n    \"Đạt Lạp Thúc\" Thiến niên A Nhất chạy vội tới, vẻ mặt như sắp khóc.\r\n\r\n    \"Không có việc gì.\" Gã có thân hình to lớn đẩy con Ngạn thú ra, đứng lên lau bộ mặt toàn máu là máu.\"Đây không phải máu của ta mà là máu của Ngạn thú.\"\r\n\r\n    Gã cụt tay cũng chạy tới nhìn thi thể của Ngan thú, rồi đưa mắt nhìn về chỗ mũi tên cắm trên đại thụ thì con ngươi như co lại, trầm giọng nói. \"Một mũi tên xuyên qua phần đầu cực kỳ cứng của Ngạn thú, lại còn bắn bằng mũi tên bằng gỗ đen. . .Thật đáng sợ. Hơn nữa lại còn bắn vào lúc Ngạn thú đang bay tới. Thuật bắn tên này. . .\"\r\n\r\n    \"Là thần tiễn thủ.\" (là tay bắn tên thành thần.)\r\n\r\n    \"Làn thần tiễn thủ ra tay đó.\" Nguyên một đám nam nhân bộ lạc nhìn xuống thi thể ngan thú rồi nhìn về hướng xa xa nơi mũi tên cắm vào thì đều đoán ra được hướng thần tiễn thủ.\r\n\r\n    Xoạt! Xoạt! Xoạt!\r\n\r\n    Chỉ thấy ba bóng người ở sâu trong rừng nhìn về đám nam nhân. . .cả đám lập tức thấy được ba người đang cưỡi Hắc Giảo thú chạy băng băng tiến về hướng này.\r\n\r\n    \"Ồ. . .\" Nhìn thấy ba người này thì cả đám nam nhân đều kinh ngạc.\r\n\r\n    Bọn họ cưỡi chúng là Hắc Giảo thú, trên người mặc đều là những bộ áo da thú tương đối tinh xảo. Nhưng đi đầu là một thiếu niên thoạt nhìn rất thanh thú, bên cạnh là một nữ tử có gương mặt xinh đẹp. Bọn họ dám thề rằng. . .bọn họ có tìm khắp bộ lạc cũng chưa bao giờ nhìn thấy người nào xinh đẹp đến vậy. Tuy nàng đang đi ở giữa nơi thâm sơn cùng cốc này nhưng vẫn toát lên vẻ đẹp vô cùng. Về phần gã đi bên cạnh thiếu niên, khí tức trên người của hắn lại toát lên một vẻ cực kỳ hung hãn làm cho đám nam nhân bộ lạc cảm thấy run sợ.\r\n\r\n    \"Vù.\" Nam nhân kia xoay người nhảy khỏi Hắc Giảo thú, đi tới chỗ mũi tên vừa to vừa thô cắm, Xuỵch một tiếng liền nhổ mũi tên ra.\r\n\r\n    \"Công tử.\" Nam nhân đi đến cung kính đưa mũi tên cho thiếu niên.\r\n\r\n    Kỷ Ninh tiếp nhận.\r\n\r\n    Mặc dù bản thân đã chuẩn bị rất nhiều tên để dùng khi lưu lạc bên ngoài nhưng nếu như cứ bắn ra rồi mất thì không bao lâu cũng hết. Những mũi tên này đều là loại cực tốt. . .nên có thể sự dụng nhiều lần.\r\n\r\n    \"Công tử tôn kính.\" Gã cụt tay từ trong đám người tiến lên khom người chào.\" Cảm tạ người đã ra tay cứu chúng ta, không biết bộ lạc Thiết Thạch chúng ta có thể làm điều gì giúp công tử đây.\"\r\n\r\n    Những tên khác trong bộ lạc đều không dám lên tiếng.\r\n\r\n    Người đi ra ngoài mà chỉ mang theo hai người hầu . . .hiển nhiên là kẻ không tầm thường, lại thêm trước đó người kia gọi là công tử! Những người được gọi là công tử đều là con của những thủ lĩnh bộ lạc có mấy vạn người. Hiển nhiên thiếu niên này chắc cũng đến từ một bộ lạc rất lớn.\r\n\r\n    \"Các ngươi có ai quen thuộc Đông Sơn trạch không?\" Kỷ Ninh ngồi trên Hắc Giảo Thú nói.\r\n\r\n    Cả đám nam nhân bộ lạc nhìn nhau.\r\n\r\n    Vị công tử này đi Đông Sơn trạch làm gì? Chắc chắn là không thể đi đánh cá như bọn hắn, chắc chắn là làm gì đó vô cùng nguy hiểm.\r\n\r\n    \"Ta quen thuộc nơi đó.\" Đạt Lạp Thúc tiến lên một bước. \"Ta đã đánh cá mấy chục năm ở Đông Sơn trạch nên cũng rất quen thuộc với nơi đó. Nếu công tử muốn đi Đông Sơn trạch, ta xin nguyện ý dẫn đường cho.\"\r\n\r\n    \"Rất tốt.\" Kỷ Ninh tươi cười tiện tay ném ra một khối Thú Đầu Kim.\"Ngươi dẫn ta đi một chuyến nhé.\"\r\n\r\n    Đạt Lạp Thúc nhận được khối Thú Đầu Kim thì mắt sáng lên. Khối Thú Đầu Kim này phải nặng cỡ chục cân, vậy là đủ cho con hắn sống cả đời rồi. Hắn liền vội đưa cho gã cụt tay bên cạnh.\"Giúp ta mang cái này về cho con ta. Nếu như ta chết thì ngươi cũng chiếu cố giúp ta ba đứa nhỏ nhà ta nhé.\"\r\n\r\n    \"Được.\" Gã cụt tay gật đầu.\r\n\r\n    \"Trước tiên ngươi nói tên tuổi đi.\" Kỷ Ninh nói.\r\n\r\n    \"Công tử tôn kính, người có thể gọi ta là Đạt!\" Đạt Lạp Thúc cung kính nói.\r\n\r\n    \"Đạt, ngươi lên cưỡi Hắc Giảo thú của nàng.\" Kỷ Ninh chỉ vào Thu Diệp bên cạnh. \"Thu Diệp, ngươi đến chỗ này đi.\"\r\n\r\n    \"Vâng thưa công tử.\"\r\n\r\n    Thu Diệp liền nhảy xuống rồi lập tức leo lên con Hắc Giảo thú mà Kỷ Ninh đang cưỡi, ôm eo Kỷ Ninh từ phía sau. Nàng từ nhỏ đã hầu hạ Kỷ Ninh cho đến lớn nên có cảm tình như chị em, hơn nữa với tư cách là hầu gái của Kỷ Ninh nên nàng cũng sớm tự coi mình là nữ nhân của hắn rồi. Vì thế nên dĩ nhiên nàng không có chút cấm kỵ nào.\r\n\r\n    Đạt Lạp Thúc nín hơi nhảy lên Hắc Giảo Thú. Hắn chưa từng cưỡi qua con tọa kỵ nào tốt như vậy.\r\n\r\n    \"Đi.\"\r\n\r\n    Kỷ Ninh ra lệnh một tiếng.\r\n\r\n    Xoạt!\r\n\r\n    Nhóm Kỷ Ninh cưỡi Hắc Giảo thủ nhanh chóng biến mất trong núi rừng sâu thẳm.\r\n\r\n    \"Đao thúc.\" Thiếu niên A Nhất liền lo lắng nói. \"Đạt Lạp Thúc dẫn bọn họ đi Đông Sơn trạch như thế thì có nguy hiểm gì không?\r\n\r\n    Gã cụt tay gật đầu nói.\"Bọn họ không giống với chúng ta. Thiếu niên kia nhất định là con của một vị thủ lĩnh bộ lạc, từ nhỏ đã được dạy dỗ đầy đủ, mũi tên kia rất có thể do hắn bắn đấy. Hắn muốn vào Đông Sơn trạch chắc là để mạo hiểm thực hiện nghi lễ trưởng thành! Chắc là muốn giết đủ số yêu thú đã định thì mới hoàn thành. Mà Đông Sơn trạch lại rất phức tạp dùng bản đồ đơn giản không thể biết rõ được cho nên bọn họ mới cần Đạt Lạp Thúc hỗ trợ dẫn đường.\"\r\n\r\n    \"Lễ trưởng thành? Nhưng mà thiếu niên kia có lẽ chưa đến tuổi trưởng thành đâu.\" Thiếu niên A Nhất nói.\r\n\r\n    \"Có người lớn lên già trước tuổi, có kẻ lại trông vẫn trẻ dù đã lớn.\" Gã cụt tay nói.\r\n\r\n    Thực ra Kỷ Ninh hiện tại mới có mười một tuổi những đã cao tới một mét bảy ngang tầm với thân thể ở kiếp trước.\r\n\r\n    \"Có điều vị công tử này đối đãi rất có tình người.\" Gã cụt tay cảm khái. \"Vừa rồi chúng ta bị Ngạn thú tập kích, nếu như không phải vị công tử kia ra tay. . .có lẽ chúng ta đã chết vài người rồi, mà người chết đầu tiên chắc chắn là Đạt Lạp Thúc! Có ân cứu mạng thì ắt phải trả nên Đạt Lạp Thúc biết rõ dù có chết cũng phải chỉ đường giúp người ta. Huống chi vị công tử kia còn trả cho một khối Thú Đầu Kim, nặng đến tận mười cân đấy!\"\r\n\r\n    \"Nhanh, nhanh, nhanh.\" Gã cụt tay đột nhiên quát.\" Đem thi thể Ngan thú chia ra rồi đem về.\"\r\n\r\n    \"Nhanh.\"\r\n\r\n    \".\"\r\n\r\n    Cả đám người rút đao vung búa, nhanh chóng chia thi thể kia ra thành nhiều phần, sau đó vác về.\r\n\r\n    Dịch giả ahnkaze: Dịch là phải đem cái hồn của người dịch vào bản dịch thì mới là dịch giả chân chính. Còn người nào không làm được điều đấy chỉ là dịch thật chứ chưa phải dịch giả...<\/div><\/div>","title":"Quyển 2-Chương 10: Đông Sơn trạch"}