{"text":"﻿    Quyển 7-Chương 8: Hỏa Càn đồng tử\r\n\r\n    Dưới bầu không khí đặc biệt đó, cuộc tranh bảo bắt đầu.\r\n\r\n    Từng kiện bảo vật bắt đầu được lấy ra.\r\n\r\n    \"Kiện bảo vật đầu tiên.\" Tử Y cô nương lấy ra một khối đá ba màu bay lơ lửng giữa không trung. \"Là một khối 'Ly Hỏa Thạch' hai mươi cân thêm hai lượng. Có thể dùng để luyện chế pháp bảo. Giá thấp nhất là một trăm ba mươi lượng nguyên dịch!\"\r\n\r\n    \"Một trăm năm mươi lượng nguyên dịch.\"\r\n\r\n    Hồn Vô Kỳ mở miệng nói.\r\n\r\n    Mặc khác, một đám khách ở các phòng khác khi thấy Hồn Vô Kỳ thì đều niềm nở: \"Vô Kỳ công tử ở đây?\" \"Vô Kỳ công tử!\" Cả đám đều hô lên như kiểu người quen vậy.\r\n\r\n    \"Một trăm sáu mươi lượng.\" Một âm thanh trong trẻo vang lên từ một cô gái mặc quần áo rực rỡ ở gian phòng phía xa xa.\r\n\r\n    \"Một trăm tám mươi lượng.\" Một thanh niên hô lên với âm thanh lạnh lẽo như băng.\r\n\r\n    Bên trong phòng, Kỷ Ninh vẫn đang ngồi ở đó nghe khắp nơi ra giá, mắt hắn nhìn về phía Hồn Vô Kỳ: \"Vô Kỳ huynh không tranh giá à?\"\r\n\r\n    \"Chắc Kỷ Ninh huynh lần đầu tới nên không biết.\" Hồn Vô Kỳ giải thích.\"Động Vô Ưu này thường bán giá rất thấp với những bảo vật bán ra ở 'Hội Tranh Bảo' cỡ nhỏ, thậm chí là còn thấp hơn nhiều so với việc giao dịch tận tay ở bên ngoài. Ta báo giá một trăm năm mươi lượng nguyên dịch, thì khi bán ra ngoài còn lãi được kha khá. Nhưng nếu mà trả tới hai trăm lượng nguyên dịch thì đúng là quá cao. Chỉ có người nào thật sự cần thì mới mua với giá đấy thôi. Ta là thương nhân nên cũng không muốn mất tiền lời.\"\r\n\r\n    Kỷ Ninh lặng yên. Hóa ra báo giá đầu tiên là vì cảm thấy có thể kiếm chác được.\r\n\r\n    \"Kỷ Ninh, trước lạ sau quen. Sau này ngươi sẽ biết, vị tiểu thần tài này có thể kiếm tiền ở bất kỳ nơi nào.\" Bắc Sơn Bách Vi cũng cười nói.\r\n\r\n    \"Hai trăm chín mươi lượng nguyên dịch.\" Một giọng khàn khàn vang lên.\r\n\r\n    Sau một hồi im lặng.\r\n\r\n    \"Không có ai trả giá cao hơn sao?\" Tử Y cô nương nhìn những gian phòng ở bốn phương tám hướng xung quanh. \"Nếu đã như vậy thì Ly Hỏa Thạch này sẽ thuộc về công tử Ứng Long Vệ Khuất.\"\r\n\r\n    \"Bắt đầu kiện bảo vật thứ hai. . .\" Tử Y cô nương lại bắt đầu giới thiệu về kiện bảo vật thứ hai.\r\n\r\n    . . .\r\n\r\n    \"Khuất công tử là đệ tử của Chân Hoa tông, lại là Ứng Long Vệ.\" Bắc Sơn Bách Vi giới thiệu sơ lược. \"Hiện giờ đã là Vạn Tượng viên mãn. Tiền đồ không thể tính được. Một khi trở thành Nguyên Thần đạo nhân thì đúng là sẽ trở thành một nhân vật quan trọng.\"\r\n\r\n    Kỷ Ninh gật đầu.\r\n\r\n    Có thể ngồi ở điện sảnh này thì cho dù thân thế không cao quý bằng Bắc Sơn Bách Vi, Bắc Sơn Hồ. Nhưng mỗi người cũng đều là kẻ không tầm thường, đều có cấp độ ngang tầm với Bắc Sơn Bách Vi, Bắc Sơn Hồ. Vì tuy hai vị công tử này có địa vị cao nhưng vẫn còn trẻ nên vẫn chưa nắm giữ được quyền cao.\r\n\r\n    Động Vô Ưu kính trọng với bọn họ cũng chính là kính trọng Bắc Sơn Hắc Hồ, Bắc Sơn Dận ở sau lưng bọn họ. Hai người đó đều là người có khả năng trở thành người kế nhiệm chức An Thiền Hầu.\r\n\r\n    \"Vừa rồi là Nhạc San cô nương ở Mạnh tộc.\" Bắc Sơn Bách Vi nói. \"Cũng là người rất được coi trọng trong Mạnh tộc. Tốc độ tu luyện cực cao, chỉ trong sáu mươi năm đã Vạn Tượng viên mãn rồi. Mạnh tộc lại cũng là một trong những bộ tộc lớn ở quận An Thiền.\"\r\n\r\n    Kỷ Ninh gật đầu.\r\n\r\n    Mạnh tộc?\r\n\r\n    Nhìn cô nương mười hai mười ba kia xem. Đó mới chính là nhân tài trời cho của Mạnh tộc đấy. Mạnh Tuấn, Mạnh Nham, Mạnh Hân còn kém xa nàng.\r\n\r\n    . . .\r\n\r\n    Từng bảo vật đã được mua đi. Đa phần các bảo vật đều được Vạn Tượng chân nhân mua để dùng. Cho dù thỉnh thoảng có một vài món cho Tử Phủ tu sĩ thì cũng đều là những vật cực kỳ quý hiếm. Ở đây, ngoại trừ những vị công tử có địa vị kinh người như Bắc Sơn Bách Vi, Bắc Sơn Hồ ra thì đa phần người đến đều là Vạn Tượng chân nhân.\r\n\r\n    \"Động Vô Ưu đã bán hết mười sáu kiện bảo vật chỉ còn có hai kiện bảo vật cuối cùng, đều là của người khác đưa ra. Hiện tại bắt đầu từ pháp bảo nhân giai cực phẩm 'Cừ Sơn Ấn' của công tử Bắc Sơn Hồ. Bảo vật này được luyện chế từ một ngọn núi tên Cừ Sơn, có hình dạng con dấu. Nếu nó là pháp bảo địa giai thì cũng không quý hiếm gì. Nhưng ở đây lại chỉ là pháp bảo nhân giai nên Tử Phủ tu sĩ là đã có thể dùng nó rồi. Một khi Tử Phủ viên mãn thi triển nó thì hoàn toàn có thể biến thành một ngọn núi nện xuống. Uy lực rất kinh người. Không có giá khởi điểm. Bây giờ mọi người có thể bắt đầu tranh bảo.\"\r\n\r\n    Tử Y cô nương nói xong.\r\n\r\n    Nếu là bảo vật của khách đem ra bán thì đều có giá khởi điểm là không. Sau khi bán ra, đa phần đều thuộc về khách, động Vô Ưu chỉ lấy một chút ở trong đó.\r\n\r\n    Bên trong phòng.\r\n\r\n    \"Cừ Sơn Ấn này đáng giá bao nhiêu?\" Kỷ Ninh hỏi. Kỷ Ninh cũng chưa từng thấy nó trong danh sách bảo vật ở Trân Bảo ĐIện. Nếu mà có ở Trân Bảo Điện, thì chỉ sợ vị chủ nhân đời đầu cũng chỉ cho nó là 'nhân giai thượng phẩm' mà thôi.\r\n\r\n    \"Khoảng tám mươi đến một trặm lượng nguyên dịch là cùng.\" Hồn Vô Kỳ nói. \"Đây là pháp bảo con dấu thường thấy. Dù là cực phẩm thì cũng không quá đắt tiền. Cùng lắm thì chỉ bằng được giá pháp bảo địa giai thôi.\"\r\n\r\n    \"Năm mươi lượng nguyên dịch.\"\r\n\r\n    \"Năm mươi lăm lượng.\"\r\n\r\n    \"Sáu mươi hai.\" Đám người ở các gian phòng lưng chừng điện sảnh bắt đầu ra giá.\r\n\r\n    Rất nhanh, giá cuối cùng dừng ở một trăm mười hai lượng nguyên dịch.\r\n\r\n    Kỷ Ninh nhìn tên Bắc Sơn Hồ ở gian phòng phía xa xa. Bắc Sơn Hồ mỉm cười lộ ra vẻ hài lòng với cái giá này.\r\n\r\n    \"Tiếp theo chính là trận pháp, là trận pháp của công tử Bắc Sơn Bách Vi.\" Tử Y cô nương hô lớn, vẻ mặt vui mừng. \"Phủ An Thiền Hầu có một trận pháp nổi tiếng là 'Minh Long Tỏa Thiên Trận'. Đây chính là bản đơn giản hóa của trận pháp cổ xưa đó. Tuy chỉ là bản đơn giản hóa, nhưng qua giám định của động Vô Ưu thì trận pháp này đã đơn giản hóa tới mức hoàn mỹ, đã tới mức cực hạn của trận pháp nhân giai. Đúng là cực phẩm trong cực phẩm.\"\r\n\r\n    Một viên Long Châu và bốn miếng vảy rồng lơ lửng trước mặt Tử Y cô nương.\r\n\r\n    Từng người ở đây đều có thị lực bất phàm nên có thể cẩn thận quan sát. Không ít người lộ ra vẻ kinh hãi khi xem xong.\r\n\r\n    \"Tử Y!\" Bắc Sơn Hồ mang vẻ mặt cực kỳ khó coi, quát lớn. \"Ta chưa từng nghe thấy ai có thể đơn giản hóa được Minh Long Tỏa Thiên Trận. Các ngươi có giám định sai không vậy?\"\r\n\r\n    \"Động Vô Ưu ta nguyện bỏ ra hai trăm lượng nguyên dịch để mua trận pháp này.\" Tử Y cô nương hô lớn.\r\n\r\n    Lời kia vừa nói ra thì sắc mặt của Bắc Sơn Hồ lập tức tối xầm lại.\r\n\r\n    Không dám. . .hé răng nửa lời nữa.\r\n\r\n    Không cần bàn cãi về danh dự của động Vô Ưu. Nếu động Vô Ưu đã ra giá thì nhất định là cực kỳ coi trọng trận pháp này.\r\n\r\n    \"Ta nguyện bỏ ra hai trăm mười lượng.\"\r\n\r\n    \"Hai trăm ba mươi lượng.\r\n\r\n    Giả cả lập tức tăng vọt.\r\n\r\n    Ở bên trong phòng, tim của Kỷ Ninh cũng đập rộn ràng vì dù sao đây cũng chính là bảo vật của mình.\r\n\r\n    Giá cả dần dần được kéo lên cao.\r\n\r\n    \"Ba trăm sáu mươi lượng!\" Bỗng nhiên, một giọng nói lanh lảnh của trẻ nhỏ vang lên.\r\n\r\n    Tất cả yên lặng.\r\n\r\n    Khi trước, giá đã dần dần tăng tới ba trăm lương, rất khó có thể tăng nữa. Thế mà ngay lập tức lại tăng lên tới ba trăm sáu mươi lượng. Mà tiếng ra giá lại giống như tiếng trẻ con. . .làm không ít người phải quay ra nhìn. Đến Kỷ Ninh cũng không nhịn được phải quay lại. Chỉ thấy ở một căn phòng phía xa xa có một người như đứa trẻ nhỏ sáu bảy tuổi, trên cổ đeo một cái vòng màu vàng, đang mút tay.\r\n\r\n    \"Hỏa Càn đông tử?\" Bắc Sơn Bách Vi giật mình.\r\n\r\n    \"Sao hôm nay hắn lại ở đây?\" Hồn Vô Kỳ cũng giật mình.\r\n\r\n    Con ngươi của Kỷ Ninh rụt lại. Đồng tử sao? Đây là lần đầu tiên hắn thấy một người tu tiên có bộ dạng trẻ nhỏ như vậy.\r\n\r\n    \"Kỷ Ninh huynh. Tục truyền rằng Hỏa Càn đồng tử này chính là tiên nhân chuyển thế.\" Bắc Sơn Bách Vi khẽ nói. \"Hắn là bậc thầy về trận pháp. Hiện giờ mới tu luyện có ba mươi năm mà đã đạt được Vạn Tượng viên mãn rồi. Hơn nữa hắn chủ yếu nghiên cứu trận pháp nên hơi xao nhãng việc tu luyện. Chính vì thế nên cảnh giới hiện giờ mới chỉ như vậy.\"\r\n\r\n    Chưa tới ba mươi tuổi? Vạn Tượng viên mãn? Xao nhãng việc tu luyện mà đã như vậy rồi sao?\r\n\r\n    Kỷ Ninh thầm líu lưỡi.\r\n\r\n    Là tiên nhân chuyển thế sao?\r\n\r\n    \"Có ai trả giá cao hơn không?\" Tử Y cô nương nhìn ra xung quanh. Đáng tiếc là không ai ra giá cao hơn.\r\n\r\n    \"Minh Long Tỏa Thiên Trận này đã thuộc về Hỏa Càn đồng tử.\" Tử Y cô nương rất cung kính.\r\n\r\n    Hỏa Càn đồng tử đang mút tay lập tức cười ha ha: \"Đã lâu lắm rồi ta không được thấy trận pháp nào có khả năng xúc tích lại từ đại trận phức tạp như vậy. Thật không biết năng lực của vị bậc thầy trận pháp kia ra sao. Hơn ba trăm lượng nguyên dịch là đã mua được rồi. Đúng là mua rẻ, mua rẻ.\" Hỏa Càn đồng tử khẽ vẫy tay, Long Châu cùng bốn miếng vảy rồng đều bay đến. Đồng thời hắn cũng vung tay lên ném vài tấm thẻ bài màu đen về phía Tử Y cô nương.\r\n\r\n    Ngay khi nắm được viên Long Châm và bốn miếng vảy rồng, Hỏa Càn đồng tử lập tức cúi đầu suy xét.\r\n\r\n    Ở xa xa, Kỷ Ninh thấy thế thì thầm nhủ. Cho dù là tiên nhân chuyển thế thì vẫn là loại người điên dại. Nhưng không đắm chìm si mê như vậy thì lại càng khó có kết quả được.\r\n\r\n    \"Hừ!\" Ở một chỗ khác, sắc mặt của Bắc Sơn Hồ lại càng thêm khó coi.\r\n\r\n    Thua.\r\n\r\n    Cừ Sơn Ấn của hắn mới được có một trăm mười lượng, mà Minh Long Tỏa Thiên Trận kia tới tận ba trăm sáu mươi lượng nguyên dịch.\r\n\r\n    . . .\r\n\r\n    Bên trong phòng.\r\n\r\n    Bồi bàn cầm một chồng thẻ màu đen đặt trên bàn rồi cung kính lui ra sau đóng cửa lại.\r\n\r\n    \"Đây là ba trăm sáu mươi lượng.\" Bắc Sơn Bách Vi đem chồng thẻ màu đen này đưa cho Kỷ Ninh. Có ba cái thẻ loại lớn và sáu cái thẻ loại nhỏ.\r\n\r\n    Trên thẻ lớn có chữ 'Núi Thiên Bảo vương triều Đại Hạ' 'có thể đổi được một trăm lượng nguyên dịch'.\r\n\r\n    Trên thẻ nhỏ có chữ 'Núi Thiên Bảo vương triều Đại Hạ' 'có thể đổi được mười lượng nguyên dịch'.\r\n\r\n    \"Trong vùng đất vô tận này, bất kỳ quận thành của chư hầu nào đều có núi Thiên Bảo.\" Bắc Sơn Bách Vi nói. \"Tấm thẻ này cũng là loại thông dụng. Nhưng nó cũng là pháp bảo nên ít nhất phải là Tiên Thiên sinh linh mới có thể luyện hóa nó. Sau khi luyện hóa có thể đem theo người, có thể dùng nó để mua pháp bảo, cũng có thể dùng để đổi nguyên dịch. Nguyên dịch mới là thứ được các thế lực lớn ở vùng đất vô tận này thích nhất.\"\r\n\r\n    Kỷ Ninh gật đầu.\r\n\r\n    Trái đất, một trong hàng tỉ thế giới nhỏ lại dùng vàng bạc là thứ có giá trị để giao dịch. Mà ở vùng đất vô tận này lại dùng thứ tinh hoa hội tụ của nguyên lực trời đất là nguyên dịch làm vật giao dịch. Nhờ nó có thể làm giảm thời gian tu luyện đi rất nhiều. Có điều, cho dù là tiên nhân cũng không thể xa xỉ tới mức dùng nguyên dịch thường xuyên được. Cùng lắm chỉ dùng khi đột phá mà thôi.\r\n\r\n    \"Lần này làm Kỷ Ninh huynh phải bỏ ra một đại trận. Thật sự hổ thẹn.\" Bắc Sơn Bách Vi liền nói.\r\n\r\n    \"Ta cũng cần tới chỗ nguyên dịch này.\" Kỷ Ninh liền nói. \"Mà đại trận kia lại vô dụng với ta.\"\r\n\r\n    Bắc Sơn Bách Vi lắc đầu: \"Khác nhau chứ. Đại trận hiếm thấy như thế có thể dễ dàng đổi được nguyên dịch. Nhưng dù có nguyên dịch cũng chưa chắc đổi được đại trận kia. Có điều, ta rất vui sướng. Hôm nay, tên Bắc Sơn Hồ kia định động chạm với ta. Vốn đã làm hỏng cả chuyện Kỷ Ninh huynh gia nhập Liệt Thiên kiếm phái, lại dám kéo Cầm tiên tử đi. Cuối cùng lại phải ăn quả đắng.\"\r\n\r\n    \"Với tính cách của Bắc Sơn Hồ thì đúng là hắn đang tức phát điên.\" Hồn Vô Kỳ cười nói.\r\n\r\n    \"Đúng.\" Bắc Sơn Bách Vi vừa nghĩ tới thì lại thêm tươi cười.\r\n\r\n    Kỷ Ninh cũng cười.\r\n\r\n    Nhưng trong lòng thì hắn đang thầm tính tới việc dùng ba trăm sáu mươi lượng nguyên dịch này đi đổi lấy pháp bảo phi kiếm.\r\n\r\n    \"Ta từng rơi Yên Sơn tới Thủy Phủ một lần. Lúc ấy vượt qua được tầng thứ hai của Chiến Thần Điện, ta liền đổi lấy Cửu Dương kiếm trận.\" Kỷ Ninh suy ngẫm. Cửu Dương kiếm trận chính là thứ thích hợp nhất với 'Tiểu Thiên kiếm trận'. Tuy chín lưỡi kiếm kia chỉ được Tam Thọ đạo nhân cho là nhân giai thượng phẩm nhưng nếu đem ra hiện tại giám định thì chắc chắn là nhân giai cực phẩm.\r\n\r\n    Mà chín phi kiếm kia lại có cùng nguyên gốc, lại vừa đủ để tạo thành một trận cơ. Nhờ đó uy lực của Tiểu Thiên kiếm trận cũng tăng lên nhiều.\r\n\r\n    \"Ta phải tiếp tục kiếm thêm những phi kiếm có phẩm chất tốt mà lại cùng nguyên gốc. Không cần phải tới tầm cỡ nhân giai cực phẩm như Cửu Dương kiếm trận nhưng cũng phải cố gắng là thượng phẩm hoặc trung phẩm.\" Kỷ Ninh hiểu được. Uy lực của Tiểu Thiên kiếm trận có liên hệ rất lớn tới cấp độ của pháp bảo thi triển. Pháp bảo có phẩm chất càng tốt thì uy lực lại càng lớn.\r\n\r\n    Hiện giờ mình đã đạt được cấp độ thần thức nên Tiểu Thiên kiếm trận đã có thể phát huy chiến lực tới mức cực kỳ cao rồi. Dù sao phải đến lúc quan trọng mới cần dùng 'thân thông Trích Tinh Thủ'. Bình thường thì tốt nhất nên dựa vào Tiểu Thiên kiếm trận chém giết bốn phương thôi.<\/div><\/div>","title":"Quyển 7-Chương 8: Hỏa Càn đồng tử"}