{"text":"﻿    Quyển 9-Chương 24: Ghen ghét dữ dội.\r\n\r\n    Từ nhỏ đã lớn lên với nhau, sau đó lại cùng nàng từ quận Thượng Thủy tới quận An Thiền, cùng vào Hắc Bạch Học cung! Sau bao nhiêu năm theo đuổi đột nhiên thấy cảnh ở trước mặt này. Trần Tiến làm sao không thể giận đây?\r\n\r\n    \"Lưu Vân.\" Hỏa Thánh ở bên nắm lấy cánh tay của Trần Tiến kéo đi xuống.\r\n\r\n    \"Hỏa thúc.\" Trần Tiến quay đầu nhìn lại.\r\n\r\n    \"Bình tĩnh.\" Hỏa Thánh nhìn hắn với ánh mắt thâm thúy bình ổn.\r\n\r\n    Trần Tiến đau khổ nói: \"Làm sao ta có thể bình tĩnh được đây. Nhất định ta phải hỏi rõ xem rốt cuộc tại sao Cửu Liên nghĩ thế nào. Tại sao nàng lại nhìn trúng tên nhãi Kỷ Ninh này.\" Cho dù là huynh đệ đồng môn nhưng lúc này Trần Tiến lại cực kỳ căm hận Kỷ Ninh.\r\n\r\n    \"Phải thật bình tĩnh thì ngươi mới có cơ hội.\" Hỏa Thánh nhìn hắn.\r\n\r\n    Trần Tiến bị cảnh trước mặt kích động chứ thật ra cũng không phải kẻ ngu. Hắn nhanh chóng dồn nén lửa giận xuống, gật đầu nói: \"Hỏa thúc, yên tâm, ta sẽ không xằng bậy đâu.\" \"Ừ, dù thế nào thì cũng là huynh đệ đồng môn, không thể làm chuyện đồng môn tương tàn được.\" Hỏa Thánh nói. \"Đi, chúng ta xuống gặp Bắc Minh sư đệ và Cửu Liên sư muội.\"\r\n\r\n    Trần Tiến ngoan ngoãn đi theo.\r\n\r\n    Hai người cùng bay xuống con thuyền nhỏ phía dưới.\r\n\r\n    Trên không trung có một luồng lực lượng mạnh mẽ dao động làm Cửu Liên không khỏi ngẩng đầu lên nhìn lại. Luồng dao động này cũng làm Kỷ Ninh đang ngủ say phải mở mắt ra.\r\n\r\n    \"Đó là?\" Kỷ Ninh liếc mắt một cái là đã nhận ra thanh niên tuấn tú chân trần đầu trọc mặc áo đỏ lửa, ở vị trí mi tâm của đối phương còn có Vạn Tự Thần Vân. Điều này làm Kỷ Ninh phải kinh hãi. \"Hỏa Thánh sư huynh? Làm sao tự nhiên Hỏa Thánh sư huynh lại tới đây vậy? Tin tức ta ở hồ Dực Xà Yên Sơn chỉ có vài ngươi biết.\"\r\n\r\n    Hỏa Thánh chính là một tồn tại nắm giữ đầy đủ một 'Đạo'. Hơn nữa Thần Ma luyện thể đã tới Vạn Tượng viên mãn. Thậm chí đã đánh bại cả những tồn tại cấp độ Nguyên Thần đạo nhân.\r\n\r\n    Là nhân vật thủ lĩnh thật sự trong hàng ngũ đệ tử đời thứ ba của Hắc Bạch Học cung. \"Hỏa Thánh sư huynh. Lưu Vân sư huynh.\" Ở bên cạnh, Cửu Liên bỗng biến đổi sắc mặt đôi chút. \"Vậy mà hắn cũng tới Xem ra Thanh Thanh đã nói cho hắn biết, rắc rối rồi.\"\r\n\r\n    Vừa nhìn hai người này là Cửu Liên đã đoán ra đại khái.\r\n\r\n    \"Kỷ Ninh.\" Cửu Liên truyền âm ngay lập tức nói: \"Ngươi đang bị Hỏa Thánh sư huynh nắm tay là Lưu Vân sư huynh! Ngươi phải cẩn thận với hắn đấy.\"\r\n\r\n    \"Cẩn thận hắn sao?\" Lưu Vân sư huynh là đồng môn cơ mà. Tuy rằng ta chưa từng thấy hắn những cũng đã nghe nói tới tên của hắn. Thực lực của hắn cũng rất mạnh. Vì sao ta lại phải cẩn thận hắn?\" Kỷ Ninh nghi hoặc. Mình và Lưu Vân này chưa từng gặp mặt, không cừu không oán gì mà.\r\n\r\n    \"Ngươi cứ cẩn thận là được.\" Cửu Liên cắn môi.\r\n\r\n    Đúng lúc này, Hỏa Thánh sư huynh đã dẫn Trần Tiến phi xuống, đặt chân lên mặt hồ. Hai người đi trên mặt nước như đi trên đất bằng.\r\n\r\n    \"Hỏa Thánh sư huynh, Lưu Vân sư huynh.\" Kỷ Ninh cười nói. \"Không biết vì lý do gì mà hai vị sư huynh lại tới Yên Sơn ta?\" \"Ngẫu nhiên biết được.\" Hỏa Thánh mỉm cười nói.\r\n\r\n    Trần Tiến chỉ dùng vẻ mặt lạnh trả lời, không nói tiếng nào. Điều này làm Kỷ Ninh hơi kinh ngạc Chính mình đã bao giờ động tới hắn đâu. Vậy mà hắn lại mặt lạnh nhìn mình là sao? Vừa rồi Cửu Liên nói rằng mình phải cẩn thận với Lưu Vân sư huynh, xem ra có gì uẩn khúc trong đó. Trong nháy mắt, ý nghĩ xẹt qua đầu Kỷ Ninh.\r\n\r\n    \"Hai vị sư huynh đã tới chỗ sư đệ vậy sư đệ cũng phải làm tròn nghĩa chủ nhà. Hai vị sư huynh, mời.\" Kỷ Ninh nhiệt tình nói.\r\n\r\n    \"Không cần.\" Trần Tiến mặc hán phục màu đen lạnh nhạt nói.\r\n\r\n    Kỷ Ninh nhíu mày. Dù không nóng nảy nhưng Kỷ Ninh cũng không thể nóng mặt đi tiếp cái mông lạnh này được: \"Sao vậy? Lưu Vân sư huynh tới chỗ ta có việc gì à?\"\r\n\r\n    Hỏa Thanh lắc đầu nhẹ nhưng cũng không lên tiếng.\r\n\r\n    Trần Tiến thì lại nhìn chằm chằm vào Cửu Liên.\r\n\r\n    Kỷ Ninh không khỏi cảm thấy bực tức. Một năm ở chung cũng đã làm cho Kỷ Ninh cảm nhận được tình cảm của Cửu Liên. Hiện giờ hai người đã hợp ý chỉ là không muốn vội vã làm tới mà thôi. Nhưng việc Trần Tiến nhìn chằm chằm vào Cửu Liên sư tỷ với ánh mắt gắt gao như vậy làm Kỷ Ninh cảm thấy thật sự khó chịu.\r\n\r\n    \"Lưu Vân sư huynh.\" Kỷ Ninh quát.\r\n\r\n    \"Câm miệng.\" Trần Tiến tức giận nhìn hắn.\r\n\r\n    Ánh mắt của Kỷ Ninh lập tức trở nên lợi hại. Khi trước tuy tức giận nhưng Kỷ Ninh vẫn còn giữ lễ tiết. Thế nhưng tên Lưu Vân sư huynh này lại quát thẳng mình 'Câm miệng'. Hiển nhiên là không để cho mình chút mặt mũi nào. Một khi đã như vậy thì cẩn gì phải nể mặt Lưu Vân sư huynh này, lúc này quát: \"Lưu Vân, đây là chỗ của ta, không chấp nhận cho ngươi giương oai, tốt nhất là cút khỏi hồ Dực Xà đi.\"\r\n\r\n    Trần Tiến bị Kỷ Ninh quát cho ngẩn ra rồi lập tức nổi giận: \"Chỉ bằng ngươi mà đòi đuổi ta đi sao. Ngươi thật sự không biết lượng sức mình rồi.\"\r\n\r\n    Hỏa Thánh ở bên cạnh chỉ yên lặng nhìn.\r\n\r\n    Cửu Liên lại nhìn không được. \"Trần Tiến!\" Cửu Liên tức giận quát.\r\n\r\n    Trần Tiến mang đôi mắt đau khổ nhìn nàng.\r\n\r\n    \"Cửu Liên, giao cho ta.\" Kỷ Ninh mở miệng. Tuy rằng Lưu Vân có danh tiếng lớn nhưng Kỷ Ninh cũng chẳng thèm để đối phương vào mắt. Hiện giờ ở cấp độ Vạn Tượng chân nhân, chỉ có những đỉnh cao như Hỏa Thánh sư huynh là hắn còn phải kiêng kị.\r\n\r\n    \"Để cho ta yên.\" Cửu Liên lắc đầu nhìn về phía Trần Tiến.\r\n\r\n    Trần Tiến vẫn dùng ánh mắt đau khổ nhìn nàng: \"Tiểu Vân. Ngươi đã thật sự quyết định rồi sao?\"\r\n\r\n    Cửu Liên khẽ thở dài một cái. Dù sao nàng cũng lớn lên từ nhỏ với Trần Tiến: \"Trần Tiến. Ngươi đừng cố chấp nữa. Từ bỏ đi.\"\r\n\r\n    Từ bỏ đi?\r\n\r\n    Từ bỏ đi? Từ bỏ đi?\r\n\r\n    Ba chữ kia quanh quẩn trong đầu Trần Tiến làm một chút ý nghĩ lúc đầu của hắn tan biến trong nháy mắt. Điều này làm sắc mặt của hắn thay đổi, thậm chí đỏ sựng lên. Hắn vội vàng chỉ vào Kỷ Ninh quát: \"Vì hắn sao?\"\r\n\r\n    \"Trần Tiến!\" Cửu Liên vội la lên.\r\n\r\n    Trần Tiến lại đau khổ nói: \"Tiểu Vân, chúng ta lớn lên từ nhỏ với nhau. Khi trước, không phải ngươi còn thích ở cùng một chỗ với ta sao? Hơn nữa vì ngươi, ta còn rời cả quận Thượng Thủy tới thành An Thiền để gia nhập Hắc Bạch Học cung! Ngươi cũng biết, ta rời khỏi quận Thượng Thủy thì địa vị trong bộ tộc của ta sẽ bị ảnh hưởng rất lớn. Nhưng vì ngươi, ta không do dự, ta hi sinh lớn như vậy, bao nhiêu năm sống thật lòng với ngươi như vậy. Ngươi, ngươi, ngươi lại đối với ta như vậy sao?\"\r\n\r\n    Kỷ Ninh đứng ở bên nghe rõ ràng.\r\n\r\n    Hóa ra hai người bọn họ quen biết nhau từ nhỏ. Nhưng quen biết thì đã sao? Quen biết từ nhỏ thì nhất định phải trở thành đạo lữ à?\r\n\r\n    \"Trần Tiến.\" Cửu Liên lắc đầu. \"Đã qua bao nhiêu năm nhưng ta chưa hề nhận lời ngươi. Chẳng lẽ ngươi vẫn còn chưa hiểu sao?\"\r\n\r\n    \"Hiểu được cái gì?\" Trần Tiến cười nhạt nói. \"Chỉ là do ngươi đã đổi lòng mà thôi!\"\r\n\r\n    Cửu Liên ngẩn ra.\r\n\r\n    Đôi mắt của Trần Tiến lóe lên tia sáng lạnh lẽo. Qua bao nhiêu năm theo đuổi như thế, cuối cùng lại tới nước này, mọi niềm mong chờ đều bị bóp nát. Lòng đố kị lúc đầu của Trần Tiến hoàn toàn biến thành lửa giận! Hắn tức giận, tức giận vì công sức bao năm nay đều như nước chảy về xuôi, tức giận Cửu Liên lại nhìn trúng tên nhãi ở bộ tộc nhỏ này!\r\n\r\n    \"Không phải nhiều lời.\" Trần Tiến nhìn Cửu Liên. \"Đông Duyên Vân. Từ nay về sau ta sẽ không thèm dính dáng gì tới ngươi nữa. Nhưng ánh mắt của ngươi lại có vấn đề đấy. Không ngờ ngươi lại nhìn trúng tên nhãi này! Dù sao chúng ta cũng là chỗ quen biết lâu năm, xem như ta giúp ngươi một phen, để ngươi biết xem tên nhãi mà ngươi nhìn trúng có chịu nổi một đòn không!\"\r\n\r\n    \"Kỷ Ninh!\"\r\n\r\n    Trần Tiến hét lớn một tiếng. Uỳnh Bỗng nhiên cả hồ Dực Xà nổ vang. Hơn nữa có lượng lớn mây mù đang ngưng tụ lại. Trong lúc nhất thời quả thật là trời đất đổi màu. Chỉ thấy xung quanh Trần Tiến mặc hán phục màu đen xuất hiện một trăm lẻ tám vòng tròn sáng vàng. Một trăm lẻ tám vòng tròn sáng vàng này lập tức bay lên trời cao, mỗi cái bay về một hướng.\r\n\r\n    Lượng lớn mây mù cũng điên cuồng bay theo một trăm lẻ tám vòng tròn sáng vàng. Rất nhanh, trên bầu trời vô số mây mù đã biến thành một trăm lẻ tám đám mây.\r\n\r\n    Mỗi đám mây đều có hình dáng hoặc là sư tử, hoặc là chiến xa, hoặc là rồng thần. Mỗi cái đều khác nhau.\r\n\r\n    Một trăm lẻ tám đám mây bay quanh.\r\n\r\n    Còn Trần Tiến thì đứng giữa không trung nhìn về phía Kỷ Ninh ở xa xa, quát: \"Kỷ Ninh, nếu ngươi có chút can đảm thì đánh với ta một trận. Ta sẽ cho Cửu Liên biết Ngươi đỡ được bao nhiêu đòn của ta. Đương nhiên nếu không can đảm, sợ, thì mau mau chạy tới cạnh Cửu liên. Ngươi không xứng đôi với Cửu Liên!\"\r\n\r\n    \"Trần Tiến!\" Cửu Liên cũng nổi giận.\r\n\r\n    Ở bên cạnh, Kỷ Ninh đưa tay ra cản Cửu Liên, làm nàng không khỏi phải nhìn sang. \"Để cho ta.\" Kỷ Ninh nói ra ba chữ kia làm cho lòng Cửu Liên run lên. Nàng có thể cảm nhận được quyết tâm của Kỷ Ninh.\r\n\r\n    trời đất hồ Dực Xà đổi màu, một trăm lẻ tám đám mây xuất hiện làm cho đảo Minh Tâm cũng trở nên hỗn loạn. Rất nhiều người vọt ra, thậm chó là những người ở gần đảo Minh Tâm như tộc trưởng Kỷ Cửu Hỏa, Ảnh bà bà, lão bộc A Tỉnh cũng phải vọt tới.\r\n\r\n    \"Có chuyện gì thế này?\"\r\n\r\n    \"Rốt cuộc có chuyện gì xảy ra, ai tới hồ Dực Xà ta giương oai vậy?\"\r\n\r\n    Một đám kinh ngạc và nghi hoặc.\r\n\r\n    Kỷ Cửu Hỏa, Ảnh bà bà, Thu Diệp đều nhìn về phía Bạch Thủy Trạch và Không Thanh Xà.\r\n\r\n    \"Tên nam tử áo đỏ là Hỏa Thánh, là một nhân vật thủ lĩnh trong đệ tử đời thứ ba của Hắc Bạch Học cung, có thực lực cực kỳ mạnh mẽ, nghe đồn đã từng đánh bại cả Nguyên Thần đạo nhân.\" Bạch Thủy Trạch nói. \"Còn người bên cạnh Hỏa Thánh cũng là đệ tử Hắc Bạch Học cung, tên là Lưu Vân.\" \"Cùng là đệ tử Hắc Bạch Học cung mà tại sao lại như kiểu sắp đánh nhau vậy.\" Thu Diệp lo lắng nói. \"Công tử không sao chứ.\"\r\n\r\n    \"Ninh nhi đã truyền âm cho ta. Các ngươi yên tâm đi.\" Bạch Thủy Trạch nói.\r\n\r\n    Tuy nói như vậy nhưng Bạch Thủy Trạch cũng rất lo lắng. Bởi vì hắn cũng đã ở Hắc Bạch Học cung một thời gian nên cũng nghe tới uy danh của Lưu Vân sư huynh. Hơn nữa, Lưu Vân sư huynh này vừa ra tay đã có uy thế thế này là có thể nhìn ra ngay thực lực của người này hơn đám Bắc Hà Trú, Đông Nhất không biết bao nhiêu lần.\r\n\r\n    Đây mới thật sự là tinh anh của Hắc Bạch Học cung!\r\n\r\n    \"Ninh nhi, cẩn thận.\" Bạch Thủy Trạch dùng tâm linh truyền âm nói. Thần hồn của Kỷ Ninh mạnh mẽ, nơi nơi đều trong phạm vi của thần thúc phủ tới nên có thể dễ dàng trao đổi tâm linh với linh thú.\r\n\r\n    Cửu Liên nhìn Kỷ Ninh, trong mắt có vẻ lo lắng. Mặc dù nàng biết Kỷ Ninh có thiên tư yêu nghiệt, nhưng dù sao Kỷ Ninh mới gia nhập Hắc Bạch Học cung có năm năm. Mà Lưu Vân sư huynh 'Trần Tiến' lại cũng có thiên tư cực cao, lại tu luyện lâu hơn, thực lực cũng mạnh kinh người. Nàng thật sự lo lắng hai người sẽ điên cuồng đánh nhau. \"Hừ.\" Ở giữa không trung, Trần Tiến nhìn thấy vẻ mặt lo lắng của Cửu Liên thì không khỏi hừ lạnh một tiếng. \"Kỷ Ninh, ngươi có dám hay không. Nếu không dám thì mau chạy về cái bộ tộc nhỏ của ngươi đi.\"\r\n\r\n    \"Trần Tiến.\" Kỷ Ninh bước lên không trung, càng chạy càng cao, đồng thời lạnh nhạt nói. \"Xem ra ngươi thẹn quá hóa giận. Kết làm đạo lữ là chuyện của hai người. Chẳng lẽ ngươi cố gắng theo đuổi là Cửu Liên nhất định phải đồng ý sao? Ngươi không khỏi coi trọng mình quá đi. Còn cả việc ngươi muốn cho Cửu Liên xem ta chịu nổi bao nhiêu đòn của ngươi thì e là ngươi lại càng thêm coi trọng mình quá rồi.\"\r\n\r\n    \"Bớt nói nhảm đi, có dám đánh một trận không?\" Trần Tiến nhìn về phía Kỷ Ninh.\r\n\r\n    Kỷ Ninh đứng trên không. Hai người đứng đối diện nhau ở xa xa. Trong tay Kỷ Ninh xuất hiện Bắc Minh Kiếm.\r\n\r\n    Một tiếng kiếm ngân vang vọng khắp hồ Dực Xà.\r\n\r\n    \"Tới đây đi.\" Kỷ Ninh lạnh nhạt nói.<\/div><\/div>","title":"Quyển 9-Chương 24: Ghen ghét dữ dội."}