{"text":"﻿    Quyển 9-Chương 34: Kỷ Ninh chiến Nguyên Thần.\r\n\r\n    Tuyết Vũ đạo nhân điều khiển mây mù bay thẳng lên không trung, đứng đối diện với Kỷ Ninh ở xa xa.\r\n\r\n    \"Tiểu Thanh, Bạch thúc, hai người tránh ra xa một chút.\" Kỷ Ninh nhắc nhở. Trận chiến này là mình và Tuyết Vũ đạo nhân tỷ thí, Bạch thúc và tiểu Thanh không thể nhúng tay vào.\r\n\r\n    \"Ninh nhi, cẩn thận một chút.\" Bạch Thủy Trạch nhắc nhở nói.\r\n\r\n    \"Chủ nhân, đánh lão đạo kia ra bã đi!\" Tiểu Thanh nắm chặt tay, tràn ngập mong chờ. Tuy nàng không hiểu rõ thực lực của Kỷ Ninh lắm nhưng cũng biết rằng hắn đã mạnh hơn lúc gặp ở Đông Sơn Đại Hoang Trạch không biết bao nhiêu.\r\n\r\n    Giữa không trung, Tuyết Vũ đạo nhân đứng đối diện ở xa xa với Kỷ Ninh.\r\n\r\n    \"Đánh thật à!\"\r\n\r\n    Hứa Khả chân nhân cùng nam tử áo bào tro đều hiện lên vẻ khiếp sợ trong mắt. \"Lô sư huynh, tại sao tên Kỷ Ninh này lại to gan tới vậy. Dám cùng sư phụ giao chiến sao?\" Hứa Khả chân nhân không thể ngờ Kỷ Ninh lại kiêu ngạo tới mức không thèm để mặt mũi cho sư phụ hắn. \"Sư phụ chính là tồn tại cấp độ Nguyên Thần viên mãn. Lại được Tuyết Long Sơn ta dốc hết toàn bộ lực lượng trợ giúp phía sau, trong cấp độ Nguyên Thần đạo nhân đã được coi là rất mạnh rồi.\"\r\n\r\n    \"Điên rồi, thật sự điên rồi.\" Nam tử áo bào tro cũng lắc đầu khó có thể tin nổi. \"Chẳng lẽ tên Kỷ Ninh kia lại tự cho rằng có thể địch nổi sư phụ sao? Sư phụ đâu phải kẻ mới bước vào Nguyên Thần. Sư phụ đã bước vào Nguyên Thần tới mấy trăm năm, căn cơ vô cùng thâm hậu. Uy danh cũng đã sớm nổi!\"\r\n\r\n    Hai tên Vạn Tượng chân nhân bọn họ còn khiếp sợ như thế thì khỏi phải nói tới những Tử Phủ tu sĩ trên thuyền.\r\n\r\n    Đám Tử Phủ tu sĩ Tuyết Long Sơn đều cảm thấy chấn động. Không rõ rằng Kỷ Ninh kia tại sao lại dám khiêu chiến cả vị lão tổ cao cao tại thượng 'Tuyết Vũ đạo nhân'. Đúng là không muốn sống nữa!\r\n\r\n    \"Ta sẽ cho ngươi được như mong muốn!\"\r\n\r\n    \"Mời!\" Tiếng nói của Tuyết Vũ đạo nhân và Kỷ Ninh vang vọng trời đất, một trước một sau vang lên truyền khắp cả đảo Minh Tâm.\r\n\r\n    Ở đảo Minh Tâm đã sớm có không ít người đứng ra.\r\n\r\n    \"Kỷ Ninh đánh nhau với Nguyên Thần đạo nhân ư?\" Sắc mặt Kỷ Cửu Hỏa lập tức biến đổi lớn.\r\n\r\n    \"Làm sao mà Kỷ Ninh lại làm bừa vậy. Đó là Nguyên Thần đạo nhân, hơn nữa còn là Nguyên Thần viên mãn. Dù cho có đánh được với Nguyên Thần đạo nhân thì cũng phải chọn Nguyên Thần tiền kỳ, trung kỳ để tỷ thí một chút. Như thế nào mà vừa mới đánh đã khiêu chiến với Nguyên Thần viên mãn Tuyết Vũ đạo nhân rồi.\" Kỷ Lưu Chân cũng căng thẳng, cực kỳ lo lắng.\r\n\r\n    Thậm chí hắn còn hối hận. Hối hận vì không hỏi Kỷ Ninh làm cách nào giải quyết chi nhánh Yên Sơn của Tuyết Long Sơn. Ai ngờ Kỷ Ninh lại 'quyết liệt' tới vậy. Thậm chí dù Nguyên Thần đạo nhân bên đối phương tới đây mà vẫn dám đối chọi lại!\r\n\r\n    \"Tuyết Vũ đạo nhân chính là Nguyên Thần viên mãn đó.\" Ảnh bà bà cũng lo lắng.\r\n\r\n    Bởi vì Kỷ tộc có quan hệ không tốt với Tuyết Long Sơn nên Kỷ Ninh cũng đã mua một ít tình báo về Tuyết Long Sơn ở Thiên Bảo Sơn. Sau khi hắn xem xét xong cũng đưa lại cho bộ tộc Kỷ tộc. Dĩ nhiên đám Kỷ Lưu Chân, Ảnh bà bà đều được xem qua, nên bọn họ rất hiểu thực lực của Tuyết Long Sơn. Nhưng chính vì vậy mới làm bọn họ thêm lo.\r\n\r\n    \"Công tử.\" Thu Diệp cắn môi, nín thở nhìn về hai bóng người trên bầu trời xa xa.\r\n\r\n    Mỗi người đều cảm thấy Kỷ Ninh như đang đùa với lửa. Nhưng Kỷ Ninh mới là người hiểu rõ thực lực của mình nhất. Lần này dám tự viết thư. là do Kỷ Ninh thật sự không còn sợ Nguyên Thần đạo nhân của Tuyết Long Sơn nữa!\r\n\r\n    Nguyên Thần đạo nhân cũng phân chia cao thấp.\r\n\r\n    Như Nguyên Thần đạo nhân ở Hắc Bạch Học cung là tinh anh trong tinh anh, thậm chí có thể đánh nhau cả với tiên nhân! Mà những kẻ mới bước vào Nguyên Thần đạo nhân thì tương đối mà nói là yếu hơn hẳn. Mặc dù là chín năm trước, Kỷ Ninh vẫn chắc chắn có thể chạy thoát. Còn hiện giờ thì kẻ như Tuyết Vũ đạo nhân mới chính là đối thủ thích hợp nhất cho Kỷ Ninh.\r\n\r\n    \"Cho dù ngươi là tiên nhân chuyển thế thì e là với thực lực của ngươi hiện giờ, vẫn chưa thể hoàn toàn nhớ lại ký ức của kiếp trước.\" Tuyết Vũ đạo nhân lắc đầu cười. \"Ta sẽ cho ngươi biết. Vạn Tượng chân nhân và Nguyên Thần đạo nhân chênh lệch thế nào.\"\r\n\r\n    Trong tay Tuyết Vũ đạo nhân xuất hiện một cái quạt lông, phẩy nhẹ một cái. Vù vù!\r\n\r\n    Phẩy một cái đã tạo ra một ngọn lửa. Chỉ thấy ngọn lửa màu vàng chói mắt điên cuồng tràn qua, lập tức tạo thành một biển lửa bao phủ Kỷ Ninh.\r\n\r\n    \"Nguyên Hỏa?\" Kỷ Ninh vừa nhìn cái là đã phát hiện ra.\r\n\r\n    Nguyên Hỏa là thứ mà Nguyên Thần đạo nhân nào cũng có. Như ở Ngục Sơn Đại Hoang Trạch, Long Kình yêu vương có thể dùng một chiêu thiêu chét Hồng Nhị chân nhân. Nhưng lúc đó Long Kình yêu vương mới bước vào Nguyên Thần nên Nguyên Hỏa của hắn vẫn có uy lực chưa cao lắm, còn xa mới bằng được Nguyên Hỏa của Tuyết Vũ đạo nhân.\r\n\r\n    \"Ngưng tụ.\"\r\n\r\n    Kỷ Ninh khẽ quát.\r\n\r\n    Lập tức xung quanh nở ra một đóa xen màu xanh hồng hỗ trợ. Màu xanh biếc là cánh sen, màu hồng là đóa hoa. Chỉ thấy cánh sen xanh biếc quay quanh phần trung tâm gồm những cánh sen màu hồng. Tầng tầng xoay trong quanh người Kỷ Ninh. Cả người Kỷ Ninh được đóa sen này phủ kín. Đúng là pháp thuật hộ thân: Thủy Hỏa Liên Hỏa.\r\n\r\n    \"Uỳnh. \"\r\n\r\n    Ngọn lửa tạo từ Nguyên Hỏa che trời ngập đất bay tới. Nhưng đóa sen giữa biển lửa vẫn nở rộ, xoay tròn, hiển nhiên là không hề bị ngọn lửa gây tổn hại.\r\n\r\n    \"Cái gì!\" Tuyết Vũ đạo nhân cầm quạt lông trong tay biến đổi sắc mặt, lộ ra vẻ kinh hãi. \"Vậy mà tên Kỷ Ninh này lại có thể dễ dàng chặn Nguyên Hỏa của ta. Hơn nữa hắn còn không thèm thi triển kiếm thuật mà là pháp thuật hộ thân sao?\"\r\n\r\n    Khi trước nghe tới kiếm ý trong bức thư của Kỷ Ninh có thể dọa được Tử Phủ tu sĩ run người mềm chân, hắn đã sớm đoán ra kiếm thuật của Kỷ Ninh chắc chắn cực cao. Vốn còn tưởng rằng. Kỷ Ninh sẽ thi triển kiếm thuật, một kiếm phá vạn pháp, chém thẳng vào biển lửa của hắn. Nên hắn cũng muốn nhờ 'biển lửa Nguyên Hỏa' để xem xét Kỷ Ninh một chút. Thật không thể ngờ được là Kỷ Ninh chỉ cần dùng một đóa sen là đã có thể chặn được.\r\n\r\n    \"Hoa Sen? Hiểu biết của Kỷ Ninh này với nước lửa thật quá cao.\" Tuyết Vũ đạo nhân thầm hãi than.\r\n\r\n    Hắn nói không sai. Thành tựu của Kỷ Ninh ở Vũ Thủy Chi Đạo và Liệt Hỏa Chi Đạo cực cao. Thời gian chín năm, lại thêm Thủy Phủ hỗ trợ đã làm Kỷ Ninh tiến bộ cực kỳ kinh người. Chín năm của hắn bằng chín mươi năm của thiên tài khác! Ở hai Đạo này, Kỷ Ninh đã dần đạt tới ngưỡng, chỉ cần tiến thêm một bước là có thể ngộ ra đầy đủ Vũ Thủy Chi Đạo, Liệt Hỏa Chi Đạo!\r\n\r\n    Hơn nữa, lúc trước còn luận đàm với 'Cửu Liên sư tỷ' về phương diện hoa sen huyền bí đã làm cho Kỷ Ninh hoàn thiện môn pháp thuật này hơn.\r\n\r\n    Lại thêm thời gian chín năm, làm Hàn Sát, Địa Hỏa trong người Kỷ Ninh tăng lên tới cấp bốn.\r\n\r\n    Với Hàn Sát, Địa Hỏa làm vật dẫn. Thái Âm Thần Văn và Thái Dương Thần Văn trong thân thể dẫn lực lượng nước lửa trong trời đất. lại cộng thêm sự huyền diệu của Vũ Thủy Chi Đạo và Liệt Hỏa Chi Đạo kết hợp với bí pháp Hoa Sen tạo thành một đóa 'Thủy Hỏa Liên Hoa' Thật sự đúng là một môn pháp thuật hộ thân tuyệt đỉnh.\r\n\r\n    Tầng tầng lớp lớp cánh hoa, cánh lá tạo thành khả năng phòng ngự cực kỳ kinh người.\r\n\r\n    Hai người vừa mới chạm trán.\r\n\r\n    Một bên là biển lửa Nguyên Hỏa, một bên là đóa hoa sen giữa biển lửa. Làm những người xem ở hai bên không khỏi căng thẳng.\r\n\r\n    \"Không việc gì, Kỷ Ninh không việc gì.\"\r\n\r\n    \"Kỷ Ninh vẫn ở trong đóa hoa sen.\" Bên phía Kỷ tộc đều thở phào một hơi.\r\n\r\n    \"Kỷ Ninh kia thi triển pháp thuật gì mà Nguyên Hỏa của sư phụ nuôi dưỡng mấy trăm năm không làm gì được hắn?\" Bên phía Tuyết Long Sơn thì lại lo lắng.\r\n\r\n    Trên không trung.\r\n\r\n    \"Xem ra đúng là có vài trò hay.\" Tuyết Vũ đạo nhân lạnh lùng quát. Theo tiếng của hắn phát ra, cả biển lửa trên không trung lập tức biến mất. \"Nhưng ta xem xem ngươi còn chống đỡ được bao lâu.\"\r\n\r\n    Chỉ thấy ở giữa không trung xuất hiện từng giọt nước.\r\n\r\n    Những giọt nước lớn như nắm tay, tổng cộng một trăm lẻ tám giọt lơ lửng quanh người Tuyết Vũ đạo nhân. \"Thiên Thủy?\" Kỷ Ninh cũng lộ ra vẻ tò mò, hưng phấn. Địa Hỏa nâng lên một cấp độ là 'Thiên Hỏa. Hàn Sát nâng lên một cấp độ là 'Thiên Thủy'. Rất ít Nguyên Thần đạo nhân có được 'Thiên Hỏa' 'Thiên Thủy'.\r\n\r\n    \"Đi.\" Tuyết Vũ đạo nhân lại phẩy cái quạt lông một cái.\r\n\r\n    Lập tức từng giọt nước như một trăm lẻ tám khối thiên thạch xẹt qua trời cao, đánh tới Kỷ Ninh.\r\n\r\n    Uỳnh!\r\n\r\n    Giọt nước đầu tiên đập vào hoa sen hộ thân quanh người Kỷ Ninh đã làm cho một tầng cánh sen vỡ vụn. Nhưng vẫn bị tầng đằng sau chặn lại.\r\n\r\n    \"Uy lực mạnh thật.\" Kỷ Ninh cảm nhận được lực va chạm thật sự đáng sợ.\r\n\r\n    Thủy Hỏa Liên Hoa của mình hiện tại có thể quét sạch đa số Vạn Tượng chân nhân, tới cả Nguyên Hỏa khi trước còn có thể chống được. Vậy mà mới chỉ một giọt 'Thiên Thủy' đã bị vỡ ra như vậy. E là một giọt Thiên Thủy này đã đủ để giết chết Vạn Tượng viên mãn bình thường rồi. \"Vù vù vù vù. \" Lượng lớn Thiên Thủy ập tới.\r\n\r\n    Kỷ Ninh không dám dựa vào Thủy Hỏa Liên Hoa đấu lại nữa.\r\n\r\n    \"Quấn.\"\r\n\r\n    Hai tay Kỷ Ninh nắm Bắc Minh kiếm. Kiếm quang lóe lên. Từng giọt Thiên Thủy đang bay ngập trời kia. lập tức xoay tròn theo kiếm quang của Kỷ Ninh. Tất cả đều bị cuốn theo kiếm quang của Kỷ Ninh.\r\n\r\n    Kiếm quang như nước cuốn trôi từng giọt Thiên Thủy.\r\n\r\n    \"Hả?\" Ở xa xa, Tuyết Vũ đạo nhân hơi kinh ngạc. \"Một kiếm nhìn như cực kỳ đơn giản mà đã có ảo diệu như vậy rồi sao? E là kiếm thuật của tên Kỷ Ninh này đã vượt qua tất cả người ở Tuyết Long Sơn rồi.\"\r\n\r\n    \"Xem ra chỉ còn cách lấy thế đè người.\"\r\n\r\n    Tuyết Vũ đạo nhân không dám chần chừ. Ý nghĩ vừa xuất hiện trong đầu, những giọt 'Thiên Thủy' đang cuốn quanh Bắc Minh kiếm bỗng nhiên 'Uỳnh uỳnh uỳnh' nổ tan. Nhiệt độ xung quanh lập tức hạ xuống. Không khí bắt đầu ngưng kết. Trên mặt Kỷ Ninh cũng đã xuất hiện một tầng sương trắng.\r\n\r\n    \"Lạnh quá.\" Kỷ Ninh là Thần Ma luyện thể mà còn cảm thấy lạnh như băng. \"Không hổ là thứ cao hơn Hàn Sát một tầng. Hôm nay nước đã lạnh, không bùng nổ thì thôi, vừa bùng nổ một cái mà đã kinh người như thế.\"\r\n\r\n    Sương trắng lập tức được ngưng tụ lại một lượng lớn.\r\n\r\n    Trong sương mù bỗng xuất hiện hai con giao long trắng tuyết.\r\n\r\n    \"Giết!\"\r\n\r\n    Ở xa xa , cuối cùng thì Tuyết Vũ đạo nhân đã phải giở ra sát chiêu thật sự nổi tiếng tám phương, pháp bảo tấn công cực mạnh : Uyên Ương Phân Quang Kiếm!\r\n\r\n    Uyên Ương Phân Quang Kiếm chia thành hai kiếm âm và dương, kiếm hóa thành giao long, uy lực kinh người. Là một pháp bảo thiên giai hiếm thất. Chỉ riêng một chuôi kiếm đã được coi là pháp bảo thiên giai thượng phẩm. Một khi hai thanh kết hợp lại sẽ có uy lực gộp vào, làm cho càng kinh người hơn. \"Sư tôn sử dụng Uyên Ương Phân Quang Kiếm.\"\r\n\r\n    \"Đúng là Uyên Ương Phân Quang Kiếm. Tên Kỷ Ninh kia có thực lực thật lợi hại. Vậy mà có thể làm cho sư phụ phải sử dụng Uyên Ương Phân Quang Kiếm. Mặc dù hắn có thua thì cũng có thể hãnh diện.\" Ở xa xa, hai người Hứa Khả chân nhân đều có chút khiếp sợ. Bị ép phải sử dụng Uyên Ương Phân Quang Kiếm thì hiển nhiên là sư phụ của bọn hắn đã không còn cách nào khác với Kỷ Ninh rồi.\r\n\r\n    Bỗng nhiên một tiếng cười to vang lên.\r\n\r\n    \"Đây chính là Uyên Ương Phân Quang Kiếm à?\" Theo tiếng cười to vang lên, sau lưng Kỷ Ninh bỗng nhiên xuất hiện một đôi cánh chim màu đen, đồng thời thân thể đột nhiên hóa lớn, biến thành một người cao hơn mười trượng. Một luồng hơi thở Thần Ma hùng hồn đáng sợ thổi qua làm cho những người đứng xem ở xa xa phải phát sợ.\r\n\r\n    \"Thần thông!\"\r\n\r\n    \"Đúng là thần thông Pháp Thiên Tượng Địa!\" Đám người Hứa Khả chân nhân, thậm chí cả Bạch Thủy Trạch, tiểu Thanh, Kỷ Cửu Hỏa đều phải líu lưỡi. Bọn họ đều biết tới thần thông Pháp Thiên Tượng Địa. Nhưng thông thường chỉ có biến thành cao ba trượng, lợi hại hơn thì biến thành cao năm trượng. Nhưng Kỷ Ninh lại có thể biến thành cao mười trượng. Dùng Pháp Thiên Tượng Địa. hóa thành thân thể càng khổng lồ thì càng có uy lực kinh người.\r\n\r\n    \"Uỳnh!\"\r\n\r\n    Sau lưng Kỷ Ninh khổng lồ cao mười trượng xuất hiện một đôi cánh chim. Từng đóa hoa sen mọc ở xung quanh. Hắn vừa cất bước lên là đã hóa thành một trận gió. Kiếm trong tay xẹt qua đất trời trong nháy mắt để lại một đường kiếm quang chói mắt. Chỉ thấy một tiếng nổ vang, Uyên Ương Phân Quang Kiếm đang tấn công Kỷ Ninh lập tức bị đánh bay ngược trở lại.<\/div><\/div>","title":"Quyển 9-Chương 34: Kỷ Ninh chiến Nguyên Thần."}