{"text":"﻿    Quyển 9-Chương 15: Sự hưng thịnh của Kỷ tộc.\r\n\r\n    >\r\n\r\n    \"Công tử.\" Nước mắt rơi ra từ khóe mắt của Thu Diệp. Đó là những giọt nước mắt của niềm vui sướng.\r\n\r\n    Kỷ Ninh cũng mỉm cười.\r\n\r\n    Đã lâu rồi hắn chưa gặp Thu Diệp. Từ nhỏ tới lớn, người thân cận bên hắn chỉ có vài người là phụ thân, mẫu thân, Bạch thúc, Xuân Thảo, Thu DiệpCha mẹ và Xuân Thảo đã qua đời. Chỉ còn lại Bạch thúc và Thu Diệp là mình thân quen nhất. Kỷ Ninh cũng biết, tình cảm của mình với Thu Diệp không phải là tình yêu mà là tình thân.\r\n\r\n    \"Bốn năm, Thu Diệp, ngươi không có biến đổi gì. Chắc là ngươi đã đột phá tới Tiên Thiên rồi hả.\" Kỷ Ninh đi tới.\r\n\r\n    Thu Diệp lau nước mắt, nói: \"Nhờ chỗ đan dược công tử để lại khi trước nên ta mới có thể đột phá tới Tiên Thiên sinh linh.\"\r\n\r\n    Với việc Thu Diệp có thể đột phá, Kỷ Ninh cũng không cảm thấy khó hiểu lắm. Bởi vì được tuyển làm thị nữ của mìnhnên tư chất của nàng cũng không tệ. Hơn nữa khi trước mình còn để lại các loại dược vật, đan dược nên đúng là Thu Diệp có xác suất đột phát Tiên Thiên sinh linh rất lớn.\r\n\r\n    \"Trong bốn năm này có tốt không.\" Kỷ Ninh hỏi.\r\n\r\n    \"Rất tốt. Mọi thứ trên đảo Minh Tâm vẫn như trước. Kỷ tộc càng ngày càng mạnh.\" Thu Diệp nói. \"Trận chiến khi trước đã làm thực lực chi nhánh ở Yên Sơn bị hao tổn lớn. Tuy Tuyết Long Sơn đã cử ba gã Tử Phủ tu sĩ tới về chi nhánh Yên Sơn. Nhưng tin tức công tử gia nhập vào Hắc Bạch Học cung truyền về đã làm chi nhánh ở Yên Sơn của Tuyết Long Sơn không dám hành động vội vàng.\" Kỷ Ninh gật đầu.\r\n\r\n    Nếu luận về thực lực, chi nhánh Yên Sơn được môn phái Tuyết Long Sơn ủng hộ, cao thủ chi viện liên tục nên dĩ nhiên hơn xa Kỷ tộc.\r\n\r\n    Nhưng khi mình vừa gia nhập Hắc Bạch Học cung, Bắc Sơn Bách Vi lại vẫn thường xuyên phái người tới Yên Sơn thu 'mỏ quặng nguyên thạch' nên có thể tiện đường phái người tới báo tin cho Kỷ tộcnên cả Kỷ tộc đều biết được tin tức Kỷ Ninh gia nhập Hắc Bạch Học cung. Tin tức này vừa truyền ra là đã làm cho uy danh của Kỷ tộc lớn lên.\r\n\r\n    Trời.\r\n\r\n    Hắc Bạch Học cung đó! Đối với những thế lực khác ở Yên Sơn, Hắc Bạch Học cung là một thế lực thật sự ngoài tầm với. Trong truyền thuyết, mỗi người có thể gia nhập Hắc Bạch Học cung đều là những thiên tài tuyệt thế, thiên tài tới mức yêu nghiệt. Cho dù khi trước Kỷ Ninh có thù với Tuyết Long Sơn, nhưng Tuyết Long Sơn cũng phải tạm thời bỏ qua mà thu xếp ổn thỏa. \"Thanh Thạch đâu?\" Kỷ Ninh hỏi.\r\n\r\n    \"Thanh Thạch.\" Thu Diệp quay đầu lại gọi. Chỉ thấy ở xa xa có một tên thanh niên cao lớn đi tới.\r\n\r\n    Kỷ Ninh kinh ngạc.\r\n\r\n    Thật là cao! Có lẽ phải tới một thước chín ấy chứ, thậm chó còn cao hơn cả mình. Khi mình rời đi, Thanh Thạch vẫn chỉ là một thiếu niên. Không ngờ qua bốn nămlại cao tới vậy.\r\n\r\n    \"Ca ca.\" Thanh Thạch chạy tới. \"Làm sao mà phải trốn ở một bên thế?\" Kỷ Ninh cười trách. Hắn đã nhìn Thanh Thạch từ một đứa bé trở thành lớn thế này nên cũng đã sớm coi nó như em trai của mình.\r\n\r\n    Thanh Thạch cười ha ha: \"Chẳng phải Thu Diệp tỷ và ca ca muốn ở chung một lát sao?\"\r\n\r\n    Thu Diệp lập tức trừng mắt.\r\n\r\n    Kỷ Ninh cũng cười.\r\n\r\n    \"Ca ca, sao tay người lại có một con rắn thế?\" Thanh Thạch tò mò nhìn lên con rắn nhỏ màu xanh trên tay Kỷ Ninh.\r\n\r\n    \"Tiểu Thanh\" Kỷ Ninh quát lên.\r\n\r\n    Vù vù. Con rắn nhỏ màu xanh lập tức hóa thành sương mù rồi ngưng tụ lại thành một thiếu nữ áo xanh làm Thu Diệp giật mình còn Thanh Thạch ở bên cạnh phải nhảy dựng lên: \"Yên quái! Đại Yêu!\"\r\n\r\n    \"Ta là Vạn Tượng đại yêu! Vạn Tượng đại yêu viên mãn!\" Thanh Thanh nghếch đầu lên đầy vẻ đắc ý. \"Vạn Tượng viên mãn?\"\r\n\r\n    Thanh Thanh chớp chớp mắt.\r\n\r\n    Tuy Kỷ Ninh có để lại Tẩy Tủy Đan và những bảo vật khác, nhưng tư chất của Thanh Thạch và Thu Diệp thì vẫn còn rất thấp.\r\n\r\n    Tuy Thu Diệp đã trở thành Tiên Thiên sinh linh nhưng Thanh Thạch thì lại vẫn chỉ mới đột phá tới Hậu Thiên mà thôi. Nhưng hắn cũng hiểu biết được mấy cảnh giới lớn của người tu tiên. \"Vạn Tượng viên mãn? Tộc trưởng Kỷ tộc ta mới chỉ là Tử Phủ tu sĩ thôi.\" Thanh Thạch nhìn thiếu nữ áo xanh ở trước mặt. Đó là một tồn tại không tưởng có thể dễ dàng bóp chết tộc trưởng Kỷ tộc.\r\n\r\n    Kỷ Ninh nở nụ cười: \"Vốn tiểu Thanh cũng là một con Không Thanh Xà ở Yên Sơn ta. Về sau lại gặp ta ở Ngục Sơn Đại Hoang Trạch nên mới đi theo ta, trở thành linh thú của ta.\"\r\n\r\n    \"Linh thú của ca ca.\" Lúc này Thanh Thạch mới thở phào một hơi, lập tức tò mò hỏi. \"Ca ca, hiện tại người đã tới Vạn Tượng viên mãn rồi sao?\" \"Vạn Tượng hậu kỳ, vẫn còn kém tiểu Thanh đó.\" Kỷ Ninh nói.\r\n\r\n    \"Cho dù là Vạn Tượng hậu kỳ thì ta cũng không phải đối thủ của chủ nhân.\" Thanh Thanh cúi đầu nói. \"Chủ nhânđúng là yêu nghiệt, còn yêu nghiệt hơn cả ta.\"\r\n\r\n    Thu Diệp và Thanh Thạch đều vừa kinh ngạc vừa vui mừng.\r\n\r\n    Thu Diệp lại nhìn về Bạch Thủy Trạch ở phía sau Kỷ Ninh: \"Bạch thúc, người\"\r\n\r\n    \"Bạch thúc cũng đã là Vạn Tượng hậu kỳ rồi.\" Kỷ Ninh nói. \"Việc này, này\" Thu Diệp nhất thời cảm thấy bất ngờ. Tuy đã vài năm không gặp, nhưng công tử nhà mình vẫn tiến bộ quá nhanh.\r\n\r\n    Bạch Thủy Trạch nói tiếng người: \"Vốn yêu tộc tu luyện cũng chậm hơn rất nhiều. Bình thường yêu tộc phải cần tới ngàn năm mới có thể từ Tử Phủ bước vào Vạn Tượng. Từ Vạn Tượng tới Nguyên Thần cũng phải cần tới cả ngàn nămTuy cảnh giới của ta đã sớm đủ nhưng nguyên lực tích lũy thì lại cần phải tốn kha khá nữa. May là có Ninh nhi trợ giúp nên ta mới có thể tới được cảnh giới Vạn Tượng như thế này.\" \"Ba Vạn Tượng.\" Thanh Thanh cực kỳ vui sướng. \"Toàn bộ những thế lực khác ở Yên Sơn còn không có một Vạn Tượng chân nhân. Vậy mà Kỷ tộc ta lại có tới ba Vạn Tượng chân nhân. Thật sự làHa ha ha, vô địch!\"\r\n\r\n    \"Công tử lợi hại chứ không phải ngươi lợi hại. Công pháp tốt cho ngươi, lại có sư phụ tốt thêm cả bảo vật linh đan các loạiVậy mà bây giờ ngươi vẫn còn chưa tới Tiên Thiên sinh linh. Bằng tuổi ngươi, công tử đã có thể chém giết được Tử Phủ tu sĩ rồi.\" Thu Diệp mắng.\r\n\r\n    \"Ta làm sao có thể so sánh với ca ca được. Nếu tính về tu luyện thì ta còn kém cả Thu Diệp tỷ.\" Thanh Thạch cố cãi.\r\n\r\n    \"Đã không cố gắng còn ngụy biện.\" Thu Diệp tức giận nói.\r\n\r\n    Kỷ Ninh thấy thế thì lại cảm nhận được tình thân ấm áp như ngày nào. Thu Diệp cũng đã coi Thanh Thạch như em trai của mình rồi.\r\n\r\n    Kỷ Ninh trở về. Đệ tử 'Kỷ Ninh' yêu nghiệt của Hắc Bạch Học cung đã trở về Yên Sơn. Tin tức này làm cả Kỷ tộc đều phải chấn động, vui mừng hân hoan. Rất nhanh, đám người tộc trưởng Kỷ Cửu Hỏa, Tây Phủ Thành Kỷ Dậu Dương, Kỷ Hồng Hoathậm chí là những thiếu niên thiên tài mới nổi trong Kỷ tộc cũng đều tới đảo Minh Tâm hồ Dực Xà!\r\n\r\n    \"Đây là Vạn Tượng xà yêu?\"\r\n\r\n    \"Bạch Thủy Trạch cũng là Vạn Tượng đại yêu sao?\"\r\n\r\n    Sau khi tới, đám người tộc trưởng đều phải kinh ngạc. Nhưng ngược lại, với việc Kỷ Ninh trở thành Vạn Tượng chân nhân, bọn họ lại không cảm thấy kỳ quái. Bởi vì năm xưa Kỷ Ninh đã có thể dễ dàng giết chết Vạn Tượng chân nhân Hứa Ly. Hơn nữa Kỷ Ninh lại vào Hắc Bạch Học cung truyền thuyết. Nên trong lòng bọn họ, tốc độ tiến bộ của người yêu nghiệt như Kỷ Ninh thế này cũng là bình thường.\r\n\r\n    Nếu Kỷ Ninh tu luyện chậm chạp như bọn họ thì mới là không bình thường.\r\n\r\n    \"Tộc trưởng.\" Kỷ Ninh nói. \"Cách đây không lâu, ta đã gia nhập vào Ứng Long Vệ.\"\r\n\r\n    Đám người Kỷ Cửu Hỏa, Ảnh bà bà, Kỷ Lưu Chân, Kỷ Dậu Dương ở bên cho dù có trầm ổn tới mức nào thì vẫn phải lộ ra vẻ sợ hãi xen lẫn vui mừng. Kỷ Ninh vừa mới gia nhập Ứng Long Vệ chưa lâu nên bọn họ cũng không thể biết được. Nhưng với thực lực của Kỷ Ninh thì bọn họ cũng không cảm thấy kỳ quái với việc hắn gia nhập Ứng Long Vệ.\r\n\r\n    \"Sau khi trở thành Ứng Long Vệ, ta có thể chọn một vùng địa bàn khoảng ngàn dặm để Ứng Long Vệ che chở! Cho dù sau này ta có chết thì vùng địa bàn này cũng sẽ được Ứng Long Vệ che chở trong ngàn năm. Khi ấy địa bàn mà ta vẽ có trung tâm là Vạn Kiếm Thành, bốn tòa phủ thành ở xung quanh miễn cưỡng nằm trong đó.\" \"Đây là lệnh bài.\" Kỷ Ninh lấy ra một khối lệnh bài. \"Nhất định phải là Tử Phủ tu sĩ thì mới có thể luyện hóa được. Sau đó treo ở trước cửa Vạn Kiếm Thành. Khi đó trên tường thành của Vạn Kiếm Thành sẽ có một con 'Ứng Long' chuyển động. Người khác vừa nhìn là có thể biết nơi đây được Ứng Long Vệ che chở, không dám động tới.\"\r\n\r\n    Kỷ Cửu Hỏa rung động, giơ hai tay ra nhận lấy: \"Vốn liếng của bộ tộc, nền móng của bộ tộc đây rồi! Có lệnh bài này, bộ tộc của chúng ta sẽ càng thêm vững chắc. Nhất định Kỷ tộc ta sẽ có thể phát triển lớn hơn nhiều!\" Đám người Kỷ Lưu Chân ở bên cạnh cũng rất mong chờ.\r\n\r\n    \"Kỷ Ninh, ngươi trở về ở lại bao lâu?\" Kỷ Cửu Hỏa dò hỏi.\r\n\r\n    \"Sau này ta sẽ ở lâu dài tại hồ Dực Xà. Thỉnh thoảng ra ngoài làm nhiệm vụ Ứng Long Vệ với cả về Hắc Bạch Học cung thành An Thiền gặp sư phụ của ta.\" Kỷ Ninh nói. \"Còn lại phần lớn thời gian sẽ ở đây.\"\r\n\r\n    Đa phần những đệ tử Hắc Bạch Học cung sẽ ở lại lâu dài.\r\n\r\n    Bởi vì trong Học cung có 'Hắc Bạch Đồ' nên có thể tìm hiểu nó thường xuyên và cùng luận đạo với huynh đệ khác. Nhưng Kỷ Ninh lại khácĐâu tiên là việc Điện Tài tiên nhân chỉ thỉnh thoảng mới chỉ dẫn cho đệ tử. Còn Hắc Bạch Đồ sao? Nó cũng không có quá nhiều trợ giúp với Kỷ Ninh vì Kỷ Ninh đã có 'Thủy Phủ'\r\n\r\n    Tinh Thần Điện trong Thủy Phủ còn lợi hại hơn cả Hắc Bạch Đồ.\r\n\r\n    Bất kể là vì bộ tộc, bởi vì Thủy Phủ, hay vì muốn tìm sự yên tĩnh thì Kỷ Ninh đều chọn ở hồ Dực Xà lâu dài.\r\n\r\n    \"Được, tốt.\" Kỷ Cửu Hỏa vui mừng nói: \"Vậy chắc không có ảnh hưởng gì tới tu luyện chứ? Mặc kệ thế nào, tu tiên mới là quan trọng nhất.\"\r\n\r\n    \"Không ảnh hưởng.\" Kỷ Ninh lắc đầu.\r\n\r\n    \"Vậy là tốt rồi.\" Kỷ Cửu Hỏa gật đầu lia lịa. \"Có Kỷ Ninh ở lại lâu dài, thêm hai Vạn Tượng đại yêuthực lực của Kỷ tộc ta theo đó sẽ tăng vọt. Kỷ tộc ta sẽ nhờ đó mà phát triển mạnh hơn nhiều, địa bàn cũng sẽ rộng thêm ra.\"\r\n\r\n    \"Đúng vậy. Ba Vạn Tượng chân nhân cơ mà. Đặc biệt là Kỷ Ninh sau này còn có khả năng trở thành Nguyên Thần nữa.! Địa bàn hiện tại của Kỷ tộc ta vẫn còn nhỏ quá.\"\r\n\r\n    Đám người Ảnh bà bà, Kỷ Lưu Chân đều chờ mong.\r\n\r\n    Thêm nhiều bụng thì lại thiếu cơm.\r\n\r\n    Khi trước Kỷ tộc có thực lực yếu kém thì cũng không có quá nhiều tham vọng. Nhưng bây giờ có Kỷ Ninh, thực lực mạnh như thế, lại thêm hai Vạn Tượng đại yêu, sau lưng có Hắc Bạch Học cung! Thực lực như vậy, dĩ nhiên Kỷ tộc phải phát triển thêm. \"Mọi người cứ làm đi.\" Kỷ Ninh cũng đồng ý. Bởi vì đây chính là nguyện vọng của phụ thân. \"Nếu gặp phải phiền hà gì thì Tiểu Thanh và Bạch thúc có thể giúp một tay.\"\r\n\r\n    \"Giao cho ta.\" Thanh Thanh tự tin nói. \"Ở Yên Sơn này, có kẻ nào dám đi ngang mặt ba Vạn Tượng chúng ta không?\"\r\n\r\n    \"Ha ha\"\r\n\r\n    Đám người Kỷ Cửu Hỏa nở nụ cười.\r\n\r\n    Việc Kỷ Ninh có thể ở lại hồ Dực Xà lâu dài làm cho rất nhiều người vui mừng. Kỷ Ninh cũng tiến hành chỉ điểm cho những thiêu tài mới nổi những năm gần đây của Kỷ tộc. Nhưng thiên tài ở đây cũng chỉ coi là thiên tai ở vùng Yên Sơn chứ cũng chẳng làm Kỷ Ninh thấy vui mừng lắm. Kỷ Ninh cũng nhanh chóng hiểu được, những thiên tài nhỏ ở bộ tộc của mình làm sao có thể sánh được với những anh em đồng môn mà hắn thường gặp trong Hắc Bạch Học cung?\r\n\r\n    Sau khi gặp mặt tộc nhân, chỉ điểm lớp dưới trong ba ngày, cuối cùng đảo Minh Tâm cũng trở lại vẻ yên tĩnh.\r\n\r\n    Lúc này Kỷ Ninh mới vào trong tĩnh phòng \"Thủy Phủ.\" Ý nghĩ vừa xuất hiện trong đầu. Lập tức có một cái bóng con gấu xuất hiện trong tĩnh phòng. Con gấu lớn này nở một nụ cười rồi há mồm ra nuốt Kỷ Ninh vào.\r\n\r\n    Kỷ Ninh biến mất khỏi tĩnh phòng.\r\n\r\n    Đi tới không gian 'Thủy Phủ'.<\/div><\/div>","title":"Quyển 9-Chương 15: Sự hưng thịnh của Kỷ tộc."}