{"text":"﻿    Quyển 13-Chương 29 : Tu luyện Huyền Công\r\n\r\n    Khi Kỷ Ninh tỉnh lại thì trời cũng đã tối.\r\n\r\n    Giờ phút này, Kỷ Ninh vẫn đứng ngoài cửa tòa lầu các cao mấy trượng như trước, sư huynh Tế Điên đã ngủ ngáy khò khò ở đằng kia từ lúc nào rồi.\r\n\r\n    \"Tuy rằng thần hồn của ta so với lúc tiếp thu truyền thừa thần thông Trích Tinh Thủ trước kia mạnh hơn không ít, nhưng lượng tin tức khổng lồ lần này vẫn khiến ta tốn mấy canh giờ.\" Kỷ Ninh mỉm cười thầm nghĩ, cảm giác lúc này của hắn rất tuyệt vời, tất cả phương pháp tu luyện Bát Cửu Huyền Công đều được khắc sâu trong trí nhớ.\r\n\r\n    \"Không hổ là thần thông đứng đầu Tam giới dưới cảnh giới Chân Thần.\"\r\n\r\n    Kỷ Ninh khẽ cười, sau đó cất bước đi vào bên trong Tam Giới cung.\r\n\r\n    \"Sư đệ cứ tùy ý đặt cả bộ ‘Bát Cửu Huyền Công’ này ở trong Tam giới cung là được. Nếu sư đệ còn muốn chọn thêm gì nữa, có thể tiếp tục lựa chọn.\" Tế Điên nằm ở đằng kia, dường như đang nói mê, sau đó liền trở mình ngủ tiếp.\r\n\r\n    Kỷ Ninh cười cười, quay lại khom người nói : \"Vâng, sư huynh.\"\r\n\r\n    Kỷ Ninh đặt thẻ tre Bát Cửu Huyền Công ở trên một cái bàn, không chút do dự liền đi tới chỗ khác, trực tiếp cầm lên một bản tóm lược.\r\n\r\n    Mặt trên bản tóm lược có bốn chữ to ‘Hậu Nghệ tiễn thuật’.\r\n\r\n    Kỷ Ninh đã suy nghĩ rất kỹ về con đường tu luyện sau này của mình khi quyết định lựa chọn ‘Hậu Nghệ tiễn thuật’. Thần thông mình tu luyện chính là Trích Tinh Thủ, khiến hai tay có lượng thần lực vô tận, sau này mà kéo cung bắn tên ... Hơn nữa Hậu Nghệ tiễn thuật lại vừa khéo tu luyện trên phương diện kỹ thuật, hai môn thần thông đều xếp trong mười thứ hạng đứng đầu Tam giới hoàn toàn có thể kết hợp lại với nhau.\r\n\r\n    Một môn làm cho hai tay có thần lực vô tận.\r\n\r\n    Một môn làm cho tiễn thuật của Kỷ Ninh đạt tới cực hạn.\r\n\r\n    Hai môn thần thông kết hợp lại, hoàn toàn có thể trở thành một đòn sát thủ lớn của mình.\r\n\r\n    \"Tuy nhiên khảo nghiệm này cũng thật là khó, ta có thể làm được sao?\" Kỷ Ninh nhíu mày nhìn khảo nghiệm. \"Mặc kệ như thế nào, cứ thử xem sao, dù sao khảo nghiệm này cũng không giới hạn thời gian.\"\r\n\r\n    \"Sư huynh.\"\r\n\r\n    Kỷ Ninh đặt bản tóm lược xuống, đi đến cửa lầu các nhìn sư huynh Tế Điên đang ngủ say, nói : \"Ta muốn học ‘ Hậu Nghệ tiễn thuật’.\"\r\n\r\n    \"Đi đi, vượt qua khảo nghiệm rồi lại đến.\" Sư huynh Tế Điên nói thầm một câu.\r\n\r\n    Lúc này Kỷ Ninh cười cười, sau đó liền quay đầu rời đi.\r\n\r\n    Thật ra thoạt nhìn thì tưởng Kỷ Ninh đang nói với sư huynh Tế Điên, nhưng trên thực tế là nói cho sư phụ Bồ Đề lão tổ nghe! Dù sao có truyền thụ pháp môn cho mình hay không, đều là do lão tổ quyết định.\r\n\r\n    \"Vù ...\"\r\n\r\n    Tế Điên chợt ngồi dậy, dựa vào cửa gỗ của lầu các, nhíu mày nhìn Kỷ Ninh đang rời đi : \"Đã học được Bát Cửu Huyền Công, lại học Hậu Nghệ tiễn thuật? Tiểu sư đệ này không phải tu luyện theo con đường Kiếm Tiên sao, làm sao ta lại có cảm giác hắn phải học bằng được ‘Hậu Nghệ tiễn thuật’ vậy? Trong toàn bộ Tam giới, cho đến tận bây giờ cũng không có ai đạt được cảnh giới đáng sợ trên tiễn thuật như Hậu Nghệ năm đó.\"\r\n\r\n    Như Trích Tinh Thủ, chỉ cần có đủ tinh hoa Ngũ Hành, hoàn toàn có thể từng bước tu luyện tới vòng thứ sáu đại thành.\r\n\r\n    Bát Cửu Huyền Công cũng như thế, chỉ cần nhập môn, sau đó dùng một lượng lớn bảo vật là có thể tu luyện tới vòng thứ chín đại thành.\r\n\r\n    Tuy nhiên Trích Tinh Thủ, Bát Cửu Huyền Công, một môn cần tinh hoa Ngũ Hành vô cùng kinh người, một môn cần bảo vật cũng rất kinh người. Như Bát Cửu Huyền Công, môn thần thông này có nhiều người trong Tam giới tu luyện, nhưng chân chính đạt tới cảnh giới Kim Cương Bất Hoại lại rất ít.\r\n\r\n    Nhưng Hậu Nghệ tiến thuật lại hoàn toàn khác!\r\n\r\n    Môn thần thông này thuần túy tu luyện kỹ thuật, chỉ cần sự cảm ngộ! Vậy thì càng thêm khó khắn rồi! Hơn nữa lại cần không ngừng tìm hiểu trên phương diện Tiễn Đạo, mà Hậu Nghệ tiễn thuật đã vượt qua phạm trù Tiễn Đạo rồi.\r\n\r\n    \"Vốn là kiếm Tiên, lại phân tâm trên Tiễn Đạo?\" Tế Điên đăm chiêu suy nghĩ. \"Hoặc là chẳng qua tiểu sư đệ này bởi vì ‘Hậu Nghệ tiễn thuật’ được xếp trong mười môn thần thông đứng đầu Tam giới cho nên mới muốn học. Đợi đến khi hắn hiểu được nó khó khăn tới chừng nào, chỉ sợ sẽ lập tức từ bỏ.\"\r\n\r\n    Trong tĩnh thất Thủy Phủ.\r\n\r\n    Kỷ Ninh khoanh chân ngồi, bắt đầu tu luyện Bát Cửu Huyền Công. Đây chính là một môn thần thông, cho nên chỉ bản thể mới có khả năng tu luyện!\r\n\r\n    \"Phù … \"\r\n\r\n    Kỷ Ninh thở ra một hơi.\r\n\r\n    Bên ngoài thân thể bắt đầu dần dần hiện lên một tầng ánh sáng màu vàng mờ mịt, tầng sáng màu vàng ban đầu rất nhạt, nhưng càng lúc càng thêm nồng đậm. Toàn thân Kỷ Ninh dường như được đúc bằng kim loại.\r\n\r\n    \"Biến!\"\r\n\r\n    Kỷ Ninh vốn ngồi trên giường U Minh Thủy Ngọc, lúc này đột ngột biến mất, song phía trên giường ngọc bỗng xuất hiện một khối nham thạch, chẳng qua khối nham thạch này lại có hơi thở của sự sống. Nếu là Tu Tiên giả, chỉ cần liếc mắt là có thể nhận ra khối nham thạch này không bình thường.\r\n\r\n    \"Thu.\" Khối nham thạch biến mất, Kỷ Ninh lại xuất hiện lần nữa.\r\n\r\n    Thần Ma Luyện Thể của Kỷ Ninh đã đạt đến cấp bậc này, thân thể hoàn toàn có thể chuyển hóa thành thần lực, thần lực cũng có thể chuyển hóa thành thân thể! Thậm chí rút ra một sợi tóc, có thể hóa ra một phân thân! Cho nên mình biến thành một tảng đá cũng không khó, điểm khó khăn chính là khí tức của mình phải hoàn toàn thu liễm, hơn nữa còn phải giống tảng đá như đúc.\r\n\r\n    \"Thu liễm khí tức? Khí tức thần hồn đều được thay đổi?\" Kỷ Ninh tự nhủ. \"Nhập môn Bát Cửu Huyền Công này thật quá khó khăn. Nhưng một khi nhập môn thành công, khí tức của ta muốn biến liền biến, thu liễm khí tức giống như nham thạch, bùn đất đều rất dễ dàng.\"\r\n\r\n    Nhập môn Bát Cửu Huyền Công, chính là luyện thành bảy mươi hai phép biến hóa.\r\n\r\n    Bảy mươi hai phép chính là tám lần chín … Kỳ thật chủng loại biến hóa là vô số, không kể là nham thạch cây cối, hoa cỏ thực vật, một ít động vật dã thú, thậm chí là Nhân tộc, Yêu Tộc, Thần Ma ... Chỉ cần đối tượng là một tồn tại trong Tam giới, không vật nào không thể biến hóa ra. Thậm chí ngay cả khí tức đều có thể hoàn toàn biến hóa.\r\n\r\n    Kể cả là người có thực lực mạnh hơn mình cũng rất khó nhìn thấu.\r\n\r\n    Trừ phi một vài kẻ tu luyện Thần nhãn, các loại đại thần thông hoặc là bí thuật đặc thù khác, hơn nữa phải là lúc đang thi triển bí thuật và thần thông mới có thể phát hiện được thực hư! Nếu không phải thời điểm đang thi triển bí thuật thần thông, chắc chắn không phát hiện được một cây đại thụ bên cạnh chính được biến hóa mà thành.\r\n\r\n    Lúc sáng sớm.\r\n\r\n    Thanh Nhai Tiểu Vũ đang nhàm chán một thân một mình ra khỏi gian phòng.\r\n\r\n    \"Kể từ lúc sư phụ mang mình tới núi Phương Thốn này, đến nay đã được nửa năm rồi, vẻn vẹn chỉ điểm mình hai lần. Ngay cả pháp môn tu luyện, thần thông, bí thuật, mình đều học trong Thần Tiên Cung.\" Thanh Nhai Tiểu Vũ cũng đành chịu, nàng biết rõ một vài cao nhân tính tình nóng nảy quái dị, thật không ngờ sư phụ của nàng cũng không quan tâm nàng như vậy, bình thường đều không gặp được.\r\n\r\n    \"Có điều ...\"\r\n\r\n    \"Núi Phương Thốn này, thật sự là không thể tưởng tượng nổi a!\" Thanh Nhai Tiểu Vũ cũng thổn thức sợ hãi thán phục.\r\n\r\n    Nửa năm qua, nàng và Bạch thúc, Tiểu Thanh thường xuyên ở chung một chỗ, hơn nữa cũng cùng những đệ tử núi Phương Thốn khác ở xen lẫn với nhau, cho nên hiểu biết về nơi đây càng ngày càng nhiều.\r\n\r\n    Càng hiểu rõ, nàng lại càng rung động!\r\n\r\n    Thiên Tiên? Địa vị Thiên Tiên còn không bằng sư phụ của mình!\r\n\r\n    Đệ tử thân truyền? Mỗi một người đều là Thuần Dương Chân Tiên, Thiên Thần, người canh cổng Thần Tiên Cung kia đúng là Thiên Thần, khó trách ngày đó sư phụ nói sư bá giết Thiên Tiên như giết gà.\r\n\r\n    Thậm chí … !\r\n\r\n    Toàn bộ Tà Nguyệt Đại Thế Giới đều do Bồ Đề lão tổ sáng tạo ra! Còn cả Luân Hồi chuyển thế? Tất cả đều được lão tổ tự tay sáng chế?\r\n\r\n    Thanh Nhai Tiểu Vũ đã hiểu rõ, toàn bộ Tà Nguyệt Đại Thế Giới đều là hậu hoa viên của môn phái trên núi Phương Thốn này! Nghe nói bên ngoài Tà Nguyệt Đại Thế Giới còn có Tam giới rộng lớn vô tận, nghe nói trong Tam giới kia còn có một đám Đại Năng Giả cường đại như lão tổ vậy.\r\n\r\n    \"Ô.\" Thanh Nhai Tiểu Vũ đang đi dạo, nhìn thấy bên đường có một khối đá lớn, cũng không suy nghĩ nhiều, trực tiếp đặt mông ngồi lên.\r\n\r\n    \"Không biết lúc nào mới có thể gặp lại sư phụ lần nữa.\" Thanh Nhai Tiểu Vũ thầm nói.\r\n\r\n    \"Ồ?\"\r\n\r\n    Thanh Nhai Tiểu Vũ bỗng nhiên nhíu mày đứng dậy, nhìn xuống khối nham thạch bên cạnh : \"Quái lạ, mình nhớ không nhầm thì ở đây làm gì có khối nham thạch này nhỉ? Sao đột nhiên lại xuất hiện thêm một tảng đá ở đây? À, nơi này là Tiên Phủ của sư phụ, tất cả mọi thứ bên trong Tiên Phủ đều được sư phụ khống chế, mình cũng không cần suy nghĩ nhiều. Thôi vậy, giờ đi tìm Đại Ngư ngốc kia, cảnh giới của hắn khá cao, có thể chỉ điểm mình một chút.\"\r\n\r\n    Thanh Nhai Tiểu Vũ nhanh chóng chạy ra ngoài.\r\n\r\n    \"Vù vù ...\"\r\n\r\n    Khối nham thạch kia biến hóa thành một thiếu niên mặc da thú.\r\n\r\n    \"Không ngờ lại bị đồ đệ đặt mông ngồi lên người.\" Kỷ Ninh hít sâu một hơi. \"Cũng may, bọn hắn không phát hiện ra. Đúng, không nói, việc này tuyệt đối không thể nói.”\r\n\r\n    \"Không biến thành hòn đá nữa, biến thành một cái cây vậy, ta không tin còn có người ngồi lên.\"\r\n\r\n    Ào ...\r\n\r\n    Một chỗ hẻo lánh có một ít cây cối hoa cỏ phía trong sân đình viện bỗng xuất hiện một cây tùng nhỏ cao mấy trượng, khi bị gió thổi qua, cây tùng nhẹ nhàng đung đưa.\r\n\r\n    Kỷ Ninh đã học xong hơn một nửa thuật biến hóa nhập môn của ‘Bát Cửu Huyền Công’, hiện tại hắn mỗi ngày đều biến thành tảng đá, cây cối, suối nước, cọng cỏ non, cho đến nay cũng không có ai có thể phát hiện ra, thậm chí đệ Nhị Nguyên Thần của Kỷ Ninh tự mình quan sát, dùng thần thức cẩn thận tra xét, thậm chí dùng cả Thiên Nhãn, cũng không thể phát hiện được chút sơ hở nào!\r\n\r\n    Ví dụ như biến thành một cái cây, mặt ngoài vỏ cây, cành lá, gốc rễ, tất cả đều giống thật như đúc.\r\n\r\n    Khí tức của thần hồn cũng hoàn toàn biến thành khí tức của cây!\r\n\r\n    Không có chút đặc thù nào.\r\n\r\n    Ngày lại ngày.\r\n\r\n    Không ngừng tu luyện thuật biến hóa, lần lượt thử, không ngừng tiếp thu kinh nghiệm, một năm ba tháng sau, cuối cùng Kỷ Ninh cũng luyện thành tất cả bảy mươi hai phép biến hóa.\r\n\r\n    \"Phép biến hóa cuối cùng này khó thật, mất thời gian lâu nhất, song cuối cùng đã luyện thành rồi. Biến!\"\r\n\r\n    Kỷ Ninh đang khoanh chân ngồi bên cạnh một dòng suối nhỏ, bỗng nhiên cả người đều biến hóa.\r\n\r\n    Một nam tử tuấn mỹ mặc áo bào trắng, tay cầm quạt lông, đúng là Ngân Nguyệt Thiên Thần xuất hiện ở đó. Không kể là hình dáng hay khí tức, khí tức vô cùng cường đại làm cho lòng người sợ hãi kia, khí tức thuộc về Thiên Thần, hơn nữa còn là khí tức riêng biệt của Ngân Nguyệt phát ra từ trên người Kỷ Ninh.\r\n\r\n    \"Thử xem xem.\"\r\n\r\n    Kỷ Ninh biến thành Ngân Nguyệt vừa đi vừa cười trong Tà Nguyệt Tam Tinh Động.\r\n\r\n    \"Sư tổ.\"\r\n\r\n    \"Sư tổ.\"\r\n\r\n    \"Sư bá.\"\r\n\r\n    \"Sư phụ.\"\r\n\r\n    Đi bộ trong Tà Nguyệt Tam Tinh Động, lần đầu tiên có đệ tử gọi mình là ‘sư bá’, phải biết rằng mình là nhỏ nhất trong hàng đệ tử của sư phụ Bồ Đề lão tổ, bình thường mình đều được gọi là ‘sư thúc’.\r\n\r\n    \"Ha ha, những Phản Hư Thần Ma, Đại Yêu này, không tên nào có thể phát hiện ra sơ hở.\" Tâm trạng lúc này của Kỷ Ninh rất tốt, còn ngẫu nhiên gật đầu với đám tiểu bối.\r\n\r\n    \"Lạ thật, Ngân Nguyệt sư tổ sao lại không ở Thần Tiên Cung nhỉ?\"\r\n\r\n    \"Rất ít khi nhìn thấy Ngân Nguyệt sư tổ ra ngoài đi dạo?\"\r\n\r\n    \"Kỳ quái thật.\"\r\n\r\n    Những đệ tử kia đều đợi đến khi Kỷ Ninh đi xa mới khẽ nghị luận, hung danh của Ngân Nguyệt quá lớn, người này chính xác là một ma đầu. Tội nghiệt trên người hắn quả thực không thể tưởng tượng nổi. Tội nghiệt trên người sư huynh Ngân Nguyệt đã không còn là ‘tội nghiệt huyết quang’ nữa rồi, mà là Nghiệp Hỏa trong truyền thuyết.\r\n\r\n    Tuy nhiên thực lực sư huynh Ngân Nguyệt ngập trời, hoàn toàn không sợ Nghiệp Hỏa!\r\n\r\n    Kỷ Ninh rất nhanh đã đến Thần Tiên Cung, trên khu vực đất trống bên ngoài Thần Tiên Cung tụ tập lượng lớn đệ tử trên núi Phương Thốn.\r\n\r\n    \"Sư tổ.\"\r\n\r\n    \"Sư bá.\"\r\n\r\n    Mỗi người đều cung kính hành lễ, Thanh Nhai Tiểu Vũ đang nói chuyện phiếm với những đệ tử khác cũng đứng lên cung kính nói : \"Sư bá.\"\r\n\r\n    Ngược lại, Tiểu Thanh và Bạch thúc đều vô cùng kinh ngạc nhìn Kỷ Ninh.\r\n\r\n    \"Ngươi là ai?\"\r\n\r\n    Tiểu Thanh, Bạch thúc đều có cảm ứng tâm linh với Kỷ Ninh, bọn hắn khi biết là Kỷ Ninh thì cực kỳ kinh ngạc, nam tử tuấn mỹ mặc áo bào trắng trước mắt này, cái khí tức đáng sợ kia, bộ dáng kia, rõ ràng là Ngân Nguyệt Thiên Thần. Nhưng cảm ứng của mình lại khẳng định người trước mắt đúng là Kỷ Ninh.\r\n\r\n    Điều này làm cho hai người bọn họ đều cảm thấy quái dị, lúc trước Kỷ Ninh cũng chỉ biến thành cây cối trước mặt bọn họ mà thôi, cho tới bây giờ vẫn chưa từng biến thành người thật.\r\n\r\n    \"Ha ha.\" Kỷ Ninh gật đầu, cười một tiếng rồi đi vào bên trong Thần Tiên Cung.\r\n\r\n    Trong Thần Tiên Cung cũng có được một nam tử tuấn mỹ mặc áo bào trắng, trong tay cầm quạt lông.\r\n\r\n    Hai người đối diện nhau, tướng mạo giống nhau, khí tức cũng giống nhau.\r\n\r\n    \"Dám biến thành hình dạng của ta, Nhị sư huynh sẽ không rỗi hơi như vậy, với tính cách của Khương Quân cũng không thể làm thế. Tiểu sư đệ, ngươi đã luyện thành Bát Cửu Huyền Công rồi hả?\" Ngân Nguyệt lại đoán được thân phận của Kỷ Ninh.\r\n\r\n    \"Sư huynh thật lợi hại.\" Nam tử tuấn mỹ mặc áo bào trắng phía đối diện nhoáng một cái, thân hình liền biến thành một thiếu niên mặc da thú.<\/div><\/div>","title":"Quyển 13-Chương 29 : Tu luyện Huyền Công"}