{"text":"﻿    Quyển 16 - Chương 19: Chân Tướng Phơi Bày\r\n\r\n    <\/div>\r\n\r\n    Kiếm thuật càng trở nên tinh túy, cho tới một ngày, trên kiếm chỉ của Kỷ Ninh xuất hiện mũi nhọn màu bạc, khiến cho kiếm chỉ càng trở nên sắc bén! Tính xuyên thấu càng mạnh mẽ hơn.\r\n\r\n    Bên trong thủy phủ.\r\n\r\n    Kỷ Ninh áo bào đen hỏi Hoàng Mao Đại Hùng: “Đại Hùng tiền bối, người biết mũi nhọn trên đầu ngón tay ta là vật gì không?”\r\n\r\n    “Ngươi không biết ư?” Đại Hùng nghi hoặc, “Ngay cả tâm lực ngươi cũng biết, vậy mà sao… Ah, đúng rồi, chắc Bồ Đề lão tổ lo lắng ngươi theo sẽ theo đuổi mục tiêu quá xa nên tạm thời chưa nói cho ngươi biết.”\r\n\r\n    “Là sao?” Kỷ Ninh hỏi.\r\n\r\n    Đại Hùng nói: “Đối với kiếm tiên, hiểu được kiếm đạo chưa phải là bước cuối cùng. Khi đã hiểu được nguyên vẹn đại đạo Kiếm đạo… sau đó truy tìm ra bản chất thật sự của kiếm, khi sử dụng kiếm thuật, tự nhiên mũi kiếm sẽ xuất hiện loại mũi nhọn đó. Mũi nhọn này được gọi là ‘kiếm lực’, là do nhóm tuyệt thế kiếm tiên sau khi hiểu được đại đạo Kiếm đạo mới dần dần phát hiện ra. Hiện tại thì ngươi vừa mới chạm tới thôi, có lẽ là kiếm lực ở cấp độ cơ bản nhất.”\r\n\r\n    “Kiếm lực?” Kỷ Ninh giật mình, “Ta hiểu rồi, lúc ở núi Phương Thốn ta có xem qua một ít thư tịch, trong đó có ghi lại rằng, sau khi hoàn toàn lĩnh ngộ đại đạo Thái Cực, sau đó đồng thời truy tìm bản chất của Thái Cực, dần dần sẽ có được một loại lực lượng kỳ lạ, chính là Thái Cực lực! Xem Kiếm lực này của ta cùng với Thái Cực lực cũng không khác nhau nhiều lắm.”\r\n\r\n    “Đúng.” Đại Hùng mỉm cười gật đầu.\r\n\r\n    Kỷ Ninh đã hoàn toàn hiểu.\r\n\r\n    Thái Cực lực, Kiếm lực… Sau khi Thái Cực đạo, Kiếm đạo hoàn toàn đại thành mới có thể dần dần khống chế những lực lượng đó. Coi như là được kèm thêm vào, làm cho chiến lực trở lên mạnh hơn.\r\n\r\n    “Tu tiên, sợ nhất là mơ tưởng cao xa.” Kỷ Ninh cảm khái.\r\n\r\n    Giống như lúc mới vừa tiến vào Hắc Bạch học cung, đám Tán Tiên Địa Tiên, Nguyên Thần đạo nhân ở đó cũng không nói cho mình biết về việc đạo còn được chia làm Thiên đạo, đại đạo. Chỉ sợ mình mơ tưởng cao xa rồi lại thành một kẻ vô tích sự! Bồ Đề lão tổ cũng vậy, nếu như sớm nói cho Kỷ Ninh biết về kiếm lực, e rằng tại thời điểm cảm ngộ kiếm đạo Kỷ Ninh lại nghĩ ngợi lung tunh, ảnh hưởng tới việc phát triển kiếm đạo.\r\n\r\n    “Ta cũng chưa hoàn toàn nắm giữ được kiếm đạo, vậy mà đã có được một tia kiếm lực.” Kỷ Ninh cười cảm khái.\r\n\r\n    “Vài chục năm chiến đấu này. So với tất cả những lần chiến đấu của ngươi trước khi tới vực Tịch Diệt nhiều hơn không biết bao nhiêu, kiếm đạo vốn là đạo công phạt, nếu như nơi này có Thiên đạo, có kiếm đạo… Chỉ sợ sau vài chục năm vừa rồi, về mặt kiếm đạo ngươi sẽ tiến bộ rất kinh người.” Đại Hùng nói. “Mà ở nơi đây không có kiếm đạo, khiến cho ngươi không thể tiến bộ về kiếm đạo, nhưng ngươi trong lúc vô tình truy tìm bản chất của kiếm đạo, mới nắm giữ được một tia kiếm lực, coi như là thu hoạch ngoài ý muốn. Ngươi có thể tìm kiếm được bản chất của kiếm đạo, tin rằng sẽ có trợ giúp rất lớn với ngươi khi cảm ngộ kiếm đạo sau này.”\r\n\r\n    “Vâng.” Kỷ Ninh khẽ gật đầu.\r\n\r\n    …\r\n\r\n    \"Yêu nghiệt, thật đúng là yêu nghiệt.\"\r\n\r\n    “Chả trách Lữ Động Tân sớm nhận định hắn là tuyệt thế kiếm tiên, ngay cả Bồ Đề lão tổ cũng cho rằng hắn có thiên tư cực cao trên đường kiếm đạo. Kiếm đạo chưa có đại thành, vậy mà đã nắm giữ được một tia kiếm lực. Hiển nhiên là hắn có ngộ tính vô cùng siêu việt đối với ‘kiếm’.”\r\n\r\n    Trong không gian hư vô ở thủy phủ. Khi được Hoàng Mao Đại Hùng cho biết sự tình, bảy vị Thần Ma kia đều sợ hãi thán phục.\r\n\r\n    Tuy nhiên, kiếm lực dù sao cũng chỉ xem như là cấp độ cơ bản nhất, gia tăng thực lực có hạn. Tâm lực đạt tới cấp độ Chúa Tể, mới có trợ giúp lớn cho Kỷ Ninh.\r\n\r\n    Nhưng mà dù sao việc nắm giữ được một tia kiếm lực, cũng đã chứng mình rằng Kỷ Ninh có thiên phú tuyệt thế trên con đường kiếm tiên.\r\n\r\n    “Dù cho có thiên tư, nhưng phải thoát khỏi vực Tịch Diệt này thì mới có tác dụng.” Nam tử khôi ngô có làn da toàn thân màu hồng cảm khái, “Hiện tại thế giới Đoạn Giác này chưa chính thức bức bách thiếu chủ, nhưng nếu thật sự trở mặt thì chúng ta nhất định phải ra tay. Đến lúc đó kẻ chúng ta thật sự phải ứng phó sẽ là chủ nhân thế giới Đoạn Giác, không biết là chúng ta có địch lại hay không.”\r\n\r\n    “Còn phải xem chủ nhân thế giới Đoạn Giác đã đạt tới cấp độ Đạo Tổ hay chưa?”\r\n\r\n    “Chưa đến cấp độ Đạo Tổ thì không có uy hiếp.”\r\n\r\n    “Nếu đã đến cấp độ Đạo Tổ, chúng ta chỉ có con đường chết mà thôi.”\r\n\r\n    “Chẳng qua chúng ta muốn lui cũng không có đường lui nữa rồi, cho dù chúng ta không cứu thiếu chủ, chủ nhân thế giới Đoạn Giác cuối cùng cũng phát hiện ra Trích Tinh phủ. Lúc đó nếu là cấp độ Đạo Tổ thì sẽ tìm ra được thế giới của chúng ta… Đến lúc đó vẫn phải chiến một trận.”\r\n\r\n    Trên danh nghĩa thì...\r\n\r\n    Hiện tại Kỷ Ninh chưa độ kiếp thành Thiên Thần, dựa theo di ngôn của Tam Thọ, bọn họ không nên cứu Kỷ Ninh, khi Kỷ Ninh chết đi sẽ đi chọn một truyền nhân khác. Đáng tiếc là bây giờ đang bị vây khốn ở vực Tịch Diệt không ra được, thì nói gì đến việc tuyển chọn truyền nhân kế tiếp.\r\n\r\n    Ngày hôm nay.\r\n\r\n    Kỷ Ninh lại liên tục chiến đấu mấy chục trận, lúc này mới ngừng lại làm ra vẻ muốn khôi phục thần lực. Thực tế thì thần lực của Kỷ Ninh còn tới một nửa, dù sao đã đạt đến tầng mười bảy Xích Minh Cửu Thiên Đồ, thần lực Kỷ Ninh trở nên hùng hậu hơn nhiều. Hắn vì muốn phòng ngừa nên mỗi lần tiêu hao hết một nửa là lại dừng lại.\r\n\r\n    Mà đám chiến sĩ áo choàng tím kia cũng tùacute; để cho Kỷ Ninh khôi phục thần lực.\r\n\r\n    Tại thời điểm này.\r\n\r\n    Một nơi trong bóng tối, ba cỗ ý niệm cường đại đang trao đổi.\r\n\r\n    “Tên Nhân tộc này từ khi bắt đầu giao chiến với nhóm hài tử đời một, khả năng nắm giữ tâm lực của hắn không ngừng tăng lên, tâm lực tiết ra ngoài càng ngày càng ít, chấn động càng lúc càng không rõ ràng. Mà thời gian gần đây, lúc hắn chiến đấu không còn tiết chút tâm lực nào ra ngoài nữa, chúng ta dù cố gắng cảm giác nhưng không có cách nào phát hiện ra chấn động của tâm lực nữa rồi, bây giờ đã không giúp được chúng ta trong việc suy diễn pháp môn tâm lực nữa.” Ý niệm vị Mẫu Hoàng thứ nhất có vẻ không cam lòng.\r\n\r\n    “Hai vị tỷ tỷ, bây giờ nên làm gì?” Vị Mẫu Hoàng thứ ba hỏi.\r\n\r\n    “Khoảng thời gian này, số lần chiến đấu phải tính bằng đơn vị hàng nghìn. Coi như chúng ta cũng suy diễn được một ít, muội muội thì đã ngưng tụ được tâm lực, nhập môn tâm lực rồi, đều nhờ vào tên Nhân tộc này.” Mẫu Hoàng thứ hai nói, “Có điều ta với đại tỷ lại chưa thể ngưng tụ tâm lực được, chứ đừng nói là làm thế nào để vận chuyển tâm lực.”\r\n\r\n    “Dù ta đã ngưng tụ được tâm lực, nhưng dùng như thế nào, vẫn còn đang tìm hiểu.” Mẫu Hoàng thứ ba cũng không cam lòng, “Nếu như hắn tiếp tục tiết tâm lực ra ngoài, tái chiến thêm trăm năm, ngàn năm nữa thì thật tốt.”\r\n\r\n    Trăm năm, ngàn năm, đối với các nàng quả thật rất ngắn.\r\n\r\n    Đáng tiếc là Kỷ Ninh chỉ cho các nàng mười tám năm ‘hạnh phúc’, hiện tại Kỷ Ninh đã có thể nắm giữ tâm lực một cách hoàn mỹ, khi thi triển kiếm thuật không tiết một chút tâm lực nào ra ngoài. Dù biết rõ trong kiếm pháp của Kỷ Ninh có ẩn chứa tâm lực nhưng cũng không có cách nào suy diễn ra được. Vì càng tiết ra ngoài nhiều thì càng có thể suy diễn được nhiều.\r\n\r\n    Lại không có cách nào sưu hồn, dù cận kề cái chết cũng không chịu để cho chúng ta dò xét trí nhớ, thôi giết hắn đi a.” Vị Mẫu Hoàng thứ hai nói.\r\n\r\n    Mẫu Hoàng thứ ba lại phản đối. “Trước hết cứ bắt sống, giam giữ trong cơ thể chúng ta, chậm rãi tra tấn, từ từ sẽ ra. Có lẽ đến ngày nào đó có thể dò xét trí nhớ của hắn được.”\r\n\r\n    “Bắt sống hắn, giam giữ trong cơ thể tam muội.” Vị Mẫu Hoàng thứ nhất cũng đồng ý.\r\n\r\n    “Được rồi.” Mẫu Hoàng thứ hai tán thành.\r\n\r\n    Vì vậy…\r\n\r\n    Các nàng liền hạ lệnh.\r\n\r\n    Bên trong vực Tịch Diệt, tên tướng quân mang áo choàng màu vàng và tám trăm linh một tên chiến sĩ áo choàng tím đang nhàn nhã trò truyện với nhau. Tuy bọn chúng cảm thấy cứ để cho tên dị tộc kia còn sống thật không phù hợp với bản tính của mình. Cả đám bọn chúng đều thật sự muốn giết chết tên dị tộc này. Nhưng đây là mệnh lệnh của Mẫu Hoàng, ai dám vi phạm chứ?\r\n\r\n    Xôn xao!\r\n\r\n    Từng đạo ý niệm bám trên tên tướng quân và mấy trăm tên chiến sĩ áo choàng tím đời thứ nhất đều truyền lại mệnh lệnh.\r\n\r\n    “Các con, lập tức bắt sống dị tộc này, đưa đến thánh điện.”\r\n\r\n    Đang không có việc gì làm, lập tức con mắt tên tướng quân và đám chiến sĩ đều trở lên sáng ngời, tràn đầy vẻ hưng phấn.\r\n\r\n    Tốt rồi.\r\n\r\n    Cuối cùng cũng muốn động thủ, trăm vạn chiến sĩ trong quân đoàn đã rất nhàm chán rồi.\r\n\r\n    “Mẫu Hoàng có lệnh, bắt sống dị tộc, đưa đến thánh điện.” Ý niệm của tên tướng quân chấn động, truyền lại mệnh lệnh cho từng tên chiến sĩ. Dù sao thì được Mẫu Hoàng trực tiếp truyền lệnh chỉ có đám đời thứ nhất. Còn rất nhiều chiến sĩ áo choàng tím không biết, “Lúc này các ngươi không cần nhúng tay vào, tự ta ra tay.”\r\n\r\n    “Vâng.” Không ai dám vi phạm.\r\n\r\n    Bởi vì vị tướng quân này còn chưa từng xuất thủ lần nào.\r\n\r\n    Mà phía xa xa.\r\n\r\n    Kỷ Ninh đang khôi phục lại thần lực, hai ngôi sao nhỏ lơ lửng trên đỉnh đầu, lực Thái Âm, lực Thái Dương không ngừng chuyển hóa thành thần lực. Dù cảm ứng của Kỷ Ninh đối với xung quanh vẫn rất linh mẫn, tuy nhiên hắn không cảm ứng được tên tướng quân phía xa xa kia muốn động thủ, Hoàng Mao Đại Hùng lập tức nhắc nhở hắn :”Kỷ Ninh, tên tướng quân kia muốn động thủ rồi.”\r\n\r\n    “Cái gì.” Kỷ Ninh bừng tỉnh, lập tức mở mắt ra.\r\n\r\n    Ánh nến thiêu đốt trong mắt.\r\n\r\n    Liếc qua liền thấy bên ngoài vạn dặm tên tướng quân khoác áo choàng màu vàng trên vai đang bay tới hướng này. Tên tướng quân này vẫn khiến Kỷ Ninh kiêng kỵ nhất, nhưng trước giờ chưa từng động thủ, toàn ở phía xa quan sát. Hơn nữa trong suốt mười tám năm chiến đấu vừa qua, chỉ cần mình tỏ ý muốn khôi phục thần lực, đối phương đều dừng lại không động thủ nữa.\r\n\r\n    “Tướng quân.” Thần thức của Kỷ Ninh truyền thẳng tới, “Đợi nhiều năm như vậy, xem ra cuối cùng ngươi cũng muốn động thủ.”\r\n\r\n    “Chiến đấu cùng ngươi nhiều lần như vậy. Đối với chiến sĩ tộc ta, ma luyện thế cũng đủ rồi.” Tên tướng quân chầm chậm đạp bước trên hư không tiến đến, dung mạo gã không khác so với những chiến sĩ sừng cong kia. Có điều ánh mắt của gã lại mang vẻ xa xưa già nua, uy áp vô hình cũng đáng sợ hơn rất nhiều, “Dị tộc, tốt nhất ngươi đừng nên chống cự, còn có thể giữ được tính mạng.”\r\n\r\n    “Không giết ta sao?” Kỷ Ninh hỏi.\r\n\r\n    Nếu có thể không chết, thì nên tận lực kéo dài thời gian.\r\n\r\n    “Theo ta về thế giới Đoạn Giác, ta sẽ không giết ngươi.” Tướng quân nói.\r\n\r\n    Trong lòng Kỷ Ninh run lên, tới thế giới Đoạn Giác ư? Nơi đây chỉ là lãnh địa hư không của thế giới Đoạn Giác, địa bàn chính thức của thế giới Đoạn Giác chính là ở trong phế tích thượng cổ. Vực Tịch Diệt còn tương đối an toàn, chứ còn phế tích thượng cổ… là đại bản doanh của kẻ địch rồi, tới đó cơ hội trốn thoát càng thấp hơn, làm sao Kỷ Ninh dám vào.\r\n\r\n    “Không, không được.” Kỷ Ninh lắc đầu, nhìn chằm chằm tên tướng quân.\r\n\r\n    “Hừ…” Tên tướng quân cười, trong tay xuất hiện bốn ngọn trường tiên.\r\n\r\n    Kỷ Ninh lập tức thi triển Ba Đầu Sáu Tay.\r\n\r\n    “Ngươi chống cự cũng vô dụng.” Tên tướng quân rất bình tĩnh, đó là sự tự tin khi có thực lực áp đảo tuyệt đối. Lập tức bốn cánh tay của hắn huy động, chỉ thấy bốn ngọn trường tiên xẹt qua khoảng cách mấy vạn trượng, tựa như bốn con đại xà màu đen, trong nháy mắt đã tới trước mặt Kỷ Ninh.\r\n\r\n    Hai cánh tay Kỷ Ninh thủ trước người, ngón tay trên bốn cánh tay còn lại dài ra ngàn trượng, thi triển kiếm thuật ngăn cản.\r\n\r\n    “Oanh~~~” Tuy Kỷ Ninh cố gắng hết sức, nhưng cùng lúc thi triển bốn chiêu kiếm thuật, mỗi chiêu cũng chỉ có thể ẩn chứa một phần mười tâm lực, thậm chí dù rõ ràng đã ngăn cản được mấy ngọn trường tiên màu đen kia, nhưng mấy ngọn trường tiên khẽ run lên, lập tức đã tới đỉnh đầu Kỷ Ninh.\r\n\r\n    Tuy Kỷ Ninh kiệt lực ngăn cản.\r\n\r\n    Nhưng bốn ngọn trường tiên màu đen cũng đã hoàn toàn quấn quanh Kỷ Ninh. Nếu như nói chiến sĩ áo choàng tím có thực lực Thiên Tiên cực hạn, thì tên tướng quân khoác áo choàng màu vàng này dường như đã đạt cấp độ Thiên Thần.\r\n\r\n    …\r\n\r\n    Không gian hư vô mờ mịt trong thủy phủ.\r\n\r\n    “Tên tướng quân khoác áo choàng màu vàng kia đã động thủ.” Sắc mặt Hoàng Mao Đại Hùng trịnh trọng, cảm ứng bên ngoài, “Kỷ Ninh đã bị roi vây khốn.”\r\n\r\n    “Ra tay.” Thiên Thần tóc đỏ trong bảy vị Thần Ma liền hạ lệnh, “Giết sạch toàn bộ quân đoàn số một này.”\r\n\r\n    <\/div>","title":"Quyển 16 - Chương 19: Chân Tướng Phơi Bày"}