{"text":"﻿    Quyển 16 - Chương 4: Nghiệp hỏa kiếp thứ ba\r\n\r\n    <\/div>\r\n\r\n    Không gian vỡ nát, biến thành những mảnh nhỏ, một ít tu tiên giả có thực lực mạnh mẽ rống hận, muốn lao ra khỏi tiểu không gian.\r\n\r\n    \"Chuyện gì xảy ra thế này?\"\r\n\r\n    \"Trời ơi.\"\r\n\r\n    \"A Bộ!\"\r\n\r\n    Vô số phàm nhân hoàn toàn mơ hồ, bọn họ nhìn một màn long trời lở đất mà không có sức phản kháng. Tâm trạng hoảng sợ, lo lắng, tiếng rên la thống khổ tràn ngập mọi nơi.\r\n\r\n    \"Mẫu thân, nhị nương... Không, không...\" Thiếu niên vô cùng bối rối, hắn thấy thân thể mẫu thân, nhị nương vỡ vụn trong không gian, bị chết ngay lập tức.\r\n\r\n    Sinh mạng những người quan trọng nhất của hắn.\r\n\r\n    \"Mẫu thân!\"\r\n\r\n    \"Nhị nương!\"\r\n\r\n    Thiếu niên vô cùng đau đớn, tràn đầy hận ý và không cam lòng, ý thức hắn chìm trong đen tối.\r\n\r\n    Kỷ Ninh nhập thân, tình cảm của thiếu niên cũng ảnh hưởng đến hắn, nhập thân hơn mười năm, Kỷ Ninh đối với hai người cũng có cảm tình, giống như mẫu thân của mình. Vì vậy lúc hai người chết đi, trong lòng Kỷ Ninh cũng vô cùng phẫn nộ, không cam lòng... thậm chí còn tự trách! Hắn không kìm lòng được, sinh ra tự trách.\r\n\r\n    Nếu như lúc đầu ta không đánh vỡ viên Càn Khôn Châu kia thì tốt biết bao.\r\n\r\n    \"Hài tử đáng thương, hai người mẫu thân đáng thương.\" Dù sao đạo tâm Kỷ Ninh đã đạt tới cảnh giới ‘Băng Tâm’, nhanh chóng áp chế chút nỗi niềm tự trách bản thân kia xuống, đem tâm trạng mình hoàn toàn thoát khỏi 'thiếu niên kia'.\r\n\r\n    ...\r\n\r\n    \"Ngươi nghe kỹ cho ta, muội muội ta không phải là người mà một tên ngu xuẩn như ngươi có thể xứng đôi.\" Một gã tráng hán dẫm trên người một tên thanh niên, phẫn nộ quát, \"Biết điều sau này tránh xa muội muội ta một chút. Nếu không lần tới đụng phải, cũng không chỉ đơn giản như hôm nay. Sâu trong núi có rất nhiều yêu thú, chỉ cần ném ngươi vào, không cần tới một đêm, ngươi đã bị ăn sạch sẽ, cặn bã cũng không còn.\"\r\n\r\n    Tráng hán lại đạp thêm hai cước, lúc này mới xoay người mà đi.\r\n\r\n    Kỷ Ninh cảm giác toàn thân đau đớn, mặt mũi sưng phồng lên, cả cái trán đều bị đập phá.\r\n\r\n    \"Ta nhập vào người thanh niên này sao?\" Kỷ Ninh thầm nói.\r\n\r\n    Người thanh niên khập khiễng, khó khăn bước về chỗ của mình.\r\n\r\n    Tối hôm đó.\r\n\r\n    \"Kỵ\" Một nàng thiếu nữ lặng lẽ đến nơi này. Thấy bộ dạng thanh niên trên giường, nàng đau lòng, hai hàng lệ chảy xuống, \"Đều tại ta,do ta...\"\r\n\r\n    \"Dư Vi?\" Nhìn thấy thiếu nữ này Kỷ Ninh không khỏi cả kinh.\r\n\r\n    Quá giống.\r\n\r\n    Quá giống, nàng và Dư Vi sư tỷ giống nhau như đúc. Kỷ Ninh liền nhanh chóng thanh tỉnh, trong dãy núi Trần Ngọc, phàm nhân nhiều hơn trăm triệu, có một người giống Dư Vi cũng là điều hết sức bình thường. Hơn nữa nhìn kỹ có thể nhận thấy,thiếu nữ này càng thêm tinh khiết thuần phác. Không có bộ dạng của tu tiên giả.\r\n\r\n    Thiếu nữ giúp chàng trai lau vết thương, đắp thuốc lên,c òn đặc biệt mang đến canh thịt cho chàng trai uống.\r\n\r\n    \"Sau này chúng ta cần chú ý hơn, không nên để đại ca ta thấy được, cũng không thể để những người trong nhà ta thấy.\" Thiếu nữ nói.\r\n\r\n    \"A Phù, hãy tin tưởng ta. Ta nhất định sẽ tu luyện thành Tiên Thiên sinh linh, quang minh chính đại tới cưới ngươi làm vợ.\" Thanh niên chân thành nói.\r\n\r\n    \"Vâng\". Thiếu nữ nhẹ nhàng gật đầu.\r\n\r\n    ...\r\n\r\n    \"Ngươi, tên tiểu tử này, ngươi cũng không nhìn một chút xem ngươi là thứ gì sao? Ngươi thật đúng là không biết tự lượng sức mình a, ngươi ngay cả Tiên Thiên sinh linh cũng không phải, còn muội muội ta là mỹ nữ bực nào, đơn giản chính là tiên nữ hạ phàm, ngay tại thành Đông Cừ, số người muốn cưới muội muội ta cũng là lớn nhất đấy.\" Tráng hán kia tức giận nói. \"Đó là người ngươi có thể nghĩ đến sao? Lần trước ta đã khuyên bảo ngươi, lần này đừng trách ta vô tình. Người đâu, trói chặt hắn lại, vứt vào trong núi cho yêu thú ăn thịt.\"\r\n\r\n    \"Vâng.\"\r\n\r\n    Hai gã đầy tớ đáp.\r\n\r\n    Bị áp trên mặt đất, miệng người thanh niên nhét đầy vải bố, hai cánh tay, rồi toàn thân nhanh chóng bị trói lại, gã phát ra thanh âm không cam lòng, nhưng tráng hán kia lạnh lùng, không thèm để ý.\r\n\r\n    Thanh niên bị đưa ra khỏi thành,rồi bị vứt vào núi sâu.\r\n\r\n    \"Vứt hắn xuống chỗ này, một lúc sau, xác hắn cũng bị ăn hết thôi.\" Hai gã đầy tớ quăng người thanh niên xuống.\r\n\r\n    Người thanh niên bị trói rơi xuống mặt đất đầy đá vụn, một khối đá nổi lên đâm vào ngực làm hắn phun ra một ngụm máu, hắn đau đớn, lăn lộn trên mặt đất.\r\n\r\n    \"Ta sẽ chết phải không? Tại đây sao?\"\r\n\r\n    Trong lòng gã thanh niên vô cùng sợ hãi.\r\n\r\n    Thời gian không ngừng trôi qua.\r\n\r\n    \"Sa sa sa ~~\" Có âm thanh truyền đến ,trong lòng gã thanh niên lập tức căng thẳng, có yêu thú tới sao? Đừng nói là yêu thú,chỉ cần một con dã thú bình thường nhất cũng có thể dễ dàng nuốt sạch hắn.\r\n\r\n    \"Tại chỗ này rồi, không sai.\"\r\n\r\n    \"Vừa rồi ngươi dẫn sai đường, sai lần nữa thì ngươi cũng chết cùng tiểu tử kia đi.\"\r\n\r\n    \"Lúc trước là do trong núi trời tối mới đi nhầm, lần này tuyệt đối không sai.\"\r\n\r\n    Cùng với thanh âm, tráng hán và hai gã tôi tớ xuất hiện.\r\n\r\n    ...\r\n\r\n    \"Ô,'ô\" Thanh niên bị bịt miệng không thể nói chuyện, sợ hãi nhìn ba người vừa xuất hiện.\r\n\r\n    Tráng hán lại giận quá hóa cười: \"Còn chưa chết, vận khí ngươi thật là tốt. Không biết tiểu tử ngươi dùng thủ đoạn gì mà muội muội lại lấy cái chết uy hiếp, bắt ta mang ngươi về.\"\r\n\r\n    Thanh niên về sau mới biết...\r\n\r\n    A Phù vừa biết tin Kỵ bị đưa vào núi sâu cho yêu thú ăn thịt liền ngẩn cả người, sau đó nổi điên lên, lấy cái chết uy hiếp: \"Nếu trước sáng mai ta còn không thấy Kỵ, ta sẽ chết cùng hắn.\" Thiếu nữ cầm lấy thanh đao nhọn, chỉ vào tim mình. Tuy nàng đã là Tiên Thiên viên mãn, trước mặt phụ thân vẫn một mực khúm núm,nhưng lần này lại không có chút cúi đầu: \"Phụ thân, người có thể cướp đao của ta, có thể trói chặt ta, nhưng ta muốn chết thì người cũng không cản được.\"\r\n\r\n    Nàng cương quyết như thế làm phụ thân nàng cũng phải nhượng bộ.\r\n\r\n    Trải qua lần kinh lịch này.\r\n\r\n    Phụ thân và ca ca A Phù không ngăn trở nữa, nhưng bọn hắn bắt Kỵ tiến hành huấn luyện, tu luyện công pháp. Dưới sự trợ giúp của nhạc phụ và anh vợ, hắn rốt cuộc cũng đột phá thành Tiên Thiên sinh linh.\r\n\r\n    \"Cái gì?\" Tiên Thiên chân nguyên của thanh niên cảm ứng đến vùng bụng của A Phủ, lộ ra nét mặt vui mừng: \"Cái này,cái này...\"\r\n\r\n    A Phù cũng cười.\r\n\r\n    \"Ta sắp làm cha, ha ha ha, ta sắp làm cha, thật tốt quá,ha ha ha...\" Thanh niên mừng như điên.\r\n\r\n    A Phù chỉ lặng lặng cười.\r\n\r\n    \"A Phù, ta Thiếu Viêm Kỵ xin thề, nhất định sẽ chăm sóc mẹ con nàng thật tốt.\" Thanh niên kích động nói,\"Con của ta tương lai nhất định trở thành đại nhân vật, thậm chí còn là nhân vật lợi hại trong toàn bộ Thiếu Viêm tộc.\r\n\r\n    \"Vâng.\" A Phù nhẹ nhàng gật đầu.\r\n\r\n    ...\r\n\r\n    Nhập vào thân người thanh niên, Kỷ Ninh lại có một loại cảm giác kì dị, A Phủ và Dư Vi lớn lên giống nhau như đúc, vì vậy lúc Thiếu Viêm Kỵ kích động khi phát hiện A Phù mang thai... Kỷ Ninh cũng có cảm giác đặc biệt, hắn nhập hoàn toàn vào Thiếu Viêm Kỵ, cảm thấy giống như chính Dư Vi sư tỷ có con với mình.\r\n\r\n    \"Ta Thiếu Viêm Kỵ nhất định sẽ chiếu cố mẹ con ngươi thật tốt.\" Trong lúc Thiếu Viêm Kỵ nói ra lời này, Kỷ Ninh cảm giác được ý thức trách nhiệm to lớn trong đó.\r\n\r\n    Làm cha, làm mẹ.\r\n\r\n    Đây là trách nhiệm.\r\n\r\n    \"Như bọn họ cũng tốt...\" Kỷ Ninh mơ hồ nhìn thấy tương lai của bọn họ, điều này làm trong lòng Kỷ Ninh không khỏi đau nhói, thiếu nữ này giống Dư Vi sư tỷ như đúc, lại đơn thuần chất phác, một lòng một dạ với nam nhân của mình. Kỷ Ninh thực sự không muốn thấy A Phù chết đi.\r\n\r\n    Ngày lại ngày trôi qua.\r\n\r\n    Bụng A Phù cũng dần dần trở lên to lớn, Thiếu Viêm Kỵ đang cố gắng mang các loại đồ ăn bổ dưỡng đến cho A Phù ăn: \"Khi ra đời con ta sẽ có thiên tư rất tốt, tương lai đã được định là trở thành đại nhân vật đấy.\"\r\n\r\n    Mỗi khi Thiếu Viêm Kỵ có biểu hiện chờ mong như vậy, A Phù cười cười nhìn nam nhân của mình.\r\n\r\n    Đây chính là hạnh phúc.\r\n\r\n    \"Toàn bộ thành thị, tất cả di chuyển.\" Một thanh âm già nua vang vọng cả thành thị, mà Thiếu Viêm Kỵ đang nắm tay thê tử đang mang bụng bầu đi dạo cũng khẽ giật mình.\r\n\r\n    Tiếp theo đó ~~~\r\n\r\n    Không gian biến ảo.\r\n\r\n    Thiếu Viêm Kỵ, A Phù đã tới một không gian khác, trong không gian có rất nhiều người.\r\n\r\n    \"A Phù, nàng không sao chứ?\" Thiếu Viêm Kỵ lo lắng muôn phần.\r\n\r\n    \"Thiếp không có chuyện gì \"A Phù hơi lo lắng nắm chặt tay Thiếu Viêm Kỵ.\r\n\r\n    \"Yên tâm, tất cả đã có ta.\" Thiếu Viêm Kỵ cảnh giác nhìn bốn phía.\r\n\r\n    Không bao lâu.\r\n\r\n    Hô ~~~\r\n\r\n    Lần thứ hai bị di chuyển, lúc này là lúc họ bị Phù Phong Lão Ma tập trung đến một chỗ, lượng người ngày càng dày đặc.\r\n\r\n    \"Không nên...\" Trong lòng Kỷ Ninh thật sự không muốn nhìn thấy một màn kia, hắn đã đoán trước màn đó.\r\n\r\n    \"Bành ~~~\"\r\n\r\n    Không gian vỡ nát.\r\n\r\n    Các loại tâm trạng hoảng sợ, tiếng kêu la, tiếng rống giận dữ.\r\n\r\n    Lúc không gian bắt đầu vỡ nát, vô số người chết đi.\r\n\r\n    \"Không, không, không...\" Thanh niên hoàn toàn bối rối, hắn hoảng sợ nhìn bốn phía, hắn đã thề, nhất định phải bảo vệ tốt vợ con mình, \"Làm sao bây giờ, làm sao bây giờ, làm sao bây giờ?\" Hắn tự trách bản thân mãnh liệt, hắn thà rằng chính mình chết cũng không muốn thê tử yêu thương nhất chết đi, hắn không quên được quá trình từ khi quen biết đến lúc ở bên nhau,đã trải qua bao nhiêu khó khăn để có kết quả cuối cùng...\r\n\r\n    \"A Phù.\" Thanh niên nhìn thiếu nữ, rơi lệ.\r\n\r\n    Hắn không có biện pháp nào cả.\r\n\r\n    \"Có thể ở cùng nhau,rất tốt, một nhà chúng ta đều ở cùng một chỗ.\" A Phù ôm nam nhân của mình thật chặt,nhẹ nhàng vuốt bụng mình.\r\n\r\n    Xôn xao ~~~ không gian vỡ nát không có chút lưu tình, Thiếu Viêm Kỵ, A Phù cùng hài tử trong bụng, tất cả đều đã chết.\r\n\r\n    Không gian hoàn toàn vỡ vụn.\r\n\r\n    Kỷ Ninh nhìn thấy bàn tay màu vàng cực lớn từ bên ngoài, chính nó đã đập vỡ Càn Khôn Châu, cũng chính nó khiến người thanh niên này ,A Phù cùng hài tử trong bụng chết đi.\r\n\r\n    Mà bàn tay màu vàng cực lớn kia...chính là bàn tay của Kỷ Ninh.\r\n\r\n    \"Tại sao,tại sao lúc ấy ta không cẩn thận thêm một chút, vì sao ta lại đập vỡ nó?\" Kỷ Ninh nhìn lúc A Phù chết đi, giống như nhìn thấy Dư Vi sư tỷ chết đi vậy, những lo lắng, đau khổ của thanh niên Thiếu Viêm Kỵ kia cũng truyền đến trong lòng Kỷ Ninh, làm hắn cảm thấy đau đớn.\r\n\r\n    \"Là lỗi của ta.\"\r\n\r\n    \"Ta không nên.\"\r\n\r\n    \"Không nên.\"\r\n\r\n    Kỷ Ninh đạt tới cảnh giới Băng Tâm, tuy có hối hận, nhưng sâu trong lòng vẫn bảo trì sự tỉnh táo siêu nhiên như cũ, hắn vẫn hoàn toàn khống chế được tình cảm bên ngoài, không ảnh hưởng tới bản tâm.\r\n\r\n    ...\r\n\r\n    Mỗi người đều có chuyện của riêng mình.\r\n\r\n    Kỷ Ninh phụ thân trên một đám người, ngắn thì vài tháng, lâu thì hơn mười năm, Kỷ Ninh thật lòng không tình nguyện giết chết một ai cả, thậm chí có rất nhiều người mang đến cho Kỷ Ninh sự đồng cảm... Loại tự mình nhập thân này, giống như đầu thai chuyển thế, chẳng qua Kỷ Ninh đạt tới cảnh giới Băng Tâm, có thể đem tất cả cách ly, không để ảnh hưởng bản tâm.\r\n\r\n    Số lần nhập thân càng nhiều, Kỷ Ninh càng ngày càng có một loại khát vọng... Nếu như lúc trước ta không đập vỡ viên Càn Khôn Châu kia thì thật tốt! Mặc dù có khát vọng này, nhưng Kỷ Ninh cũng rõ ràng là những gì xảy ra thì không thể cứu vãn được nữa.\r\n\r\n    ...\r\n\r\n    Trong lúc các loại tình cảm trong lòng không ngừng súc tích, bỗng nhiên\r\n\r\n    \"Mẫu thân, Nhị nương!\"\r\n\r\n    \"A Phù!\"\r\n\r\n    \"Niên Nhi!\"\r\n\r\n    \"Sư phó!\"\r\n\r\n    \"Sư đệ!\"\r\n\r\n    \"Tại sao,vì sao...\"\r\n\r\n    \"Ta không cam lòng a.\"\r\n\r\n    \"Con của ta, a a a a.\"\r\n\r\n    Trong nháy mắt.\r\n\r\n    Kỷ Ninh đã trải qua ngàn lần nhân sinh, sinh ra các loại tình cảm mãnh liệt, tâm trạng không cam lòng, phẫn nộ, thống khổ, ảo não, đau xé tâm can... Những tình cảm khác nhau trong nhát mắt hội tụ vào một chỗ, trước kia mỗi lần nhập thân, sự trùng kích tình cảm tuy mạnh mẽ, nhưng vẻn vẹn chỉ là một lần trùng kích, nhưng lúc này, các loại tình cảm hội tụ với nhau,trong nhát mắt tạo thành sự tự trách, giống thủy triều mãnh liệt , muốn che phủ lấy Kỷ Ninh.\r\n\r\n    \"Đều là ngươi, đều là tại ngươi.\"\r\n\r\n    \"Tại sao phải đập vỡ, tại sao phải đập vỡ?\"\r\n\r\n    \"Ngươi đáng chết.\"\r\n\r\n    \"Đáng chết.\"\r\n\r\n    \"Chết đi.\"\r\n\r\n    \"Chết rồi, liền giải thoát rồi.\"\r\n\r\n    \"Giải thoát rồi.\"\r\n\r\n    Tình cảm mãnh liệt, vô số âm thanh hoàn toàn che lấp Kỷ Ninh, thậm chí phá tan cảnh giới Băng Tâm của Kỷ Ninh, hoàn toàn phủ lấp mỗi chỗ trong lòng Kỷ Ninh.\r\n\r\n    Đây chính là kiếp nạn cuối cùng của nghiệp hỏa, tầng thứ ba - ngàn thế tâm kiếp !\r\n\r\n    <\/div>","title":"Quyển 16 - Chương 4: Nghiệp hỏa kiếp thứ ba"}