{"text":"﻿    Quyển 16 - Chương 12: Đã không còn đường\r\n\r\n    <\/div>\r\n\r\n    Sau khi thi triển Pháp Thiên Tượng Địa, Ba Đầu Sáu Tay, thực lực Kỷ Ninh tăng vọt, mới miễn cưỡng chống cự được sự vây công của mười tên chiến sĩ áo choàng đen. Thế nhưng loại chống đỡ kiểu này, cái giá phải trả là sự tiêu hao thần lực liên tục.\r\n\r\n    “Vẫn có thể chống đỡ?” Việc này khiến cho tên chiến sĩ áo choàng tím phía xa nhướng mày, vội thét lên ra lệnh, “Toàn bộ phân đội số một, đi bắt tên dị tộc kia.”\r\n\r\n    “Vâng.”\r\n\r\n    Theo tiếng hô, tất cả chín mươi tên chiến sĩ áo choàng đen bay tới chỗ Kỷ Ninh, khiến cho sắc mặt Kỷ Ninh đại biến: “Một điểm cơ hội cũng không để cho ta, một trăm tên Thiên Tiên, làm sao ta chống cự được?” Tuy những địch nhân trước mắt này đều đánh cận chiến, nên trong cùng một lúc bản thân chỉ cần phải ứng chiến với một số lượng nhỏ đối thủ.\r\n\r\n    Thế nhưng mà bọn chúng có phương pháp liên hợp huyền diệu nào đó, càng có nhiều chiến sĩ, thì thực lực mỗi tên chiến sĩ áo choàng đen cũng sẽ được tăng lên.\r\n\r\n    “Đại Hùng tiền bối, làm sao bây giờ?” Kỷ Ninh lo lắng hỏi, “Có biện pháp nào không? Nếu như ta trốn bên trong thủy phủ, có khả năng tránh được kiếp nạn này không?”\r\n\r\n    “Không có tác dụng đâu.” Hoàng Mao Đại Hùng cũng lo lắng, “Nếu ngươi trốn vào thủy phủ, thủy phủ sẽ bị lộ… Tuy nói là Tán Tiên, Thiên Tiên đều không thể cưỡng ép luyện hóa ta, thế nhưng có một ít tồn tại cường đại thực sự vẫn có thể luyện hóa ta, dù sao ta cũng chỉ là một kiên Tiên Thiên Linh Bảo mà thôi, chủ nhân thế giới Đoạn Giác này, ta tin rằng ít nhất cũng phải có thực lực Thuần Dương Chân Tiên.”\r\n\r\n    Trong lòng Kỷ Ninh phát khổ.\r\n\r\n    Đúng vậy.\r\n\r\n    Bất kể là chỉ đội ngũ đã xuất hiện này, hay là đại trận mấy ngàn vạn dặm ngập trời kia, người mạnh nhất thế giới Đoạn Giác nếu không có cấp độ Thuần Dương Chân Tiên mới kỳ quái. Chỉ cần đạt tới cấp độ Thuần Dương Chân Tiên, hoàn toàn có thể cưỡng ép luyện hóa Trích Tinh phủ.\r\n\r\n    “Trốn cũng chết! Không trốn cũng chết!” Kỷ Ninh hoàn toàn không nghĩ ra được biện pháp gì.\r\n\r\n    “Hiện tại chỉ có thể hy vọng, sư phụ Bồ Đề lão tổ của ngươi có thể tìm ra được ngươi.” Hoàng Mao Đại Hùng nói, “Sư phụ ngươi một giấc chiêm bao cả Tam Giới, thế nhưng nơi đây lại không thuộc Tam Giới, thậm chí rất nhiều Thiên Đạo cũng không còn, chỉ còn mỗi Thiên Đạo Hỗn Độn bao phủ nơi đây. Chỉ sợ sư phụ ngươi cũng không thể cảm ứng được nơi đây.”\r\n\r\n    Kỷ Ninh khẽ giật mình.\r\n\r\n    Mong chờ duy nhất trong lòng hắn chính là sư phụ Bồ Đề lão tổ! Thực lực lão tổ cực mạnh, thời điểm này chỉ có người mới có thể cứu hắn. Thế nhưng Đại Hùng nói rất đúng, nơi đây là vực Tịch Diệt của thế giới phế tích thượng cổ, mặc dù thực lực Bồ Đề lão tổ cường đại, thế nhưng mà không tìm thấy mình thì làm sao cứu được.\r\n\r\n    “Chẳng lẽ Kỷ Ninh ta lại chết tại đây?” Kỷ Ninh không cam lòng, “Sư tỷ bái sư Lữ tổ, chúng ta đã nói sẽ gặp nhau! Phụ thân, mẫu thân ta còn chưa đi xem bọn họ sau khi chuyển thế sống thế nào! Còn có địa cầu… ta còn chưa quay lại địa cầu quan sát…”\r\n\r\n    Không cam lòng.\r\n\r\n    Thật sự không cam lòng.\r\n\r\n    ...\r\n\r\n    “Nếu sớm biết thế này, ta đã để nguyên thần thứ hai ở lại Yên Sơn rồi.” Kỷ Ninh vô cùng hối hận, đáng tiếc là thời điểm chiến đấu với Thiếu Viêm tộc, hắn cũng mang theo nguyên thần thứ hai.\r\n\r\n    Hắn cho rằng có thủy phủ, có Đại Na Di đạo phù, chạy trốn sẽ không có vấn đề gì. Ai ngờ nghiệp hỏa buông xuống làm hắn muốn trốn cũng không kịp, bị đưa vào tuyệt cảnh như thế này.\r\n\r\n    “Chẳng lẽ thật sự sẽ tuyệt mệnh sao?”\r\n\r\n    Chín mươi tên chiến sĩ áo choàng đen tụ hợp cùng mười tên trước đó, lập tức hình thành chiến trận, khí tức càng cường đại thêm, đến vây công Kỷ Ninh.\r\n\r\n    Bành bành bành! ! !\r\n\r\n    Mới chỉ giao kích mấy lần, thân thể vốn không thể phá vỡ của Kỷ Ninh đột nhiên vỡ vụn ra, thậm chí có chút ít huyết nhục dưới đao kiếm hóa thành tro bụi.\r\n\r\n    “Xảy ra chuyện gì?” Một trăm tên chiến sĩ áo choàng đen đang vây công đều kinh ngạc.\r\n\r\n    Nhưng tên thống lĩnh ở phía xa lại quát lên: “Mẫu Hoàng có lệnh, dù tên dị tộc này có thành thành mảnh vỡ, cũng phải gom góp lại toàn bộ, dù là một hạt bụi cũng không thể buông tha. Hắn không dễ dàng chết như vậy đâu.”\r\n\r\n    “Vâng.”\r\n\r\n    Lập tức đám chiến sĩ áo choàng đen tràn ngập chiến ý, Mẫu Hoàng đích thân ra lệnh, khiến bọn chúng cảm thấy vô cùng vinh quang. Nơi đây là hư không, ý niệm bọn chúng quét qua… dù là một hạt bụi cũng không thể nào trốn thoát.\r\n\r\n    \"Đáng chết.\"\r\n\r\n    Xôn xao.\r\n\r\n    Phía xa ngưng tụ ra một gã Nhân tộc, chính là Kỷ Ninh. Hắn có Bát Cửu Huyền Công nên không phải dễ dàng để cho đám chiến sĩ có thực lực Thiên Tiên này có khả năng phá vỡ. Vừa rồi hắn chủ động làm cho thân thể nát bấy, đồng thời đem thần lực chủ yếu hội tụ trong từng phần huyết nhục, những phần huyết nhục này thông qua Bát Cửu Huyền Công biến thành những hạt bụi bặm.\r\n\r\n    Đáng tiếc là địch nhân lại biết rõ thủ đoạn của hắn, không để một cơ hội nào cho hắn cả.\r\n\r\n    “Đúng thật là không chết.”\r\n\r\n    “Nát bấy như vậy mà không chết.”\r\n\r\n    “Tâm hạch của chúng ta mà vỡ là chết rồi, hắn nát bấy như vậy mà cũng bất tử. Thật là đáng sợ.” Đám chiến sĩ áo choàng đen truyền âm nói chuyện với nhau, ai nấy đều chấn kinh. Bất kể là thân thể đao thương bất nhập kia, hay là nát bấy người ra như vậy mà không chết, đều khiến bọn chúng cảm thấy bất an.\r\n\r\n    Tộc đàn này thật đáng sợ.\r\n\r\n    “Sư tỷ, sư đệ thất tín rồi!”\r\n\r\n    “Phụ thân, mẫu thân…”\r\n\r\n    “Sư phụ…”\r\n\r\n    Trong đầu Kỷ Ninh hiện lên một loạt hình ảnh.\r\n\r\n    Từ trong tận đáy lòng, tại đại hội Tiên Duyên kia, dưới sự chứng kiến của vô số người, mình và sư tỷ kết thành đạo lữ…\r\n\r\n    Sư phụ Điện Tài tiên nhân nhìn bề ngoài lạnh lùng, kì thực trong tâm lại nóng…\r\n\r\n    Sư phụ Bồ Đề cao cao tại thượng quan sát sự biến chuyển của Tam Giới…\r\n\r\n    Còn có cha mẹ trong kiếp này của mình, họ một lòng vì mình, thà rằng không báo thù, để hy vọng con mình có thể sống tốt…\r\n\r\n    Còn có cha mẹ ở kiếp trước, người cha luôn đắm chìm trong sự nghiệp kia, người mẹ chiếu cố mình như một người bảo mẫu…\r\n\r\n    Còn có sư đệ của mình, Thu Diệp tỷ, Bạch thúc, Tiểu Thanh…\r\n\r\n    “Từ biệt!”\r\n\r\n    Chết ở nơi đây, khó có khả năng được đầu thai.\r\n\r\n    “Gặp lại sau, những người thân yêu của ta.” Kỷ Ninh nhìn một trăm tên chiến sĩ áo choàng đen đang vây công mình, cũng với nơi xa xa còn có nhiều địch nhân hơn nữa. Trong mắt hắn lại hiện vẻ bình tĩnh, vẻ bình tĩnh này đã vượt qua sự điên cuồng, vượt qua cái lạnh lẽo như băng, đó là một yên tĩnh tuyệt đối trong lòng, là chúa tể hoàn mỹ của chính mình.\r\n\r\n    Ngay thời khắc này, tâm lực đang ở tầng thứ hai Băng Tâm của Kỷ Ninh đã quá độ lên tầng thứ ba, cảnh giới Chúa Tể. Trong giữa những Thần Tiễn thủ ở Tam Giới, cũng coi như là trình độ đỉnh tiêm rồi.\r\n\r\n    Thế nhưng tâm lực vốn hư vô mờ mịt, căn bản không có cách nào trợ giúp Kỷ Ninh.\r\n\r\n    “Muốn ta chết ư?” Kỷ Ninh nói khẽ, “Ta muốn các ngươi chết!” Đây là ngôn ngữ quê hương, những kẻ địch trước mắt này dù nghe thấy cũng không hiểu.\r\n\r\n    Sáu thanh thần kiếm biến mất.\r\n\r\n    “Không có kiếm?”\r\n\r\n    “Xảy ra chuyện gì vậy?”\r\n\r\n    Một trăm tên chiến sĩ đang vây công Kỷ Ninh cũng dừng lại. Bọn chúng nhìn ra Kỷ Ninh am hiểu kiếm thuật, thế nhưng bây giờ một gã kiếm khách cường đại lại thu kiếm trong tay đi. Chẳng lẽ hắn muốn thúc thủ chịu trói?\r\n\r\n    “Phốc!”\r\n\r\n    Chỉ thấy ngón tay Kỷ Ninh hóa thành kiếm chỉ, chợt dài ra ba trăm trượng, Trích Tinh thủ tầng thứ tư bộc phát hoàn toàn. Thực lực Kỷ Ninh lập tức tăng vọt tới trình độ đáng sợ, trực tiếp đánh bay một thanh trường toa, đồng thời thổi phù một tiếng đã xuyên thấu lồng ngực một tên chiến sĩ áo choàng đen, ngón tay vẽ một cái, tên chiến sĩ đó đã bị phân thành hai mảnh.\r\n\r\n    “Cái gì?” Tên chiến sĩ áo choàng tím đang quan sát phía xa biến sắc, “Làm sao thực lực tăng lên nhiều vậy?”\r\n\r\n    Xoạt!\r\n\r\n    Phốc!\r\n\r\n    Xùy!\r\n\r\n    Kỷ Ninh mặc kệ tất cả công kích, Bát Cửu Huyền Công của hắn hoàn toàn có thể ngạnh kháng. Chỉ cần chống cự lại một số thủ đoạn bắt trói mà thôi! Nếu như là ở trong Tam Giới, một ít pháp bảo trói buộc thần hồn rất khó ngăn cản. Thế nhưng những tên chiến sĩ thế giới Đoạn Giác này đều là cận chiến, cho nên thủ đoạn trói buộc của bọn chúng cũng chỉ là chút ít xiềng xích, trường tiên… mà thôi. Kỷ Ninh cao chưa tới một trượng xen lẫn trong đám chiến sĩ cao tới ngàn trượng, vô cùng linh hoạt, làm cho bọn chúng cũng khó mà trói Kỷ Ninh lại được.\r\n\r\n    Dù thực lực những tên chiến sĩ này mạnh mẽ, nhưng thân thể bọn chúng không ngăn được kiếm chỉ của Kỷ Ninh! Cho nên khi cận chiến, càng dễ dàng bị xé nát.\r\n\r\n    “Chết rồi hả?” Bỗng nhiên Kỷ Ninh khẽ giật mình.\r\n\r\n    Mặc dù hắn dùng nhiều loại công kích xé nát, cắt, chặt đầu… nhưng cũng chỉ làm cho hai mươi lăm tên chiến sĩ áo choàng đen mất đi sức chiến đấu trong thời gian ngắn mà thôi, bọn chúng nhanh chóng khôi phục lại.\r\n\r\n    Nhưng tới tên thứ hai mươi sáu, sau khi bị mình đánh thì khí tức đã bị tiêu tán, hoàn toàn mất mạng.\r\n\r\n    Lập tức Kỷ Ninh nhớ lại màn chiến đấu vừa xong: “Đúng, chính là viên cầu màu xanh lá kia.”\r\n\r\n    Trong cơ thể mỗi tên chiến sĩ áo choàng đen đều có viên cầu màu xanh lá. Kỷ Ninh vốn cho rằng đó chỉ là một cái khí quan trong thân thể đối phương mà thôi, khí quan đó rất nhỏ. Mấy tên chiến sĩ này cao tới ngàn trượng, mà viên cầu xanh là đó chỉ lớn khoảng một trượng. Hai mươi lăm tên chiến sĩ trước đó hắn không có làm tổn hại tới viên cầu xanh lá, chỉ có tên cuối cùng này mới đụng phải.\r\n\r\n    “Phốc.”\r\n\r\n    “Xé.”\r\n\r\n    Đối với những tên chiến sĩ áo choàng đen này, chỉ là một kẻ nhỏ bé như Kỷ Ninh, ngón tay lại dài ra tới ba trăm trượng, hoặc xé rách thân thể bọn chúng, hoặc là xuyên qua lồng ngực bẻ vụn tâm hạch. Trong một lúc đã có nguyên đám chiến sĩ áo choàng đen ngã xuống, rất nhiều lệ khí vọt tới chỗ Kỷ Ninh, quấn quanh trên người hắn.\r\n\r\n    “Coi chừng, hắn phát hiện ra tâm hạch.”\r\n\r\n    “Hắn biết tâm hạch.”\r\n\r\n    “Ngón tay hắn vô cùng đáng sợ, còn mạnh hơn nhiều kiếm của hắn.”\r\n\r\n    “Binh khí của chúng ta không ngăn được.”\r\n\r\n    “Thân thể hắn không thể tổn thương.”\r\n\r\n    “Hắn nhỏ quá, không có cách nào dùng xiềng xích bắt hắn được.” Những chiến sĩ áo choàng đen vậy mà lại lâm vào thế yếu.\r\n\r\n    Nếu như là những Thiên Tiên trong Tam Giới, bọn họ hoàn toàn có thể liên thủ thi triển ra thủ đoạn trói buộc, từ rất xa bắt trói Kỷ Ninh. Có điều đám dị tộc ở đây chỉ biết có cận chiến Tuy bọn chúng cũng có sát chiêu trong cận chiến, nhưng Mẫu Hoàng đã ra lênh phải bắt sống tên dị tộc này, cho nên bọn chúng không dám thi triển sát chiêu, e sợ sẽ làm cho Kỷ Ninh chết mất.\r\n\r\n    “Hừ.” Sắc mặt tên chiến sĩ áo choàng tím trầm xuống, gã cũng nhìn ra, muốn đối phó tên dị tộc có vóc dáng nhỏ bé này chỉ có hai biện pháp.\r\n\r\n    Thứ nhất, thi triển sát chiêu của chiến trận, dùng thủ đoạn khi chiến tranh với thế giới khác để tiến hành cưỡng ép nghiền áp. Nhưng cách này có thể giết chết dị tộc, vi phạm mệnh lệnh của Mẫu Hoàng. Mệnh lệnh của Mẫu Hoàng là quan trọng nhất, dù toàn bộ đội ngũ này của gã có chết hết cũng không được vi phạm.\r\n\r\n    Cách thứ hai, chính là một đối một, hoặc là chỉ ba hay năm người đi đối phó dị tộc! Sử dụng thực lực áp đảo tuyệt đối, bắt sống hắn.\r\n\r\n    “Tránh ra.” Chiến sĩ áo choàng tím hóa thành một đạo ánh sáng màu tím lao tới.\r\n\r\n    “Đến rồi.” Kỷ Ninh vẫn luôn phân ra một tia ý niệm chú ý. Tên chiến sĩ áo choàng tím kia mới là tồn tại khiến hắn cảm nhận được sự uy hiếp. Lúc tên chiến sĩ áo choàng tím bộc phát ra tốc độ, trong lòng Kỷ Ninh thoáng hiện lên sự khó chịu phiền phức, tốc độ này còn kinh người hơn so với lúc trước đó tên chiến sĩ áo choàng tím tùacute; triển lộ ra. Vượt qua cả so với lúc bản thân mình thi triển Cửu Thiên Yên Phong.\r\n\r\n    “Một trận chiến cuối cùng trước khi chết sao?” Kỷ Ninh không hề sợ hãi, ánh mắt vô cùng bình tĩnh nhìn tên chiến sĩ áo choàng tím kia, “Chết thì cũng phải kéo ngươi chết cùng!”\r\n\r\n    <\/div>","title":"Quyển 16 - Chương 12: Đã không còn đường"}