{"text":"﻿    Quyển 17 - Chương 6: Bức màn vén lên\r\n\r\n    <\/div>\r\n\r\n    Liệt Băng đạo nhân đang quỳ gối chợt cảm thấy như bị dội nước lạnh vào người, toàn thân lạnh buốt, sắc mặt trắng bệch, giết? lăng trì? Tra tấn hồn phách? Liệt Băng đạo nhân vội dập mạnh đầu, va vào mặt đất ầm ầm, dù trán toạc máu ra gã cũng mặc kệ, thanh âm thê thảm: “Lão tổ, lão tổ, cả hai vị tiền bối, tha mạng, xin tha mạng, ta tuyệt đối chưa từng đắc tội vị tiền bối Kỷ Ninh này, nhất định là có ai đó muốn hãm hại ta, nhất định là hãm hại.”\r\n\r\n    Kỷ Ninh bình tĩnh đứng đó nhìn bộ dạng thê lương của Liệt Băng đạo nhân đang quỳ gối.\r\n\r\n    Duyên Vương ở bênh cạnh mở miệng nói: “Nói ngươi đáng chết là ngươi đáng chết!”\r\n\r\n    Liệt Băng đạo nhân giật mình.\r\n\r\n    Đúng vậy.\r\n\r\n    Ngay cả Hoa Sơn lão tổ thân là Thiên Tiên còn phải khách khí như thế, tồn tại như này muốn giết hắn, còn cần có lý do hay sao?\r\n\r\n    Nam tử áo vàng vẫn đang quỳ gối một bên, gã rất thương yêu đứa con trai này, nhưng cũng không dám lên tiếng, gã biết rõ hiện tại đang gặp phải cục diện khủng bố cỡ nào.\r\n\r\n    “Dù sao cũng chết, xin tiền bối cho ta biết rốt cuộc là vì sao?” Liệt Băng đạo nhân vẫn còn ý niệm muốn sống mãnh liệt, gã nén nỗi sợ hãi, ngẩng đầu nhìn về phía Kỷ Ninh. Nhất định phải hiểu rõ nguyên nhân, chỉ có hiểu rõ gã mới có thể phản bác hay giải thích rõ ràng, nếu không biết thì không có cách nào giải thích được.\r\n\r\n    “Những năm gần đây, phàm nhân bị ngươi làm hại còn không đủ sao?” Thanh âm của Kỷ Ninh đều đều, ánh mắt hắn cũng rất bình thản.\r\n\r\n    Liệt Băng đạo nhân run lên, gục xuống đất, lộ vẻ tuyệt vọng?\r\n\r\n    Phàm nhân?\r\n\r\n    Không biết có tới bao nhiêu thiếu nữ rơi vào tay gã, bị chà đạp đến chết, không chỉ là phàm nhân, thậm chí có cả những thiếu nữ tu tiên lọt vào tay gã. Chỉ là gã làm vô cùng sạch sẽ, không để lọt ra ngoài.\r\n\r\n    “Rốt cuộc là ai, thiếu niên này đến cả lão tổ cũng phải cẩn thận lại có quan hệ với phàm nhân nào? Là Tước nhi? Noãn nhi? Hay là Đông Du?” Trong đầu Liệt Băng xẹt qua một vài hình ảnh, đều là ấn tượng về những thiếu nữ gặp phải kết cục bi thảm khắc sâu trong đầu gã.\r\n\r\n    “Làm hại nhiều quá nên đoán không ra sao?” Kỷ Ninh nói khẽ, “Vậy thì cứ từ từ suy nghĩ trong luyện ngục.”\r\n\r\n    Một cố chấn động kỳ dị phủ lên người Liệt Băng, thân thể gã run lên, trong ánh mắt còn lưu lại vẻ hoảng sợ, vừa thấy thân thể không thể nhúc nhích gì, hồn phách đã từ thân thể gã bay ra. Đây là do Kỷ Ninh cưỡng ép rút hồn phách của Liệt Băng đạo nhân theo nguyên thần đi ra. Trong tay Kỷ Ninh xuất hiện một cái bình màu đen, hồn phách Liệt Băng đạo nhân bị dẫn nhập vào trong bình, trong đó thấy ẩn hiện hỏa diễm màu xanh lá.\r\n\r\n    Gã nam tử áo vàng đang quỳ gối đằng kia vừa nhìn thấy hỏa diễm trong cái bình lập tức trong lòng run lên: “Con à, là do phụ thân không quản ngươi cho tốt.” Gã biết rõ một số việc làm ác của con mình, cũng đã khuyên bảo, có điều Liệt Băng chân nhân ở trước mắt gã cũng rất biết điều, nhưng sau lưng thì làm ngược lại, chỉ là che giấu càng thêm kỹ.\r\n\r\n    Gã thấy con mình như thế, mà lại cảm thấy chỉ là một ít phàm nhân, có lẽ cũng không sao, nên cũng không mạnh mẽ can thiệp.\r\n\r\n    “Đi mãi trên bờ sông, sao lại không ướt giày. Chuyện xấu làm nhiều, thoát được nhất thời, nhưng khó thoát cả đời.” Nam tử áo vàng cho tới giờ khắc này mới hiểu được điều ấy, thiên lý sáng tỏ, nhân quả luân hồi, đều có cách trừng phạt.\r\n\r\n    “Kỷ Ninh đạo hữu, Liệt Băng đạo nhân này làm ác vô số, cũng là do ta ít quản giáo bên dưới nên mới để cho tặc tử như này sống tới bây giờ. Phụ thân Liệt Băng là Ngư Dương cũng ở đây, nếu không có phụ thân gã che chở, tặc tử này há dám hung hăng càn quấy như thế? Nên xử phạt như nào, Kỷ Ninh đạo hữu cứ làm, không cần cố kỵ ta.” Hoa Sơn lão tổ nói.\r\n\r\n    Một tên Phản Hư Địa Tiên, trong mắt Thiên Tiên hoàn toàn không coi là cái gì.\r\n\r\n    Kỷ Ninh nhìn thoáng qua nam tử áo vàng.\r\n\r\n    Tình báo về Liệt Băng đạo nhân và phụ thân gã, Duyên Vương đều thu thập, Kỷ Ninh cũng xem qua. Liệt Băng đạo nhân là một tên ngụy quân tử, sau lưng làm chuyện xấu, tận hại rất nhiều người. Tuy nhiên phụ thân gã lại có thể coi là người chính trực, không có việc ác, rất được bội phục, mà thiên phú lại rất cao, như thế mới có thể trở thành Phản Hư Địa Tiên, nhược điểm duy nhất là hơi nuông chiều nhi tử.\r\n\r\n    “Đi thôi.” Kỷ Ninh nói với Duyên Vương, rồi lập tức nhìn qua phía Hoa Sơn lão tổ, “Hoa Sơn đạo hữu, lần này làm phiền, trước mắt chúng ta cần về Đại Hạ rồi.”\r\n\r\n    “Được được.” Hoa Sơn lão tổ cười nói, “Nếu có thời gian, cứ đến thế giới Ngô Khung bất cứ lúc nào.”\r\n\r\n    Duyên Vương cũng cảm tạ Hoa Sơn lão tổ.\r\n\r\n    Rồi Kỷ Ninh và Duyên Vương ngự sương mù bay đi, sau khi bay ra khỏi đại trận Hoa Sơn tiên môn, mới xuyên qua hư không biến mất.\r\n\r\n    Lúc này Hoa Sơn lão tổ mới giận tái mặt, nhìn về phía nam tử áo vàng: “Ngư Dương, nuôi con mà không dạy con, con của ngươi gây đại họa cho tông môn như thế, ngươi che chở nó cũng khó thoát tội.”\r\n\r\n    “Ngươi tự mình kết liễu, rồi đầu thai đi.”\r\n\r\n    Nam tử áo vàng run lên, không dám phản kháng, liền dập đầu, lập tức thân thể vỡ vụn, ngay cả nguyên thần Kim Liên cũng tiêu tán hoàn toàn, một cơn gió thổi qua khiến tất cả biến mất không còn tung tích. Hồn phách của gã dưới sự dẫn dắt của Thiên đạo được đưa tới tiểu địa phủ.\r\n\r\n    “Lão tổ.” Hoa Sơn tông chủ đứng một bên lúc này mới mở miệng , “Vì sao lại để cho Ngư Dương chết, không phải Kỷ Ninh tiền bối đã không giết Ngư Dương sao?”\r\n\r\n    “Kỷ Ninh đạo hữu không động thủ, là do oan có đầu nợ có chủ, mới không muốn động thủ mà thôi.” Hoa Sơn lão tổ lắc đầu nói, “Thế nhưng mà, nếu như Ngư Dương hắn mang hận ý, không tự lượng sức mình đi trả thù, đi tính toán Kỷ Ninh đạo hữu. Như vậy sẽ gây đại họa cho Hoa Sơn tiên môn chúng ta. Hơn nữa nhìn Kỷ Ninh như vậy, nhưng ai biết được hắn có oán khí với Ngư Dương này hay không, nếu như ta không giết, chỉ sợ trong lòng Kỷ Ninh còn có khúc mắc! Cho nên tốt hơn hết là giết… Kỷ Ninh cũng không còn khúc mắc gì.”\r\n\r\n    Hoa Sơn tông chủ cảm giác được vẻ e ngại của lão tổ, liền hỏi: “Lão tổ, Kỷ Ninh này rốt cuộc là cao nhân phương nào, lại khiến cho lão tổ coi chừng đến như vậy? Ta vừa rồi cẩn thận cảm ứng, lại không phát hiện hắn có tiên linh chi khí nào, hắn hẳn không phải là Thiên Tiên.”\r\n\r\n    Hoa Sơn lão tổ đưa mắt nhìn: “Đúng là không phải Thiên Tiên, hắn mới chỉ là Phản Hư Thần Ma, lại có lực chiến với chín gã Thiên Tiên của Thiếu Viêm tộc ở thế giới Đại Hạ, còn giết chết hai gã Thiên Tiên trong số đó. Hơn nữa bị nghiệp hỏa quấn thân mà không chết! Mặc dù thân là Phản Hư, nhưng hắn muốn diệt Hoa Sơn tiên môn chúng ta không khó, hơn nữa hắn lại chính là đệ tử Đạo Tổ.”\r\n\r\n    “Đệ tử Đạo Tổ?” Gã tông chủ vừa mới còn rung động vì thực lực Kỷ Ninh, giờ phút này nghe được đệ tử Đạo Tổ không khỏi sợ hãi như nhận phải cú sốc.\r\n\r\n    “Hiểu chưa.” Hoa Sơn lão tổ lạnh nhạt nói, “Mặc kệ là thực lực, tiềm lực hay là bối cảnh, đều khiến ta phải coi chừng.”\r\n\r\n    Xuyên qua hư không, trở về thế giới Đại Hạ.\r\n\r\n    Hắc Bạch học cung, quận An Thiền. Kỷ Ninh và Duyên Vương cùng xuất hiện phía trên không, sau đó bay về phía động phủ của Dư Vi. Lúc này đã là chạng vạng tối.\r\n\r\n    “Sư đệ.”\r\n\r\n    \"Đệ đệ.\"\r\n\r\n    Dư Vi, Úy Trì Tích Nguyệt đã sớm chờ đợi ở trong đình viện.\r\n\r\n    Kỷ Ninh khẽ gật đầu, giết Liệt Băng đạo nhân không làm hắn vui vẻ hơn. Bây giờ trong lòng hắn rất đau xót, cùng đó là hận ý vô tận với Vô Gian môn.\r\n\r\n    “Sư tỷ, chuẩn bị một ít đồ ăn, chúng ta ăn xong rồi nghỉ ngơi.” Kỷ Ninh nói, “Vô Gian môn phát ra thông điệp, bất cứ lúc nào cũng có thể tấn công, chúng ta cứ chuẩn bị kỹ thì tốt hơn.”\r\n\r\n    “Được.” Dư Vi phát giác ra tâm tình Kỷ Ninh đang sa sút, cũng làm theo lời Kỷ Ninh.\r\n\r\n    Trong bữa tiệc tối, Úy Trì Tích Nguyệt cố sức nói chuyện vui đùa muốn tâm tình Kỷ Ninh tốt hơn, Dư Vi cũng ở bên cạnh nói hát đệm vào. Kỷ Ninh cố nặn ra vẻ tươi cười, nhưng vẻ mặt đó cũng chỉ khiến cho Úy Trì Tích Nguyệt và Dư Vi không khỏi nén tiếng thở dài: “Chỉ có chờ thời gian làm cho nguôi ngoai mà thôi.”\r\n\r\n    Màn đêm buông xuống.\r\n\r\n    Kỷ Ninh mới cùng Dư Vi tâm sự một chút.\r\n\r\n    “Thế gian này có vô số việc bất bình, ta không thể cải biến, hàng tỉ phàm nhân, hàng tỉ tu tiên giả cũng không thể cải biến. Có thể thay đổi… chỉ có đứng ở vị trí đỉnh tiêm nhất như sư phụ ta và các đại năng giả khác.” Kỷ Ninh nói, “Hiện tại ta vô lực sửa đổi, chỉ cần ta có thể trở thành Chân Thần Đạo Tổ, sẽ có hi vọng cải biến.”\r\n\r\n    “Ta muốn đứng tại đỉnh phong, cải biến tất cả. Ta muốn bảo vệ nàng, bảo vệ hài tử sau này của chúng ta, bảo vệ người ta yêu.” Kỷ Ninh ngồi trên bậc thang, Dư Vi tựa vào ngực hắn, “Đứng tại đỉnh phong.”\r\n\r\n    “Ta muốn cải biến tất cả!”\r\n\r\n    “Trước hết ta phải có được lực lượng có thể cải biến tất cả.”\r\n\r\n    Kỷ Ninh ngẩng đầu nhìn vầng trăng trên bầu trời.\r\n\r\n    Dư Vi ngắm nhìn Kỷ Ninh, nàng có thể cảm giác được sự quyết tâm đáng sợ trên người thiếu niên này.\r\n\r\n    “Có lòng tiến xa, thành tựu của ngươi sẽ lớn đến bao nhiêu.” Một nơi không gian hắc ám, có vô số người quỳ xuống lễ bái, Dư Vi cũng là một trong số đó, tồn tại giống như chúa tể trong không gian hắc ám kia cao giọng nói.\r\n\r\n    Giờ phút này ở trên người Kỷ Ninh, Dư Vi có thể cảm nhận hàm nghĩa chính thức trong những lời nói của vị tồn tại đáng sợ kia.\r\n\r\n    Tâm cường đại…\r\n\r\n    Thậm chí lấy được lực lượng ảnh hưởng tới vận mệnh\r\n\r\n    “Hoặc giả sư đệ có thể trở thành Chân Thần Đạo Tổ” Dư Vi yên lặng nghĩ, “Khi đó ta còn có thể ở bên cạnh chàng, ở cùng chàng sao?”\r\n\r\n    ….\r\n\r\n    Những ngày tiếp theo, trong thành An Thiền, Thông Hợp Thiên Tiên, Điện Tài tiên nhân, Dư Vi, Kỷ Ninh đều chuẩn bị để quen thuộc với trận pháp cấm chế. Mà nguyên thần thứ hai của Kỷ Ninh thì toàn lực tìm hiểu, muốn vận dụng tâm lực lên tiên kiếm! Khi trước ở vực Tịch Diệt, hắn mới chỉ vận dụng được tâm lực lên kiếm chỉ.\r\n\r\n    Kiếm chỉ và tiên kiếm vẫn còn có chút khác nhau, nhưng cũng đều là kiếm thuật, ngay từ đầu Kỷ Ninh đã chạm tới cánh cửa rồi, chỉ là muốn đạt tới trạng thái hoàn mỹ, cần phải có thời gian.\r\n\r\n    Kỷ Ninh khát vọng…\r\n\r\n    Một khi nguyên thần thứ hai có thể vận dụng tâm lực lên tiên kiếm một cách hoàn mỹ, thì đó sẽ là thời điểm độ kiếp.\r\n\r\n    Thế giới Đệ Ngũ, trong thành lũy cực lớn kia ẩn hiện từng tòa kiến trúc nguy nga, những kiến trúc nguy nga nhất thì đều phải là Thiên Thần Chân Tiên mới có thể ở lại.\r\n\r\n    Trong sảnh một tòa đại điện.\r\n\r\n    Một ngọn lửa nóng bỏng đang cháy trong sảnh điện, xung quanh sảnh điện có ba tòa vương tọa. Ngồi trên tòa vương tọa ở giữa là một nữ tử xinh đẹp áo bào xanh, có làn da trắng nõn. Trên vương tọa bên trái là nam tử mang đạo bào hỏa hồng, trên vương tọa bên phải là một lão giả cơ bắp trông có phần giống khỉ.\r\n\r\n    “Đại thế giới Bi Sơn có thể nói là đã chiếm lĩnh được, hiện tại chỉ còn một ít phản kháng lẻ tẻ.” Thanh âm nữ tử áo xanh vô cùng hấp dẫn, “Chúng ta có thể di chuyển lực lượng, chính thức động thủ với thế giới Đại Hạ.”\r\n\r\n    “Lực lượng thế giới Đại Hạ, không phải thế giới Bi Sơn có thể so sánh.” Lão giả cơ bắp trầm giọng nói, “Huyết Vân lầu ta đã thẩm thấu vào Đại Hạ, ta cũng tự mình điều tra nhiều lần. Lực lượng vương triều Đại Hạ cũng khiến cho ta có chút sợ hãi. Đừng quên, sau lưng hắn có Xích Minh Đạo Tổ, Ứng Long Đạo Tổ, còn có hoàng tộc thượng cổ!”\r\n\r\n    “Hoàng tộc Nhân tộc kia, sẽ vì một nhánh nhỏ, mà tiến hành quyết chiến cuối cùng với Vô Gian môn chúng ta sao?” Nữ tử áo xanh lắc đầu, “Sẽ không đâu.”\r\n\r\n    “Có thể hoàng tộc thượng cổ sẽ tiến hành trợ giúp.” Lão giả cơ bắp nói, “Tuy chúng ta đem lực lượng ở đại thế giới Bi Sơn, lại còn thêm lực lượng nơi khác nữa tới. Nhưng ta vẫn cảm thấy… nguy hiểm, rất nguy hiểm. Thế giới Đại Hạ, chỉ sợ là một đại thế giới mạnh nhất dưới trướng Xích Minh Đạo Tổ.”\r\n\r\n    Nữ tử áo xanh nhìn về phía nam tử áo bào hỏa hồng.\r\n\r\n    Gã nam tử đó cười: “Đừng nhìn ta, Vạn Ma động của ta chỉ là phụ trách luyện chế khôi lỗi, làm thế nào để đánh thế giới Đại Hạ, là do môn chủ Vô Gian môn ngươi phụ trách.”\r\n\r\n    “Thế giới Đại Hạ khó chơi như nào chẳng lẽ ta lại không biết?” Nữ tử áo xanh liếc qua lão giả cơ bắp, “Lần này… đối phó hơn phân nửa quận thành trong toàn bộ Đại Hạ, chỉ là một lần dò xét trước khi chiến tranh thật sự. Sau trận này, thăm dò được chi tiết, mới đến trận chiến tranh cuối cùng.”\r\n\r\n    “Ừ, ngươi chuẩn bị khi nào thì động thủ?” Lão giả cơ bắp hỏi.\r\n\r\n    “Mười ngày sau! Hai nghìn đạo nhân mã, đồng thời động thủ!” Ánh mắt nữ tử áo xanh lóe lên hàn quang.\r\n\r\n    Vẻ mặt của lâu chủ Huyết Vân lầu, động chủ Vạn Ma động cũng đồng thời nghiêm túc lại, bọn hắn đều cảm nhận được áp lực.\r\n\r\n    Rốt cục...\r\n\r\n    Rốt cục cũng động thủ với nơi khó khăn nhất, thế giới Đại Hạ!\r\n\r\n    <\/div>","title":"Quyển 17 - Chương 6: Bức màn vén lên"}