{"text":"﻿    Quyển 18: Thuần Dương - Chương 34: Ẩn núp\r\n\r\n    \"Đã đến, đại ca, ta tới thử xem hắn.\" Cửu Đầu Sư Tử tựa như một tòa sơn mạch, mạnh mẽ đâm tới, những nơi đi qua, bất kể là Bàn Cổ chiến trận, Ứng Long hay là Hình Thiên Thần môn, tất cả đều bị bị đâm cho lui về phía sau.\r\n\r\n    Tuy nói Thôn Long Sơn Tam Đại Yêu Thần trong lão nhị, đầu kia Đoạn Giác Thần Long linh hoạt hơn, có thể nó trên chiến trường rõ ràng càng thêm cố hết sức chút ít, không có nhìn như vụng về \" Cửu Đầu Sư Tử \" nhanh.\r\n\r\n    Kỷ Ninh cảm giác được Không Gian mơ hồ chấn động, đưa tầm mắt nhìn qua chú ý tới cái kia Cửu Đầu Sư Tử đang hướng chính mình vọt tới, không khỏi cả kinh: \"Là nó? Thôn Long Sơn Tam Đại Yêu Thần trong mạnh nhất \" Cửu Đầu Sư \"?\"\r\n\r\n    Cửu Đầu Sư, chính là Thần Thú.\r\n\r\n    Là Tam Đại Yêu Thần trong một người duy nhất huyết mạch cao quý nhất đấy, có thể so sánh Cửu Vĩ Hồ, Ngũ Hành Khổng Tước các loại Thần Thú.\r\n\r\n    Nó bình thường ít xuất hiện, không quá thu hút, có thể luận thực lực nhưng là Tam Đại Yêu Thần trong mạnh nhất một cái, phóng nhãn toàn bộ Tam Giới, vị này Cửu Đầu Sư đều là xếp hạng cao cấp nhất đấy, Lữ Động Tân cùng hắn so sánh với, cũng là không kém bao nhiêu, đương nhiên Lữ Động Tân chính là Luyện Khí lưu, mà Cửu Đầu Sư nhưng là Thần Ma Luyện Thể, Luyện Khí kiêm tu, Tiên Thiên bên trên Lữ Động Tân cũng rất có hại chịu thiệt.\r\n\r\n    \"Nghe nói thực lực của hắn cùng Lữ tổ cũng tương đối.\" Kỷ Ninh không dám khinh thường.\r\n\r\n    \"Lão Tam tới tốt lắm.\" Không trung Kim Mao Thần Ưng đại hỉ.\r\n\r\n    Cửu Đầu Sư thì là dậm trên đại địa, chạy vội phóng tới Kỷ Ninh, Vô Gian môn một Chúng Thần ma hung thú tất cả đều né tránh.\r\n\r\n    Kỷ Ninh hai tay cầm hai mặt tấm chắn nhưng là không chút nào trốn.\r\n\r\n    \"Ta cũng muốn nhìn xem, Thiên Thần Chân Tiên trong có thể nói cao cấp nhất chiến lực, đến cùng mạnh như thế nào.\" Kỷ Ninh trong nội tâm chiến ý hừng hực, Cửu Đầu Sư, Hồng Tuyết Thiên Thần, Lữ tổ đều xem như Thiên Thần Chân Tiên cao cấp nhất rồi, đều rời Chân Thần Đạo tổ vô cùng tiếp cận. Chẳng qua là Kỷ Ninh suất lĩnh lấy Hình Thiên Thần, căn bản không có cơ hội cùng Lữ tổ, Hồng Tuyết Thiên Thần giao thủ.\r\n\r\n    Đương nhiên Kỷ Ninh bản thể đã từng tại Thủy Phủ bên trong, cùng Hồng Tuyết Thiên Thần giao thủ qua.\r\n\r\n    Có thể Hồng Tuyết Thiên Thần, với tư cách bảy đại Thiên Thần trong lĩnh tụ liền Bồ Đề cũng khoe khen, rời Đạo tổ chỉ kém một đường tồn tại... Kỷ Ninh bản thể cùng kia khiêu chiến, cái kia thua gọi một cái thảm.\r\n\r\n    Bất quá trên chiến trường, Kỷ Ninh đệ Nhị Nguyên Thần chính là Thuần Dương Chân Tiên mang theo Hình Thiên thần lực, Kỷ Ninh hoàn toàn dám một trận chiến.\r\n\r\n    \"Oanh oanh oanh ~~~ \"\r\n\r\n    Đại địa chấn chiến.\r\n\r\n    Cửu Đầu Sư trực tiếp phóng tới Kỷ Ninh Kỷ Ninh cũng đi nhanh vọt tới.\r\n\r\n    \"Hừ.\" Cửu Đầu Sư trong mắt hiện lên một tia hung lệ nó trực tiếp cúi đầu, chỉ thấy đỉnh đầu của nó bắt đầu xuất hiện một tầng màu vàng lưu quang, toàn bộ Cửu Đầu Sư dường như độ rồi một tầng kim quang.\r\n\r\n    Kỷ Ninh cũng cung kính cầm trong tay hai tấm chắn, cứng rắn chống đi tới.\r\n\r\n    Hai người đều là cứng đối cứng.\r\n\r\n    Cửu Đầu Sư bản thân chính là lực lượng nổi danh Thần Thú, tăng thêm vị này \" Thôn Thiên Đại Thánh \" ngộ đạo cao thâm, càng thêm rất cao minh.\r\n\r\n    Mà Kỷ Ninh lực lượng chớ nói chi là rồi trên chiến trường, đã sớm chà đạp rồi Vô Gian môn một phương phần đông cường giả.\r\n\r\n    \"Oanh! ! !\"\r\n\r\n    Cửu Đầu Sư cảm giác được một cổ hùng hồn lực lượng cuốn tới, vậy là không có chút nào kỹ xảo, thuần túy cường đại đến cực hạn lực lượng, để Cửu Đầu Sư không khỏi sau này rút lui, Cửu Đầu Sư bất chấp khiếp sợ, liền thi giương thân pháp, chung quanh Không Gian biến ảo, hắn cũng đã lui trọn vẹn ngàn dặm , có thể hắn lui lại dường như thi triển độn thuật giống như, làm cho người ta tìm không thấy chút nào công kích sơ hở.\r\n\r\n    \"Thật mạnh.\" Kỷ Ninh cũng cảm giác được một cổ kỳ dị chấn động.\r\n\r\n    Cũng không phải là đơn thuần hùng hồn lực lượng, mà là một cổ chấn động.\r\n\r\n    Liền dường như địa chấn đưa tới cái loại này chấn động, khó có thể chống cự chấn động, Kỷ Ninh lập tức minh bạch, khó trách lúc trước đối phương từng nhánh Thần Ma quân đoàn, bất kể là Bàn Cổ chiến trận, Ứng Long chiến trận hay là nguyên một đám Hình Thiên Thần, đều là bị chấn động rút lui. Mà Cửu Đầu Sư như trước mạnh mẽ đâm tới, tựa hồ không có hao phí bao nhiêu lực khí.\r\n\r\n    Bởi vì cái này căn bản là một loại cao thâm pháp môn.\r\n\r\n    Hình Thiên Thần Kỷ Ninh tuy rằng lực lớn vô cùng, cũng không khỏi liền lùi lại ba bước, mới tan mất cái này cổ chấn động.\r\n\r\n    \"Thật đúng khí lực thật lớn.\" Xa xa Cửu Đầu Sư cười to, tiếng cười quanh quẩn trên chiến trường, \"Đến, lại đến.\"\r\n\r\n    \"Chẳng lẽ chả lẽ lại sợ ngươi?\" Hình Thiên Thần Kỷ Ninh cũng nghênh tiếp.\r\n\r\n    Oanh ~~~ oanh ~~~\r\n\r\n    Chỉ thấy Kỷ Ninh cùng Cửu Đầu Sư trên chiến trường lần lượt giao thoa, Kỷ Ninh mỗi lần đều vẻn vẹn lui bên trên hai ba bước, mà Cửu Đầu Sư tuy rằng đạo pháp cao thâm, hắn đạp trên đại địa, tựa hồ đại địa đều tại vặn vẹo, Không Gian đều tại biến ảo, có thể trên lực lượng cuối cùng chênh lệch quá lớn, khiến cho Cửu Đầu Sư không thể không lần lượt lập loè tung hoành tại ngàn dặm phạm vi.\r\n\r\n    \"Lão Tam, ba huynh đệ chúng ta liên thủ hình thành Tam Nhãn Thiên Thần, có nắm chắc giết chết cái này Kỷ Ninh không?\" Không trung bị Hạ Hoàng đám người dây dưa ở Kim Mao Thần Ưng truyền âm nói. Bạn đang đọc chuyện tại Truyện.YY\r\n\r\n    \"Lão Tam, ta cùng đại ca sẽ chờ ngươi một tiếng để rồi.\" Cái kia Đoạn Giác Thần Long cũng bay đến chung quanh, thời khắc có thể liên thủ.\r\n\r\n    Thôn Long Sơn Tam Đại Yêu Thần, có thể bày trận biến thành một pho tượng \" Tam Nhãn Thiên Thần \".\r\n\r\n    Cái này Tam Nhãn Thiên Thần chính thức lên chủ đạo đấy, chính là bọn họ tam huynh đệ trong mạnh nhất \" Cửu Đầu Sư \". Cái đó và Trích Tinh phủ bảy đại Thiên Thần rất giống, bảy đại Thiên Thần hóa thành \" bảy diệu Thiên Thần \", lên chủ đạo đúng là Hồng Tuyết Thiên Thần, dù sao Hồng Tuyết Thiên Thần, Cửu Đầu Sư đều là riêng phần mình tiểu đoàn thể trong ngộ đạo mạnh nhất, chiến đấu cũng mạnh nhất.\r\n\r\n    \"Không có nắm chắc.\" Cửu Đầu Sư truyền âm nói, \"Cái này Kỷ Ninh rất am hiểu thống lĩnh Hình Thiên Thần, lực lượng của hắn quá mạnh mẽ. Mặc dù chúng ta liên thủ hình thành Tam Nhãn Thiên Thần... Nếu như một chọi một, tự nhiên có thể chém giết cái này Kỷ Ninh. Có thể là chung quanh của chúng ta, có Xích Minh biên giới một đoàn lợi hại cao thủ dây dưa, bọn hắn hội sẽ điên cuồng dây dưa chúng ta, tại bực này dưới tình hình, giết Kỷ Ninh nắm chắc rất nhỏ, chưa đủ ba thành.\"\r\n\r\n    \"Ân.\" Kim Mao Thần Ưng, Đoạn Giác Thần Long cũng đã minh bạch.\r\n\r\n    Hoàn toàn chính xác, như phụ trách kiềm chế tốc độ nhanh nhất Kim Mao Thần Ưng, Xích Minh biên giới bên này liền phái trọn vẹn sáu gã Thiên Thần Chân Tiên, kiềm chế Đoạn Giác Thần Long, Cửu Đầu Sư tự nhiên còn có một nhóm cường giả. Đương lúc Tam Nhãn Thiên Thần hình thành lúc, cái này một đoàn cường giả tự nhiên sẽ cùng Kỷ Ninh liên thủ đi đối kháng, khi đó giết Kỷ Ninh khả năng cũng không đủ ba thành rồi.\r\n\r\n    \"Thật mạnh Cửu Đầu Sư.\" Kỷ Ninh tại giao thủ lúc cũng khiếp sợ, \"Vậy mà một chọi một, đối mặt ta vẻn vẹn hơi chỗ hạ phong. Ta cũng là Thuần Dương Chân Tiên, nhưng lại suất lĩnh 3000 Thiên Tiên, 30 vạn Tán Tiên đâu. Thật lợi hại... Nếu như dựa theo tin tức theo như lời, Thôn Long Sơn Tam Đại Yêu Thần liên thủ hóa thành \" Tam Nhãn Thiên Thần \", cái kia nhiều lắm mạnh mẽ? Ta một chọi một, chỉ sợ rất nhanh bị chém giết a.\"\r\n\r\n    Kỷ Ninh ánh mắt thoáng nhìn.\r\n\r\n    Chung quanh Xích Minh biên giới bên này, bởi vì Tam Đại Yêu Thần đến nơi này, dẫn đến đối phương một đoàn cường giả cũng chạy tới cái này, Ứng Long khoảng chừng năm đầu chạy đến, Thiên Thần Chân Tiên thống lĩnh \" Hình Thiên Thần \" cũng khoảng chừng sáu cái tại đây.\r\n\r\n    Cái này là Thôn Long Sơn Tam Đại Yêu Thần mang cho đối phương uy hiếp.\r\n\r\n    ...\r\n\r\n    Vô Gian Thành bên trên đứng đấy Mặc Trúc Đạo Tổ quan sát hồi lâu, trên chiến trường song phương đều tử thương không ít, như trước điên cuồng chém giết lấy, Mặc Trúc Đạo Tổ mở miệng: \"Lui binh.\"\r\n\r\n    Thanh âm tại Vô Gian môn một phương tất cả thống lĩnh trong óc vang lên.\r\n\r\n    \"Lui binh.\"\r\n\r\n    \"Đi.\"\r\n\r\n    \"Rút lui.\"\r\n\r\n    Vô Gian môn nhanh chóng bắt đầu lẫn nhau khép lại, lẫn nhau liên hợp, thận trọng từng bước, bắt đầu lui lại đứng lên.\r\n\r\n    Rất nhanh Bát Long Vân Thành bên trên Xích Minh Đạo tổ nhíu mày nhìn xem một màn này, cũng mở miệng: \"Lui binh nghỉ ngơi.\"\r\n\r\n    ...\r\n\r\n    Bát Long Vân Thành trên tường thành.\r\n\r\n    \"Kỷ Ninh, thế nào, lần này chúng ta tổn thất như thế nào? Vô Gian môn tổn thất thì như thế nào?\" Thông Hợp Thiên Tiên, Phong Điên Thiên Tiên, Phù Trần Thiên Tiên, Vạn Thú Thiên Tiên, Phi Vũ Tiên Tử cùng Kỷ Ninh gặp nhau lấy, bọn hắn sáu cái dù sao cùng nhau Sinh Tử chém giết nhiều năm, cảm tình rất sâu, xem như một cái tiểu đoàn thể. Trên chiến trường cũng là một mực cùng tiến thối đấy.\r\n\r\n    \"Đúng vậy, chúng ta trên chiến trường căn bản không rảnh bên cạnh chú ý.\" Phù Trần Thiên Tiên cũng liền hỏi.\r\n\r\n    Kỷ Ninh cảm thán: \"Tổn thất cũng không nhỏ, song phương tổn thất nên đều tại hơn vạn Thiên Tiên tả hữu. Kỹ càng con số ta không rõ ràng lắm, Hạ Hoàng nên biết được.\"\r\n\r\n    \"Tổn thất nhiều như vậy?\"\r\n\r\n    \"Không tệ, Vô Gian môn bên kia Khôi Lỗi thêm nữa..., chúng ta có thể cùng bọn hắn hao tổn không sai biệt lắm, coi là không tệ.\"\r\n\r\n    \"Lúc này mới lần thứ nhất tiếp xúc chiến, cái này biên giới chiến tranh đúng là điên điên cuồng.\"\r\n\r\n    Bọn hắn mỗi cái thổn thức.\r\n\r\n    Qua chỉ là Đại Hạ thế giới tranh đoạt chiến, nhưng bây giờ là biên giới chiến tranh. Cần biết lúc trước Hạ Hoàng dưới trướng Thiên Tiên tổng cộng cũng liền hơn vạn, chém giết lâu như vậy, còn có hơn phân nửa còn sống. Nhưng bây giờ vẻn vẹn một cái tiếp xúc chiến sẽ chết nhiều như vậy.\r\n\r\n    Chiến một cuộc, nghỉ ngơi một chút. Qua một thời gian ngắn tái chiến một cuộc, lại ngừng.\r\n\r\n    Cái này là biên giới chiến tranh quy luật.\r\n\r\n    Dù sao chiến đấu lâu rồi, đối với pháp lực tiêu hao rất lớn, nếu như một mực chém giết, như vậy nhất định phải được ăn Tiên Đan đến bổ sung pháp lực. Đây là song phương cũng không quá quan tâm nguyện ý đấy. Cho nên mỗi một trận chiến chém giết hồi lâu, sẽ ngưng chiến nghỉ ngơi.\r\n\r\n    Nhìn như đơn giản lần lượt giao thủ, hao tổn cũng không tính toán quá lớn.\r\n\r\n    Có thể song phương đều tại tìm cơ hội... Một khi cơ hội xuất hiện, như vậy nhìn như loại này vô cùng lo lắng chiến cuộc, sẽ lập tức \" làm nổ \", đến lúc đó Thiên Tiên rất nhiều rất nhiều chết, liền Thiên Thần Chân Tiên cả đám đều muốn đã chết. Cần biết hiện tại tuy rằng chiến rồi ba trận rồi, song phương thế nhưng là một gã Thiên Thần Chân Tiên đều không chết đâu!\r\n\r\n    Mặc dù Bàn Cổ chiến trận tan vỡ, thống lĩnh Thiên Thần cũng có thể đơn giản đào thoát.\r\n\r\n    Thiên Thần Chân Tiên không chết, hiển nhiên chiến cuộc còn chưa tới thời khắc mấu chốt nhất.\r\n\r\n    ...\r\n\r\n    Rộng lớn hắc ám thế giới.\r\n\r\n    Lơ lửng tại đây trong thế giới ác ương vạn trượng vương tọa lên, Thần Vương ngồi cao ở trên, quan sát phía dưới.\r\n\r\n    \"Thần Vương.\" Phía dưới một đạo thân ảnh quỳ sát lấy.\r\n\r\n    \"Trận này biên giới chiến tranh đã chiến rồi ba trận, Xích Minh biên giới bên kia thực lực, cùng với che giấu một ít thủ đoạn, Mặc Trúc Đạo Tổ bên kia đã phỏng đoán không sai biệt lắm. Nên cuối cùng tổng tiến công rồi.\" Thần Vương quan sát phía dưới quỳ sát thân ảnh, \"Ngươi tiềm phục tại Xích Minh Đạo tổ bên người lâu như thế, cũng là ngươi chính thức bộc phát lúc sau.\"\r\n\r\n    \"Thuộc hạ đã sớm chờ ngày hôm nay rồi.\" Quỳ sát thân ảnh cung kính nói, trong thanh âm càng là tràn ngập khát vọng.\r\n\r\n    \"Sau trận chiến này, thân phận của ngươi tự nhiên sẽ bị phát hiện, ngươi liền không cách nào tại Nữ Oa trận doanh chờ đợi, liền trực tiếp đã đến Vô Gian môn a. Lúc này đây, ngươi thế nhưng là mấu chốt, đừng làm cho ta thất vọng.\" Thần Vương nói.\r\n\r\n    Quỳ sát thân ảnh nói: \"Thuộc hạ ẩn núp vô tận tuế nguyệt, chính là vì giờ khắc này! Hết thảy ẩn nhẫn, hết thảy ngụy trang, chính là vì giờ khắc này bộc phát. Mặc dù là chết, ta cũng sẽ không khiến Thần Vương ngài thất vọng.\"\r\n\r\n    \"Tốt, tại ta phần đông hài nhi ở bên trong, ngươi một mực rất là chói mắt, đợi lần này trở lại Vô Gian môn, ta liền tự mình thu ngươi làm đồ đệ, lại trao tặng ngươi \" Không Kiếm trận \" ba kiện Tiên Thiên Linh Bảo\" . Thần Vương nói.\r\n\r\n    Quỳ sát thân ảnh nghe được \" Không Kiếm trận \" ba chữ, lập tức hưng phấn, ngẩng đầu kiên quyết nói: \"Thần Vương, ngươi cho dù nhìn xem tốt rồi.\"\r\n\r\n    Hắn ngẩng đầu cái kia cái khuôn mặt...\r\n\r\n    Đương nhiên đó là Trường Thanh Kiếm Tiên!\r\n\r\n    <\/div>","title":"Quyển 18: Thuần Dương - Chương 34: Ẩn núp"}