{"text":"﻿    Quyển 19: Thiên Thần - Chương 11: Tam Giới đệ nhất kiếm tiên\r\n\r\n    \"Đại Hạ?\"\r\n\r\n    Kỷ Ninh cùng bảy đại Thiên Thần xuất hiện ở giữa không trung, liếc liền chứng kiến phía dưới Đại Hạ Vương Đô rồi.\r\n\r\n    \"Sư phó vậy mà đem ta trực tiếp đưa đến Đại Hạ Vương Đô cái này, ân, cũng tốt, đi gặp Điện Tài sư phó.\" Kỷ Ninh thầm nghĩ, lập tức quay đầu nhìn về phía bên cạnh bảy vị Thiên Thần, mở miệng nói, \"Ta lần này là muốn hành tẩu Tam Giới, tại hồng trần trong tôi luyện, bình thường cũng không có việc gì, các ngươi cũng không cần đi theo ta, ta xem, các ngươi hay là tạm thời quay về Trích Tinh Đại Thế Giới a, có chuyện trọng yếu ta đích truyền âm cho các ngươi.\"\r\n\r\n    \"Vậy làm sao có thể đi?\"\r\n\r\n    \"Phủ Chủ bên người có thể nào không có thủ hạ.\" Lập tức lọt vào phản đối.\r\n\r\n    \"Ngươi thế nhưng là chúng ta Trích Tinh phủ tân nhiệm Phủ Chủ, cũng không phải là độc hành Tiên Nhân.\" Hồng Tuyết càng ngay cả nói, \"Nếu như cảm thấy chúng ta đều đi theo ngươi không tốt... Cái này tốt, lại để cho Cửu Nha Thiên Thần đi theo ngươi, chờ đợi Phủ Chủ điều khiển.\"\r\n\r\n    Kỷ Ninh khẽ giật mình, nhìn về phía Cửu Nha Thiên Thần.\r\n\r\n    Cửu Nha mặc dù là bảy đại Thiên Thần trong người cuối cùng đột phá đấy, thậm chí Tam Thọ đạo nhân còn sống lúc, Cửu Nha vẻn vẹn chẳng qua là Phản Hư Thần Ma. Bất quá Cửu Nha tướng mạo nhưng là rất trông có vẻ già đấy, Cửu Nha Thiên Thần nghe Hồng Tuyết lời này, liền nói: \"Phủ Chủ, hành tẩu Tam Giới tổng hội gặp được một ít việc nhỏ việc vặt, cũng không thể mọi chuyện đều bị Phủ Chủ giải quyết.\"\r\n\r\n    Cửu Nha Thiên Thần đạt được cái kia Thuần Dương pháp bảo \" Chư Thiên Huyết Ảnh Đại Trận \", tới lúc gấp rút tại biểu hiện đâu.\r\n\r\n    \"Cũng tốt.\" Kỷ Ninh gật đầu.\r\n\r\n    \"Ta đây trước hết quay về Trích Tinh Đại Thế Giới.\" Hồng Tuyết sáu vị Thiên Thần lúc này cáo lui, lập tức đều trở về Trích Tinh Đại Thế Giới.\r\n\r\n    ...\r\n\r\n    Kỷ Ninh đi trước Đại Hạ Vương Đô, thấy Điện Tài Tiên Nhân, Hạ Hoàng cùng với biểu tỷ Úy Trì Tích Nguyệt. Kỷ Ninh vốn định lại để cho sư phó Điện Tài Tiên Nhân cùng chính mình đi, bất quá Điện Tài Tiên Nhân lại không đáp ứng, đương nhiên... Kỷ Ninh đưa tặng Thuần Dương pháp bảo, Điện Tài Tiên Nhân cũng không cự tuyệt, chẳng qua là cùng Kỷ Ninh hảo hảo nói chuyện với nhau một phen nhắc nhở rồi chút ít lời nói.\r\n\r\n    \"Đi.\"\r\n\r\n    Sáng sớm ngày thứ hai, áo bào trắng Kỷ Ninh đi theo phía sau lão giả hói đầu Cửu Nha Thiên Thần, hai người trực tiếp Không Gian dịch chuyển, ly khai Đại Hạ thế giới tiến về trước tiểu thế giới.\r\n\r\n    ...\r\n\r\n    Tam Giới có hàng tỉ tiểu thế giới, bởi vì tiểu thế giới rất nhiều tăng thêm ngẫu nhiên xưa cũ tiểu thế giới bị diệt, mới tiểu thế giới ra đời. Cho nên hàng tỉ tiểu thế giới... Chỉ có số rất ít nổi danh!\r\n\r\n    Mà Kỷ Ninh cùng Cửu Nha Thiên Thần hiện tại đi cái này tiểu thế giới nhưng là nổi danh đấy, tên là \" đông loan giới \".\r\n\r\n    \"Đông loan giới.\"\r\n\r\n    Kỷ Ninh đứng ở một cái ngọn núi chi đỉnh, đứng phía sau lão hói đầu người Cửu Nha Thiên Thần.\r\n\r\n    \"Cái này là Phù Cư 27 giới một trong đông loan giới.\" Kỷ Ninh đưa tầm mắt nhìn qua đều thấy được đông loan giới phần cuối, \"Không hổ là Phù Cư Đạo tổ dạo qua địa phương, cái này đông loan giới muôn hình vạn trạng, Tu Tiên giả nhiều ngược lại là so với bình thường tiểu thế giới nhiều hơn rồi, vẫn còn có một gã Thiên Tiên tọa trấn! Xem ra Phù Cư Đạo tổ ba vị đệ tử làm việc vẫn là rất cẩn thận đấy.\"\r\n\r\n    \"Đường đường Tam Giới đệ nhất Kiếm Tiên, vậy mà đã chết Hồn Diệt.\" Cửu Nha Thiên Thần cũng lắc đầu thổn thức.\r\n\r\n    Kỷ Ninh nhẹ nhàng gật đầu, thổn thức không thôi.\r\n\r\n    Lần này Tam Giới hành trình Kỷ Ninh tìm kiếm Tâm Lực đột phá cơ hội là một mặt, một phương diện khác chủ yếu là tìm hiểu kiếm thuật! Tâm Lực không thể tìm, kiếm thuật lại có thể tìm hiểu tu luyện.\r\n\r\n    Kỷ Ninh đương nhiên phải đi \" Phù Cư Đạo tổ 27 giới \"!\r\n\r\n    Phù Cư Đạo tổ...\r\n\r\n    Nhân tộc xuất thân, Luyện Khí lưu, Thượng Cổ lúc cũng đã đã thành Đại La Đạo tổ, càng là lấy kiếm nổi danh, càng đem kiếm chi lực tu luyện tới tầng thứ năm lần.\r\n\r\n    Kiếm chi lực cùng Tâm Lực giống nhau, cũng chia năm cái cấp độ.\r\n\r\n    Kiếm chi lực tầng thứ năm lần, tại Chân Thần Đạo tổ trong coi như là cực hạn rồi, vị này \" Phù Cư Đạo tổ \" sở dĩ được công nhận là Tam Giới đệ nhất Kiếm Tiên, vẫn là Thượng Cổ tan vỡ về sau tiến vào \" Tam Giới thời đại \", cái này Phù Cư Đạo tổ tự nghĩ ra rồi một môn chấn động Tam Giới tuyệt thế kiếm thuật —— 《 ngũ bảo kiếm thuật 》, bằng vào môn kiếm thuật này, Phù Cư Đạo tổ đã thành không thể tranh luận Tam Giới đệ nhất Kiếm Tiên.\r\n\r\n    \"Trong truyền thuyết, Phù Cư Đạo tổ kiếm, nhanh đến cực hạn.\" Kỷ Ninh than thở, \"Nhanh đến vượt qua Thiên Đạo cực hạn, bình thường Chân Thần Đạo tổ cùng hắn giao thủ, Chân Thần Đạo tổ thậm chí đều không ngăn trở kịp nữa kiếm của hắn, luận thực lực cũng đã gần như Đạo Môn Phật Môn lĩnh tụ tầng thứ, chỉ sợ cùng ta sư phó đều không kém bao nhiêu. Đáng tiếc như vậy nhân vật tuyệt thế, vậy mà chết ở Hỗn Độn trong.\"\r\n\r\n    \"Liền chết như thế nào cũng không biết.\" Cửu Nha Thiên Thần cũng lắc đầu, tự Thượng Cổ tan vỡ đi sau sinh rất nhiều đại sự tự nhiên có ghi lại, Nguyên Quang, Cửu Nha, Tuyết Hạt bọn hắn ẩn thế quá lâu, đi ra sau cũng đều hiểu được những thứ này.\r\n\r\n    Thời kỳ thượng cổ, có rất nhiều Đại Năng Giả thậm chí Tổ Thần đều chết đi.\r\n\r\n    Tam Giới thời kì, tự nhiên cũng có Đại Năng Giả vẫn lạc!\r\n\r\n    Trong đó kinh hãi nhất Tam Giới vài món đại sự ở bên trong, liền có \" Phù Cư Đạo tổ \" đã chết sự tình, chỉ biết hắn là chết ở Hỗn Độn ở bên trong, về phần như thế nào chết, ai giết đấy, một mực không biết. Một cái được công nhận Tam Giới đệ nhất Kiếm Tiên, thực lực cùng Bồ Đề lão tổ, Nguyên Lão Nhân bọn hắn tương đối, rất tiếp cận Tam Hoàng, Đạo Môn Phật Môn lĩnh tụ tồn tại liền như vậy chết, đưa tới chấn động tự nhiên không nhỏ, Bồ Đề bọn hắn cũng truy xét qua, cũng không tra ra nguyên nhân.\r\n\r\n    Phù Cư sau khi chết...\r\n\r\n    Ngược lại Phù Cư 27 giới phát hỏa!\r\n\r\n    Bởi vì Phù Cư Đạo tổ tìm hiểu kiếm thuật lúc, hưng chỗ đến, sẽ gặp trên chân núi, cả vùng đất lưu lại một chút ít kiếm pháp. Những thứ này kiếm pháp dấu vết ẩn chứa khó lường uy năng, Thiên Thần Chân Tiên đều không dám đụng vào sờ. Lúc trước Phù Cư Đạo tổ khi còn sống, Phù Cư Đạo tổ môn hạ đệ tử môn hội sẽ thường xuyên đến cái này 27 giới tìm hiểu những thứ này kiếm thuật dấu vết.\r\n\r\n    Về phần Tam Giới trong mặt khác Thiên Thần Chân Tiên bình thường cũng không có cơ hội tới tìm hiểu, Phù Cư Đạo tổ chết rồi, Phù Cư Đạo tổ các đệ tử cũng chỉ là Thiên Thần Chân Tiên, tự nhiên không dám độc chiếm cái này 27 giới.\r\n\r\n    Vì vậy công khai!\r\n\r\n    Tam Giới Tiên Ma tất cả đều có thể đến quan sát tìm hiểu, chẳng qua là cấm phá hư, ai dám phá hư, chính là vô số Tiên Ma tổng cộng địch! Kỳ thật cái kia ẩn chứa trong đó Tam Giới đệ nhất Kiếm Tiên uy năng, lại có mấy cái đi tìm chết dám phá hư hay sao?\r\n\r\n    27 giới, mỗi thế giới đều có kiếm pháp dấu vết, hoặc nhiều hoặc ít.\r\n\r\n    Trong đó \" Kiếm Tiên giới \" vi tôn, bởi vì Kiếm Tiên giới ẩn chứa một bộ nguyên vẹn 《 ngũ bảo kiếm thuật 》.\r\n\r\n    Mặt khác hai mươi sáu giới cũng chỉ là rải rác một ít kiếm pháp dấu vết.\r\n\r\n    Cho nên Thiên Thần đám Chân Tiên đi một lần về sau, phần lớn hội tụ tụ tập tại \" Kiếm Tiên giới \", không có mấy cái sẽ ở mặt khác hai mươi sáu giới, nếu là bình thường thời kỳ hòa bình, tại Kiếm Tiên giới Thiên Thần Chân Tiên chỉ sợ có thể qua ngàn, có một tu luyện chính là trăm vạn năm, trên triệu năm! Chẳng qua là hôm nay Tam Giới hạo kiếp, Thiên Thần đám Chân Tiên đều tiến vào riêng phần mình đại quân rồi.\r\n\r\n    Kiếm Tiên giới trong Thiên Thần Chân Tiên đều rất ít ỏi, mặt khác hai mươi sáu giới thì càng đừng nói nữa.\r\n\r\n    \"Phù Cư Đạo tổ được công nhận là Tam Giới đệ nhất Kiếm Tiên, kiếm thuật của hắn, ta tự nhiên nghiên cứu.\" Kỷ Ninh nói, \"Cửu Nha, cái này Phù Cư 27 giới ở bên trong, chúng ta trước tiên ở Đông Loan giới hai mươi sáu giới tìm hiểu một lần, về sau đi Kiếm Tiên giới.\"\r\n\r\n    \"Vâng.\" Cửu Nha cung kính đáp.\r\n\r\n    \"Đi thôi.\" Kỷ Ninh nói.\r\n\r\n    Hô! Hô!\r\n\r\n    Kỷ Ninh cùng Cửu Nha trực tiếp xẹt qua trời cao, bay về phía nơi xa một tòa nguy nga núi lớn. Bởi vì đông loan giới chẳng qua là tiểu thế giới, cũng liền gần mười vạn dặm phạm vi, so với Yên Sơn cũng còn nhỏ hơn chút ít.\r\n\r\n    Mặc dù phi hành, cũng là rất nhanh đã đến chỗ mục đích.\r\n\r\n    \"Người thật đúng là nhiều.\" Kỷ Ninh quan sát xuống dưới.\r\n\r\n    Phía dưới một tòa dốc đứng ngọn núi, dưới ngọn núi thì là khoanh chân ngồi rất nhiều Tu Tiên giả thậm chí yêu quái, bọn hắn đều ngồi khoanh chân tĩnh tọa tìm hiểu.\r\n\r\n    \"Bất quá mạnh nhất một cái cũng liền Tán Tiên Địa Tiên.\" Cửu Nha nói.\r\n\r\n    \"Nếu như là bình thường, Kiếm Tiên giới sẽ có rất nhiều Thiên Thần Chân Tiên. Đông loan giới ngược lại là hội tụ tụ tập chút ít Thiên Tiên, nhưng bây giờ Tam Giới hạo kiếp, Thiên Tiên đều cần gia nhập quân đội, tự nhiên nơi đây mạnh nhất cũng liền Tán Tiên Địa Tiên rồi.\" Kỷ Ninh đưa tầm mắt nhìn qua, ở đằng kia dưới ngọn núi ngồi Tu Tiên giả rất nhiều.\r\n\r\n    Tuyệt đại đa số đều là chút ít Tử Phủ tu sĩ, Vạn Tượng chân nhân, nguyên một đám bồ đoàn đều là Phù Cư Đạo tổ Thiên Thần Chân Tiên các đệ tử lưu lại, là để cho quan sát người ngồi xếp bằng đấy.\r\n\r\n    Nếu không phần đông Tiên Ma hối hả lách vào tại một khối, làm sao có thể an tâm tìm hiểu?\r\n\r\n    \"Phủ Chủ, ta đưa bọn chúng dịch chuyển ra\" Cửu Nha mở miệng.\r\n\r\n    \"Không cần, ngươi xem, cái kia Tiểu Yêu không phải cấp cho chúng ta chuyển vị trí sao?\" Kỷ Ninh cười cười chỉ vào phía trước nhất một loạt một tên trong đó có Độc Giác gầy tiểu yêu quái, yêu quái kia gắt gao nhìn chằm chằm vào vách núi, có thể hắn ánh mắt phiếm hồng, khóe miệng cũng bắt đầu ra bên ngoài đổ máu, hiển nhiên nhập ma rồi.\r\n\r\n    Kiếm thuật này rất cao sâu.\r\n\r\n    Chính là Đạo tổ lưu lại! Tìm hiểu không được ngừng nghỉ thì thôi, nếu như cưỡng ép tìm hiểu, liền có nhập ma nguy hiểm.\r\n\r\n    \"Đi.\"\r\n\r\n    Kỷ Ninh tâm ý khẽ động. Bạn đang xem truyện được sao chép tại: t.r.u.y.e.n.y.y chấm c.o.m\r\n\r\n    Xôn xao.\r\n\r\n    Yêu quái kia liền hư không tiêu thất, mà Kỷ Ninh tức thì trống rỗng xuất hiện ở đằng kia trên bồ đoàn, chung quanh Tu Tiên giả đều đắm chìm trong vòng tham ngộ, tuy có hai ba cái chú ý tới Kỷ Ninh xuất hiện, thật cũng không suy nghĩ nhiều. Kỷ Ninh cùng Cửu Nha Thiên Thần hành tẩu Tam Giới, tự nhiên thu liễm khí tức, nếu không Thiên Thần khí tức một lộ ra ngoài, đã sớm sợ tới mức ở đây tất cả Tiên Ma lạnh run rồi.\r\n\r\n    <\/div>","title":"Quyển 19: Thiên Thần - Chương 11: Tam Giới đệ nhất kiếm tiên"}