{"text":"﻿    Quyển 26 - Chương 23: Khủng bố\r\n\r\n    <\/div>\r\n\r\n    Hôm nay \" Đạo Thụ \" trong không gian Hỗn độn Kim đan của Kỷ Ninh cũng cao hơn ba vạn trượng, cảnh giới kiếm thuật cũng là cực cao, sáu chuôi Vĩnh Hằng Thần Binh \" Tử Quang Quỳnh \" trong tay uy năng cũng lớn không như bình thường. Lực lượng Thanh Hoa sương mù tăng thêm bản thân, lại để cho thần thể Kỷ Ninh cũng đủ để so sánh với một bước Đạo Quân, chỉ là.......\r\n\r\n    \"Oanh ~~~ \"\r\n\r\n    Sau đó Kỷ Ninh lảo đảo bay ngược lại, nhưng hắn kiếm pháp không loạn, nhìn chằm chằm vào Kỳ Bức màu vàng ở nơi xa.\r\n\r\n    \"Lực lượng của nó cũng quá mạnh rồi.\" Kỷ Ninh trong nội tâm kinh hãi, \"Rõ ràng là kỹ xảo chiến đấu quá bình thường vậy mà vẫn như trước có thể chiếm thế thượng phong với ta .\"\r\n\r\n    Cánh dơi cực lớn của màu vàng Kỳ Bức triển khai, ánh mắt thì nhìn về phía xa xa, nó chú ý tới ở phía xa xa có hơn chín mươi tên tu sĩ cùng với dưới trướng nó rất nhiều hài nhi ở bên trong chém giết với nhau, đám tu sĩ dần dần dễ dàng hơn, bởi vì số lượng Kỳ Bức trong đó đang giảm dần, điều này làm cho Kỳ Bức màu vàng có chút lo lắng.\r\n\r\n    \"Hừ, Cho ngươi sống lâu thêm lát nữa.\" Âm thanh chói tai cua Kỳ Bức màu vàng vang lên, xong liền bay theo quỹ đạo hình vòng cung, ý muốn bỏ lại Kỷ Ninh, bay thẳng đến các tu sĩ khác.\r\n\r\n    \"Cái gì.\"\r\n\r\n    \"Không tốt.\"\r\n\r\n    Kỳ thật hơn chín mươi tên tu sĩ đang chú ý trận chiến này đều rất kinh hãi.\r\n\r\n    Bọn hắn đã sớm tốc độ Kỳ Bức màu vàng rất nhanh, thế nhưng mà Kỳ Bức màu vàng cũng rất kiêu ngạo, lúc trước nó đứng im 1 chỗ không nhúc nhích, tùy ý để cho ba vị Thế Giới Cảnh chạy đến tấn công. Mà vừa rồi cũng là đối mặt chém giết hồi lâu với Kỷ Ninh, tất nhiên bây giờ Kỳ Bức màu vàng nóng nảy, cũng không để ý đến sự kiêu ngạo muốn trước hết tránh qua Kỷ Ninh đi giết các tu sĩ khác.\r\n\r\n    \"Đứng lại!\" Kỷ Ninh hét lớn một tiếng, cánh chim lôi điện hiện ra sau lưng, cánh chim chấn động, tốc độ tăng vọt.\r\n\r\n    \"Dừng lại.\"\r\n\r\n    Bỗng nhiên ánh sáng chói mắt từ giữa trán Kỷ Ninh bắn ra một lôi điện màu vàng đỏ, màu vàng đỏ lôi điện này tốc độ kinh người, vượt xa tốc độ Kỳ Bức màu vàng, trực tiếp bổ vào trên người Kỳ Bức màu vàng, đây chính là \" Cửu Nguyên Thần Lôi \" mà Kỷ Ninh hôm nay luyện thành.\r\n\r\n    \"Đùng đùng (kêu không dứt) ~~~\" lôi điện màu vàng đỏ hoàn toàn bao phủ Kỳ Bức màu vàng, Lấy Kỷ Bức màu vàng thân thể cường đại, căn bản không để ý đến loại này lôi điện, Nhưng lực lượng trói buộc của lôi điện màu vàng đỏ quá mạnh mẽ, giống như có một gã cường giả Thế Giới Cảnh đỉnh phong dốc sức liều mạng tóm lấy, làm cho tốc độ của Kỳ Bức màu vàng có chút bị ảnh hưởng.\r\n\r\n    Tốc độ Kỷ Ninh rất là nhanh, cũng tương đương tốc độ Đạo Quân, lại có lôi điện cánh chim. Tốc độ hai người cũng chênh lệch không lớn, đã có sự trói buộc của \" Cửu Nguyên Thần Lôi, Kỷ Ninh đuổi theo ngay lập tức.\r\n\r\n    \"Đáng chết.\" Kỳ Bức màu vàng giận dữ.\r\n\r\n    \"Tốt.\"\r\n\r\n    \"Bắc Minh huynh đệ, lợi hại.\"\r\n\r\n    \"Bắc Minh đạo hữu, bội phục bội phục.\"\r\n\r\n    Một ít thanh âm kinh hỉ truyền đến, cũng truyền đến một ít tiếng cười.\r\n\r\n    Kỷ Ninh đuổi theo Kỳ Bức màu vàng, sáu chuôi Vĩnh Hằng Thần Binh thành một con huyết sắc Ác Long, điên cuồng tấn công tới Kỳ Bức màu vàng, lại dây dưa lần nữa cùng Kỳ Bức màu vàng\"Chư vị nhanh giải quyết xong các Kỳ Bức kia giúp ta chút.\" Kỷ Ninh cười hô.\r\n\r\n    \"Tốt.\"\r\n\r\n    \"Những Kỳ Bức vẫn là đối phó rất dễ dàng đấy.\"\r\n\r\n    \"Chư vị đạo hữu cùng nhanh tay, Bắc Minh huynh đệ cũng không dễ dàng ngăn cản con Kỳ Bức màu vàng kia.\" Tất cả tu sĩ đề thấy được hi vọng sống sót, đều cố gắng giết lấy những con Kỳ Bức kia.\r\n\r\n    . . .\r\n\r\n    Kỷ Ninh cùng Kỳ Bức màu vàng một chọi một chém giết với nhau, cũng thả ra Cửu Nguyên Thần Lôi áp chế đối thủ, Cửu Nguyên Thần Lôi uy lực hoàn toàn tập trung trên người Kỳ Bức màu vàng, cũng chỉ hơi chút ảnh hưởng đến tốc độ mà thôi, để cho Kỷ Ninh không khỏi cảm thán thân thể Kỳ Bức màu vàng quá mạnh mẽ.\r\n\r\n    \"Nếu như ta vận dụng Nguyên Nhất Thủy Hỏa Hồ Lô, thả ra Thủy Hỏa thần lôi, nhất định so với \"Cửu Nguyên Thần Lôi\" của ta mạnh mẽ hơn.\" Kỷ Ninh âm thầm cảm khái, \"Bất quá có thể mạnh mẽ hơn 1 chút, tối đa giúp ta chiếm được thượng phong, như cũ vẫn rất khó giết con Kỳ Bức màu vàng này.\"\r\n\r\n    Nguyên Nhất Thủy Hỏa Hồ Lô, bên trong đựng hai đạo đạo chi thần lôi.\r\n\r\n    Đạo chi thần lôi, đối phó phía dưới Đạo Quân gần như thắng hết! Bất quá cũng chỉ có thể giết chết Thế Giới Cảnh viên mãn trong một kích, tối đa so với \" Cửu Nguyên Thần Lôi \" mà Kỷ Ninh vất vả luyện thành mạnh hơn một chút.\r\n\r\n    Hai đạo \" đạo chi thần lôi \", Thủy Hỏa kết hợp, sức mạnh còn mạnh hơn. Đoán chừng có thể giết chết Thế Giới Cảnh đỉnh phong trong một kích a~ ! Có thể đánh trọng thương tồn tại vượt qua Thế Giới Thần đỉnh phong, có thể trói buộc đối với một bước Đạo Quân rất mạnh , nhưng thân thể Kỳ Bức màu vàng quá mạnh mẽ, thân thể có một ít móng vuốt sắc bén, hàm răng, cái đuôi các loại bộ phận so sánh Vĩnh Hằng Thần Binh, còn cái bụng, cánh dơi các loại yếu kém bộ phận cũng là so sánh Đạo Chi Thần Binh, kiếm của Kỷ Ninh đều rất khó tổn thương được tới thân thể của nó.\r\n\r\n    \"Hơn nữa Nguyên Nhất Thủy Hỏa Hồ Lô, chính là trọng bảo, ta mua mất năm mươi vạn phương Hỗn Độn linh dịch, nếu như thi triển, đạo chi thần lôi rất dễ dàng bị nhận ra đấy, Nguyên Nhất Thủy Hỏa Hồ Lô thì danh tiếng khá lớn trong Vĩnh Hằng Pháp Bảo, một khi bị nhận ra, đợi những tu sĩ này sau khi đến bên kia Hắc Ám Chi Hải, truyền ra tin tức, ta chắc chắn gặp không ít phiền toái.\"\r\n\r\n    Tuy rằng hiện tại đồng tâm hiệp lực, có thể năm mươi vạn phương Hỗn Độn linh dịch bảo bối. . . Đừng nói là Thế Giới Cảnh mà có chút Sinh Tử Đạo Quân hơi yếu đều động tâm. Kỷ Ninh mua một là làm một đòn sát thủ! Khi nguy hiểm tính mạng dùng. Hai cũng là thời điểm tu luyện Cửu Nguyên Thần Lôi chương sau có thể lấy ra tu luyện.\r\n\r\n    . . .\r\n\r\n    \"Giết, giết, giết.\"\r\n\r\n    \"Hặc hặc ha ha, thống khoái.\"\r\n\r\n    \"Giết.\"\r\n\r\n    Bởi vì Kỷ Ninh kiềm chế Kỳ Bức màu vàng, khiến cho phương này các tu sĩ càng ngày càng chiếm thượng phong, Kỳ Bức chết càng ngày càng nhiều.\r\n\r\n    \"Bắc Minh đạo hữu, cố chống đỡ trong chốc lát, chúng ta lập tức đến trợ giúp.\"\r\n\r\n    \"Lập tức sẽ tới.\"\r\n\r\n    Đám tu sĩ lại giết chóc tăng thêm.\r\n\r\n    Kỳ Bức màu vàng bị kiềm chế thì phẫn nộ phát ra tiếng rít chói tai, nó rút cuộc không chịu nổi, phát ra gào thét: \"Các con, đi, đi, chúng ta đi.\"\r\n\r\n    \"Oanh ~~~\" Kỳ Bức màu vàng vỗ cánh dơi cực lớn, nhất thời không gian thủy triều mãnh liệt, nó bay thẳng về phía xa nhanh chóng bỏ chạy\r\n\r\n    Chín đầu Kỳ Bức màu bạc cùng với một ít Kỳ bức màu đen còn sót lại đều lập tức hoảng sợ bỏ chạy, tốc độ nhanh vô cùng.\r\n\r\n    Kỷ Ninh nhìn Kỳ Bức màu vàng biến mất ở phía xa, hắn cũng không đuổi theo, dù sao nếu đuổi theo rất có thể lọt vào sự vây công của tất cả Kỳ Bức , hơn nữa những Kỳ Bức này là tại bên trong Hắc Ám Chi Hải sinh ra,rất quen thuộc đối với Hắc Ám Chi Hải, chính mình đuổi theo nói không chừng bị dẫn dắt đến một ít hiểm địa đáng sợ.\r\n\r\n    \"Đã xong.\" Kỷ Ninh nhẹ nhàng thở ra, có thể làm cho đám Kỳ Bức này biết khó mà lui, xem như là kết quả rất tốt rồi, dù sao mục tiêu của Kỷ Ninh là muốn đi Thiên Thương Vực, chứ không phải giết chết Kỷ Bức màu vàng.\r\n\r\n    ***\r\n\r\n    Bên trên Phi chu.\r\n\r\n    Một đám tu sĩ đều về trên phi chu, phi chu cũng bắt đầu dần dần tăng tốc.\r\n\r\n    \"Bắc Minh huynh đệ, lần này thật sự là nhờ có ngươi rồi, nếu như không phải có ngươi, chúng ta chỉ sợ là đã mất mạng.\"\r\n\r\n    \"Hặc hặc, nói ra thật xấu hổ, lúc trước ta còn tưởng rằng ta là một trong những người mạnh nhất trên phi chu này hiện tại nhìn ra, Bắc Minh huynh đệ sợ là một chiêu có thể đánh bại ta.\"\r\n\r\n    \"Chúng ta trên phi chu này, vậy mà có thể gặp được tồn tại vượt qua Thế Giới Thần đỉnh phong, cơ hội khó có được, Bắc Minh đạo hữu, , ta mời ngươi một ly.\"\r\n\r\n    Trên phi chu rộn vang tiếng cười.\r\n\r\n    Bởi vì trong trận pháp gia tăng lên, vượt qua Thế Giới Cảnh đỉnh phong cũng có thể so sánh một bước Đạo Quân. Cho nên bọn hắn rất nhiều người đều cho rằng Kỷ Ninh là vượt qua Thế Giới Cảnh đỉnh phong. Có thể bọn hắn không biết, Kỷ Ninh vốn có \" Lực lượng sương mù Thanh Hoa gia tăng \", so với trận pháp gia tăng còn mạnh hơn nhiều, trận pháp gia tăng sức mạnh tất nhiên là không để ý rồi.\r\n\r\n    Đương nhiên Kỷ Ninh sẽ không nói, đây chính là đại bí mật của hắn.\"Không có mọi người, nếu ta bị Kỳ Bức màu vàng cùng mấy nghìn kỳ bức khác vây công, ta cũng chỉ có thể chết mà thôi.\" Kỷ Ninh cũng cười cùng những người khác uống rượu đàm tiếu.\r\n\r\n    . . .Bên trong Hắc Ám Chi Hải, không gian thủy triều vô cùng mãnh liêt\r\n\r\n    Phi chu chở chín mươi tám tên tu sĩ với tốc độ cao phi hành, bên trong phi chu đám tu sĩ cùng nhau uống rượu đàm tiếu, ăn mừng sống sót sau tai nạn. Mà đúng lúc này. . .\r\n\r\n    \"Hô ~~~~\" bỗng nhiên xuất hiện một cái tối như mực cửa động khổng lồ trong không gian thủy triều, cửa động có trăm vạn dặm to lớn, chỉ thấy trong miệng động này chậm rãi xuất hiện một cái đầu lâu.\r\n\r\n    Cái đầu lâu này vô cùng lớn. trăm vạn dặm to lớn, có một đôi tròng mắt dường như hai cái ngôi sao cực lớn hỏa diễm, quan sát chiếc phi chu kia.\r\n\r\n    \"Cái gì.\"\r\n\r\n    \"Trời.\"\r\n\r\n    \"Cái này là. . .\"\r\n\r\n    Mỗi người trong đám tu sĩ còn bưng chén rượu nhỏ hoảng sợ trừng to mắt, kể cả Kỷ Ninh ở bên trong đó, mỗi người đều cảm nhận được Chân Linh run rẩy, cảm giác được cảm giác uy hiếp vô cùng đáng sợ, đó là dòng sông vận mệnh gợi ý với họ . .\r\n\r\n    \"Hô.\" cực lớn đầu lâu này há hốc miệng ra, lập tức tạo thành thời không thông đạo tối như mực, Kỷ Ninh mặc dù là người mạnh nhất bên trên phi chu, mưu toan sử dụng cánh chim lôi điện nhưng cũng không cách nào thoát khỏi lực lượng hấp nuốt này.\r\n\r\n    Toàn bộ phi chu tất cả đều bị nuốt hút vào, chín mươi tám tên tu sĩ, cùng bị hút vào thời không trong thông đạo tối như mực này.\r\n\r\n    Trong thông đạo, thời không vặn vẹo.\r\n\r\n    Rất nhanh trong mồm cực lớn đầu lâu 98 tên tu sĩ bị biến mất trong đó.\r\n\r\n    Đôi mắt giống như hai cái hỏa diễm ngôi sao của lực lớn đầu lâu hướng bốn phía quét mắt liếc, tiếp theo chậm rãi rút về cửa động khổng lồ tối như mực kia, tiếp theo cửa động đóng lại, Hắc Ám Chi Hải lại khôi phục bộ dáng thường ngày.\r\n\r\n    Chẳng qua là phi chu chở 98 tên tu sĩ cũng đã biến mất trong Hắc Ám Chi Hải.\r\n\r\n    <\/div>","title":"Quyển 26 - Chương 23: Khủng bố"}