{"text":"﻿    Quyển 19: Thiên Thần - Chương 46: Cửu Giác Điện Xà độn thuật\r\n\r\n    Kích động qua đi, Kỷ Ninh tắc thì suy tư về làm như thế nào tu luyện cái này nhất pháp môn.\r\n\r\n    Cái này 'Cửu Giác Điện Xà độn thuật' đặt ở Cửu Phương Hỗn Độn Quốc đó cũng là tuyệt đối đệ nhất độn thuật, dĩ nhiên đạt tới tốc độ chi cực hạn, như vậy không thể tưởng tượng nổi độn thuật, cánh cửa, một cái giá lớn đều phi thường kinh người.\r\n\r\n    Đầu tiên cửa thứ nhất.\r\n\r\n    Tựu là cải tạo thần thể! Lệnh Cửu Giác Điện Xà có thể tại thần thể trung bình đi, không chút nào không hao tổn tinh thần thể.\r\n\r\n    Nhưng này quá khó khăn...\r\n\r\n    Ví dụ như Thái Dương Kim Hồng, đó là sinh ra linh tính 'Thái Dương Kim Diễm' ! Thái Dương Kim Diễm, là siêu việt chín đại chân hỏa tồn tại, tựu là Chân Thần Đạo Tổ cũng không dám dùng thân thể ngạnh kháng, mặc dù thi triển pháp bảo, thi triển pháp thuật đến chống cự đều có thể bị chết cháy! Mà Kim Ô vốn là Thái Dương tinh ở chỗ sâu trong thai nghén mà ra, phàm nhân rơi trên biển hội chết chìm, có thể con cá tại trên biển lại thích ý tự tại. Cái này Kim Ô tại Thái Dương Kim Diễm chính giữa tựu phảng phất tại từ trong nhà, trời sinh tựu không bị chút nào tổn thương, cho nên mới có thể khống chế 'Thái Dương Kim Hồng' .\r\n\r\n    Dã tính Cửu Giác Điện Xà, uy năng là cùng Thái Dương Kim Diễm một cấp độ!\r\n\r\n    Cho dù Kỷ Ninh có Bát Cửu Huyền Công hộ thể, cũng sẽ biết lập tức bị điện thành tro tàn! Cho nên phải cải tạo thần thể... Mà thần thể cải tạo, là tu luyện cái môn này độn thuật nguy hiểm nhất, được xưng tụng cửu tử nhất sinh. Bởi vì hơi chút chênh lệch chút ít, thần thể sẽ tại Cửu Giác Điện Xà phía dưới hóa thành tro tàn! Nguồn tại http:\/\/truyenyy[.c]om\r\n\r\n    Cửa thứ hai.\r\n\r\n    Cửu Giác Điện Xà nếu như có thể tại thần thể nội chạy, mà không tổn thương thần thể, lúc này thời điểm có thể tại trên thân thể tu luyện ra 'Điện xà chi noãn' Thần Văn, lệnh Cửu Giác Điện Xà có một cái 'Gia ', có thể chiếm giữ tại điện xà chi noãn trong. Hơn nữa mượn nhờ cái này một Thần Văn, có thể dần dần cải biến 'Cửu Giác Điện Xà ', lệnh Cửu Giác Điện Xà thuộc về bắt đầu phát sinh lột xác, tựu phảng phất đao cắm vào trong vỏ đồng dạng, không hề cụ có thương hại tính.\r\n\r\n    Bằng không mà nói, Cửu Giác Điện Xà như vậy cuồng bạo, căn bản không có cách nào tự nhiên khống chế đấy. Phải phục tùng nó, lệnh hắn không có thương hại tính, mới có thể ôn nhu vô cùng, mới có thể sử dụng đến thi triển độn thuật!\r\n\r\n    Như Kim Ô 'Thái Dương Kim Hồng' cũng là như thế, một khi bị Kim Ô phục tùng khống chế về sau, Thái Dương Kim Hồng sẽ không có trời sinh cái kia giống như đáng sợ tính công kích rồi, mà là ôn nhu vô cùng, hết thảy theo Kim Ô khống chế, muốn muốn đi đâu tựu đi đâu.\r\n\r\n    Có thể tại phục tùng cải biến 'Cửu Giác Điện Xà' trong quá trình đồng dạng rất nguy hiểm, bởi vì tại phục tùng cải biến lúc, Cửu Giác Điện Xà như trước cuồng bạo, lúc này thời điểm tựu cần một ít bên ngoài lực lượng phụ trợ, tại 《 Cửu Giác Điện Xà độn thuật 》 pháp môn trong ghi lại, có thể dùng 'Thiên Lạn Thần Quả' hoặc là 'Vạn Lôi Thần Tinh' hoặc là 'Hỗn Độn linh dịch' lại vừa tiến hành phục tùng.\r\n\r\n    Thiên Lạn Thần Quả, tại Hỗn Độn trong có vô số ngôi sao, như Thái Dương tinh bên trên là vô tận hỏa diễm, cũng có ngôi sao bên trên sinh trưởng trong đại thụ. Kỳ thật Thái Âm tinh bên trên thì có một gốc cây cây quế. Mà có một loại thần thụ tên là 'Thiên Lạn Thần Thụ ', là Cửu Phương Hỗn Độn Quốc đã biết thần kỳ nhất một loại cây.\r\n\r\n    Thiên Lạn Thần Thụ... Tại sinh trưởng thời điểm, sinh trưởng đến cực hạn lúc sẽ bắt đầu héo rũ hư thối, đương hoàn toàn héo rũ hư thối sau lại hội lại một lần nữa sinh ra cây giống, lại lần nữa sinh trưởng. Trở nên càng cao hơn đại, về sau lại một lần nữa héo rũ hư thối...\r\n\r\n    Mỗi một lần héo rũ hư thối, hội lệnh tiếp theo sinh trưởng càng cao hơn đại tràn ngập vô tận sức mạnh to lớn, cuối cùng nhất đương héo rũ mục nát một ngàn lần sau cái này khỏa thần thụ tựu sẽ đạt tới một cái cực hạn, còn lần này thần thụ bên trên hội kết xuất trái cây, loại này trái cây là gọi 'Thiên Lạn Thần Quả' . Trái cây thai nghén sinh ra đời cần một cái Hỗn Độn kỷ tuế nguyệt, thành thục về sau, sẽ ở lập tức rơi xuống, một khi rơi xuống đụng chạm lấy không phải Hỗn Độn chi vật, sẽ gặp hóa thành tro bụi. Cho nên phải sớm ở cái kia chờ đợi, ở đằng kia tiếp trái cây.\r\n\r\n    Trái cây thành thục về sau, Thiên Lạn Thần Thụ hội lại một lần nữa héo rũ hư thối, bắt đầu mới đích một cái Luân Hồi.\r\n\r\n    'Thiên Lạn Thần Quả' có vô tận thần kỳ chi năng, tại Cửu Phương Hỗn Độn Quốc, cũng là bị Cửu Phương Quốc Chủ chờ ba vị Thế Giới cảnh tồn tại chiếm đoạt có.\r\n\r\n    'Vạn Lôi Thần Tinh ', cùng Thiên Lạn Thần Quả so sánh với, càng thêm hiếm thấy.\r\n\r\n    Tại vô tận Hỗn Độn trong ngẫu nhiên sẽ xuất hiện Lôi Điện chi hải, đại lượng Lôi Điện tụ tập cùng một chỗ... Trong đó sẽ xuất hiện uy lực cực lớn 'Lôi Hải chi xà ', cái đó và Thái Dương Kim Diễm một cấp độ. Lôi Hải chi xà nếu mà có được linh tính, hội sinh ra cửu giác, tựu được gọi là 'Cửu Giác Điện Xà' . Cũng chỉ có có linh tính Cửu Giác Điện Xà, mới có thể bị phục tùng.\r\n\r\n    Nếu như Lôi Điện chi hải đầy đủ rộng lớn, Cửu Giác Điện Xà đủ nhiều, có lẽ sẽ ngưng kết thành từng khỏa 'Vạn Lôi Thần Tinh ', Cửu Giác Điện Xà thích nhất vờn quanh Vạn Lôi Thần Tinh.\r\n\r\n    Chỉ cần dùng một khỏa Vạn Lôi Thần Tinh, đồng dạng có thể phục tùng Cửu Giác Điện Xà.\r\n\r\n    Đáng tiếc...\r\n\r\n    Hỗn Độn vô tận rộng lớn, ngẫu nhiên mới có thể phát hiện một chỗ Lôi Điện chi hải. Ẩn chứa 'Vạn Lôi Thần Tinh' Lôi Điện chi hải càng là hiếm thấy, một khi bị phát hiện, tựu sẽ lập tức bị Đại Năng Giả nhóm cho nghĩ biện pháp bắt đi!\r\n\r\n    'Hỗn Độn linh dịch' tắc thì càng thêm thần kỳ, chính là mở rộng lớn Đại Thế Giới, dùng Đại Thế Giới làm căn cơ bố trí xuống đại trận, theo Hỗn Độn trong trích, một cái Hỗn Độn kỷ mới có thể trích sáu bình Hỗn Độn linh dịch! Mà lại Hỗn Độn linh dịch không có được bất luận cái gì thuộc tính, trên nhiều khía cạnh đều có đặc thù tác dụng, dù sao Hỗn Độn là có thể diễn biến vạn vật, cái này Hỗn Độn linh dịch cũng có thể dùng đến phục tùng Cửu Giác Điện Xà.\r\n\r\n    Phục tùng một đầu Cửu Giác Điện Xà, bình thường cần chín khỏa Thiên Lạn Thần Quả, hoặc là một khỏa Vạn Lôi Thần Tinh, hoặc là sáu bình Hỗn Độn linh dịch.\r\n\r\n    ...\r\n\r\n    \"Thiên Lạn Thần Quả cùng Vạn Lôi Thần Tinh, tại tam giới xuôi tai đều chưa từng nghe qua. Bất quá ta đã có Hỗn Độn linh dịch.\r\n\r\n    \" Kỷ Ninh suy tư về, \"Bất kể là cải tạo thần thể, hay vẫn là cuối cùng nhất phục tùng, đều cần Cửu Giác Điện Xà... Mà tam giới chính giữa thì có Cửu Giác Điện Xà.\"\r\n\r\n    \"Lấy được bái kiến Lôi Thần Thiên Tôn rồi.\" Kỷ Ninh thầm nghĩ.\r\n\r\n    Tam giới trong có một vị Đại Năng Giả có thể khống chế Cửu Giác Điện Xà, là Lôi Thần Thiên Tôn!\r\n\r\n    Đây là một vị thực lực phi thường cường đại Đại Năng Giả, trường kỳ ẩn cư tiềm tu, tam giới bên trong hạo kiếp hắn cũng rất ít nhúng tay, kỳ thật như loại này tiềm tu Đại Năng Giả... Có rất nhiều, bọn hắn đều tại tiềm tu yên lặng chuẩn bị lấy, chuẩn bị lấy cuối cùng nhất hạo kiếp trong bộc phát ra thực lực, đem đối phương trận doanh cho đánh tan.\r\n\r\n    Kiếm Tiên giới, Ngũ Bảo Sơn.\r\n\r\n    Nhà cỏ trong Kỷ Ninh đứng dậy, đồng thời mở miệng nói: \"Cửu Nha.\"\r\n\r\n    Xa xa một đạo lưu quang bay tới rơi vào nhà cỏ trước, đúng là Cửu Nha Thiên Thần.\r\n\r\n    \"Theo ta đi Lôi Thần Đại Thế Giới.\" Kỷ Ninh nói.\r\n\r\n    \"Là.\" Cửu Nha Thiên Thần đáp.\r\n\r\n    Lập tức hai người cưỡi lấy Hư Không Thuyền, trực tiếp xuyên thẳng qua hư không đã đi ra Kiếm Tiên giới, hướng Lôi Thần Đại Thế Giới tiến đến.\r\n\r\n    ...\r\n\r\n    Tại vô tận xa so với trước kia, Thượng Cổ chưa từng mở trước khi, Hỗn Độn trong thai nghén ra thập đại Tổ Thần, tám mươi mốt vị Chân Thần. Cái này tám mươi mốt vị Chân Thần mỗi người đều là trời sinh nắm giữ một đầu Đại Đạo, trong đó 'Lôi Thần Thiên Tôn' tựu là sinh mà khống chế Lôi Điện Đại Đạo, tại Lôi Điện bên trên tự nhiên phi thường có thiên phú, bất quá hắn thần thể tuy nhiên có thể thừa nhận được rất nhiều Lôi Điện, lại không pháp thừa nhận Hỗn Độn bên trong 'Lôi Hải chi xà' 'Cửu Giác Điện Xà ', dù sao hắn mới Chân Thần chi thân thể.\r\n\r\n    Như Tổ Thần Chúc Dung, là có thể thừa nhận được Thái Dương Kim Diễm, Thái Dương Kim Hồng đấy. Có thể Tổ Thần Chúc Dung vừa rồi không có phục tùng 'Thái Dương Kim Hồng' đích phương pháp xử lý.\r\n\r\n    Kim Ô nhóm am hiểu, đó là trời sinh đấy.\r\n\r\n    \"Oanh Tạch...!\"\r\n\r\n    Rộng lớn Đại Thế Giới.\r\n\r\n    Một mắt nhìn đi, một mảnh dài hẹp tia chớp sét đánh từ trên cao đánh xuống, một mắt nhìn đi, liền vừa ý ngàn đạo thiểm điện sét đánh.\r\n\r\n    Mà Hư Không Thuyền chính ở giữa không trung, mặc dù có tia chớp sét đánh bổ ở trên hư không trên thuyền, cũng xâm không vào được chút nào.\r\n\r\n    \"Ta nhìn xem.\" Kỷ Ninh tâm lực phóng thích mở.\r\n\r\n    \"Lôi Thần Thiên Tôn đang ở đó bên cạnh, đi.\" Kỷ Ninh đạo, tuy nhiên Lôi Thần Thiên Tôn thực lực được, xem như đỉnh tiêm Đạo Tổ một trong, có thể tại Tâm lực bên trên tu vi lại còn chưa kịp Kỷ Ninh.\r\n\r\n    Vèo.\r\n\r\n    Hư Không Thuyền xuyên thẳng qua hư không, rất nhanh liền đi tới một tòa lơ lửng ngọn núi trước, cái này tòa lơ lửng ngọn núi chung quanh càng là có thêm đại lượng Lôi Điện vờn quanh, trên ngọn núi còn có ăn mặc giáp khải binh tướng thủ vệ.\r\n\r\n    \"Người đến người phương nào!\" Một gã Thiên Tiên binh tướng trực tiếp quát.\r\n\r\n    \"Tại hạ Kỷ Ninh, muốn bái kiến Lôi Thần Thiên Tôn.\" Kỷ Ninh cung kính nói.\r\n\r\n    \"Kỷ Ninh?\"\r\n\r\n    Cái kia một đám binh tướng tất cả giật mình, bọn hắn đương nhiên nghe nói qua Bắc Minh Kiếm Tiên Kỷ Ninh uy danh, liền nói ngay: \"Bắc Minh Kiếm Tiên thỉnh đợi chút, ta cái này đi bẩm báo.\" Lập tức một gã binh tướng nhanh chóng đi bẩm báo rồi, Kỷ Ninh cùng Cửu Nha Thiên Thần thì là dưới chân xuất hiện mây mù, đứng tại trong mây mù yên lặng chờ đợi, cái này chính là đỉnh tiêm Đạo Tổ Đại Năng Giả chi địa, bọn hắn cũng không dám lãnh đạm.\r\n\r\n    Rất nhanh.\r\n\r\n    \"Thiên Tôn nói, lại để cho Bắc Minh Kiếm Tiên ngươi đi gặp hắn.\" Này thiên tiên bay tới rồi nói ra.\r\n\r\n    \"Cửu Nha, ngươi tựu chờ ta ở đây.\" Kỷ Ninh đạo, lập tức Kỷ Ninh liền bay vào lơ lửng ngọn núi ở bên trong, này thiên tiên càng là nói: \"Bắc Minh Kiếm Tiên, mời đi theo ta.\"\r\n\r\n    Một đường chỉ dẫn.\r\n\r\n    Kỷ Ninh lại âm thầm cảm khái, thân là Đại Năng Giả, chỗ của mình đều làm cho rất đẹp, như phương đông Đạo Cung, Tây Phương Linh Sơn, coi như là Phương Thốn Sơn, thậm chí là Thiên đình... Đều rất đẹp. Thế nhưng mà cái này Lôi Thần Thiên Tôn địa phương nhưng lại tất cả đều Hắc Ám chi sắc, hơn nữa cái này lơ lửng trên núi liền một cây thực vật đều không có.\r\n\r\n    \"Thiên Tôn đang ở đó.\" Thiên Tiên binh tướng liền nói.\r\n\r\n    Kỷ Ninh một mắt nhìn đi, chỗ xa xa ẩn ẩn ngồi một gã nguy nga thân ảnh khổng lồ, sợ là khoảng chừng vạn trượng cao.\r\n\r\n    Vạn trượng thân hình, là Chân Thần nhóm từ nhỏ thì có thân hình, bình thường độ cao.\r\n\r\n    \"Tốt.\" Kỷ Ninh mỉm cười gật đầu, lập tức liền hướng cái kia đi tới, rất nhanh đi vào tạo lối thoát, Kỷ Ninh cung kính nói: \"Kỷ Ninh bái kiến Lôi Thần Thiên Tôn.\"\r\n\r\n    Cái kia ăn mặc ngăm đen giáp khải, nguy nga thân ảnh khôi ngô mở mắt ra, trong đôi mắt có Lôi Điện, quan sát lấy phía dưới nhỏ bé Kỷ Ninh, nói: \"Kỷ Ninh, ta nghe nói qua tên của ngươi, Bồ Đề hoàn toàn chính xác am hiểu dạy dỗ đệ tử. Nói đi, đến ta cái này, chuyện gì.\"\r\n\r\n    Kỷ Ninh thở dài một hơi, nghe đối phương có lẽ hay vẫn là sẽ cho hắn sư phó Bồ Đề lão tổ mặt mũi đấy.\r\n\r\n    \"Vãn bối nhu cầu cấp bách một đạo Cửu Giác Điện Xà.\" Kỷ Ninh cung kính nói, \"Tam giới bên trong Đại Năng Giả, chỉ có Lôi Thần Thiên Tôn có Cửu Giác Điện Xà, vãn bối muốn khẩn cầu Thiên Tôn ban cho vãn bối một đầu Cửu Giác Điện Xà, vãn bối nguyện dùng Tiên Thiên Linh Bảo đổi lấy.\"\r\n\r\n    Cái kia nguy nga Lôi Thần Thiên Tôn lại nhắm mắt lại, đạm mạc nói: \"Nhanh chóng rời đi.\"\r\n\r\n    Kỷ Ninh trong lòng khẽ giật mình.\r\n\r\n    Cái này Lôi Thần Thiên Tôn vậy mà đàm không đều không nói chuyện, trực tiếp lại để cho chính mình đi, cái này có thể như thế nào cho phải?\r\n\r\n    \"Thiên Tôn, vãn bối nguyện dùng bảo vật đổi lấy, kính xin Thiên Tôn.\" Kỷ Ninh lo lắng liền nói.\r\n\r\n    Lôi Thần Thiên Tôn mở mắt ra, ánh mắt lạnh như băng: \"Nếu ngươi không đi, đừng trách ta vô tình!\"\r\n\r\n    Kỷ Ninh trong lúc nhất thời tiến thối không được.\r\n\r\n    \"Cút!\" Lôi Thần Thiên Tôn lạnh như băng quan sát lấy Kỷ Ninh, quát.\r\n\r\n    Kỷ Ninh sắc mặt trắng nhợt, lúc này khẽ khom người, xoay người rời đi.\r\n\r\n    <\/div>","title":"Quyển 19: Thiên Thần - Chương 46: Cửu Giác Điện Xà độn thuậ"}