{"text":"﻿    Chương 145: Sòng bạc.\r\n\r\n    Linh nhi vùng vẫy thoát khỏi người Nghệ Phong, bổ nhào vào lòng Tử Âm, nhẹ nhàng nói:\r\n\r\n    - Mẫu thân, con sợ!\r\n\r\n    Tử Âm ôm Linh nhi vào lòng, quan sát từ trên xuống dưới, sờ sờ xung quanh, nước mắt thẳng tắp chảy xuống:\r\n\r\n    - Đừng sợ! Không sao, Linh nhi không sao cả!\r\n\r\n    Ánh mắt lóng lánh của Tử Âm không ngừng chớp động, phối hợp cùng khuôn mặt thành thục tuyệt mỹ kia giống sương sớm đọng trên cánh hoa. Dàng vẻ mềm mại uyển chuyển hoàn toàn phù hợp với thân thể nàng, lại càng hấp dẫn. Khiến Nghệ Phong tham lam liếc mắt nhìn đi nhìn lại vài lần.\r\n\r\n    Dường như Linh nhi cũng bị tâm tình của Tử Âm ảnh hưởng tới, nước mắt thẳng tắp chảy xuống. Điều này khiến Tử Âm thương yêu không gì sánh được, đồng thời nàng lau nước mắt trên khuôn mặt chính mình, nhẹ giọng an ủi Linh nhi, nói:\r\n\r\n    - Linh nhi ngoan, không khóc!\r\n\r\n    Khi Linh nhi nghẹn ngào, lúc này Tử Âm mới để ý tới thiếu niên đứng bên cạnh vẫn mỉm cười nhìn bọn họ. Rất sáng sủa, rất khí thế thiếu niên, thế nhưng trong ánh mắt đã toát ra vẻ thành thục của nam nhân, nhìn thẳng vào mắt chính mình.\r\n\r\n    - Cảm tạ ngươi đã cứu Linh nhi!\r\n\r\n    Thanh âm nhu mì, bên trong kèm theo chút vũ mị. Mị bởi vì nàng đã khóc, làn da như mỡ đông, mềm mại như nước, hơi hơi phiếm hồng hồng, càng tăng thêm vài phần phong tình. Lúc này Nghệ Phong mới hiểu được, tại sao Linh nhi lại thủy linh lung giống như tiểu la lỵ như vậy, nguyên lai là gen tốt.\r\n\r\n    - Ha ha, ta nghĩ dù không có ta. Cũng sẽ có người khác tới cứu.\r\n\r\n    Nghệ Phong mỉm cười nói.\r\n\r\n    Tử Âm cười cười, nàng lắc đầu: Có lẽ có rất nhiều người đủ thực lực cứu được Linh nhi, thế nhưng cũng không phải ai cũng dám ra tay, gia thế của đám thiếu gia này quá cường đại, dù sao tại Đế Đô cũng không có bao nhiêu người dám ra tay.\r\n\r\n    - Ngươi đả thương Thi Lạc Định, về sau phải chú ý, phụ thân hắn chính là bá tước. Nếu như hắn gây phiền phức tới ngươi, ngươi hãy tới tìm ta. Tuy rằng ta kém nhà hắn, nhưng ít nhất có thể bảo đảm an toàn cho ngươi.\r\n\r\n    Tử Âm nhắc nhở nói.\r\n\r\n    Nghệ Phong cười cười:\r\n\r\n    - Yên Tâm đi, ta không việc gì! Mấy kẻ cặn bã cũng không thể làm gì được ta.\r\n\r\n    Tử Âm nghe Nghệ Phong nói như vậy, thực ra có vài phần hiếu kỳ:\r\n\r\n    - Lẽ nào ngươi cũng là công tử của vài vị đại quý tộc kia hay sao?\r\n\r\n    Nghệ Phong lắc đầu nói:\r\n\r\n    - Tuy rằng không phải công tử của đại quý tộc, thế nhưng không đến mức sợ bọn chúng.\r\n\r\n    Sau khi Tử Âm nghe xong, trong lòng âm thầm cười nói: Đúng là thiếu niên trẻ người non dạ rất bồng bột, cho rằng thế giới này hắn lớn nhất. Quên đi, sau này hắn gặp phiền phức chính mình sẽ giúp hắn ngăn chặn. Tuy rằng kém gia tộc kia, thế nhưng còn có thể bảo vệ được hắn.\r\n\r\n    - Làm quen một chút, ta là Tử Âm, còn ngươi?\r\n\r\n    - Mẫu thân, ca ca tên là Lý Tiêu Dao!\r\n\r\n    Linh nhi nức nở, tranh giành đáp.\r\n\r\n    - A...\r\n\r\n    Trên trán Nghệ Phong thoáng ứa mồ hôi lạnh, giải thích:\r\n\r\n    - Chuyện này... Kỳ thực ta là Nghệ Phong. Vừa nãy đùa Linh nhi thôi!\r\n\r\n    - Tiêu Dao ca ca, ca ca xấu lắm. Bất quá Nghệ Phong thật khó nghe, ta thích gọi ca ca là Tiêu Dao ca ca.\r\n\r\n    Linh nhi đứng bên cạnh thì thào nói, Nghệ Phong nghe vậy cười sằng sặc.\r\n\r\n    - Linh nhi, không được thất lẽ!\r\n\r\n    Tử Âm quở trách nói.\r\n\r\n    - Không sao! Linh nhi thích gọi ta là gì cũng được!\r\n\r\n    Nghệ Phong chiều chuộng xoa xoa khuôn mặt nhỏ nhắn xinh xắn của Linh nhi, tiếp đến lại quay về phía Tử Âm nói:\r\n\r\n    - Tử Âm tỷ! Linh nhi ta giao cho nàng. Ta về đây.\r\n\r\n    - Tiêu Dao ca ca, ca ca đừng đi!\r\n\r\n    Linh nhi nghe thấy Nghệ Phong chuẩn bị rời đi, trong lòng có chút nóng nảy.\r\n\r\n    - Đúng vậy! Hãy tới nhà ta ngồi? Ta còn chưa cảm tạ ơn ngươi cứu mạng Linh nhi.\r\n\r\n    Tử Âm cười nói.\r\n\r\n    Nghệ Phong nhìn thấy dáng vẻ Linh nhi, cũng lúc rảnh rối, trực tiếp đồng ý.\r\n\r\n    Linh nhi trông thấy Nghệ Phong đồng ý, nhất thời cười hi hi:\r\n\r\n    - Tiêu Dao ca ca, ôm ta một cái!\r\n\r\n    Tử Âm thấy vậy, liền cười cười cũng không quay về phía Nghệ Phong. Nàng biết, Linh nhi được Nghệ Phong cứu, cho nên không muốn rời xa hắn.\r\n\r\n    Nghệ Phong giang tay đỡ lấy Linh nhi, bàn tay vô tình chạm vào gò bồng của Tử Âm. Cảm giác mềm mại, ma xui quỷ khiến để Nghệ Phong khẽ cười cười.\r\n\r\n    Khuôn mặt Tử Âm nhất thời phiến hồng say lòng người. Nàng biết Nghệ Phong không cố ý, cho nên cũng không oán trách.\r\n\r\n    Nghệ Phong ôm Linh nhi, trong lòng ngượng ngùng, quả thực cảm giác trên tay vẫn khiến hắn còn chút dư vị.\r\n\r\n    - Cái kia, sai lầm! Không cẩn thận!\r\n\r\n    Nghệ Phong ngượng ngùng giải thích.\r\n\r\n    Vốn khuôn mặt ửng hồng của Tử Âm đã biến mất, nhưng sau khi nghe những lời này của Nghệ Phong, thoáng chốc lại hiện lên. Nàng bất đắc dĩ liếc nhìn tiểu nam nhân trước mắt. Cũng không nói gì thêm. Với sự thành thục của nàng, mặc dù có chút ngượng ngùng, nhưng cũng không quá xấu hổ.\r\n\r\n    - Tiêu Dao ca ca! Mẫu thân! Mọi người nhanh chút đi!\r\n\r\n    Linh nhi thấy hai người đứng bất động, liền thúc dục nói.\r\n\r\n    Nghệ Phong cười ha hả, quay về phía Linh nhi mạnh mẽ hôn một cái:\r\n\r\n    - Bây giờ ta đi!\r\n\r\n    Linh nhi bất mãn dùng tay lau nước bọt trên khuôn mặt chính mình, tức giận nói:\r\n\r\n    - Bẩn chết! Ca ca thật hư!\r\n\r\n    Tử Âm thấy dáng vẻ Linh nhi như vậy, trên mặt không khỏi nở nụ cười: Linh nhi chưa bao giờ thân thiết với người lạ như vậy. Quả thực Nghệ Phong chính là người đầu tiên.\r\n\r\n    ...\r\n\r\n    Nghệ Phong đi theo sau Tử Âm, nhìn thân thể mềm mại uyển chuyển phía trước được bao phủ bởi y phục, vóc dáng đầy đặn bốc lửa, mỗi một cử chỉ đều thả ra vẻ thành thục mị hoặc tới cực điểm. Cặp mông vểnh vểnh êm dịu đẩy đà khẽ đong đưa, nhất thời khiến Nghệ Phong chăm chú nhìn.\r\n\r\n    Cộng thêm vài phần dễ thương, quyến rũ xinh đẹp luôn luôn khiến người ta không thể kiềm chế được, phải mạnh mẽ ngăn xung động bốc lên.\r\n\r\n    ...\r\n\r\n    Rất nhanh, Nghệ Phong trên đường thưởng thức phong cảnh tuyệt vời rốt cục cũng tới nhà Tử Âm. Vật phẩm nhẹ phóng thoáng sắp xếp cùng một chỗ. Trong nhà Tử Âm cũng bày biện rất nhiều bình hoa trang trí đầy đủ hoa văn. Thế nhưng Nghệ Phong không thấy rõ chính là, nàng là người dân bình thường. Tại sao sở hữu phủ đệ có nhiều trang sức vật phẩm xa xỉ như vậy. Nhìn Tử Âm lại không giống thương nhân, làm sao có thể sở hữu được những vật phẩm giống như ngoại công?\r\n\r\n    Nghệ Phong ngồi vào chỗ của mình, khi hắn vừa uống ngụm trà Tử Âm mang đến, nhất thời Linh nhi mở miệng nói:\r\n\r\n    - Ca ca thật xấu. Dọc đường không nói chuyện với Linh nhi, mà cứ nhìn mông mẫu thân hoài.\r\n\r\n    Tiểu gia hỏa này, lời này có thể nói lung tung sao?\r\n\r\n    Nghệ Phong quay đầu nhìn lại, quả nhiên thấy khuôn mặt Tử Âm ửng đỏ. Bất quá, nàng thực ra không tính toán, nàng hiểu thân thể chính mình sẽ mị hoặc rất nhiều nam nhân. Bất quá, tâm tư của thiếu niên này cũng như vậy, nhưng hắn làm sao đã thành thực, ít nhiều cũng có chút xấu hổ.\r\n\r\n    - Chuyện này... Tử Âm tỷ! Nàng đừng nghe Linh nhi nói bừa! Chuyện này... Quả thực rất đơn giản!\r\n\r\n    Nghệ Phong ngượng ngùng nói, không khỏi trừng mắt liếc nhìn Linh nhi.\r\n\r\n    Tiểu nha đầu, muốn nói cũng phải chờ tới khi ta đi, ngươi nói ta nhìn mẫu thân ngươi mà nuốt nước bọt ừng ực hả?\r\n\r\n    Tử Âm trừng mắt liếc nhìn Nghệ Phong, cũng không nghe Nghệ Phong nói bậy. Sắc mặt phiếm hồng, quay về phía Linh nhi nói:\r\n\r\n    - Linh nhi đến đây với mẫu thân.\r\n\r\n    Trong khi Linh nhi ôm chặt lấy Nghệ Phong, bỗng nhiên một thị nữ tới trước mặt Tử Âm nói:\r\n\r\n    - Phu nhân! Mộc tổng quản hắn sai ta nói với người...\r\n\r\n    Nói đến đây, thị nữ đang định nói tiếp bỗng nhiên dừng lại, thoáng liếc nhìn Nghệ Phong.\r\n\r\n    Tử Âm gật đầu nói rằng:\r\n\r\n    - Không việc gì, hãy nói tiếp đi!\r\n\r\n    Tử Âm thực sự đã đoán trước được chuyện tình xảy ra, chuyện tình này mọi người đều biết, cũng không cần thiết phải gạt Nghệ Phong.\r\n\r\n    - Tổng quản nói! Gần đây sòng bạc làm ăn rất kém!\r\n\r\n    Thị nữ quay về phía Tử Âm nói, cũng đứng đợi Tử Âm đáp lại.\r\n\r\n    <\/div>","title":"Chương 145: Sòng bạc."}