{"text":"﻿    Chương 264: Ngươi, tất tru!\r\n\r\n    Nại Đạt Nhĩ chưa từng nghĩ đến, Nghệ Phong sẽ điên cuồng và tàn nhẫn như vậy. Hắn cư nhiên trực tiếp buông mình, sáp nhập vào giữa thành viên Hoa Hạ bang. Đúng vậy, xác thực thực lực của Nại Đạt Nhĩ rất mạnh, thực lực của tam hổ xác thực cũng rất mạnh. Thế nhưng điều này cũng không có nghĩa là thành viên Hoa Hạ cũng mạnh. Đa số thành viên của Hoa Hạ bang đều là Nhân Cấp và Sơ Cấp sơ giai.\r\n\r\n    Thực lực như vậy, sao có thể chống đỡ được Nghệ Phong, đừng nói một thân thực lực Tướng Cấp của hắn, chính là chỉ cần tốc độ quỷ dị của hắn. Cũng đủ để Nghệ Phong hổ nhập bầy dê.\r\n\r\n    - A… A…\r\n\r\n    Tiếng kêu thảm thiết không ngừng vang lên trong nhà hàng, thanh âm thê thảm tại toàn bộ không gian không ngừng vọng lại, nhìn cả đám ngao ngao nằm lăn lộn trên mặt đất, từng đạo máu huyết không ngừng chảy ra mặt đất.\r\n\r\n    Máu đỏ hồng, làm cho sàn nhà vốn sạch sẽ nhuộm thành một mảnh huyết hồng, giống như biển máu địa ngục.\r\n\r\n    Mọi người xung quanh, cả đám ngừng lại hô hấp, trầm mặc nhìn một màn này, áp lực và bầu không khí sợ hãi không ngừng luân chuyển trong lòng họ. Đã bao giờ bọn họ được tận mắt chứng kiến thủ đoạn tàn nhẫn như vậy. Bọn họ không biết đoàn người này có ai bị Nghệ Phong giết hay không, thế nhưng cảm thụ được mùi máu tươi trong không khí, đủ để làm cho mọi người nhận thức sự tàn nhẫn của Nghệ Phong.\r\n\r\n    Nghệ Lưu nhìn máu tươi bắn tới trước mũi chân mình, hắn hít sâu một ngụm không khí, nhìn Tiêm Hổ kiếm mang theo từng đợt tàn ảnh không ngừng vung lên trong không trung. Như thế nào hắn cũng không ngờ đến, thường ngày hỉ hả bất cần đời nhị đệ, lên cơn nổi giận lại tàn nhẫn tới loại trình độ này, hình như trong tay hắn không phải là mệnh người, mà là giống như rơm rạ vậy.\r\n\r\n    Điêm đạm Khinh Nhu từ khi chứng kiến qua một màn mập mạp bị giết, đã biết Nghệ Phong tàn nhẫn, nàng nhìn người không ngừng nắm xuống trên mặt đất, nàng quay đầu, không dám nhìn một màn này nữa. Thân thể có chút run, phối hợp với dáng vẻ sợ hãi cảu nàng, rất có lực sát thương lòng bảo hộ của nam nhân, ánh mắt cả đám nhìn Nghệ Phong cũng có chút bất mãn.\r\n\r\n    Nghệ Phong mỗi khi đâm một người thì sắc mặt Thượng Quan Vũ Phượng càng trắng thêm vài phần, đến cuối cùng, trên mặt nàng đã không còn huyết khí. Hình ảnh như vậy, không phải là hình ảnh mà mình thường nghĩ đến sao? Cường giả hung tàn thủ đoạn biểu lộ không sót gì, một người bị hơn mười người vây công, ai có thể có khí phách như vậy.\r\n\r\n    Mà ở đây bình tĩnh nhất là Bạch Hàn Tuyết và Bố Lan Địch, bọn họ nhìn hình ảnh một người hành hạ hơn mười người này.Tuy trong lòng cũng có chút mất mát, thế nhưng cũng không có gì ngoài ý muốn.\r\n\r\n    - A…\r\n\r\n    Một kiếm lần nữa đâm thủng một thành viên Nhân Cấp, Nghệ Phong cười lạnh một tiếng, trên mặt không có chút thương hại nào. Tại trong từ điển của Nghệ Phong, bất luận ai là nhục Hoa Hạ đềi phải trả giá bằng máu. Nghệ Phong thậm chí nghĩ thủ đoạn của mình còn quá mức nhẹ, tuy rằng có tước rớt cánh tay của vài người, có đâm qua chân, bụng, thậm chí có để lại trên ngực họ vài vết máu. Thế nhưng ít nhất bọn họ còn chưa có chết, còn sống.\r\n\r\n    Một ít man di, dĩ nhiên dám vũ nhục Hoa Hạ, thật đúng là khinh Hoa Hạ ta không có ai? Tôn nghiêm của Hoa Hạ, chỉ có thể dùng máu để chứng minh.\r\n\r\n    Mấy người Nại Đạt Nhĩ nhìn Nghệ Phong không kiêng nể gì lần lượt phế đi thành viên trong tổ chức, sắc mặt hắn càng ngày càng kinh khủng, nắm tay siết chặt lại, đấu khí toàn thân không ngừng phóng lên cao. Móng tay tuy không dài nhưng cũng đâm vào thịt, một dòng máu đỏ cũng chảy ra.\r\n\r\n    Nại Đạt Nhĩ đã từng nỗ lực ngăn lại Nghệ Phong. Thế nhưng hắn cũng không ngờ được. Tốc độ của Nghệ Phong lại nhanh như vậy, mặc kệ mình làm sao ngăn trở hắn, chung quy vẫn bị hắn tránh được, sau đó lại đi tàn sát từng thành viên Hoa Hạ bang.\r\n\r\n    Vì vậy, với đấu pháp đánh yếu tránh mạnh của Nghệ Phong. Một điểm biện pháp đối phó bọn họ cũng không có. Mặc dù một thân thực lực khủng bố, cũng không có chỗ phát tiết, điều này làm cho Nại Đạt Nhĩ nghẹn khuất vô cùng. Hắn một quyền hung hăng nên vào bàn ăn bên cạnh.\r\n\r\n    - !%$%@...\r\n\r\n    Một tiếng mắng tức giận vang lên, bàn ăn dưới một quyền của Nại Đạt Nhĩ đã tứ phân ngũ liệt, bắn ra khắp bốn phía.\r\n\r\n    Mọi người thấy một màn như vậy, rất bội phục tốc độ của Nghệ Phong, đồng thời cũng có chút hả hê: rốt cuộc Nại Đạt Nhĩ thể diện cũng mất hết, đối phương ngay tại trước mặt ba người không kiêng nể gì cả, nhưng các ngươi lại không làm gì được hắn, ngũ hổ thật đúng là ngũ trùng! Một trận chiến này qua đi, Hoa Hạ bang còn có thể vực dậy sao? Hắc hắc, nói không chừng đến lúc đó Hoa Hạ bang thực sự phải giải tán!\r\n\r\n    Khi Nghệ Phong lần nữa tước mất cánh tay của một người, thì Nại Đạt Nhĩ lại lần nữa lắc mình đến trước mặt hắn, muốn tìm biện pháp ngăn trở hắn, khổng lồ đấu khí áp bách làm cho không gian chung quanh trầm xuống, làm cho Nghệ Phong hô hấp có chút khó khăn.\r\n\r\n    - Hừ…\r\n\r\n    Nghệ Phong cười lạnh một tiếng, thân ảnh lần thứ hai chớp động, lưu lại một đạo tàn ảnh, trong nháy mắt biến mất khỏi phạm vi công kích của hắn.\r\n\r\n    - Bản thiếu muốn chém người, ngươi cho rằng có thể ngăn được sao?\r\n\r\n    Khinh thường thanh âm vang lên, mang theo một tiếng hét thảm, lại một người nữa bị Nghệ Phong chém rớt cánh tay, đau nhức ngã xuống trên mặt đất, ôm cánh tay lăn lộn không ngừng.\r\n\r\n    Kiêu ngạo!\r\n\r\n    Mọi người vây xem đồng thời hiện lên một từ như vậy, dưới con mắt của bốn Tướng Cấp, lại không kiêng nể gì phế đi thủ hạ của bọn hắn, rất hung hăng, rất kiêu ngạo!\r\n\r\n    Nại Đạt Nhĩ nhìn thấy lại một người bị Nghệ Phong phế bỏ, gân xanh trên trán nổi lên, sắc mặt dữ tợn vô cùng, hận không thể từng đao lăng trì Nghệ Phong.\r\n\r\n    - Nghệ Phong, lẽ nào ngươi chỉ có chút bản lĩnh này? Chỉ biết bắt nạt kẻ yếu thôi sao!\r\n\r\n    Nại Đạt Nhĩ giận dữ nhìn Nghệ Phong hét lớn.\r\n\r\n    Nghệ Phong nhìn toàn bộ thành viên còn lại đã trốn ra sau lưng của ba người Nại Đạt Nhĩ, cười lạnh một tiếng, thân ảnh lập lòe, lưu lại một đạo quỹ tích huyền ảo trong hư không.\r\n\r\n    - Bắt nạt kể yếu chính là phong cách của ta! Thế nào? Nhìn không được, có bản lĩnh thì đuổi theo ta a!\r\n\r\n    Nghệ Phong vẻ mặt khinh thường nói ra.\r\n\r\n    - Ngươi…\r\n\r\n    Nại Đạt Nhĩ suýt chút nữa là tức chết, thật không ngờ Nghệ Phong căn bản không quan tâm đến cái gọi là bắt nạt kẻ xấu, phép khích tướng không có chút công dụng gì!\r\n\r\n    - Bản thiếu từng nói qua! Người nhục ta Hoa Hạ, dù xa cũng giết!\r\n\r\n    Nghệ Phong thản nhiên nhìn Nại Đạt Nhĩ nói, nhưng trong đó lại mang theo nồng đậm sát ý, làm cho mọi người phải rùng mình.\r\n\r\n    Trời ạ, tiểu tử này làm sao lại có sát khí bực này!\r\n\r\n    - Tiểu tử, có bản lĩnh ngươi tới giết ta này! Lẽ nào ngươi không biết,tên là do ta đặt hay sao? Cùng bọn họ một điểm quan hệ cũng không có. Tất cả việc này đều là do ta làm.\r\n\r\n    Nại Đạt Nhĩ nhìn Nghệ Phong gầm lên, hiển nhiên là muốn làm thịt Nghệ Phong, nhưng lại không có cách nào đối phó được tốc độ cực nhanh của Nghệ Phong.\r\n\r\n    Nghệ Phong ngẩng đầu liếc mắt nhìn Nại Đạt Nhĩ, lập tức nhàn nhạt nói:\r\n\r\n    - Chính là bởi vì điểm ấy, cho nên ta mới chỉ phế đi bọn họn, chứ không giết đi! Thế nhưng, ngươi! Ta phải giết!\r\n\r\n    - Oanh…\r\n\r\n    Một câu nói, như sét đánh giữa trời cao, cả đám kinh hãi nhìn Nghệ Phong: trời ạ, tiểu tử này có biết hắn đang nói gì không? Hắn nói muốn giết tứ giai Nại Đạt Nhĩ? Hắn có thực lực này sao?!\r\n\r\n    Bài danh trong mười tên Học viên bạch kim, dĩ nhiên lại bị một tân sinh tuyên bố muốn làm thịt. Này có phải là ta nghe lầm không?! Lẽ nào, tiểu tử này không biết , học viện có văn bản quy định rõ ràng không được cố ý giết người.\r\n\r\n    Hay là, ngươi phế đi nhiều người như vậy, tuy rằng quá khích, thế nhưng trên nguyên tắc còn không có trái với nội quy trường học. Thế nhưng, nếu như là giết người thì…\r\n\r\n    Nhớ tới nghiêm phạt của Học viện Trạm Lam, mọi người nhịn không được run rẩy một trận!\r\n\r\n    - Hoa Hạ đối với tiểu tử này rốt cuộc có ý nghĩa gì? Dĩ nhiên đáng giá hắn mạo hiểm như vậy?!\r\n\r\n    Mọi người không hiểu nhìn Nghệ Phong, bọn họ rất khó lý giải, vì sao Nghệ Phong lại bá đạo như vậy, hai chữ Hoa Hạ này chỉ có hắn mới được dùng.\r\n\r\n    Kiêu ngạo thì bọn họ đã từng thấy qua, thế nhưng kiêu ngạo đến mức không cho phép người dùng chữ! Thì đây là lần đầu tiên bọn họ nhìn thấy! Cỗ bá khí này, hoàng đế của đế quốc cũng so ra kém!\r\n\r\n    <\/div>","title":"Chương 264: Ngươi, tất tru!"}