{"text":"﻿    Chương 218: Yêu Hậu điên cuồng.\r\n\r\n    Một câu nói khiến tay của Nghệ Phong dừng lại, hắn nhìn Khắc Lạp Khắc trêu chọc nói:\r\n\r\n    - Ta đã từng nói qua một câu như vậy! Chỉ là ngươi chắc chắn sẽ có thứ đả động được ta sao?\r\n\r\n    Dáng tươi cười tà mị của Nghệ Phong khiến đáy lòng Khắc Lạp Khắc cảm thấy sợ hãi, công phu sư tử ngoạm của Nghệ Phong hắn đã lĩnh giáo qua, nếu không phải quá mức thích nữ nhân kia thì cho dù chết hắn cũng sẽ không giao dịch với Nghệ Phong.\r\n\r\n    - Nói đi? Ngươi chuẩn bị cái gì để giúp Trần Ny Đan?\r\n\r\n    Nghệ Phong mỉm cười nhìn Khắc Lạp Khắc, hắn cũng muốn biết đối phương sẽ lấy cái gì ra để đả động hắn.\r\n\r\n    - Hẳn là Phong thiếu rất thích tiểu ma nữ đi?\r\n\r\n    Khắc Lạp Khắc hít sâu vào một hơi, hắn nhớ tới cái giá mình đưa ra liền cảm thấy cũng không cần phải quá lo lắng.\r\n\r\n    - Rắm thối! Ta phải sửa lại, đó là tiểu ma nữ rất thích ta! Lúc đó ta phải làm ra vẻ đáp ứng thôi, kỳ thực rất thống khổ!\r\n\r\n    Nghệ Phong bất mãn với lời nói của Khắc Lạp Khắc liền vội sửa sai cho hắn.\r\n\r\n    Một câu nói khiến Khắc Lạp Khắc khinh bỉ thêm vài phần, trong lòng than thở: so với hắn, ta thực sự còn phải tu luyện dài dài!\r\n\r\n    - Đúng đúng, lấy Mị lực của Phong thiếu thì đương nhiên là tiểu ma nữ thích ngươi, chỉ là ta nghĩ Phong thiếu cũng sẽ không khiến người khác phải thương tâm đi?\r\n\r\n    Khắc Lạp Khắc nói lời rất trái lương tâm, mỗi một câu nói hắn đều cảm giác được chính mình dối trá vô cùng.\r\n\r\n    - Đó là điều tự nhiên, bản thiếu gia được xưng là ngọc diện tiểu bạch long, luôn luôn là người thương hoa tiếc ngọc, dùng tâm bác ái đối với hàng nghìn hàng vạn thiếu nữ có khuôn mặt đẹp.\r\n\r\n    - Ta nhổ vào!\r\n\r\n    Rốt cục Khắc Lạp Khắc cũng không nhịn được nữa, phun ra một ngụm nước bọt: hừ, tiểu tử nhà ngươi mà gọi là bác ái? Phải là hoa tâm mới đúng, ta khinh!\r\n\r\n    - Ta nói thật luôn với Phong thiếu. Ta muốn dùng nữ nhân của ngươi trao đối với nữ nhân của ta, thế nào?\r\n\r\n    Khắc Lạp Khắc nhàn nhạt nói.\r\n\r\n    Nếu người khác nghe được những lời này đều cho rằng Khắc Lạp Khắc bắt cóc tiểu ma nữ, thế nhưng Nghệ Phong biết căn bản không có chuyện này xảy ra, trước đừng nói sư tôn Yêu Hậu của tiểu ma nữ ở phía sau mà ngay cả tiểu ma nữ cũng không phải dễ đối phó. Huống chi, Khắc Lạp Khắc dám đánh chủ ý tới tiểu ma nữ thì tuyệt đối hắn sẽ không dám xuất hiện trước mặt chính mình.\r\n\r\n    - Trao đổi thế nào?\r\n\r\n    Nghệ Phong nghi hoặc nhìn Khắc Lạp Khắc, không rõ ý tứ những lời này của hắn.\r\n\r\n    - Ha ha, lẽ nào Phong thiếu không biết một chút tin tức nào? Hiện giờ Thánh Âm Tông đang làm ra động tác rất lớn tại Thánh Tông cũng không biết?\r\n\r\n    Khắc Lạp Khắc nhìn Nghệ Phong thương lượng.\r\n\r\n    Nghệ Phong hơi nhíu nhíu mày, Thanh Âm tông chính là sư môn của Yêu Hậu, thống nhất Thánh Tông là giấc mộng của Yêu Hậu, lẽ nào nàng lại phát rồ? Nhưng cũng đừng lôi cả ta và Đại Nhi vào trong nha!\r\n\r\n    - Hiện giờ sợ rằng Thánh Âm Tông quyết tâm muốn chỉnh lại toàn bộ Thánh Tông, Thánh Âm Tông đã liên tục đánh hạ mấy môn phái nhỏ của Thánh Tông.\r\n\r\n    Khắc Lạp Khắc nhìn Nghệ Phong nói, cũng chứng thực suy nghĩ của Nghệ Phong.\r\n\r\n    Nghệ Phong nhu nhu trán, cảm giác vô cùng đau đầu. Tuy rằng hiện tại Thánh Âm Tông là thế lực lớn nhất toàn bộ Thánh Tông, thế nhưng nếu muốn hợp chỉnh toàn bộ Thánh Tông lại thì không thể nghi ngờ là người si nói mông. Cũng không biết rốt cục Yêu Hậu nghĩ cái gì mà dám muốn thống nhất toàn bộ Thánh Tông.\r\n\r\n    - Tiểu ma nữ thế nào rồi?\r\n\r\n    Hiện giờ Nghệ Phong lo lắng nhất chính là tiểu ma nữ, Thánh Tông là vũng nước đục rất sâu, khó bảo đảm nàng sẽ không gặp nguy hiểm.\r\n\r\n    Khắc Lạp Khắc thấy dáng vẻ của Nghệ Phong như vậy nhất thời nở nụ cười: xem ra lần giao dịch này so với tưởng tượng của chính mình còn dễ dàng hơn rất nhiều. Quả nhiên, Nghệ Phong và chính mình là cùng một loại người, đối với nữ nhân của mình thích thì tuyệt đối sủng ái!\r\n\r\n    - Ha ha, Phong thiếu yên tâm! Thực lực của tiểu ma nữ cũng không thấp hơn so với ngươi. Huống chi nàng còn có sư phụ Yêu Hậu ở phía sau, chắc chắn nàng sẽ không gặp phải chuyện không may!\r\n\r\n    Khắc Lạp Khắc mỉm cười giải thích.\r\n\r\n    Nghe Khắc Lạp Khắc nói vậy, lúc này Nghệ Phong mới thở dài một hơi, chỉ là đáy lòng ít nhiều còn có chút lo lắng. Hắn tự biết tiểu ma nữ có thiên phú kiệt xuất, mạnh hơn so với chính mình rất nhiều, hơn nữa còn có Yêu Hậu ở phía sau phụ giúp, thực lực tuyệt đối sẽ tăng mạnh. Thế nhưng đối thủ của các nàng là toàn bộ Thánh Tông a! Thánh Tông có bao nhiêu kinh khủng hắn còn không biết. Dù sao đi nữa chuyện tình thống nhất Thánh Tông Nghệ Phong còn chưa dám nghĩ tới!\r\n\r\n    - Nói đi! Ngươi có cái giá gì có thể đả động được ta?\r\n\r\n    Nghệ Phong cảm giác vô cùng đau đầu, hắn biết Khắc Lạp Khắc nói tới chuyện này là có liên quan tới Thi Đại Nhi.\r\n\r\n    - Phong thiếu vẫn không biết ta thuộc tông môn nào của Thánh Tông đúng không? Không biết Phong thiếu đã nghe qua Độc Tông?\r\n\r\n    Khắc Lạp Khắc cười nói.\r\n\r\n    - Độc Tông, ngươi là Độc Tông?\r\n\r\n    Khi Khắc Lạp Khắc gật đầu, rốt cục Nghệ Phong cũng hiểu được vì sao độc thuật của Khắc Lạp Khắc lợi hại như vậy, thậm chí còn có thể hạ độc được Tướng Cấp. Độc Tông được xưng là tông môn có danh tiếng xấu nhất trong Thánh Tông, nếu như người đời gọi Thánh Tông là ma tông thì Độc Tông kia chính là chuột chạy qua đường, người người đều muốn đánh.\r\n\r\n    Chỉ là thế lực của Độc Tông cũng không phải nhỏ, tuy rằng so ra kém tông môn của Thiên Nghịch, của tiểu ma nữ, thế nhưng cũng coi như là trên nhị lưu! Đây cũng là do hậu quả người đời đả kích Độc Tông quá mức, trước đây Độc Tông đã từng trong năm hạng đứng đầu của Thánh Tông.\r\n\r\n    - Không trách được ngươi càn rỡ như vậy, cư nhiên chạy tới cường bạo nữ nhi nhà người ta, lấy thế lực của Độc Tông, đối kháng với tiểu gia tộc của Trần Ny Đan thì đã quá thừa rồi!\r\n\r\n    - Ta là thiếu tông chủ của Độc Tông! Nếu như ngươi đáp ứng buông tha Trần Ny Đan thì ta có thể bảo chứng tuyệt đối sẽ không đối nghịch với Thánh Âm Tông! Thế nào?\r\n\r\n    Khắc Lạp Khắc cười nói.\r\n\r\n    Nghệ Phong hừ lạnh một cái:\r\n\r\n    - Khắc Lạp Khắc, ngươi khinh ta là kẻ ngu sao? Ngươi nói không đối nghịch với Thánh Âm Tông, ngươi có bản lĩnh cứ đi đối nghịch thử xem! Thế lực của ngươi chỉ là một thế lực nhị lưu, có thể chống đối lại Thánh Âm Tông sao?\r\n\r\n    - Ha ha, những lời Phong thiếu nói có chút kém rồi! Tuy rằng Thánh Âm Tông cường đại thế nhưng tông môn của ta cũng không kém! Nếu như khi tông môn khác đang đối phó với Thánh Âm Tông, ta giật nhẹ dây sau lưng thì cuối cùng cũng có thể chiến thắng!\r\n\r\n    Khắc Lạp Khắc cười nói.\r\n\r\n    Nghệ Phong khinh thường nhìn Khắc Lạp Khắc nói:\r\n\r\n    - Cho dù ngươi làm như vậy thì sau này Thánh Âm Tông trả thù điên cuồng xem ngươi có chịu được không?\r\n\r\n    Một câu nói nhất thời khiến Khắc Lạp Khắc nở nụ cười gượng gạo, hắn quay đầu nói với Nghệ Phong:\r\n\r\n    - Vậy thì ý kiến của Phong thiếu thế nào?\r\n\r\n    Nghệ Phong nhàn nhạt nói:\r\n\r\n    - Bản thiếu vẫn yêu hòa bình, luôn khiêm tốn. Giết người là chuyện tình không thích nhất.\r\n\r\n    Những lời này khiến trên trán Khắc Lạp Khắc nổi hắc tuyến: yêu hòa bình, luôn khiêm tốn? Ngươi giết nhiều người như vậy còn có mặt mũi nói những lời này sao?\r\n\r\n    - Cho nên, muốn buông tha Trần Ny Đan cũng không phải không có khả năng! Chỉ cần Độc Tông của ngươi thần phục tiểu ma nữ thì ta sẽ buông tha Trần Ny Đan để tỏ chút lòng thành!\r\n\r\n    Nghệ Phong nói.\r\n\r\n    - Cái gì? Thần phục? Chuyện này tuyệt đối không có khả năng!\r\n\r\n    Đừng nói chính mình không làm chủ được, cho dù làm chủ được thì cũng sẽ không làm như vậy!\r\n\r\n    - Vậy thì không còn gì để thương lượng nữa!\r\n\r\n    Nghệ Phong cười nói không chút phật lòng.\r\n\r\n    Ánh mắt của Khắc Lạp Khắc biến ảo bất định, hắn bình tĩnh nhìn Nghệ Phong, thấy Nghệ Phong không có chút ý tứ nào muốn thương lượng, không khỏi nói ra điểm giới hạn:\r\n\r\n    - Nhiều nhất ta chỉ có thể kết minh với tiểu ma nữ! Nói cách khác đối phương có thể mượn thực lực của Độc Tông ta, thế nhưng không thể sai khiến. Xuất binh ra giúp đỡ thế nào hoàn toàn là do Độc Tông chúng ta tự nguyện!\r\n\r\n    - Ha ha, ý kiến của ngươi thật ra cũng là một ý kiến hay, chỉ sợ Độc Tông các ngươi cũng muốn cơ hội này để lớn mạnh đi!\r\n\r\n    Nghệ Phong liếc mắt liền nhìn thấu tâm tư của đối phương. Thế nhưng hắn không hề cự tuyệt đề nghị của Khắc Lạp Khắc.\r\n\r\n    Có Độc Tông hỗ trợ, áp lực của tiểu ma nữ cũng giảm đi rất nhiều! Về phần Trần Ny Đan, Nghệ Phong không tin nàng còn dám trêu chọc chính mình.\r\n\r\n    Tiểu ma nữ, ta làm nhiều chuyện cho nàng như vậy, nếu lần sau nàng thấy ta còn không nói chuyện nhân sinh thì đừng trách ta cường bạo nàng, trong lòng Nghệ Phong cười tà.\r\n\r\n    - Có thể! Thế nhưng ta có hai điều kiện, điều kiện thứ nhất chính là các ngươi làm thịt Khẳng Lợi cho ta! Thứ hai là ta muốn Vô Hoa Quả của nữ tử che mặt kia! Nếu như ngươi đáp ứng thì xong, nếu không đáp ứng thì bảo Trần Ny Đan tự mình tới tìm ta.\r\n\r\n    Nghệ Phong một chút cơ hội cũng không cấp cho Khắc Lạp Khắc.\r\n\r\n    - Thành giao!\r\n\r\n    Khắc Lạp Khắc nói luôn không chút nghĩ ngợi. Mặc dù hắn biết Khẳng Lợi có thực lực Tướng Cấp, giết hắn sẽ có khó khăn nhất định, thế nhưng hắn cũng biết đây là điểm giới hạn của Nghệ Phong, căn bản không thể thương lượng thêm.\r\n\r\n    Quan trọng nhất chính là có thể kết minh cùng với Thánh Âm Tông, đối với Độc Tông của hắn cực kỳ có lợi, đương nhiên Thánh Âm Tông cũng có lợi, đây là chuyện tình vui vẻ cả đôi bên!\r\n\r\n    - Ừm.\r\n\r\n    Nghệ Phong gật đầu đồng ý, hơi suy nghĩ một chút hắn còn nói thêm:\r\n\r\n    - Nếu như các ngươi không giết được Khẳng Lợi thì có thể báo cho ta!\r\n\r\n    Khắc Lạp Khắc sửng sốt, có chút không rõ ràng: từ lúc nào Phong thiếu cũng có tâm tư tốt như vậy?\r\n\r\n    Đương nhiên Khắc Lạp Khắc không biết, Nghệ Phong chỉ muốn dùng Khẳng Lợi để luyện tập!\r\n\r\n    Nghệ Phong hít sâu vào môt hơi, Thi Đại Nhi biết chính mình giúp nàng tất cả chuyện này nhất định sẽ cảm động khóc rống, sau đó là yêu thương nhung nhớ, cuối cùng là nghiên cứu cấu tạo thân thể!\r\n\r\n    Đối với đám người Trần Ny Đan, bây giờ Nghệ Phong cũng đã không để ở trong lòng. Sớm muộn gì Trần Ny Đan cũng sẽ trở thành nữ nhân của Khắc Lạp Khắc, không phải nữ nhân có tính uy hiếp lớn, để cho thiếu tông chủ Độc Tông Khắc Lạp Khắc này đắc tội đi! Dù sao khẩu vị của Khắc Lạp Khắc cùng không giống với chính mình!\r\n\r\n    <\/div>","title":"Chương 218: Yêu Hậu điên cuồng."}