{"text":"﻿    Chương 221: Tướng Cấp ngã xuống.\r\n\r\n    - Tiểu tạp chủng, ta phải làm thịt ngươi!\r\n\r\n    Vẻ mặt Khẳng Lợi dữ tợn phát ra một tiếng gầm giận dữ, đấu khí mạnh mẽ bao trùm lên thân quyền, một cỗ kình khí cường đại nổi lên nhanh chóng bay về phía Nghệ Phong.\r\n\r\n    Một quyền nổi giận của hắn mang theo khí thế xé trời hung hăng hướng về ngực của Nghệ Phong đập tới. Nhìn khí thể này, mọi người không khỏi nghi ngờ nếu như Nghệ Phong bị đánh trúng thì không chết cũng phải tàn phế!\r\n\r\n    Tiếng gió thổi gào thét khiến Nghệ Phong rất bất đắc dĩ, hắn thở dài một hơi nói:\r\n\r\n    - Khụ, các ngươi a. Quá bạo lực rồi. Tại sao không học theo thái độ hài hòa của ta đây?\r\n\r\n    Thở dài rung đùi đắc ý một phen, thanh âm gió thổi áp bách tới càng lúc càng lớn, Nghệ Phong cảm thụ được áp lực lớn mạnh, trong lòng cũng không dám coi thưởng. Thân ảnh nhanh như chớp liền biến mất tại chỗ.\r\n\r\n    Một quyền của Khẳng Lợi đánh vào trong hư không, hư không to lớn cư nhiên bị một quyền của hắn đánh vào bắt đầu sụp đổ, từng đạo vết nứt nhanh chóng mở ra, phảng phất như hư không chính là một bức tường.\r\n\r\n    Người dân xung quanh đây thấy cái khe từ từ mở rộng đều hít sâu vào một hơi. Uy thế của Tướng Cấp cư nhiên cường đại tới trình độ này, bọn họ cũng hiểu vừa rồi Khẳng Lợi đối kháng bọn họ căn bản không dùng toàn lực. Nếu không chỉ lấy uy thế của chiêu vừa rồi, bọn họ sẽ bị đánh thành cặn bã!\r\n\r\n    Đồng dạng kinh ngạc còn có Áo Mỗ, hắn đấu với Khẳng Lợi lâu như vậy còn chưa từng thấy Khẳng Lợi phát ra chiêu thức cường hãn như thế này. Có thể thấy được Khẳng Lợi hận Nghệ Phong tới mức tột cùng!\r\n\r\n    Nghệ Phong nhìn cái khe đen kịt kia, hít sâu một ngụm hơi lạnh vào trong lòng, thật không ngờ cách biệt giữa chính mình và Tướng Cấp lại có thể kém xa như vậy. Lực đạo như thế cho dù hắn toàn lực thi triển cũng không đánh vỡ được.\r\n\r\n    Từ đáy lòng hắn cảm thấy có chút may mắn vì không ngạnh kháng chính diện với Khẳng Lợi, nếu không người nằm trên mặt đất bây giờ chính là mình.\r\n\r\n    Nghệ Phong nhìn Khẳng Lợi lại đánh ra một quyền về phía mình, hắn không nghĩ ngợi chút nào, thân ảnh chớp động rất nhanh, lại một lần nữa biến mất tại chỗ. Ngay cả như vậy hắn cũng cảm giác được sự nóng rực trên quyền của Khẳng Lợi, một quyền đỏ rực của hắn khiến toàn bô hư không rung động ầm ầm, một vòng sóng nhiệt cuồn cuộn trên hư không. Moi người nhìn thấy vậy đều cảm thấy chấn động trong lòng không ngừng: Tướng Cấp! Đây chính là sự cường hãn của Tướng Cấp sao? Vậy thì Vương Cấp, Tôn Cấp sẽ thế nào đây?\r\n\r\n    - Áo Mỗ, hắn giao cho ngươi đối phó là được rồi.\r\n\r\n    Nghệ Phong không chút suy nghĩ liền lắc mình trốn ở phía sau Áo Mỗ, Nghệ Phong không biết chính mình có thể đối kháng được Khẳng Lợi hay không, thế nhưng hắn cũng không muốn mang gánh nặng vào người. Cho dù có thể đối phó được Khẳng Lợi thì chính mình cũng sẽ phải trả một cái giá đắt, chuyện tình lỗ nặng như vậy đương nhiên hắn sẽ không đi làm.\r\n\r\n    Áo Mỗ là cường giả Tướng Cấp, Nghệ Phong có bệnh mới đi thay hắn đối kháng Khẳng Lợi.\r\n\r\n    Áo Mỗ cũng thật không ngờ Nghệ Phong vô sỉ như vậy, lại có thể không thèm quản để lại người cho hắn. Thế nhưng hắn lại không có cách nào, bởi vì một quyền tiếp theo của Khẳng Lợi đang tấn công về phía hắn.\r\n\r\n    - Bình...\r\n\r\n    Cả hai nắm tay đều ẩn chứa năng lượng kinh khủng, trong nháy mắt cùng chạm vào một chỗ. Nhât thời xung quanh đó xuất hiện từng đạo khe nứt không gian, vô số không khí biến thành kình khí bắn ra tứ phía. Mọi người đang vây quanh xem vội vã né tránh, trong nháy mắt có người bị kình khí tán loạn cắt đứt cánh tay, dưới tiếng kêu đau nhức vang lên, máu tươi nhiễm đỏ quần áo của hắn.\r\n\r\n    Cùng lúc đó, hai người cũng đều lùi về phía sau mấy bước. Chỉ khác một điều chính là sắc mặt Áo Mỗ tái nhợt, cánh tay không ngừng run rẩy, hiển nhiên lần giao phong vừa rồi hắn đã thất bại.\r\n\r\n    - Kháo...\r\n\r\n    Áo Mỗ tức giận mắng một tiếng, hiển nhiên hắn cảm giác được từ lúc Nghệ Phong xuất hiện, thực lực của Khẳng Lợi cư nhiên tăng thêm vài phần.\r\n\r\n    - Khẳng Lợi là quái vật gì a! Lẽ nào càng tức giận thì thực lực của hắn càng cao thêm?\r\n\r\n    Áo Mỗ có chút nghẹn khuất, ở trước mặt Khẳng Lợi hắn đã bao giờ cảm nhận qua cảm xúc như vậy.\r\n\r\n    - Nghệ Phong, ngươi cùng ta tấn công hắn, giết chết hắn.\r\n\r\n    Áo Mỗ quay đầu hô với Nghệ Phong, một mình hắn căn bản không làm gì được Khẳng Lợi. Mà người ở đây có thể đối kháng với cường giả Tướng Cấp thì cũng chỉ có một mình Nghệ Phong, ở trước mặt Tướng Cấp, cho dù thủ hạ của mình có thêm cường giả cửu giai cũng không có chút tác dụng.\r\n\r\n    Về phần mâu thuẫn giữa Trần Ny Đan và Nghệ Phong, hắn cũng không để ở trong lòng. Từ lúc Khắc Lạp Khắc nói cho chính mình biết hắn là thiếu tông chủ Độc Tông thì từ giờ phút đó hắn đã coi Khắc Lạp Khắc như con rể của chính mình. Tuy rằng danh tiếng của Độc Tông không tốt, thế nhưng Áo Mỗ cũng không phải người thường, hắn cũng không cho rằng nhất định phải tàn sát mọi độc sư.\r\n\r\n    Hắn nhìn trúng chính là thực lực của Độc Tông, thực lực của Độc Tông đủ để khiên hắn quên đi việc đã bị Khắc Lạp Khắc hạ độc. Hắn nhìn ra được Khắc Lạp Khắc thực sự thích nữ nhi của chính mình, nếu không thì hắn cũng sẽ không giúp mình nhiều như vậy! Dù sao đi nữa, chính mình còn không đáng để một thiếu tông chủ Độc Tông giúp đỡ!\r\n\r\n    Nghệ Phong nghe được lời nói của Áo M, vẫn không chút động đậy, điều này khiến cho Trần Ny Đan cảm thấy nóng nảy. Tình hình hiện giờ phụ thân của nàng căn bản không ứng phó được Khẳng Lợi, nếu như Nghệ Phong không ra tay thì sẽ không có khả năng giết chết được Khẳng Lợi.\r\n\r\n    Trần Ny Đan vừa định tiến lên nói một chút thì đột nhiên bị Khắc Lạp Khắc chặn ngang, hắn quay sang nàng quát to:\r\n\r\n    - Phong thiếu làm việc tự có tính toán. Hắn sẽ không bỏ qua cho bất kỳ người nào định giết người của hắn. Nếu như nàng cứ lằng nhằng ở bên cạnh, nói không chừng hắn có thể mặc kệ!\r\n\r\n    Khắc Lạp Khắc gầm lên với nàng, khiến Trần Ny Đan cảm thấy nao nao. Lửa trong lòng tuôn ra, đồng thời có chút cảm giác khác thường: hình như vừa rồi là hắn suy nghĩ cho ta?\r\n\r\n    Chỉ là khi Trần Ny Đan nhớ tới tên hỗn đản bá đạo ghé sát vào người chính mình thì cảm giác đó của nàng liền biến mất không còn chút gì, hung hăng đẩy cánh tay Khắc Lạp Khắc ra, cả giận nói:\r\n\r\n    - Đừng động vào ta!\r\n\r\n    Khắc Lạp Khắc cười cười không cho là đúng, nữ nhân này sớm muộn cũng là vật trong tay mình, ngay cả lão cha của ngươi đều bị ta đối phó được, còn sợ ngươi chạy thoát sao?\r\n\r\n    Trong lúc Khắc Lạp Khắc suy nghĩ như vậy thì Nghệ Phong đang toàn lực thi triển Nhiếp Hồn Thuật. Nhiếp Hồn Thuật của Sư Cấp nhị giai toàn lực ngưng tụ thành tụ hồn châm, tuy rằng muốn giết chết Khẳng Lợi là không có khả năng, thế nhưng khiến hắn luống cuông tay chân thì vẫn có thể làm được!\r\n\r\n    Mặc dù Nghệ Phong tưởng tượng là như vậy nhưng công kích của hồn châm cũng khiến Khẳng Lợi kinh hãi không ngớt, hắn phải vận chuyển đại bộ phận hồn lực để chống lại Nhiếp Hồn Thuật của Nghệ Phong.\r\n\r\n    Nhiếp Hồn Thuật công kích quỷ dị vô thanh vô tức khiến hắn bị phân tâm. Nguyên bản công kích mãnh liệt đột nhiên giảm đi vài phần.\r\n\r\n    Tuy rằng Áo Mỗ không biết Nghệ Phong làm như thế nào nhưng hắn tuyệt đối sẽ không bỏ qua cơ hội này, công kích tiếp theo càng thêm hung mãnh!\r\n\r\n    Nguyên bản Khẳng Lợi đang chiếm thượng phong, dưới sự giáp công của Nghệ Phong và Áo Mỗ liền nhanh chóng rơi xuống thế hạ phong.\r\n\r\n    Một màn quỷ dị như vậy làm mọi người ngạc nhiên không ngừng, không một ai nghĩ ra vì sao tình hình có thể biến đối nhanh như vậy, dưới suy nghĩ của bọn họ chính là Nghệ Phong không hề xuất thủ, hắn chỉ đứng lẳng lặng ở chỗ kia nhìn Áo Mỗ.\r\n\r\n    - Chính là lúc này!\r\n\r\n    Nghệ Phong nhìn một quyền cực mạnh của Áo Mỗ hung hăng đánh tới Khẳng Lợi, hắn lập tức thi triển hồn châm toàn lực, đâm thẳng vào Khẳng Lợi.\r\n\r\n    Cùng lúc đó, Tiêm Hổ kiếm xuất hiện trên tay Nghệ Phong.\r\n\r\n    - Thuấn di...\r\n\r\n    Bỗng nhiên Nghệ Phong biến mất, dưới ánh mắt dại ra của mọi người, thân ảnh Nghệ Phong xuất hiện bên cạnh Khẳng Lợi trong nháy mắt, Tiêm Hổ kiếm trên tay đâm vào cổ của đối phương.\r\n\r\n    Vừa rồi phải đối phó với công kích cực mạnh của Áo Mỗ, rồi còn phải đối phó với hồn châm của Nghệ Phong, Khẳng Lợi sao còn có thể phản ứng kịp với tình huống xảy ra trước mặt. Không chút chần chừ, Tiêm Hổ kiếm của Nghệ Phong lướt qua cái cổ của hắn, dưới màn mưa máu bắn tung tóe, hai mắt của Khẳng Lợi trừng lớn, không thể tin được rồi ngã xuống mặt đất!\r\n\r\n    Cơ hồ không để cho mọi người kịp phản ứng với màn vừa rồi, cả đám bọn họ đều dại ra tại chỗ, gắt gao nhìn chằm chằm vào Khẳng Lợi chết không nhắm mắt kia, không để ý tới Nghệ Phong, trong lòng đám người đều dậy sóng.\r\n\r\n    Trời ạ! Điều này sao có thể? Tướng Cấp a! Đây là Tướng Cấp a! Vậy mà bị người ta khác dùng một kiếm giải quyết nhẹ nhàng? Chuyện này cũng quá kinh khủng đi!\r\n\r\n    Nghĩ vậy, ánh mắt của đám người đều chuyển hướng sang phía Nghệ Phong, không khỏi cảm thấy rùng mình.\r\n\r\n    Trần Ny Đan cũng đồng dạng dại ra tại chỗ, từ đáy lòng nàng mọc lên một cỗ hàn khí: Đây... đây mới là thực lực của hắn?\r\n\r\n    <\/div>","title":"Chương 221: Tướng Cấp ngã xuống."}