{"text":"﻿    Chương 199: Mị đan ngũ giai.\r\n\r\n    Khắc Lạp Khắc nhìn Nghệ Phong cười ha ha:\r\n\r\n    - Giả dụ, ta tặng Phong thiếu một viên mị đan ngũ giai cao cấp? Thù lao như vậy có đủ hay không?\r\n\r\n    Câu nói nhàn nhạt, khiến Nghệ Phong ngây dại tại chỗ. Không ai không biết giá trị của mị đan ngũ giai cao cấp, quả thực giá trị của nó có thể sánh ngang với đan dược lục giai. Mị có thể luyện chế đan dược ngũ giai cao cấp, thấp nhật cũng phải đạt tới ngũ giai, tương đương với cao thủ Tướng Cấp. Không thể nghi ngờ, chỉ cần có thể chịu đựng được năng lượng khổng lồ của mị đan ngũ giai. Dưới Tướng Cấp, đề thăng một cấp không thành vấn đề! Quan trọng là, chỉ có nhiếp hồn sư mới có thể luyện chế mị đan, cho nên càng đề cao giá trị của mị đan. Đôi khi mị đan cao cấp ngũ giai còn trân quý hơn đan dược lục giai!\r\n\r\n    Trân quý như vậy, đương nhiên Nghệ Phong không tin Khắp Lạp Khắc tốt bụng tặng chính mình, hắn thản nhiên nói:\r\n\r\n    - Mị đan như vậy ngươi cũng bỏ được?\r\n\r\n    Khắc Lạp Khắc không chút phật lòng nói:\r\n\r\n    - Mị đan ngũ giai cao cấp, đương nhiên ta luyến tiếc. Bất quá, ta lại không dùng được. Ta lưu lại, không bằng tặng Phong thiếu!\r\n\r\n    Nghệ Phong khẽ nhíu nhíu mày nói:\r\n\r\n    - Hẳn là ngươi đã đạt tới Sư Cấp? Tuy rằng năng lượng của mị đan ngũ giai rất cuồng bạo, thế nhưng đối với ngươi đã đạt tới Sư Cấp, miễn cưỡng còn có thể thừa nhận. Thừa nhận, đề thăng một cấp cũng không phải chuyện đùa! Ngươi tốt bụng để thứ này trả thù lao cho ta?\r\n\r\n    Khắc Lạp Khắc trả thù lao nói:\r\n\r\n    - Lẽ nào Phong thiếu quên, tuy rằng ta miễn cưỡng có thể thừa nhận năng lượng cuồng bạo này. Thế nhưng hồn lực không đủ. Nếu như dám đề thăng đấu khí, sẽ khiến hồn lực không khống chế được đấu khí, rơi vào tình huống tẩu hỏa nhập ma!\r\n\r\n    Nhất thời Nghệ Phong bừng tỉnh, tuy rằng mị đan có thể đề thăng cấp bậc của đấu khí, thế nhưng phải có hồn lực tương xứng áp chế. Nếu như không đạt được hồn lực cao hơn đấu khí một vài cấp bậc, e là sẽ bị năng lượng mị đan bạo thể!\r\n\r\n    Cũng không phải ai cũng đặc biệt như Nghệ Phong, hồn lực vượt xa đấu khí. Hồn lực của người bình thường đầu ngang bằng cấp bậc của đấu khí, hồn lực cũng chỉ cao hơn đấu khí một chút, rất ít khi xuất hiện tình huống hơn kém một hai cấp bậc!\r\n\r\n    Nghĩ thông suốt điểm ấy, Nghệ Phong liền mắng lớn:\r\n\r\n    - Kháo, ngươi dùng đồ thải của chính mình không cần dùng đến tặng ta. Cũng không biết xấu hổ nói làm thù lao?\r\n\r\n    Khắc Lạp Khắc nghe Nghệ Phong nói, khóe miệng khẽ co quắp lại. Nếu như không phải không thể đánh lại Nghệ Phong, e là đã đạp một cước vào Nghệ Phong!\r\n\r\n    Aizzz? Mị đan cao cấp ngũ giai trân quý như vậy cũng được coi là đồ thải? Thực ra ngươi mang tới cho ta xem a? Hơn nữa, tuy rằng hiện tại ta không cần thứ này, thế nhưng ta cũng có thể dùng toàn bộ thời gian sau này tu luyện hồn lực. Đến lúc đó chỉ cần ăn mị đan, trong nháy mắt đấu khí sẽ cân bằng với hồn lực. Điều này giúp ta tiết kiệm hơn phân nửa thời gian, mị đan như vậy, cư nhiên ngươi dám nói là đồ thải?\r\n\r\n    Khắc Lạp Khắc hít sâu một hơi. Dẹp loạn lửa giận trong lòng chính mình, nhớ tới hiện tại chính mình cầu Nghệ Phong giúp đỡ, hắn đành kiềm chế!\r\n\r\n    - Ha ha, trong mắt Phong thiếu, vật gì không phải đồ thải đây? Bất quá, đối với mị đan giúp có thể tiết kiệm hơn phân nửa thời gian đề thăng đấu khí, có lẽ Phong thiếu sẽ không cự tuyệt chứ?\r\n\r\n    Trên mặt Khắc Lạp Khắc vẫn hiện lên dáng vẻ tươi cười.\r\n\r\n    Trong lòng Nghệ Phong cũng suy tính: Quả thực viên mị đan cao cấp ngũ giai này rất thích hợp với chính mình, với hồn lực cường hãn của chính mình, căn bản không lo lắng vấn đề tẩu hỏa nhập ma. Hấp thụ viên mị đan đan này hầu như không gặp phải bất cứ nguy hiểm gì. Đề thăng một cấp cũng không phải vấn đề quá lớn!\r\n\r\n    - Miễn cưỡng có thể khiến ta động tâm! Bất quá, ta rất muốn biết ngươi muốn ta giúp chuyện gì?\r\n\r\n    Nghệ Phong nhàn nhạt nói. Đối với nhân phẩm của Khắc Lạp Khắc, Nghệ Phong rất hoài nghi, nhất định Khắc Lạp Khắc sẽ không chịu thiệt!\r\n\r\n    - Ha ha! Rất đơn giản, cứu người mà thôi!\r\n\r\n    Nhãn thần Khắc Lạp Khắc có điểm cổ quái, nói.\r\n\r\n    Khi Nghệ Phong chau mày hỏi cứu người ai. Một thanh âm giận dữ dễ nghe vang lên trong tai Nghệ Phong:\r\n\r\n    - Súc sinh! Cho ta giải dược cứu cha ta!\r\n\r\n    Khắc Lạp Khắc nghe thấy thanh âm này, nguyên bản khuôn mặt tươi cười, trong nháy mắt liền cười khổ, hắn quay về phía Nghệ Phong nói:\r\n\r\n    - Người ta muốn Phong thiếu cứu, chính là phụ thân của nữ nhân này!\r\n\r\n    Nghệ Phong nghi hoặc ngoảnh đầu lại, lúc này này mới phát hiện nữ tử này mang theo rất nhiều gia đinh vây quanh Nghệ Phong và Khắc Lạp Khắc. Đồng thời đứng xung quanh nữ tử che mặt.\r\n\r\n    Nữ tử vừa nói khoảng mười tám mười chín tuổi. Khuôn mặt tròn trĩnh, sắc mặt trong sáng, da trắng như tuyết, dung mạo vô cùng thanh tú.\r\n\r\n    Bất quá, nữ nhân đứng bên cạnh nữ tử kia cũng rất hấp dẫn ánh mắt Nghệ Phong. Tuy rằng khuôn mặt che kín. Thế nhưng đường cong quyến rũ lồi lõm đầy hứng thú rất hấp dẫn ánh mắt nam nhân. Hai hàng lông mày thon dài trên chiếc khắn che mặt, đôi mắt long lanh như nước, dáng vẻ xinh xắn tươi sáng của nàng bắn ra bốn phía!\r\n\r\n    Cảm thụ được khí thế của gia đinh vây bắt chính mình, Nghệ Phong không khỏi nhíu nhíu mày, quay về phía Khắc Lạp Khắc nói:\r\n\r\n    - Ngươi giúp nàng tìm người cứu phụ thân nàng, tại sao nàng còn căm hận ngươi?\r\n\r\n    Da mặt Khắc Lạp Khắc rất dày cũng đỏ hồng, chà chà tay, ngượng ngùn nói:\r\n\r\n    - Chuyện này... Phụ thân nàng là do ta hạ độc. Quan trọng là, nữ nhân này...\r\n\r\n    - Kháo...\r\n\r\n    Nghệ Phong mắng lớn, chỉ tay vào Khắc Lạp Khắc nói:\r\n\r\n    - Hỗn đản, không phải ngươi dùng sức mạnh với nữ nhân này đấy chứ? Ngại phụ thân nàng vướng tay, cho nên thi triển độc thuật hạ độc phụ thân nàng?\r\n\r\n    - Khà khà!\r\n\r\n    Khắc Lạp Khắc cười hai tiếng tà ác. Xem như là thừa nhận lời Nghệ Phong nói.\r\n\r\n    Trân Ny Đan nghe thấy nam nhân vô sỉ kia cư nhiên dám đồn thổi chính mình bị hắn dùng sức ép bức, trong nháy mắt khuôn mặt nổi giận toát ra hàn ý. Nàng nắm chặt đôi tay nhỏ bé, gân xanh dường như muốn nổ tung, nhãn thần nhìn Khắc Lạp Khắc tràn đầy hận ý!\r\n\r\n    Nghệ Phong quan sát toàn bộ thân thể Trân Ny Đan, không thể không nói, nữ nhân này thực sự thanh tú tinh lệ tới cực điểm. Tuy rằng kém tiểu ma nữ, đám người Dung Mị. Thế nhưng coi như là có thứ hạng, đặc biệt trong ánh mắt kiệt ngạo kia càng tăng thêm vài phần mị lực. Thảo nào Khắc Lạp Khắc này chủ ý giở trò đồi bại với nàng.\r\n\r\n    - Khắc Lạp Khắc, ngươi thật đốn mạt. Tại sao ngươi có thể như vậy? Mỹ nữ xinh đẹp như vậy, cư nhiên ngươi cũng dám dùng sức mạnh. Ngươi thực sự chính là đồ cặn bã!\r\n\r\n    Nghệ Phong quay về phía Khắc Lạp Khắc nổi giận nói.\r\n\r\n    Trân Ny Đan Vốn thấy Nghệ Phong và Khắc Lạp Khắc đứng chung một chỗ, còn tưởng rằng bọn họ là cẩu bằng hữu. Thế nhưng nghe Nghệ Phong nói, trong nháy mắt thay đổi suy nghĩ về Nhệ Phong. Nhưng mà, câu nói phía sau của Nghệ Phong, khiến Trân Ny Đan cảm giác chính mình có mắt như mù, cư nhiên cho rằng người đứng cùng Khắc Lạp Khắc là quân tử.\r\n\r\n    - Ngươi thật đốn mạt. Về sau không được tiếp tục dùng sức mạnh. Tuyệt đối không thể vượt trên bản thiếu gia, trên đời này việc gì bản thiếu gia cũng dám chơi đùa. Sẽ không chơi đùa bằng sức mạnh. Bản thiếu gia làm sao có thể thuần khiết như vậy! Sửa, nhất định phải sửa!\r\n\r\n    Những lời này của Nghệ Phong khiến nữ tử xinh đẹp đứng bên cạnh nữ tử kia khẽ chau khuôn mặt xinh đẹp tuyệt trần, cặp mắt đẹp phát ra quang mang liếc nhìn Nghệ Phong. Thế nhưng cũng không mở miệng.\r\n\r\n    Khắc Lạp Khắc khinh thường liếc nhìn Nghệ Phong nói:\r\n\r\n    - Không phải Phong thiếu cũng như vậy sao? Lúc nào vượt qua ta?\r\n\r\n    - Kháo... Ngươi còn dám đòi hỏi điều kiện phải không. Ngươi biết bản thiếu gia răn đe cái gì sao? Đồ của người khác là của ta, đồ của ta không phải của người khác! Hiểu hàm ý bên trong của những lời này chứ?\r\n\r\n    Mặc Du Khắp Lạp Khắc biết chính mình vô sỉ, thế nhưng hắn nghĩ, chính mình còn tốt hơn người không biết xấu hổ này rất nhiều.\r\n\r\n    Khắp Lạp Khắc đơn giản không phản ứng lại Nghệ Phong, chuyển ánh hướng tới nữ tử đứng bên cạnh Trân Ny Đan. Đường cong quyến rũ dưới bộ đồ bó sát, lộ rõ vẻ phong tình. Gò bồng đầy đặn, vòng eo tinh tế, đùi đẹp thon dài, phối hợp lại toát ra vẻ đẹp hoàn mỹ tới tột cùng. Du hoặc khiến miệng lưỡi người ta khô rát!\r\n\r\n    - Nếu như Phong thiếu vui lòng, ta tặng ngươi nữ nhân này!\r\n\r\n    Khắc Lạp Khắc thản nhiên nói.\r\n\r\n    Nghệ Phong quay đầu thoáng liếc nhìn đầu lông mày nữ tử che mặt càng chau lại, đảo mắt nói:\r\n\r\n    - Có lẽ ngươi nên nghĩ làm thế nào có thể chạy trốn? Thực lực của những gia đinh này cũng không thấp!\r\n\r\n    - Ha ha, Phong thiếu không cần lo lắng, ta chỉ muốn hỏi, giao dịch tốt đẹp kia ngươi có làm hay không? Phải hiểu, một viên mị đan cao cấp ngũ giai đủ để ngươi đề thăng rất lớn!\r\n\r\n    Khắc Lạp Khắc nhìn Nghệ Phong mị hoặc nói.\r\n\r\n    <\/div>","title":"Chương 199: Mị đan ngũ giai."}