{"text":"﻿    Chương 205: Sở thích của ta là bắt nạt kẻ yếu.\r\n\r\n    Nghệ Phong tìm Khắc Lạp Khắc một vòng nhưng vẫn không tìm thấy được cái bóng của tên hỗn đản đó. Chuyện này khiến Nghệ Phong vô cùng phiền muộn, chính mình còn đang muốn nói chuyện rõ ràng về chuyện tình cứu lão trượng nhân của hắn. Nói thế nào đi chăng nữa thì mình cũng hoàn thành quá mức nhiệm vụ hắn giao. Không chỉ giải độc cho hắn mà còn cho hắn thêm độc nữa. Công tác này được thêm vào hẳn là để báo thù cho chính mình. Thế nhưng tìm một vong thủy chung vẫn không phát hiện được cái bóng của hắn, điều này không khỏi khiến cho Nghệ Phong có chút nhụt chí.\r\n\r\n    - Tên hỗn đản này. Chẳng lẽ thực sự bị Trân Ny Đan bắt trở về rồi sao? Như vậy thì những ngày sau đó của hắn sẽ tương đối khổ sở rồi. Có lẽ tôn nghiêm đặc biệt của nam nhân như hắn hẳn không có chút đảm bảo. Hắc hắc, trên đời mất đi một nam nhân tranh đoạt nữ nhân với chính mình. Thật là đẹp!\r\n\r\n    Từ đáy lòng Nghệ Phong có chút phỉ bang. Có lẽ hình ảnh không thích hợp với người chưa trưởng thành, miệng hắn nhếch lên một tia tươi cười.\r\n\r\n    Nghệ Phong buồn chán bước đi chậm rãi trên đường, hắn trở về khách sạn bình dân để chuẩn bị dược liệu luyện chế thành đan dược vào ngày hôm nay, đề thăng thực lực trước khi đi vào Khủng Cụ Sâm Lâm lần thứ hai.\r\n\r\n    Thế nhưng khi Nghệ Phong đi chưa được bao xa thì có một nam tử chặn đường hắn.\r\n\r\n    Nghệ Phong nhíu mày, ánh mắt nhàn nhạt quét tới người trước mặt:\r\n\r\n    - Tránh ra!\r\n\r\n    Giọng điệu không có chút gợn sóng, không nghe được một tia ngữ khí bên trong.\r\n\r\n    - Lão gia nhà ta thỉnh y sư đại nhân đi xem hộ.\r\n\r\n    Người này dùng âm thanh vô cùng chân thành nói.\r\n\r\n    - Không có hứng thú!\r\n\r\n    Nghệ Phong không chút nghĩ ngợi liền nói lời cự tuyệt, tuy rằng hắn nghi hoặc không biết vì sao đối phương biết chính mình hiểu y thuật. Thế nhưng hắn cũng lười suy nghĩ.\r\n\r\n    - Hy vọng đại châm suy nghĩ lại, tại Thành Khủng Cụ, người có thể không cấp mặt mũi cho lão gia nhà ta rất ít!\r\n\r\n    Hắn nhìn Nghệ Phong, ngữ khí càng thêm nặng.\r\n\r\n    Lúc này Nghệ Phong mới dừng bước, bình tĩnh nhìn nam tử mặc thanh y trước mặt nói:\r\n\r\n    - Ta có thể coi những lời vừa rồi là uy hiếp không?\r\n\r\n    Nam tử thanh y không hề phủ nhận gật đầu nói:\r\n\r\n    - Đại nhân có thể lý giải như vậy!\r\n\r\n    - Ha ha! Thú vị! Ngươi có biết, uy hiếp một y sư cao cấp sẽ có hậu quả như thế nào hay không?\r\n\r\n    Nghệ Phong mỉm cười nhìn người nọ nói.\r\n\r\n    - Tất nhiên là biết, chỉ là đại nhân cũng đừng quên, đây là Khủng Cụ Sâm Lâm.\r\n\r\n    Nam tử thanh y nhìn Nghệ Phong cười nói.\r\n\r\n    - Khủng Cụ Sâm Lâm thì làm sao? Lấy thân phận y sư cao cấp của bản thiếu gia, ta nghĩ nếu như mời người hỗ trợ thì sẽ có rất nhiều người nguyện ý.\r\n\r\n    - Ha ha! Đại nhân có thể thử. Nhìn xem bên trong thành Khủng Cụ này, có ai dám đắc tội với lão gia nhà chúng ta.\r\n\r\n    Khóe miệng nam tử thanh y có chút khinh miệt.\r\n\r\n    - Phải? Thế nhưng thật đáng tiếc phải nói cho ngươi biết, bản thiếu gia không cần mượn thân phận y sư cao cấp này cũng có thể giết chết ngươi như cũ!\r\n\r\n    Nói xong, thân ảnh Nghệ Phong chợt lóe, hung hăng đạp một cước về phía đối phương.\r\n\r\n    Nam tử thanh y thật không ngờ Nghệ Phong nói động thủ liền động thủ luôn, nhìn một cước nhanh như cắt đá về phía chính mình, trong lòng hắn cảm thấy kinh hãi, nhanh chóng vận khởi đấu khí toàn thân lên nghênh tiếp.\r\n\r\n    - Bịch...\r\n\r\n    Hai đạo đấu khí va chạm vào một chỗ vô cùng mãnh liệt, toát ra quang mang, không khí xung quanh cũng bị ép tới rung động kịch liệt.\r\n\r\n    Nam tử thanh y bị lực lượng cường đại của Nghệ Phong đánh lùi về mấy bước, khóe miệng trào ra một tia máu. Hắn đưa tay quẹt ngang, ánh mắt nhìn Nghệ Phong tràn đầy kinh hãi.\r\n\r\n    Điều này sao có thể? Vì sao thực lực của đối phương cao hơn chính mình? Một người y sư cao cấp còn là một cường giả Sư Cấp cao giai? Trời ạ, Trân Ny Đan tìm đâu ra tên quái vật này?\r\n\r\n    Nam tử thanh y bình tĩnh nhìn Nghệ Phong, dù thế nào hắn cũng không thể tin được đối phương không chỉ đạt được trình độ y sư cao cấp mà ngay cả đấu khí cũng như vậy. Nguyên hắn tưởng rằng đối phương chỉ là một y sư yếu đuối tay trói gà không chặt, tình huống hiện giờ chứng minh hắn đang gặp lành ít dữ nhiều.\r\n\r\n    Nghệ Phong không để ý tới sự kinh hãi của người này, hắn cười lạnh một tiếng, một quyền thứ hai mạnh mẽ oanh tới nam tử thanh y, đấu khí cường đại quán nhập bên trong quyền phát ra tiếng xé gió, lực lượng cường đại áp bách không khí chấn động rung rung. Ở trên mặt đất đã hiện lên vô số vết chân, những vết chân rườm ra chứng minh cho bộ pháp kỳ diệu của Nghệ Phong.\r\n\r\n    Đấu khí của nam tử thanh y tuân ra, tay phải hơi vung lên, đấu khí cường đại bao trùm bên ngoài tỏa ra thanh quang nhàn nhạt. Dưới chân hắn kéo dài thêm một bước, giống như một cái cọc buộc ngựa đứng thẳng nơi đó. Chỉ có bàn tay hơi đen biến ảo đủ các loại góc độ hướng về nắm đấm của Nghệ Phong đón lấy.\r\n\r\n    - Bịch...\r\n\r\n    Một tiếng trầm muộn vang lên, mấy đạo kình khí bị khơi dậy, từng đạo từng đạo lan tỏa ra như cơn lốc tàn sát bừa bãi trên bầu trời. Nguyên bản bầu trời đang yên tĩnh nhất thời bao phủ một phần khí tức đầy áp lực.\r\n\r\n    Nam tử thanh y vẫn vẫn như cũ không chút nào động đậy, vững vàng đứng yên tại chỗ, hiển nhiên đã tiếp được một quyền vừa rồi của Nghệ Phong.\r\n\r\n    - Di...\r\n\r\n    Nghệ Phong có chút kinh ngạc, rõ ràng thực lực của đối phương kém xa so với chính mình thế nhưng nghĩ không ra lực phòng ngự của người này kinh khủng như vậy. Không chút tổn hao gì tiếp được một quyền chín thành lực đạo của chính mình. Nhìn thoáng qua nam tử thanh y kỹ càng, hắn biết đối phương đang thi triển một bộ công pháp phòng ngự cao siêu.\r\n\r\n    Nghệ Phong không định thi triển vũ kỹ cao giai, từ lúc chính mình tấn giai lên lục giai còn chưa từng động thủ qua với người khác, thật vất vả mới có một người tự mình đưa tới, hắn cũng không định bỏ qua.\r\n\r\n    - Khụ! Ta không biết nói ngươi thế nào đây. Có phải ngươi muốn làm bao cát cho ta tập luyện không?\r\n\r\n    Nghệ Phong nở nụ cười tà ác, thân ảnh chớp động một lần nữa, một quyền hung hăng oanh kích về phía nam tử thanh y.\r\n\r\n    - Bịch... Bịch...\r\n\r\n    Một tiếng trầm muộn vang lên bên tai không dứt, dưới lực công kích mạnh mẽ của Nghệ Phong, kình khí do hai người va chạm với nhau bắn ra ngoài, hóa thành từng đạo cơn lốc tàn sát bừa bãi trên bầu trời.\r\n\r\n    Nghệ Phong thật không ngờ phòng ngự của đối phương kinh khủng như vậy, dưới công kích liên miên của chính mình hắn vẫn đứng yên tại chỗ như cọc gỗ. Tùy ý để cho Nghệ Phong hung hăng công kích.\r\n\r\n    Chỉ là cánh tay của nam tử thanh y run lên nhè nhẹ, chứng tỏ hắn cũng không dễ dàng như vẻ bên ngoài.\r\n\r\n    - Ta kháo! Ngươi định làm bao cát a? Nếu như vậy thì ngươi hãy làm nơi phát tiết của bản thiếu gia đi, vừa đúng lúc bản thiếu gia thừa lực mà không có chỗ phát tiết đây!\r\n\r\n    Nghệ Phong dường như càng đánh càng nghiện, một quyền hung hăng đánh về phía nam tử thanh y.\r\n\r\n    Nam tử thanh y có khổ không nói nên lời, hắn không phải muốn ở chỗ này làm cọc gỗ mà là không có cách nào khác cả. Chính mình mới có thực lực Sư Cấp tứ giai, hoàn toàn không phải đối thủ của đối phương, nếu không có phương pháp phòng ngự như thế này thì sợ rằng hắn đã sớm thất bại.\r\n\r\n    Từ đáy lòng nam tử thanh y không khỏi có chút hối hận lão gia nhà chính mình, Nói cái gì mà đối phương chỉ là một người y sư cao cấp, bằng vào thực lực của chính mình đủ để bắt được hắn, thế nhưng rõ ràng không nghĩ tới thực lực của đối phương cư nhiên cao như vậy.\r\n\r\n    Nam tử thanh y tựa hồ cũng nhìn ra Nghệ Phong để chính mình làm mục tiêu phát tiết, trong lòng càng lúc càng cảm thấy cấp bách hơn, đấu khí trong cơ thể mạnh mẽ hướng về quyền phải dâng lên. Nguyên bản lúc đầu tản ra đấu khí màu thanh quang hiện giờ càng đậm hơn thành màu lục bích! Đấu khí bám vào trên quyền phát ra uy thế lớn khiến cơn lốc đang xoay không ngừng trong hư không chợt an tĩnh xuống.\r\n\r\n    Lực lượng bao hàm này xoay một vòng rồi hướng về công kích của Nghệ Phong. Nghệ Phong đã từng thấy phần lớn các loại vũ kỹ thế nhưng vẫn không nhịn được cảm thấy kinh ngạc trước uy thế một quyền này của nam tử thanh y.\r\n\r\n    - Nghĩ không ra, ngươi còn hiểu được vũ kỹ cao giai nhiều tới vậy!\r\n\r\n    Nghệ Phong cười nhàn nhạt nói:\r\n\r\n    - Chỉ có điều nhiều đó đó thôi sao? So với bản thiếu gia xuất ra thì ngươi còn kém xa!\r\n\r\n    Khóe miệng Nghệ Phong cười nhạt một tiếng, đấu khí dũng mãnh hướng về phía trên thân quyền, quyền thế mạnh mẽ hình thành trong nháy mắt.\r\n\r\n    - Bản thiếu gia cho ngươi xem thế nào là người lớn khi dễ trẻ con. Khụ, bắt nạt kẻ yếu vẫn là bản tính của ta, chưa sửa được!\r\n\r\n    Nghệ Phong thở dài một hơi, thân ảnh mạnh mẽ chợt xông về phía nam tử thanh y đánh ra một quyền.\r\n\r\n    <\/div>","title":"Chương 205: Sở thích của ta là bắt nạt kẻ yếu."}