{"text":"﻿    Chương 23: Chương 23\r\n\r\n    SieuTruyen.Net\r\n\r\n    -Hả?- Nó trợn ngược- Zậy ra tui zà nhỏ Lam phải làm hầu bàn cho anh ak?\r\n\r\n    Mạnh Khoa phá lên cười:\r\n\r\n    _Ngốc vẫn hoàn ngốc...Tui ra đó làm Sn thì cô và Kiều Lam được ăn tiệc, lại hok phải phụ\r\n\r\n    việc, chẳng lẽ mẹ bạn ấy không cho hai người nghỉ một bữa để ăn Sinh Nhật sao?\r\n\r\n    Nó gật gù....\r\n\r\n    _Ờ ha....Nhưng mà.....\r\n\r\n    _Lại nhưng....Chiều nay 5h là phải có mặt, lôi thôi!!!!!!!!\r\n\r\n    Nói rồi Mạnh Khoa bỏ đi một nườc, vừa lúc đó nhỏ Lam bước vào. Nó chạy lại túm tay con\r\n\r\n    pạn:\r\n\r\n    _Chiều nay nhà hàng mẹ bồ có khách đặc biệt á nha!\r\n\r\n    _Ai?- Nhỏ Lam tò mò\r\n\r\n    _Mạnh Khoa\r\n\r\n    _Mạnh Khoa? Bạn ý đến nhà hàng mẹ mình làm gì?\r\n\r\n    _Để ăn, thế mà cũng hỏi- Nó buông tay con bạn ra\r\n\r\n    _Ai chẳng biết là ăn nhưng mà là dịp gì cơ?\r\n\r\n    _Sinh nhật hắn, được chưa chị hai?\r\n\r\n    _À- Đến lượt nhỏ Lam gật gù rồi cô nàng bất ngờ chộp lấy tay nó, reo- A...Zậy là chiều nay\r\n\r\n    hok phải làm phụ mami rồi!!!!!!!!!!\r\n\r\n    Nó cười:\r\n\r\n    _Uh, mới ngày công đầu mà đã được cho không....\r\n\r\n    --------------------------------------------------------------\r\n\r\n    Nó về đến nhà, lên phòng, wăng cái túi xách lên giường rồi phi người lên theo. Nó ôm lấy\r\n\r\n    con gấu to màu kem, nghĩ thầm \"Chả biết nên tặng hắn cái gì bây giờ....Bất ngờ wé, chẳng có thời gian chuẩn bị gì cả.....\"\r\n\r\n    _Tặng gì bây giờ??????????????Nó chộp lấy cái gối úp lên mặt, suy nghĩ, một ý tưởng lóe\r\n\r\n    lên- Hay là..........\r\n\r\n    --------------------------------------------------------------\r\n\r\n    Tại Violet Res....\r\n\r\n    Mạnh Khoa từ chiếc Sport Car màu trắng bước ra. Áo sơmi màu trắng, khoác thêm một\r\n\r\n    chiếc ghi-lê tím đậm cùng chiếc cà-vạt phá cách lên, Quần jeans đen, dây nịch trắng, giày\r\n\r\n    thể thao hiệu Converse, theo sau là hai vệ sĩ đeo kiếng đen, tướng tá hộ pháp. Ba người\r\n\r\n    tiến vào nhà hàng, làm ai ai cũng phải ngoái nhìn, mấy nữ sinh đang ăn trong wán cứ gọi\r\n\r\n    là ngã lăn ra chồng chất lên nhau.\r\n\r\n    Mấy người nam nhìn ngưỡng mộ. Cả cái nhà hàng đổ dồn con mắt vào anh Khoa nhà ta.\r\n\r\n    Vừa lúc đó, nhỏ Lam trong bộ váy hồng chấm lên mấy wả dâu tây chạy ra.\r\n\r\n    _Mạnh Khoa, bạn tới rồi hả?\r\n\r\n    _Uh...Tui ngồi ở đâu bây giờ?- Anh chàng lơ đãng đưa mắt nhìn wanh.\r\n\r\n    Nhỏ Lam chỉ tay về một chiếc bàn trong góc khuất, được trang trí đẹp mắt:\r\n\r\n    _Kia kìa, bàn đặt riêng cho pạn đó, công tui chuẩn bị từ trưa đó nghen!\r\n\r\n    _Uh, cảm ơn- Mạnh Khoa cười rồi ngoắc hai vệ sĩ đi lại cái pàn đó. Anh chàng ngồi xuống,\r\n\r\n    ra hiệu cho hai vệ sĩ cùng ngồi nhưng 1\/2 cúi đầu:\r\n\r\n    _Không dám, thiếu gia cứ để mặc bọn tôi....\r\n\r\n    Nói rồi hai người đứng lui về phía sau.\r\n\r\n    5' sau, nó trong bộ đầm trắng xúng xính đẩy cửa vào. Tay xách một chiếc túi nho nhỏ, tiến\r\n\r\n    lại phía Mạnh Khoa . Nó cười thầm, rồi chạy lại trước mặt\r\n\r\n    anh chàng:\r\n\r\n    _Teng Teng, tui đến rồi đây!\r\n\r\n    Nãy giờ đang nhìn ra ngoài cửa sổ đợi nó, giờ bị nó làm giật cả mình, anh chàng vội way\r\n\r\n    wa nhìn, hơi choáng trước vẻ đẹp ngây thơ thánh thiện của nó trong bộ đầm trắng muốt\r\n\r\n    điểm xuyến vài cái bông tuyết lấp lánh\r\n\r\n    _Xinh wá.....- Anh chàng mỉm cười đầy ngụ ý sau khi đã hết choáng.\r\n\r\n    _Cái gì, tui có nghe lầm hok đây?\r\n\r\n    _....\r\n\r\n    Hai người nhìn nhau, không nói gì. Chợt nó phẩy tay, way đi chỗ khác:\r\n\r\n    _Chắc nghe lầm......- Nó ngồi xuống cái ghế đối diện.\r\n\r\n    _Không lầm đâu? -Mạnh Khoa bật cười","title":"Chương 23"}