{"text":"﻿    Chương 367: Cuồng Hổ khỏi hẳn.\r\n\r\n    - Đúng vậy! Gia gia ta mời ngươi qua phủ!\r\n\r\n    Bạch Hàn Tuyết khẽ mở môi đỏ mọng, đôi con mắt bích thủy thẳng tắp nhìn Nghệ Phong.\r\n\r\n    Nghệ Phong hơi khó xử, cảm giác rất bất đắc dĩ nói:\r\n\r\n    - Gia gia nàng sẽ không hỏi bảo điển của ta nữa chứ?\r\n\r\n    Bạch Hàn Tuyết cắn nhẹ môi, suy nghĩ một chút vẫn là gật đầu, nhãn thần nhìn chằm chằm vào Nghệ Phong, đợi Nghệ Phong trả lời. Dáng dấp lúc này, đâu có chút dáng dấp của Băng Tuyết nữ thần.\r\n\r\n    - Được rồi! Trở về nói cho gia gia táo bạo kia của nàng, bản thiếu gia không biết bảo điển gì cả, nên sẽ không đi phủ đệ của nàng!\r\n\r\n    Nghệ Phong nhìn khuôn mặt tuyệt mỹ của Bạch Hàn Tuyết nói!\r\n\r\n    - Thế nhưng...\r\n\r\n    Bạch Hàn Tuyết nhất thời có chút gấp gáp, nàng vội đứng trước mặt Nghệ Phong, ngăn không cho Nghệ Phong rời đi!\r\n\r\n    - Tiểu thư của ta, không có chuyện gì làm sao! Bản thiếu gia bề bộn nhiều việc, không có thời gian đi phủ đệ các ngươi!\r\n\r\n    Nghệ Phong lắc đầu, rất bất đắc dĩ nói.\r\n\r\n    Nói xong, Nghệ Phong lại muốn rời đi. Thế nhưng đi tới phân nửa, hắn lại lui trở về, chăm chú nhìn Bạch Hàn Tuyết đứng trước mặt, nhãn thần không tự chủ được nhìn thoáng qua đôi bạch thỏ ngạo nghễ của Bạch Hàn Tuyết.\r\n\r\n    - Ngươi đáp ứng đi?\r\n\r\n    Bạch Hàn Tuyết thấy Nghệ Phong ngừng lại, nàng kinh hỉ tươi cười, trên khuôn mặt lãnh ngạo cười như hoa đào hé nở. Nếu để cho những người quen biết Bạch Hàn Tuyết nhìn thấy, bọn họ nhất định sẽ trợn mắt há hốc mồm, băng tuyết nữ nhân này có nụ cười đẹp như thế sao?\r\n\r\n    Nghệ Phong không có trực tiếp trả lời nàng, mà là dò hỏi:\r\n\r\n    - Nghe nói nhà nàng có Nhiễu Hồn Thảo, đúng hay không?\r\n\r\n    Bạch Hàn Tuyết sửng sốt, thế nhưng lập tức phản ứng gật đầu!\r\n\r\n    - Như vậy đi! Nàng lấy Nhiễu Hồn Thảo cho ta, ta cùng nàng đi gặp gia gia của nàngngươi.\r\n\r\n    Nghệ Phong nhìn Bạch Hàn Tuyết, tà mị cười nói.\r\n\r\n    Bạch Hàn Tuyết sửng sốt, nàng tự nhiên biết giá trị của Nhiễu Hồn Thảo, gia tộc của mình cũng là dưới tình huống ngẫu nhiên mới có được, dược thảo có đẳng cấp như Nhiễu Hồn Thảo, bình thường sẽ có Ma thú cao cấp hoặc là Mị ở bên cạnh hấp thu linh khí toả ra. Nghe các trưởng bối trong gia tộc nói, bên Nhiễu Hồn Thảo có một con Ma thú ngũ giai! Kia chính là tương đương với Cường giả Tướng cấp a!\r\n\r\n    - Ta cũng không phải bảo ngươi đưa không, dùng đan dược đổi như trước, thế nào?\r\n\r\n    Nghệ Phong nhìn Bạch Hàn Tuyết nói. Có Nhiễu Hồn Thảo, Nghệ Phong tự tin đề cao đẳng cấp Nhiếp Hồn Sư một tầng!\r\n\r\n    Hai mắt Bạch Hàn Tuyết chăm chú nhìn Nghệ Phong, nàng biết nếu như ngày hôm nay không đáp ứng yêu cầu của Nghệ Phong, Nghệ Phong tuyệt đối sẽ không đi gặp gia gia mình. Thế nhưng nàng cũng không lập tức đáp ưungs:\r\n\r\n    - Ta trở về hỏi gia gia một chút!\r\n\r\n    Nghệ Phong cười cười, hướng Bạch Hàn Tuyết nói:\r\n\r\n    - Vậy nàng đi nhanh đi, nếu như bị ta tìm được trước mà nói, giao dịch giữa chúng ta coi như không có!\r\n\r\n    Bạch Hàn Tuyết cắn môi, đôi môi hồng nhuận xinh xắn mê người tới cực điểm!\r\n\r\n    - Ha ha, nói như vậy được rồi? Bản thiếu gia còn có việc, ta đi trước!\r\n\r\n    Nghệ Phong hướng Bạch Hàn Tuyết cười cười, quay đầu rời đi, thế nhưng hắn đi được vài bước, lập tức lại dừng, quay đầu nhìn về phía Bạch Hàn Tuyết, ở trong nghi hoặc của Bạch Hàn Tuyết, Nghệ Phong mở miệng nói.\r\n\r\n    - Tiểu thư của ta, kỳ thực đôi môi cùng dáng người của nàng giống như đôi chân của nàng, rất dụ hoặc, rất mê người!\r\n\r\n    Nói xong Nghệ Phong cười ha ha, nghênh ngang rời đi.\r\n\r\n    Bạch Hàn Tuyết nghe xong Nghệ Phong nói, khuôn mặt tuyệt mỹ của nàng đỏ ửng say lòng người, liếc mắt nhìn Nghệ Phong, sau đó quay người rời đi.\r\n\r\n    ...\r\n\r\n    Sau khi Nghệ Phong chia tay Bạch Hàn Tuyết, một đường đi tới Kim Lâu. Trong suy nghĩ của Nghệ Phong, gia gia táo bạo kia của Bạch Hàn Tuyết không có khả năng giao Nhiễu Hồn Thảo cho mình! Lão gia hỏa kia hận không thể ép chết mình a? Nhưng biết sao bây giờ, đây bất quá là cự tuyệt Bạch Hàn Tuyết, đương nhiên, nếu như lão gia hỏa kia đột nhiên trở chứng, giao Nhiễu Hồn Thảo cho mình là hay nhất!\r\n\r\n    Bởi vì Kim Lâu không có ai nháo sự, lúc này đã đi vào chính quy. Hoàn toàn y theo phong cách của Tử Túy Kim Mê mà xây dựng, muốn không hấp dẫn mọi người cũng khó. Hơn nữa Nghệ Phong dựa theo lý giải kiếp trước, ở trong đó mời chào rất nhiều đại tỷ, thiếu phụ, thục nữ, chỉ cần ngươi chịu bỏ ra kim tệ, ngươi có thể thoả mãn, tiêu hồn đến cực điểm.\r\n\r\n    Nghệ Phong hoàn toàn là dựa theo kiếp trước mà phục vụ, hồng lâu kiếp trước chính là như vậy, tiếp viên hàng không, hộ sĩ… Cái gì cần có đều có, Nghệ Phong đã từng đi qua một lần, triệt để bị chấn động, lúc đó hắn không khỏi cảm thán, đây mới là nơi của kẻ có tiền!\r\n\r\n    - Thiếu gia, người đã đến rồi.\r\n\r\n    Thời điểm Nghệ Phong chuẩn bị đi vào Kim Lâu để hưởng thụ phục vụ. Một thủ hạ của Kim Lâu hướng Nghệ Phong cung kính hành lễ. Cắt đứt suy nghĩ của Nghệ Phong.\r\n\r\n    Nghệ Phong gật đầu với hắn nói:\r\n\r\n    - Long đầu của các ngươi đâu rồi?\r\n\r\n    Thủ hạ lắc đầu nói:\r\n\r\n    - Ngày hôm nay Long đầu chưa qua đây!\r\n\r\n    Nghệ Phong nghe thủ hạ nói, không khỏi cười khổ, Tử Âm đúng là chuẩn bị làm vung tay chưởng quỹ rồi? Sát Lâu cơ bản là mình khống chế nó vận chuyển. Nhưng mình cũng không thể chuyện gì đều tự tay đi làm.\r\n\r\n    Nghệ Phong thở nhẹ một hơi, ngẫm lại vẫn là phải để cho Tử Âm tiếp nhận, mình dù sao cũng không có nhiều tinh lực như vậy, đặc biệt đoạn thời gian tới phải đi Tĩnh Vân Tông. Cái này phải để Tử Âm quản lý rồi.\r\n\r\n    - Đúng rồi! Thiếu gia, Cuồng Hổ đại nhân nói đã khỏe hẳn rồi. Ngay cả thị nữ chiếu cố hắn cũng đuổi đi, người xem?\r\n\r\n    Thủ hạ cung kính nói.\r\n\r\n    - A?\r\n\r\n    Nghệ Phong nghe được tin này, trong lòng hơi vui vẻ, chỉ là ngẫm lại xác thực hẳn là nên khôi phục rồi, hắn rất tự tin đối với y thuật mình, huống chi lại bỏ ra rất nhiều đan dược!\r\n\r\n    - Đi, dẫn ta đi gặp Cuồng Hổ!\r\n\r\n    Nghệ Phong mệnh lệnh cho thủ hạ, hắn cũng muốn nhìn thủ hạ Vương Cấp một chút, rốt cuộc có loại uy nghiêm gì. Trọng yếu nhất là, hắn muốn nhìn thái độ hiện tại của Cuồng Hổ đối với hắn một chút.\r\n\r\n    Trong mắt Nghệ Phong hiện lên một tia hàn quang, tốt nhất ngươi nghe lời, bằng không ta sẽ cho ngươi không biết chết như thế nào? Ngươi cho là, có thể tùy ý ăn đan dược chữa thương của ta sao?\r\n\r\n    Nghệ Phong đẩy cửa phòng cửa phòng Cuồng Hổ ra đi vào, vừa lúc thấy Cuồng Hổ hoạt động gân cốt bên giường.\r\n\r\n    Cuồng Hổ thấy Nghệ Phong đến, hắn nhanh chóng ngừng lại, đi tới trước mặt Nghệ Phong, cung kính hô:\r\n\r\n    - Thiếu gia!\r\n\r\n    Nghệ Phong thấy tư thái của Cuồng Hổ như vậy, thở dài một hơi, hướng Cuồng Hổ nói:\r\n\r\n    - Ha ha. Cuồng Hổ, ngươi thế nào rồi?\r\n\r\n    Cuồng Hổ cung kính nói:\r\n\r\n    - Thiếu gia diệu thủ hồi xuân, ta đã khôi phục gần như lúc bình thường!\r\n\r\n    Nghệ Phong đánh giá Cuồng Hổ, thấy trong mắt hắn lóe lên tinh quang, không có một tia khí tức suy yếu, hắn cũng biết Cuồng Hổ xác thực đã khôi phục như trước.\r\n\r\n    - Đưa tay cho ta, ta kiểm tra thân thể của ngươi một lần nữa!\r\n\r\n    Nghệ Phong nhìn Cuồng Hổ nói.\r\n\r\n    Cuồng Hổ theo lời vươn tay đến, Nghệ Phong dùng đấu khí tiến vào trong cơ thể hắn, tuy Cuồng Hổ không có ý chống đối, thế nhưng đấu khí của Vương Cấp vẫn ngăn trở đấu khí của Nghệ Phong như trước.\r\n\r\n    Như vậy làm Nghệ Phong tra xét tình huống trong cơ thể hắn có điểm cật lực, lại tăng thêm vài phần đấu khí.\r\n\r\n    Cuồng Hổ cảm thụ được cổ đấu khí dũng mãnh tiến vào trong cơ thể kia, hắn nhìn thiếu niên trước mắt này, trong lòng cũng biến ảo bất định, Y Sư thất giai, thực lực Tướng Cấp, không thua Nhiếp Hồn Sư tứ tinh. Tất cả đều tập trung lên người một mình hắn.\r\n\r\n    Đây là một thiếu niên mới mười tám tuổi a!\r\n\r\n    Nghệ Phong tra xét một vòng trong cơ thể Cuồng Hổ, sau đó nhìn Cuồng Hổ nói:\r\n\r\n    - Tuy còn chút trở ngại, thế nhưng đã không cần lo lắng nữa, đến lúc đó ta sẽ giúp ngươi xử lý một chút là tốt rồi!\r\n\r\n    Cuồng Hổ nghe Nghệ Phong nói như vậy, hắn thở dài một hơi, đồng thời cũng không quên nói lời cảm tạ Nghệ Phong:\r\n\r\n    - Thiếu gia, cảm tạ người!\r\n\r\n    Nghệ Phong lắc đầu nói:\r\n\r\n    - Không cần, cứu trị thủ hạ của mình, là nhiệm vụ của ta!\r\n\r\n    <\/div>","title":"Chương 367: Cuồng Hổ khỏi hẳn."}