{"text":"﻿    Chương 358: Tức giận rời đi.\r\n\r\n    - Ha ha, Nghệ Công nói đùa, Mộng Nhiên chỉ là qua đây giúp ta một chút mà thôi, ta sao có thể bắt nàng làm thị nữ!\r\n\r\n    Nghệ Phong cười cười, thề thốt phủ nhận.\r\n\r\n    Nghệ Phong không muốn Nghệ Công thăm dò mình, thật thật giả giả, giả giả thật thật, để cho bọn họ đoán đi! Đương nhiên, này cũng là chiếu cố tâm tình của Liễu Mộng Nhiên một chút, bắt kỳ nữ của đế đô làm thị nữ, này nói ra đối với Liễu Mộng Nhiên không quá tốt đẹp.\r\n\r\n    Tuy Liễu Mộng Nhiên không thèm để ý xưng hô thị nữ, thế nhưng thấy Nghệ Phong chiếu cố nàng như vậy, nàng tươi cười kiều mị như trước! Lẳng lặng đứng ở phía sau Nghệ Phong, trong ánh mắt càng thêm nhu hòa. Nữ nhân cảm động, chung quy là đến từ những việc rất nhỏ!\r\n\r\n    Nghệ Công nhìn dáng dấp này của Liễu Mộng Nhiên, hắn cũng không rõ quan hệ với Nghệ Phong, mặc dù hắn không rõ, nhưng không có nghĩa là hắn mặc kệ, hắn quyết định về nhà sẽ phái người điều tra. Chỉ là hắn nghĩ Nghệ Phong càng thêm thần bí, hắn chung quy nghĩ phía sau Nghệ Phong chắc chắn có một thế lực cường đại, bằng không vì sao Nghệ Phong có thể tạo quan hệ với những cường giả kia.\r\n\r\n    Lý gia, Bạo Cương, Hoàng đế, không một ai mà hắn không kính trọng vài phần, đặc biệt là Bạo Cương, bình thường hắn đều là một bộ tùy tiện, cho tới bây giờ đều làm theo ý mình, tuyệt đối không vào bất luận trận doanh nào, thế nhưng lần này lại nói rõ sẽ trợ giúp Nghệ Phong, điều này làm cho Nghệ Công cực kỳ nghi hoặc.\r\n\r\n    Chính mình đã từng tới cửa tìm Bạo Cương, thế nhưng bị hắn nói lảng sang chuyện khác, chỉ là trong ngôn ngữ đối với mình có chút hả hê, cười mình để cho Nghệ Phong bị trục xuất khỏi gia môn.\r\n\r\n    - Nghệ Phong, là phụ thân ngươi sai!\r\n\r\n    Nghệ Công không có nửa lời vô ích, trực tiếp hướng Nghệ Phong nói thẳng.\r\n\r\n    - A? Ngài nói Nghệ Khải Mạc sao? Ha ha, hắn không làm sai cái gì, thực ra hắn chỉ là học tập ngài mà thôi!\r\n\r\n    Nghệ Phong nở nụ cười, chính ngươi để hắn sung quân đến Mạc Thành, ngươi còn không biết xấu hổ nói người ta làm sai.\r\n\r\n    Nghệ Công nghe Nghệ Phong nói, trong lòng hắn toát ra một cổ lửa giận. Hắn không nghĩ mình đã làm sai cái gì, Nghệ Khải Mạc vô dụng, lưu hắn lại Đế đô làm cái gì?\r\n\r\n    - Nếu như lại cho ta một cơ hội, ta sẽ bắt hắn ở Mạc Thành như trước!\r\n\r\n    Nghệ Công nhìn Nghệ Phong, nhàn nhạt nói.\r\n\r\n    Nghệ Phong đối với Nghệ Công hiện lên một tia thưởng thức, ít nhất hắn cũng có đảm đương, cho dù vô tình cũng có thể vô tình đến cùng.\r\n\r\n    - Ha ha, Nghệ Khải Mạc cũng như vậy, nếu như lại cho hắn lựa chọn, hắn vẫn sẽ trục xuất ta khỏi gia môn. Kỳ thực trục xuất hay không trục xuất đã không quan trọng, ta vốn cùng các ngài không có vấn đề gì, chỉ là thân thể này có chút liên quan với các ngài mà thôi. Ta cũng báo đáp các ngài rồi. ta đã giúp Nghệ Khải Mạc thống nhất Mạc Thành, nghĩ thế lực Nghệ gia cũng sẽ mạnh hơn một chút!\r\n\r\n    Nghệ Phong vừa cười vừa nói.\r\n\r\n    Mình đã từng nỗ lực coi Nghệ Khải Mạc là phụ thân của thân thể này, thế nhưng người ta lại không nghĩ như thế, vậy mình cần gì phải lưu ý. Dù sao đi nữa, mình vốn không phải là người của thế giới này.\r\n\r\n    Nghệ Công nghe Nghệ Phong nói, hắn có chút sững sờ, hắn tự nhiên biết Nghệ Khải Mạc hiện tại thống nhất toàn bộ thế lực Mạc Thành, cũng biết thời điểm Nghệ Khải Mạc thống nhất Mạc Thành, phía sau có một cổ thế lực trợ giúp hắn. Chỉ là Nghệ Công cũng không nghĩ ra, cổ thế lực này lại là Nghệ Phong!\r\n\r\n    Nghệ Công đã từng điều tra qua nơi phát ra cổ thế lực này, lại thủy chung điều tra không ra. Hiện tại hắn biết là Nghệ Phong khống chế, hắn càng thêm kinh hãi.\r\n\r\n    \"Quả nhiên, tiểu tử này không đơn giản, phía sau nhất định có thế lực chống đỡ!\"\r\n\r\n    Nghệ Công nghĩ kinh mạch Nghệ Phong đứt đoạn còn có thể tu luyện đến Tướng Cấp, đối với thế lực phía sau Nghệ Phong càng thêm cố kỵ.\r\n\r\n    Nghệ Phong thấy Nghệ Công lóe ra nhãn thần bất định, trong lòng hắn cũng cười nhạt không thôi, bản thiếu gia muốn làm, chính là cho ngươi không ngừng suy đoán, cho ngươi không rõ, cố kỵ của ngươi càng lớn, đối với ta càng có lợi!\r\n\r\n    Nghệ Công hít sâu một hơi, quay sang Nghệ Phong nói:\r\n\r\n    - Nghệ Phong, lần này ta đến là mời ngươi trở lại gia tộc, chỉ cần ngươi trở về, vị trí thiếu gia chủ sẽ có một danh ngạch cho ngươi!\r\n\r\n    Nghệ Công tự tin, thân phận thiếu gia chủ Nghệ gia, đủ để đả động bất luận kẻ nào!\r\n\r\n    Hắn cũng không nghĩ đến, Nghệ Phong đối với chuyện này chỉ cười nhạt, đừng nói đề cử làm thiếu gia chủ, mời hắn đi làm thiếu gia chủ hắn cũng không thèm để mắt.\r\n\r\n    - Ha ha, Nghệ Công thực có lòng, đề cử ta làm thiếu gia chủ! Ta nghĩ tất cả mọi người đều đỏ mắt! Chỉ là, ngài có phải là nghĩ ta có giá trị lợi dụng, cho nên mới làm như vậy? Nếu như có ngày ta thành phế nhân trở lại, ngài có phải là đuổi ta đi lần thứ hai?\r\n\r\n    Nghệ Phong nhàn nhạt cười nói.\r\n\r\n    Nghệ Công không phủ nhận, nhàn nhạt nói:\r\n\r\n    - Nghệ gia không nuôi phế nhân, thế nhưng thực lực hiện tại ngươi biểu hiện ra ngoài, đủ cho ngươi ở Nghệ gia được coi trọng!\r\n\r\n    Nghệ Phong nghe Nghệ Công nói, không khỏi nở nụ cười, một gia tộc vì thế lực của mình mà bất cận nhân tình, lãnh huyết đến kinh khủng, trong lòng Nghệ Phong xem thường vạn phần. Đừng nói hắn không phải người thế giới này, cho dù thực sự là đệ tử Nghệ gia, hắn cũng không thèm ở một gia tộc như vậy. Ngươi có giá trị thì được xem trọng, không có giá trị thì đuổi đi? Đây là việc mà con người có thể làm được sao?\r\n\r\n    Chỉ là, Nghệ Phong cũng thưởng thức dũng khí nói thẳng của Nghệ Công.\r\n\r\n    - Thật xin lỗi, ta đối với Nghệ gia không có hảo cảm, nếu như Nghệ Công muốn nói vấn đề này, vậy mời rời đi cho!\r\n\r\n    Nghệ Phong nhàn nhạt nói.\r\n\r\n    - Cái gì?\r\n\r\n    Nghệ Công kinh ngạc nhìn Nghệ Phong, hắn nghĩ không ra Nghệ Phong có thể cự tuyệt trở thành gia chủ Nghệ gia!\r\n\r\n    Cũng giống như vậy, Liễu Mộng Nhiên cũng có chút kinh ngạc, thân phận Thiếu gia chủ Nghệ gia, nếu như cho Lý U, sợ là trong nháy mắt Lý U sẽ như con gà mổ thóc gật đầu!\r\n\r\n    - Ta nói rồi, ta đối với Nghệ gia các ngài không có hứng thú. Thính lực của Nghệ Công không được tốt sao?\r\n\r\n    Thanh âm nhàn nhạt của Nghệ Phong làm cho Nghệ Công dại ra tại chỗ. Hắn chăm chú nhìn Nghệ Phong, muốn từ trong mắt Nghệ Phong nhìn ra một chút gì đó, thế nhưng hắn chỉ từ trong đó thấy được khinh thường và xem thường!\r\n\r\n    Trong tâm Nghệ Công bốc lên lửa giận không tên, hắn cảm giác toàn bộ thân thể mình cũng bị hỏa diễm thiêu đốt, Nghệ gia làm sao có thể để cho một đệ tử khinh thường và xem thường. Lẽ nào hthực cho rằng mình rất giỏi sao?\r\n\r\n    - Ngươi thực không về Nghệ gia ta?\r\n\r\n    Nghệ Công lạnh lùng nhìn Nghệ Phong, bầu không khí mạnh mẽ ngưng tụ.\r\n\r\n    Nghệ Phong nhẹ nhàng nhấp một miệng trà, lúc này mới nhìn Nghệ Công, không nhanh không chậm nói:\r\n\r\n    - Đế đô hiện tại có hai Nghệ phủ. Đó là hai cái, tuyệt đối không có khả năng dung thành một!\r\n\r\n    Nghệ Công hừ lạnh nói:\r\n\r\n    - Ngươi cho rằng một hầu tước nho nhỏ như ngươi, hơn nữa là một hầu tước không có thế lực, đối với ta có thể có uy hiếp sao?\r\n\r\n    Nghệ Phong nhún vai, nói thẳng Nghệ Công:\r\n\r\n    - Ta nghĩ, ở tương lai không lâu sau, mọi người Đế đô nghe tới Nghệ phủ chỉ nghĩ tới Nghệ phủ ta!\r\n\r\n    - Tốt! Tốt! Tốt!\r\n\r\n    Nghệ Công giận dữ mà cười, những lời này của Nghệ Phong không chỉ là cự tuyệt hắn, còn nói thẳng là muốn cùng hắn đối lập:\r\n\r\n    - Ta sẽ nhìn, phủ đệ nho nhỏ này của ngươi, có thể lay động ta như thế nào. Cẩn thận không nên bị hủy đến cỏ dại mọc đầy!\r\n\r\n    Này là ngôn ngữ uy hiếp điển hình, Nghệ Phong cười cười nói:\r\n\r\n    - Nghệ Công hãy quan tâm chính mình đi. Hiện tại Hoàng đế còn chưa có băng hà!\r\n\r\n    Sắc mặt Nghệ Công nhất thời co quắp, Nghệ Phong đây là nói cho hắn, Hoàng đế đối với chuyện hắn đầu nhập vào Hoàng tử rất bất mãn. Tuy không biết lời này là thật hay giả, nhưng cũng phải suy nghĩ a!\r\n\r\n    - Hừ... Ta nhìn Nghệ phủ của ngươi có thể tồn tại bao lâu!\r\n\r\n    Nghệ Công hừ lạnh một câu, mang theo một đám người hầu rời khỏi phủ đệ của Nghệ Phong.\r\n\r\n    Nghệ Phong thấy thế, đáy lòng cười nhạt, các ngươi hối hận rồi phải không? Không quan hệ, lúc này ta sẽ cho các ngươi chậm rãi hối hận, cho các ngươi tận mắt nhìn ta quật khởi!\r\n\r\n    Nghệ Phong nhìn thấy Nghệ Công, hắn liền minh bạch vì sao Nghệ Khải Mạc lại như vậy.\r\n\r\n    Liễu Mộng Nhiên nhìn Nghệ Phong, nàng thở dài một hơi, trong lòng không khỏi nghĩ nếu như Nghệ Công biết Nghệ Phong là Y Sư thất giai sẽ cảm thấy ra sao? Đặc biệt Nghệ Khải Mạc, hắn nhìn thấy Nghệ Phong có biểu hiện như thế nào?\r\n\r\n    <\/div>","title":"Chương 358: Tức giận rời đi."}