{"text":"﻿    <b>Không thể dừng lại !<\/b>\r\n\r\n    <i>Edit: Lady<\/i>\r\n\r\n    “Bốn thí sinh đầu tiên, ra thi đấu!”\r\n\r\n    Người chủ trì cầm tạp phiến cao giọng hô to, ngay cả nói lại lần hai cũng không thèm.\r\n\r\n    Tiết San San bỗng nhiên cảm thấy vài người ở sau nhắc cô:” Uy! Tới lướt cô kìa? Cô mau ra đi !”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô cả kinh, cúi đầu nhìn vào dãy số trước ngược, mới giật mình, nguyên lai cô đứng thứ tư! Ách…… Cô như thế nào đấu đầu tiên, như vậy là điềm xấu a?\r\n\r\n    Mặc kệ như thế nào, cô vẫn quyết tâm, giành chiến thắng.\r\n\r\n    ” Chào hai vị giám khảo, tôi là thí sinh thứ tư Tiết San San……”\r\n\r\n    Ngồi trên vị trí giám khảo, Lâm Hạo Thiên đột nhiên ngẩng đầu, nhìn trên đài một người con gái cột đuôi ngựa, ánh mắt của anh dần dần trở nên sâu xa.\r\n\r\n    Trận đấu này, chính là tuyển thủ đứng ở trên đài, một bên trả lời người chủ trì vấn đề, còn bên kia phòng bị tùy thời sẽ có người đánh lén mình. Không biết người nào biến thái nào ra đề như vậy, cơ hồ đem các thí sinh làm khó, San San đương nhiên cũng không ngoại lệ.\r\n\r\n    Rốt cục hạ gục tất cả, San San thở hỗn hển đứng ở trên đài, trên trán đầy mồ hôi, không biết thành tích như thế nào, nhưng cô đã dùng hết lực của mình.\r\n\r\n    Hạng mục cuối cùng là chạy vượt qua các chướng ngại vật, trường đại học này rất lớn, phải vượt qua các chương ngại, cái gì cũng có, và chạy một ngàn mét.\r\n\r\n    Tám thí sinh nay chỉ còn bốn, bốn người còn lại đều đứng phía trước, trọng tài phát tiếng súng, tất cả đều vội chạy.\r\n\r\n    San San chạy đầu tiên, nhưng rất nhanh có một nữ sinh đuổi theo, cô không cam lòng yếu thế, tăng tốc độ. Lúc vượt qua chướng ngại đầu tiên, nữ sinh kia nhân lúc cô đang vướt qua, bỗng nhiên hướng cô hung hăng đá một cước.\r\n\r\n    Lần này bất ngờ không kịp phòng bị, cô lập tức bị ngã.\r\n\r\n    Lâm Hạo Thiên khẽ nhíu mày, vừa định nhấc tay đỡ cô, đã thấy thân ảnh kia cư nhiên đứng dậy, trên đầu gối cũng cánh tay đã bị chảy máu, nhưng lại cô cắn răng chịu đựng chạy tiếp……\r\n\r\n    Không được! Không thể dừng lại, vì cha, cô nhất định phải kiên trì !\r\n\r\n    Mà lúc này cô được một người đỡ.\r\n\r\n    Vì sao? Vì sao lại đỡ cô ? Rõ ràng đã không còn hi vọng, lại vẫn cố gắng không buông tay?\r\n\r\n    Hại tròng mắt anh trở nên thâm thúy, lại có hào quang lóe ra, Tiết San, Tiết San San……\r\n\r\n    “Hạo Thiên, anh làm sao vậy?” Lâm Tư Tư thấy anh lấy tay chống đỡ người đó, bộ dáng khẩn trương, lo lắng vỗ vỗ cánh tay anh.\r\n\r\n    ” Nga…… Không có việc gì.” Anh ngẩng đầu, cấp cô một nụ cười ấm áp:” Vừa rồi bỗng nhiên có chút đau đầu, hiện tại đã không sao.”\r\n\r\n    “Anh làm sao lại đau đầu? Cần gọi bác sĩ xem cho anh không?”\r\n\r\n    ” Không cần đâu, anh tự biết bản thân như thế nào.” Anh cười cười, sờ sờ đầu cô, ánh mắt không tự chủ được lại nhìn lên sàn đấu.\r\n\r\n    Lúc này San San, đã không nhìn thấy phía trước, đau đớn cùng cùng dùng sức quá nhiều, làm cho mồ hôi của chảy xuống thật nhiều, nhưng cô vẫn cắn răng kiên trì.\r\n\r\n    Từ nhỏ đến lớn, cô tựa hồ không có duyên với hạnh phúc, mỗi lần đều được như vậy, nhưng đều rất nhanh biến mất.\r\n\r\n    Cho nên cô luôn cố gắng, thực cố gắng muốn mình có được hết thảy, cô liều mạng học tập, liều mạng kiếm tiền, liều mạng đi làm mọi việc.\r\n\r\n    Cô cảm thấy rất mệt, nhưng cô biết, cô không thể dừng lại!\r\n\r\n    Tiết San San kiên trì chạy tiếp, ở phần chạy trước mắt, cô lại ngất đi.\r\n\r\n    Lâm Hạo Thiên bỗng nhiên đứng lên, lại bị một cánh tay ngăn cản.\r\n\r\n    Cúi đầu nhìn thấy, Tư Tư cười hồn nhiên nhìn anh:”Hạo thiên, anh yên tâm đi, đã có người lo!”\r\n\r\n    Dứt lời cô chỉ vào trên sàn, quả nhiên có người mang Tiết San San lên phòng y tế.\r\n\r\n    Anh sửng sốt một chút, trở lại ngồi vào vị trí của mình.\r\n\r\n    “Hạo Thiên, anh thực quan tâm người con gái kia a? Anh quen biết cô ta sao?”","title":"Phúc Hắc Tổng Tài, Đừng Ăn Tôi - Chương 05"}