{"text":"﻿    Chương 496: Gặp lại Mộng Nhiên\r\n\r\n    Nghệ Phong dẫn theo An Diễm Kiều trở lại Kim Lâu, sau khi cùng nàng thương lượng một chút chuyện tình hợp tác, sau đó giao nàng cho Cuồng Hổ. Đối với năng lực của Cuồng Hổ, Nghệ Phong càng ngày càng tin tưởng! An Diễm Kiều thấy Nghệ Phong làm vậy cũng nhẹ thở phào, mị thuật của nàng đối với Cuồng Hổ còn có chút tác dụng, nhưng đối với Nghệ Phong lại chẳng khác gì muối đổ biển. Trong lúc bàn bạc chuyện hợp tác, nàng không chiếm được bao nhiêu thế chủ động. Nàng tình nguyện đàm phán với Cuồng Hổ còn hơn.\r\n\r\n    Hiện tại Kim Lâu đang phát triển vô cùng rực rỡ, sau khi Nghệ Phong phân phó Triệu Hải vài câu, liền rời khỏi Kim Lâu. Dung Mị chứng kiến Nghệ Phong không nhìn nàng một lần, sắc mặt có chút tái nhợt, cắn môi nhìn về phía bóng lưng Nghệ Phong, trong mắt có chút hận ý.\r\n\r\n    Nghệ Phong không sợ An Diễm Kiều tại Kim Lâu đảo khách thành chủ, chưa nói đến việc Dung Mị biết rõ quan hệ giữa hắn cùng Thiên Nghịch. Chỉ cần thân phận Tà Đế thôi cũng đủ khiến cho An Diễm Kiều cố kỵ rồi. Chỉ là hắn không hiểu vì cái gì An Diễm Kiều dưới tình huống không thu được chút lợi lộc nào lại đồng ý hợp tác cùng hắn. Nghệ Phong đương nhiên không biết, An Diễm Kiều chủ yếu nhằm vào bản thân hắn, tuy rằng Nghệ Phong cự tuyệt Dung Mị. Nhưng An Diễm Kiều không cho rằng có nam nhân nào có thể ngăn cản được lực hấp dẫn của Dung Mị. Chỉ cần có Nghệ Phong trợ giúp, mị thuật của Dung Mị đạt tới đỉnh phong là chuyện trong tầm tay. Đến lúc đó còn sợ Mị tông không quật khởi được sao?\r\n\r\n    Sau khi Nghệ Phong rời khỏi Kim Lâu liền tiến về phía phủ đệ. Đã qua vài ngày từ khi hắn trở về đế đô nhưng chưa từng ghé qua phủ đệ. Một mực lưu lại Thúy Lâm Các cùng Điệp Vận Du, quả thực có chút vui đến quên mất đường về rồi.\r\n\r\n    - Thiếu gia! Người về rồi!\r\n\r\n    Nghệ Phong vừa bước chân vào cửa, bên tai đã vang lên một giọng nói tràn dầy dịu dàng cùng kinh hỉ. Nghệ Phong quay đầu, nhìn thấy Liễu Mộng Nhiên. Sắc mặt nàng có chút tiều tụy, thân thể gầy đi trông thấy. Chứng kiến nụ cười ôn nhu cùng kinh hỉ trên khuôn mặt nàng, Nghệ Phong cảm thấy có chút áy náy. Trở về đã nhiều ngày như vậy, đến bây giờ mới ghé qua nhà, chắc hắn tiểu nữ tử này đã đợi bản thân mình rất lâu.\r\n\r\n    - Mộng Nhiên đến đây, để ta ôm một cái. Nàng gầy đi trông thấy như vậy, khiến ta đau lòng chết đi được!\r\n\r\n    Nghệ Phong dang tay đi về phía Liễu Mộng Nhiên.\r\n\r\n    - Thiếu gia!\r\n\r\n    Liễu Mộng Nhiên hờn dỗi, khuôn mặt tuyệt mĩ phủ một tầng phấn hồng, vô cùng xinh đẹp.\r\n\r\n    - Đến đây! Để ta ôm một cái!\r\n\r\n    Tuy rằng Liễu Mộng Nhiên thẹn thùng, nhưng nhìn Nghệ Phong dang tay đi tới, nàng vẫn nhu thuận đứng nguyên tại chỗ, tùy ý để Nghệ Phong ôm nàng vào trong lòng. Nghệ Phong ôm lấy bờ eo thon thả của Liễu Mộng Nhiên, cảm nhận thân thể mềm mại, nóng bỏng của nàng, ngửi mùi hương tỏa ra từ trên người nàng, bất chợt si mê. Liễu Mộng Nhiên không né tránh lại nhu thuận, khiến cho đáy lòng Nghệ Phong thêm vài phần yêu thương. Tiểu nữ nhân này sợ mình không ôm được, không ngờ lại chịu đựng thẹn thùng để mình ôm nàng.\r\n\r\n    Liễu Mộng Nhiên bị Nghệ Phong ôm chặt, đầu rúc vào ngực hắn, không dám ngẩng đầu lên.\r\n\r\n    - Ai nha! Sao Mộng Nhiên lại gầy như thế này? Không được, sau này ta phải ôm Mộng Nhiên nhiều, để Mộng Nhiên của ta béo lên!\r\n\r\n    Nghệ Phong thì thầm vào bên tai nàng. Liễu Mộng Nhiên nghe thấy Nghệ Phong nói những lời này càng cảm thấy mặt mày nóng rực, không nhịn được gắt giọng.\r\n\r\n    - Thiếu gia...\r\n\r\n    Làm gì có chuyện ôm một lần thì béo lên một chút?\r\n\r\n    - Sau này Mộng Nhiên lớn lên phỏng phao, ta mới thích!\r\n\r\n    Nghệ Phong thò tay vuốt ve thân thể Liễu Mộng Nhiên, tiếp tục nói. Liễu Mộng Nhiên thấy Nghệ Phong chiếm tiện nghi của nàng như vậy lại càng thêm thẹn thùng.\r\n\r\n    - Đến đây! Để ta xoa bóp khắp nơi xem, để xem chỗ nào trên thân thể Mộng Nhiên cần phải bồi bổ!\r\n\r\n    - A...\r\n\r\n    Liễu Mộng Nhiên khẽ run rẩy, thầm nghĩ Nghệ Phong tiến được 1 tấc lại muốn lấn thêm 1 thước, nàng vội vàng dãy dụa đẩy Nghệ Phong ra. Mặt mày đỏ ửng động lòng người, kiều mị vô cùng.\r\n\r\n    - Ai nha! Ta coi chưa xem hết nàng gầy đi bao nhiêu, đến, đến đây nào để ta ôm thêm một cái!\r\n\r\n    Nghệ Phong một lần nữa dang tay đi về phía Liễu Mộng Nhiên.\r\n\r\n    - Nghệ Phong!\r\n\r\n    Đúng lúc này, một thanh âm đầy hơn dỗi vang lên.\r\n\r\n    Tử Âm nhìn thấy Nghệ Phong lại đang chuẩn bị khi dễ Liễu Mộng Nhiên, nàng không khỏi trợn trắng mắt nhìn hắn. Liễu Mộng Nhiên nhu thuận dịu dàng cho nên Nghệ Phong muốn khi dễ thế nào thì khi dễ. Nhìn Liễu Mộng Nhiên, Tử Âm thầm thở dài. Liễu Mộng Nhiên quá cam chịu rồi, sợ là sớm muộn cũng sẽ bị Nghệ Phong làm chuyện xấu. Tiểu nữ nhân này không cự tuyệt hắn bất cứ điều gì!\r\n\r\n    Nghệ Phong quay đầu nhìn về phía Tử Âm thành thục thùy mị, trong lòng thở dài, hiểu rằng không thể tiếp tục nghiên cứu thân thể của Liễu Mộng Nhiên nữa rồi. Liễu Mộng Nhiên khiến cho người ta vô cùng yêu thích, Tử Âm luôn bảo vệ nàng.\r\n\r\n    - Ai nha! Tử Âm tỷ đến thật đúng lúc, ta vừa ôm Mộng Nhiên một cái, cảm thấy nàng gầy đi rất nhiều!\r\n\r\n    Vẻ mặt Nghệ Phong đầy đứng đắn nói.\r\n\r\n    - Tiêu Dao ca ca, vậy huynh ôm Linh Nhi một cái, để Linh Nhi gầy đi bao nhiêu!\r\n\r\n    Linh Nhi kêu lên, khuôn mặt trắng hồng tràn đầy thần sắc hưng phấn, duỗi ngọc thủ ra chạy về phía Nghệ Phong.\r\n\r\n    - Linh Nhi không cần ôm, vừa nhìn một cái là đã biết muội béo lên rồi. Tiêu Dao ca ca cũng không phải là cái cân, sao có thể ôm Linh nhi một cái là có thể biết được muội mập lên bao nhiêu!\r\n\r\n    Tuy rằng Nghệ Phong nói thế, nhưng vẫn dang tay ôm lấy Linh Nhi, sau đó hôn lên trên trán nàng một cái.\r\n\r\n    - Tiêu Dao ca ca nói dối, ca ca ôm Mộng Nhiên tỷ tỷ có thể đoán được, vì sao ôm Linh Nhi lại không thể nói được. Còn nữa, người ta đâu có béo lên. Mẫu thân nó nữ nhân phát phì rất xấu!\r\n\r\n    Linh Nhi chu miệng, hừ một tiếng, hiển nhiên rất tức giận.\r\n\r\n    - Nghệ Phong nghe được lời này của Linh Nhi cảm thấy hắn có chút không theo kịp thời đại rồi. Tiểu nha đầu này mới bao nhiêu tuổi? Tự xưng là nữ nhân? Nếu tiếp tục như vậy, để nàng lớn thêm vài năm nữa thì không biết sẽ ra sao?\r\n\r\n    - Tử Âm tỷ cũng không sợ dạy hư Linh Nhi?\r\n\r\n    Nghệ Phong lau lau cái trán đầy mồ hôi, quay đầu nhìn về phía Tử Âm nói.\r\n\r\n    Tử Âm cùng Liễu Mộng Nhiên thấy được biểu lộ kinh ngạc trên khuôn mặt Nghệ Phong cũng lộ ra vẻ cao hứng. Tử Âm khẽ mở miệng nói.\r\n\r\n    - Có ngươi làm gương! Ta căn bản không cho rằng Linh Nhi sẽ trở nên tốt hơn!\r\n\r\n    - Ách!\r\n\r\n    Nghệ Phong nghe được lời này thức thời câm miệng, chỉ có điều cảm thấy vô cùng bất bình. Hắn thiện lương như vậy, ưu tú như thế, được xưng là mẫu nam nhân hoàn mỹ nhất hiện nay, sẽ dạy Linh Nhi hư sao?\r\n\r\n    - Hừ! Nam nhân tốt không so đo cùng nữ nhân!\r\n\r\n    Nghệ Phong thầm nghĩ, hắn cảm thấy hai người Tử Âm không thừa nhận sự thật là hắn rất ưu tú.\r\n\r\n    - Linh Nhi, sau này lớn lên muội nhất định phải trở thành người tốt như Tiêu Dao ca ca, đầy bản sắc anh hùng!\r\n\r\n    Nghệ Phong khẽ vuốt vuốt chiếc mũi thanh tú của Linh Nhi, chân thành nói. Linh Nhi chăm chú nhìn hắn, sau đó nói.\r\n\r\n    - Mụ mụ nói Linh Nhi không nên học theo Tiêu Dao ca ca. Mụ mụ nói nữ hài tử nên giống như là Mộng Nhiên tỷ tỷ, nhã nhặn lịch sự nhu thuận, đầy vẻ hiền thê lương mẫu!\r\n\r\n    Nghệ Phong nghe được lời này của Linh Nhi, càng đổ mồ hôi hột hơn, coi như tiểu gia hỏa này đã hoàn toàn bị Tử Âm tẩy não rồi.\r\n\r\n    Nghệ Phong quay đầu nhìn về phía Tử Âm chỉ thấy nàng đang mỉm cười nhìn hắn, lúc này mới quay đầu thì thầm với Linh Nhi.\r\n\r\n    - Linh Nhi, muội nên học theo Mộng Nhiên tỷ tỷ là phải rồi, bất quá một thời gian nữa, Tiêu Dao ca ca giới thiệu Đại Nhi tỷ tỷ cho muội. Có thời gian muội nên học hỏi nàng một chút! Sau này chỉ có muội đi khi dễ người ta, Tiêu Dao ca ca của muội cũng không phải là đối thủ của nàng ấy!\r\n\r\n    <\/div>","title":"Chương 496: Gặp lại Mộng Nhiên"}