{"text":"﻿    Chương 544: Thánh Linh giới.\r\n\r\n    Lão đầu tử đưa Nghệ Phong vào một gian phòng, hắn hít sâu một hơi. Gỡ xuống cái nhẫn màu lục bích trên tay xuống đưa cho Nghệ Phong nói rằng:\r\n\r\n    - Ngươi đã trải qua truyền thừa Tà Đế, ví trí Tà Đế hiện giờ cũng phải truyền cho ngươi. Đây là Thánh Linh giới, là tín vật truyền thừa của Tà Đế!\r\n\r\n    Nghệ Phong đưa tay tiếp nhận, quan sát Thánh Linh giới này một hồi, trên màu bích lục kia có chút quầng sáng lưu chuyển quỷ dị nhưng cảm giác giống như ngọc lưu ly, sờ vào có chút lạnh lẽo.\r\n\r\n    - Cái nhẫn này có lợi ích gì?\r\n\r\n    Nghệ Phong nhìn lão đầu tử hỏi.\r\n\r\n    - Tác dụng trấn an tâm tình, mang theo nó, tốc độ tu luyện cũng sẽ đề cao!\r\n\r\n    Lão đầu tử nói.\r\n\r\n    - Ách, vậy không có công năng khác sao? Ví dụ như trong nhẫn ẩn chứa một chút năng lượng, một lần thi triển có thể hủy thiên diệt địa?\r\n\r\n    Nghệ Phong thầm nghĩ tín vật truyền thừa nghìn năm chỉ có chút tác dụng như vậy. Tà Tông thật đúng là nghèo.\r\n\r\n    Lão đầu tử trợn mắt nhìn Nghệ Phong nói:\r\n\r\n    - Nếu như ngươi không buồn ngủ, có thể đi tắm rửa trước rồi tới tìm ta.\r\n\r\n    ...\r\n\r\n    Nghệ Phong trực tiếp không thèm nhìn lão đầu tử, hắn nhìn sang Thánh Linh giới một chút, hoài nghi không biết to thế này có thể mang ổn thỏa không. Thế nhưng khi Nghệ Phong đeo nhẫn vào ngón tay, Thánh Linh giới cư nhiên phù hợp hoàn mỹ với ngón tay. Nghệ Phong cố sức lắc lắc ngón tay muốn để nó rớt xuống nhưng không thể được. Chuyện này khiến cho Nghệ Phong thầm nghĩ Thánh Linh giới có chút quỷ dị.\r\n\r\n    - Chỉ có điều...\r\n\r\n    Bỗng nhiên lão đầu tử nói tiếp:\r\n\r\n    - Thánh Linh giới được truyền lại từ xa xưa. Có lẽ thật sự có công dụng khác cũng không chừng, chỉ là lịch đại Tà Đế vẫn chưa phát hiện ra!\r\n\r\n    Nghệ Phong nghe được lão đầu tử nói vật không khỏi ngẩn người, hắn quan sát Thánh Linh giới một phen, dùng tay ma sát vài cái, ngoại trừ cảm giác lạnh lẽo ra cũng không có dị trạng gì.\r\n\r\n    - Ngươi cũng đừng quan tâm tới chuyện này. Cố gắng tu luyện cho tốt. Thực lực quá yếu, cho dù cho ngươi thần khí ngươi cũng không có biện pháp sử dụng!\r\n\r\n    Lão đầu tử nhìn Nghệ Phong nhàn nhạt nói.\r\n\r\n    - Ách!\r\n\r\n    Nghệ Phong gật đầu, lịch đại Tà Đế đều là người có một không hai trong thiên hạ cũng không phát hiện ra Thánh Linh giới có chỗ nào kỳ lạ, lẽ nào hắn có thể phát hiện ra? Nghệ Phong cũng không cho rằng hắn ngưu bức hơn lịch đại Tà Đế. Nói không chừng truyền thuyết về Thánh Linh giới chỉ là do người khác bịa ra. Nghĩ vậy, Nghệ Phong liền mặc kệ chuyện tình về Thánh Linh giới.\r\n\r\n    - Còn có chuyện này, ngươi vừa mới nhận xong truyền thừa, tuy rằng truyền thừa ý thức chiến đấu chưa có trở ngại thế nhưng phải tĩnh tâm để thể hội, đem lệ khí từ truyền thừa xua tan đi, miễn cho lưu lại mầm tai họa!\r\n\r\n    Lão đầu tử nhắc nhở.\r\n\r\n    - Ta đã biết!\r\n\r\n    Nghệ Phong rất rõ ràng, tuy rằng truyền thừa ý thức chiến đấu xong nhưng bây giờ rất dễ bị lệ khí ảnh hưởng, nói không chừng bị phản phệ trở thành ma đầu sát nhân. Lúc nãy hắn vừa thi triển một lần ý thức chiến đấu đã cảm giác trong cơ thể có một loại lực lượng cường bạo không có chỗ phát tiết.\r\n\r\n    - Ừm! Người được truyền thừa bốn mươi chín ý thức chiến đấu của các Tà Đế, cũng chính bởi lý do này cho nên trong người ngươi rất hỗn tạp. Việc ngươi cần làm bây giờ chính là không ngừng tinh hóa bốn mươi chín cái ý thức chiến đấu kia. Ngoài việc lấy tinh hoa của nó ra còn phải ngưng tụ ý thức chiến đấu thuộc về mình. Đây mới tính là một lần truyền thừa hoàn chỉnh.\r\n\r\n    Lão đầu tử nói để Nghệ Phong cũng có chút đồng cảm. Hắn cảm giác mặc dù bốn mươi chín ý thức của các đại Tà Đế có chỗ tương đồng thế nhưng vẫn có những điểm khác nhau. Bọn họ tự nhiên có chỗ đặc biệt của riêng mình. Có lẽ mỗi một đời Tà Đế đều sáng tạo riêng một loại ý thức chiến đấu thuộc về bản thân.\r\n\r\n    Nếu mỗi đại Tà Đế đều có thể làm được, Nghệ Phong không tin hắn không làm được.\r\n\r\n    Về điểm này Nghệ Phong rất tự tin, lão đầu tử cũng rất tin tưởng cho nên thậm chí hắn cũng không chỉ điểm cho Nghệ Phong.\r\n\r\n    - Lão đầu tử, ngài không phải nói lúc truyền thừa Tà Đế xong sẽ đưa tất cả những gì thuộc về Tà Đế truyền cho ta sao? Hiện giờ có phải là... Hắc hắc.\r\n\r\n    Nghệ Phong nở nụ cười.\r\n\r\n    Lão đầu tử quét mắt nhìn Nghệ Phong nói:\r\n\r\n    - Cái gì của ngươi sẽ là của ngươi, ngươi gấp gáp cái gì. Tốt nhất là hãy tiêu trừ lệ khí của truyền thừa đi. Cho ngươi mười ngày, để thân thể và tinh thần điều hòa tới trạng thái tốt nhất rồi tới tìm ta.\r\n\r\n    - Vâng!\r\n\r\n    Trong lòng Nghệ Phong có chút hưng phấn, đồ vật thuộc về Tà Đế hẳn sẽ rất kinh khủng đi? Công pháp? Bảo vật? Linh khí?\r\n\r\n    Nghệ Phong cho rằng chắc chắn không thể thiếu công pháp, nếu như Tà Đế chuyên chúc không có một hai bộ công pháp thì thật là trò cười. Lấy sự ngưu bức của Tà Đế, công pháp chuyên chúc sẽ kém sao? Chắc chắn sẽ không thua công pháp Địa Giai, thậm chí là cấm pháp.\r\n\r\n    Nghệ Phong hít sâu một hơi, hắn có thểm cảm giác trong lòng đang không ngừng rung động. Đối với chuyện tình mười ngày sau vô cùng chờ mong.\r\n\r\n    - Được rồi! Các loại vũ kỹ của Tà Đế đều giấu tại tầng sáu Vũ Kỹ các. Các loại vũ kỹ, mật lục, tài liệu của Tà Tông đều ở tầng sáu. Ngươi có thời gian có thể đi xem.\r\n\r\n    Đột nhiên lão đầu tử nói.\r\n\r\n    Nghệ Phong ngẩn ra, nhìn lão đầu tử nói:\r\n\r\n    - Tầng sáu Vũ Kỹ các? Quyền hạn lớn nhất của ta cũng chỉ có thể vào năm tầng đầu!\r\n\r\n    Lão đầu tử liếc mắt nhìn Nghệ Phong:\r\n\r\n    - Trước đây ngươi chỉ có thể tiến nhập vào năm tầng đầu là bình thường, thế nhưng hiện giờ có Thánh Linh giới, tiến vào tầng sáu vô cùng dễ dàng. Bởi vì Thánh Linh giới chính là bằng chứng để tiến vào tầng sáu.\r\n\r\n    Nghệ Phong nghe lão đầu tử nói vậy, lúc này mới gật đầu, hắn cũng muốn đi xem rốt cuộc tầng sáu có cái gì kinh khủng. Và vũ kỹ do Tà Tông tích góp có những gì.\r\n\r\n    - Lão đầu tử, hiện giờ ta là Tà Đế đương đại, nếu như muốn mang vũ kỹ và tài liệu của Tà Tông ra ngoài Vũ Kỹ các hẳn không có việc gì chứ?\r\n\r\n    Đột nhiên Nghệ Phong hỏi.\r\n\r\n    Lão đầu tử nhíu nhíu mày, hắn nói rằng:\r\n\r\n    - Điểm ấy ngươi và Triệu lão thương lượng với nhau, nếu như hắn đồng ý thì ngươi cứ việc làm. Còn có chuyền này, đối đãi với Triệu lão phải tôn kính!\r\n\r\n    Nghệ Phong ngẩn ra, thật không ngờ lão đầu tử nói một câu như vậy. Hắn nhớ tới Triệu lão bí hiểm canh giữ Vũ Kỹ các kia. Nghệ Phong cảm giác lão vô cùng thần bí, ngay cả lão đầu tử cũng đều tôn kính hắn như vậy, thậm chí đại trưởng lão cũng chưa từng được lão đầu tử tôn kính qua.\r\n\r\n    - Triệu lão có địa vị đặc thù tại Thánh đại, năm vị trưởng lão và lão đầu tử đều cung kính với lão như vậy. Quả nhiên thật thần bí!\r\n\r\n    Đáy lòng Nghệ Phong cảm thấy may mắn, hoàn hảo trước đây vẫn kính nể Triệu lão, còn chưa làm ra chuyện tình gì quá phận.\r\n\r\n    - Còn có chuyện này, nếu ngươi ở trong Thánh địa một thời gian tốt nhất nên đi nghe Triệu lão giáo huấn. Đối với ngươi có chỗ tốt rất lớn!\r\n\r\n    Lão đầu tử quay sang Nghệ Phong nói.\r\n\r\n    Nghệ Phong khó có thể thấy được lão đầu tử tôn sùng một người như vậy, sự kính nể trong lòng đối với Triệu lão lại tăng thêm vài phần.\r\n\r\n    Nghệ Phong và lão đầu tử nói chuyện với nhau một hồi, cuối cùng hắn rời đi tìm tam trưởng lão. Tuyết Linh quả còn phải nhờ tam trưởng lão trợ giúp để luyện chế đan dược, có lẽ Thánh quả như Tuyết Linh quả, mời tam trưởng lão xuất thủ sẽ không làm giảm giá trị của hắn đi.\r\n\r\n    <\/div>","title":"Chương 544: Thánh Linh giới."}