{"text":"﻿    Chương 677: Bản thiếu gia có rất nhiều đan dược.\r\n\r\n    Nơi Nghệ Phong đi qua, quét ngang một mảnh, hầu như không có bất luận kẻ nào có thể chống đối uy áp của hắn, trung tâm uy áp, trừ những Sư Cấp có thể miễn cưỡng tránh thoát ra, dưới Sư Cấp không một ai tránh thoát bị diệt sát. Thế nhưng cho dù Sư Cấp có thể tránh thoát uy áp của Nghệ Phong, nhưng cũng đồng dạng tránh không khỏi vận mệnh tử vong. Dưới uy áp, lợi kiếm của Nghệ Phong hầu như là không có một tia dừng lại, dễ dàng cắt đứt cổ họng đám binh sĩ kia.\r\n\r\n    Tuy rằng Tam hoàng tử không có khí thế như Nghệ Phong, thế nhưng hắn liều mạng cũng mang theo uy thế lớn lao, những binh sĩ này đã không có bao nhiêu chiến ý, làm sao là đối thủ của hắn, từng đạo sinh mệnh không ngừng ngã xuống dưới tay hắn.\r\n\r\n    Tuy rằng so ra kém Nghệ Phong rất nhiều, thế nhưng cũng để trong lòng những binh sĩ này run sợ, cả đám không cách nào tái chiến được nữa, cho dù có An Dịch ở phía sau chống đỡ bọn họ, nhưng như trước có người nhịn không được lui về phía sau.\r\n\r\n    Ở trong mắt những binh sĩ này, hai người kia chính là tử thần, chỉ cần bọn họ đi qua, chờ đợi bọn hắn chính là tử vong. Trên mặt đất phủ kín thi thể và máu chảy thành sông kia, nói cho bọn họ chuyện này là thực!\r\n\r\n    Nghệ Phong không có một tia thương hại, đối với người muốn chém giết hắn, vậy thì chuẩn bị chờ hắn chém giết lại đi, Nghệ Phong thi triển nhiếp hồn thuật, ý thức chiến đấu và huy vũ lợi kiếm, một mảnh lớn người bị hắn chém giết. Trong khoảng thời gian ngắn, Nghệ Phong và Tam hoàng tử liên thủ, cư nhiên có hơn một nghìn người chết ở trong tay bọn họ.\r\n\r\n    Trong khoảng thời gian ngắn như vậy, chém giết hơn một nghìn tinh nhuệ, coi như là một Vương Cấp cao giai cũng khó làm được, thế nhưng hai người trước mặt liên thủ, lại dễ dàng làm được.\r\n\r\n    An Dịch lạnh lùng nhìn Nghệ Phong và Tam hoàng tử tàn sát, hình như ở trước mặt hắn người là người bù nhìn, mà thi thể trên mặt đất chỉ là củi mục, không để cho hắn rung động chút nào.\r\n\r\n    - Ta cũng không tin ngươi có thể kiên trì lâu như vậy!\r\n\r\n    An Dịch thì thào nói nhỏ, đúng là ý thức chiến đấu của Nghệ Phong rất kinh khủng, thế nhưng An Dịch không tin Nghệ Phong có thể luôn bảo chứng trạng thái này, trạng thái như vậy trừ có đấu khí chống đỡ ra, còn cần tinh thần chống đỡ, Nghệ Phong bị vây ở trạng thái này, sẽ tiêu hao hồn lực và tinh thần rất lớn, đến cuối cùng hắn cũng chỉ có một đường hư thoát.\r\n\r\n    An Dịch nhìn Nghệ Phong một đường thế như chẻ tre, trong lòng ngược lại có chút vui vẻ. Nghệ Phong dùng ý thức chiến đấu càng lâu, hắn càng cao hứng.\r\n\r\n    Đúng như An Dịch đoán, tuy rằng uy lực của ý chiến đấu thức thật lớn, thế nhưng áp lực đối với tinh thần cũng lớn, Nghệ Phong vẫn duy trì trạng thái toàn thịnh của đấu ý thức chiến, toàn thân thời thời khắc khắc vẫn duy trì căng thẳng. Mặc dù có Lăng Thần Quyết chống đỡ, Nghệ Phong có thể kiên trì thật lâu, thế nhưng ở dưới vô số binh sĩ vây công, coi như là hắn cũng không có thể kéo dài vô tận.\r\n\r\n    Chỉ bất quá đối với một Y Sư cao giai mà nói, luyện chế một ít đan dược khôi phục hồn lực là vấn đề không lớn?\r\n\r\n    Nghệ Phong hừ một tiếng, lấy ra một khỏa đan dược, không chút nghĩ ngợi bỏ vào trong miệng. Sau đó đưa mấy viên cho Tam hoàng tử đang giết đỏ mắt bên cạnh. Tuy rằng Tam hoàng tử không biết Nghệ Phong vì sao có nhiều đan dược như đậu vậy, thế nhưng hắn không chút nghĩ ngợi nuốt chững xuống dưới, công kích như vậy, đã để hắn tiêu hao cực lớn.\r\n\r\n    Tam hoàng tử nuốt chững hết những đan dược này, cảm giác tinh thần phấn chấn trở lại, nguyên bản hồn lực tiêu hao khổng lồ cũng bắt đầu chậm rãi bổ sung lên.\r\n\r\n    Tam hoàng tử có chút kinh ngạc liếc mắt nhìn Nghệ Phong, đan dược có hiệu quả khôi phục hồn lực như vậy, không có Y Sư lục giai cao cấp là không thể luyện chế được.\r\n\r\n    Nguyên bản An Dịch thấy uy áp của Nghệ Phong đã bắt đầu thong thả yếu bớt, thế nhưng chỉ trong chốc lát, cổ uy áp này cư nhiên lần thứ hai tăng vọt lên, hắn đang vui vẻ chuẩn bị áp chế, sắc mặt liền âm trầm bất định.\r\n\r\n    An Dịch tự nhiên minh bạch, đây là hồn lực của Nghệ Phong khôi phục trạng thái như trước.\r\n\r\n    Nghệ Phong và Tam hoàng tử lẳng lặng đứng ở kia, Nghệ Phong và Tam hoàng tử không chủ động công kích những binh sĩ này, những binh sĩ này tự nhiên càng không thể có thể chủ động công kích hai người Nghệ Phong. Bọn họ thở dài một hơi, đồng thời cả đám cũng dùng binh khí chỉ vào hai người Nghệ Phong, cước bộ cũng không khỏi run run lui về phía sau!\r\n\r\n    Nghệ Phong đối với những binh sĩ này đã rất khinh thường rồi, ý thức chiến đấu cũng chậm rãi thu hồi trong cơ thể. Ánh mắt chuyển hướng An Dịch đang âm trầm bất định, trong ngữ khí tràn đầy miệt thị nói:\r\n\r\n    - Thế nào?\r\n\r\n    An Dịch hít sâu một hơi, lập tức cười ha ha nói:\r\n\r\n    - Nghệ Phong đế quân hảo thủ đoạn, không hổ là nhân vật có thể xưng đế quân. Chỉ là không biết đan dược của Nghệ Phong có nhiều như vậy hay không?\r\n\r\n    An Dịch nói đến chỗ này thì dừng một chút, ngón tay chỉ hướng xa xa nói tiếp:\r\n\r\n    - Ở cách đây không xa, ta còn có hai đội ngũ, lẽ nào Nghệ Phong đế quân có nhiều đan dược để kiên trì lâu như vậy sao?\r\n\r\n    Nghệ Phong khinh thường hừ một tiếng, từ trong linh giới lấy ra một đống bình ngọc, đến cuối cùng đem đan dược đổ ra đầy đất giống như đậu phộng, sau đó còn lấy một đống lớn đưa cho Tam hoàng tử.\r\n\r\n    Tam hoàng tử ngẩn ra tiếp nhận đống đan dược cao giai và bình ngọc từ trong tay Nghệ Phong đưa cho, hắn đã dại ra rồi, hắn cảm giác mình thấy không phải là thực sự? Nghệ Phong là muốn bán sỉ đan dược sao? Coi như là tồn trữ của toàn bộ phủ đệ hắn cũng không nhiều như Nghệ Phong a.\r\n\r\n    - Ít nhất bản thiếu gia cho rằng, ngươi không tiêu hao hết đan dược của bản thiếu gia, nếu như ngươi không tin có thể thử xem!\r\n\r\n    Lời nói nhàn nhạt, phối hợp với động tác tùy ý kia của Nghệ Phong, An Dịch đã triệt để ngây người, hắn không thể tin nổi Nghệ Phong làm sao có nhiều đan dược như vậy. Này quả thực chính là một thương khố đan dược a!\r\n\r\n    Sắc mặt An Dịch âm trầm lợi hại, từ khi Nghệ Phong xuất ra những đan dược này, hắn chỉ biết muốn dựa vào quân đội tiêu hao đấu khí và thể lực của Nghệ Phong là chuyện tình không quá khả năng. Nhiều đan dược như vậy, cho dù tiêu hao nhiều hơn nữa, cũng không có tác dụng gì.\r\n\r\n    An Dịch hiện tại đã biết rõ, vì sao Nghệ Phong tuyệt không quan tâm tiêu hao hồn lực, tiêu hao đấu khí, có những đan dược này chống đỡ, hắn còn sợ dùng hết sao?\r\n\r\n    - Hảo! Hảo! Nghệ Phong đế quân quả nhiên rất mạnh!\r\n\r\n    An Dịch vỗ tay nói.\r\n\r\n    Nghệ Phong nhàn nhạt liếc mắt nhìn An Dịch nói:\r\n\r\n    - Muốn giết bản thiếu gia, lẽ nào ngươi không hỏi thăm rõ ràng sao, bản thiếu gia thứ khác không nhiều lắm, nhưng mà đan dược thì rất nhiều! Ăn như đậu cũng không hết!\r\n\r\n    An Dịch nghe Nghệ Phong nói, sắc mặt hung hăng co quắp một chút, đan dược cao giai ăn như đậu, quả nhiên là hảo quyết đoán.\r\n\r\n    Đồng dạng, mặc dù Tam hoàng tử biết Nghệ Phong có nhiều đan dược đối với hắn mới có lợi, thế nhưng Nghệ Phong ăn đan dược như đậu, làm cho hắn cũng hận không thể vây công Nghệ Phong. Con mẹ nó, đây chính là cao đan dược giai a, ngươi cho nó là cái gì?\r\n\r\n    Tam hoàng tử hít sâu một hơi, đem những đan dược và bình ngọc Nghệ Phong cho hắn cất vào trong lòng, hắn cũng sẽ không khách khí với Nghệ Phong.\r\n\r\n    - An Dịch Vương gia, nếu như ngươi muốn dựa vào những binh lính bình thường này tiêu hao thể lực ta, ta xem không cần, bọn họ có đến nhiều nữa cũng không đủ ta giết!\r\n\r\n    Nghệ Phong nhàn nhạt nói, nếu không phải thân phận độc sư cố kỵ quá lớn, Nghệ Phong đã sớm dụng độc rồi, còn đâu tới lượt những người này vây công hắn. Nghệ Phong đối với độc thuật của hắn không có lòng tin, thế nhưng đối với việc hắn luyện chế độc dược lại tin tưởng mười phần, một ít binh sĩ mà thôi, Nghệ Phong có trên vạn loại độc để cho bọn họ chết không có chỗ chôn.\r\n\r\n    Chỉ bất quá phía sau Nghệ Phong còn có Kim Lâu, cho dù gan lớn như Nghệ Phong cũng không dám tùy ý thi triển độc thuật đối kháng những binh sĩ này, nếu như hắn thực sự dụng độc chém giết mấy nghìn binh sĩ, kia là hắn thực sự có thể trở thành công địch. Kim Lâu sợ là đối tượng thứ nhất bị đả kích, mặc dù Kim Lâu có vài phần bản lĩnh, thế nhưng lại đỡ không được đại lục vây công.\r\n\r\n    - Hừ!\r\n\r\n    An Dịch hừ một tiếng, nghĩ không ra kế hoạch tỉ mỉ của hắn, lại bị đối phương chém giết hơn hai nghìn người, cư nhiên đối với đối phương không có một tia tác dụng. Coi như là Bồ Tát bùn cũng sẽ bốc hỏa!\r\n\r\n    <\/div>","title":"Chương 677: Bản thiếu gia có rất nhiều đan dược."}