{"text":"﻿    Chương 741:\r\n\r\n    Nghệ Phong nhớ tới sắc mặt lão đầu tử kia cực kỳ khó coi, hắn muốn thở một hơi thật dài. Vốn hậm hực vì bị lão đầu tử hãm hại, cũng biến mất không còn một mảnh. Nghệ Phong cảm thấy về sau cần phải dùng danh hiệu của Lăng Ngọc Nhã. Tuy nhiên Nghệ Phong càng tò mò không biết chuyện gì đã phát sinh giữa bọn họ năm đó. Vừa nói đến tên Lăng Ngọc Nhã, lão đầu tử liền thất thố khác thường.\r\n\r\n    Trên đường đi, tâm tình Nghệ Phong cực kỳ sảng khoái, trở lại trong phủ đệ. Thị vệ đều là người cũ, thấy Nghệ Phong trở lại phủ đệ cũng cao hứng khác thường, nhanh chóng đi thông báo với Tần Thúc!\r\n\r\n    Nghệ Phong nhìn Tần Y và Yần Thúc đi tới, xuất hiện ở trước mặt hắn, vẫn là điên đảo chúng sinh như vậy, thân thể so với trước kia có vẻ càng thêm chín chắn, yêu kiều, ướt át, xinh đẹp mị hoặc khiến con mắt Nghệ Phong nhìn có chút chăm chú. Trước lồi sau vểnh, đường cong hoàn mỹ trực tiếp khiêu khích dục vọng trong lòng nam nhân!\r\n\r\n    - Tần Y tỷ, ôm một cái. Ta nhớ tỷ muốn chết!\r\n\r\n    Nghệ Phong liền nhào về phía Tần Y.\r\n\r\n    Mặc dù Tần Y trải qua vô số loại hình ảnh này, nhưng vẫn không nhịn được mặt đỏ tai hồng. Nàng quay đầu nhìn khác, che miệng cười. Thị nữ và Tần Thúc ầm thầm rút đi. Nàng đối với Nghệ Phong vừa hận vừa yêu, nhưng chung quy không né tránh sự ôm ấp của Nghệ Phong.\r\n\r\n    Nghệ Phong ôm thân thể kiều mỵ ôn nhu mềm mại của Tần Y, đầu chôn sâu trong mái tóc Tần Y, tham lam hít thở mùi hương của nàng.\r\n\r\n    Tần Y bất đắc dĩ đành để mặc Nghệ Phong gục đầu trên người của nàng. Không biết vì sao Nghệ Phong đối tóc nữ nhân lại chú ý tới vậy. Mỗi lần luôn đùa bỡn mái tóc của nàng không biết mệt mỏi.\r\n\r\n    Đúng là da mặt Tần Y vẫn còn mỏng. Nhìn sắc mặt một đám thị nữ này ửng đỏ giả vờ không biết trốn ở bên cạnh, nàng cũng có chút run rẩy, phất tay để những thị nữ lui xuống.\r\n\r\n    Mặc dù Tần Y ngượng ngùng, nhưng Tần Y lại luyến tiếc sự ôm ấp của Nghệ Phong. Cái ôm ấp này khiến nàng có cảm giác an bình, cũng giống như cảm giác của nàng dành cho Nghệ Phong. Đối với Nghệ Phong, nàng là cưng chiều đến tận xương tủy.\r\n\r\n    - Lần này ngươi ra ngoài đã làm gì vậy?\r\n\r\n    Tần Y nằm trong lòng Nghệ Phong, ôn nhu hỏi.\r\n\r\n    Lần trước, khi Nghệ Phong rời khỏi Tần Y vẫn muốn hỏi Nghệ Phong, tuy nhiên Nghệ Phong sợ Tần Y vì lo lắng cho hắn, sao có thể nói thật cho Tần Y biết. Nghệ Phong chỉ nói đi nâng cao thực lực.\r\n\r\n    Tuy nhiên Tần Y băng tuyết thông minh đến mức nào, rất hiểu Nghệ Phong chỉ nói vậy cho có lệ. Trong lòng nàng sáng tỏ nhưng cũng không có tiếp tục truy hỏi. Tuy nhiên lo lắng trong lòng vẫn không giảm, bởi vì Tần Y hiểu rất rõ, Nghệ Phong không nói chuyện của hắn chính là chuyện có phần nguy hiểm.\r\n\r\n    Nghệ Phong cười khổ một tiếng, biết không thể gạt được Tần Y, hắn bất đắc dĩ cười nói:\r\n\r\n    - Thật ra ngoài việc nâng cao thực lực, cũng chỉ có chút nguy hiểm mà thôi, cho nên sẽ không nói với tỷ, tuy nhiên may mắn đã thành công.\r\n\r\n    Nghệ Phong cũng không nói về chuyện Phệ Châu. Cho dù thành công, chỉ cần tên tuổi Phệ Châu cũng có thể khiến Tần Y nghĩ mà sợ.\r\n\r\n    Tần Y thấy Nghệ Phong đứng ở trước mặt nàng vẫn hoàn hảo, nàng thở phào nhẹ nhõm, đồng thời cũng có chút trách cứ nói:\r\n\r\n    - Nếu là chuyện nguy hiểm sau này không nên làm. Với thiên phú của đệ, cho dù tu luyện bình thường, cũng có thể trở thành một cường giả.\r\n\r\n    Nghệ Phong mỉm cười, ở trong lòng của nữ nhân, có thể không nỡ nam nhân của mình có một chút nguy hiểm, nhưng là nam nhân khác với nữ nhân, bọn họ nghĩ chính là dùng hết khả năng để nâng cao thực lực.\r\n\r\n    - Tần Y tỷ! Nhân lúc không có người, có phải chúng ta nên nghiên cứu một chút vấn đề học thuật cao cả hay không.\r\n\r\n    Nghệ Phong ôm Tần Y một người xinh đẹp họa thủy như vậy, ngọn lửa trong lòng nhanh chóng dâng lên.\r\n\r\n    Tần Y giữ bàn tay không an phận của Nghệ Phong đang với vào bên trong quần áo nàng, chạm vào làn da trắng nõn của nàng, sắc mặt có chút đỏ lên. Nàng thầm nghĩ này tên vô lại mỗi lần gặp mặt đều muốn khi dễ nàng.\r\n\r\n    Nghệ Phong cảm giác được sự từ chối của Tần Y, hắn thoáng ngẩn người. Tần Y rất ít khi từ chối hắn.\r\n\r\n    - Làm sao vậy?\r\n\r\n    Nghệ Phong cũng dừng động tác, nâng lên khuôn mặt tuyệt mỹ tuyệt mĩ, tinh tế như điêu khắc của Tần Y, động tác cực kỳ mềm nhẹ.\r\n\r\n    Tần Y thấy được sự mê luyến trong mắt Nghệ Phong, nàng cũng cầm tay Nghệ Phong, quay đầu hôn vào lòng bàn tay Nghệ Phong một cái, sắc mặt có chút nóng lên nhìn Nghệ Phong nói:\r\n\r\n    - Buổi tối đi. Hiện tại ngươi vẫn nên đi thăm Mộng Nhiên. Nàng đang ở phòng rầu rĩ không vui đấy.\r\n\r\n    Nghệ Phong sửng sốt, lập tức nghi hoặc hỏi:\r\n\r\n    - Nàng làm sao vậy?\r\n\r\n    - Ngươi đi thăm đi. Đến lúc đó hỏi nàng sẽ biết.\r\n\r\n    Trong mắt Tần Y có vẻ trìu mến. Đối với nữ nhân như Liễu Mộng Nhiên, cho dù là nữ nhân cũng bắt đầu có ý muốn bảo hộ.\r\n\r\n    Nghệ Phong gật đầu, thoáng ngăn chặn ngọn lửa trong lòng. Nghệ Phong đột nhiên cảm thấy không nỡ nhìn Liễu Mộng Nhiên khổ sở.\r\n\r\n    - Ta đi thăm nàng!\r\n\r\n    Trong khi Tần Y gật đầu, Nghệ Phong đi thẳng về phía phòng Liễu Mộng Nhiên. Lúc này đi chuẩn một đường. Nghệ Phong một chút cũng không giống như trước kia, mê mang lúc vì bên tả, lúc thì vì bên hữu.\r\n\r\n    ...\r\n\r\n    - Mộng Nhiên, tiểu Mộng Nhiên, Tiểu Mộng Mộng, tiểu bảo bối, nàng ở đâu?\r\n\r\n    Nghệ Phong nhẹ nhàng đi về phía phòng Liễu Mộng Nhiên, trong miệng hô lên đủ những lời nói có thể để cho người ta mặt đỏ tai hồng.\r\n\r\n    - Thiếu gia! Người đã về sao?\r\n\r\n    Liễu Mộng Nhiên nhìn thấy Nghệ Phong, trên mặt đầy vẻ vui mừng, trên mặt còn có vẻ đỏ ửng nhàn nhạt, hiển nhiên là nghe được nhứng lời Nghệ Phong gọi trên đường đi vào.\r\n\r\n    Nghệ Phong liền ôm lấy Liễu Mộng Nhiên, hung hăng hôn lên mặt Liễu Mộng Nhiên hai cái. Trong tiếng thét chói tai của Liễu Mộng Nhiên, Nghệ Phong đắc ý cười ha ha.\r\n\r\n    Tuy rằng Liễu Mộng Nhiên xấu hổ mười phần, tuy nhiên vẫn để mặc Nghệ Phong ôm, vùi đầu ở trong lòng Nghệ Phong. Liễu Mộng Nhiên chính là nhu thuận như vậy, nghe lời như vậy.\r\n\r\n    Nghệ Phong ôm thân thể kiều mị, hoàn mỹ này, tay nâng khuôn mặt thẹn thùng khác thường của Liễu Mộng Nhiên, nhìn chăm chú vào mắt Liễu Mộng Nhiên nói:\r\n\r\n    - Nói cho thiếu gia biết, ai khi dễ nàng, ta giúp nàng đánh hắn.\r\n\r\n    - Nào có!\r\n\r\n    Liễu Mộng Nhiên nghe Nghệ Phong nói giống thổ phỉ như vậy, trong lòng dâng lên cảm giác ngọt ngào cũng đồng dạng không nhịn được gắt giọng.\r\n\r\n    - Vậy vì sao Tần Y nói nàng không vui?\r\n\r\n    Nghệ Phong nhìn Liễu Mộng Nhiên nói.\r\n\r\n    Liễu Mộng Nhiên bỗng nhiên bình tĩnh nhìn Nghệ Phong, nói:\r\n\r\n    - Thiếu gia, có phải người không cần Mộng Nhiên hay không?\r\n\r\n    Nghệ Phong ngẩn ra, lập tức gõ vào đầu Liễu Mộng Nhiên một cái nói:\r\n\r\n    - Dù ta không cần ai cũng sẽ không thể không cần Mộng Nhiên nhu thuận của ta.\r\n\r\n    - Ừ!\r\n\r\n    Liễu Mộng Nhiên ngọt ngào gật đầu một cái, ôm chặt Nghệ Phong nói.\r\n\r\n    - Mộng Nhiên cũng không rời khỏi thiếu gia.\r\n\r\n    Nghệ Phong cổ quái nhìn Liễu Mộng Nhiên nói:\r\n\r\n    - Ai muốn nàng rời khỏi ta sao? Nàng hãy nói với ta, thiếu gia giúp nàng bẻ gãy chân hắn. Còn có kẻ dám cướp nữ nhân của ta sao?\r\n\r\n    - Thiếu gia!\r\n\r\n    Liễu Mộng Nhiên hờn dỗi, có chút bất mãn.\r\n\r\n    - Ha ha!\r\n\r\n    Nghệ Phong mỉm cười hai tiếng, nhìn Liễu Mộng Nhiên nói.\r\n\r\n    - Nàng nói một chút cho ta nghe xem nào. Rốt cuộc là nàng có chuyện gì không vui.\r\n\r\n    - Thiếu gia, nếu có một ngày ta không thể hầu hạ thiếu gia, thiếu gia có thể nghĩ tới ta hay không?\r\n\r\n    Liễu Mộng Nhiên sâu kín nói.\r\n\r\n    - Sẽ không!\r\n\r\n    Khi sắc mặt Liễu Mộng Nhiên dần dần trắng bệch, Nghệ Phong vội vàng nói.\r\n\r\n    - Bởi vì nàng vẫn phải hầu hạ ta! Tuyệt đối sẽ không cho nàng rời khỏi ta!\r\n\r\n    Lúc này sắc mặt Liễu Mộng Nhiên mới chậm rãi hồng nhuận lên, trong mắt cũng có sương mù bốc lên, nàng lại ôm lấy Nghệ Phong:\r\n\r\n    - Ta cũng không rời khỏi thiếu gia!\r\n\r\n    Nghệ Phong ôm Liễu Mộng Nhiên, cảm giác hôm nay cảm xúc của Liễu Mộng Nhiên dao động thật lớn. Cũng không biết này tiểu nữ nhân đã gặp phải chuyện gì.\r\n\r\n    - Thiếu gia, thiếu gia muốn ta không?\r\n\r\n    - A!\r\n\r\n    Mặc dù Nghệ Phong đánh vô số lần chủ ý này, nhưng Liễu Mộng Nhiên nói như vậy, Nghệ Phong thật ra trở tay không kịp.\r\n\r\n    - Thiếu gia, muốn Mộng Nhiên đi!\r\n\r\n    - Cái kia, Mộng Nhiên a, cái này ta cũng muốn. Nhưng nàng có thể nói cho ta biết, nàng đã gặp phải chuyện gì hay không?\r\n\r\n    - Sau khi thiếu gia muốn Mộng Nhiên, Mộng Nhiên sẽ nói cho thiếu gia biết!\r\n\r\n    Liễu Mộng Nhiên kiên định nói.\r\n\r\n    Nghệ Phong không phải Thánh Nhân. Cho dù Thánh Nhân ở trước mặt nữ nhân dụ hoặc nhất thiên hạ như Liễu Mộng Nhiên, sợ cũng sẽ biến thành huynh đệ của Liễu Hạ Huệ là Huệ Hạ Liễu (sẽ hạ lưu). Nghệ Phong không chút nghĩ ngợi liền che kín đôi môi của Liễu Mộng Nhiên.\r\n\r\n    <\/div>","title":"Chương 741:"}