{"text":"﻿    Chương 826: Xuất quan.\r\n\r\n    Nghệ Phong lại bắt đầu cuộc sống bế quan của hắn, dưới thác nước trên đầm nước, mỗi ngày có một đạo nhân ảnh chớp động. Khác với mọi khi chính là, lần này Nghệ Phong không hề vận dụng đấu khí, nhưng mỗi lần chớp động phát ra năng lượng, chung quy có thể dẫn hư không nổi lên gợn sóng. Nhưng giọt nước do thác nước bắn ra, cũng bị ngược lại với lực hút của địa cầu chớp động trên hư không, chợt cao chợt thấp, giống như đang khiêu vũ.\r\n\r\n    Tình hình như thế, vẫn duy trì suốt một tháng. Đạo nhân ảnh phía trên đầm nước, cũng đã hiếm khi nào đứng ở trên mặt nước mà không hề cử động như vậy. Những giọt nước từ trên thác nước đánh vào trên người hắn. Trong nháy mắt y bào màu xanh bị thấm ướt, nhưng vẫn không hề ảnh hưởng đến đạo nhân ảnh kia.\r\n\r\n    Khi những giọt nước biến bóng người kia thành một nước người, ấn kết trong tay bóng người mạnh mẽ chớp động, tốc độ nhanh khiến người ta hoa cả mắt. Chỉ một lát sau, năng lượng trong hư không mạnh mẽ bạo động lên, bay như tên bắn về phía bóng người.\r\n\r\n    Tình hình như thế, ấn kết trong tay bóng người đó càng thêm mau lẹ, đến cuối cùng chỉ có thể nhìn thấy từng đạo bóng dáng chớp động, căn bản không thấy rõ động tác.\r\n\r\n    Năng lượng khổng lồ dưới sự dẫn dắt của bóng người, giống như không muốn sống vọt vào trong cơ thể đối phương. Nhân ảnh vốn đang đạp ở trên mặt nước, lúc này cũng lăng không lên. Mà những giọt nước bắn nhanh đến, cũng bị năng lượng này chắn bên ngoài, hình thành một đạo phòng hộ trấn giữ.\r\n\r\n    Từng đạo bọt nước đánh ở phía trên năng lượng bảo vệ, nổi lên từng làn sóng, cực kỳ mỹ lệ.\r\n\r\n    Nhân ảnh bị vây bên trong năng lượng, vẫn chăm chú nhắm hai mắt, để mặc năng lượng vọt vào thân thể hắn. Mặc dù năng lượng này khổng lồ, nhưng dường như còn xa mới đủ cho nhu cầu của hắn. Điều này khiến linh khí bốn phía hoàn toàn bạo động. Năng lượng bốn phía giống như thủy triều, bay như tên bắn về phía Nghệ Phong.\r\n\r\n    Chỉ một lát sau, Nghệ Phong đã hoàn toàn bị năng lượng bao vây, phiêu du trong hư không. Trên người Nghệ Phong tản ra lam quang nhàn nhạt. Khi năng lượng tiếp xúc đến đạo lam quang này, đã bị cắn nuốt sạch sẽ. Năng lượng giống như thùng nước lớn, sau khi trải qua sự thôn phệ của hào quang màu lam, chỉ còn lại cỡ ngón tay, sau đó tiến vào trong cơ thể Nghệ Phong.\r\n\r\n    Tình huống như vậy không ngừng duy trì liên tục. Khi tất cả năng lượng trải qua cắn nuốt, sau đó mới bị hấp thu Nghệ Phong một phần rất nhỏ. Mặc dù là một phần rất nhỏ, nhưng tinh thuần độ lại không thể giải thích.\r\n\r\n    Năng lượng khổng lồ như thế, cũng đủ để người khác tấn cấp mấy giai. Nhưng đối với Nghệ Phong mà nói, năng lượng khổng lồ như vậy vẫn cung không đủ cầu. Đến cuối cùng, từng đạo năng lượng hình thành gió xoáy, cuối cùng tập trung ở xung quanh Nghệ Phong, hình thành một cơn lốc xoáy.\r\n\r\n    Cơn lốc xoáy này càng chuyển động càng lớn, Nghệ Phong hoàn toàn bị bao vây trong đó, những giọt nước bắn ra, cũng cuốn vào lốc xoáy, đến cuối cùng lại hình thành một đạo rồng nước, cũng xoay quanh lốc xoáy.\r\n\r\n    Thời gian lốc xoáy duy trì liên tục cũng không lâu lắm, dưới sự cắn nuốt của lam quang, lốc xoáy cũng trở nên càng ngày càng nhỏ. Sau khi chút linh khí cuối cùng bị lam quang cắn nuốt, rồng nước xoay quanh cũng rơi vào đầm nước, đập xuống tạo từng đạo bọt nước, lại xôi trên người Nghệ Phong.\r\n\r\n    Không để ý đến những dòng nước đang chảy trên người hắn, tay thoáng động, một đạo Liên Hoa màu lam lại trống rỗng xuất hiện trong lòng bàn tay của hắn.\r\n\r\n    Nghệ Phong không hề có động tác nào, đóa Liên Hoa màu lam bắt đầu nhẹ nhàng bay lên, chậm rãi nhập vào trong hư không. Nơi Liên Hoa đi qua, linh khí bị cắn nuốt sạch sẽ không còn chút gì.\r\n\r\n    Nghệ Phong nhìn đóa Liên Hoa màu lam này, khóe miệng cũng dần hiện ra ý cười. Lam Liên Hóa Hồng Quyết, cuối cùng hắn đã có chút thành tựu. Đối với vận dụng Phệ Châu, lúc này so với trước kia, hắn đã có một sự chênh lệch như trời và biển.\r\n\r\n    Nghệ Phong nhìn đóa lam Liên Hoa kia trong hư không, phát ra hào quang cực kỳ yêu dị ở trong đêm tối, khiến người ta một loại cảm giác đẹp đến mức tim đập nhanh hơn.\r\n\r\n    Từ trước tới nay đây cũng là lần đầu tiên Nghệ Phong hoàn toàn dựa vào năng lượng Phệ Châu tạo thành công kích. Trước kia tuy rằng Nghệ Phong cũng lợi dụng Phệ Châu, nhưng rất nhiều khi chỉ có thể trộn lẫn với đấu khí để sử dụng.\r\n\r\n    Chỉ cần đạt được tiến bộ này, đã đủ để chứng minh khả năng lợi dụng của Nghệ Phong đối với Phệ Châu không còn ở tiêu chuẩn đơn sơ như trước kia nữa.\r\n\r\n    Lam Liên Hoa yêu dị xoay tròn chung quanh Nghệ Phong, một cỗ linh khí bị nó thôn phệ. Bỗng nhiên tay Nghệ Phong mạnh mẽ huy động, lam Liên Hoa bay như tên bắn về phía thác nước.\r\n\r\n    Ầm...\r\n\r\n    Ngay khi đóa lam Liên Hoa nho nhỏ này tiếp xúc đến thác nước, một âm thanh mạnh mẽ vang lên triệt toàn bộ hư không mạnh mẽ. Thác nước vốn tuôn thẳng xuống dưới bị phá không chém đứt, lực đạo cường đại đánh thác nước bay lên cao tới hơn mười trượng, sau đó mới mạnh mẽ rơi xuống, nện ở trên mặt đầm nước, lại bắt đầu tạo thành dòng nước cao mấy. Nghệ Phong đứng ở phía trên đầm nước, lại bị dòng nước cường đại này xối. Phía trên mái tóc dài của hắn, cũng đầy nước chảy xuống ròng ròng.\r\n\r\n    Nghệ Phong lau mặt, trên mặt cũng có ý cười.\r\n\r\n    Quả nhiên, phương pháp khống chế Phệ Châu này quả thật khủng khiếp. Chỉ là lợi dụng Phệ Châu một cách đơn giản, có thể đạt được tình trạng này, nếu về sau khống chế nó càng thêm thành thạo, uy lực cũng có thể sâu hơn một bước.\r\n\r\n    Đây cũng không phải chuyện có thể thực hiện trong một ngày. Về sau, chỉ có thể chậm rãi tu luyện. Nghĩ thông suốt điểm ấy, Nghệ Phong nhẹ nhàng tiến vào bờ, cởi quần áo ra. Đấu khí chấn động mạnh mẽ, chấn rơi những giọt nước trên người. Sau đó hắn thay y phục khô thoáng vào.\r\n\r\n    Nghệ Phong càng không ngờ được, lần này mượn liên hệ Lam Liên Hóa Hồng Quyết, lại khiến đấu khí của hắn đột phá một giai, bước vào tiêu chuẩn tam giai. Chẳng qua, khiến Nghệ Phong thoáng tiếc nuối, lần này hồn lực cũng không đột phá như đấu khí, bước vào trình độ ngũ giai. Cảm nhận được hồn lực vẫn bị vây trong tứ giai đỉnh phong, Nghệ Phong thầm nghĩ ngũ giai đối với hồn lực mà nói, hẳn cũng là một cái hố đi.\r\n\r\n    Nghĩ thông suốt điểm ấy, thật ra Nghệ Phong cũng không vội. Dù sao đi nữa, hắn đã lĩnh hội năng lượng thuộc tính kim, chỉ cần thời gian tích lũy, muốn đột phá cũng không phải quá khó khăn. So với người khác mà nói, hắn thực hiện tương đối dễ dàng hơn.\r\n\r\n    Lúc này thực lực Nghệ Phong tăng mạnh, ngược lại là muốn tìm một hai người để luyện tập. Hắn cũng muốn xem thử một chút, Lam Liên Hóa Hồng Quyết dưới tình huống thi triển Phệ Châu sẽ khủng khiếp tới mức nào. Không so sánh, Nghệ Phong cũng không thể có sự hiểu biết trực quan.\r\n\r\n    Phệ Châu có thể khiến cao thủ Tôn cấp đều biến sắc, ở trong tay hắn cho dù không thể khiến đối phương biến sắc, ít nhất cũng muốn khiến đối phương nhìn thẳng vào mình. Đáng tiếc chính là, Phệ Châu lấy thực lực của hắn hiện nay, cũng không thể vận dụng nhiều lắm. Bằng không hắn dám một mình đấu bất kỳ một Tôn cấp nào.\r\n\r\n    Vận dụng Phệ Châu nhiều hay ít, sợ là cũng có quan hệ trực tiếp với thực lực.\r\n\r\n    Nghệ Phong mỉm cười, thở nhẹ một hơi bay như tên bắn về phía dưới chân núi. Sau khi bế quan ở phía sau núi lâu như vậy, chắc năm vị trưởng lão cũng có thể có chút nóng lòng.\r\n\r\n    Dù sao lúc ấy Nghệ Phong chỉ nói cho bọn họ biết là lĩnh hội ngũ hành thuộc tính, cũng không có nói muốn luyện tập phương pháp khống chế Mị. Chỉ cần phương pháp khống chế Mị, đã tốn của hắn một tháng.\r\n\r\n    Tuy nhiên, bế quan lâu như vậy, khí chất của Nghệ Phong cũng có chút biến hóa. So với trước kia càng thêm trầm ổn. Trước kia lực lượng trên người Nghệ Phong khiến người ta có thể cảm giác được tim đập nhanh, cũng đã biến mất. Điểm ấy, là điểm khiến Nghệ Phong hài lòng nhất.\r\n\r\n    <\/div>","title":"Chương 826: Xuất quan."}