{"text":"﻿    Chương 1337: Đánh cuộc.\r\n\r\n    - Ha ha! Đừng vội... Từ từ sẽ đến!\r\n\r\n    Ngũ Tuyệt lão nhân phẩy phẩy tay áo, quay về phía Nghệ Phong cười nói.\r\n\r\n    Những lời này, khiến trong mắt Nghệ Phong chợt lóe hàn quang. Mặc kệ thế nào, hắn nhất định phải đạt được Ngũ Hành Linh Tham, nếu như đối phương cố ý không để lại, Nghệ Phong không ngại giết người đoạt vật.\r\n\r\n    Trong khoảng khắc Nghệ Phong chớp động hàn quang, Ngũ Tuyệt lão nhân quay đầu liếc mắt nhìn Nghệ Phong, dường như vô ý nói:\r\n\r\n    - Ngũ Tuyệt Phong tồn tại nhiều năm như vậy. Vô số thế thế lực đều nhóm ngó bảo vật tại Ngũ Tuyệt Phong. Thế nhưng không thế lực nào động thủ cướp giạt. Tà Đế cho rằng vì sao?\r\n\r\n    Câu nói này, khiến hàn quang trong mắt Nghệ Phong tiêu tán. Lập tức quay về phía Ngũ Tuyệt lão nhân cung kính nói:\r\n\r\n    - Vãn bối xin lĩnh giáo.\r\n\r\n    - Ha ha, tuy Ngũ Tuyệt Phong ta lánh đời, không tham dự tranh giành thế tục. Thế nhưng cũng không phải để người tùy ý khi dễ. Đương nhiên, với nội tình Tà Tông các ngươi, muốn tiêu diệt Ngũ Tuyệt Phong không phải vấn đề quá lớn. Bất quá, ta có thể đảm bảo chính là, ngay cả khi tiêu diệt Ngũ Tuyệt Phong, ngươi cũng không thể chiếm được thứ ngươi muốn. Nếu như đi tới Ngũ Tuyệt Phong, phải dựa theo quy củ của Ngũ Tuyệt Phong.\r\n\r\n    Ngũ Tuyệt lão nhân tùy ý nói.\r\n\r\n    - Vãn bối nghĩ muốn hỏi một câu, không biết chỗ tiền bối có Ngũ Hành Linh Tham hay không?\r\n\r\n    Nghệ Phong thẳng thắn hỏi.\r\n\r\n    Ngũ Tuyệt lão nhân liếc mắt nhìn Nghệ Phong, hắn không chút giấu diếm nói:\r\n\r\n    - Nếu như ta muốn có, đó chính là có!\r\n\r\n    Nghe câu nói này, trong lòng Nghệ Phong hiểu ra. Lập tức ngồi xuống chỗ kia không nói nửa lời.\r\n\r\n    Ngũ Tuyệt lão nhân thấy Nghệ Phong như vậy, hắn quay đầu nhìn về phía nam tử khác, quay về phía nam tử hỏi:\r\n\r\n    - Không biết ngươi có thể giải được câu hỏi này không? Một người trong túi có mười quả cầu đỏ, chín quả cầu trắng, tám quả cầu xanh, bảy quả cầu vàng, sáu quả cầu lam, năm quả cầu tím. Một người mù từ trong túi lấy ra quả cầu một màu nào đó, xác suất có mấy phần?\r\n\r\n    Nghe Ngũ Tuyệt lão nhân lại đặt câu hỏi này, trên trán nam tử kia không ngừng toát mồ hôi lạnh. Khi Ngũ Tuyệt lão nhân thấy vậy, quay về phía nam tử kia nói:\r\n\r\n    - Ngươi có thời gian nửa canh giờ.\r\n\r\n    Nói xong câu đó, Ngũ Tuyệt lão nhân không nói với đối phương thêm gì nữa. Ngược lại, vẻ mặt ôn hòa nói chuyện với Thủy Nhược Vân. Thủy Nhược Vân liếc mắt nhìn Nghệ Phong, đã thấy khóe miệng Nghệ Phong nhếch lên tia khinh thường. Tia khinh thường này khiến Thủy Nhược Vân kinh ngạc, thầm nghĩ chẳng lẽ Nghệ Phong có thể giải được sao? Thủy Nhược Vân tự nhận, nàng không thể giải được câu hỏi này.\r\n\r\n    Ngũ Tuyệt lão nhân theo nhãn thần của Thủy Nhược Vân nhìn qua, thấy biểu tình của Nghệ Phong ung dung tới cực điểm. Trong mắt hiện lên một tia kỳ lạ. Lẽ nào Nghệ Phong thực sự giải được? Độ khó đề mục này không thể đơn giản như vậy. Cho dù hắn trước kia cũng phải mất mấy ngày mấy đêm, bấy giờ mới có thể tìm ra một điểm môn đạo để giải câu hỏi này.\r\n\r\n    Thời gian nửa canh giờ đảo mắt trôi qua.\r\n\r\n    Võ giả kia đã đến giờ, hắn thở dài không nói nhiều lời, từ trong nạp linh giới lấy ra một hộp ngọc đưa cho Ngũ Tuyệt lão nhân, nói:\r\n\r\n    - Vãn bối thu trận, thứ này cho tiền bối.\r\n\r\n    Ngũ Tuyệt lão nhân gật đầu, đưa tay tiếp nhận thu thập vào nạp linh giới. Võ giả bị thua đứng dạy quay về phía Ngũ Tuyệt lão nhân thi lễ, thân ảnh chợt lóe rời khỏi tầng năm.\r\n\r\n    Thấy đối phương rời đi, Ngũ Tuyệt lão nhân không xuất hiện một tia rung động, quay về phía hơn mười người còn lại nói:\r\n\r\n    - Ai tới?\r\n\r\n    Câu nói này vừa dứt, ánh mắt mọi người đều chuyển đến trên người Nghệ Phong, bọn họ không muốn tại đây đặt quyền lợi lên hàng đầu, mà sinh mâu thuẩn với Tà Đế đương đại.\r\n\r\n    Thấy mọi người đều chuyển ánh mắt nhìn chính mình, Nghệ Phong nhún nhún vai nói:\r\n\r\n    - Vậy ta tới!\r\n\r\n    Ngũ Tuyệt lão nhân gật đầu:\r\n\r\n    - Ngươi hiểu nguyên tắc rồi chứ?\r\n\r\n    Nghệ Phong gật đầu nói:\r\n\r\n    - Chuyến này ta muốn Ngũ Hành Linh Tham, làm trao đổi, Bản Đế bỏ ra hai bộ vũ kỹ Địa Cấp.\r\n\r\n    Nói xong, Nghệ Phong từ trong nạp linh giới lấy ra bộ Lôi Đình Phá Nhật Kiếm và Sí Diễm Trảm đặt trước mặt.\r\n\r\n    Ngũ Tuyệt lão nhân nhìn thoáng qua, lập tức gật đầu:\r\n\r\n    - Tuy rẳng giá trị hai bộ vũ kỹ Địa Cấp này so với Ngũ Hành Linh Tham còn kém một chút, thế nhưng miễn cưỡng có thể nể mặt Tà Đế đương đại.\r\n\r\n    Nghe câu này, Nghệ Phong khẽ nhíu nhíu mày. Hai bộ vũ kỹ Địa Cấp này đổi lấy Ngũ Hành Linh Tham là quá đủ rồi. Bất quá Ngũ Hành Linh Tham rất hiếm, nếu như đối phương kém một chút cũng không có gì đáng trách. Dù sao quý hiếm luôn luôn đáng giá.\r\n\r\n    Nghĩ vậy, Nghệ Phong không muốn mang ơn đối phương. Lại lần nữa từ nạp linh giới lấy bộ tuyệt kỹ trấn cung của Tây Hải Long cung, đặt trước mặt nói:\r\n\r\n    - Như vậy đủ rồi chứ?\r\n\r\n    Thấy Nghệ Phong trong nháy mắt quẳng ba bộ vũ kỹ Địa Cấp, mười người còn lại không khỏi có chút thèm khát. Trong lòng cũng cảm thán Nghệ Phong giàu có.\r\n\r\n    - Đúng thế! Như vậy là đủ rồi. Cứ như vậy đi, theo nguyên tắc, ngươi trả lời ta ba câu hỏi. Nếu như ngươi trả lời được, ngươi có thể thu nhận Ngũ Hành Linh Tham và ba bộ công pháp của ngươi. Nếu như ngươi không trả lời được, ta sẽ nhận ba bộ công pháp kia, ngươi cũng đừng vọng tưởng Ngũ Hành Linh Tham.\r\n\r\n    Ngũ Tuyệt lão nhân nói.\r\n\r\n    - Tốt!\r\n\r\n    Nghệ Phong khẽ gật đầu, hắn muốn xem, đối phương thực sự có thể làm khó chính mình sở hữu chỉ số thông minh thời hiện đại.\r\n\r\n    - Đề thứ nhất chính là đề vừa nãy sao?\r\n\r\n    Nghệ Phong nhìn Ngũ Tuyệt lão nhân hỏi. Nếu như là đề vừa nãy, đề thứ nhất thực không đáng ngại. Đề kia, chỉ cần học qua xác suất trung học, thông thường mọi người có thể đơn giản giải. Đương nhiên, đối với thế giới này, vậy thì quá mức cao thâm.\r\n\r\n    Ngũ Tuyệt lão nhân vừa mới chuẩn bị nói, nhưng thấy nhãn thần Nghệ Phong tràn đầy tự tin. Bỗng nhiên hắn không muốn mạo hiểm!\r\n\r\n    - Ta sẽ ra một đề khác!\r\n\r\n    Ngũ Tuyệt lão nhân nói.\r\n\r\n    - Xin mời!\r\n\r\n    Mọi người nhìn Nghệ Phong và Ngũ Tuyệt lão nhân, cả đám đều âm thầm ngừng thở. Hai người giao phong, so với chính bọn họ giao phong còn hưng phấn hơn. Đồng thời, bọn họ cũng muốn xem, thanh niên đã nhập ma này, có phải thực sự tài tuyệt thông tuệ như vậy hay không?\r\n\r\n    Đề mục của Ngũ Tuyệt lão nhân, đề sau khó hơn đề trươc. Đề mục dưới tầng bốn dường như có vẻ vô cùng đơn giản. Thế nhưng vô số người từng tới Thiên Tuyệt Phong, rất ít người có thể vượt qua đề mục này của Ngũ Tuyệt lão nhân.\r\n\r\n    Thế nhưng, bảo vật trong kho của đối phương vô cùng phong phú, đã khiến rất nhiều người nguyện ý đến đây thử vận khí.\r\n\r\n    Mà mỗi người có thể đạt được bảo vật trong tay Ngũ Tuyệt lão nhân, không ai không là cao tầng nổi tiếng tại đại lục. Tuy rằng hiện tại danh tiếng Nghệ Phong tại đại lục không nhỏ. Thế nhưng nếu như hắn có thể giải toàn bộ đề mực Ngũ Tuyệt Lão Nhân ra, vậy danh tiếng của hắn tự nhiên lại càng lan rộng.\r\n\r\n    Hơn nữa, loại loại danh tiếng này phối hợp với danh tiêng ma đầu của hắn. Một ma đầu trí tuyệt thiên hạ, càng khiến người ta cố kỵ.\r\n\r\n    Cho nên, trận tỷ thí này cũng là con đường các tông môn tiến thêm một bước lý giải Nghệ Phong.\r\n\r\n    Thủy Nhược Vân nhìn ba loại bí kỹ của Nghệ Phong trước mắt, nàng biết khi nam nhân trước mặt hào phóng như vậy. Đó chính là tuyệt đổi tin tưởng chính mình, hắn tự tin Ngũ Tuyệt lão nhân không thể lấy đi bí kỹ của hắn.\r\n\r\n    Tuy rằng Thủy Nhược Vân không biết Nghệ Phong tự tin tới mức nào khi đối mặt với người tài giỏi nhất đại lục, thế nhưng thấy biểu tình Nghệ Phong. Nàng cũng cảm thấy, Ngũ Tuyệt lão nhân thực sự khó có thể thắng được hắn.\r\n\r\n    <\/div>","title":"Chương 1337: Đánh cuộc."}