{"text":"﻿    Chương 1280: Đế Phá Thiên.\r\n\r\n    Lời này của đại trưởng lão khiến bốn vị trưởng lão trở nên ngưng trọng. Xác thực bọn họ cảm thấy đại lúc có chút bất ổn, ước định năm đó tựa hồ đã sắp không còn hiệu lực. Lần này là việc ra tay với Thiên Phủ tại Kim Ưng Tông. Với tính cách của Liễu Nhiên, nắm được cơ hội này không gây náo loạn mới là lạ. Liễu Nhiên vừa xuất sơn, Đế Thích Thiên cũng sẽ không nhàn rỗi, thân phận của hai người này trên đại lục quá mức mẫn cảm. Chỉ cần bọn họ có bất cứ động tĩnh gì, thực sự có thể khiến đại lục gió nổi mây vần. Đám người Đại trưởng lão nhớ tới Nghệ Phong vừa mới xuống núi. Đây cũng không phải là nhân vật biết an phận, có quỷ mới biết hắn đang có kế hoạch làm việc gì. Nhưng mà năm người hiểu rõ, tiểu tử này đã yêu nữ nhân của Tần gia trang kia đến mức có thể diệt cả Kim Ưng Tông. Chỉ sợ lúc này hắn đang vạch kế hoạch diệt trừ Thiên phủ.\r\n\r\n    - Đại trưởng lão, chúng ta có cần phái người âm thẩm bảo vệ Nghệ Phong hay không?\r\n\r\n    Ngũ trưởng lão vẫn còn có chút lo lắng nói.\r\n\r\n    - Tuy rằng chúng ta không thể công khai phái người xuống núi, nhưng âm thầm vẫn có thể.\r\n\r\n    Đại trưởng lão lắc lắc đầu nói.\r\n\r\n    - Không cần! Hiện tại, Nghệ Phong đã trở thành tông chủ của Tà tông. Liễu Nhiên đương nhiên sẽ an bài cho hắn. Tuy rằng lão gia hỏa Liễu Nhiên kia miệng nói mặc kệ sống chết của Nghệ Phong, nhưng vẫn một mực chú ý đến hắn. Hắn tuyệt đối sẽ không để cho Nghệ Phong gặp phải chuyện không may, lão gia hỏa này cơ hồ đã đặt tất cả hi vọng lên trên người của Nghệ Phong.\r\n\r\n    Nghe đại trưởng lão nói vậy, Tam trưởng lão thở dài, lập tức lắc lắc đầu nói.\r\n\r\n    - Hồng nhan họa thủy... Tên tiểu tử này cũng vô cùng hoa tâm, ta chỉ sợ hắn sẽ tiếp bước của Liễu Nhiên.\r\n\r\n    - Nhân bất phong lưu uổng thiếu niên (người không phong lưu uổng đời thiếu niên).. Năm đó không phải ngươi cũng nạp đến mười hai phòng thiếp hay sao?\r\n\r\n    Đại trưởng lão cười to nói. Lời này khiến Tam trưởng lão đỏ mặt tới tận mang tai.\r\n\r\n    - Được rồi, lão tam, mau thông báo cho tất cả tông môn của Thánh tông, phải phái tới Thánh địa hai thiếu niên thiên phú kiệt xuất nhất. Tuyệt đối không thể ít hơn.\r\n\r\n    Đại trưởng lão nghiêm túc nói.\r\n\r\n    - Đã minh bạch!\r\n\r\n    Bốn vị trưởng lão còn lại cũng gật đầu, lập tức tự mình xuống dưới an bài. Nghệ Phong cũng không biết những chuyện này, hắn mang theo Long Hùng xuống núi. Long Hùng tựa như là sủng vật, đi theo sau Nghệ Phong. Nếu không biết, tuyệt đối không ai ngờ được đây lại là một đầu ma thú hung tàn. Sau khi Nghệ Phong rời khỏi Thánh địa không bao lâu, Long Hùng đột nhiên dừng lại, vừa định mở miệng nói chuyện, lại bị Nghệ Phong phất tay ngăn cản. Long Hùng nghe được Nghệ Phong truyền âm, một lần nữa khôi phục bộ dạng mềm nhũn.\r\n\r\n    - Nếu như đã đến, thì xuất hiện đi.\r\n\r\n    Nghệ Phong nhìn hư không, hô lớn. Nghệ Phong chờ trong giây lát, chứng kiến bốn phía vẫn yên tĩnh như thường. Nghệ Phong cười lạnh một tiếng, một đạo năng lượng bắn thẳng ra, tại phương hướng đạo năng lượng này đánh trúng, một đạo thân ảnh bay ra.\r\n\r\n    - Bằng cách nào ngươi xác định được vị trí của ta?\r\n\r\n    Một thanh âm trong trẻo nhưng lạnh lùng vang lên mang theo kinh ngạc tràn ngập. Đồng thời, cùng lúc đó, một thanh niên cực kỳ tiêu sái đã xuất hiện cách Nghệ Phong không xa. Ánh mắt của thanh niên tiêu sái này sáng rực, nhìn chằm chằm về phía Nghệ Phong đợi Nghệ Phong trả lời. Thực lực của hắn mạnh sàn sàn so với Nghệ Phong, thủ đoạn che dấu vẫn là ưu thế của hắn nhưng thực không thể tưởng tượng được, lại bị Nghệ Phong phát hiện ra.\r\n\r\n    - Nhớ rõ lần sau khi đi theo người khác không nên sử dụng năng lượng không gian. Năng lượng không gian của ngươi còn chưa đạt tới trình độ không hề lưu lại dấu vết trong hư không.\r\n\r\n    Nghệ Phong tùy ý nói.\r\n\r\n    - Ách, thì ra vấn đề ở chỗ này. Đa tạ đã nhắc nhở.\r\n\r\n    Nam nhân tiêu sai nhìn Nghệ Phong cười nói.\r\n\r\n    - Không cần cám ởn, chẳng qua bản thiếu gia không thích bị người khác theo dõi mà thôi.\r\n\r\n    Nghệ Phong thản nhiên nói, đáy lòng đối với người này cũng vô cùng cố kỵ, nếu không phải năng lượng không gian của hắn lưu lại một điểm sơ hở, quả thực đúng là không tìm ra hắn. Loại phương pháp ẩn nấp này Nghệ Phong chỉ thấy được ở trên người Thiên Nghịch.\r\n\r\n    - Ngươi sai rồi, không phải là ta đang theo dõi ngươi. Ta chỉ đang đợi ngươi mà thôi. Vốn tưởng rằng rất nhanh ngươi sẽ xuất hiện, thật không ngờ phải đợi nhiều ngày đến như vậy.\r\n\r\n    Thanh niên tiêu sái nói.\r\n\r\n    - Ngươi có quan hệ như thế nào với Đế vân?\r\n\r\n    Nghệ Phong đột nhiên hỏi, nhìn chằm chằm về phía nam tử trước mặt.\r\n\r\n    - Ồ?\r\n\r\n    Nam nhân tiêu sái kinh ngạc, thực không ngờ Nghệ Phong có thể đoán ra thân phận của hắn.\r\n\r\n    - Nhị sư huynh hay là đại sư huynh?\r\n\r\n    Nghệ Phong một lần nữa khẳng định hỏi.\r\n\r\n    - Ta là Đế Phá Thiên!\r\n\r\n    Đế Phá Thiên khẳng định một lần nữa.\r\n\r\n    Mặc dù Nghệ Phong biết Đế Thích Thiên có ba người đệ tử, nhưng hắn lại không biết được danh tự của ba người đệ tử này. Cho nên vẫn không biết được đây là đại đệ tử hay là nhị đệ tử.\r\n\r\n    - Đế Vân đâu? Tại sao hắn không dám tới?\r\n\r\n    Khóe miệng Nghệ Phong nở một nụ cười châm chọc, hỏi.\r\n\r\n    - Sư đệ Đế Vân đang gấp rút tiến vào Quân cấp, cho nên tạm thời không tới làm phiền ngươi, chỉ có thể do ta làm hộ.\r\n\r\n    Đế Phá Thiên không chút phật lòng nói. Nghệ Phong cười cười.\r\n\r\n    - Đúng là phong cách của Tiên Đế, đánh không thắng, thì đổi thằng lớn hơn. Ha ha, tại sao Đế Thích Thiên không tự mình ra tay?\r\n\r\n    Lời này khiến ánh mắt Đế Phá Thiên lóe lên vẻ tàn nhẫn, nhưng chỉ lóe lên sau đó biến mất. Lập tức khôi phục lại vẻ thân sĩ, tươi cười nói.\r\n\r\n    - Vừa mới tiến vào Quân cấp, khẩu khí thật lớn. Coi như là sư tôn ngươi, trước mặt sư tôn ta, nói chuyện cũng phải suy nghĩ ba phần.\r\n\r\n    Nghe thấy đối phương diễu cợt hắn không biết tự lượng sức mình, Nghệ Phong khẽ cười, chỉ lạnh nhạt nói.\r\n\r\n    - Vậy sao? Sao ta nghe nói, Đế Thích Thiên đụng phải sư tôn ta phải đi đường vòng? Khục, đều tại ta tin tưởng lão đầu tử tự biên tự diễn, hắn còn nói Đế Thích Thiên thì là cái quái gì... Bất quá chỉ là bại tướng dưới tay hắn mà thôi, hiện tại xem ra là hắn thổi phồng.\r\n\r\n    Bộ dáng lúc này của Nghệ Phong tựa hồ là đang cực kỳ mất mặt, lập tức rất là cung kính nhìn Đế Phá Thiên nói.\r\n\r\n    - Không bằng ngươi bảo sư tôn ngươi bảo kê cho ta? Chậc chậc, ngươi nói thử xem, Tà Đế cùng Tiên Đế đều tập trung lên trên người của ta, điều này thực là trâu mà.\r\n\r\n    Nghe được lời này, Đế Phá Thiên suýt nữa thổ huyết. Năm đó sư tôn hắn thua ở trong tay Liễu Nhiên, không chỉ là nỗi đau của sư tôn hắn, cũng là nỗi đau của bọn hắn. Nhưng mà, Nghệ Phong lại xát muối vào vết thương này, còn bôi nhọ tên tuổi của Tiên Đế. Người nào không biết, chỉ có đại đệ tử Tiên Đế mới có tư cách tiếp nhận ngai vị Tiên Đế. Nghệ Phong xem thường thực lực của bọn hắn, chỉ có thể làm sư đệ.\r\n\r\n    - Miệng lưỡi của Nghệ sư đệ thực là bén nhọn!\r\n\r\n    Đế Phá Thiên lạnh giọng nói.\r\n\r\n    - Có sao? Hôm trước các cô nương của Di Hồng Lâu còn nói miệng lưỡi ta trơn tru, bị người ta kéo tuột đi hôn hít. Đẹp trai quá cũng là một cái tội mà...\r\n\r\n    Nghệ Phong thở dài, cực kỳ bất đắc dĩ nói.\r\n\r\n    - Ngươi còn việc gì không? Nếu không tránh đường để bản thiếu gia đi.\r\n\r\n    Nghệ Phong nhìn Đế Phá Thiên nói. Tuy rằng Nghệ Phong rất muốn giết chết đối phương, nhưng việc này hiển nhiên không có dễ dàng như vậy. Hơn nữa với tư cách là đối thủ cũ, đối phương lại dám hiên ngang xuất hiện dưới chân Thánh địa, hiển nhiên là tin tưởng Nghệ Phong không giết nổi hắn.\r\n\r\n    - Lần trước sư đệ Đế Vân một mực khẳng định thực lực Nghệ sư đệ cường hãn. Cho nên lần này ta đến muốn lĩnh giáo một chút, không biết Nghệ sư đệ có thể chỉ giáo hay không?\r\n\r\n    Đế Phá Thiên chắp tay nhìn Nghệ Phong nói. Nghệ Phong suy nghĩ một lát, đột nhiên nhìn chằm chằm Đế Phá Thiên nói.\r\n\r\n    - Ngươi gọi ta một tiếng sư huynh, ta sẽ dạy cho ngươi.\r\n\r\n    - Ngươi...\r\n\r\n    Lời này khiến Đế Phá Thiên tức giận đến sắc mặt trắng bệch.\r\n\r\n    <\/div>","title":"Chương 1280: Đế Phá Thiên."}