{"text":"﻿    Chương 1364: Lui.\r\n\r\n    - Cút ngay!\r\n\r\n    Thiên Lâm vừa định đi chỗ khác tìm huyết tinh, lại phát hiện Nghệ Phong ngăn cản trước mặt chính mình, phẫn nộ quát lớn, một đạo năng lượng trực tiếp đánh về phía Nghệ Phong.\r\n\r\n    Thấy đối phương xuất thủ, Nghệ Phong cười hắc hắc nói:\r\n\r\n    - Ta đang muốn lĩnh giáo cao chiêu của tiền bối.\r\n\r\n    Nói xong, Nghệ Phong quơ cánh tay hướng về phía đối phương nghênh đón. Đạo lực lượng khổng lồ và lực lượng của đối phương giao phong cùng một chỗ.\r\n\r\n    - Chết tiệt!\r\n\r\n    Thiên Lâm thấy Nghệ Phong cư nhiên tiếp được hắn chiêu này, trong mắt toát lên vẻ khó tin, đồng thời tức giận mắng lớn. Rất khó tưởng tượng thanh niên một năm trước bị hắn tùy ý đánh phun máu, lúc này lại có thể tiếp được một chiêu hắn sử dụng bẩy phần lực đạo.\r\n\r\n    - Trước kia nếu không có lão bất tử Tần Lực kia. Lão tử đã giết chết tiểu tử này.\r\n\r\n    Thiên Lâm vô cùng hối hận, nếu như giết chết người này, đã xong hết mọi chuyện. Tuy rằng đối mặt với sự phẫn nộ của Liễu Nhiên, thế nhưng bọn họ là thế lực siêu cấp. Trừ phi Liễu Nhiên có thể huy động toàn bộ Tà Tông, bằng không chỉ dựa vào một mình hắn tuyệt đối không làm được gì Thiên phủ.\r\n\r\n    Thế nhưng, bởi vì trước kia Tần Lực nhúng tay vào, tạo lên mầm họa ngày hôm nay.\r\n\r\n    - Nghệ Phong, cút ngay. Lão phu không so đo với ngươi.\r\n\r\n    Thiên Lâm quay về phía Nghệ Phong quát lớn.\r\n\r\n    Nghệ Phong cười ha hả:\r\n\r\n    - Thế nhưng Bản Đế vẫn nhớ kỹ uy phong của tiền bối trước kia, một cái tát khiến Bản Đế phun máu.\r\n\r\n    Thiên Lâm âm trầm nhìn Nghệ Phong, nhìn thân ảnh người khác chạy như điên, tìm kiếm huyết tinh xung quanh, hắn cắn chặt răng nói:\r\n\r\n    - Có chuyện gì chờ đoạt được huyết tinh nghìn năm, chúng ta từ từ nói chuyện. Lẽ nào người không muốn đạt được nhiều huyết tinh nghìn năm một chút sao?\r\n\r\n    Nghệ Phong nhún nhún vai nói:\r\n\r\n    - Bản Đế đã đạt được một khối huyết tinh nghìn năm, như vậy là đủ rồi. So với chuyện Thiên phủ ngươi không đạt được chút nào, ta nguyện ý bỏ mặc chuyện này.\r\n\r\n    Nghe câu này, Thiên Lâm tức giận cắn chặt răng, thế nhưng không biết làm sao. Đành phải thi triển thân pháp tránh né Nghệ Phong.\r\n\r\n    Bất quá, thân pháp của hắn há lại có thể so sánh với Nghệ Phong, liên tục thi triển thân pháp, Nghệ Phong hoàn toàn ngăn cản đối phương. Đối với Nghệ Phong mà nói, tuy rằng tổn thất một chút huyết tinh nghìn năm, thế nhưng cũng chẳng sao. Chỉ cần ngăn cản Thiên Lâm, là có thể giúp Tần Lực lấy nhiều thêm một chút, cái này coi như lễ vật kính tặng Tần gia trang.\r\n\r\n    - Ngươi muốn chết!\r\n\r\n    Thấy Nghệ Phong ngăn cản hắn, Thiên Lâm phẫn nộ, đạo đấu khí khủng bạo phát đánh về phía Nghệ Phong.\r\n\r\n    Bất quá, Nghệ Phong hiện tại còn chưa muốn trực tiếp đối kháng với hắn, tuy rằng không sợ hắn, thế nhưng mục đích hàng đầu chính là ngăn cản hắn. Nghệ Phong không ngu ngốc quyết đấu cùng hắn tại đáy khe sâu. Muốn quyết đấu, ít nhất cũng phải đợi khi rời khỏi Huyết Ba Hồ.\r\n\r\n    - Ha ha...\r\n\r\n    Nghệ Phong càn rỡ cười lớn, thân ảnh chớp động tránh né đối phương công kích.\r\n\r\n    Nghệ Phong không chút ý tứ giao thủ cùng hắn, điều này khiến Thiên Lâm càng cắn răng giận dữ. Hỗn đản này chỉ nghĩ ngăn cản hắn, tùy ý hắn khiêu khích thế nào, vẫn một mực không trực tiếp đối kháng với hắn. Thế nhưng chỉ cần hắn muốn chạy, tất nhiên sẽ xuất thủ ngăn cản hắn.\r\n\r\n    - Hi vọng đám người kia mau chuồn đi.\r\n\r\n    Thiên Lâm vội vàng xoay quanh, cho tới tận bây giờ, hắn còn chưa đạt được một khối huyết tinh.\r\n\r\n    Khoảng chừng nửa canh giờ sau, sắc mặt Thiên Lâm trở nên vô cùng khó coi. Đồng thời Tần Lực bay nhanh đến bên cạnh Nghệ Phong, nhìn Nghệ Phong chống đỡ Lâm Thiên, hắn há miệng hô lớn:\r\n\r\n    - Nghệ Phong, mau rời khỏi đây. Ma thú vương nơi khác bởi vì máu tanh tại nơi này cũng đã tới rồi, sợ là mọi người phía trên không chống đỡ được.\r\n\r\n    Nghe câu này, Nghệ Phong giật mình không dám tiếp tục đều giỡn cùng Thiên Lâm, quay về phía Thiên Lâm cười lớn nói:\r\n\r\n    - Tiền bối, tiểu bối đi trước, tiền bố từ từ tìm kiếm.\r\n\r\n    Nói xong, Nghệ Phong và Tần Lực dẫn đầu rời khỏi đáy khe sâu. Mấy võ giả còn lại không dám dừng bước, nhanh chóng rời khỏi đáy khe sâu. Thiên Lâm thoáng nhìn xung quanh, lập tức cắn chặt răng, cũng đành phải rời khỏi đánh khe sâu, bất quá sắc mặt âm trầm tới cực điểm.\r\n\r\n    Khi Nghệ Phong và Tần Lực rời bước, Nghệ Phong hỏi Tần Lực:\r\n\r\n    - Tiền bối thu hoạch thế nào?\r\n\r\n    Tần Lực cười ha hả nói:\r\n\r\n    - Đa tạ ngươi ngăn cản Thiên Lâm, lần này ta thu hoạch được nhiều nhất, không chừng có thể nhiều hơn đám người bọn họ gộp lại.\r\n\r\n    Nghe câu này, Nghệ Phong kinh hỉ. Nhớ tới chuyến này hắn tuy chỉ thu được một khối huyết tinh nghìn năm, thế nhưng cũng không ít. Hơn nữa tinh thể sáng bóng, phẩm chất cực tốt.\r\n\r\n    Nghĩ vậy, Nghệ Phong không khỏi cười hắc hắc nói:\r\n\r\n    - Chúc mừng tiền bối.\r\n\r\n    Tần Lực cười cười, cảm thấy Nghệ Phong thực sự không tồi. Nếu như hắn không để cơ hội này cho người khác, với tốc độ của hắn, nếu không ngăn cản Thiên Lâm, thu hoạch nhiều nhất chỉ có thể là hắn. Thế nhưng hắn lại tặng ân tình này cho chính mình.\r\n\r\n    Đối với điểm ấy, Nghệ Phong có suy nghĩ riêng của chính mình. Ngoại trừ muốn tặng lễ vật tới Tần Lực, còn một nguyên nhân chính là nếu như hắn lần này thu hoạch nhiêu nhất, rất có thể khiến người khác nảy sinh oán niệm. Nghệ Phong không tin có thể đối phó nhiều cường giả như vậy.\r\n\r\n    Mọi người phía trên ngăn cản ma thú trông thấy đám người Tần Lực xuất hiện, không hề hỏi bọn họ thu hoạch thế nào? Cùng lúc thở dài, quay về phía mọi người hô lớn:\r\n\r\n    - Mở đường xông ra mặt hồ. Bá chủ hung địa càng lúc càng nhiều, nếu tiếp tục như vậy chúng ta đều phải lưu lại nơi này.\r\n\r\n    - Được!\r\n\r\n    Chuyện này liên quan tới sinh mệnh mọi người, những người này không dám lưu lại, vội vàng thi triển công pháp hướng về phía mặt hồ.\r\n\r\n    Còn đám võ giả tán tu, trong lòng cười khổ không thôi. Vốn tưởng rằng có thể chiếm tiện nghi, thế nhưng thật không ngờ Huyết Ba Hồ kinh khủng như vậy. Thậm chí bọn họ không có cơ hội tiến nhấp đáy khe sâu, thế nhưng bọn họ không thể tránh né được, chỉ có thể phối hợp cùng các đại trận doanh mở đường hướng về phía mặt hồ.\r\n\r\n    Mọi người dốc toàn lực mở đường, cho dù ma thú tại Huyết Ba Hồ cũng không đỡ được. Mọi người một đường chém giết, tổn thất không ít võ giả, rốt cục toàn bộ đám người có thể nhô lên khỏi mặt nước.\r\n\r\n    Mọi người thoát khỏi mặt hồ, nhất thời thở dài một hơi. Nhìn ma thú theo bọn họ thoát khỏi mặt nước, cười ha hả nói:\r\n\r\n    - Trong nước chúng ta không thể làm được gì các ngươi. Thế nhưng trên đất liền, chúng ta sẽ nói ngươi biết, ai mới là bá chủ thực sự.\r\n\r\n    Nói xong, đám võ giả vây công ma thú. Những ma thú này trong nước thực sự bá đạo, thế nhưng thoát khỏi mặt nước, thực lực suy yếu hai phần. Dưới sự công kích của đám võ giả, ma thú bát giai cũng bị đánh vào trong nước, không dám tùy ý đối mặt với đám võ giả này.\r\n\r\n    Sau khi đám võ giả trả thù đánh đuổi những ma thú này, không dám lưu lại lâu, đều tự thi triển thân pháp rời đi. Dù sao đây chính là hung địa, hiện tại có thể đánh đuổi đối phương, thế nhưng nếu như kinh động quá nhiều ma thú vương, bọn họ chắc chắn phải lưu lại vĩnh viễn. Hung địa thực sự là hung địa, trong đó ẩn chứa vô số ma thú vương.\r\n\r\n    Một mạch bay như thiểm địa, khi mọi người cảm giác được khu vực an toàn, lúc này mới giảm tốc độ.\r\n\r\n    Cùng lúc đó, Tần Lực sánh vai cùng Nghệ Phong, nhắc nhở Nghệ Phong nói:\r\n\r\n    - Ngươi cẩn thận một chút, e là Thiên phủ sẽ tìm ngươi gây phiền phức.\r\n\r\n    Nghệ Phong gật đầu, chắc chắn thời gian chạy trốn, Thiên Lâm kể lại chuyện tình dưới đáy khe sâu. Nhìn đám người Thiên Phủ chằm chằm nhìn Nghệ Phong vô cùng phẫn nộ, Nghệ Phong khẽ dò xét, trận doanh của đối phương vô cùng kinh khủng, có bốn võ giả trên ngũ giai. Còn ngươi dẫn đầu kia, Nghệ Phong càng dò xét càng không thấy thực lực của hắn.\r\n\r\n    …\r\n\r\n    <\/div>","title":"Chương 1364: Lui."}