{"text":"﻿    Chương 1335: Bốn tầng\r\n\r\n    - Hừ!\r\n\r\n    Nghệ Phong thấy khí thế hai người đối phương uy áp trên thân thể hắn, hắn không kiềm chế được hừ lạnh một tiếng. Khóe miệng nhếch lên tươi cười khinh miệt, không tránh né vẫn bước tiến tới môn bài phía trước.\r\n\r\n    Thủy Nhược Vân thấy hai võ giả thủ vệ đột nhiên tập trung khí thế uy áp trên cơ thể Nghệ Phong, nàng nghi hoặc không giải thích được. Bất cứ võ giả nào sở hữu thực lực đạt tới Tôn Cấp đều có thể tới gặp Ngũ Tuyệt lão nhân. Cho tới bây giờ vẫn chưa thấy võ giả tới đây khiêu khích, có lẽ từ trước tới nay đây là lần đầu tiên hắn đến đây.\r\n\r\n    - Nghệ Phong đắc tội người Thiên Tuyệt Phong?\r\n\r\n    Thế nhưng Thủy Nhược Vân lập tức lắc đầu, nhìn biểu hiện của Nghệ Phong. Hiển nhiên chưa từng tới Thiên Tuyệt Phong, mà người Thiên Tuyệt Phong lại càng không xuống núi. Hai ngươi chưa từng xung đột.\r\n\r\n    Thủy Nhược Vân đâu biết, không phải hai người thủ vệ mâu thuẫn. Mà là hai võ giả thủ vệ dò xét thực của Nghệ Phong. Nhìn sắc mặt Nghệ Phong rất xanh xao, bọn họ tự nhiên không tin thực lực của Nghệ Phong mạnh hơn bọn họ. Lúc này mới dùng khí thế uy áp đối với Nghệ Phong, muốn điều tra thực lực thực sự của Nghệ Phong.\r\n\r\n    Nếu như Nghệ Phong thực sự không đạt tới Tôn Cấp, tự nhiên không đủ tư cách vào Thiên Tuyệt Phong.\r\n\r\n    Thế nhưng rất nhanh trong lòng hai võ giả kinh hãi, khí tức trong cơ thể bọn họ đề cao thế nào đều giống như đá chìm đáy biển. Trước mặt thanh niên kia không nhấc nổi một tia rung động.\r\n\r\n    Điều này khiến hai vỏ giả liếc mắt nhìn trộm, đều thấy được trong mắt đối phương vẻ ngưng đọng, khí thế không chút bảo lưu, toàn bộ áp bức hướng về phía Nghệ Phong. Hai võ giả không tin, thanh niên trẻ tuổi này thực sự có thực lực vượt xa bọn họ. Huống hồ, cho dù vượt xa thực lực của bọn họ, cũng không thể có chuyện không dò xét được một chút manh mối. Mà bọn họ điều tra ra, Nghệ Phong tựa giống như một người bình thường.\r\n\r\n    Cổ khí tức không lồ uy áp hư không biến dạng, cổ khí tức này tập trung trên người Nghệ Phong, khiến Nghệ Phong chau mày. Hừ lạnh một tiếng, mãnh liệt bạo phát cổ khí thế sắc bén bá đạo, trực tiếp quét về phía hai người. Khí thế bá đạo trong nháy mắt đánh tan khí thế hai người, sau đó hung hăng đánh vào thân thể hai người.\r\n\r\n    Dưới luồng khí thế này, hai người đều phun máu tươi, lảo đảo lui lại phía sau.\r\n\r\n    Hai võ giả đứng vứng, trong mắt mang theo vẻ kinh khủng, nhìn Nghệ Phong không dám tin. Không thể lý giải thanh niên thoạt nhìn giống như mắc bệnh này, cư nhiên có thực lực khủng bố như vậy, cổ khí thế vừa nãy, cho dù Quân Cấp ngũ giai cũng không hơn được.\r\n\r\n    Vừa nghĩ đối phương có thể chính là Quân Cấp ngũ giai, trong nháy mắt thái độ hai người trở nên cung kính, quay về phía Nghệ Phong khom người hành lễ nói:\r\n\r\n    - Đại nhân, mời!\r\n\r\n    Thủy Nhược Vân bên cạnh nhìn võ giả luôn luôn cao ngạo coi thường người khác, lúc này cư nhiên quay về phía Nghệ Phong lộ ra thần sắc cung kính như vậy, nàng có chút kinh ngạc. Đây chính là lần đầu tiên nàng thấy những võ giả này như vậy. Lúc này Thủy Nhược Vân mới phát hiện, nam tử trước mặt trưởng thành đến mức vô cùng khủng bố.\r\n\r\n    Nghệ Phong khẽ gật đầu, cùng Thủy Nhược Vân bước vào môn bài.\r\n\r\n    Nhìn thân ảnh Nghệ Phong rời đi, hai võ giả lại khôi phục biểu tình kiêu căng. Bất quá, trong lòng lại không thể dẹp loạn. Khí thế nhàn nhạt của thanh niên này có thể chấn động bọn họ, đây chính là lần đầu tiên ngặp phải. Thành tựu sau này, e là vượt xa bọn họ. Lúc này, chính mình và đối phương kết thiện duyên cũng tốt.\r\n\r\n    Nghệ Phong đi vào đỉnh Thiên Tuyệt phong, phát hiện không ít người đến đây. Hơn nữa, thực lực trong đó đều đạt tới Tôn Cấp, thậm chí xen trong đó một vài Quân Cấp.\r\n\r\n    Tràng cảnh này khiến trong lòng Nghệ Phong nghi hoặc, Ngũ Tuyệt lão nhân này là thần thánh phương nào, không chỉ có thể thu hút nhiều người đến đây như vậy. Hơn nữa khiến những người vốn có ánh mắt cao quá đầu này đều rất quy củ. Điều này không phải dễ dàng làm được.\r\n\r\n    Rất nhanh, Nghệ Phong và Thủy Nhược Vân đi tới tòa lầu các rất lớn.\r\n\r\n    Thủy Nhược Vân chỉ vào lầu các nói:\r\n\r\n    - Ngũ Tuyệt lão nhân tại nơi cao nhất trên lầu các.\r\n\r\n    Nghệ Phong gật đầu, bước từng bước tiến vào lầu các này. Nghệ Phong đi vào lầu các, phát hiện trong đó có không ít người. Trong đó càng có không ít người lắc đầu không thôi, giống như gặp phải vấn đề gì đó khó khăn.\r\n\r\n    - Lầu các có năm tầng, mà muốn đi tới tầng cao nhất gặp Ngũ Tuyệt lão nhân. Cần phải giải quyết đủ loại vấn đề, hoặc là xuất ra trước mặt vật gì đó có thể khiến Thiên Tuyệt Phong nhìn tới, mỗi một kiện có thể đến một tầng.\r\n\r\n    Thủy Nhược Vân nói.\r\n\r\n    Nghệ Phong nghe Thủy Nhược Vân nói, trong lòng thực sự bội phục tài làm ăn của Ngũ Tuyệt lão nhân. Bất quá, thấy hắn ít nhất phải mất bốn kiện bảo vật. Người có thể đi vào đây, tại đại lục đều có chút thân phận, bọn họ xuất ra vật gì đó đều không thể coi thường.\r\n\r\n    - Đi thôi, xem bọn họ ra vấn đề khó khăn gì?\r\n\r\n    Nghệ Phong nói. Quả thực hắn rất nhiều bảo vật, thế nhưng mỗi một loại Nghệ Phong đều không nỡ tặng cho người khác.\r\n\r\n    Người công bố đề mục rất có chuyên môn, Nghệ Phong hướng về thông đạo trong đó đi tới tầng hai. Mà trên thông đạo này có không ít đề khó. Những đề mục khó này, Nghệ Phong tiếp nhận bút vệ sĩ Thiên Tuyệt Phong đưa qua, bắt đầu giải đáp.\r\n\r\n    Mà Thủy Nhược Vân lại tại thông đạo khác, khác biệt Nghệ Phong chính là, lúc này Thủy Nhược Vân lấy ra một khối lệnh bài tinh tế. Cho dù không giải đề, cũng không ai ngăn cản nàng tiếp tục tiến về phía trước.\r\n\r\n    Bất quá, điều khiến Thủy Nhược Vân vô cùng kinh ngạc chính là, tốc độ của Nghệ Phong tại thông đạo bên cạnh nàng cực kỳ nhanh. Sau khi mỗi lần tùy ý vẽ tranh hoặc viết chữ, đã được cho phép tiến về phía trước.\r\n\r\n    Nhưng đề mục khó này không không ngăn cản hắn một khắc, tốc độ của hắn lúc trước so với vừa nãy không khác nhau. Thủy Nhược Vân và người khác thấy Nghệ Phong đáp đề như vậy, toàn bộ đám người nhìn Nghệ Phong đầy kinh ngạc. Động tác của Nghệ Phong như mây trôi nước chảy, khiến người nhìn hoa cả mắt. Cho dù đám đệ tử Thiên Tuyệt Phong cũng ngây dại nhìn Nghệ Phong.\r\n\r\n    Trong khoảng thời gian ngăn, Nghệ Phong liền đi tới bậc thang thông tới lầu hai. Sau khi Thủy Nhược Vân thấy vậy, vội vàng chạy tới bên cạnh Nghệ Phong. Nhìn đám người Thiên Tuyệt Phong vừa nãy liếc mắt nhìn Nghệ Phong đi qua thông đạo, trông thấy biểu tình bọn họ ngây dại. Thủy Nhược Vân chỉ biết Nghệ Phong giải chính xác đề mục.\r\n\r\n    Thủy Nhược Vân đi vào tầng hai, nàng không hề tách rời Nghệ Phong. Dựa vào công dụng của lệnh bài, cùng Nghệ Phong đi vào một thông đạo. Thủy Nhược Vân đi theo sau Nghệ Phong, không dừng lại chút nào. Nghệ Phong như trước giải đề mục đủ loại, bộ dáng rất nhanh và chuẩn xác.\r\n\r\n    Tốc độ lưu loát mây bay nước chảy khiến Thủy Nhược Vân không khỏi nhìn về phía đề mục này. Sau đó Thủy Nhược Vân không khỏi nhíu mày, nếu như nàng giải đáp đề mục này, nhất định không giải dễ dàng như vậy.\r\n\r\n    Lập tức thông qua tầng hai, Thủy Nhược Vân sững sờ theo Nghệ Phong đi thông tầng ba. Nguyên bản tưởng rằng đề mục tầng ba có thể khiến Nghệ Phong dừng chân, nhưng không ngờ không thể để Nghệ Phong ngưng lại một khắc, sau khi dễ dàng thông qua tầng ba, liền tiến vào tầng bốn.\r\n\r\n    Tầng một, tầng hai, tầng ba, tầng bốn.\r\n\r\n    Nghệ Phong bước vài bức, trước mặt hắn, đề mục tại tầng bốn không hề khác biết, giống như tản bộ đi qua.\r\n\r\n    <\/div>","title":"Chương 1335: Bốn tầng"}