{"text":"﻿    Chương 1420: Địa Hỏa bạo động.\r\n\r\n    Ở một nơi cách chủ thành Tần gia trang không xa, có một dãy núi lửa cực lớn. Tại ngọn núi cao nhất nơi đây, hơn phân nửa cao thủ Tần gia trang đều tập trung trên ngọn sơn phong này.\r\n\r\n    Từ ngọn núi, phun ra từng luồng hỏa diễm cực lớn, cao tới mấy trăm trượng. Nham thạch nóng chảy tràn ra, toàn bộ bầu trời đều một mảnh ráng hồng. Hỏa diễm cuồng bạo tựa hồ muốn đốt cháy toàn bộ thiên địa, trong không khí bộc phát ra những tiếng vang xuy xuy cực lớn.\r\n\r\n    Toàn bộ núi lửa đều phun ra hỏa diễm, khiến độ hung hiểm càng tăng thêm vài phần. Lúc Nghệ Phong đuổi tới dưới chân ngọn núi, nhìn nham thạch nóng chảy tràn ra như một dòng sông, hắn không khỏi hít thật sâu một hơi khí lạnh.\r\n\r\n    Nhìn ngọn lửa bốc lên hừng hực, nham thạch nóng chảy phun lên cao mấy trăm trượng khiến người giật mình không thôi. Toàn bộ không gian vào thời khắc này như tựa hồ chìm ngập trong biển lửa. Nhìn khí thế khủng bố mang theo hơi thở hủy thiên diệt địa, từ tận đáy lòng Nghệ Phong cảm giác được một sự rung động thật lớn.\r\n\r\n    Nghệ Phong lăng không phía trên dòng sông nham thạch nóng chảy, khí tức do nham thạch nóng chảy phát ra bị Nghệ Phong thi triển đấu khí ngăn cản. Khí tức cuồng loạn như vậy cho dù là hắn cũng không dám coi thường.\r\n\r\n    Nghệ Phong dùng đấu khí bao bọc bảo vệ toàn thân, nhanh chóng chạy về phía ngọn núi đang cuồn cuộn phun hỏa diễm.\r\n\r\n    Tuy cả ngọn núi không ngừng có nham thạch nóng chảy phun ra, nhưng chỉ nằm trong một phạm vi giới hạn, không lan tràn đến nơi khác. Nghệ Phong hiểu đây là hiệu quả trấn áp của võ giả Tần gia trang, bằng không hỏa diễm cuồng bạo đến mức này, e rằng phạm vi rộng vạn phần. Những nơi bị hỏa diễm lan tới, võ giả Tôn cấp trở xuống tất nhiên không thể nào đào thoát.\r\n\r\n    Nghệ Phong nhìn hỏa diễm không ngừng dâng lên, hắn liền hít sâu một hơi. Tốc độ tiếp tục tăng lên, bay về phía ngọn núi cao nhất.\r\n\r\n    Mà trong khi Nghệ Phong đang chạy tới, hỏa diễm nguyên bản bị áp chế trong một khu vực giới hạn, đột nhiên hình thành một luồng hỏa diễm cuồng bạo phun về phía hắn. Hỏa diễm khủng bố mang theo nham thạch nóng chảy xé nát hư không, cuồng bạo xông tới, toàn bộ không gian dường như chỉ còn lại hỏa diễm nóng bỏng, những nơi nó đi qua tất cả đều bị tiêu diệt.\r\n\r\n    - Không tốt, Địa Hỏa phương Bắc đã đột phá phong tỏa.\r\n\r\n    Theo một tiếng thét kinh hãi, người nọ vội vàng hô lên:\r\n\r\n    - Nhanh chóng phái người tiến về phương Bắc, thu thập Địa Hỏa cuồng bạo thoát khỏi phong tỏa. Bằng không thôn trang phương Bắc sẽ bị Địa Hỏa thôn phệ không còn.\r\n\r\n    - Trang chủ! Nhân thủ chúng ta không đủ, cường độ Địa Hỏa càng ngày càng mạnh, không thể phái người đi áp chế phía bắc được nữa.\r\n\r\n    Một thanh âm hô lớn.\r\n\r\n    Mà Nghệ Phong sau khi nghe những lời này, thân ảnh của hắn đã nghênh đón hỏa diễm cuồng bạo nơi đó. Đấu khí trong cơ thể được vận dụng đến mức tận cùng, tạo thành một đạo phòng ngự cực lớn, ngăn chặn Địa Hỏa cuồng bạo đang tràn tới.\r\n\r\n    - Cút trở về cho ta!\r\n\r\n    Nghệ Phong nổi giận gầm lên một tiếng, một quyền thẳng tắp oanh vào hỏa diễm, lực lượng đấu khí bạo phát nương theo năng lượng Phệ Châu ngạnh kháng với hỏa diễm cuồng bạo.\r\n\r\n    Dưới một quyền này của Nghệ Phong, toàn bộ không gian bộc phát một tiếng nổ long trời lở đất, đấu khí không ngừng bộc phát, tiếng xé gió cùng thanh âm xèo xèo của hỏa diễm không ngừng giao thoa vang lên.\r\n\r\n    Một quyền của Nghệ Phong đã ngăn chặn được Địa Hỏa. Động tác của Nghệ Phong không dừng lại đấu khí trong cơ thể, một lần nữa bạo phát trấn áp Địa Hỏa.\r\n\r\n    Nghệ Phong biết rõ hắn muốn tiêu diệt Địa Hỏa là không thể nào, chỉ có thể trấn áp mà thôi. Dù sao, có núi lửa cuồng bạo hậu thuẫn, Địa hỏa không ngừng được bổ sung, Nghệ Phong căn bản không tiêu diệt được.\r\n\r\n    - Vậy mới được chứ!\r\n\r\n    Khi Địa Hỏa bị đấu khí bức lui, mấy võ giả đứng cách Nghệ Phong không xa hưng phấn hô lớn một tiếng. Ánh mắt họ nhìn về hướng này, muốn nhìn rõ xem là ai đã giúp một tay.\r\n\r\n    Thế nhưng, do hỏa diễm cuồng bạo tỏa ra khí tức nóng rực, che mất tầm mắt của bọn họ, chỉ có thể nhìn thấy một thân ảnh mơ hồ.\r\n\r\n    Một trưởng lão của Tần gia trang thấy thế liền cười lớn hỏi:\r\n\r\n    - Là vị trưởng lão xuất quan?\r\n\r\n    Nghệ Phong nghe được câu này, liền nghĩ hiện tại không nên nói ra tên thật của hắn. Dù sao tình huống lúc này chưa thích hợp, thanh âm Nghệ Phong mang theo đấu hô lên:\r\n\r\n    - Vãn bối Tần Nhất, bái kiến tiền bối!\r\n\r\n    Một câu nói của Nghệ Phong khiến bốn phía lâm vào trầm mặc. Thực lực đạt tới cấp độ này, tự nhiên đều có tư cách biết rõ phương danh của Tần Y. Hơn nữa cho dù trùng tên, Tần gia trang cũng không một người nào tên Tần Nhất mà thực lực lại mạnh mẽ như vậy.\r\n\r\n    Đối với tên tuổi Tần Nhất, bọn họ cũng từng nghe qua, trong Tần gia trang có thanh danh rất phi phàm. Nghe nói những võ giả được hắn cứu trị đếm không hết, một thân y thuật cao thâm mạt trắc. Hiện tại xem ra, thực lực của đối phương so với y thuật của hắn cũng không chênh lệch bao nhiêu.\r\n\r\n    - Ha ha, Tần Nhất huynh đệ đúng không. Không biết thực lực của ngươi đạt tới cấp độ gì?\r\n\r\n    Một trưởng lão cười ha ha, hét lớn hỏi Nghệ Phong.\r\n\r\n    - Quân cấp Ngũ giai!\r\n\r\n    Nghệ Phong không che dấu mà nói thật.\r\n\r\n    Mọi người nghe được câu này đều gật nhẹ đầu, tuy cường giả cấp độ này bọn họ không ít, nhưng hiện tại có thêm một cường giả như vậy trợ giúp, đương nhiên đối với việc trấn áp Địa Hỏa có chỗ tốt rất lớn.\r\n\r\n    Hơn nữa nghe được câu này, những người này càng thêm hoài nghi thân phận Nghệ Phong. Những võ giả trong Tần gia trang có thực lực đạt tới ngũ giai, bọn họ đều nhớ rõ rất rõ ràng, tuyệt đối không có một nhân vật nào như vậy. Xem ra là từ bên ngoài vào đây, chỉ có điều nếu nói là bên ngoài thì làm sao hắn có thể xuyên qua phòng hộ ở cửa trang?\r\n\r\n    Mọi người không nghĩ ra, chỉ có thể lắc đầu không tiếp tục suy nghĩ nữa. Hít sâu một hơi nói:\r\n\r\n    - Vậy mời Tần Nhất huynh đệ trước tiên giúp chúng ta ngăn trở Địa Hỏa ở phương Bắc.\r\n\r\n    Nghệ Phong gật đầu đồng ý:\r\n\r\n    - Tiền bối xin cứ yên tâm!\r\n\r\n    Khi tiếng nói của Nghệ Phong vừa dứt, đấu khí trong cơ thể một lần nữa bạo phát trấn áp Địa Hỏa.\r\n\r\n    Nhưng vào lúc này, một đạo thân ảnh xuất hiện bên người Nghệ Phong. Nghệ Phong quay đầu nhìn sang, phát hiện người đó là Tần Đường.\r\n\r\n    Tần Đường nhìn Nghệ Phong một mình một người ngăn trở khu vực Địa Hỏa bạo động khủng bố này, nhịn không được hít sâu một hơi, hỏi Nghệ Phong:\r\n\r\n    - Muốn hỗ trợ hay không?\r\n\r\n    Nghệ Phong nhìn hỏa diễm đang bị hắn trấn áp trước mặt, liền lắc đầu nói với Tần Đường:\r\n\r\n    - Còn chống đỡ được, ngươi đi những địa phương khác cần giúp đỡ đi.\r\n\r\n    Tần Đường nghe câu này, cũng không hoài nghi Nghệ Phong, liền nói với hắn;\r\n\r\n    - Vậy ngươi cẩn thận một chút, đừng nên cố gắng tiêu diệt Địa Hỏa, chỉ cần trấn áp là được rồi.\r\n\r\n    Nói xong câu đó, Tần Đường cũng không đợi Nghệ Phong trả lời, hô lớn với mọi người:\r\n\r\n    - Ở đâu cần nhân thủ trợ giúp?\r\n\r\n    Ngay khi Tần Đường hô xong, một thanh âm hưng phấn kêu lên:\r\n\r\n    - Tần Đường hiền chất, đến khu vực phíaNam đi, nơi đó đang thiếu nhân thủ.\r\n\r\n    Sau khi Tần Đường nghe được cũng không nói thêm nữa, thân ảnh nhanh chóng chớp động chạy về khu vực phía nam.\r\n\r\n    - Trang chủ, hỏa diễm bạo động càng ngày càng lợi hại, chúng ta không thể trấn áp không được rồi. Ngài xem?\r\n\r\n    Một trưởng lão lo lắng hỏi.\r\n\r\n    - Mọi người đừng nóng vội, tiếp tục kiên trì một lát, ta đã phân phó Tần Trấn đi thông tri cho những trưởng lão đang bế tử quan. Chỉ cần có bọn họ sẽ trấn áp được Địa Hỏa.\r\n\r\n    Một thanh âm vang lên, áp chế lo lắng trong lòng mọi người.\r\n\r\n    <\/div>","title":"Chương 1420: Địa Hỏa bạo động."}