{"text":"﻿    Chương 1468: Quét cướp.\r\n\r\n    Dưới cái nhìn soi mói của nữ nhân, Nghệ Phong không chỉ lấy Vạn Cổ Huyền Băng mà còn đi vào đại điện càn quét tất cả quyển trục, bảo vật, tài phú, giống như mãnh thú hồng hoang.\r\n\r\n    Tốc độ của Nghệ Phong nhanh như gió cuốn, khiến nữ nhân ngơ ngác. Nhìn thủ đoạn của Nghệ Phong thành thạo như thế, nữ nhân cảm thấy hoài nghi, không biết Nghệ Phong có phải nghiên cứu đối với ăn cướp tới một trình độ cực cao, hoặc là chuyện tình như vậy hắn đã làm rất nhiều thành quen.\r\n\r\n    Dưới sự càn quét của Nghệ Phong, toàn bộ những dãy giá sách chứa đầy quyển trục san sát bị thu vào Nạp linh giới. May mắn thay, Nghệ Phong đã chém giết không ít võ giả, số lượng Nạp linh giới rất nhiều, bằng không thật không thể chứa hết những thứ này.\r\n\r\n    Tuy nữ nhân rất xem thường hành động của Nghệ Phong, nhưng cũng không nói gì. Nàng rất rõ ràng, cho dù có ngăn cản cũng không được. Đối với nàng, những vật này không có tác dụng quá lớn, ngay cả Kiếm điển Thiên giai cùng Vạn Cổ Huyền Băng cũng có thể để Nghệ Phong cầm đi, những thứ còn lại làm sao có thể lọt vào mắt nàng.\r\n\r\n    Thế nhưng, nữ nhân kinh ngạc phát hiện, sau khi Nghệ Phong càn quét tất cả các quyển trục xong lại tiếp tục vơ vét những khối vàng bạc phỉ thúy kia. Điều này khiến trong lòng nàng dâng lên một cảm giác vô lực. Một cường giả Quân cấp còn vừa ý vói những vật như vậy. Người này đúng là cực phẩm.\r\n\r\n    Sau một hồi càn quét, Nạp linh giới của Nghệ Phong đã đầy, nhìn ngọc thạch, châu báu các loại vẫn còn la liệt trên mặt đất. Hắn bất đắc dĩ nhìn nữ nhân hỏi:\r\n\r\n    - Nàng có Nạp linh giới hay không?\r\n\r\n    Nữ nhân hít sâu một hơi, lập tức nhìn Nghệ Phong chậm rãi phun ra một chữ:\r\n\r\n    - Cút!\r\n\r\n    Nghe giọng nói như muốn phát hỏa của nàng, Nghệ Phong nhún nhún vai thầm nói:\r\n\r\n    - Không cho lấy nữa thì thôi, làm gì mà hung dữ như vậy? Coi chừng không gả đi được.\r\n\r\n    Nữ nhân cố gắng đè nén cảm xúc muốn đánh Nghệ Phong xuống, không để ý tới hắn nữa, nàng đi về phía cửa đại điện.\r\n\r\n    Nghệ Phong có chút lưu luyến đống châu báu dưới đất, trong lòng thầm nói:\r\n\r\n    - Khụ. Đáng tiếc, nhiều châu báu như thế này, nếu lấy về đánh người chắc rất sung sướng.\r\n\r\n    Nữ nhân đi ở phía trước nghe Nghệ Phong nói thiếu chút nữa ngã sấp trên mặt đất, không muốn nghe nam nhân vô sỉ này nói nữa, cước bộ của nàng nhanh hơn vài phần, trong nháy mắt đã ra khỏi đại điện.\r\n\r\n    Nghệ Phong sờ lên mũi, cảm thấy thập phần khó hiểu với phản ứng của nàng. Hắn cầm hai khối ngọc thạch lên rồi cũng đi ra khỏi đại điện.\r\n\r\n    Từng có kinh nghiệm đi vào, vì thế Nghệ Phong rất quen thuộc lặn xuống nước, cùng nữ nhân một trước một sau ra khỏi cái hồ nhỏ.\r\n\r\n    Nữ nhân vừa xuất hiện trong u cốc, nàng lập tức giang hai tay ra hít một hơi không khí trong lành nơi này. Thần sắc mang theo sự mê luyến và sung sướng không thể nào che giấu được.\r\n\r\n    - Ta vẫn còn sống đi ra.\r\n\r\n    Nữ nhân thì thào lẩm bẩm, trong mắt nàng hiện lên thần sắc cực kì phức tạp. Cho tới nay, nàng đều cho rằng mình phải chết, nhưng thật không ngờ, nàng vẫn còn sống để bước ra khỏi đây.\r\n\r\n    Hít sâu một luồng khí tức giữa thiên địa, người chưa từng thử cảm giác như được sống lại thì không thể biết nó trân quý như thế nào.\r\n\r\n    Nghệ Phong đứng ở đằng xa lẳng lặng nhìn nàng, hắn cũng hiểu được đôi chút cảm xúc trong lòng nàng. Nữ nhân này bị đóng băng không biết bao nhiêu năm tháng, lúc này được trọng sinh còn có thể giữ cảm xúc như vậy coi như không tệ rồi.\r\n\r\n    Cảm giác được một ánh mắt đang nhìn mình, nàng quay đầu lại nhìn về thân ảnh mạnh mẽ rắn rỏi không xa. Đôi môi hồng nhuận mềm mại khẽ mở:\r\n\r\n    - Cám ơn!\r\n\r\n    Nghệ Phong nhún nhún vai nói:\r\n\r\n    - Không cần cám ơn. Bất quá, lần sau nàng cường bạo thì nhớ phải nói trước một câu. Dù sao ta cũng là nam nhân đứng đắn, không thể tùy tiện được.\r\n\r\n    Nghe thấy câu này, sắc mặt nữ nhân trở nên thẹn thùng, nàng hung hăng trừng mắt nhìn Nghệ Phong, hừ một tiếng nói:\r\n\r\n    - Bản tiểu thư đã làm cái gì? Ta không nhớ rõ.\r\n\r\n    - Nữ nhân ti tiện!\r\n\r\n    Nghệ Phong cảm thán một tiếng, tỏ vẻ rất bất đắc dĩ đối với hành vi ăn xong rồi chùi miệng như không có gì của nàng.\r\n\r\n    - Nàng không nhớ cũng không sao, chỉ là nếu lần sau muốn tìm ta, có thể thương lượng giá cả, trước lạ sau quen ta sẽ giảm giá cho nàng\r\n\r\n    Nghệ Phong nói với nàng rất chân thành.\r\n\r\n    Sắc mặt nữ nhân trở nên nóng bừng như lửa đốt, quay đầu đi không cho Nghệ Phong thấy. Trong lòng hận không thể khâu miệng Nghệ Phong lại. Tên hỗn đản này đã nói là không có gì phát sinh, vậy mà hắn cứ lặp đi lặp lại.\r\n\r\n    Nhìn nữ nhân trực tiếp bỏ đi không để ý tới hắn, Nghệ Phong có chút nóng nảy ở sau lưng nàng hô to:\r\n\r\n    - Giảm giá còn tám mươi phần trăm được không?\r\n\r\n    - Chiết khấu còn bảy mươi phần trăm thế nào?\r\n\r\n    - Kháo. Không thì năm mươi phần trăm được chưa, sinh ý như ta bình thường rất khó gặp. Nàng đừng có độc ác như vậy.\r\n\r\n    Nhìn tốc độ của nữ nhân càng lúc càng nhanh, Nghệ Phong đau khổ nghiêm mặt nói:\r\n\r\n    - Được rồi. Vậy thì giảm giá còn ba mươi phần trăm.\r\n\r\n    - Sẽ không ác như vậy chứ, ngay cả một phân tiền nàng cũng không muốn bỏ ra? Ta cho nàng biết, có đánh chết ta cũng không theo nàng!\r\n\r\n    Nghệ Phong nói với vẻ oanh oanh liệt liệt, rất cảnh giác nhìn nữ nhân.\r\n\r\n    Nữ nhân rốt cục không nhịn được, quay đầu phẫn nộ trừng mắt nhìn Nghệ Phong:\r\n\r\n    - Với bộ dạng của ngươi thì đừng nằm mộng nữa.\r\n\r\n    - …\r\n\r\n    Một câu nói này lập tức khiến lòng tự trọng của Nghệ Phong bị tổn thương thật lớn, hắn rất hiểu rõ bản thân mình suất khí và ưu tú như thế nào. Vậy mà nữ nhân này lại nói những lời không có đạo lí như vậy.\r\n\r\n    - Xấu hổ! Nhất định là nữ nhân này đang xấu hổ!\r\n\r\n    Trong lòng của Nghệ Phong đang giải thích cho hành động này của nàng, nhưng mà trước đó mạnh bạo như vậy, tại sao giờ lại rụt rè.\r\n\r\n    Hắc hắc! Không có việc gì, nhà vắng người ít, buổi tối không cần che giấu, nàng không cần phải xấu hổ nữa.\r\n\r\n    …\r\n\r\n    Thế nhưng khiến cho Nghệ Phong phiền muộn chính là đợi cả một đêm mà nữ nhân này vẫn không có để ý tới hắn. Sau khi mở động phủ, nàng ngủ một giấc tới ngày hôm sau mới tỉnh, duỗi cái lưng thon thả, phô bày những đường cong hoàn mĩ cùng dáng người mềm mại ra.\r\n\r\n    Thấy Nghệ Phong nhìn chằm chằm nàng không chớp mắt, nữ nhân gắt nhẹ một tiếng vẫn không để ý tới hắn.\r\n\r\n    Tình huống như vậy thật khiến cho lòng tự tôn của Nghệ Phong tổn thương nặng nề, liền nghiêm chỉnh lại, không có ý tứ muốn tiếp khách nữa.\r\n\r\n    - Được rồi! Vẫn nên khôi phục lại thực lực trước đã.\r\n\r\n    Nghệ Phong thầm nghĩ thuật thái dương bổ âm của nữ nhân này thật lợi hại, không biết là công pháp này có thể học được không.\r\n\r\n    Nghệ Phong nhìn quang màn bảy màu trong u cốc, không khỏi lắc đầu, không biết làm sao để phá vỡ nó bây giờ. Mặc dù Tru Tiên kiếm có năng lực đó, nhưng hiện tại thì không được. Nó chỉ xuất hiện khi cảm ứng thấy linh châu, còn không thì bình thường đều hóa thành hình xăm trên cánh tay hắn.\r\n\r\n    Hít sâu một hơi nhìn nữ nhân giống như thần nữ bay trên không trung, Nghệ Phong cũng thi triển Nhiếp Hồn Thuật, khống chế thân hình bay về phía hạp cốc. Trong lòng thầm nghĩ nữ nhân này là chủ nhân của u cốc, chắc hẳn có biện pháp ra khỏi đây.\r\n\r\n    <\/div>","title":"Chương 1468: Quét cướp."}