{"text":"﻿    Chương 1504: Vô số ngày đêm.\r\n\r\n    Thời gian dần trôi qua, các điểm màu sắc bên cạnh Nghệ Phong cũng không ngừng bị hắn thôn phệ rồi biến mất. Xung quanh hắn xuất hiện rất nhiều biến hóa, thỉnh thoảng thì đóng băng vạn trượng, có lúc thì hỏa phần thiêu thiên hạ, lại có khi không gian vặn vẹo xuất hiện.\r\n\r\n    Pháp tắc chi lực bị Nghệ Phong thôn phệ ngày càng nhiều. Xung quanh hắn cũng diễn hóa ra các loại pháp tắc. Dưới sự cảm ngộ của đủ loại pháp tắc, trong lòng Nghệ Phong dần trở nên rõ ràng hơn nhiều.\r\n\r\n    Thế nhưng điều này vẫn không khiến hắn tiến vào Thánh cấp mà không ngừng tăng lực lượng trong cơ thể. Lúc này, thực lực của hắn đã vượt qua phạm trù Quân cấp, nhưng vẫn chưa thể điều khiển pháp tắc chi lực được.\r\n\r\n    Nghệ Phong không biết đã trải qua thời gian bao lâu, chỉ nhớ mang máng là rất nhiều ngày đêm rồi. Dưới sự cắn nuốt của hắn, vô số điểm màu sắc biến mất và trình độ lý giải của hắn với pháp tắc cũng nâng thêm một tầng mới. Trong lòng Nghệ Phong thầm nghĩ, có lẽ đã phải lĩnh ngộ được rồi, thế nhưng trước sau hắn vẫn không thể diễn hóa ra pháp tắc của riêng mình.\r\n\r\n    Cảm giác này khiến Nghệ Phong phiền muộn đến cực điểm, nhưng cũng không có cách nào để giải quyết. Hắn đành phải tiếp tục cắn nuốt các điểm màu sắc, bắt đầu một vòng cảm ngộ mới, xung quanh hắn lại biến hóa với đủ loại pháp tắc chi lực.\r\n\r\n    Càng thôn phệ điểm màu sắc thì Nghệ Phong càng cảm giác thực lực của mình cũng tăng lên tới cực hạn. Nếu không thể lĩnh ngộ pháp tắc thì rất khó có thể tăng lên nữa. Chỉ là hết lần này tới lần khác, Nghệ Phong vẫn không thể lĩnh ngộ được.\r\n\r\n    Trong lòng Nghệ Phong yên lặng tính toán, với số lượng điểm màu sắc hắn đã cắn nuốt, nếu là Đế Ngạo Thiên thì sớm đã tiến vào Thánh cấp rồi. Thế nhưng, sự thật là hắn vẫn không tìm thấy giao điểm của Thánh cấp nằm ở đâu.\r\n\r\n    - Chết tiệt, chẳng lẽ ta thật sự kém cỏi như vậy? Pháp tắc của Kim Mộc Thủy Hỏa Thổ rất đơn giản, ta đều có thể nắm bắt hơn nữa có thể diễn hóa. Thế nhưng tại sao lại thất bại, dường như đang đợi cái gì đó. Mẹ nó, pháp tắc của ta rốt cuộc là gì?\r\n\r\n    Nghệ Phong hít sâu một hơi, trong lòng cảm thấy cô cùng bất đắc dĩ. Hắn giống như con ruồi thấy thủy tinh, rõ ràng đã tìm thấy đường sang, nhưng lại không thể thoát ra.\r\n\r\n    Thôn phệ hết điểm màu sắc ở bốn phía, Nghệ Phong đổi sang một nơi khác. Rất nhanh, hắn đã phát hiện một lượng điểm màu sắc tạo nên một dải ruy băng cực lớn. Thứ này hắn cũng đã từng thôn phệ, pháp tắc chi lực cũng bành trướng không ít. Nhưng trước sau vẫn không thể tiến vào Thánh cấp.\r\n\r\n    - Thử lại lần nữa xem, ta không tin có nhiều pháp tắc như vậy mà vẫn không thể trùng kích Thánh cấp.\r\n\r\n    Trong lòng Nghệ Phong tức giận thầm nhủ, nếu như các võ giả khác tới đây, e rằng đã sớm đạt tới Thánh cấp rồi. Thế nhưng hắn chậm chạp ngày tháng qua đi vẫn không thể.\r\n\r\n    Tiến vào dải ruy băng này, Nghệ Phong bắt đầu thôn phệ điểm màu sắc. Một cảm giác quen thuộc không ngừng hiện lên, cảm giác huyền ảo khiến chung quanh Nghệ Phong bắt đầu biến hóa theo pháp tắc chi lực.\r\n\r\n    Có băng, có hỏa, có thổ, có mộc, có kim, có quang, có ám, có thời gian, cũng có không gian biến hóa.\r\n\r\n    Nghệ Phong cũng không biết chính việc thôn phệ tất cả các điểm màu sắc không chọn lọc là một sai lầm nghiêm trọng. Muốn tiến vào Thánh cấp, chỉ cần tinh chứ không cần nhiều. Những điểm màu sắc này tập trung rất nhiều pháp tắc chi lực từ thời viễn cổ. Mỗi tia ý thức lẫn vào pháp tắc bị hắn hấp thu đương nhiên sẽ ảnh hưởng tới quá trình lĩnh ngộ pháp tắc của hắn.\r\n\r\n    Nếu là võ giả khác đến đây, chắc chắn chỉ lựa chọn một màu trong điểm màu sắc tu luyện. Như vậy tốc độ lĩnh ngộ pháp tắc chi lực mới nhanh được. Nếu mà Nghệ Phong làm như vậy từ đầu thì lúc này sớm đã tiến vào cảnh giới Thánh cấp chứ không còn phải ngày đêm tu luyện nữa.\r\n\r\n    Nhưng không có từ \"nếu như\", hơn nữa Nghệ Phong có nguyên nhân do ngũ hành vì thế lại càng khó khăn trong với việc lĩnh ngộ pháp tắc. Kim Mộc Thủy Hỏa Thổ, hàn, hay không gian, thời gian... Đều thích hợp với Nghệ Phong.\r\n\r\n    Bởi vì hợp nên Nghệ Phong càng khó lĩnh ngộ pháp tắc chi lực. Lĩnh ngộ pháp tắc có thể chia làm ba loại: thứ nhất là có thể làm được, thứ hai chính là khó khăn và thứ ba khó khăn nhất chính là lĩnh ngộ toàn bộ. Nhưng điều này khác gì nằm mơ giữa ban ngày.\r\n\r\n    Vì thế Nghệ Phong không thể biết trong quá trình mình thôi phệ điểm màu sắc, thực ra đã có thể lĩnh ngộ pháp tắc của Thánh cấp, nhưng do hắn tự mình đảo quanh trong đó.\r\n\r\n    Đương nhiên hiện giờ Nghệ Phong vẫn không chú ý tới điều này, hắn vẫn vô thức cắn nuốt điểm màu sắc. Chung quanh thân thể Nghệ Phong ngày càng có nhiều biến hóa đặc thù của pháp tắc, các loại cảm giác hiện lên trong đầu.\r\n\r\n    Nghệ Phong muốn bắt lấy một tia để tìm hiểu nhưng toàn thất bại.\r\n\r\n    - Ta không tin.\r\n\r\n    Trong lòng bực bội, Nghệ Phong cắn răng một cái, thi triển Lăng Thần Quyết đến mức tận cùng. Linh khí cùng điểm màu sắc bốn phía điên cuồng tiến vào cơ thể hắn.\r\n\r\n    Sau khi điểm màu sắc tiến vào cơ thể Nghệ Phong, chung quanh hắn lập tức tràn ngập hỏa diễm, nước khắp không gian, một màu vàng óng...\r\n\r\n    Nghệ Phong vận dụng lực lượng ngũ hành thi triển ngũ hành đại tuần hoàn. Các loại pháp tắc vây xung quanh hắn cùng mâu thuẫn với nhau, sau đó cũng tạo thành một Ngũ hành đại tuần hoàn.\r\n\r\n    Trong nháy mắt khi ngũ hành đại tuần hoàn xuất hiện, Nghệ Phong còn chưa kịp phản ứng thì điểm màu sắc đã điên cuồng tiến vào cơ thể hắn. Cảm giác kinh mạch căng ra khiến toàn thân Nghệ Phong như muốn nổ tung.\r\n\r\n    Lực lượng pháp tắc của Ngũ hành không ngừng tiến vào cơ thể Nghệ Phong, ngũ hành tương sinh trong người tăng vọt. Thân thể hắn cũng phình to ra, bề mặt ngoài của lớp da chảy máu tươi.\r\n\r\n    Tình huống này khiến Nghệ Phong hoảng hốt, hắn cố gắng trấn áp cỗ lực lượng này xuống. Nhưng chưa kịp để hắn làm gì thì ngũ hành tương sinh đột nhiên thay đổi, bắt đầu dùng ngũ hành tương khắc khống chế. Thân thể Nghệ Phong giống như một quả bóng da từ từ xẹp xuống.\r\n\r\n    Nhưng điều này không được bao lâu, sau đó Ngũ Hành tương sinh lại xuất hiện, thân hình Nghệ Phong lại phình lên.\r\n\r\n    Dưới tác dụng của ngũ hành tương khắc, thân thể Nghệ Phong không ngừng xẹp xuống, sau nhiều lần tuần hoàn như vậy. Đấu khí trong khí hải của hắn không ngừng đề cao, các loại pháp tắc chi lực điên cuồng tràn vào cơ thể Nghệ Phong.\r\n\r\n    Trong khi chịu đựng nỗi thống khổ, Nghệ Phong cũng cảm nhận được lực lượng của hắn đang tăng rất nhanh, nhưng điều này không khiến Nghệ Phong cao hứng mà ngược lại càng hoảng sợ. Lực lượng như vậy, không phải thân thể của hắn có khả năng thừa nhận. Nếu hắn không đạt tới Thánh cấp thì cỗ năng lượng này sẽ khiến hắn bạo thể mà chết.\r\n\r\n    Nghĩ đến điểm này, Nghệ Phong cắn răng một cái, thủ ấn trong tay điên cuồng biến đổi, cắn nuốt vô số quang điểm. Nếu đã không có đường lui thì đành phải liều một phen t. Dù sao cũng chỉ có một con đường sống, nếu không thì đành đi theo sư tổ của Liễu Nhiên vậy.\r\n\r\n    <\/div>","title":"Chương 1504: Vô số ngày đêm."}