{"text":"﻿    Trời đã về khuya, ánh sáng từ từ nhường lối cho màn đêm. Gió đem theo lá rụng trên lối đi bộ cuồn cuộn bay. Trên đường cái, đa số chủ quán đều đã nghỉ ngơi, chỉ còn số ít vẫn mở cửa. Ban đêm yên tĩnh, một câu chần chờ như muốn hỏi nơi tiệm cà phê sắp đóng cửa truyền ra.\r\n\r\n    _         Khấu ca, này…… Là kho hàng sao?\r\n\r\n    _      Ngươi ở nơi này, muốn hay không thì tùy ngươi! Không muốn thì cút đến khách sạn cho tôi.\r\n\r\n    Tùy cho người nọ cằn nhằn, cửa sắt bị kéo xuống dưới, Hawke · Bart hai tay cho vào túi quần nhìn tiệm cà phê duy nhất còn mở cửa, không tiếng động cười khổ. Thở dài, anh xoay người trở lại kho hàng, cởi áo khoác, cởi bỏ áo sơmi, nằm dài trên giường. Chắc là cũng sẽ không quá khó ngủ……\r\n\r\n    Sẽ không mới là lạ!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Một giờ sau, hai mắt anh vẫn không nhắm được, cuối cùng phải ngồi dậy. Giường xếp trên những thùng hàng, ở góc rơi ra một gói thuốc lá, anh rút ra một cây, lại tìm không thấy cái bật lửa.\r\n\r\n    _         Có cần xui đến thế không?\r\n\r\n    Anh bắt chéo chân ngồi trên giường, hai tay gác đầu, nhíu mày nhìn lên trần nhà màu xám. Hoài nghi đầu bị mình phá nát cho nên mới dại dột chạy tới nơi này. Nhưng thật sự anh đang cần tìm một nơi không ai biết. Là như thế nào? Nghỉ ngơi một chút sao? Đại khái là vậy đi, anh thật sự không biết, chỉ hiểu được cuộc sống bình thản nhàm chán làm cho anh muốn điên rồi, thế giới tựa hồ mất đi màu sắc, một mảnh u ám, vậy mà còn như muốn tiếp tục đi xuống, anh không thể hít thở. Anh phải làm chút gì đó để ngăn cản máu điên cuồng. Cái chủ ý tìm đến Khấu ca quả không sai. Anh ngắm ngắm cái chỗ không lớn này, có lẽ ngày mai anh có thể nghĩ biện pháp làm nơi này trở nên thoải mái, mua bàn chải đánh răng, khăn mặt, một số thứ linh tinh, có lẽ thêm một cái gối…\r\n\r\n    Phanh –\r\n\r\n    Một tiếng vang lên làm cho giấc ngủ mới miễn cưỡng đi vào của Hawke một lần nữa bừng tỉnh, anh nhìn trần nhà,  thanh âm kia lại vang lên.\r\n\r\n    Bang bang –\r\n\r\n    Cái gì vậy?!\r\n\r\n    Anh bò lên giường, mở đèn, tiếng vang kia lại đột nhiên ngừng. Nhíu mày, anh nghiêng tai lắng nghe, nhưng trong đêm tối một mảnh yên lặng. Nhún vai, anh tắt đèn, nằm lên giường, ai ngờ anh mới nằm xuống, lại đột nhiên nghe được một tiếng cô gái thét chói tai.\r\n\r\n    Làm cái gì? Anh ngẩn ra, tiếng thét chói tai lại lại lần nữa truyền đến\r\n\r\n    _         Cứu mạng a!\r\n\r\n    Cứu mạng? Ok, anh tin tưởng trình độ tiếng Trung của anh đủ để anh nhận ra chữ kia là cầu cứu.\r\n\r\n    Là cứu mạng!  )\r\n\r\n    Anh cả người nhảy dựng lên, dùng tốc độ nhanh nhất chạy đến cửa, đập vỡ cửa sắt, hướng lên trên nhìn xem, chỉ có đèn lầu hai  còn sáng. Tiếng thét của cô gái lại lần nữa vang lên. Anh không kịp sau nghĩ, lập tức chạy đến cầu thang, chạy đến bên phòng có tiếng thét chói tai đó.\r\n\r\n    _         Uy, mở cửa! Mở cửa nhanh!\r\n\r\n    Tiếng thét chói tai đột nhiên dừng, anh cả kinh, sợ cô gặp chuyện không hay. Ngay lập tức đá văng cánh cửa.\r\n\r\n    Cửa vừa mở ra, Hawke lập tức vọt đi vào, một bóng người lao đến, anh cúi đầu, không nương tay một cước đá vào, người bay tới lập tức dùng tay đỡ, vẫn bay đi ra ngoài, cả người đánh lên vách tường, kêu ầm một tiếng, đập hư cả một cánh cửa sổ. Người nọ ngã xuống đất rên rỉ,  Hawke lại ngây ngẩn cả người,  là nữ!\r\n\r\n    _         Không cần, cứu mạng a!\r\n\r\n    Phía sau lại truyền đến thét chói tai, anh nhanh chóng quay đầu lại, ngẩn ngơ, bởi vì  thanh âm kia là từ trong TV truyền đến, màn hình TV thật sự lợi hại, âm thanh  sống động như thật. Trong nháy mắt, anh đứng chôn chân tại chỗ, hoàn toàn không thể phản ứng, tiếng rên rỉ phía sau thẳng đến nhắc nhở chuyện ngu xuẩn anh vừa làm.\r\n\r\n    Ách…… anh có chút xấu hổ xoay người lại, tiến lại muốn đỡ cô.\r\n\r\n    _         Thật có lỗi, tôi……\r\n\r\n    _         Đừng tới đây!\r\n\r\n    Cô tức giận trừng anh.\r\n\r\n    _         Tôi muốn gọi điện thoại báo cảnh sát!\r\n\r\n    Báo cảnh sát? Đùa giỡn cái gì! Anh sửng sốt, lại tiến lên phía trước muốn giải thích.\r\n\r\n    _         Tôi không phải…\r\n\r\n    _         Đứng lại!\r\n\r\n    Cô kia rụt về phía sau, mặt cảnh giác nói:\r\n\r\n    _         Cục cảnh sát ngay tại phía trước, bọn họ lập tức sẽ đến đây!\r\n\r\n    _         Đáng chết!\r\n\r\n    Âm thầm mắng một tiếng, anh dừng lại, hai tay hướng lên trên, làm bộ dạng đầu hàng, tỏ vẻ chính mình cũng không ác ý, mở miệng cười khổ:\r\n\r\n    _         Hắc, cô hiểu lầm, tôi là bởi vì nghe được tiếng thét chói tai, cho nên mới……\r\n\r\n    Cô nheo lại mắt, hồ nghi trừng anh, rồi mới toát ra một câu lên án:\r\n\r\n    _         Anh tấn công tôi!\r\n\r\n    _         Là cô tấn công tôi.\r\n\r\n    Hawke vẻ mặt vô tội.\r\n\r\n    _         Tôi chỉ là tự vệ. )\r\n\r\n    Cô khinh thường thét lớn một tiếng, đứng lên, mắt cá chân lại truyền đến một trận đau nhức, cả người thiếu chút nữa yếu đuối té xuống. Hawke thấy thế, vội vàng tiến lên đỡ lấy cô.\r\n\r\n    _         Hắc, cô có sao không?\r\n\r\n    _         Đáng chết, rất đau! Buông tay! Anh…\r\n\r\n    Cô đau kêu ra tiếng, nước mắt thiếu chút nữa rớt xuống dưới. Hawke sửng sốt, thế này mới phát hiện chính mình nổi hứng tử tế bất tử lại khiến cô bị thương, anh chạy nhanh đến bên bàn chân bị thương của cô, ôm lấy thắt lưng, một tay ôm lấy cô đứng lên.\r\n\r\n    _         Thật có lỗi, tôi thật sự không phải cố ý.\r\n\r\n    _         Làm cái gì? Người ngu ngốc này! Thả tôi xuống ! Thả tôi ra.\r\n\r\n    Cô buồn bực gầm nhẹ.\r\n\r\n    _         Tôi dìu cô đến ghế ngồi.\r\n\r\n    Thật không biết hôm nay là chuyện gì xảy ra, làm gì cũng không xong, Hawke thầm than, đem cô hướng đến sô pha.\r\n\r\n    _        Tôi thật sự không có ác ý, tôi ngủ ở dưới lầu, nghe được có cô gái kêu cứu mạng, nghĩ đến trên lầu phát sinh án mạng, lúc gõ cửa lại nghe thét chói tai cho nên mới xông tới.\r\n\r\n    Án mạng? Cô nhíu mày hí mắt, cắn răng nói:\r\n\r\n    _         Đó là tivi! Television! TV!\r\n\r\n    Hawke đem cô đi tới ghế sô pha.\r\n\r\n    _         Tôi hiện tại đã biết.\r\n\r\n    Cô trừng anh, rồi mới mở miệng:\r\n\r\n    _         Anh nói, anh ngủ dưới lầu?\r\n\r\n    Hawke lại lần nữa cười khổ\r\n\r\n    _         Ừ!\r\n\r\n    Cô lại trừng anh, im lặng sau một lúc lâu, mới lại hỏi:\r\n\r\n    _         Khấu Thiên Ngang là gì của anh?\r\n\r\n    _         Anh trai của tôi.\r\n\r\n    Hawke thấy cánh tay cô bắt đầu sưng đỏ đứng lên, nhịn không được nói:\r\n\r\n    _         Bệnh viện gần nhất ở đâu?\r\n\r\n    Phát hiện tầm mắt anh vẫn chằm chằm vào cánh tay của cô, cô liền kéo tay áo xuống, lãnh mặt nói:\r\n\r\n    _         Tôi không cần gặp bác sĩ, anh tên gì?\r\n\r\n    _         Hawke.\r\n\r\n    Anh giương mắt nhìn cô, phát hiện cô gái này rất xinh đẹp, bất giác lộ ra nụ cười mê người, giơ tay báo tên đầy đủ.\r\n\r\n    _         Hawke · Bart.\r\n\r\n    Cô nhìn bàn tay to của anh liếc mắt một cái, lại đem tầm mắt về mặt anh, mặt không chút thay đổi nói\r\n\r\n    _         Thật có lỗi tôi nói thẳng. Tôi nghĩ anh biết bị cánh cửa bị anh đá hiện giờ đang thế nào. Nếu anh không muốn bị nắm đến cục cảnh sát, tôi khuyên anh tốt nhất bây giờ nên trở về chỗ của anh.\r\n\r\n    Anh trên mặt vẫn giữ nụ cười mê người, thoải mái nói:\r\n\r\n    _         Cô nhất định phải đi bệnh viện, tôi biết lực đạo của mình, nếu tôi bỏ đi, chỉ sợ tôi vì lương tâm bất an mà không ngủ được. Huống hồ, tôi nghĩ cô không thời gian báo cảnh sát, đúng không?\r\n\r\n    Cảnh cục nếu đúng theo như lời cô gần như vậy, cô lại báo, hiện tại cảnh sát cũng sớm nên chạy tới rồi. Hawke mỉm cười nhìn cô gái này một lần nữa nheo lại mắt, giống như con mèo nhỏ bị bỏ, cô còn không kịp làm khó dễ, cửa đột nhiên truyền đến một tiếng hét.\r\n\r\n    _         Không được nhúc nhích, tôi là cảnh sát, giơ tay lên!\r\n\r\n    Nụ cười của Hawke chết đứng, chỉ thấy kia cô gái nhíu mày, ngoài cười nhưng trong không cười nhìn anh.\r\n\r\n    _         Giơ tay lên!\r\n\r\n    Phía sau viên cảnh sát lại lần nữa cảnh cáo. Hawke chậm rãi giơ lên, nhìn nụ cười của cô. Quái lạ, tuy rằng biết cô là ở cười nhạo anh, anh lại cảm thấy cô so với lúc nãy lại đẹp hơn một chút. )\r\n\r\n    _         Âu Dương tiểu thư, cô có sao không?\r\n\r\n    Tên kia viên cảnh bước tới. Cô liền nghiêm mặt khi Lâm cảnh quan tiến lại, đột nhiên trở nên có chút câu nệ nói:\r\n\r\n    _         Không sao!\r\n\r\n    _         Tôi ở dưới lầu nhìn thấy cửa sổ nhà cô bị phá, người này là ai? Anh quấy rầy cô sao?\r\n\r\n    Lâm cảnh quan nhìn cô hỏi. Hawke nhướng mày, không vội giải thích, chờ xem cô gái này trả lời như thế nào. Cô liếc anh một cái.\r\n\r\n    _         Không có, chính là hiểu lầm.\r\n\r\n    _         Hiểu lầm?\r\n\r\n    Lâm cảnh quan nhăn mặt, quay đầu nhìn xem cánh cửa bị phá, lại nhìn cô một cái, hoài nghi hỏi\r\n\r\n    _         Cô chắc chắn?\r\n\r\n    _         Ừm.\r\n\r\n    Cô gật đầu, nhẹ nhàng bâng quơ giải thích\r\n\r\n    _         Anh là em trai của Khấu ca, tôi vừa không cẩn thận đánh vỡ cửa sổ, anh ở dưới lầu nghe được, nghĩ có chuyện gì, cho nên đi lên nhìn xem.\r\n\r\n    _         Em trai Khấu Thiên Ngang?\r\n\r\n    Lâm cảnh quan nghe vậy sửng sốt, người này là người ngoại quốc? Làm sao có thể là em trai Khấu Thiên Ngang?\r\n\r\n    _         Xin chào!\r\n\r\n    Hawke nhếch khóe miệng, quay đầu chào hỏi tên kia viên cảnh.\r\n\r\n    _         Tôi là Hawke.\r\n\r\n    _         Chứng minh của anh đâu?\r\n\r\n    _         Ở dưới lầu.\r\n\r\n    Hawke cười cười, bất đắc dĩ nói\r\n\r\n    _         Tôi không kịp có thời gian lấy.\r\n\r\n    _         Dưới lầu?\r\n\r\n    Cô gái ngồi ở trên sô pha mở miệng bổ sung\r\n\r\n    _         Anh ấy nói anh ấy ngủ dưới lầu.\r\n\r\n    Lâm cảnh quan nhìn xem Hawke, nhìn nhìn lại cô, mới nói:\r\n\r\n    _         Tốt lắm, chúng tôi xuống dưới lầu nhìn xem.\r\n\r\n    _         Chân tôi bị thương.\r\n\r\n    Cô chỉ chỉ chân chính mình, mặt không chút thay đổi nói. Lâm cảnh quan không nói thêm gì, chỉ nói.\r\n\r\n    _         Đi, đi xuống.\r\n\r\n    Hawke âm thầm thở dài, bất đắc dĩ xoay người, đi xuống lầu. Trở lại tiệm cà phê, Hawke thẳng đi đến kho hàng, xuất ra chứng minh cho anh xem. Lâm cảnh quan mở ra xem xem, đối chiếu anh cùng ảnh chụp trong chứng minh, rồi mới đi đến quầy bar cầm lấy điện thoại, liên lạc Bạch Vân, xác định thật sự là em trai Khấu Thiên Ngang, mới đem chứng minh trả lại cho anh.\r\n\r\n    _         Thật có lỗi, anh sao không giống với anh trai mình?\r\n\r\n    _         Cha tôi kết hôn quá nhiều lần.\r\n\r\n    Hawke cất chứng minh, tiễn anh ra cửa, nhịn không được mở miệng hỏi:\r\n\r\n    _         Anh có biết bệnh viện gần nhất ở đây không?\r\n\r\n    Lâm cảnh quan mặt nhăn nhíu mày.\r\n\r\n    _         Làm sao vậy, anh có gì sao?\r\n\r\n    _         Không phải.\r\n\r\n    Anh ngẩng đầu nhìn cửa sổ lầu hai bị phá.\r\n\r\n    _         Tôi nghĩ cô cần đến bệnh viện.\r\n\r\n    _         À, chân của cô!\r\n\r\n    Lâm cảnh quan hiểu ý\r\n\r\n    _         Phía trước hai trăm mét quẹo phải.","title":"Bảo bối may mắn ngủ nhầm giường - Chương 01"}