{"text":"﻿    Chương 1513: Thánh cấp.\r\n\r\n    Mọi người đang chờ Nghệ Phong thua thì đột nhiên phát hiện tay của hắn không biết đã chặn trước ngực từ bao giờ, một cách trùng hợp ngăn chặn công kích của thành chủ.\r\n\r\n    Mọi người thấy Nghệ Phong trùng hợp ngăn trở liền sững sờ, trong lòng nhịn không được thầm nói:\r\n\r\n    - Vận khí của tiểu tử này tốt thật.\r\n\r\n    Thành chủ cũng không phải như những võ giả khác, hắn tự nhiên nhìn ra được Nghệ Phong đỡ được không phải là do vận khí. Trong lòng hắn cảm thấy kinh dị bởi tốc độ phản ứng của Nghệ Phong. Công kích trên tay càng thêm bén nhọn, tấn công Nghệ Phong ở tất cả mọi góc độ.\r\n\r\n    Nhưng điều khiến thành chủ càng đánh càng kinh hãi chính là, bất kể công kích của hắn có như thế nào, Nghệ Phong cũng có thể hóa giải một cách đơn giản. Lực lượng của hắn đã tăng lên tới Tôn cấp đỉnh, nhưng đối phương vẫn không cần thi triển một chút đấu khí mà chỉ bằng lực lượng thân thể ngăn cản hoàn toàn.\r\n\r\n    Nhìn gương mặt Nghệ Phong vẫn lạnh nhạt như cũ, trong lòng thành chủ rung động. Lúc này hắn mới phát hiện, người thanh niên trước mặt mình mạnh hơn hắn tưởng rất nhiều.\r\n\r\n    Các võ giả phái dưới yên lặng nhìn Nghệ Phong, trong mắt mang theo vẻ không dám tin. Rất khó có thể tưởng tượng Nghệ Phong có thể đối chiêu với thành chủ lâu như vậy. Mặc dù thành chủ không dùng toàn lực, nhưng dù sao cũng là Quân cấp đỉnh phong, sao hắn có thể ngăn cản được.\r\n\r\n    Bọn họ nhìn từng đạo công kích bén nhọn, trong lòng thầm nghĩ nếu như là mình có lẽ sớm đã bị thua.\r\n\r\n    Nhị Ngưu há hốc mồm nhìn Nghệ Phong dễ dàng so chiêu với thành chủ trên đài. Hắn cảm thấy trong lòng rung động không thôi, mặc dù hắn không cho là Nghệ Phong mạnh hơn thành chủ thật, nhưng chỉ nhìn một màn vừa rồi hắn cũng biết Nghệ Phong có tiền vốn để thổi da trâu như vậy.\r\n\r\n    Thành chủ càng đánh càng kinh hãi, hắn đã bắt đầu khẽ vận dụng toàn bộ đấu khí, nhưng người thanh niên trước mặt vẫn là một bộ dạng hời hợt thản nhiên, người này rõ ràng không vận dụng toàn bộ lực lượng.\r\n\r\n    Nghĩ tới đây, thành chủ cắn răng một cái. Rốt cuộc cũng đề cao thực lực tới Quân cấp, đồng thời các loại kỹ xảo không ngừng thi triển khiến các võ giả xung quanh ngừng thở quan sát.\r\n\r\n    Khiến thành chủ càng thêm khiếp sợ chính là sau khi hắn đạt tới Quân cấp, người thanh niên này vẫn không quan tâm. Đấu khí không xuất hiện, chỉ dung nắm đấm ngăn cản từng đợt công kích của hắn. Từng thanh âm trầm đục mang theo lực đạo khủng bố vang lên.\r\n\r\n    Thành chủ nhìn Nghệ Phong với vẻ không thể tưởng tượng, trong lòng dâng lên sóng gió ngập trời. Điều này sao có thể được? Hắn không thi triển đấu khí một chút cũng dễ dàng ngăn cản lực lượng Quân cấp của ta sao? Hay là do đấu khí của hắn đặc thù khiến ta không cảm giác được nó tồn tại?\r\n\r\n    Nhưng cho dù tu luyện đấu khí đặc thù chăng nữa cũng không thể qua khỏi cảm giác của mình được.\r\n\r\n    Thành chủ lập tức nghĩ đến một loại khả năng khác, chỉ là vừa nghĩ tới hắn đã vứt khỏi đầu. Cảnh giới đó sao có thể tùy tiện xuất hiện ở tòa thành trì của mình được.\r\n\r\n    Nhìn Nghệ Phong vẫn hời hợt như vậy, trong lòng thành chủ bỗng tức giận khôn cùng. Lực lượng của hắn không ngừng tăng lên, từng đạo công kích bến nhọn tiếp tục đánh về phía Nghệ Phong.\r\n\r\n    Rất nhanh trong mắt các võ giả đang quan chiến chỉ còn thấy từng đạo kình khí phát ra trong hư không.\r\n\r\n    Cả đám trợn mắt há hốc mồm nhìn chăm chú vào hư không, thật không ngờ người thanh niên tầm thường đó lại đấu ngang tay với thành chủ đại nhân. Đặc biệt là Nhị Ngưu, cái miệng của hắn có thể nhét vừa một quả trứng gà.\r\n\r\n    Phản ứng của thành chủ khi so đấu với Nghệ Phong còn mãnh liệt hơn, càng đánh hắn càng kinh hãi. Sự khinh thị trong lòng đã biến mất, hắn phát hiện người thanh niên trước mặt sâu không lường được. Bất kể lực lượng của hắn có tăng lên như thế nào, công kích có bén nhọn ra sao, người này vẫn có thể ngăn cản dễ dàng.\r\n\r\n    Thành chủ hít sâu một hơi, đấu khí trong cơ thể không còn bảo lưu nữa, các loại kĩ năng không ngừng thi triển.\r\n\r\n    Mọi người thấy Nghệ Phong bức thành chủ tới mức này đều ngừng thở, nhìn vào hư không với ánh mắt nóng bỏng. Chiến đấu tầm cỡ này, bọn họ chưa từng thấy qua.\r\n\r\n    Lúc này, mọi người không còn nhìn thấy thân ảnh của hai người Nghệ Phong nữa, mà chỉ thấy kình khí lãnh liệt bắn ra.\r\n\r\n    Nhị Ngưu hít sâu một ngụm khí lạnh, hắn nhớ tới lời nói lúc trước của Nghệ Phong mà thiếu chút nữa đấm ngực dậm chân. Hắn đã bỏ lỡ một cơ hội tốt, một cường giả sánh ngang với thành chủ nguyện ý dạy cho mình, vậy mà mình lại châm biếm người ta. Nghĩ tới đây, mặt Nhị Ngưu không khỏi đỏ tới tận mang tai.\r\n\r\n    Thành chủ sau khi đánh hồi lâu, phát hiện bất kì công kích nào trước mặt Nghệ Phong cũng không có tác dụng. Trong lòng hắn trở nên run rẩy, không nhớ tới loại khả năng đó mà trở nên hưng phấn.\r\n\r\n    - Thánh cấp! Thật sự là Thánh cấp sao?\r\n\r\n    Công kích của thành chủ bị Nghệ Phong đỡ được, hắn lắc mình xuất hiện ở một nơi khác trong hư không nhìn chằm chằm Nghệ Phong hỏi:\r\n\r\n    - Ngươi còn chưa xuất toàn lực đúng không?\r\n\r\n    Một câu nói này, nhất thời khiến mọi người trở nên xôn xao nhìn Nghệ Phong với vẻ không thể tưởng tượng. So đấu tới mức này rồi mà người thanh niên đó còn chưa dùng toàn lực? Chẳng lẽ hắn rất mạnh sao?\r\n\r\n    Ánh mắt thành chủ nhìn thẳng vào Nghệ Phong, Nghệ Phong nhún nhún vai cười, không trả lời.\r\n\r\n    Hành động này khiến thân hình thành chủ run lên, hắn hít thật sâu một hơi nói:\r\n\r\n    - Ta muốn biết thực lực chân chính của ngươi.\r\n\r\n    Nghệ Phong trầm mặc một hồi sau đó nhìn thành chủ nói:\r\n\r\n    - Đánh tới đây thôi, ngươi không phải là đối thủ của ta.\r\n\r\n    Thành chủ không phản bác, mà quật cường nhìn Nghệ Phong nói:\r\n\r\n    - Ta muốn kiến thức một phen.\r\n\r\n    Nghệ Phong nhìn thành chủ một cái rồi nói:\r\n\r\n    - Cũng được!\r\n\r\n    Nói xong, đấu khí trong cơ thể Nghệ Phong bùng phát, trong nháy mắt khi đấu khí phóng lên cao, toàn bộ hư không bị đánh nát. Một đạo đấu khí mang theo xu thế hủy thiên diệt địa đánh ra.\r\n\r\n    Uy áp kinh khủng không ngừng tràn bốn phía, khiến các võ giả đang quan chiến xung quanh toát mồ hôi lạnh.\r\n\r\n    Tất cả mọi người ở nơi này liếc mắt nhìn nhau, sắc mặt họ trở nên trắng bệch. Thành chủ nhìn thấy cỗ đấu khí, sắc mặt hắn liền biến đổi, cũng không có tâm tư đón đỡ mà vận đấu khí tránh đi.\r\n\r\n    Nghệ Phong thấy đối phương né tránh, cũng không đuổi theo, chỉ khẽ mỉm cười rồi thu hồi đấu khí. Hắn nhàn nhạt nhìn đối phương hỏi:\r\n\r\n    - Như vậy được rồi chứ?\r\n\r\n    - Thánh... Thánh cấp!\r\n\r\n    Thành chủ cứng lưỡi nhìn chằm chằm Nghệ Phong, mặc dù hắn cũng nghĩ tới khả năng này, nhưng sau khi xác nhận vẫn mang theo vẻ khiếp sợ hít một hơi thật sâu.\r\n\r\n    Các võ giả khác nghe thấy hai từ Thánh cấp đã ngây người tại chỗ, còn Nhị Ngưu thì choáng váng ngã ngồi trên mặt đất. Hắn không thể chịu nổi đả kích này.\r\n\r\n    <\/div>","title":"Chương 1513: Thánh cấp."}