{"text":"﻿    Chương 1646: Bản Thánh đứng hàng Chí Tôn.\r\n\r\n    Oanh...\r\n\r\n    Ngăn lại một chưởng của Yêu Thánh lần nữa, thân ảnh của Yêu Thánh và Nghệ Phong đều bay ra ngoài, lúc này Nghệ Phong bị chấn đến cánh tay run rẩy lợi hại. Ngũ hành chi lực vận chuyển điên cuồng, như vậy mới ổn định huyết khí quay cuồng trong lồng ngực.\r\n\r\n    Nghệ Phong nhìn Yêu Thánh trước mặt, chính thức cảm giác được đối phương sâu không thể lường. Lần đánh nhau này, hắn rơi xuống hạ phong tuyệt đối, một mực ở vào tình thế bị động, không có bao nhiêu cơ hội phản kích.\r\n\r\n    Yêu Thánh nhìn Nghệ Phong, trong mắt cũng đầy là vẻ tán thưởng:\r\n\r\n    - Có thể đứng vững sau khi ta đánh hết một bộ quyền pháp, trong Chí Tôn cũng không phải mỗi người đều có thể làm được. Ha ha, huống chi ngươi còn có tiềm lực phát triển them nữa. Chờ thời điểm tiềm lực của ngươi đều giống như chúng ta, đều đào móc đến mức tận cùng, thực lực tất nhiên sẽ không kém hơn ta.\r\n\r\n    Nghệ Phong khẽ cười cười, đối với điều này hắn tự nhiên có lòng tin.\r\n\r\n    Yêu Thánh trầm mặc một hồi lâu, nhìn Nghệ Phong nói:\r\n\r\n    - Vận dụng Tru Tiên Kiếm của ngươi xem sao. Ta cũng muốn nhìn một chút, Tru Tiên Kiếm trong truyền thuyết rốt cuộc cường hãn tới cỡ nào.\r\n\r\n    Nói xong, cánh tay Yêu Thánh vung lên, trên tay hắn xuất hiện một chiếc Ngọc Phiến, Ngọc Phiến linh lung, tản ra quang mang khiến lòng người sợ hãi.\r\n\r\n    Yêu Ngọc thấy Yêu Thánh lấy ra Ngọc Phiến, hắn không khỏi líu lưỡi, thầm nghĩ Yêu Thánh thật đúng là đủ coi trọng đối với Nghệ Phong, đối phó Nghệ Phong còn vận dụng tới linh khí.\r\n\r\n    Yêu Ngọc cũng không biết Yêu Thánh nghĩ gì. Theo suy nghĩ của Yêu Thánh, Nghệ Phong đạt tới cấp bậc Chí Tôn thì phải coi hắn là cấp bậc ngang hàng. Cho dù thực lực của bản thân mạnh hơn Nghệ Phong, nhưng mà Nghệ Phong vận dụng binh khí, hắn cũng vận dụng binh khí, đây là tôn trọng tối thiểu nhất đối với Chí Tôn. Huống chi, đối mặt Tru Tiên Kiếm, Yêu Thánh cũng không có tuyệt đối nắm chắc tay trần có thể đỡ được.\r\n\r\n    Nghệ Phong không dùng Tru Tiên Kiếm, thực lực hai người chênh lệch quá xa. Giống như hắn vậy, không dùng linh khí, sức chiến đấu biểu hiện ra ngoài cũng kém thật lớn.\r\n\r\n    - Vậy vãn bối đắc tội.\r\n\r\n    Tâm niệm Nghệ Phong vừa chuyển, Tru Tiên Kiếm xuất hiện ở lòng bàn tay, từng đạo Ngũ hành chi lực truyền vào thân Tru Tiên Kiếm, mũi kiếm Tru Tiên Kiếm tản ra quang mang khiến trái tim đập nhanh, một kiếm vạch phá không gian, thẳng tắp đâm vào Ngọc Phiến của Yêu Thánh.\r\n\r\n    Lực lượng thôn phệ trong cơ thể phệ Yêu Thánh bay nhanh ra, hội tụ ở phía trên Ngọc Phiến, phía trên Ngọc Phiến trong nháy mắt ngưng tụ ra một trận pháp, trận pháp hóa thành một đóa hoa sen, nghênh đón về phía Tru Tiên Kiếm của Nghệ Phong.\r\n\r\n    Đụng...\r\n\r\n    Hai thanh binh khí ẩn chứa năng lượng khổng lồ giao phong cùng một chỗ, không gian lấy chỗ giao phong làm tâm, tựa như một lỗ đen không gian thôn phệ tất cả ánh sáng vào trong đó.\r\n\r\n    Mọi người nhìn không gian hoa mỹ này, nguyên một đám trừng tròng mắt, vừa rung động đồng thời lại cảm thấy vô cùng xinh đẹp.\r\n\r\n    Nghệ Phong và Yêu Thánh bay ngược ra sau, hai người phi thân về phía trước lần nữa, hai thanh binh khí lướt qua từng góc độ quỷ dị mà sắc bén trên hư không.\r\n\r\n    Tần Y và đám người Yêu Ngọc nhìn chằm chằm vào hư không, nguyên một đám lâm vào trong trầm mặc, đánh nhau kịch liệt như vậy, trước đây bọn họ chưa từng thấy. Dù cho lúc trước Lạc Thánh và Thiên Thánh đánh nhau bên ngoài Tần gia trang cũng kém trận này một bậc.\r\n\r\n    Phía trên hư không, hai người ngươi tới ta đi giao thủ không dưới trăm chiêu. Tuy hai người đều không vận dụng đại chiêu, nhưng chính những chiêu thức đơn giản này, dưới tình huống hai người bọn họ đánh ra lại vô cùng sắc bén lẫn dao động nhân tâm.\r\n\r\n    Keng...\r\n\r\n    Sau một lần giao phong, thân ảnh của Yêu Thánh và Nghệ Phong đồng thời lui ra ngoài, Nghệ Phong lướt qua một cự ly cực xa ở trên hư không mới đứng vững thân ảnh.\r\n\r\n    Yêu Thánh thu hồi Linh khí cấp chín, nhìn Nghệ Phong khẽ cười cười nói:\r\n\r\n    - Tuy còn kém ta một ít, nhưng như vậy đã rất không tồi. Nửa năm tu luyện này, quả thực có thể nói là tốc độ của yêu nghiệt, thật không nghĩ tới quyền pháp nhẹ nhàng kia có thể khiến ngươi đạt được thành tựu như thế.\r\n\r\n    Nghệ Phong nhìn nam tử trước mặt, sắc mặt cũng nhiều hơn một phần kính ngưỡng, không giao thủ không biết, sau khi giao thủ mới biết được đối phương cường hãn như thế nào. Nghệ Phong minh bạch, trước khi hắn chưa hoàn toàn đào móc hết tiềm lực thân thể, muốn so sánh với hắn quả thực rất khó.\r\n\r\n    Nghệ Phong trầm mặc một hồi lâu, đột nhiên nhìn Yêu Thánh nói:\r\n\r\n    - Nếu ta bài danh ở trong Chí Tôn, có thể xếp vị trí bao nhiêu?\r\n\r\n    Yêu Thánh nghĩ nghĩ, thật lâu sau mới nói:\r\n\r\n    - Trước năm!\r\n\r\n    Xôn xao...\r\n\r\n    Phía dưới một mảnh xôn xao, Yêu Ngọc trừng to mắt nhìn Nghệ Phong. Trước năm? Điều này có phải là quá ngưu bức hay không. Yêu Ngọc vốn cho là, thập đại Chí Tôn đại lục, còn có rất nhiều võ giả có thực lực Chí Tôn nhưng không xếp vào trong mười thứ hạng này, Nghệ Phong có thể đi vào mười thứ hạng đầu đã là rất không tồi. Thật không ngờ, Nghệ Phong trở thành Chí Tôn, có thể nhất cử nhảy vào trước năm?\r\n\r\n    Yêu Ngọc nhìn vẻ mặt lạnh nhạt của Yêu Thánh, dù cho vị trước mặt này chính là yêu chủ của Yêu Tộc bọn họ, hắn cũng không nhịn được mắng một tiếng: kháo, bài danh bưu hãn như vậy, hắn lại dùng ngữ khí lạnh nhạt nói ra như thế. Mẹ nó, ép người quá đáng.\r\n\r\n    Nghệ Phong cũng thật không ngờ, hắn có thể đi vào cấp độ trước năm. Nghệ Phong nghe Thánh chủ nói qua, bí cảnh có mười Chí Tôn, mà giống như Lạc Thánh không có Chí Tôn vị, nhưng đã có thực lực Chí Tôn cũng có năm người.\r\n\r\n    Nói cách khác, hắn có thể ở trong mười lăm người này, nhất cử giẫm đạp qua rất nhiều người, tiến vào trước năm.\r\n\r\n    Yêu Ngọc không nhịn được, bay thẳng vào trong hư không, hung hăng vỗ bả vai Nghệ Phong một cái nói:\r\n\r\n    - Đại ca, mẹ nó. Nguyên lai đại ca ngưu như vậy, đã như vậy, đi đập bể ổ Thiên Thánh đi.\r\n\r\n    Yêu Thánh nghe lời nói của Yêu Ngọc, không thể không cười nói:\r\n\r\n    - Cũng không phải là không được. Thiên Thánh bất quá bài danh thứ tám mà thôi. So với ngươi còn yếu một bậc. Tuy thiên tài ngút trời trong đại lục không ít, hơn nữa tu luyện tới cực hạn quả thực không nhiều lắm. Nhưng mà, đạt tới cấp độ Chí Tôn này, so với nhau là căn cơ, so tiềm lực, so pháp tắc. Thiên Thánh trong các Chí Tôn chỉ có thể coi là trung đẳng.\r\n\r\n    Nghe được câu này, Nghệ Phong khẽ cười cười. Thực lực trước năm, có thể khiến áp lực của hắn nhỏ đi rất nhiều. Nói cách khác, đại lục này có thể làm đối thủ của hắn, có thể đếm được trên đầu ngón tay.\r\n\r\n    - Nghệ Phong! Đi tuyên bố đi. Tuy chưa chắc đã được đám người kia tán đồng hết. Nhưng cũng phải cho bọn họ biết rõ, ngươi đã tiến vào hàng ngũ Chí Tôn.\r\n\r\n    Yêu Thánh đột nhiên nói:\r\n\r\n    - Điều này đối với ngươi mới có lợi. Ngươi cũng không cần an phận, huống chi tình huống hiện tại của ngươi, cho dù muốn an phận cũng an phận không được. Không bằng rung động bọn họ một lần.\r\n\r\n    Nghe được Yêu Thánh nói, Nghệ Phong nhẹ gật đầu.\r\n\r\n    Trong ánh mắt của đám người Yêu Thánh nhìn kỹ, Nghệ Phong bay vào hư không cực xa, đấu khí toàn thân vận chuyển tới yết hầu, thanh âm rung trời lay địa bạo phát ra từ trong miệng Nghệ Phong.\r\n\r\n    - Kể từ hôm nay! Bản thánh Nghệ Phong đứng hàng Chí Tôn! Nếu như có người dị nghị, có thể tới nghiệm chứng!\r\n\r\n    Thanh âm hóa thành sóng âm cực lớn ở trên hư không, lan tràn đi toàn bộ đại lục, sóng âm khủng bố kéo dài không ngừng, truyền vào trong tai từng võ giả một.\r\n\r\n    - Bản Thánh Nghệ Phong đứng hàng Chí Tôn!\r\n\r\n    Những lời này khiến toàn bộ đại lục nổi lên sóng to gió lớn lần nữa. Thanh âm này không dài, nhưng lại không ngừng chấn động trong lỗ tai mọi người.\r\n\r\n    <\/div>","title":"Chương 1646: Bản Thánh đứng hàng Chí Tôn."}