{"text":"﻿    Chương 43:  Phong Vân Nổi Dậy (1)\r\n\r\n    <\/div>\r\n\r\n    Hồi lâu sau, giấc mộng mới chấm dứt, Mạnh Hạo mở hai mắt. Hắn không biết thời gian đã trôi qua mấy ngày, cũng không biến tu vi bản thân đã biến hóa, chỉ cảm thấy giấc mơ rất dài rất dài.\r\n\r\n    Giấc mơ dù đã hết nhưng trong đầu Mạnh Hạo dường như vẫn còn một chút ký ức, chỉ là những ký ức này rất mơ hồ, có chút gì đó hắn không nghĩ ra được, nhưng khát vọng bay trên bầu trời cũng là trong chốc lát hiện ra trong trí nhớ Mạnh Hạo một cách vô cùng mạnh liệt.\r\n\r\n    Hắn thậm chí còn cảm nhận rõ rệt, nếu như có một ngày bản thân có thể bay giữa trời cao thì những trí nhớ mơ hồ trong đầu đương nhiên có thể xuất hiện ra một cách rõ ràng.\r\n\r\n    Sau một hồi lâu, Mạnh Hạo hít một hơi thật sâu, hai mắt dần dần bình thường lại, thần thái ổn định, hắn ngẩn người cảm nhận được tu vi.\r\n\r\n    - Ngưng Khí… tầng sáu?\r\n\r\n    Mạnh Hạo thở dồn dập, hai mắt bừng tỉnh, sau khi lĩnh hội tỉ mỉ tu vi, thì mừng như phát điên. Hắn cảm nhận được đan hồ trong cơ thể, thậm chí còn có thể cảm nhận được yêu đan trong hồ, cảm giác máu mủ tình thâm tràn ngập trái tim hắn.\r\n\r\n    - Ta đã đạt đến... Ngưng Khí tầng sáu rồi!\r\n\r\n    Mạnh Hạo toàn thân run run đứng lên, cười ha hả, tiếng cười vang vọng trong động phủ, tạo ra vô số tiếng vang.\r\n\r\n    Cùng với trạng thái kích động, Mạnh Hạo một lần nữa khoanh chân ngồi, mắt nhắm lại tai không nghe gì, thậm chí cảm quan giống như sự vật tứ phía đều bất động. Loại hưng phấn khó thể hình dung khiến tinh thần Mạnh Hạo sung sướng, cho đến khi hắn nghe tiếng tên mập ở bên ngoài động phủ.\r\n\r\n    - Mạnh Hạo ơi, ngươi mạng khổ, là chính ngươi muốn lấy đan được đi, không phải ta hại ngươi, ngươi đừng về hại ta…\r\n\r\n    - Đáng thương ông béo như ta số còn khổ hơn ngươi, chuyện buôn bán ở quầy tạp hóa mấy hôm nay không còn nữa, bị người khác đoạt rồi.\r\n\r\n    Tên mập đang ở nơi nào đó ngoài động phủ, vẻ mặt ủ rũ đốt giấy vàng mã.\r\n\r\n    - Mạnh Hạo a, ngươi có biến thành quỷ cũng phải giúp ta một chút, người xem ta đốt cho ngươi nhiều giấy như vậy.\r\n\r\n    Tên mập vừa khóc sướt mướt vừa đốt giấy.\r\n\r\n    - Nhà ngươi nghèo, nhưng ngươi có ông béo này là bạn, Mạnh Hạo ngươi yên tâm, ta mỗi ngày sẽ đốt vàng mã cho ngươi, cho ngươi ở dưới kia có thể đạt được ước nguyện có tiền, cưới được vợ.\r\n\r\n    - Mạnh Hạo a, ngươi sao có thể như thế mà đi chứ…\r\n\r\n    Tên mập càng lúc càng khóc to, vẻ mặt thương tâm.\r\n\r\n    Những âm thanh này truyền đến tai Mạnh Hạo, nhất thời thần sắc hắn kỳ quái, khoanh chân nghĩ, đây là lần đầu có người hóa vàng mã cho mình, dở khóc dở cười đứng dậy tay phải ấn cửa động phủ, cửa lập tức mở ra, hắn chậm rãi bước ra.\r\n\r\n    Vừa ra khỏi, tiếng khóc thê lương của tên mập đến tai, bỗng chốc không còn. Tên mập kinh ngạc quay đầu, chớp mắt nhìn Mạnh Hạo bỗng nhiên dựng tóc gáy, ánh mắt lộ vẻ hoảng sợ, lập tức nhảy lên, ngẩn người nhận ra Mạnh Hạo.\r\n\r\n    Mạnh Hạo nét mặt cổ quái, liếc mắt nhìn tên mập một cái, chưa vội nói chỉ ho lên một tiếng, đi đến bên con sông nhỏ, tắm rửa cơ thể. Dần dần những vết dơ bẩn được tẩy sạch, lại lấy ra một bộ quần áo thay trên người, dùng kiếm cắt bỏ một ít tóc dài, sau khi khôi phục nguyên bản bộ dạng, tinh thần phấn chấn, xoay người cười tủm tỉm nhìn tên mập.\r\n\r\n    Tên mập ngơ ngác nhìn Mạnh Hạo, bỗng nhiên nước mắt chảy xuống, bỗng bật người nhào tới, gào khóc không ngừng.\r\n\r\n    - Ngươi chưa chết, Mạnh Hạo ngươi vẫn chưa chết.\r\n\r\n    - Mấy hôm nay ta rất sợ, mọi người đều nói ngươi đã chết rồi, lòng ta rất buồn! Ngươi là bằng hữu duy nhất của ta, ngươi mà chết ta phải làm thế nào chứ.\r\n\r\n    - Ta đang suy nghĩ có nên trốn ra khỏi núi hay không, ngay cả cãi vã cũng không có hứng thú. Nhưng nghĩ nếu bây giờ rời đi thì cả đời này không thể giúp ngươi báo thù được, nên ta mới không đi, thề phải giúp ngươi báo thù…\r\n\r\n    Tên mập vừa khóc vừa nói, vui mừng ôm lấy Mạnh Hạo.\r\n\r\n    Tên mập vẻ mặt chân thật, Mạnh Hạo thấy thế trong lòng rất ấm áp, liền nói vài câu an ủi mới làm cho tên mập ngừng khóc. Hai người ngồi bên bờ sông, Mạnh Hạo kể vài chuyện đơn giản vừa trải qua ở Hắc sơn, không nói đến Ứng Long cùng Vương Đằng Phi, nhưng tên mập nghe xong thì sợ hết hồn, cuối cùng nghe nói Mạnh Hạo đã đạt đến Ngưng Khí tầng sáu thì gã nhất thời hít một hơi sâu, trợn mắt há hốc mồm.\r\n\r\n    - Ngưng Khí tầng sáu… Con mẹ nó, ngươi ngươi… người đã đạt đến Ngưng Khí tầng sáu. Cái năm Hứa sư tỷ bắt chúng ta thì sư tỷ cũng chỉ đạt đến Ngưng Khí tầng bảy a, Mạnh Hạo ngươi bây giờ thật sự là tiên nhân rồi!\r\n\r\n    Tên mập đầy kích động.\r\n\r\n    - Ngươi bay được không?\r\n\r\n    Tên béo hơi thở dồn dập, đột nhiên mở miệng.\r\n\r\n    - Bay…\r\n\r\n    Mạnh Hạo hơi nhắm mắt lại, trong đầu hiện ra Phong Hành thuật trong Ngưng Khí Quyển, hắn cảm thấy tu vi Ngưng Khí tầng sáu thi triển tự nhiên dễ dàng hơn rất nhiều so với Ngưng Khí tầng năm, nhưng cũng phải thử qua nhiều lần cơ thể mới từ từ bay lên, nhưng rất nhanh liền hạ xuống. Mạnh Hạo cân nhắc thử lại một lần nữa, cho đến nhiều lần tiếp theo, thậm chí còn nuốt vào đan dược, dưới ánh mắt của tên mập, từ từ bay lên cao tầm năm tấc, khiến tên mập trố mắt ra nhìn.\r\n\r\n    Tiếp theo, Mạnh Hạo hai mắt mở ra, đồng thời lộ ra chút ánh sáng, hắn đứng lên, lướt như gió bay vòng quanh bốn phía, tên mập nhìn mà hơi thở dồn dập.\r\n\r\n    Làm qua vài lần Mạnh Hạo càng thêm thuần thục, tay phải nâng lên đỡ túi trữ vật, lập tức có thanh phi kiếm phát sáng rơi xuống chân Mạnh Hạo, phút chốc đem cơ thể Mạnh Hạo bay lên trời. Tên mập nhìn thấy cảnh tượng này tim như ngừng đập, không tin vào mắt mình.\r\n\r\n    - Bay rồi…\r\n\r\n    Tên mập thì thào.\r\n\r\n    Mạnh Hạo đang ở giữa không trung, trong lòng cực kỳ hưng phấn. Đạp chân trên phi kiếm hắn cảm nhận được sự tồn tại của gió, dựa vào Phong Hành thuật cả thân mình chuyển động theo thanh phi kiếm, lần này phải hơn ba mươi nhịp thở mới cảm thấy không ổn, đang không thể hạ xuống được thì Mạnh Hạo bỗng nhiên tâm thần chấn động mạnh, trong đầu hắn dường như trong nháy mắt xuất hiện một đoạn khẩu quyết.\r\n\r\n    Khẩu quyết này không phải văn tự mà là huyền diệu tột cùng, giống như một loại bản năng tồn tại trong đầu Mạnh Hạo. Theo khẩu quyết xuất hiện, lập tức linh khí trong cơ thể Mạnh Hạo vận chuyển lại, tay phải vung lên, giống như cánh, hướng phía trước hắn lập tức xuất hiện một lưỡi đao gió.\r\n\r\n    Phong nhận này vừa ra thì thanh phi kiếm dưới chân Mạnh Hạo liền rung lên, trong chốc lát phong nhận này về phía rừng trước mặt, vang lên tiếng bang bang, ba hàng cây lần lượt đổ xuống, lúc đó thân người Mạnh Hạo lảo đảo hạ xuống đất.\r\n\r\n    Tên mập đứng đó đã hoàn toàn ngây người, hồi lâu mới hồi tỉnh, sắc mặt biểu cảm hai mắt lộ ra vẻ sùng bái mãnh liệt Mạnh Hạo.\r\n\r\n    - Hay quá, về sau đi theo Mạnh Hạo xem ai còn dám khi dễ ta, chuyện buôn bán ở quầy tạp hóa xem ai còn dám tranh giành!\r\n\r\n    Tên mập vừa nghĩ vừa cười đắc ý.\r\n\r\n    Mạnh Hạo nhắm mắt cảm nhận một chút về phong nhận vừa rồi, trong lòng có phần kích động, lờ mờ đoán được giấc mộng kỳ lạ kia nhất định có liên quan tới yêu đan, thậm chí khẩu quyết vừa xuất hiện đầu óc chính mình ban nãy cũng có liên quan rất lớn đến yêu đan. Trong lúc mơ hồ trong đầu hiện lên hình ảnh đảo ngược của Ứng Long trong hồ nước, bản năng muốn đi tìm hiểu về Quân chủ bầu trời này, ý nghĩ này tràn ngập trong Mạnh Hạo, nhưng hắn thử rồi mà không cách nào thành công.\r\n\r\n    <\/div>","title":"Chương 43: Phong Vân Nổi Dậy (1)"}