{"text":"﻿    Hồ bơi, sân tennis, gara, phòng xông hơi, phòng tập thể thao. Bart gia thật hào nhoáng cứ như là trong phim.\r\n\r\n    Bỏ đi khoảng không kiến trúc màu trắng trước mặt, phía sau còn có ba phòng, phía trước là cảnh núi non hùng vĩ. Phía bên cạnh còn có một nhà thờ trồng toàn hoa hồng. Ngoài đài phun nước ở trước cửa, giữa hoa viên cũng có. Giữa đài phun nước có một nữ thần Hi Lạp điêu khắc tinh tế màu trắng, hoặc đứng hoặc quỳ hoặc nằm, trong tay cầm bình nước chảy nước róc rách. Phía trước các phòng là hoa viên, sau là nhà kính trồng hoa, chung quanh là thảm cỏ tươi tốt, rồi mới rừng rậm. Cuối cùng thấp thoáng là dãi biển xanh như ngọc. Bart gia có rất nhiều người hầu. Mỗi người đều đảm nhận một công việc riêng.\r\n\r\n    Bạn đang đọc truyện tại  ThichTruyen.Vn\r\n\r\n    Chad là quản gia, Phổ Âu là đầu bếp, còn có vài người làm vườn, một người lái xe, năm bảo vệ với mười hai nam nữ người hầu. Người hầu Bart gia được huấn luyện rất tốt, bọn họ đa số thời gian đều im lặng, động tác nhanh chóng. Có đôi khi cô còn nghĩ họ như máy móc dùng đúng một phong cách dọn phòng, dọ cơm. Tất cả mọi người đều do quản gia Chad điều động. Chad là một quản gia rất thận trọng, làm việc luôn có nề nếp. Nhưng ông chưa từng nói gì đến hành động của cô. Bao gồm cả việc phát hiện cô lấy giấy vẽ, ngửa đầu phác hoạ tường tượng thiên thần trên tường. Đầu bếp Phổ Âu luôn cười vui vẻ, mái tóc hoa râm, hai má đỏ hồng giống hệt như ông lão bên nhà vui tính. Ông nấu đồ ăn rất ngon. vài ngày nay, cô thậm chí bắt đầu ăn bữa sáng ông nấu. Cô biết Khấu ca vì thế sẽ cảm kích không thôi. Bởi vì cô không còn cứ đến sáng tinh mơ chạy tới quấy rầy bọn họ trên giường vận động. Kỳ quái là, Phổ Âu là đầu bếp, Chad là quản gia nhưng vóc dáng hai vị này đều không phù hợp với trách nhiệm mình đang có. Phổ Âu gầy như sào trúc, Chad lại béo người như ấm trà, nhất định có rất nhiều người thường nhận lầm chức năng của họ.\r\n\r\n    Bạch Vân cùng Khấu Thiên Ngang đi bệnh viện thăm Bart lão gia. Hawke một ngày phải ở công ty đến mười mấy tiếng để làm việc. Cô bởi vì nhàm chán thường lấy kính viễn vọng của anh nhìn xung quanh hoặc tìm nơi ngồi vẽ. Nhưng hôm nay cô mới ngồi ghế dựa ngoài hoa viên, vẽ không bao lâu, khóe mắt liền phát hiện có gì đó nhúc nhích. Cô nghiêng đầu, thấy hai đứa trẻ ngồi ở trên cỏ. Gương mặt chúng nó giống nhau như đúc, dùng đôi mắt to đen nhìn cô.\r\n\r\n    _         Cô là ai?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cậu bé bên trái dùng tiếng Anh mở miệng hỏi.\r\n\r\n    _         Âu Dương Ninh Ninh.\r\n\r\n    Cô nhớ tới Hawke đã từng nói Alex có một đôi song sinh.\r\n\r\n    _         Cô trên tay đang cầm gì đấy?\r\n\r\n    Cậu bé bên phải nhìn cây bút trên tay cô hứng thú.\r\n\r\n    _         Bút chì.\r\n\r\n    Bởi vì này dinh thự này quá lớn, cô lại luôn ngủ đến khi mặt trời lên cao mới rời giường, cho nên chưa thấy qua anh em khác của Hawke, không nghĩ tới sẽ được gặp hai cậu bé này.\r\n\r\n    _         Cô đang làm gì thế?\r\n\r\n    Cậu bé bên trái ngó đầu lên.\r\n\r\n    _         Vẽ phòng ở.\r\n\r\n    Thấy bọn nhóc vẻ mặt tò mò, cô đem phác hoạ chuyển cho chúng xem.\r\n\r\n    _         Woa!\r\n\r\n    Hai cậu nhóc vừa thấy đến đài phun nước hiện trên giấy, liền đồng thời nhìn về phía trước, ngồi chồm hỗm ở trên cỏ, phát ra tiếng tán thưởng. Ai, cô chính là đối với các gương mặt xinh đẹp đều không có cách. Nhìn hai đứa nhóc gương mặt xinh như thiên thần, cô khóe môi khẽ nhếch.\r\n\r\n    _         Muốn vẽ thử không?\r\n\r\n    Hai đứa nhỏ tròn mắt dường như trong lúc nhất thời không thể quyết định. Cô lấy hai tấm giấy vẽ, mở ra đặt bên trên mỗi tờ hai cây bút chì. Cậu nhóc bên trái hớn hở cầm lấy nhưng lại như là nghĩ tới việc gì, thu tay lại quay đầu nhìn về phía anh mình. Cậu nhóc bên phải chần chờ một chút, lắc đầu nói.\r\n\r\n    _         Con không vẽ.\r\n\r\n    _         Vẽ gì cũng được.\r\n\r\n    Ninh Ninh mỉm cười, đem bản vẽ đặt qua một bên, lấy thêm một tờ giấy trắng, cầm bút chì vẽ một vòng tròn, phía dưới vẽ thêm thân mình, tay chân. Tiếp theo tô điểm thêm mắt cùng cái mũi. Sau đó vẽ thêm một người y hệt vậy. Hai người nắm tay nhau, tiếp theo vẽ thêm một người lớn có mái tóc dài.\r\n\r\n    _         Đây là cô.\r\n\r\n    Ninh Ninh chỉ vào hình vẽ có tóc dài, sau đó chỉ vào hai người nhỏ bên cạnh.\r\n\r\n    _         Còn đây là ai?\r\n\r\n    _         Tyre.\r\n\r\n    _         Knight.\r\n\r\n    Hai đứa nhóc đồng thanh hô to. Cô lấy giấy vẽ cho hai đứa trẻ. Lúc này cả hai đều hớn hở đón lấy, tuy rằng bút chì làm cho quần áo của hai đứa trẻ bị dơ, hai đứa trẻ vẫn ngồi trên cỏ, chuyên tâm vẽ tranh. Cô lại nhịn không được bắt tay vào vẽ hai đứa trẻ đáng yêu. Cho nên khi một đôi chân xuất hiện ở trước mặt, cô thật sự hoảng sợ, ngẩng đầu, liền thấy Hawke trong tay cầm cái giỏ, bên chân là một con chó Dubin thật to, vẻ mặt bất đắc dĩ buồn cười.\r\n\r\n    _         Anh mỗi ngày đều đi dạo quanh nhà hết mấy vòng mới tìm được em.\r\n\r\n    Nghe được tiếng nói của Hawke, hai đứa trẻ ngẩng đầu, hưng phấn chạy tới ôm lấy anh.\r\n\r\n    _         Chú Hawke!\r\n\r\n    _         Hi, Tyre, Knight.\r\n\r\n    Anh thiếu chút bị hai tiểu quỷ làm cho té ngã, mỉm cười nhìn hai cái đầu nhỏ.\r\n\r\n    _         Hai đứa hôm nay không đi học sao?\r\n\r\n    _         Dạ, không!\r\n\r\n    Một cậu nhóc lắc lắc đầu mở miệng, đứa nhóc bên cạnh liền bổ sung nói.\r\n\r\n    _         Chúng con đang nghỉ hè.\r\n\r\n    Đúng nha! Anh suýt chút quên mất. Anh mỉm cười, ngồi xuống ở trên cỏ, mở cái giỏ ra.\r\n\r\n    _         Thật đúng lúc. Nhìn xem chú đem cái gì này! Chúng ta cùng nhau đi dã ngoại.\r\n\r\n    Trong rổ đầy sandwich cùng bánh, trái cây còn có một chai rượu nho cùng hai cái ly. Tyre cùng Knight hoan hô một tiếng, nhanh tay chụp lấy sandwich.\r\n\r\n    _         Này, đợi chút!\r\n\r\n    Ninh Ninh mở miệng ngăn cản, hai đứa nhóc dừng lại động tác, cùng với Hawke giương mắt khó hiểu cô định làm cái gì. Cô lấy ra một tờ khăn giấy ướt, giúp bọn trẻ lau ngón tay đen thui đầy phấn bút chì. Ngồi ở một bên nhìn cô cẩn thận dịu dàng lau tay cùng mặt cho hai đứa trẻ, suy nghĩ trong lòng gian đột nhiên có một loại cảm thụ kì lạ, ấm áp dào dạt, khó có thể giải thích cảm giác ở ngực đang tản ra, anh dường như có chút thất thần say mê nhìn cô, không tự giác mỉm cười.\r\n\r\n    _         Được rồi!\r\n\r\n    Cô nói, vừa rời tay lại thấy anh tầm mắt cùng nụ cười thần bí của anh, tim đập bất giác áy náy. Hai đứa nhỏ được Ninh Ninhh cho phép, một đứa lấy một phần sandwich ăn ngon lành còn một đứa kia thì cùng chó Dubin chơi đùa. Bị anh nhìn có chút không được tự nhiên, cô quẫn bách dời tầm mắt, rồi mới chú ý tới trong rổ không có đồ uống khác. Định nhắc nhở anh thì liền thấy Phổ Âu từ xa đi tới, trong tay cầm cái giỏ khá. Ông đem giỏ đặt xuống, nhìn bọn họ cười cười, không nói thêm cái gì nhanh chóng bước đi. Trong io3 ngoài đồ ăn còn có thêm nước chanh cùng Coca. Hawke cầm hai bình Coca đem đến cho hai đứa trẻ rồi trở về bên người cô ngồi xuống.\r\n\r\n    _         Hai đứa nhóc đó đứa nào là Tyre? Đứa nào là Knight?\r\n\r\n    Cắn miếng bánh, cô dựa lưng vào thân cây, tò mò nhìn hai đứa trẻ vui vẻ chơi đùa với con chó.\r\n\r\n    _         Em hỏi làm khó anh!\r\n\r\n    Hawke cười thừa nhận\r\n\r\n    _         Anh chỉ biết hai đứa nhóc đó cá tính phân biệt, có vẻ im lặng, trầm ngâm là Knight, hoạt bát hiếu động là Tyre.\r\n\r\n    Cô hiểu vì sao anh không nhận ra được, bởi vì kia hai đứa nhóc hiện tại đều rất hoạt bát.\r\n\r\n    _         Em hôm nay vẽ được gì?\r\n\r\n    Anh rót cho cô ly rượu nho.\r\n\r\n    _         Vẽ phòng ở với người.\r\n\r\n    Cô nhẹ nhàng bâng quơ nói. Không biết vì nguyên nhân gì, người đàn ông này cho dù bận đến mấy, cũng kiên trì mỗi bữa cơm đều phải cùng cô ăn. Mặc kệ cô ở trong phòng nào, góc nào chỉ cần đến giờ cơm, anh luôn sẽ tìm được cô, cùng cô dùng cơm. Mỗi ngày lúc ăn cơm, anh luôn hỏi cô vẽ cái gì, cô mới đầu không chịu được sự để ý nhưng khi anh lật bản vẽ của cô, vẻ mặt chăm chú của anh khiến cô cũng thấy rất vui. Mắt thấy anh vừa ăn bánh lại vừa xem bản vẽ của cô, cô nhịn không được mở miệng.\r\n\r\n    _         Đều là những nơi anh từ nhỏ đã thấy có gì đẹp sao?\r\n\r\n    Anh ngẩng đầu, nhìn cô, khóe môi khẽ cong lên\r\n\r\n    _         Em và anh nhìn thế giới không giống nhau.\r\n\r\n    Cô sửng sốt, không dự đoán được anh sẽ như thế nói.\r\n\r\n    _         Anh chưa bao giờ chú ý tới màu sắc, hoa văn ở đại sảnh, trên trần nhà cũng như những tượng thiên thần tinh xảo. Cũng chưa bao giờ từng chú ý tới cửa thang máy có khắc hoa Tulip, anh thậm chí không biết được mỗi cô gái Hi Lạp trong vườn lại có một sắc thái, hành động khác nhau.\r\n\r\n    Anh tiếp tục nói.\r\n\r\n    _         Tuy rằng mỗi bữa sáng đều ăn ở phòng ăn, lại không biết nó có một bức tường thủy tinh ngập tràn màu sắc. Trên trần lại có thánh mẫu Maria.\r\n\r\n    Cô tròn mắt nhìn, không biết nên nói cái gì.\r\n\r\n    _         Hoặc là bờ biển lúc chiều tà hoặc là ánh mặt trời rơi rừng hoa, hoặc là hải âu đứng nghỉ bên cửa sổ.\r\n\r\n    Anh đưa tay chùi trái cây vương trên môi cô rồi mới liếm nó, cười nói\r\n\r\n    _         Không nhìn thấy bản vẽ của em, anh thậm chí không biết mình đang ở một nơi đẹp đến thế.\r\n\r\n    Cô dời tầm mắt, không thể khắc chế đỏ mặt, thản nhiên nói.\r\n\r\n    _         Chúng nó vốn đẹp, em chỉ vẽ lại thôi.\r\n\r\n    Biết cô ngượng ngùng, anh cười cười, không nói thêm cái gì, tiếp tục ăn bánh trên tay. Ánh mặt trời xuyên qua tán cây, gió thổi qua, mang theo hương vị của biển. Tyre cùng Knight không biết khi nào đã ăn xong sandwich, cùng chó Dubin lăn lộn, rượt đuổi ở trên cỏ, Ninh Ninh ăn từng chút bánh, suy nghĩ có chút mơn man. Đàn ông, những đứa nhỏ, chó, cô nghĩ nếu ai đó không biết mình là tình nhân, chắc nghĩ lầm cô cùng anh và hai đứa trẻ là một gia đình ngọt ngào. Cô cũng không chán ghét loại cảm giác làm cho người ta an toàn, ấm áp thế này. Chỉ tiếc chó không phải của cô, đứa nhỏ không phải của cô, thậm chí người đàn ông bên cạnh này, cũng không phải của cô. Liếc mắt nhìn anh, anh còn đang lật xem bản vẽ của cô.\r\n\r\n    Cùng anh trên giường, cũng không có giảm bớt sự mê luyến của cô đối với anh, cô vốn nghĩ nó sẽ tốt hơn một chút. Ai ngờ được đến bây giờ nhìn đến anh vẫn là tim đập thình thịch, anh chỉ cần dựa vào quá gần, cô sẽ cảm thấy hô hấp có chút khó khăn. Ảnh hưởng của anh đối với cô chỉ tăng không giảm, khát vọng của cô đối với nhiệt tình của anh cũng như thế. Điều làm cô thấy băn khoăn là, cô càng ngày càng để ý lời nói của anh hôm đó, cũng càng ngày càng muốn biết những cơn ác mộng của anh là vì sao xãy ra, cô muốn biết hết tất cả về anh.\r\n\r\n    Không xong rồi! Lòng hiếu kỳ sẽ giết chết mèo, cô hiểu được nhưng không cách nào ngăn chặn. Sau ngày đó, cô không đề cập nói đến cha anh nữa, anh cũng như thế.\r\n\r\n    Gió lại thổi, tán lá nghe xào xạt không ngừng. Không biết vì sao, phiền muộn lại còn vương trong lòng.\r\n\r\n    _         Hawke, tiến quân vào Á Châu không phải trò đùa. Những người khác đều đã trở lại, anh mới là giám đốc, tôi không phải. Ít nhất anh phải ở đây để xem xét chứ? Anh có biết hay không? Tôi biết cha anh bệnh tim bộc phát, anh có thể đi đi về về, sẽ không mất của anh bao nhiêu thời gian đâu.\r\n\r\n    Nghe giọng Lộ Khắc như muốn phát điên thấp, Hawke khóe miệng khẽ nhếch.\r\n\r\n    _         Biết rồi! Tối nay tôi về!\r\n\r\n    Không dự đoán được anh lần này lại rõ ràng như thế, điện thoại đầu kia Lộ im lặng một chút rồi mới nói.\r\n\r\n    _         Tôi nói thật.\r\n\r\n    _         Tôi cũng thế!\r\n\r\n    Hawke mỉm cười, tắt điện thoại. Kỳ thật anh đã sớm tính phải trở về xử lí công việc, Las Vegas cùng Los Angeles khoảng cách không xa. Hơn nữa cha đã có Khấu ca cùng Bạch Vân chăm sóc, cũng không có gì phải lo lắng. Cầm lấy điện thoại bào cho Chad, rồi mới mới đứng dậy đi xuống lầu tìm Ninh Ninh. Ai ngờ mới xuống lầu, anh liếc mắt một cái chỉ thấy đến Sheila. Hawke nhanh chóng xoay người muốn trốn, một giây sau lại thấy Ninh Ninh, lập tức thay đổi chủ ý vội vàng đi qua. Đáng chết, này bà dì này làm sao biết Ninh Ninh ở đây?\r\n\r\n    _         Hi, dì Sheila, hôm nay rảnh đến chơi?\r\n\r\n    Anh đưa tay ôm lấy cô.\r\n\r\n    _         Ai nha, ta vừa vặn đi ngang qua, thuận tiện đến xem lão gia nhà anh chết hay chưa?\r\n\r\n    Sheila cười duyên ra tiếng, cũng nhiệt tình ôm anh, lại ghé vào lỗ tai anh thấp giọng cắn răng nói.\r\n\r\n    _         Tên ranh con đáng ghét, cậu khá lắm, nghĩ đem cô giấu ở đây ta sẽ không tìm được sao?\r\n\r\n    _         Cha không dễ dàng chết thế đâu.\r\n\r\n    Hawke khuôn mặt tuấn tú tươi cười như trước, cũng đè thấp thanh âm nói.\r\n\r\n    _         Dì hiểu lầm rồi, con sao dám đem cô ấy giấu đi. Chính là cha bệnh tim tái phát, cô mới cùng chị dâu đến đây.\r\n\r\n    Sheila khẽ hừ một tiếng, đối với lý do anh cười nhạt. Cô trừng mắt nhìn đứa cháu ranh ma một cái, xoay người đối mặt Ninh Ninh, lập tức lại trở về khuôn mặt tươi cười, dễ gần.\r\n\r\n    _         Không gì là tốt rồi. Ta vừa cho Ngọt Ngào xem vài bộ trang phục Khiết Tân thiết kế, cô đối với chúng cũng rất có hứng thú. Đúng không, cháu yêu?\r\n\r\n    _         Ừm!\r\n\r\n    Ninh Ninh ngồi trên sô pha, cầm chén trà, nhịn xuống cái rùng mình toàn thân đều nổi da gà, môi cố gắng mỉm cười Trên cơ bản, cô cũng rất thích người dì xinh đẹp này, nếu cô đừng luôn miệng gọi mình là Ngọt Ngào cùng cháu yêu. Hawke khóe mắt nhếch lên, cương cười nói.\r\n\r\n    _         Phải không?\r\n\r\n    _         Ngọt Ngào, phòng làm việc của Khiết Tây ở Los Angeles, cháu — Ai nha –\r\n\r\n    Sheila vừa mới đến bên cạnh Ninh Ninh ngồi xuống, nói đến một nửa, lại đột nhiên kinh hô ra tiếng. Chỉ thấy tách trà trên bàn đổ tràn, nước trà bắn tung tóe thấm ướt làn váy trắng của Sheila.\r\n\r\n    _         Không xong, thật có lỗi, con nhất thời làm đổ.\r\n\r\n    Hawke trong tay cầm một ly trà, vẻ mặt vô tội nói.\r\n\r\n    _         Chanel?! Trời ạ, Chanel của ta!\r\n\r\n    Mắt nhìn thấy chiếc váy mình mới mua thấm ướt vàng vàng màu trà Ô Long, Sheila hét lên, nháy mắt biến sắc mặt, giống như bệnh tâm thần chửi ầm lên.\r\n\r\n    _         Ranh con đáng ghét này, ta muốn làm thịt ngươi!\r\n\r\n    Hawke đã sớm kéo Ninh Ninh đi, động tác nhanh chóng chạy cửa, còn không quên quay đầu cười nói.\r\n\r\n    _         Thật xin lỗi!\r\n\r\n    _         Cẩn thận.\r\n\r\n    Một cái chậu hoa từ trên cao rơi xuống, Ninh Ninh dùng sức lôi kéo, mới kéo được anh lùi lại, cứu anh một phen vỡ đầu.\r\n\r\n    _         Em đúng là thiên thần của anh.\r\n\r\n    Hawke cười hôn môi cô rồi kéo tay cô chạy đi.\r\n\r\n    _         Hawke, là anh cố ý làm đổ trà sao?\r\n\r\n    _         Không có.\r\n\r\n    Anh cười cười nói, mắt cũng không chớp một cái, tiếp tục kéo cô xuyên qua hành lang hoa hồng. Anh nhất định là cố ý. Nhìn anh vẻ mặt đắc ý, Ninh Ninh chỉ cảm thấy anh giống như một cậu nhóc vừa hoàn thành xong trò đùa của mình.\r\n\r\n    Mấy ngày hôm trước, lão Bart từ bệnh viện về nhà dưỡng bệnh, cô vốn có chút lo lắng nhưng anh lại biểu hiện bình thường. Mặc dù trước mặt lão Bart, cô cảm thấy anh tươi cười rất giả dối, không khí có chút cứng ngắc nhưng dường như lão Bart ở đâu không khí đều ngộp ngạt như thế nên cô dần dần quen đi. Lão Bart trở về ngày thứ ba, cô mới cùng Bạch Vân vào phòng ông, giới thiệu qua một lần, lão gia chỉ biết cô là bạn của Bạch Vân. Ông miễn cưỡng nhìn một chút, chính cô đối với ông cũng không có cảm giác thân thiết, cho nên trừ phi có chuyện gì, cô thấy trốn được là trốn. Dù sao cô cũng không lấy chồng vào Bart gia, cũng không cần phải đi lấy lòng ông. Cho nên về sau, trừ bỏ thời gian ăn cơm, cô ít có gặp lão gia. Mà khi ăn cơm, Bạch Vân cùng Khấu ca đều ở đó, lão gia nói chuyện với Bạch vân còn không kịp, cũng không có thời gian chú ý người khác. Cô cùng Hawke rơi vào thoải mái, bình thường ngồi vào bàn nhìn bàn bên cạnh mọi người nói chuyện cãi nhau um sùm cũng không quan tâm chỉ quan tâm đến tám giờ. Nhưng gia đình này cũng rất kì lạ, tình cảm cha con hình như không suôn sẻ nhất là đối với Hawke. Nhưng từ sau khi ông về nhà dưỡng bệnh, mỗi ngày bữa tối đều xuất hiện ở bàn cơm. Nhưng trừ khi có chuyện quan trọng, Lam Tư cùng Adam bình thường cũng không mở miệng, mà Alex cùng hai đứa trẻ sinh đôi sẽ là nguồn nước diệt hỏa. Mỗi lần lão Bart muốn phát hỏa, Alex cùng hai đứa trẻ sẽ nhanh chóng hòa giải.\r\n\r\n    Hawke đột nhiên ngừng lại, Ninh Ninh thiếu chút nữa đụng vào người anh.\r\n\r\n    _         Làm sao vậy?\r\n\r\n    Cô theo tầm mắt anh nhìn về phía trước, chỉ thấy Bạch Vân cùng Khấu ca ngồi ở trên ghế trong đình. Khấu ca dựa lưng vào ghế, một tay ôm lấy đầu vai Bạch Vân, Bạch Vân đầu lại tựa vào trên vai anh, hai người say sưa ngủ.\r\n\r\n    _         Bọn họ……\r\n\r\n    Cô trừng lớn mắt, chỉ cảm thấy muốn cười.\r\n\r\n    _         Đang ngủ.\r\n\r\n    Hawke cười nhẹ giọng nói nắm tay cô đi qua. Bọn họ quả nhiên là đang ngủ, cô thậm chí có thể nghe được tiếng gáy của Khấu ca. Hai người kia hiển nhiên là mệt muốn chết rồi, mới có thể ở ngủ say như vậy. Cô biết Bạch Vân cả ngày chăm sóc lão Bart, Khấu tử lại chăm sóc Bạch Vân. Cố khiến lão gia bốc hỏa, đem sự tình làm cho giống như chiến tranh, cho nên mới khiến hai người mệt đến như vậy.\r\n\r\n    _         Đáng thương.\r\n\r\n    Anh đồng tình mở miệng.\r\n\r\n    _         Rất đáng thương.\r\n\r\n    Cô gật đầu đồng ý.\r\n\r\n    _         Quy mao!\r\n\r\n    Anh lẩm bẩm.\r\n\r\n    _         Mềm lòng.\r\n\r\n    Cô tiếp lời.\r\n\r\n    _         Yêu làm người tốt.\r\n\r\n    Anh phê bình.\r\n\r\n    _         Yêu chõ mõm vào.\r\n\r\n    Cô oán giận.\r\n\r\n    _         Thần tình yêu khiến người khác mệt mỏi.\r\n\r\n    Anh chịu không nổi nói sau.\r\n\r\n    _         Giống như tự giết chính mình thôi!\r\n\r\n    Hai người nhìn nhau một cái, lặng im hai giây, sau đó đồng thời bật cười. Liền sau đó sợ đánh thức hai người kia liền vội vàng rời đi. Đến khoảng cách an toàn, Ninh Ninh vẻ mặt bất đắc dĩ cười nói.\r\n\r\n    _         Hai người đó quả thật bất trị.\r\n\r\n    _         Đúng vậy! Giống như động vật sắp tuyệt chủng.\r\n\r\n    Hawke nhìn cô, gật đầu đồng ý. Cô liếc mắt nhìn anh một cái.\r\n\r\n    _         Anh thật sự thích Khấu ca đúng không?\r\n\r\n    Anh một trận trầm mặc, nắm tay cô đi về phía trước đi. Lâu sau mới rên lên tiếng, hai tai đã đỏ hồng. Phát hiện anh đang mắc cỡ, cô cắn môi dưới nhịn cười, tầm mắt dời xuống bàn tay anh đang nắm tay cô, không biết vì sao tâm tình rất vui vẻ. Anh đột nhiên lại ngừng lại, côcũng dừng lại, rồi mới mới phát hiện bọn họ đã đi vào gara. Cô nhìn thấy vài chiếc xe đua thể thao ở đó, quý giá đến cực kì.\r\n\r\n    _         Anh biết không? Em thấy người nhà anh rất là phí tiền.\r\n\r\n    Cô bị anh nhét vào một chiếc xe màu đen, nhịn không được lẩm bẩm oán giận.\r\n\r\n    _         Loại này quý giá nhưng ngồi đúng là không thoải mái, thực không hiểu chế làm gì, người mua nó có đầu để suy nghĩ không nữa.\r\n\r\n    _         Tốc độ.\r\n\r\n    Anh nhếch miệng cười, cho xe ra khỏi gara.\r\n\r\n    _         Hawke?\r\n\r\n    Nhìn xe chạy vào đường cao tốc, cô có chút nghi hoặc hỏi.\r\n\r\n    _         Sao?\r\n\r\n    _         Chúng ta đi đâu thế?\r\n\r\n    _         Anh có cái này muốn cho em xem.\r\n\r\n    Anh quay đầu hướng cô cười.\r\n\r\n    _         Có xa không?\r\n\r\n    Cô chỉ mặc quần áo thường ngày đã bị anh kéo đi ra.\r\n\r\n    _         Không!\r\n\r\n    _         Ừm!\r\n\r\n    Cô dựa vào lưng ghế dựa, không bao lâu, làm cô phát hiện anh chạy thẳng một đường đến sân bay.\r\n\r\n    _         Này, anh không phải nói đi gần lắm sao?\r\n\r\n    _         Đúng vậy.\r\n\r\n    Anh cười nói, rồi mới cho xe ngừng lại, nắm tay Ninh Ninh trong bụng đang đầy nghi ngờ đi thẳng vào sân bay. Cô một đường bị anh kéo đi, vội vàng đi qua hành lang có vài nhân viên. Ở thời điểm cô còn chưa biết chuyện gì xảy ra, đã lại bị nhét vào một chiếc xe chuyên dụng của sân bay, tiến về phía máy bay riêng của tập đoàn Bart gia.\r\n\r\n    _         Anh đang nói giỡn đúng không?\r\n\r\n    Trừng mắt nhìn chữ logo Bart gia trên thấn máy bay, cô không thể tin được mở miệng nói.\r\n\r\n    _         No!\r\n\r\n    Anh nói rồi hoàn toàn không cho cô cơ hội kháng nghị, liền ôm cô đi vào máy bay. Máy bay cất cánh, cô nhíu mày thử hỏi lại.\r\n\r\n    _         Anh rốt cuộc muốn dẫn tôi đi đâu?\r\n\r\n    Anh vẻ mặt thần bí cười nói.\r\n\r\n    _         Đến nơi em sẽ biết.","title":"Bảo bối may mắn ngủ nhầm giường - Chương 17"}