{"text":"﻿    Chương 5: Thăng tiến ngoại tông (2)\r\n\r\n    Thời gian thoáng một cái lại hai tháng qua đi, nay đã là tháng tám mùa hè, mặt trời chói chang tỏa ra cái nắng nóng bức bối.\r\n\r\n    - Ngưng khí nhập thể, dung tán toàn thân, kinh mạch nhất thông, thiên địa cộng minh.\r\n\r\n    Giữa trưa, trên núi sâu trong phạm vi của Kháo Sơn Tông, Mạnh Hạo một tay nghịch đống lửa trước mặt, tay kia cầm Ngưng Khí Quyển, cẩn thận đọc.\r\n\r\n    Một nén nhang sau, hắn nhắm mắt lại, yên lặng cảm thụ những tia khí tức ôn hòa trong cơ thể. Khí tức này xuất hiện từ hai tháng trước, được Mạnh Hạo coi như trân bảo, nay đã nồng hậu hơn trước không ít. Dựa theo khẩu quyết và phương pháp vận chuyển của Ngưng Khí Quyển, hắn ngồi ở đây, không ngừng khiến cho những tia khí tức đó chảy khắp thân thể.\r\n\r\n    Không lâu sau, Mạnh Hạo mở mắt ra, đằng xa, một bóng người béo núc ních mang theo búa chạy như bay tới đây.\r\n\r\n    - Thế nào, thế nào rồi?\r\n\r\n    Mập mạp thở hồng hộc, tuy vẫn béo như cũ nhưng thân thể đã cường tráng hơn, chạy tới nơi rồi thì vội vàng hỏi.\r\n\r\n    - Còn chưa tán hết toàn thân, nhưng ta chắc chắn là một tuần lễ nữa là có thể đạt tới tiêu chuẩn Ngưng Khí tầng một.\r\n\r\n    Trong ánh mắt Mạnh Hạo toát lên vẻ tự tin, hắn cười nói.\r\n\r\n    - Ta là hỏi con gà kia thế nào rồi!\r\n\r\n    Mập mạp liếm liếm môi nhìn về đống lửa.\r\n\r\n    - Chắc là được rồi đấy.\r\n\r\n    Mạnh Hạo cũng liếm môi, cầm lấy cây củi bên người cời lửa ra. Tiểu bàn tử lập tức cầm búa bới con gà rừng đã chín thơm nức chôn dưới đất lên.\r\n\r\n    Mùi hương tỏa ra bốn phía, hai người đều tự chia đôi ra, ăn ngấu nghiến.\r\n\r\n    - Cũng may từ khi có linh khí rồi ngươi có thể thường xuyên bắt được gà rừng, bằng không hai ta chắc chết đói. Giờ nghĩ lại cuộc sống của hai tháng trước, ta đều cảm thấy như vừa qua cơn ác mộng…\r\n\r\n    Mập mạp miệng đầy mỡ, theo thói quen nịnh nọt Mạnh Hạo.\r\n\r\n    - Mấy món này hầu hết mọi người đều biết làm, có ngươi là không biết thôi.\r\n\r\n    Mạnh Hạo cắn chân gà, nói rõ từng chữ một.\r\n\r\n    - Ôi, nếu một tuần sau ngươi đạt tới Ngưng Khí tầng một, thành đệ tử ngoại tông rồi, đến lúc đó ta phải làm gì đây, ta đọc mà chẳng hiểu cái khẩu quyết này.\r\n\r\n    Mập mạp mặt ủ mày chau, chớp chớp mắt nhìn Mạnh Hạo.\r\n\r\n    - Mập này, chỉ có thành đệ tử ngoại tông mới có thể về nhà.\r\n\r\n    Mạnh Hạo thả chiếc chân gà trong tay ra, nhìn mập mạp.\r\n\r\n    Mập mạp im lặng, một lúc sau thì kiên định gật đầu.\r\n\r\n    Thời gian nhoáng cái đã lại sáu ngày trôi qua. Tối hôm nay, mập mạp đã ngủ, Mạnh Hạo khoanh chân ngồi trong phòng, nghĩ đến bốn tháng này mình ngoài đốn củi ra thì gần như dồn hết thời gian để cảm thụ ngưng khí, nghĩ đến sự kích động khi luồng khí tức thứ nhất xuất hiện vào hai tháng trước, giờ phút này hắn hít sâu một hơi, nhắm mắt lại, vận chuyển những tia linh khí trong cơ thể. Một lát sau, đầu óc ầm vang một tiếng, trong giây lát này, linh khí mà mấy ngày nay không tán khắp cơ thể đã lan tràn tới khắp các ngóc ngách trong cơ thể hắn, một loại cảm giác phiêu phiêu dục tiên xuất hiện trong não Mạnh Hạo.\r\n\r\n    Gần như cùng lúc khi linh khí của Mạnh Hạo đạt tới Ngưng Khí tầng một, thanh niên mặt ngựa dường như cả ngày cả đêm đều khoanh chân đả tọa trên tảng đá lớn ngoài phòng chậm rãi mở mắt, nhìn gian phòng của Mạnh Hạo rồi lại một lần nữa nhắm mắt lại.\r\n\r\n    Sáng sớm, ở trong không ít ánh mắt hâm mộ của đám người ở khu tạp dịch phía bắc, Mạnh Hạo im lặng bước ra khỏi gian phòng đã ở lại bốn tháng, đi tới bên người thanh niên mặt ngựa.\r\n\r\n    Mập mạp không theo cùng, mà đứng ở cửa nhìn Mạnh Hạo với ánh mắt kiên định.\r\n\r\n    - Bốn tháng trở thành Ngưng Khí tầng một, không coi là thiên tư xuất chúng, nhưng cũng không tính là ngu dốt.\r\n\r\n    Thanh niên mặt ngựa nhìn Mạnh Hạo, vẻ mặt đã không còn lạnh nhạt nữa, bình tĩnh mở miệng nói.\r\n\r\n    - Lần này tới ngoại tông, ta sẽ nói cho ngươi quy củ của ngoại tông. Tuy rằng mỗi tháng ngoại tông cho linh thạch, đan dược, nhưng không cấm cướp đoạt lẫn nhau, cũng chỉ định một khu vực riêng có thể công khai giết người, ngươi… hãy tự lo cho tốt.\r\n\r\n    Thanh niên mặt ngựa thản nhiên nói, vung tay lên. Một chiếc ngọc giản bay ra, hạ xuống trước mặt Mạnh Hạo, hắn vội bắt lấy.\r\n\r\n    - Đưa linh khí vào ngọc giản, là có thể tự dẫn ngươi tới Bảo các của ngoại tông, nơi đó cũng là nơi đăng ký cho đệ tử tấn thăng ngoại tông.\r\n\r\n    Thanh niên mặt ngựa nói xong thì nhắm mắt lại.\r\n\r\n    Mạnh Hạo im lặng, lại cúi đầu, sau đó xoay người nhìn thoáng qua mập mạp. Ánh mắt hai người đối vọng, Mạnh Hạo thầm cảm khái, sau không nghĩ nhiều nữa, dùng sức nắm lấy ngọc giản trong tay, ngọc giản lập tức phát ra ánh sáng xanh nhu hòa, chậm rãi bay đi.\r\n\r\n    Mạnh Hạo nhanh chóng bước theo, với ngọc giản chỉ đường, chậm rãi rời khỏi khu tạp dịch, đi trên con đường nhỏ trên núi, càng đi càng xa, dần bước vào khu vực mà bốn tháng nay hắn chưa từng tới.\r\n\r\n    Kháo Sơn Tông có bốn ngọn núi chính, theo thứ tự là đông tây nam bắc, bên ngoài là vô số những rặng núi như vô biên giới. Lưng chừng mỗi ngọn núi đều có một khu tạp dịch, như ngọn núi phía bắc chỗ Mạnh Hạo ở là khu tạp dịch phía bắc, nhưng cũng chỉ ở lưng chừng núi, nếu tiến lên trên là sẽ có trận pháp ngăn cản, khu vực đỉnh núi chỉ có đệ tử nội môn và trưởng lão mới có thể ở lại.\r\n\r\n    Bốn ngọn núi đều như vậy, về phần khu vực bình nguyên ở giữa bốn ngọn núi thì khắp nơi là nhà cửa, nơi đó là ngoại tông của Kháo Sơn Tông.\r\n\r\n    Kháo Sơn Tông có phần khác với các tông môn khác, ngoại tông ở dưới, mà tạp dịch lại ở giữa sườn núi, không rõ năm đó vì nguyên nhân gì mà Kháo Sơn Lão Tổ lại đặt ra môn quy này.\r\n\r\n    Từ bên ngoài nhìn vào thì nơi đây sương mù lượn lờ, nhưng bước vào một cái là sương mù lập tức tiêu tan. Ở trước mặt Mạnh Hạo, lộ ra khắp nơi là điêu lan ngọc thế, lầu các khắp chốn, ngay cả đường đi cũng lát đá. Có không ít đệ tử ngoại tông mặc trường bào lục sắc lui tới, khi Mạnh Hạo đi qua thì một vài kẻ liếc nhìn.\r\n\r\n    Những ánh mắt kia mang theo vẻ miệt thị, không chút thiện cảm. Mạnh Hạo cảm giác như bị dã thú hung ác nhìn, làm cho hắn nhớ tới lời của sư huynh mặt ngựa nói về ngoại tông.\r\n\r\n    Không bao lâu, ở khu vực ngoại tông này, Mạnh Hạo đi tới cạnh một lầu các màu đen ở phía nam. Lầu các này cao ba tầng, dù màu đen nhưng dường như được điêu khắc ra từ ngọc thạch, làm cho người ta cảm thấy trong suốt lóng lánh.\r\n\r\n    Mạnh Hạo vừa tới gần thì cánh cửa lầu các im lặng mở ra, một nam tử trung niên gầy nhom bước ra từ bên trong. Nam tử này mặc một bộ trường bào màu xanh lá cây, trông mặt mày có vẻ khôn khéo. Y nâng tay phải lên túm một cái, ngọc giản trước người Mạnh Hạo lập tức bay vào tay người này, y nhìn thoáng qua, uể oải nói.\r\n\r\n    - Mạnh Hạo, thăng chức đệ tử ngoại tông, thưởng ngươi một gian phòng, lục bào, linh bài, túi trữ vật. Cầm linh bài kia là có thể vào Bảo các lấy được pháp bảo.\r\n\r\n    Nam tử khôn khéo vung tay lên, lập tức một túi tiền màu xám rơi vào tay Mạnh Hạo.\r\n\r\n    Mạnh Hạo nhìn chiếc túi màu xám trong tay, sửng sốt, lại nhớ ra dọc đường này tất cả những đệ tử ngoại tông mà hắn gặp đều đeo cái túi như vậy.\r\n\r\n    - Rót linh khí vào, có thể để đồ.\r\n\r\n    Nam tử khôn khéo nhìn Mạnh Hạo, lòng lập tức đoán ra đối phương nhất định không có người quen nào ở ngoại tông, nếu không thì sao ngay cả cách sử dụng túi trữ vật cũng không biết, nghĩ vậy cũng yên tâm phần nào, thản nhiên nói.\r\n\r\n    Mạnh Hạo nghe vậy, lập tức rót chút linh khí trong cơ thể vào trong túi, dường như thấy trước mắt nhạt nhòa đi, rồi như thấy được một không gian to bằng nửa người, bên trong có mấy thứ như lục bào, ngọc giản.\r\n\r\n    Thấy cảnh như vậy, hắn nhất thời hưng phấn, thầm nghĩ túi trữ vật này cũng trị giá năm vàng, bảo vật như vậy có thể tính là phương pháp của tiên gia.\r\n\r\n    Động tâm niệm thì một chiếc ngọc giản xuất hiện trong tay hắn, ngưng thần nhìn thì thấy ở trong là một bản đồ miêu tả khu vực ngoại tông này, một căn phòng ở góc hẻo lánh từ nay về sau thuộc về Mạnh Hạo.\r\n\r\n    - Về hẵng coi, Bảo các đã mở rồi, còn không đi vào.\r\n\r\n    Nam tử khôn khéo lạnh lùng nói.\r\n\r\n    Mạnh Hạo ngẩng đầu, nhét túi trữ vật vào trong lòng, mắt nhìn cánh cửa lầu các đang mở rộng, hít sâu một hơi, mang theo mong đợi bước vào trong đó.\r\n\r\n    Trong khoảnh khắc khi bước vào Bảo các, sắc mặt Mạnh Hạo chợt biến đổi, hít vào một hơi thật sâu.\r\n\r\n    <\/div>","title":"Chương 5: Thăng tiến ngoại tông (2)"}