{"text":"﻿    Chương 3: Kháo Sơn Tông (2)\r\n\r\n    Chờ gã đi rồi, thanh niên mặt ngựa lại khoanh chân ngồi xuống, lãnh đạm liếc Mạnh Hạo và tên mập một cái.\r\n\r\n    - Nơi đây là khu tạp dịch phía bắc, Kháo Sơn Tông không nuôi lũ ăn hại, hai người các ngươi tới đây làm tạp dịch nửa giáp, mãn kỳ là có thể xuống núi. Nếu muốn đào tẩu thì núi hoang lắm dã thú, thập tử vô sinh. Nhận áo tạp dịch thì từ nay về sau đoạn tuyệt phàm trần, an tâm làm tạp dịch.\r\n\r\n    Thanh niên mặt ngựa nhìn hai người Mạnh Hạo, lạnh nhạt nói.\r\n\r\n    (Một giáp: 60 năm)\r\n\r\n    Tên mập khẽ run người, trong mắt hiện lên vẻ tuyệt vọng. Mà Mạnh Hạo thì có vẻ trấn định hơn, ánh mắt toát lên thần thái kỳ lạ, khiến thanh niên mặt ngựa phải liếc Mạnh Hạo một cái. Y ở đây đã nhiều năm, gặp không ít thiếu niên bị bắt tới làm tạp dịch, nhưng lại chẳng có mấy ai có thể trấn định như Mạnh Hạo được.\r\n\r\n    - Tâm tính không tệ! Bọn ngươi cũng không phải là phải làm tạp dịch mãn nửa giáp, ngày thường cũng có thể tu hành, nếu đạt tới Ngưng Khí tầng một thì không còn là tạp dịch nữa, mà có thể thăng lên làm đệ tử ngoại tông.\r\n\r\n    Thanh niên mặt ngựa thản nhiên nói, rồi vung tay áo lên, ngay tức khắc hai bộ trường sam làm từ đay thô xuất hiện trước mặt Mạnh Hạo và tên mập, trên có đặt một tấm mộc bài nhỏ, có khắc chữ “Tạp”.\r\n\r\n    Ngoài ra, còn có một cuốn sách, trên viết ba chữ.\r\n\r\n    Ngưng Khí Quyển.\r\n\r\n    Vừa nhìn thấy ba chữ này, Mạnh Hạo hô hấp dồn dập hẳn lên, hắn nhìn chòng chọc vào cuốn sách kia, trong đầu lập tức tái hiện lại Ngưng Khí tầng bảy mà lúc trước nam tử áo lục nịnh hót nữ tử mặt lạnh kia.\r\n\r\n    - Ngưng Khí tầng một có thể trở thành đệ tử ngoại tông, vậy cô gái bắt ta đến đây, là Ngưng Khí tầng bảy… Ngưng Khí là gì nhỉ, chẳng lẽ là phương pháp tu tiên trong truyền thuyết ư? Đây có lẽ là tiền công làm tạp dịch rồi. Bực tiền công này tuy không phải là ngân lượng, nhưng nếu có thể cầm ra ngoài ắt là phải bán được cả trăm vàng!\r\n\r\n    Mạnh Hạo tim đập thình thịch, nhấc trường sam lên, bọc mộc bài và sách kia vào trong.\r\n\r\n    - Phòng số bảy phía tây là chỗ ở của hai người các ngươi, bắt đầu từ ngày mai công việc của hai ngươi là đốn củi, mỗi ngày mỗi người mười cây gỗ, làm không xong thì không ăn cơm.\r\n\r\n    Thanh niên mặt ngựa nói xong liền nhắm mắt lại.\r\n\r\n    Mạnh Hạo hít sâu một hơi, học dáng vẻ lúc trước của đối phương, ôm quyền cúi đầu một cái rồi kéo tên mập vội đi đến mấy căn nhà kia. Nơi đây dường như là một loại tứ hợp viện được làm lớn ra gấp nhiều lần, dựa theo biển số của từng phòng tìm được phòng số bảy, hắn đẩy cửa ra, bước vào trong.\r\n\r\n    Gian phòng không lớn, ngoài hai chiếc giường nhỏ thì còn có một cái bàn, mặc dù đơn giản nhưng rất sạch sẽ. Ngồi xuống một chiếc giường rồi, tên mập giờ phút này cũng không nín nhịn được nữa, òa khóc.\r\n\r\n    Cậu ta cũng chỉ chừng mười hai mười ba tuổi, lúc này khóc ầm lên, cho dù là bên ngoài cũng có thể nghe được tiếng vọng.\r\n\r\n    - Cha ta là tài chủ, ta lẽ ra cũng là tài chủ, ta không làm tạp dịch…\r\n\r\n    Tên mập khóc vô cùng thương tâm, thân mình đầy thịt mỡ cũng rung rung theo.\r\n\r\n    - Đừng khóc nữa! Kỳ thật ngươi nghĩ xem, nơi này cũng không tệ, chúng ta đây là làm việc cho tiên nhân, nói ra có khi có ối người phải hâm mộ chúng ta đó chứ.\r\n\r\n    Mạnh Hạo vội đóng cửa phòng lại rồi an ủi.\r\n\r\n    - Ta không muốn làm việc, nhà ta có tiền, hơn nữa… chuyện hôn nhân của ta đã được sắp xếp xong rồi, sính lễ cũng đưa đi rồi. Thương cho tiểu nương tử xinh đẹp chưa qua cửa của ta, chẳng lẽ là phải làm quả phụ…\r\n\r\n    Tên mập càng khóc lại càng thương tâm.\r\n\r\n    Sắc mặt Mạnh Hạo hơi cổ quái, thầm nghĩ tên mập này chưa lớn mà đã đính hôn rồi, mình thì lớn như vậy ngay cả tay đàn bà cũng chưa được sờ bao giờ, không khỏi cảm khái rằng có tiền đúng là tốt nhất. Tên mập này gia tài bạc triệu, áo cơm không lo, mà mình thì một nghèo hai tay trắng, ngay cả căn nhà tổ tiên cũng đã bán đi năm ngoái rồi, nay còn nợ Chu viên ngoại nữa.\r\n\r\n    Nhưng nghĩ đến món nợ, Mạnh Hạo lại vui vẻ, tự nghĩ mình tới đây rồi, nếu Chu viên ngoại có bản lĩnh thì tới đây mà đòi, còn không có bản lĩnh thì chờ mình ra khỏi đây đã là nửa giáp sau, phỏng chừng ông ta… đã không còn.\r\n\r\n    Nghĩ đi nghĩ lại, Mạnh Hạo càng cảm thấy nơi này không tệ, không mất tiền mà được ăn no mặc ấm, thậm chí chưa làm mà đã có tiền công đáng giá trăm vàng, mà đây lại là chỗ ở của tiên nhân, càng làm cho Mạnh Hạo cảm thấy nơi đây đúng là tuyệt xử phùng sinh với hắn.\r\n\r\n    Nghe tiếng khóc của tên mập mà nẫu hết cả ruột gan, Mạnh Hạo dứt khoát cầm lấy cuốn sách trong trường sam đay thô, khoanh chân ngồi trên giường mở ra xem, mở ra tờ thứ nhất, xem hết câu nói đầu tiên, Mạnh Hạo há hốc mồm.\r\n\r\n    - Làm người mà có chỗ dựa, phàm nhân như có cả đời phú quý, tu sĩ như có cả đời vô ưu, vào Kháo Sơn Tông ta, lão phu chính là kẻ chống lưng.\r\n\r\n    Đây là những lời mở đầu cuốn sách, lạc khoản là Kháo Sơn Lão Tổ.\r\n\r\n    Hơn chục chữ ít ỏi nhưng lại toát lên khí phách khôn cùng, cũng là lời nói tìm kẻ để dựa hơi một cách trắng trợn, khiến Mạnh Hạo sửng sốt, nhưng lại cảm thấy những lời này rất có lý.\r\n\r\n    - Kháo Sơn Tông, chẳng lẽ đây chính là chân ý của Kháo Sơn Tông, làm người là phải tìm chỗ dựa vững chắc, tìm được rồi thì cả đời sau phú quý vô ưu.\r\n\r\n    Mạnh Hạo càng nghĩ càng cảm thấy những lời này vô cùng chính xác, nghĩ đến nếu mình có một ông quan lớn làm chỗ dựa cho thì há có thể thi rớt ba lần liên tục. Hắn cảm khái với vị Kháo Sơn Lão Tổ chưa từng được gặp bao giờ, dường như có tôn kính. Hắn cảm thấy một cánh cửa lớn của cuộc đời, đã từ từ mở ra theo những lời này.\r\n\r\n    - Nói cách khác, ở Kháo Sơn Tông này, ta phải dùng các loại phương pháp tìm chỗ dựa, như thế mới có vô ưu ở nơi này.\r\n\r\n    Mạnh Hạo hai mắt tỏa sáng, tiếp tục lật xem sách nhỏ trong tay, quên mất tên tên mập còn đang gào khóc bên cạnh.\r\n\r\n    Cho tới đêm khuya, tên mập khóc mệt đã lăn ra ngủ, tiếng ngáy như sấm vang khắp phòng thì Mạnh Hạo mới lưu luyến khép cuốn sách lại, mặc dù trông có vẻ mệt mỏi nhưng thần thái trong đôi mắt hắn rất có thần vận.\r\n\r\n    - Quyển sách này không phải là giá trị trăm vàng, mà là ngàn vàng!\r\n\r\n    Mạnh Hạo thì thào, với một kẻ mà giấc mộng cả đời là làm quan phát tài, trở thành kẻ có tiền như hắn, nếu đánh giá thứ nào đó đến ngàn vàng, như vậy thứ này với hắn đã tăng lên tới gần mạng sống rồi.\r\n\r\n    Đang kích động, tiếng ngáy của tên mập đột nhiên ngừng, Mạnh Hạo ngẩn ra, quay sang nhìn thì thấy tên mập đang nhắm mắt ngủ mà lại ngồi dậy từ trên giường, tay đấm đánh lung tung, miệng thì lẩm bẩm.\r\n\r\n    - Đánh chết ngươi, dám cướp bánh bao của ta! Ta cắn chết ngươi, dám đoạt nương tử của ta!\r\n\r\n    Nói xong, tên mập nhắm mắt đứng dậy xuống giường, đầy oai phong đánh một vòng quanh phòng, không cẩn thận đụng phải cái bàn. Nhưng điều khiến Mạnh Hạo phải trợn trừng mắt là tên mập này lại há miệng cắn lấy một góc bàn, để lại dấu răng thật sau, thế mới quay lại giường tiếp tục ngủ, tiếng ngáy lại vang lên.\r\n\r\n    Mạnh Hạo nhìn tên mập hồi lâu, xác định kẻ này có thói quen mộng du rồi lại nhìn góc bàn, cảm thấy lúc tên mập này ngủ thì không thể dây vào, hắn cẩn thận dịch ra xa một chút, cúi đầu nhìn cuốn sách, sắc mặt đầy kích động.\r\n\r\n    - Chín tầng Ngưng Khí, con đường tiên linh! Làm việc cho tiên nhân được cho cơ hội trở thành tiên nhân, đúng là món tiền công hậu hĩnh nhất. Ta không tin mình thành tiên rồi mà không thành được kẻ có tiền!\r\n\r\n    Mạnh Hạo nắm chặt lấy cuốn sách, ánh mắt toát lên tia sáng mãnh liệt, dường như thấy được con đường khác ngoài đọc sách.\r\n\r\n    Đúng lúc này, cửa phòng chợt vang lên một tiếng rầm, bị người đá văng ra, một tiếng hừ lạnh theo đó truyền vào trong phòng.\r\n\r\n    <\/div>","title":"Chương 3: Kháo Sơn Tông (2)"}