{"text":"﻿    Chương 236: Dư ba tái khởi\r\n\r\n    <\/div>\r\n\r\n    Mạnh Hạo xoắn xuýt, bởi vì hai ức linh thạch đối với hắn mà nói là một con số lớn khó có thể hình dung. Nhưng ngày hôm nay ở Nam Vực, còn có nhiều người hơn cũng đang xoắn xuýt.\r\n\r\n    Vướng mắc của bọn họ, chính là sự xuất hiện của mười phần tuyệt đan ở trong đan phách của Tử Vận Tông, huống hồ đây còn là đan dược sáng tạo ra trong đan ngộ, thiên hạ độc nhất vô nhị.\r\n\r\n    Xưng hô Đan Đỉnh đại sư, kể từ sau khi lần đan phách kia chấm dứt, lập tức bị truyền ra khắp nơi, làm chấn động phân nửa nam vực, khiến cho vô số tông môn, đông đảo tu sĩ, cơ hồ đều nghe thấy bốn chữ Đan Đỉnh đại sư này.\r\n\r\n    Tuy nhiên muốn tấn chức trở thành đại sư, thì cần phải luyện chế ra được đan dược của tất cả các tầng thứ đều phải đạt chín thành trở nên. Nhưng ở trong đan phách lần này xuất hiện đan dược cũng vẫn nhấc lên chấn động. Hơn nữa đan dược này lại được sáng tạo ra trong đan ngộ, điều này lại khiến cho thân phận của Đan Đỉnh đại sư, không nói lập tức quật khởi, mà lại còn tràn đầy thần bí.\r\n\r\n    Rốt cuộc ai là Đan Đỉnh đại sư đã bị truyền ra một cách điên cuồng. Có người suy đoán rằng Đan Đỉnh đại sư này chính là một tên gọi khác của Đan Quỷ. Nhưng nhiều người lại cho rằng, Đan Đỉnh đại sư tất nhiên là một Tử Lô Đan Sư nào đó của Tử Vận Tông.\r\n\r\n    Về phần là Đan Sư tầm thường theo như lời nói ở bên trong phòng đấu giá thì không có ai tin tưởng. Dù sao thì người có được đan đạo tạo nghệ như vậy, ngoại trừ Tử Lô ra thì thật sự là rất khó tìm ra được người khác.\r\n\r\n    Những lời đồn như vậy càng lúc càng mãnh liệt, như một cơn gió lớn quét ngang Nam Vực. Trong những năm gần đây, ngoại trừ chuyện lần lượt tất cả các tông môn đang không ngừng tìm kiếm bên ngoài Vãng Sinh động, thì chỉ có Thái Linh Kinh của Mạnh Hạo năm đó mới có thể so sánh được với sự kiện Đan Đỉnh lần này.\r\n\r\n    Thời gian càng lâu, những lời đồn có quan hệ đến Đan Đỉnh đại sư lại càng nhiều, bên trong có đủ loại cách nói. Dần dần xuất hiện những thuyết pháp hoàn toàn ngược lại với suy đoán người này là Tử Lô lúc ban đầu.\r\n\r\n    Dần dần có người cho rằng, Đan Đỉnh đại sư này có lẽ đúng thật là một vị Đan Sư bình thường, nhưng lại có thiên phú về mặt đan đạo khó có thể hình dung. Nói cách khác, vì sao người này lại xuất hiện ở bên trong đan phách, hiển nhiên tất cả những điều này ngay cả chính vị Đan Sư này cũng không có đoán trước được.\r\n\r\n    Nếu là Tử Lô, thì đại khái cũng có thể nói ra thân phận, mượn nhờ lần đan phách này để đề cao danh khí, thậm chí có thể là bước đệm để sau này có thể tấn chức đại sư.\r\n\r\n    Thuyết pháp này chậm rãi được tán thành, tuy nhiên rất nhanh đã có người phản bác lại, khiến cho toàn bộ Nam Vực quay xung quanh bốn chữ Đan Đỉnh đại sư này, gây ra một hồi oanh động.\r\n\r\n    Nhưng cuối cùng cho dù có là ai, thì đều không thể không thừa nhận, mặc dù vị Đan Đỉnh luyện chế ra mười phần tuyệt đan này không phải là đại sư chân chính, cũng không bằng tam đại đại sư. Nhưng hôm nay tất nhiên là cũng có thể được công nhận là người có khả năng nhất trở thành đại sư.\r\n\r\n    Dù sao thì đây cũng là một viên chín thành rưỡi xấp xỉ mười thành tuyệt đan!\r\n\r\n    Vài năm sau, nếu như vị Đan Đỉnh đại sư này có thể luyện chế ra nhiều tuyệt đan hơn, vậy thì Nam Vực tất nhiên không còn là ba vị đan đạo đại sư, mà là bốn vị!\r\n\r\n    Kể từ đó, danh tiếng của Đan Đỉnh quật khởi, như cuồng phong quét ngang. Mà trong đó có không ít người lại càng trực tiếp cho rằng, vị Đan Đỉnh đại sư này trên thực tế đã sớm có đủ tạo nghệ đại sư, là vị đại sư thứ tư ở Nam Vực!\r\n\r\n    Thanh La Tông, Kim Hàn Tông, Huyết Yêu Tông, thậm chí cả Nhất Kiếm Tông , còn có cả tam đại gia tộc, tất cả đều truyền ra lời nói. Nói các tông các gia tộc bày tỏ thịnh tình mời vị Đan Đỉnh đại sư này trở thành khách khanh, cũng đồng ý đưa ra hứa hẹn.\r\n\r\n    Những lời nói của mấy đại tông môn, gia tộc lập tức lại đưa tới oanh động, khiến cho xưng hô Đan Đỉnh đại sư này lập tức nổi lên như mặt trời ban trưa.\r\n\r\n    Cùng với sự oanh động ở bên ngoài thì ở trong Tử Vận Tông cũng đồng dạng mà nổi lên ông minh. Vô luận là Tử Khí nhất mạch hay là Đan Đông nhất mạch đều đàm luận về Đan Đỉnh đại sư này, thi nhau suy đoán xem người này rốt cuộc là ai.\r\n\r\n    Cũng không phải là không có ai nghĩ đến Mạnh Hạo, nhưng hôm nay cái danh hiệu Đan Đỉnh đại sư cực kỳ vang dội, khiến cho người đưa ra đó là Mạnh Hạo, lập tức bị người thi nhau mỉa mai, dù vẫn cứ công nhận khả năng luyện đan của Mạnh Hạo, nhưng nếu như mang Mạnh Hạo đi so sánh với sự thần bí khó lường của Đan Đỉnh đại sư thì lại không người nào tin.\r\n\r\n    Theo phán đoán của đám người Đan Đông nhất mạch thì khuynh hướng của bọn họ là một vị Tử Lô đan sư nào đó, không biết là bởi vì duyên cớ gì mà không muốn lộ ra thân phận. Chính người này mới là người luyện chế ra mười phần tuyệt đan.\r\n\r\n    Thậm chí đã có không ít đan sư sùng kính vị Đan Đỉnh đại sư này rất mãnh liệt. Nếu như nghe thấy có người bất kính thì lập tức như bản thân mình bị nhục mạ vậy.\r\n\r\n    Những lão gia hỏa của Tử Vận Tông, trong lúc toàn bộ Nam Vực đều đang đàm luận về sự tình Đan Đỉnh đại sư thì cũng lần lượt tiến hành điều tra. Chỉ là Đan Đông nhất mạch có địa vị đặc thù, nếu không có sự cho phép của Đan Quỷ thì không người nào có thể tìm kiếm cái gì. Mà việc này lại quỷ dị ở chỗ, từ đầu đến cuối, Đan Quỷ lại ngoảnh mặt làm ngơ, chưa từng nói ra một lời, cũng không cho phép người của Tử Khí nhất mạch đến Đan Đông nhất mạch điều tra.\r\n\r\n    Mặc dù là người của Đan Đông nhất mạch cũng vô pháp đi điều tra việc này, giống như là tất cả dấu vết đã bị Đan Quỷ xóa đi.\r\n\r\n    Theo những lời bàn tán ngày càng nhiều, xưng hô Đan Đỉnh đại sư lại càng bị nhiều người nhắc tới, Mạnh Hạo ở trong tông môn lại thường thường thở dài.\r\n\r\n    Mỗi lần hắn nghe người ta nói đến Đan Đỉnh đại sư lại đều nghĩ đến hai ức linh thạch, sẽ nhớ tới chuyện Đan Quỷ không có trả tiền.\r\n\r\n    “Nợ ta hai trăm triệu linh thạch... trong lòng Mạnh Hạo xoắn xuýt. Vốn là dùng tu vi của hắn thì sẽ không vì một ít linh thạch mà đi so đo, nhưng đây lại là hai ức linh thạch!\r\n\r\n    Mỗi lần Mạnh Hạo nghĩ đến đều có cảm giác như ngực mình bị một thanh kiếm đâm vào. Vốn năm đó hắn bái nhập Kháo Sơn Tông, chính là vì cảm thấy làm công cho tiên nhân thì có thể phát tài. Cho đến khi một đường hoặc là do thân bất do kỷ, hoặc là nước chảy bèo trôi mà đạt đến được trình độ như ngày hôm nay. Nhưng thực chất đối với lý tưởng năm đó, vẫn tồn tại trình độ chấp nhất như cũ.\r\n\r\n    Cho dù thủ đoạn hành sự lãnh khốc chiếm đa số, dù đã từng bị người cho là xảo trá tàn nhẫn. Nhưng trên thực tế ở trong đáy lòng của Mạnh Hạo, hắn vẫn như thư sinh năm đó, vẫn chưa từng quên đi ý niệm muốn làm một người có tiền.\r\n\r\n    Phải biết rằng lúc trước khi hắn bái nhập Kháo Sơn Tông, vẫn còn cảm thấy may mắn vì không phải trả bạc cho Chu viên ngoại. Có thể nghĩ, đem hai ức linh thạch khổng lồ này đặt ở trước mặt Mạnh Hạo, nhưng lại không thuộc về hắn thì có thể thấy loại cảm giác này xoắn xuýt đến cỡ nào.\r\n\r\n    Mạnh Hạo thở sâu, cười khổ rồi tiếp tục luyện đan. Thời gian cứ như vậy chậm rãi trôi qua, nhưng xưng hô Đan Đỉnh đại sư lại thủy chung ở Nam Vực và ở trong Tử Vận Tông không có tiêu tan, ngược lại sau khi lắng đọng thì thanh danh càng thêm nổi lên.\r\n\r\n    Tất cả nhưng điều này trên thực tế có quan hệ tới sự thần bí. Đan Đỉnh đại sư này càng thần bí vậy thì lời đồn lại càng nhiều. Dần dần là không người không biết, không người không hiểu, mà ở bên trong rất nhiều phòng đấu giá của Nam Vực, lại còn xuất hiện một đám đan dược cũng có khắc ấn ký là đỉnh.\r\n\r\n    Theo chuyện mạo danh càng nhiều thì thanh danh Đan Đỉnh chẳng những không giảm bớt, mà ngược lại càng thêm hiển hách. Còn những đan dược giả mạo kia tự nhiên là sẽ bị người vạch trần.\r\n\r\n    Những chuyện này Mạnh Hạo cũng từ chỗ Bạch Vân Lai mà nghe nói đến một ít. Mỗi lần Bạch Vân Lai nhắc tới Đan Đỉnh đại sư với Mạnh Hạo thì thần sắc đều là cổ quái, ánh mắt nhìn về phía Mạnh Hạo mang theo kính sợ. Gã biết rất rõ, ngày hôm nay ở trong toàn bộ các tông môn tại Nam Vực, vị Đan Đỉnh đại sư đang bị truyền ra như mặt trời ban trưa, chính là người ở ngay trước mắt mình.\r\n\r\n    Gã bao nhiêu lần cả ngày lẫn đêm, vô luận là ở trong mộng hay là ở hiện thực, đều hiện ra đang cầm viên Nhập Ma Đan kia ở trong tay, che giấu thân ảnh âm thầm đưa đến phòng đấu giá.\r\n\r\n    Nhất là khi nghĩ đến một quả mười phần tuyệt đan đã từng ở trong tay chính mình, một vị Đan Đỉnh đại sư ở ngay trước mặt mình, nhiều khi Bạch Vân Lai có cảm giác mình đang ở trong mộng.\r\n\r\n    Ở trong Tử Vận Tông, cũng có cảm giác giống như vậy, còn có Sở Ngọc Yên. Mấy ngày này bên tai nàng nghe được toàn là chuyện Đan Đỉnh. Thậm chí nàng còn dò xét, nhưng cũng không tìm được cái vị Đan Đỉnh đại sư này rốt cuộc là ai. Ngược lại lại có không ít người nói bóng nói gió rằng cảm thấy cái vị Đan Đỉnh đại sư này có thể là nàng, Sở Ngọc Yên.\r\n\r\n    Đối với chuyện này, Sở Ngọc Yên chỉ biết cười khổ, đồng thời đối với vị Đan Đỉnh đại sư thần bí này nàng lại càng thêm tò mò. Mà càng hiếu kỳ thì lại càng cố dò xét, ở trong nội tâm của nàng dâng lên một sự sùng kính khó có thể hình dung.\r\n\r\n    Chẳng cần biết người kia là ai, nhưng Sở Ngọc Yên thân là Đan Sư, nàng biết rõ, có thể luyện chế ra được mười phần tuyệt đan, thì loại đan đạo tạo nghệ này đáng được tất cả đan sư tôn kính. Mà điều làm cho nang tôn kính nhất, thậm chí kỳ vọng có thể cùng vị Đan Đỉnh đại sư kia luận đan, chính là cái đan ngộ kia!\r\n\r\n    Đối với Đan Sư thì đây là một loại cảnh giới thần bí. ở trong cảnh giới này, đan phương đã không còn tồn tại, chỉ còn một cỗ minh ngộ đối với đan đạo, hạ bút thành văn sáng tạo ra đan dược. Đây mới chính là nguyên nhân mà Sở Ngọc Yên sùng bái vị Đan Đỉnh đại sư này.\r\n\r\n    Loại sùng bái này, theo thanh danh của Đan Đỉnh đại sư càng hiển hách thì ở trong lòng Sở Ngọc Yên lại phát ra càng mãnh liệt. Thậm chí vì thế mà nàng còn nhiều lần đi cầu khẩn sư tôn, lúc này mới mượn được viên Nhập Ma Đan này tới quan sát. Đánh giá cái ma này, toàn bộ tâm thần của Sở Ngọc Yên đều đắm chìm vào trong đó.\r\n\r\n    Nàng cảm nhận được phong ma ý ở trong đó, cảm nhận được cái vượt qua cả đốt hồn kia, càng cảm nhận được ở bên trong có một loại sắc bén đến cực điểm, ngạo nghễ thiên địa.\r\n\r\n    Dần dần ở trong đáy lòng của nàng buộc vòng quanh một bóng người mơ hồ. Thân ảnh ấy có gương mặt tang thương, có hai mắt cơ trí, có thân hình thon dài, có khí chất to lớn cao ngạo. Hết thảy hết thảy đều phù hợp với hình tượng Đan Đỉnh ở trong lòng của nàng.\r\n\r\n    Nhưng vô luận là nàng có tìm kiếm thế nào, cũng vô pháp tìm được một đan sư có hình dáng như trong tưởng tượng ở bên trong tông môn. Nhưng... những điều này chẳng những không có làm cho sự sùng bái của nàng giảm bớt, mà ngược lại...lại càng đậm thêm nữa.\r\n\r\n    Thậm chí có một lần Mạnh Hạo vô tình gặp Sở Ngọc Yên ở trong tông môn, hắn đang muốn tránh đi, thì lại phát hiện ra nàng cũng không nhìn mình, mà đang cùng với một vị nữ đan sư, hai người đang thảo luận về Đan Đỉnh, mặc kệ cho Mạnh Hạo đi qua bên người.\r\n\r\n    Loại thần tình kia tràn đầy chấp nhất, lại còn có tia sáng kỳ dị, giống như mỗi lần nói ra cái tên Đan Đỉnh đại sư, thì hai mắt của Sở Ngọc Yên đều sáng ngời.\r\n\r\n    Mạnh Hạo sửng sốt một chút, rồi rất nhanh trên mặt hiện ra cổ quái. Hắn cảm thấy nếu như có một ngày, Sở Ngọc Yên này biết được Phương Mộc chính là Đan Đỉnh đại sư thì không biết là sẽ có biểu tình gì. Và sau khi biết được Phương Mộc dĩ nhiên lại là Mạnh Hạo, thì biểu tình kia sẽ biến hóa ra sao...\r\n\r\n    Cho đến khi nửa tháng trôi qua, ngày hôm nay, Mạnh Hạo vừa mới luyện chế xong hết đan dược. Bỗng nhiên thần sắc của hắn khẽ động, hắn nghe được bên ngoài động phủ truyền tới từng trận âm thanh ồn ào.\r\n\r\n    Ở trong Đan Đông nhất mạch, luôn luôn rất yên tĩnh, loại ồn ào như thế này rất hiếm thấy. Mạnh Hạo kinh ngạc đứng lên, đi ra ngoài động phủ xem xét. Hắn lập tức phát hiện ra tất cả dược đồng ở trong sơn cốc lúc này đều đang chạy nhanh tới một hướng.\r\n\r\n    “Kim Hàn Tông Sơn Cửu đại sư đã đến. Đây chính là một trong tam đại đan đạo đại sư danh chấn Nam Vực giống như Đan Quỷ lão tổ đó!”\r\n\r\n    “Lần này tới đây chẳng lẽ là muốn khiêu chiến!”\r\n\r\n    “Vị Sơn Cửu đại sư này năm đó cũng như chúng ta, đều là dược đồng, sau đó từng bước một tấn chức, nhưng cuối cùng lại phản bội tông môn. Cũng may mà Đan Quỷ lão tổ niệm tình hắn tu luyện không dễ, nên lúc đó không có thu hồi đan đạo. Bằng không mà nói, há có thể có được ngày hôm nay!”\r\n\r\n    “Không biết Sơn Cửu này đến Tử Vận Tông ta là có chuyện gì...”\r\n\r\n    Hai mắt Mạnh Hạo lóe lên. Đứng ở bên ngoài động phủ, hắn có thể nhìn thấy không ít dược đồng ở trong sơn cốc, còn có cả đan sư đều thi nhau xuất hiện, thẳng đến cùng một cái phương hướng.\r\n\r\n    <\/div>","title":"Chương 236: Dư ba tái khởi"}