{"text":"﻿    Chương 191: Bại nối tiếp bại\r\n\r\n    <\/div>\r\n\r\n    Trong lúc lão già Nguyên Anh Vương gia quay đầu nhìn Tống lão quái chằm chằm, thì Mạnh Hạo cũng đã tiến tới ngay chỗ Vương Đằng Phi vừa lùi lại lúc nãy. Hắn đưa tay túm lấy ngón trỏ phải của Vương Đằng Phi, cũng không quan tâm đến việc độc chỉ kia đã tiếp xúc với người mình.\r\n\r\n    “Đây chính là ngón tay mà trước kia ta chặt đứt hay sao?” Mạnh Hạo lạnh nhạt mở miệng, có điều trong mắt Vương Đằng Phi phủ đầy oán độc lúc trước đã trở nên đầy vui vẻ.\r\n\r\n    Độc chỉ này là y hao tốn một cái giá vô cùng lớn mới có thể tạo thành được. Thực ra ngón tay của y vốn có thể dễ dàng khôi phục như thường, chỉ là bản thân y muốn chứng tỏ sự kiên nghị của mình, ngón tay đã đứt, dứt khoát không khôi phục lại mà hóa thành độc chỉ.\r\n\r\n    Trong mắt y, đây cũng chính là một lần lột xác, là lần đốn ngộ trong tâm linh y. Dùng thất bại trước kia, mà hóa thành huy hoàng trong ngày hôm nay.\r\n\r\n    Ngón tay này từng khiến cho y như bị tra tấn không ít, nhưng y cũng lần lượt vượt qua, để rồi biến độc chỉ này thành chí bảo của riêng mình.\r\n\r\n    Thậm chí y còn nghĩ, cuộc đời của mỗi người đều không tránh khỏi những trở ngại ngăn cản, nếu có thể đem tất cả những ngăn trở này hóa thành chí bảo trong tương lại, tức thì cuộc đời này…cũng đủ để kiêu dương.\r\n\r\n    Có lẽ những suy nghĩ của hắn rất đúng, chỉ có điều vận mệnh khéo trêu người, y…lại gặp Mạnh Hạo.\r\n\r\n    Nói về Mạnh Hạo, ở mặt này thì hắn cũng không cố gắng làm gì cả. Chỉ là hắn bị trúng Tam Sắc Bỉ Ngạn hoa, nên cũng chịu ảnh hưởng của đặc tính hoa này, bản thân Mạnh Hạo trúng kịch độc, nhưng mặt khác hết thảy độc dược trên thế gian cũng không tạo ra chút ảnh hưởng nào tới hắn.\r\n\r\n    Nhìn độc chỉ vẫn còn bị Mạnh Hạo nắm trong tay, Vương Đằng Phi cười ha hả. Tiếng cười đầy oán độc, nhưng cũng đầy thoải mái, dường như y còn nhìn thấy được tràng cảnh Mạnh Hạo trước mắt, vì bị lây dính độc từ độc chỉ mà dần dần cả người hắn đều hóa thành huyết thủy.\r\n\r\n    Chỉ là tiếng cười của hắn vừa mới phát ra thì chợt khựng lại. Thần sắc của y bỗng chốc hiện ra vẻ mặt không cách nào tin được. Bởi vì lúc này, bằng mắt thường cũng có thể nhìn thấy ngón tay đang nằm bên trong bàn tay của Mạnh Hạo chợt tiêu tán đi. Chỉ trong vài hơi thở, toàn bộ độc chỉ phịch một tiếng rồi hóa thành một đám hắc khí, những hắc khí này như đã có linh tính, lúc này đang run rẩy không dám tới gần Mạnh Hạo, rồi sau đó tứ tán đi ra xung quanh.\r\n\r\n    Mạnh Hạo thả lỏng tay ra. Toàn thân Vương Đằng Phi run rẩy, phun ra máu tươi rồi lảo đảo lui về phía sau. Y ngơ ngác nhìn vào độc chỉ lúc này đã trống không trên bàn tay, rồi nghĩ tới một màn thất bại vào bảy, tám năm trước. Khi đó y thất bại, nhưng y vốn cho mình là thiên kiêu, Mạnh Hạo là con sâu cái kiến, kết quả đó chỉ do ngoài ý muốn mà thôi.\r\n\r\n    Thời gian trôi qua, y cũng Trúc cơ, có thể dễ dàng chà đạp Mạnh Hạo dưới chân.\r\n\r\n    Nhưng hôm nay . . .\r\n\r\n    “Ngươi nói rất đúng, ta và ngươi đích xác không phải đối thủ định mệnh, hai chữ định mệnh kia quá sâu xa, không phù hợp với ta và ngươi.” Mạnh Hạo lạnh nhạt nói. Hắn cũng không giết Vương Đằng Phi, không phải do người này không đáng chết, mà nếu giết Vương Đằng Phi tại đây tức thì sẽ rước nhiều phiền toái lớn.\r\n\r\n    Mà quan trọng nhất là Mạnh Hạo cũng có cảm giác, dường như những vật vốn thuộc về Vương Đằng Phi, chẳng hiểu sao cuối cùng toàn bộ đều lọt vào tay hắn cả. Loại cảm giác kì quái này xuất hiện khiến cho hắn cũng có chút không muốn xuống tay giết chết y.\r\n\r\n    Thậm chí ngay lúc hắn vừa mở miệng nói, mơ hồ còn có chút ngượng ngùng nhìn Vương Đằng Phi mặt mày tái nhợt trước mặt.\r\n\r\n    Xung quanh lúc này hoàn toàn yên tĩnh, mà nữ tử không người nào phát giác được sự hiện diện của nàng thì đang nhìn Mạnh Hạo vô cùng nhu hòa, trên mặt còn vương nét cười mỉm. Có điều nụ cười trìu mến đó trong khoảnh khắc nhìn Mạnh Hạo hòa tan hoàn toàn độc chỉ của Vương Đằng Phi thì lại hóa thành đau xót.\r\n\r\n    Khi nhìn thấy cái dáng điệu cười cười ngại ngùng của Mạnh Hạo, nữ tử này nở nụ cười, lắc đầu đầy thương yêu.\r\n\r\n    “Đứa nhỏ này, tình tình xấu xấu xa xa này là từ nhỏ đã như vậy rồi…có thể…vậy mà được nhiều nữ hài yêu thích đến vậy.” Nữ tử này nhỏ giọng nói xong, ánh mắt đảo qua Hàn Bối, rồi nhìn Lý Thi Kỳ mang theo ý dò xét như đang khảo nghiệm các nàng xem có thể trở thành con dâu được hay không.\r\n\r\n    “Huyết mạch Hàn gia…có chút thưa thớt, còn chưa xứng. Mà bên kia thì…có chút ý tứ, coi như cũng miễn cưỡng thích hợp.”\r\n\r\n    Vẫn mang theo bộ dáng tươi cười ngại ngùng, Mạnh Hạo đáp xuống bên cạnh Trần Phàm, Tiểu Bàn Tử cũng nhanh chóng chạy tới nháy mắt mắt ra hiệu với hắn.\r\n\r\n    Sắc mặt Vương Đằng Phi tái nhợt, lùi lại vài bước, sau đó y cũng không lên tiếng thêm nữa mà đi về phía Vương Tích Phạm bên kia. Sau đó hốt nhiên y cười thảm một tiếng, dường như hoàn toàn mất đi chiến ý trong trận vừa rồi. Vương Tích Phạm trầm mặc, sau đó gã ngẩng đầu nhìn Mạnh Hạo, ánh mắt mang theo sát cơ mãnh liệt.\r\n\r\n    Mạnh Hạo cũng ngẩng đầu nhìn thẳng vào Vương Tích Phạm. Hai người đang lúc đối mắt nhau, Mạnh Hạo bất chợt nghĩ tới chuyện tình trên ngọn Đông Phong kháo Sơn tông năm đó. Nhưng hôm nay với thành tựu mà hắn đạt được, một ánh mắt của Vương Tích Phạm cũng không còn có khả năng diệt sát được hắn nữa.\r\n\r\n    “Khi ta mở ra được chín tòa hoàn mỹ đạo đài rồi, thì không biết có thể đối chiến được với Kết đan!” Bất giác trong lòng Mạnh Hạo truyền đến một suy nghĩ kì quái. Hôm nay hắn đã cảm thụ sâu sắc được mức độ mạnh mẽ của hoàn mỹ Trúc cơ, nên hắn không chỉ chờ mong đến thời điểm đạt tới hoàn mỹ Kết đan. Mà thật ra hắn còn mong đợi, đó là ở Trúc cơ cảnh, có đủ khả năng để chiến với Kết đan một trận hay không!\r\n\r\n    Việc này có thể đi tới đâu thì Mạnh Hạo còn chưa dự tính trước được, nhưng hắn biết, hắn cần phải giết được Vương Tích Phạm trước mắt.\r\n\r\n    Nhìn thấy vẻ lạnh lùng trong mắt Mạnh Hạo, Vương Tích Phạm chợt trầm mặc, sát cơ cũng dâng lên mạnh mẽ hơn. Gã có một loại dự cảm trong lòng, nếu gã không nhanh chóng giết chết Mạnh Hạo, chỉ sợ không lâu sau thì chính hắn cũng không có cơ hội nữa.\r\n\r\n    “Mạnh Hạo này trưởng thành quá nhanh…” Vương Tích Phạm không thừa nhận cũng không được, năm đó gã đã nhìn sai khả năng của Mạnh Hạo rồi.\r\n\r\n    Đúng lúc này, bỗng nhiên từng đợt chuông ngân vang rền kéo dài, truyển khắp ngõ ngách chủ thành. Mà phía trên quảng trường bỗng nhiên xuất hiện từng đợt hào quang bảy màu rực rỡ. Hào quang bảy màu hiện ra, một vùng không gian bao la của Tống gia cũng không còn là đêm tối nữa mà đã chuyển thành sáng sớm.\r\n\r\n    Mà bên ngoài không gian của Tống gia, lúc này bầu trời cũng chuyển sang đêm đen. Mà ngay tại thời điểm đêm đen cùng với ban ngày chuyển giao này, linh khí nơi này bỗng nhiên trở nên nồng nặc. Đáng tiếc là cho dù linh khí nơi này có tràn trề như thế nào, ngoại trừ tộc nhân Tống gia thì không có người nào hấp thu được nửa điểm, tất nhiên ngoại trừ…Mạnh Hạo. Lúc này hai mắt hắn lóe sáng, hắn cũng không cần cố gắng hấp thu linh khí, mà tự nhiên có từng tia linh khí nhỏ liên tục chảy vào bên trong cơ thể hắn, tẩm bổ cho tòa hoàn mỹ đạo đài thứ tư trong người. Sau đó linh khí này cũng dần dung nhập với nhau tại một không gian bên cạnh, dường như muốn ngưng tụ tòa đạo đài thứ năm.\r\n\r\n    Có điều để đạo đài thứ năm ngưng tụ ra cần một khoảng thời gian dài mới xong được. Trừ phi Mạnh Hạo có thể lưu lại bên trong Tống gia một khoảng thời gian đáng kể, bằng không mà nói rất khó để hình thành được.\r\n\r\n    Tiếng chuông ngân vang, nhật nguyện luân chuyển, khi ban ngày và đêm tối hòa trộn vào nhau, thì bên phía màn hào quang bảy màu rực rỡ kia cũng bước ra ba đạo thân ảnh.\r\n\r\n    Toàn bộ tộc nhân Tống gia tại quảng trường trở nên hết sức cung kính và nghiêm trang nhìn về phía vùng hào quang rực rỡ kia. Thái độ này của bọn họ nhanh chóng khiến cho đám tông môn gia tộc khác chú ý, cũng đồng loạt nhìn theo hướng của bọn họ.\r\n\r\n    Ba bóng dáng kia như từ trong hư vô bước ra, hình ảnh của bọn họ dần dần càng thêm rõ ràng trong mắt mọi người, cuối cùng rồi cũng bước ra khoảng hào quang kia.\r\n\r\n    Trong ba người, chủ vị đi giữa là một lão giả mặc một bộ trường sam màu trắng, khuôn mặt mỉm cười hiền lành, sắc mặt lão nhìn qua có vẻ như không bị chút ảnh hưởng nào từ kịch biến của Tống gia vừa rồi.\r\n\r\n    Mà hai nam tử trung niên đi bên cạnh lão đều mang vẻ tuấn lãng, tu vi thâm bất khả trắc.\r\n\r\n    “Chư vị có thể tới đây tham dự đại lễ chiêu rể của Tống gia khiến cho lão phu vô cùng cảm tạ. Ta cũng không nhiều lời nữa, xin mời!” Lão giả bên trong ba người này nhanh chóng mỉm cười, đồng thời vung tay phải lên. Lập tức khiến cho cả quảng trường bất chợt chấn động ầm ầm, rồi sau đó từng bàn trà cũng lần lượt xuất hiện trước mắt mọi người. Hiển nhiên bốn phía đã được thi triển thủ đoạn đấu chuyển tinh di, chỗ này không còn là quảng trường, cũng không phải trên địa phận Tống gia, mà đã được chuyển dời đến một phiến thiên địa nào đó.\r\n\r\n    Lúc này mọi người đều như đang ở trên thiên không, bốn phía mây phủ mờ mờ, không gian như lạc vào tiên cảnh. Thậm chí còn có nhiều thị nữ xuất hiện, cho dù không thể nhìn rõ dung nhan của các nàng, nhưng dựa vào vóc dáng cũng đủ thấy những người này đều là nữ tử xuất chúng, các nàng đều đang bận rộn, lướt quanh bàn trà, tranh thủ bày biện rượu nước và linh quả tiếp đãi khách nhân.\r\n\r\n    Loáng thoáng đâu đó còn truyền tới những thanh âm của thiên nhiên nghe vô cùng ưu nhã, khiến cho Mạnh Hạo cùng với đám tông môn Trúc cơ vốn chưa từng nhìn qua những cảnh tượng thế này đều hiếu kì nhìn ngó bốn phía. Một số người còn lại thì nhìn chăm chú vào những thị nữ kia.\r\n\r\n    “Tống Thiên lão tiền bối quả nhiên tu vi thông thiên, một màn đấu chuyển tinh di đổi càn khôn của tiền bối quả nhiên lô hỏa thuần thanh.” Lúc này cũng có người trong đám tu sĩ Nguyên anh dẫn đội cảm khái.\r\n\r\n    Lão giả trong ba người kia, quả nhiên là Tống Thiên, một lão tổ của Tống gia, nghe đồn tu vi của người này nhiều năm trước đã là Trảm Linh, còn cụ thể tới cảnh giới nào thì không người nào biết. Mà lúc này lão xuất hiện tại đây cũng không lộ ra chút manh mối gì cả.\r\n\r\n    Tống Thiên cười cười, sau đó khoanh chân ngồi xuống, hai nam tử trung niên kia cũng nhanh chóng ngồi xuống theo sau lão.\r\n\r\n    Vị tu sĩ Nguyên Anh của Vương gia cũng hất tay áo lên, sắc mặt âm trầm, cũng nhanh chóng ngồi xuống bên kia. Có điều hiển nhiên vì vẫn còn canh cánh trong lòng chuyện Tống lão quái đang ngồi đối diện ngăn cản mình lúc nãy mà có chút bất mãn, chỉ lạnh lùng nhìn đối phương.\r\n\r\n    Mạnh Hạo cũng ngồi ngay ngắn bên một chỗ sau bàn trà, bên cạnh hắn là Tiểu Bàn Tử. Sau khi gặp hắn, Tiểu Bàn Tử nhất quyết dính chặt lấy Mạnh Hạo như thời điểm ở Kháo Sơn tông trước kia vậy, không thèm trở về Kim Hàn tông mặc kệ mọi khuyên can. Hắn kích động, hưng phấn kể lể mọi chuyện của mình ở Kim Hàn tông, thỉnh thoảng còn cầm lấy linh thạch đưa lên miệng cắn rắc rắc, sau đó lại lấy ra một thanh kiếm chói lọi bất phàm, cầm lấy kiếm mà múa may miệng lưỡi.\r\n\r\n    “Nghe mấy lão gia hỏa trong tông nói thanh kiếm này là chí bảo gì gì đó, trọng yếu cấp cho ta phòng thân. Mấy lão đó lải nhải hoài thật không thoải mái chút nào, huynh có muốn không, ta cho huynh.” Tiểu Bàn Tử nói xong, dứt khoát đưa thanh kiếm cho Mạnh Hạo.\r\n\r\n    Thậm chí, lúc này trên thanh kiếm cũng vô tình vì vậy mà dính đầy nước miếng của hắn.\r\n\r\n    Mạnh Hạo có chút chần chờ, mà Chu Đại Nha bên người hắn thì trợn to mắt, thấp giọng khuyên can.\r\n\r\n    \"Tiểu sư thúc tổ, đây là pháp khí truyền thừa của mạch thứ mười tám a…”\r\n\r\n    “Phiền chết đi được, pháp khí thì pháp khí, coi như thanh kiếm này không đưa cho hắn được, ta còn có cái khác nữa a.” Nói xong, Tiểu Bàn Tử nhanh chóng lấy ra một đống pháp bảo trong túi trữ vật, lấp lánh ánh sáng, thu hút ánh nhìn của hầu hết đám người xung quanh.\r\n\r\n    “Xem trọng cái nào hả?” Tiểu Bàn Từ có chút đắc ý, gương mặt vui vẻ nhìn Mạnh Hạo mỉm cười hỏi.\r\n\r\n    Trần Phạm ngồi bên cạnh thở dài, nhìn qua Tiểu Bàn Tử có chút hâm mộ, có điều hắn cũng biết độ trân quý của Tiểu Bàn Tử ở Kim Hàn tông như thế nào, chỉ còn nước lắc lầu cười mà thôi. Đúng lúc này, Hàn Bối cũng tiến lại, nàng lúc này vẫn còn mặc bộ y phục nam tử trên người, nhìn Tiểu Bàn Tử cười khẽ.\r\n\r\n    “Lý đạo hữu, có thể nhường cho ta chỗ ngồi này một lúc được không, ta muốn ngồi đây một chút.”\r\n\r\n    Tiểu Bàn Tử nghe vậy cũng chợt sững người, nhìn qua Hàn Bối rồi thấp giọng nói khẽ với Mạnh Hạo.\r\n\r\n    “Ừm, vị tiểu nương này cũng không tệ nha, ngươi nói xem so với Sở Ngọc Yên thì ai được hơn?” Mạnh Hạo đang bê chén rượu lên hớp một ngụm, nghe vậy lập tức ho sặc sụa.\r\n\r\n    Tiểu Bàn Tử cười phá lên, sau đó dịch mông sang bên cạnh. Hàn Bối cũng không có ý kiến gì mà thoải mái ngồi xuống, nghiêng đầu nhìn Mạnh Hạo, hai mắt chớp chớp, chỉ cười cười chứ cũng chưa nói gì.\r\n\r\n    “Mạnh huynh, chuyện của Hứa Thanh sư tỷ bên kia, ngươi cám ơn ta như thế nào đây?” Hàn Bối dịch sát vào Mạnh Hạo, hơi thở thơm nhẹ thoảng ra, nhẹ giọng nói một câu.\r\n\r\n    <\/div>","title":"Chương 191: Bại nối tiếp bại"}