{"text":"﻿    Chương 240: Ta không chơi\r\n\r\n    <\/div>\r\n\r\n    Lần thứ ba. Ta muốn cắn lần thứ ba! Tiểu Bàn Tử một phát hung ác, lần này trực tiếp dùng mười phần lực lượng, sau đó cắn một cái. Đầu gã ong lên một tiếng, hàm răng của gã cắn lên viên đan dược này, cơ hồ là ma sát mà tóe ra tia lửa...\r\n\r\n    Lực đạo từ trên đan dược bắn ngược trở ra lại cang như có người dùng hàm răng như của gã hung hăng cắn xuống một phát. Loại cảm giác này khó có thể hình dung, khiến cho thân hình Tiểu Bàn Tử run rẩy thoáng một phát, sắc mặt cũng trắng đi một tý, mồ hôi lạnh chảy xuống.\r\n\r\n    “Ngươi xem, ta giữ lời a. ha ha, ta chảy mồ hôi là vì muốn giả bộ giống một chút… Đây là lần thứ tư, tiểu tử, qua lần này, ta đã có thể không cần nhường ngươi nữa rồi.” Tiểu Bàn Tử cố nén đau nhức, lớn tiếng hàm hồ mở miệng.\r\n\r\n    Nhưng người ở bốn phía há có thể không nhìn ra manh mối, nguyên một đám thần sắc cổ quái, hiển nhiên là họ đều nhìn ra Tiểu Bàn Tử này bây giờ đang xoắn xuýt ở trong lòng. Những đệ tử của Kim Hàn Tông kia thần sắc cũng đều có chút quái dị, bọn hắn quá hiểu Lý Phú Quý rồi.\r\n\r\n    Mà ngay cả hai mắt của Sơn Cửu cũng nheo lại, nhíu mày trầm ngâm.\r\n\r\n    Trước mắt của bao người, trong mắt Tiểu Bàn Tử lộ ra quyết đoán, lần này quyết định dùng ra tất cả vốn liếng, lấy một bên răng khác hung hăng cắn xuống.\r\n\r\n    “Con bà nó chứ, ta cũng không tin là cắn không vỡ!”\r\n\r\n    Răng rắc một tiếng, răng của Tiểu Bàn Tử trực tiếp đâm thủng thật sâu vào trong đan dược. Nhưng khi răng gã vừa đâm vào trong đan dược một cái chớp mắt, thì có một cỗ chất lỏng vừa tanh vừa thối, lại còn vô cùng cay từ lỗ nhỏ mà đan dược bị đâm rách, toàn bộ phun vào miệng của Tiểu Bàn Tử.\r\n\r\n    Điều này khiến cho sắc mặt của Tiểu Bàn Tử trong nháy mắt biến thành màu trắng rồi. Thân hình của gã run rẩy, cặp mắt của gã trợn to, trong mắt vào giờ phút này thậm chí còn có nước mắt đảo quanh, đầu óc của gã ong ong, lúc này dường như hồn đã bay đi mất rồi, cái cảm giác ở trong miệng không có cách nào đi hình dung.\r\n\r\n    “Ngươi… Ngươi…” Thân hình Tiểu Bàn Tử run rẩy, sắc mặt tái nhợt, thân hình thoáng một cái không khống chế được nhảy lên, suýt chút nữa thì một ngụm đem đan dược ở trong miệng nhổ ra, nhưng lập tức mọi người ở xung quanh đều đang nhìn, vì thế mà gã gắt gao ngậm chặt miệng, gắng gượng một lần nữa đem đan dược đang muốn nhổ ra ở trong miệng thu hồi.\r\n\r\n    Quá trình này nhìn thì đơn giản, nhưng đối với Tiểu Bàn Tử thì giống như là trải qua một hồi ác mộng. Trên người gã có lượng lớn mồ hôi chảy xuống. Thối, gã không sợ. Tanh, gã cũng không sợ. Nhưng gã chỉ sợ cay.\r\n\r\n    Loại cảm giác khắp cả miệng như muốn phóng hỏa khiến cho gã gần như muốn nổi điên.\r\n\r\n    Trong lòng Mạnh Hạo càng thêm áy náy, chuyện Tiểu Bàn Tử sợ cay là năm đó khi còn ở Kháo Sơn Tông Tiểu Bàn Tử ngẫu nhiên tự mình nói ra, cho nên vừa rồi trong lúc luyện đan, Mạnh Hạo đã cho thêm vào một ít dược thảo cực kỳ cay…\r\n\r\n    Dù sao thì viên thuốc này của hắn thực sự cũng không phải là da lột nguyên vẹn mà chỉ là bột phấn dán lại cùng một chỗ. Tuy rằng trên lý thuyết là chỉ cần dán lại đầy đủ thì sẽ không có cách nào cắn nát. Nhưng Mạnh Hạo cũng lo lắng hàm răng của Tiểu Bàn Tử vượt quá tưởng tượng, cho nên lúc này mới phòng ngừa vạn nhất… Cho thêm cay vào.\r\n\r\n    “Còn một lần nữa. Ngươi... Tiểu từ ngươi chờ đó cho ta. Lần này, ta phải đem đan dược này cắn nát!” Tiểu Bàn Tử dừng lại rất lâu, lúc này sắc mặt ửng hồng, nhìn chòng chọc vào Mạnh Hạo, hàm hồ mở miệng. Đầu lưỡi của gã đã không còn cảm giác, trong đầu thì ong ong.\r\n\r\n    Giờ này khắc này, bốn phía hoàn toàn yên tĩnh, tất cả mọi người thần sắc đều cổ quái nhìn một màn này.\r\n\r\n    Lâm Hải Long trợn to mắt, còn An Tại Hải bên cạnh lão thì cũng sửng sốt, rồi lập tức lắc đầu cười khổ.\r\n\r\n    “Đằng sau lại càng cay...” Mạnh Hạo không đành lòng, khi Tiểu Bàn Tử đang muốn liều lĩnh cắn thử thì vội vàng nhắc nhở một câu.\r\n\r\n    Một câu nói kia rơi vào trong tai của Tiểu Bàn Tử thì giống như một tiếng sấm sét giữa trời quang, lập tức khiến cho Tiểu Bàn Tử giật mình một cái, bị dọa cho run rẩy không dám cắn xuống, trên mặt lại càng lộ ra vẻ ủy khuất, một bộ không chơi nữa. Bộ dáng này, khiến cho mọi người ở bốn phía dù lúc trước thấy vẻ mặt của Tiểu Bàn Tử đáng ghét thì bây giờ cũng đều không đành lòng.\r\n\r\n    “Ngươi muốn làm gì...” Tiểu Bàn Tử giống như muốn khóc lên.\r\n\r\n    “Ta..” Mạnh Hạo càng thấy áy náy, thở dài.\r\n\r\n    “Ta không chơi!” Tiểu Bàn Tử một ngụm đem đan dược này nhổ ra. Nhưng cái nhổ này, bởi vì đan dược đã bị hàm răng của gã xuyên một lỗ nhỏ mà dính lại ở trên đó, nhổ không ra.\r\n\r\n    Tiểu Bàn Tử vội vàng dùng tay nạy viên đan dược ở trên hàm răng của hắn nhổ ra, ánh mắt nhìn về phía Mạnh Hạo đã mang theo sợ hãi, vội vàng ném đan dược ra. Sau khi nó bị Mạnh Hạo cầm lấy thì vội vàng tranh thủ thời gian chạy về chỗ Kim Hàn Tông.\r\n\r\n    Giờ phút này đôi môi cùng với đầu lưỡi của gã đều đã triệt để mất đi tri giác, lời nói lại càng thêm mơ hồ, gương mặt đã đỏ cực kỳ khủng khiếp, mồ hôi chảy ra số lượng lớn, loại cảm giác đầu bị kích thích nhưng lại luôn tồn tại, khiến cho Tiểu Bàn Tử nước mắt lưng tròng, ủy khuất đến cực điểm, giống như mở miệng là sẽ phun ra lửa.\r\n\r\n    Bốn phía lập tức trở nên hoàn toàn yên tĩnh, một màn nghịch chuyển này vượt qua dự kiến của tất cả mọi người. Chẳng ai ngờ rằng, Lý Phú Quý này thế mà lại sợ cay, nhưng tu sĩ không phải là phàm nhân, nên loại vị giác này hoàn toàn có thể tránh bỏ, vậy mà vẫn có thể làm cho tên Tiểu Bàn Tử này không thể chịu đựng được như vậy, có thể tưởng tượng, vấn đề chính là ở trên viên đan dược này.\r\n\r\n    “Cần phải là cái dạng gì độc ác mới có thể làm được hiệu quả như thế!!”\r\n\r\n    “Đan dược này... Tất nhiên là có thể so sánh được với độc đan, thậm chí là còn mãnh liệt hơn độc đan vô số lần!”\r\n\r\n    “Viên thuốc này... viên thuốc này kỳ dị!!”\r\n\r\n    Nháy mắt, mọi ánh mắt đều ngưng tụ lên viên đan dược ở trong tay Mạnh Hạo. Trên viên thuốc này có hai hàng dấu răng, còn có một chỗ có một cái lỗ nhỏ, hiển nhiên là chỗ bị Tiểu Bàn Tử cắn nát, mà viên đan dược này cũng đã không còn hình tròn, mà là đã bị bẹp.\r\n\r\n    Nhưng vô luận thế nào, thì đúng là viên đan dược này không có bị nát bấy!\r\n\r\n    Rất nhanh, những ánh mắt đang nhìn lên trên viên đan dược kia đã đồng loạt chuyển sang gương mặt của Mạnh Hạo. Đan Đông nhất mạch, Tử Khí nhất mạch, còn có Kim Hàn Tông, tất cả mọi người nơi đây, ở trong khoảnh khắc này, toàn bộ đều nhìn qua Mạnh Hạo.\r\n\r\n    Đủ loại biểu lộ, có phức tạp, có cười khổ, có hâm mộ. Trong một cái chớp mắt này, tất cả những người biết Mạnh Hạo ở nơi đây, thì ở trong lòng thi nhau hạ quyết tâm, lần sau khi nuốt vào đan dược do người này luyện chế thì nhất định phải cẩn thận.\r\n\r\n    Mạnh Hạo sớm đã có thói quen bị người nhìn như vậy, giờ phút này sắc mặt như thường, thậm chí tim cũng không đập nhanh, rất là bình tĩnh thu hồi lại viên đan dược này, rồi nhìn về Lâm Hải Long lúc này sắc mặt đang cổ quái, còn có cả An Tại Hải đang lắc đầu cười khổ ở bên cạnh lão.\r\n\r\n    “Tiểu hữu, có thể cho lão phu đánh giá viên đan dược này không?” Vào lúc bốn phía đang yên tĩnh thì Sơn Cửu đại sư bỗng nhiên mở miệng, âm thanh tang thương truyền khắp bốn phía.\r\n\r\n    “Cái kia thì... Tiền bối, ta có được tính là đã thắng không?” Mạnh Hạo chần chừ một chút, có chút xấu hổ hỏi. Bộ dáng của hắn bây giờ có nước da rất trắng, thoạt nhìn giống như là một thư sinh yếu đuối, giờ đây bộ dạng xấu hổ này lại lập tức làm cho có cảm giác là một người hiền lành, thậm chí còn dâng lên hảo cảm.\r\n\r\n    Những lời này nghe cũng không có vấn đề gì, dù sao đổi lại là bất kỳ người nào thì giờ phút này cũng đều quan tâm tới đáp án.\r\n\r\n    Chứng kiến Mạnh Hạo bày ra biểu lộ như vậy, Tiểu Bàn Tử bỗng nhiên dựng tóc gáy, chợt trợn to mắt nhìn chằm chằm vào Mạnh Hạo. Đầu lưỡi của gã lúc này đã không còn cảm giác, trong mắt vẫn còn ướt. Nhưng gã không biết tại sao, sau khi chứng kiến biểu tình của người trước mắt này thì trong đầu lại lập tức hiện ra một người.\r\n\r\n    Biểu lộ của người kia, bộ dáng nói chuyện, còn có dáng vẻ lúc ở Kháo Sơn Tông Dưỡng Đan phường đều hiện ra rõ mồn một trước mắt, giống như đúc với tên Đan Sư ở trước mắt này!\r\n\r\n    “Hắn... Hắn...” Tiểu Bàn Tử càng xem thì càng nghi hoặc, nhất là khi nghĩ tới Mạnh Hạo đã mất tích vô tung vô ảnh suốt mấy năm nay, cho dù gã đã không ngừng dò hỏi tìm kiếm cũng đều không tìm được chút manh mối nào. Nhưng nếu nói là Mạnh Hạo đã rời khỏi Nam Vực thì Lý Phú Quý kiên quyết không tin.\r\n\r\n    “Hắn là... Chết tiệt... Nếu thật là hắn... Chỉ có Mạnh Hạo biết rõ ta sợ cay!!” Tiểu Bàn Tử trợn to mắt, hô hấp dồn dập, gã đang cảm thấy rất ủy khuất. Bởi vì nếu đối phương không phải là Mạnh Hạo thì gã tất sẽ nghĩ biện pháp trả thù. Nhưng nếu thật là Mạnh Hạo, thì Tiểu Bàn Tử biết rõ, đời này mình cũng đừng mong báo thù rồi.\r\n\r\n    Sơn Cửu đại sư mỉm cười nhìn Mạnh Hạo, lúc này trong lòng lão hơi xúc động, giống như nhìn thấy chính mình năm đó. Lão không quan tâm Đan Sư ở trước mắt đã thêm vị cay vào trong đan dược, lúc trước đại sư bốn lần cũng không thể cắn nát, cũng đủ để chứng minh đan dược này hoàn toàn chính xác là có tồn tại độ cứng nhất định. Chỉ có điều cái cứng rắn này thể hiện trên độ dai và mềm nhiều hơn.\r\n\r\n    “Lần đánh cuộc này coi như lão phu thua.” Sơn Cửu đại sư cười cười, trong lúc nói thì tay phải vung lên. Lập tức bình cổ đan dược kia đã rơi ở trước mặt Lâm Hải Long.\r\n\r\n    “Tiểu hữu, bây giờ có thể đưa đan dược của ngươi cho ta xem một cái được không?” Sơn Cửu mở miệng cười.\r\n\r\n    “Cái này không thể, không có sự cho phép của Đan Đông nhất mạch trưởng bối, vãn bối không dám tùy tiện để cho người khác đánh giá đan dược.” Vẻ ngại ngùng trên mặt Mạnh Hạo biến mất, hắn sao có khả năng đưa viên đan dược này ra. Một khi rơi vào trong tay Sơn Cửu đại sư, lấy đan đạo tạo nghệ của người này nhất định là sẽ nhìn ra thấu triệt, nếu từ trong đó mà lão lại đề luyện ra bột phấn da Bì Đống thì thân phận của Mạnh Hạo sẽ ngay lập tức bại lộ. Mà coi như không bại lộ thì cũng sẽ có rất nhiều phiền toái.\r\n\r\n    Câu trả lời này của hắn làm cho Sơn Cửu sững sờ, đã lâu lắm rồi, mỗi khi lão chủ động xem đan, thì chưa từng có Đan Sư nào cự tuyệt, thậm chí đều cực kỳ kích động mà đưa lên. Dù sao, lấy thân phận của mình, một câu nói cũng có thể khiến cho một Đan Sư dương danh Nam Vực.\r\n\r\n    Nhưng cũng một câu nói kia của Mạnh Hạo, lại làm sắc mặt của Lâm Hải Long hòa hoãn đi nhiều, khóe miệng lại càng lộ ra mỉm cười, nhìn về Mạnh Hạo, khẽ gật đầu.\r\n\r\n    “Ngươi tên là gì.”\r\n\r\n    “Đệ tử Phương Mộc.” Thần sắc của Mạnh Hạo lập tức kích động.\r\n\r\n    “Lão phu đã nói ra như vậy thì không giả dối. Phương Mộc, từ nay về sau, ngươi chính là Chủ Lô Đan Sư. Sau này ta sẽ phái người đi tìm ngươi, mang ngươi đi hoàn thành lạc ấn Chủ Lô Đan Sư.” Nói xong, Lâm Hải Long cất tiếng cười nhìn về phía Sơn Cửu.\r\n\r\n    “Sơn Cửu đại sư, việc này thế nào.”\r\n\r\n    Sơn Cửu liếc nhìn Mạnh Hạo thật sâu, lắc đầu cười cười rồi đứng lên.\r\n\r\n    “Sơn mỗ mặc dù thua, nhưng cũng không uổng công, Đan Đông nhất mạch đã có người này có thể vĩnh hằng trường tồn, chỉ là lúc trước thì có Liễu sư huynh, rồi đến Sơn mỗ, không biết đến năm nào tháng nào lại có người thứ ba mưu phản, và là ai.” Sơn Cửu nói xong, lại liếc nhìn Mạnh Hạo, cười cười, rồi quay người cất bước rời đi.\r\n\r\n    Lão rời đi, mọi người của Kim Hàn Tông cũng lần lượt đứng dậy, Đường Thế Thương cũng mỉm cười hướng về phía bọn người Ngô Đinh Thu ôm quyền rồi mang theo chúng đệ tử đi xa.\r\n\r\n    Trước khi đi, Tiểu Bàn Tử quay đầu lại tội nghiệp liếc nhìn Mạnh Hạo, vẻ ủy khuất trong ánh mắt kia làm cho trong lòng Mạnh Hạo càng thêm áy náy. Hắn cũng đoán ra được, có lẽ thân phận của mình đã bị Tiểu Bàn Tử phát giác.\r\n\r\n    <\/div>","title":"Chương 240: Ta không chơi"}