{"text":"﻿    <b>Cô Là Vợ Của Tôi<\/b>\r\n\r\n    Người đàn ông ở phía sau ôm thật chặt thân thể cô, giữa bọn họ kề sát nhau đến không còn khoảng cách. Hơi thở đàn ông mạnh mẽ không ngừng truyền đến, Ngưng Lộ muốn đẩy anh ra nhưng làm sao có thể địch nổi sức của anh ta chứ? Hơi thở của anh càng ngày càng nặng, tay ôm cô cũng càng ngày càng xiết chặt khiến Ngưng Lộ sắp không thể thở được, rất khó chịu.\r\n\r\n    “Xoay mặt qua đây!” Lúc Ngưng Lộ cho là Sở Mạnh sẽ xiết chết cô thì anh buông tay ra làm cho nhịp tim của cô khôi phục lại bình thường. Dưới ánh đèn lờ mờ, mặt cô bởi vì vừa rồi hơi thở không ổn định mà ửng hồng, trong mắt lại có sự bướng bỉnh không muốn thỏa hiệp. Anh ta không phải muốn ghìm chết cô sao, vậy còn muốn cô xoay qua làm gì?\r\n\r\n    “Cô không quay qua tôi sẽ như vậy muốn cô đó!” Sở Mạnh đem thân thể đã hưng phấn của mình lần nữa dán chặt cô khiến Ngưng Lộ giật mình, không tới một giây đã xoay mặt về phía anh, hai tay nắm thành quyền thật chặt chống trước ngực anh.\r\n\r\n    “Tại sao không dám nhìn tôi? Sợ tôi vậy sao?” Sở Mạnh buông cô ra, một tay chống đầu mình, một tay nâng khuôn mặt đang rủ xuống của cô lên, làm cô và anh mặt đối mặt, mắt đối mắt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tôi không có.” Trong giọng nói hoàn toàn không có khí thế, trong mắt to sáng ngời rõ ràng có bài xích. Đúng vậy, là bài xích. Sở Mạnh tung hoành trên thương trường nhiều năm, nếu như nhìn không ra lúc này cô nhìn như thuận theo, nhưng cảm giác thân thể cứng ngắc cùng sự bài xích biểu hiện ra bên ngoài, vậy anh đã sống uổng phí ba mươi năm rồi. Đã là vợ chồng hợp pháp, chuyện nên làm không nên làm đều đã làm rồi, cô vẫn tránh xa anh, tránh xa tất cả những hành vi cử chỉ của anh. Ngoài mặt khuất phục chỉ là vì nhược điểm bị anh nắm trong tay thôi. Nói nhược điểm chính là công ty của ba mẹ cô, có lẽ còn có bí mật của anh. Nếu như ngay cả cái này cũng không có, vậy hẳn là cô sẽ không chút nể tình mà rời khỏi anh sao?\r\n\r\n    Nằm mơ, kiếp này, kiếp sau, kiếp sau sau nữa cũng đừng nghĩ! Anh có xuống địa ngục thì cô cũng đừng nghĩ lên thiên đường, đời này kiếp này anh muốn cô cùng anh trầm luân.\r\n\r\n    “Hôn tôi!” Âm thanh khàn đục truyền vào tai, Ngưng Lộ cho là mình nghe lầm. Anh ta đang nói cái gì, bảo cô hôn anh ta? Sao có thể? Sao cô có thể chủ động hôn anh ta! Trong đôi mắt to tràn đầy không tin và không muốn, cái miệng nhỏ nhắn cũng khép thật chặt lại.\r\n\r\n    “Không muốn? Cô không phải đã quên bây giờ cô chính là vợ của tôi, đây chính là nghĩa vụ của cô. Nếu như quên, những điều khoản trên hợp đồng tôi không ngại đọc lại từng cái cho cô nghe!” Đầu ngón tay thon dài của đàn ông điểm nhẹ lên môi cô, âm thanh trầm thấp giống như ác ma trong đêm tối dụ dỗ làm cho tâm hồn yếu đuối của người ta lay động. Đáng tiếc, vào trong tai Ngưng Lộ vẫn tàn khốc như vậy.\r\n\r\n    “Anh đã có được tôi còn muốn như thế nào nữa?” Trong lòng Ngưng Lộ đau đớn giống như bị kim đâm, cô đã như anh ta mong muốn, ở chung một chỗ với anh ta, anh ta cũng đã có được thân thể của cô rồi, còn muốn cô phải làm như thế nào anh ta mới chịu dừng tay? Muốn cô chủ động cầu hoan với anh ta sao? Cô không làm được, không làm được. Cô không yêu anh ta, không yêu anh ta …… Có thể nhắm hai mắt mặc cho anh ta muốn chiếm đoạt thân thể cô đã là cực hạn, anh ta sao còn lại ra yêu cầu như vậy với cô?\r\n\r\n    “Có được cô? Quan Ngưng Lộ, đêm hôm đó chưa đủ! Tôi không muốn vợ của tôi ở trên giường là một người phụ nữ giống như cái tượng gỗ cứng ngắc không có chút phản ứng, cô hiểu được ý tôi không? Nếu như không hiểu thì bắt đầu từ bây giờ phải học, trước tiên bắt đầu từ hôn tôi như thế nào đi!” Nếu như cô không biết, anh không ngại dạy cô. Nỗi lòng của đàn ông, người đơn thuần như cô sẽ không hiểu, thứ càng không có được thì càng muốn có được. Chuyện cô không thích làm chuyện gì thì anh càng muốn cô làm.\r\n\r\n    Anh ta quá hèn hạ, vô sỉ, hạ lưu, hạ tiện, bẩn thỉu, xấu xa….. Trong đầu Ngưng Lộ thoáng hiện lên hàng ngàn, hàng vạn từ ngữ mắng anh, nhưng lại không mở miệng mắng được, anh ta thật sự rất quá đáng.\r\n\r\n    “Tôi không muốn làm.” Hít thở thật sâu nói ra những lời này, giống như là đang bực mình, đang giận lẫy vậy, Ngưng Lộ không muốn nhìn thẳng vào mắt anh, dứt khoát nghiêng đầu đi, hai mắt nhắm nghiền, trên khuôn mặt nhỏ nhắn có sự ngang ngược và không cam lòng. Anh muốn thế nào thì cứ thế đó đi!\r\n\r\n    Nha đầu này thật sự quá bướng bỉnh. Trên mặt Sở Mạnh lại có nụ cười giống như cưng chiều, đúng vậy, anh đang cưng chiều cô. Đáng tiếc người đó lại nhắm nghiền hai mắt không thấy được.\r\n\r\n    Sở Mạnh, mày thật là sống uổng phí, bao nhiêu phụ nữ xếp hàng chờ mày tới cửa, thế nhưng mày lại cam tâm tình nguyện bỏ lại cuộc họp quan trọng ngày mai mà ngồi máy bay cả đêm về chỉ vì liếc mắt nhìn người phụ nữ nghe nói bị thương nhẹ lại ghét mày, ghét tới cùng cực.\r\n\r\n    Sở Mạnh không chần chờ hôn lên đôi môi đỏ tươi của cô, đầu lưỡi vội vàng thăm dò vào trong miệng cô, mút lấy mùi vị thơm ngọt của cô. Thì ra là thâu đêm không cách nào yên giấc là vì nhớ mong cô, nhớ đến toàn thân đau cũng không cho phép mình trở về nhìn cô, chỉ vì sau khi triền miên cô lại gọi tên người đàn ông khác rồi đi vào giấc ngủ. Điều này làm cho anh không cách nào không để ý. Anh không dám xác định sau khi mình nhìn thấy cô có thể không khống chế được muốn bóp chết cô hay không. Cũng may, cũng may có cú điện thoại của thím Trương làm cho anh buông tha mình quay về. Lúc này, cô đang ở bên cạnh anh, đang dưới thân anh. Cái miệng nhỏ nhắn ngọt ngào không thể lừa được người, thân thể ấm áp mềm mại không thể lừa được người……\r\n\r\n    Quần áo từng cái từng cái bị ném xuống đất, đêm nhiệt tình như lửa mới vừa bắt đầu……..\r\n\r\n    Cô không có phản ứng, không sao, anh có thời gian, có cách làm cho cô khuất phục, một ngày hai ngày, một năm hai năm, anh không tin cô có thể kiên trì được bao lâu…….. Anh nhất định phải mở trái tim cô ra, sau đó chỉ có thể chứa một mình anh mà thôi.\r\n\r\n    Nhiệt tình vẫn kéo dài đến trời hừng sáng. Ngưng Lộ cắn miệng không dám lên tiếng, mặc anh muốn làm gì thì làm. Trái tim dù có không muốn như thế nào đi nữa nhưng thân xác vẫn khuất phục, khuất phục dưới kỹ thuật cao siêu của anh. Thì ra là người ta vẫn thường nói không yêu vẫn có thể làm tình là như vậy, cô không yêu anh nhưng thân xác lại phối hợp với anh ăn ý như vậy. Quan Ngưng Lộ, mày đã chìm đắm rồi! Không thể quay lại được rồi!\r\n\r\n    Khi anh làm phát cuối cùng, Ngưng Lộ cắn môi mình sợ, mình sẽ rên lên những âm thanh không nên có. Một cảm giác không biết tên chợt xông vào tim cô, làm chóp mũi cô ê ẩm, mắt mở to, đó là loại cảm giác gì, làm cô gần như không còn là mình nữa ……….\r\n\r\n    Vẻ mặt hoảng hốt, “Ngưng Lộ, con có thể gả cho Sở Mạnh là phúc phận ba đời tu luyện của con, nhất định phải biết quý trọng.” Những lời nói tựa như an ủi vô hạn của mẹ vang lên bên tai cô. Đúng vậy, cô phải biết quý trọng, cho dù chỉ là vì ba mẹ mà thôi. Nhưng một khuôn mặt đau khổ khác cũng đồng thời hiện lên trong đầu cô, Sở Khương ơi Sở Khương, tại sao em vẫn không quên được anh? Đang cùng người đàn ông khác điên cuồng triền miên lại nhớ đến anh! Nhưng em đã không thể quay lại được rồi!\r\n\r\n    Tim đau quá! Nước mắt rốt cuộc vẫn chảy ra! Là sầu não hay là thống khổ đã sớm không thể phân rõ được rồi! Nguyệt Lão đã sớm trói cô vào ngón tay của một người khác, cùng anh ta dây dưa phân không rõ rồi.","title":"Tổng Giám Đốc Ác Ma Quá Yêu Vợ - Chương 28"}