{"text":"﻿    Quyển 1 - Chương 4: Bí mật của Cửu Kiếp kiếm.\r\n\r\n    Cảm giác khát vọng đến cực điểm này lại một lần nữa hiện lên, Sở Dương cẩn thận cảm giác tỉ mỉ một lần nữa, thấy quả nhiên không lâu sau, Cửu Kiếp Kiếm ảm đạm ở trong đan điền đang kêu gọi mãnh liệt.\r\n\r\n    Cảm giác giống một đứa trẻ con không chịu nổi đói mà khua loạn chân tay gào khóc nhốn nháo đòi ăn vậy. Sở Dương thấy trong người tự nhiên có loại cảm giác này thì toát mồ hôi, thật không biết cái thứ cảm giác này làm sao mà lại sinh ra.\r\n\r\n    Vừa tiếp xúc ý niệm với nó, kiếm ảnh lờ mờ kia phát ra một chút ý thức chống cự, còn có một chút hiếu kỳ. Nó giống như một đứa trẻ con vậy, đang mở to con mắt vô tội nhìn mình, trong ánh mắt nó có xa lạ, có khát vọng, còn có chờ mong...\r\n\r\n    Trong lòng Sở Dương chợt nổi lên cảm giác trìu mến, hắn nhẹ nhàng dùng ý niệm của mình ôm lấy nó.... Lần này kiếm ảnh kia chỉ hơi chống cự một chút, rồi sau đó cũng không phòng bị hắn nữa.\r\n\r\n    Dưới sự tiếp xúc của ý niệm, Sở Dương cũng đã rõ ràng cái thứ này làm thế nào có thể tới đây!\r\n\r\n    Đây cũng không phải là Cửu Kiếp Kiếm; nói một cách chuẩn xác, đây là kiếm hồn của Cửu Kiếp Kiếm! Cũng có thể nói nó chính là kiếm ý!\r\n\r\n    Chẳng lẽ trong lúc mình thi triển một chiêu hủy diệt kia, đem Cửu Kiếp Kiếm đâm thẳng vào tim, máu trong tim mình đã kích phát được kiếm hồn? Cũng là bắt đầu mở ra bí mật lớn nhất trong Cửu Kiếp Kiếm?\r\n\r\n    Mà cho dù là kích phát được cái kiếm hồn này, cũng không biết đã xảy ra chuyện gì mà lại mang mình trở về thời niên thiếu!\r\n\r\n    Một chiêu cuối cùng của Cửu Kiếp Kiếm vốn là cấm chiêu. Đồng quy vu tận với địch, hơn nữa trước hết phải tự giết mình, sau đó mới giết địch! Phải có ý niệm quyết tuyệt như vậy thì mới có thể thi triển ra!\r\n\r\n    Sở Dương cũng không biết rằng, đây chính là một điểm thần bí của Cửu Kiếp Kiếm!\r\n\r\n    Là chủ nhân của Cửu Kiếp Kiếm đã nhiều năm, mình đều chỉ là tu kiếm đạo mà không được Cửu Kiếp Kiếm chấp nhận! Bởi vì, nếu hoàn toàn coi mình là một thanh kiếm để tu luyện...Vậy sẽ nhận được cái gì?\r\n\r\n    Kiếm, vốn là vô tình. Bởi vì người ta lựa chọn cái hình dạng này mà sử dụng, tự nhiên là lựa chọn kiếm đạo vô tình!\r\n\r\n    Cho nên, những vị chủ nhân đời trước của Cửu Kiếp Kiếm, đều chẳng qua chỉ là \"Kiếm nô\" mà thôi! Kể cả Sở Dương kiếp trước, cũng chỉ là một kiếm nô! Nô lệ của kiếm!\r\n\r\n    Là người hầu của kiếm, mà không phải là người sử dụng kiếm!\r\n\r\n    Nhưng Sở Dương xuất ra một chiêu cuối cùng, lấy máu trong tim hủy vạn kiếp!\r\n\r\n    Ngoại trừ Sở Dương ra, những vị chủ nhân đời trước của Cửu Kiếp Kiếm cho đến bây giờ chưa ai dám xuất ra một chiêu này! Mà chờ đến khi tuổi thọ của họ đã hết, hay bị giết một cách ngoài ý muốn, Cửu Kiếp Kiếm sẽ tự động phân giải, lần thứ hai trở về trạng thái tổn hại rơi ở khắp mọi nơi trên đại lục mà lẳng lặng chờ đợi chủ nhân chính thức của mình, chờ mong đến một ngày có thể leo lên đỉnh của sự huy hoàng, mở ra số mệnh thần thánh chính thức của nó...\r\n\r\n    Sở dĩ, Sở Dương bị ép cho phải làm liều mà xuất ra chiêu cuối cùng đó, mới hoàn toàn đánh thức được kiếm hồn,làm nó tiến vào cư trú tại đan điền của hắn, mà cái đệ nhất thần vật của đại lục Cửu Trùng Thiên này, bắt đầu từ lúc đó cũng đã tìm được chủ nhân chính thức của mình!\r\n\r\n    Chính là bởi vì như thế, nó mới có thể không phòng bị gì mà tiếp xúc với Sở Dương.\r\n\r\n    Có thể nói, ngoại trừ người đã tạo nên Cửu Kiếp Kiếm ra, Sở Dương mới là người chủ nhân thật sự đầu tiên của nó!\r\n\r\n    Danh xứng với thực, chủ nhân của Cửu Kiếp Kiếm.\r\n\r\n    Cái này mới thật sự là tìm đường sống trong cõi chết!\r\n\r\n    Bắt đầu từ giờ khắc này, Sở Dương biết rõ, con đường mà kiếp này mình phải đi hoàn toàn khác với kiếp trước!\r\n\r\n    Hiện giờ kiếm hồn của Cửu Kiếp Kiếm này cứ giống như một đứa trẻ con đang gân cổ lên mà gào khóc vậy, đang có nhu cầu khẩn cấp các mảnh vỡ của Cửu Kiếp Kiếm cùng với thiên địa linh khí để tầm bổ! Nó phát ra cái nhu cầu bức thiết này, cũng thôi thúc Sở Dương đi tìm kiếm các mảnh vỡ của Cửu Kiếp Kiếm! Tìm kiếm những thứ Cửu Kiếp Kiếm cần...\r\n\r\n    Tâm thần Sở Dương chìm vào trong đan điền, dùng tâm thần của mình bao bọc kiếm hồn này, toàn tâm toàn ý nỗ lực an ủi...\r\n\r\n    Một lát sau, tựa như kiếm hồn này đã cảm nhận được tâm tư của hắn, nó chầm chậm bình tĩnh lại, tuy vẫn hơi không tình nguyện, nhưng cũng không phát ra kêu gọi quá mãnh liệt nữa...\r\n\r\n    Như một đứa trẻ con không đòi được món đồ chơi yêu thích của mình, rồi lại không hiểu chuyện mà đi hét ầm lên, chẳng qua hiện giờ đang dẩu miệng ra, nước mắt lưng tròng, rất tủi thân mà nhìn chăm chăm vào cha mẹ mình...\r\n\r\n    Kiếm hồn của Cửu Kiếp Kiếm này, đúng là một đứa nhỏ đáng yêu.\r\n\r\n    Trong lòng Sở Dương chợt cảm thấy yêu thương, dưới trạng thái này, không ngờ trong lòng lại dâng lên một cảm giác xấu hổ...\r\n\r\n    Khống chế được cảm giác hưng phấn trong người, hắn thở phào nhẹ nhõm. Mở mắt ra, hắn lại nhìn thấy Thạch Thiên Sơn còn đang ở trước mặt, đang nhìn mình. Sâu trong tròng mắt của hắn, thậm chí có thể cảm nhận được một chút hưng phấn nhè nhẹ, có lẽ là hắn cho rằng Sở Dương đột nhiên bất thường như vậy chính là là vết thương lại phát tác. Trông thấy Sở Dương mở mắt ra, hưng phấn dưới đáy mắt hắn chợt lóe lên rồi biến mất, hắn thân thiết nói:\r\n\r\n    - Sở sư đệ, ngươi vừa bị sao thế?\r\n\r\n    - Không có gì. Chỉ là...vừa rồi đột nhiên cảm thấy buồn đánh rắm, ách...Tại có đại sư huynh đang ở đây, ta sợ huynh lại chê là không biết xấu hổ, nên phải cố mà nhịn lại...\r\n\r\n    Sở Dương nhìn Thạch Thiên Sơn một cái đầy thâm ý, nói như thật.\r\n\r\n    - Ách...\r\n\r\n    Thạch Thiên Sơn hơi biến sắc mặt, ngượng ngùng nói:\r\n\r\n    - Cái này... rất khó chịu nhỉ...\r\n\r\n    Trong lúc nhất thời hắn cũng không biết nên trả lời thế nào, nên bảo hắn cứ phun ra, ...hay cứ cố mà nhịn...\r\n\r\n    Dường như cũng đều không thích hợp...\r\n\r\n    Đàm Đàm ở một bên phì cười một tiếng, nhưng nghĩ lại thì cảm thấy không đúng lúc, không dám cất tiếng cười to. Hơn nữa, thanh âm của hắn vốn lại rất đặc biệt, dẫn đến làm cho cái tiếng cười này nghe như là vừa mới thả một quả rắm ra vậy...\r\n\r\n    Thạch Thiên Sơn cảm thấy buồn nôn, thiếu chút nữa thì nôn mửa ra.\r\n\r\n    Trong lòng Sở Dương cười thầm một tiếng, hắn lờ mờ cảm thấy, tâm tính của mình hình như đang xảy ra một biến hóa gì đó, tựa hồ như cùng mình ở kiếp trước đã xảy ra khác biệt, dù không lớn...\r\n\r\n    Tất cả những tiếc nuối của mình đã có cơ hội để bù đắp. Tâm tình tự nhiên sẽ trở nên phấn chấn, bình thản.\r\n\r\n    Kiếp trước, mình vào bốn năm sau mới có được một mũi kiếm của Cửu Kiếp Kiếm. Hơn nữa suốt đời mình cũng không biết, hóa ra còn có một kiếm hồn tồn tại bên trong Cửu Kiếp Kiếm!\r\n\r\n    Từng bước từng bước trên con đường đi về phòng ở trong Tử Trúc lâm, tư tưởng của Sở Dương tựa như đã hoàn toàn lột xác.\r\n\r\n    Cái phòng ốc tồn tại trong trí nhớ của mình kia, mỗi khi mình đến gần một chút, linh hồn cũng đều cảm nhận được rung động thêm một lần, sau đó một loại tâm tình mới cùng cảm ngộ cũng sẽ từ từ mọc lên, chậm rãi, trong lòng tràn ngập khát vọng.\r\n\r\n    Trong phòng kia chính là sư phụ của mình! Người mà suốt đời này mình tôn kính!\r\n\r\n    Nếu như đã được trở về năm mười sáu tuổi, như vậy mặc kệ lý do mình còn tồn tại trên đời này là vì cái gì, hiện tại mình đã không phải là Độc Kiếm Võ Tôn nữa rồi! Mình, bây giờ chính là Sở Dương, một thiếu niên! Một thiếu niên nhỏ yếu!\r\n\r\n    Trước khi mình trở nên mạnh mẽ, tại trên đại lục này có vô số người có thể giết chết mình! Nếu như trong đầu còn nghĩ mình là cao thủ Võ Tôn vô địch của kiếp trước thì, dưới tình huống thực lực không tương xứng mà nói, chắc chắn là mình sẽ chết rất nhanh...\r\n\r\n    Chỉ có Sở Dương biết, Võ Tôn, tại Hạ Tam Thiên có lẽ có thể phong vân một cõi, nhưng nếu tới Trung Tam Thiên thì cũng chỉ thuộc hàng kha khá, làm việc phải cẩn thận. Mà nếu tới Thượng Tam Thiên...\r\n\r\n    Vậy thì chẳng có gì hơn người!\r\n\r\n    Chỉ có quên đi tất cả vinh quang của kiếp trước , bắt đầu lại từ đầu. Leo từng bước một mà liên tục lên tới đỉnh cao mới là cách đúng đắn! Như vậy, bước đầu tiên là phải trong thời gian ngắn nhất đạt được vị trí đại sư huynh trong số nội môn đệ tử của Thiên Ngoại Lâu, tiến vào Thất Âm Tụ Địa lấy được mũi kiếm đầu tiên của Cửu Kiếp Kiếm!\r\n\r\n    Con đường mà cả cuộc đời này sẽ đi, có thể tưởng tượng ra được, nó tuyệt đối sẽ đặc sắc hơn nhiều so với kiếp trước!\r\n\r\n    Tới Tử Trúc Viên, cả ba người đồng thời dừng chân lại. Nhìn mấy gian phòng chỉ còn tồn tại trong ký ức này, trong mắt Sở Dương toát ra cảm xúc phức tạp, không khỏi tạm thời dừng chân. Hắn chỉ cảm thấy cảm tình trong lòng dâng lên như thủy triều, nhất thời không thể ngưng lại được!\r\n\r\n    -o0o-<\/div><\/div>","title":"Quyển 1 - Chương 4: Bí mật của Cửu Kiếp kiếm."}