{"text":"﻿    Quyển 4 - Chương 157: Canh bạc lớn.\r\n\r\n    “Cái ta muốn chính là cái tâm của kẻ mạnh!” Sở Dương nhấn mạnh: “Đó không phải là vấn đề tu vi. Một tên dù là Võ Đồ , nhưng chỉ cần hắn mang cái tâm của kẻ mạng thì hắn có thể từng bước quật khởi, tiến thẳng đến đỉnh phong. Nhưng nếu một tên Võ Tông mà không có cái tâm của kẻ mạnh thì bất quá nhỉ là một khối thịt có sức mạnh mà thôi!”\r\n\r\n    “Cái tâm của kẻ mạnh ư?” Ba nguời tựa hồ có chút ngộ ra.\r\n\r\n    “Còn nữa, nếu muốn ở lại đây, chỉ cần một ngày các ngươi xem ta là Lão đại thì các ngươi còn phải nghe lời của ta!” Sở Dương giở giọng châm chọc: “Tại Thiên Binh Các của ta không cần mấy cái thằng Nhị công tử hay con ông cháu cha!”\r\n\r\n    “Dù thế nào thì tôi cũng ở lại. Tôi liền ngồi lỳ chỗ này đấy!” Kỷ Mặc liền ngồi bệt xuống trước cửa Thiên Binh Các, sao cũng không chịu đứng lên.\r\n\r\n    “Ngươi sẽ nghe lời ta nói không?” Sở Dương nhíu mày hỏi.\r\n\r\n    “Đương nhiên!” Ba người đồng thanh. Vào lúc này, ba người đều có cùng cái cảm giác: nếu bị đuổi ra ngoài thì thật là quá mất mặt đi thôi!\r\n\r\n    “Thôi được! Ta cũng miễn cưỡng nhận lấy các ngươi, coi như là làm phước vậy!” Sở Dương rất không tình nguyện nói: “Nhưng mà ta nói trước, nếu nguời nào không đáp ứng được yêu cầu của ta thì lúc đó ta bảo hắn xéo đi thì đừng có mặt dày mày dạn mà ở lại. Ta ghét nhất là loại nguời đó!”\r\n\r\n    Bốn người thầm nghĩ: đương nhiên là thế rồi. Không đạt yêu cầu thì ai dám mặt dày mày dạn mà ở lại chỗ này? Bốn người nhìn nhau, vẻ mặt như muốn noi: ngươi nhất định chính là kẻ thứ nhất bị loại khỏi nơi đây!\r\n\r\n    Cuộc cạnh tranh vô hình giữa bọn họ đã âm thầm được bắt đầu.\r\n\r\n    “Tốt lắm! Bây giờ bắt đầu luôn. Ta cho ba gia tộc các ngươi một cơ hội để phân định thắng thua!” Sở Dương nói chầm chậm: “Trung Tam Thiên vào lúc này là thời gian mà tất cả các đại gia tộc đang sắp xếp lại thứ hạng. Nhưng nhiệm vụ khó khăn như vậy đương nhiên sẽ không đến lượt các ngươi rồi!”\r\n\r\n    Sở Dương lại xát muối vào tim bọn họ thêm một lần nữa. Hắn híp mắt nhìn mặt ba người co giật lên từng trận, rồi nói tiếp: “ Bất quá ở chỗ này của ta, vòng loại thứ nhất chính là chiến tranh giữa các Nhị công tử các ngươi! Nếu nói rộng ra thì chính là thay mặt ba gia tộc các ngươi sẽ đại chiến ở đây!”\r\n\r\n    Ba người liền ưỡn ngực, ánh mắt nóng rực nhìn Sở Dương.\r\n\r\n    “Trong vòng một tháng, mỗi người các ngươi phải tăng lên một phẩm tu vi cho ta. Cố Độc Hành sẽ ở đây theo dõi.” Sở Dương nói hời hợt: “Một tháng sau, nếu tên nào không tăng được chính là thất bại. Lập tức xéo ngay cho ông!”\r\n\r\n    “Đây là so cái kiểu gì thế? Chẳng lẽ ngươi không để ý lực lượng cao thấp khác nhau sao?” La Khắc Địch nhảy dựng lên:”Như thế không công bình!”\r\n\r\n    “ Không phục ngươi có thể đi, nhận thua ngươi cũng có thể đi!“ Sở Dương cười lạnh đáp: “Công bằng? Ngươi muốn có công bằng với ta? Ta cho ngươi biết, trên đời này đến bây giờ cũng chưa có cái gì gọi là công bằng!”\r\n\r\n    “Ta không quản các ngươi tu luyện thế nào. Chỗ cũng này khá lớn, dù các ngươi tu luyện đến chết thì đó cũng là việc của các ngươi. Ta vẫn chỉ có câu nói đó, không tăng tiến thì không đáng làm huynh đệ với ta!” Sở Dương chậm rãi nói.\r\n\r\n    Vậy còn ngươi?” Kỷ Mặc kêu lên: “Chẳng lẽ chỉ có chúng ta tu luyện? Còn ngươi đứng xem náo nhiệt hả?”\r\n\r\n    “Đương nhiên là ta cũng tu luyện. Ta bây giờ là Võ giả tứ phẩm! Trong vòng một tháng ta sẽ đột phá tới Vũ Sư! Nếu không làm được sẽ tự động thoái vị.” Sở Dương hừ một tiếng hỏi: “Như thế nào?”\r\n\r\n    Bốn người im lặng.\r\n\r\n    Một tháng đột phá từ Võ giả tứ phẩm lên Vũ Sư? Ngươi tưởng ngươi là thần chắc?\r\n\r\n    “Liều!” Bốn người cắn răng đồng ý. Điều kiện như vậy mà không đánh bạc thì thành kẻ đần thật rồi.\r\n\r\n    Ba người cùng xoa xoa tay, chuẩn bị cho một tháng tranh giành ngôi vị lão đại! Chỉ có Cố Độc Hành ngồi một bên thương cảm nhìn ba người thầm nghĩ: Ba người các ngươi thật ngốc! Lão tử đã từng chứng kiến hắn trong vòng hai canh giờ tăng liền tù tì ba phẩm, các ngươi thực cho rằng một tháng tăng sáu phẩm là rất khó đối với hắn sao?\r\n\r\n    Nếu hắn nói hắn có thể trực tiếp đột phá lên Vũ Tông, lão tử cũng không cho là kì lạ đâu!\r\n\r\n    Từ lúc Kỷ Mặc cùng đám người xuất hiện đến lúc Sở Dương lưu bọn họ lại, thời gian cũng rất ngắn. Sở Dương cũng xử lý rất đơn giản! Thậm chí, Sở Dương đều không hề có tâm tình đùa nghịch ở bên trong. Vì thế hắn xử lí mấy tên này đều đâu đó rất rõ ràng!\r\n\r\n    Chỉ cần liếc qua là có thể nhìn ra, kì thật Sở Dương muốn để bọn họ lưu lại. Đây không phải âm mưu mà là dương mưu!\r\n\r\n    Nhưng chính những thứ mà người ta chỉ liếc qua là có thể nhìn thấy đầy tâm cơ nhưng lại có thể làm cho ba người bọn Kỷ Mặc cùng La Khắc Địch cam tâm tình nguyện ở lại.\r\n\r\n    Thậm chí là không tiếc trả giá thật lớn để mình ở lại đấy!\r\n\r\n    Điểm này phải đến ngày mai Cố Độc Hành sau khi suy nghĩ cẩn thận mới thấy.\r\n\r\n    Cách Sở Dương giải quyết rất đơn giản - Kế khích tướng. Lợi dụng lòng hiếu thắng đám người trẻ tuổi đó cùng với mẫu thuẫn gia tộc của bọn họ mà thiết lập ra một cái bẫy.\r\n\r\n    Nếu chỉ có một người thì hắn đã sớm không thèm đoán hoài đã ngoảnh mặt đi mất rồi. Dù Sở Dương có nói thế nào đi nữa thì hắn cũng không nhận gã làm lão đại. Nhưng hiện tại có ba người lại ở ba gia tộc đối nghịch thì tình huống lại khác xa đấy!\r\n\r\n    Những người này vốn là đối thủ cạnh tranh, làm sao có thể chịu yếu thế hơn đối phương được? Dù chết nhưng không thể chịu kém đối phương.\r\n\r\n    Vì vậy Sở Dương đã rất đơn giản mà đạt được mục đích nhưng lại gây dựng được uy quền của mình. Đem đám Nhị thiếu gia của mấy cái siêu cấp gia tộc hết thảy lưu lại, hơn nữa còn mắng mỏ họ một trận m to.\r\n\r\n    Cái này quả là khiến Cố Độc Hành vô cùng bất ngờ.\r\n\r\n    Tại thời điểm ba người làm loạn lên, Cố Độc Hành đã chắc rằng vấn đề đã không thể vãn hồi được rồi! Không nghĩ tới nó sẽ giải quyết nhẹ nhàng như vậy.\r\n\r\n    “Tốt! Đã như vậy thì bắt đàu đánh cuộc!” Sở Dương mỉm cười nói: “Để đề cao sự quyết liệt, sau này ở Thiên Binh Các sẽ áp dụng chế độ cạnh tranh: Vào một tháng sau, tên nào không tăng giai nào thì tự động rời khỏi. Mà trong những người lưu lại, người đột phá chậm nhất sẽ phải giặt nội y một tháng, kể cả quần cộc cùng bít tất. Chỉ cần giặt không sạch một thứ thôi sẽ phạt hắn thêm một tháng.”\r\n\r\n    Mọi người nhìn nhau.\r\n\r\n    Có ác quá không?\r\n\r\n    Vượt qua kiểm tra rồi nhưng vẫn phải giặt nội y với bít tất cho người khác sao?\r\n\r\n    “Kỷ Mặc, ngươi có nghĩ là muốn Cố Độc Hành giặt bít tất cho ngươi không?” Sở Dương dụ dỗ hỏi.\r\n\r\n    Hai mắt Kỷ Mặc lấp tức phát sáng như ánh đèn pha. Tưởng tượng đến việc Cố Độc Hành phải giặt bít tất cho mình thì hắn không khỏi cười ra tiếng, tin tưởng dường như tăng lên gấp trăm lần, hùng hồn đáp: “Ta nhất định bắt hắn mỗi ngày phải giặt quần lót cho ta!”\r\n\r\n    “Tốt lắm! Đồng Vô Thương, ngươi có thích La Khắc Địch giặt quần áo lót cho ngươi không?” Sở Dương tiếp tục châm ngòi.\r\n\r\n    Đồng Vô Thương oán hận nhìn bản mặt giảo hoạt của Sở Dương, tức giận mắng: “Ta muốn ngươi giặt quần áo lót cho ta! Suốt thang ta cũng sẽ không tắm rửa đổi đồ lót! Ta cho ngươi thối chết.”\r\n\r\n    “Không thành vấn đề, chỉ cần các ngươi có thể thắng ta !” Sở Dương cười lạnh đáp.\r\n\r\n    “Các vị chú ý. Tháng đầu tiên này chẳng qua chỉ là thử nghiệm nên sẽ không có nhiệm vụ định kỳ.” Sở Dương mĩm cười: “Hi vọng các ngươi có thể qua được bài kiểm tra này!”\r\n\r\n    “Độc Hành, đệ lấy phần thưởng mà ta chuẩn bị cho người thắng cuôch ra cho mọi người xem xem!” Sở Dương bảo thêm: “Đều là thần binh cả, tùy tiện cầm ra một thanh là được rồi!”\r\n\r\n    Cố Độc Hành hiểu ý, đi vào mật thất rồi mang ra một thanh kiếm quăng ra trước mặt bốn người, nói: “Các ngươi ngắm một chút đi!”\r\n\r\n    Sau một lúc, cả bốn người đều trở nên điên cuồng.\r\n\r\n    “Trên thế gian có thể có thần binh bậc này?” Kỷ Mặc hô lên kinh ngạc. Hắn chính là kiếm thủ, vừa nhìn thấy chuôi kiếm này thì đã phát điên: “Đây là của taaaaa…!!!”\r\n\r\n    “Cút!” Ba người còn lại chẳng hề nể mặt quát lớn: “Chỉ bằng vào ngươi mà cũng muốn chiếm nó?”\r\n\r\n    “Bốp bốp bốp!!!” Sở Dương vỗ vỗ tay tán thưởng, hướng ánh mắt của mọi người đổ dồn cả vào mình: “Thần binh lợi khí như vậy ở chổ chúng ta đều không co thiếu. Còn có cả đao!” Sở Dương nháy mắt mấy cái với Đồng Vô Thương, hắn ta lập tức thú huyết sôi trào.\r\n\r\n    Còn có cả đao nữa nha!\r\n\r\n    “Như ta nói rồi, đây là phần thưởng!” Sở Dương dụ dỗ: “Chỉ khi nào các ngươi chính thức gia nhập Thiên Binh Các, hơn nữa phải làm một việc khiến mọi người tâm phục khẩu phục mới có thể đạt được phần thưởng này!”\r\n\r\n    “Đây đều là ta dụ dỗ, các vị có thể bỏ ngoài tai cũng được!” Sở Dương nói toẹt.\r\n\r\n    Ai có thể kháng cự được loại hấp dẫn này? Bỏ qua ư? Bà mẹ nó, bọn ta cũng không phải thằng ngu…\r\n\r\n    Bốn người nhìn nhau rồi nhìn chuôi kiếm, đều có cảm giác nếu đem ra so sánh với chuôi kiếm này thì binh khí của mình đúng là đồ bỏ đi mà…\r\n\r\n    “À, này Đồng Vô Thương! nghe nói Mặc đao của ngươi luôn nổi danh sắc bén. Chúng ta tới thử xem sao ha!” La Khắc Địch đem kiếm rút ra cầm trong tay khiêu chiến.\r\n\r\n    “Cút! Ngươi dùng kiếm của ngươi ấy!” Đồng Vô Thương đáp với vẻ bực dọc. Đao của mình tuy không phải vật phàm nhưng nếu cùng chuôi kiếm này đụng một cái, sợ rằng không mẻ thì cũng sứt mất một miếng chứ chả chơi.\r\n\r\n    “Đây chính là kiếm của ta!” La Khắc Địch ánh mắt tình tứ nhìn chuôi kiếm, khuôn mặt lộ ra vẻ mê đắm.\r\n\r\n    Cố Độc Hành liền lấy lại kiếm, nói tỉnh bơ: “Của ngươi hả? Trước tiên thắng bọn chúng đi!”\r\n\r\n    Nói xong liền cầm lấy kiếm cất lại vào trong.\r\n\r\n    Nhìn theo bóng lưng của Cố Độc Hành, La Khắc Địch cùng với Kỷ Mặc ba người đều không thở nên hơn. Toàn thân run rẫy, trái tim đau đớn vô ngần.\r\n\r\n    “Ở đây có rất nhiều phòng, mỗi người các ngươi tự chọn cho chính minh một gian đi! Ta bận nhiều việc, không chơi với các ngươi lâu nữa!’\r\n\r\n    Sở Dương dặn dò Cố Độc Hành vài câu rồi cũng liền đi ra ngoài. Mắt thấy mặt trời đã lên cao, chính mình còn phải đi xem tình hình Bổ Thiên Các ra sao rồi!\r\n\r\n    Mấy ngươi này chỉ tạm thời lưu lại mà thôi. Ừ, nhưng chỉ cần các ngươi chịu ở lại, ta có thể khiến các ngươi vinh viễn lưu lại ở nơi đây rồi!\r\n\r\n    Đi vào Bổ Thiên Các , Đao Vương đã ngồi chờ ở đó. Mấy hôm này, hắn ngày nào cũng đến thúc dục một lần. Không phải Sở Dương không cố gắng, cũng không phải Bổ Thiên Các làm không hết sức, nhưng vẫn không thể tìm thấy người kia.\r\n\r\n    Điểm này, Đao Vương không thể trách được. Hắn biết rõ đồi phương đã bị trọng thương tuyệt đối sẽ không đi được xa, thậm chí cỏ thể đã chết trong thành rồi. Nhưng sống chết cũng không cách nào tra ra được. Vấn đề này mới làm cho hắn phiền muộn mấy hôm nay.\r\n\r\n    Sở Diêm Vương vì việc này mà không chỉ nổi giận có một lần, gào thét cũng đã có rồi. Đao Vương đều thấy rất rõ.\r\n\r\n    Sở Dương đã thật sự hoàn toàn tận lực! Nhưng cái tên Âm Vô Pháp lại giống như đã bốc hơi khỏi Thiết Vân thành vậy. Qua thời gian dài lục soát mà không có kết quả, Sở Dương dần dà cũng có suy nghĩ như thế!\r\n\r\n    “Xem ra, trong thành có không ít Vương cấp cao thủ!” Sở Dương trịnh trọng nhìn Đao Vương đáp: “Tiền bối, điều này rất không nên a…, hạ quan đột nhiên cảm thấy phương hướng tìm kiếm của chúng ta đã sai rồi!”\r\n\r\n    “Sai rồi?” Đao Vương vân vê râu cằm, liền trầm ngâm. Điểm này hắn cũng nghĩ qua. Một thời gian dài lục soát mà không tìm thấy bất cứ manh mối nào tất nhiên đã bị một cái mạng lưới tình báo khổng lồ khác che lấp mất rồi. Bất quá Mạc Thị gia tộc chỉ vừa xuống Hạ Tam Thiên này mấy tháng, làm sao có thể thiết kế ra một mạng lưới tình báo nghiêm mật như thế?\r\n\r\n    Chẳng lẽ Mạc Thị Gia tộc đã sớm biết ở mình trong Thiết Vân thành sẽ bị lùng bắt? Chuyện này cực kỳ hoang đường!\r\n\r\n    “Hạ quan cho rằng: Chỉ sợ không phải là Mạc Thị gia tộc theo như suy nghĩ của tiền bối rồi!” Sở Dương trầm giọng ám chỉ tiếp: “Trong chuyện này, tất có nhiều ẩn khuất mà chúng ta không hề biết rõ!!”<\/div><\/div>","title":"Quyển 4 - Chương 157: Canh bạc lớn."}