{"text":"﻿    Quyển 3 - Chương 105: Phóng tay mà làm\r\n\r\n    Nói tóm lại, sự xuất hiện của tên ‘Ám dạ khiêu chiến giả’ này đã làm dấy lên một làn sóng cạnh tranh hết sức náo nhiệt trong tầng lớp võ giả ở Thiết Vân thành. Lúc mới đầu còn có người đánh đấm qua loa cho xong chuyện, nhưng sau thì dẫn tới việc ‘Ám dạ khiêu chiến giả’ lại cóc thèm quay lại nhà của bọn họ nữa… cho nên bỗng nhiên tự mình lại bị gắn cái mác \"Kẻ yếu\". Đi đâu cũng bị một nhóm người chỉ chỏ: “Nhìn kìa, chính là hắn đấy… Bình thường cứ luôn ba hoa chích chòe tự vỗ ngực nói rằng mình trâu bò cỡ nào, lợi hại ra sao… tới khi đánh một trận với ‘Ám dạ khiêu chiến giả’ thì người ta còn chẳng thèm quay lại tới một lần nữa là…”\r\n\r\n    Cho nên đã có người ví von một cách hài hước rằng: “Vì sao rồng chẳng tới nhà tôm nhỉ?”\r\n\r\n    “Bởi vì tôm cóc đủ tư cách chứ sao… Khà khà…”\r\n\r\n    “À, thì ra là như vậy… hiểu rồi hiểu rồi… lão ca quả là thiên tài, giải thích hợp lý quá đi mất. Tại hạ còn cứ nghĩ là hắn rất trâu bò ấy chứ…!”\r\n\r\n    “Đâu có, đâu có… oa ha ha ha...”\r\n\r\n    Kết quả là... quá mất mặt rồi.\r\n\r\n    Đã có vết xe đổ phía trước, đám võ giả sau đó sao có thể không hăng tiết lên mà đánh đây chứ? Đánh một ngày hay một ngày đi, đánh thêm được chút nào thì cũng coi như là tăng thêm danh tiếng của bản thân chút đó… Liều…\r\n\r\n    Sở Dương phi thân mấy vòng, khi trở lại trên đường cái thì đã hóa thân thành một gã thiếu niên sắc mặt tái nhợt, đầu tóc rối bời, trên má trái lại còn điểm thêm một cục nốt ruồi, còn trên má phải không biết làm thế nào mà mọc ra một vết sẹo to đùng... Nhìn qua hết sức xấu xí.\r\n\r\n    Sở Dương cứ như vậy khệnh khạng ngênh ngang, long hành hổ bộ đi về phía mục tiêu hôm nay của mình. Bỗng trong đám người qua đường đường không biết là ai bỗng nhiên la toáng lên tựa như phát hiện ra cả một đại lục mới vậy: \"Ngao! Nhìn kìa, ‘Ám dạ khiêu chiến giả’ a...\"\r\n\r\n    \"Đâu…đâu…?\"\r\n\r\n    \"Đó… đó…\"\r\n\r\n    \"Mau mau mau, mau theo xem sao.\"\r\n\r\n    \"Dường như phương hướng này vẫn là Lưu Tinh võ quán hôm qua hả? Chẳng lẽ Lưu Tinh võ quán ngày hôm qua vẫn còn kiên trì nổi à?\"\r\n\r\n    \"Ân, hình như vậy.\"\r\n\r\n    \"Ha ha ha… Ra kèo thôi ra kèo thôi, ta cá mười lượng bạc là Lưu Tinh võ quán hôm nay còn có thể kiên trì tiếp… Tới tới tới, có gan mau tới đặt cược đi nào… Ha ha ha…\"\r\n\r\n    \"Ta theo ‘Ám dạ khiêu chiến giả’, mười hai lượng.\"\r\n\r\n    \"Ta theo...\"\r\n\r\n    Một đám người máu me cờ bạc nhao nhao tụ tập lại một chỗ, bảy tám cái miệng hào hứng kêu la ỏm tỏi đặt cửa đánh bạc với nhau rồi xúm xít đi theo sau vị ‘Ám dạ khiêu chiến giả’ này mà trùng trùng đi về phía Lưu Tinh võ quán…\r\n\r\n    Sở Dương hai mắt nhìn trời, bước nhanh về phía trước… nhưng trong lòng hắn cũng có chút buồn cười. Không nghĩ tới phương thức mà mình nghĩ ra để tự hoàn thiện võ công lại có thể đem đến cho Thiết Vân thành nhiều sự hứng thú tới vậy...\r\n\r\n    Kể từ khi lĩnh ngộ Nhu thủy chi lực, Sở Dương cũng đã bắt đầu suy nghĩ xem xem nên làm thế nào để đem Nhu thủy chi lực này dung nhập vào trong kiếm pháp và chưởng pháp của mình.\r\n\r\n    Kiếm pháp thì hắn vốn có Nhu Phong Kiếm, Phiêu Vân Kiếm, đây đều là những loại kiếm pháp mềm mại... Nhưng vẫn chỉ mới là chiêu thức mềm mại mà không phải là lực lượng mềm mại. Phải làm sao để có thể dùng một thanh kiếm cứng rắn đánh ra lực lượng mềm mại như nước chảy mây trôi mới là vấn đề mà Sở Dương đang vắt óc suy nghĩ lúc này.\r\n\r\n    Mềm mại, nhưng không thể mềm yếu. Mềm, nhưng phải có lực sát thương. Vấn đề này phóng mắt khắp cả cái đại lục vốn tôn trọng lực lượng thì vẫn còn là một vấn đề chưa từng có người nào liên tưởng tới.\r\n\r\n    Cứng mềm tùy tâm… cảnh giới này hoàn toàn không không phải chỉ mỗi là việc một giây trước ngươi còn uy mãnh như núi rồi một giây sau ngươi đã uyển chuyển như gió... Mà phải đem được đặc điểm, hình thái của nguyên khí trong cơ thể chuyển hóa đến mỗi một quyền một kiếm. Đây mới chính thức là cứng mềm tùy tâm!\r\n\r\n    ***Dịch: Mặc dù dịch là cứng mềm tùy tâm thì cũng có thể khiến các bạn độc giả hiểu lầm nhưng tóm lại là… Anh thích cái cách nghĩ của các chú đó… Khà khà khà…\r\n\r\n    Sở Dương cực kỳ chắc chắn, nếu quả thật mình làm được chuyện này thì không thể nghi ngờ rằng đã khai sáng ra một chi phái mới trong võ học của Cửu Trọng Thiên đại lục. Hơn nữa còn là một dòng công pháp hết sức có hiệu quả, không những chỉ trong việc giết địch mà còn có tác dụng cực lớn trong việc bảo vệ tánh mạng nữa.\r\n\r\n    Công pháp như thế mà muốn dung hợp vào trong cái loại thần công tuyệt thế như Cửu Trọng Thiên thần công thì mức độ khó khăn có thể tưởng tượng là cao tới mức nào rồi.\r\n\r\n    Chỉ có chiến đấu, chiến đấu… không ngừng chiến đấu! Từ trong chiến đấu mà lĩnh ngộ từng giọt từng giọt tinh túy của võ học thì mới có thể làm được điều này. Chỉ khư khư ngồi ngồi một chỗ mà minh tưởng thì có ngồi tới mãn kiếp cũng chỉ uổng công mà thôi.\r\n\r\n    Cho nên Sở Dương mới hóa thân làm ‘Ám dạ khiêu chiến giả’ để đi khiêu chiến những võ giả đã thành danh này. Hơn nữa mục tiêu khiêu chiến theo phương pháp này thì là trong một ngày hắn sẽ khiêu chiến hai hoặc ba người, trong đó nhất định có một người tu luyện công pháp theo đường lối cương liệt, cũng sẽ một người đi theo hướng âm nhu.\r\n\r\n    Sau mỗi một lần chiến đấu, Sở Dương cũng vắt hết óc để nhớ lại từng chi tiết trong cuộc chiến vừa rồi, từ đó tìm ra các đầu mối hòng dung nhập Nhu thủy chi lực vào trong trong chiến đấu.\r\n\r\n    Mà trong khoảng thời gian này thì Kiếm hồn thần bí trong Cửu Kiếp Kiếm vẫn một mực im lặng, không lên tiếng tới một lần.\r\n\r\n    Đây hiển nhiên chứng tỏ nó hoàn toàn muốn để cho tự Sở Dương mày mò tìm hiểu!\r\n\r\n    Còn nhớ lần đầu tiên Sở Dương ngồi lĩnh ngộ sau khi đi ra ngoài khiêu chiến trở về thì Kiếm hồn đã nói một câu rằng: “Tự ngươi lĩnh ngộ mới chính là của ngươi. Nếu ta cho ngươi biết thì lại là của Cửu Kiếp kiếm rồi.”\r\n\r\n    Hai chuyện này hoàn toàn khác hẳn nhau đấy!\r\n\r\n    ...\r\n\r\n    Nhìn Lưu Tinh võ quán đã hiện ra trước mắt, Sở Dương vén cao tay áo rồi hưng phấn thét lớn một tiếng lao vọt vào cổng... Lại một lần khiêu chiến nữa bắt đầu...\r\n\r\n    Phía sau, đám người đang lẵng nhẵng bám theo cũng hô to gọi nhỏ rồi bắt đầu rối rít chạy theo vào, ùn ùn không ngớt...\r\n\r\n    ******\r\n\r\n    Cùng lúc đó, Thiết Bổ Thiên đang nhíu chặt hai hàng lông mày, kể từ khi nắm giữ chính quyền Thiết Vân tới nay thì chưa từng có bất kỳ một lần nào khiến cho hắn cảm thấy khó có thể đưa ra quyết định dứt khoát như lần này cả.\r\n\r\n    Đường Tâm Thánh!\r\n\r\n    Nhìn mười hai lý do mà Sở Dương liệt kê ra trên giấy, Thiết Bổ Thiên thở dài không ngớt… chuyện này căn bản chẳng cần điều tra thêm nữa làm gì, hơn chục cái lý do tập trung lại một chỗ đã chứng tỏ chắc chắn một điều: Đường Tâm Thánh là gian tế!\r\n\r\n    Ngay cả kẻ tâm trí cẩn mật như Bổ Thiên Thái tử mà ngay khi vừa nhìn đến mười hai nghi điểm này thì cũng đã hoàn toàn xác định chắc chắn rồi, không một chút nghi ngờ.\r\n\r\n    Thiết Bổ Thiên chẳng qua đang cảm thấy hết sức rung động… đúng vậy, là rung động! Một tên gian tế ở Thiết Vân quốc những mười năm, hô mưa gọi gió, sừng sững không ngã… Hơn nữa còn mơ hồ như đã trở thành một thánh nhân của Thiết Vân quốc vậy!\r\n\r\n    Đây... Đây là gian tế sao? Tất cả quan viên Thiết Vân quốc hoàn toàn không có một người nào có ít hiềm nghi là gian tế hơn người này đi sao? Làm quan thanh liêm, yêu dân như con, chính trực công bằng, trong ngoài triều đình tràn ngập một mảnh tán dương, thiên hạ châu huyện nơi nơi một mảnh ủng hộ...\r\n\r\n    Thiết Bổ Thiên khe khẽ cười khổ, một tên gian tế... như vậy!\r\n\r\n    Loại gian tế như vậy, một khi làm loạn, thế thì ảnh hưởng mà hắn có thể tạo được hẳn nhiên sẽ mang tính chất huỷ diệt! Hắn có thể cực kỳ dễ dàng thao túng phần lớn dư luận, rồi lợi dụng uy tín để tạo thành và đưa đẩy sự phẫn nộ của dân chúng chĩa tới mục tiêu của riêng hắn… những thủ đoạn này hoàn toàn có thể đem trọn cả Thiết Vân quốc khuấy thành một vũng nước đục ngầu!\r\n\r\n    Về việc diệt trừ kẻ gian tế này... quang minh chánh đại bắt giữ rồi công khai xét án định tội hiển nhiên là vạn lần không thể được rồi. Không một ai sẽ tin rằng một vị quan tốt là vậy mà có thể là gian tế của nước khác. Chuyện này một khi xử lý có chút sơ xảy thì sẽ dẫn tới sự náo động khó có thể kiểm soát nổi rồi.\r\n\r\n    Thiết Bổ Thiên trầm mặc một hồi rồi hỏi: \"Ngự tọa đại nhân nói sao hả?\"\r\n\r\n    Ô Thiến Thiến đứng đối diện hắn trả lời có chút dè dặt: \"Sở ngự tọa nói rằng xem trước ý của Thái tử đã rồi mới định ra kế hoạch được.\"\r\n\r\n    Cái loại khí thế không giận mà uy trên người Thiết Bổ Thiên quá chân thực rồi, đến nỗi chỉ cần đứng ở trước mặt hắn thì Ô Thiến Thiến đã không thể không cảm thấy mình như thấp kém hơn hẳn một bậc, mà cái loại khí thế vương giả đặc sánh này còn ép mình tới mức hít thở khó khăn nữa...\r\n\r\n    Trên phương diện này thì Ô Thiến Thiến vô cùng bội phục Sở Dương đấy. Gã sư đệ này vốn cùng môn phái với mình, tu luyện công pháp như nhau, mà công lực còn không bằng mình nữa, nhưng lúc hắn đứng trước mặt Thiết Bổ Thiên thì lại chẳng hề có một chút khẩn trương nào. Thậm chí... so ra hắn còn thong dong hơn cả Thiết Bổ Thiên nữa mới lạ!\r\n\r\n    Càng kỳ quái hơn chính là... có đôi khi hai người bọn họ ở chung một chỗ thì không ngờ dường như Thiết Bổ Thiên còn khẩn trương hơn cả nàng lúc này nữa!\r\n\r\n    Đây quả là chuyện không thể hiểu nổi!\r\n\r\n    \"Ý của ta? Không đâu!\" Thiết Bổ Thiên nở nụ cười: \"Xem ý của ta thì đúng, nhưng hắn quyết sẽ không dựa theo ý của ta đi làm đâu.\" Dường như sau khi nghe Ô Thiến Thiến nói lại những lời này của Sở Dương xong thì tâm trạng căng thẳng của Thiết Bổ Thiên cũng buông lỏng xuống không ít.\r\n\r\n    \"Vị Sở Diêm Vương này… có phải lại vừa mất tích hay không?\" Thiết Bổ Thiên nghiêng đầu, ánh mắt chớp chớp mà hỏi. Tư thế này biểu hiện rằng hiện thái tử điện hạ tâm tình rất tốt, lại có hứng nói giỡn nữa chứ.\r\n\r\n    Sở Diêm Vương... đích xác là Thiết Bổ Thiên vừa mới nhớ tới ba chữ kia đã cảm thấy buồn cười rồi. Thật không ngờ nổi chỉ mới qua một thời gian ngắn ngủi là vậy mà Sở Dương đã tự tạo được cho mình cái loại hung danh khiếp người như vậy, việc này cũng thật tài tình đấy chứ!\r\n\r\n    \"Dạ phải, trong khoảng thời gian này hành tung của hắn vẫn rất thần bí a.\" Ô Thiến Thiến cũng hơi có chút không yên tâm trả lời, nàng cũng đang lo lắng cho Sở Dương đấy.\r\n\r\n    \"Vậy thì tốt… vậy thì tốt…\" Câu trả lời của Thiết Bổ Thiên thiếu chút nữa khiến cho Ô Thiến Thiến ngã bổ ngửa người xuống đất. Một kẻ không toàn tâm toàn lực với chức trách, cứ ba ngày thì hai hôm không thấy mặt mà Thái tử điện hạ lại đánh giá là tốt mới lạ chứ.\r\n\r\n    Đạo lý gì đây hả trời?\r\n\r\n    \"Nói với hắn, cứ theo ý của hắn phóng tay mà làm.\" Thiết Bổ Thiên khẽ mỉm cười nói: \"Ta sẽ phối hợp với hắn, một chút cản trở cũng sẽ không có.\"\r\n\r\n    -o0o-<\/div><\/div>","title":"Quyển 3 - Chương 105: Phóng tay mà làm"}