{"text":"﻿    Quyển 4 - Chương 307: Anh hùng cứu mỹ mân\r\n\r\n    Mấy ngày kế tiếp, Đàm Đàm vô luận là đi, ăn cơm hay nói chuyện luôn luôn duy trì cái vẻ mặt khiếp sợ đến cực hạn này.\r\n\r\n    Động một chút thì là hô to, gọi nhỏ một câu: \"Oa! Sư phụ!“.\r\n\r\n    Trực tiếp khiến cho Mạnh Siêu Nhiên càng về sau vừa nghe thấy ba chữ \"Oa! Sư phụ\" này lập tức liền lên bệnh đau đầu, đau đầu đến kịch liệt...\r\n\r\n    Rốt cục, một đoạn đường đi qua Băng Kính sơn này Mạnh Siêu Nhiên gần như là sống một ngày bằng một năm đang muốn thả lỏng một hơi, lại phát hiện Đàm Đàm vẫn tiêp tục duy trì việc hô to gọi nhỏ như thế...\r\n\r\n    Mạnh siêu Nhiên khổ không thể tả.\r\n\r\n    Ngày cả Hấp Linh thành ngư ớ trong ngực của Đàm Đàm cũng lật cái bụng trắng bơi ngửa ờ trong vại nước... Thật sự không chịu được tên tự luyến cũng vô sỉ này...\r\n\r\n    Mới vừa đi ra khỏi Băng Kính sơn, liền nghe thấy thanh âm chiến đấu, Mạnh Siêu Nhiên kinh nghiệm cực kỳ phong phú, chuyện đầu tiên là lập tức bịt miệng Đàm Đàm, sau đó rón rén đến gần\r\n\r\n    Chỉ thấy Ở chỗ gần vách núi mới đi qua có một thanh y thiếu nữ đang đánh nhau với một con đại xà ba đầu kỳ quái. Trong tay phải thiếu nữ là một thanh trường kiếm lóe sáng. Ở trong tay trái, lại là một thanh đoản đao trong suốt. Phương thức chiến đấu cực kỳ hung mãnh, không ngờ lại cứng đối cứng với con đại xà ba đầu Kỳ quái kia.\r\n\r\n    Lúc hai người Mạnh Siêu Nhiên đến thì chiến đấu đã chuẩn bị kểt thúc.\r\n\r\n    \"Ô Cốt xã ba đầu!“ Mạnh Siêu Nhiên nhìn một cái liền nhận ra được, đây là một loại Linh Thú của Thường Lan chiến khu, mặc dù chỉ là Linh Thú cấp bậc tam phần nhưng tinh hạch trong ba cái đầu của Ô Cốt xà ba đầu cũng là một loại dược vật hiếm thấy.\r\n\r\n    Nhìn bộ dáng thiếu nữ này đối phố với Ô Cốt xà ba đầu hẳn là rất có kinh nghiệm cư nhiên đánh Ô Cốt xà ba đâu đầy mình thương tích.\r\n\r\n    Đàm Đàm nhìn nhin, liền hả miệng thành hình chữ o. bần này không hề ố ỷ là kinh hãi thật: \"Thiếu nữ này nhìn qua cũng chi lớn ngang . Tại sao lại lợi hại như thế?\"\r\n\r\n    Đàm Đàm còn không biết lấy tu vi hiện tại của hắn, coi như là một mình đối phó với con Ô Cốt xà ba đâu này cũng không có gì nguy hiêm...\r\n\r\n    \"Sư phụ... Cô nướng này thật đẹp...\" Đàm Đàm khiếp sợ quay đầu, dại ra nhìn sư phụ mình rối nói: \"Thật có sức lực! Ta thích... mìn ngực tròn này... \".\r\n\r\n    Mạnh Siêu Nhiên trực tiếp im lặng.\r\n\r\n    Thật sự, thiếu nữ này ngòai giữ hai ưu điếm ngực tròn cùng mạnh mẽ mà Đàm Đàm nói ra thì Mạnh Siêu niên thật sự không nhìn ra đẹp ở chô nào nữa, cũng chỉ là cực kỳ bình thường...\r\n\r\n    Nhưng mà Đàm Đàm nói rất đúng. “Cực kỳ có sức lực!\" Coi như là một đại hán vạm vỡ bình thường cũng rất ít khi chọn lựa phương thức chiến đấu bưu hãn như vậy... Còn thiếu nữ này thì dũng cảm tới mà không thêm chớp mắt.\r\n\r\n    Một bên đánh một bên mắng chửi ầm ầm \"...Nghiệt chướng! Còn không gục xuống cho cô nãi nãi ta! Tự động đem đầu dâng ra... Ghê tởm! Quá ghê tởm...\"\r\n\r\n    \"Đúng thật là có một vẻ đẹp bạo lực\" Mạnh Siêu Nhiên lẩm bẩm .\r\n\r\n    Không nghe thấy đồ đệ tiếp lời, quay đầu nhìn lại, chỉ thấy Đàm Đàm Đang trừng mắt miệng há hốc ngơ ngác nhìn thiếu nữ kia đến xuất thần...\r\n\r\n    Đàm Đàm đáng thường vừa thấy đã yêu...\r\n\r\n    \"Chẳng lẽ... \" Mạnh siêu Nhiên có chút kinh hãi.\r\n\r\n    Nói thì chậm nhưng xảy ra thì rất nhanh, Ô Cốt xà ba đầu kia dường như biết được hôm nay mình khó thoát khỏi một kiếp này, đột nhiên gào thét một tiếng cái đuôi đập mạnh trên mặt đất, từ dưới mặt đất bắn lên, hung hăng lao thằng về phía thiếu nữ kia, không ngờ lại là cách đánh lường bại câu thương!\r\n\r\n    \"A!\" thiếu nữ kia kêu lên sợ hãi, rồi chửi ầm ỉ \"Đố xà thối tha! Khống ngờ lại xấu như thế! Nói cho người biêt, người thành công chọc giận cô nãi nãi ta... \".\r\n\r\n    Bịch một tiếng một người một xà đụng vào nhau. Con Ô Cốt xà ba đầu kia đông thời há ra cả ba cái miệng rộng hung hăng cắn tới.\r\n\r\n    \"Không tốt!\" Mạnh siêu Nhiên không kịp giữ, Đàm Đàm lòng như lữa đốt đã nhảy lên xông ngoài: \"Mỹ nữ... Ta tới cứu người ha ha...\"\r\n\r\n    Đàm Đàm từng nghe Sở Dường nói về anh hùng cứu mỹ nhân, chi cần anh hùng cứu mỹ nhân, mỹ nhân kia cũng sẽ bị anh hùng đá động sau đó trái tim thầm mến, sau đó hai bên cũng có tình cảm sau đó lấy thân báo đáp, sau đó... thành tựu một đoạn chuyện hay thiên cổ!\r\n\r\n    Chuyện đẹp như vậy, Đàm Đàm nằm mơ đều nghĩ tới. Cuối cùng hôm nay cũng gặp được cơ hội như vậy. Hợn nữa đối tượng lại là thiếu nữ mình vừa thấy đã yêu... Đàm Đàm làm sao không chạy tới thật nhanh cho được?\r\n\r\n    Thỉếu nữ kia vốn tự có biện pháp đối phó với con rắn này. Trong nháy mắt khi đầu xà nhào lên, đoản đao đã rời tay bay ra, căm sâu vào cổ họng của một cái đâu rắn, đống thời trường kiếm nhanh như chớp cắm sáu vào miệng của một cái đầu khác đến ngập cán. Máu mới tuôn ra ào ào...\r\n\r\n    Tiếp đó nhanh chóng nrút một thanh đoản đao từ trong ngực ra, đang muốn đối phó với cái đầu rắn cuối cùng thì bỗng nhiên nghe được tiếng la này của Đàm Đàm.\r\n\r\n    Khống thể không nói, thanh âm của Đàm Đàm có uy lực rất lớn, loại tiếng kêu bên trong hỗn loạn tiếng vịt đực cùng tiếng sói cái gào thét khiến cho thiếu nữ này sau khi nghe được, trực tiếp kinh ngạc đến tâm thần rối loạn, tay rút đao cũng chậm hơn, khiến cho Ô Cốt xà ba đầu thừa cớ quấn chặt lấy.\r\n\r\n    “Tên khốn khiếp ỏ đâu ra? Kêu loạn cái gì?\" Thỉếu nữ vừa ức vừa giận kêu lên, Một tay còn sót lại cô sức nâng lên đánh về phía cái đâu rắn còn lại.\r\n\r\n    Ô Cốt xà ba đầu bị thương nặng ở hai nơi chí mạng gần chết trong gang tấc. nhưng cũng trớ nên điên cuống liều mạng cũng muốn căn chêt nữ nhân này.\r\n\r\n    Trong miệng rắn tê tê phun ra hơi thở tanh hối, liêu mạng căn tới.\r\n\r\n    Đứng lúc ấy Đàm Đàm kịp thời chạy đế\r\n\r\n    Một đao!\r\n\r\n    Xoạt một tiếng gọn gàng chém rợi một cái đầu rắn đã chết xuống mặt đấy!\r\n\r\n    \"Phải cái đầu này mới đúng!\" thiếu nữ gần như hộc máu: Đây là một kẻ ngu sao? Không thấy được cái đầu này mới là nguy hiếm nhât?\r\n\r\n    \"Đưọc!” Đàm Đàm đáp xong một tiếng hét lớn một tiếng lại là môt đao!\r\n\r\n    Ánh đao như chớp!\r\n\r\n    Lại chém rụng một cái đầu rắn đã chết khác!\r\n\r\n    “ĐCM!“ Thiếu nữ trực tiếp phát điên, không ngờ tuôn ra một câu chửi nam\r\n\r\n    nhân hay dùng, nghiến răng nghiến lợi măng chửi \"Ngươi là đô con heo!\"\r\n\r\n    \"Dù sao cũng phải có thứ tự chứ!\" Đàm Đàm giận dữ nói: \"Cô kêu la cái gì?\". Đàm Đàm thầm nghĩ: “Nữ nhân này thật là không biết tốt xấu... Bản soái ta tới cứu ngươi, ngươi lại mắng ta là heo!\" Vữa nghĩ như vậy thì gần như muốn dừng tay không cứu nàng...\r\n\r\n    Đàm Đàm lần đầu tiên gặp phải Ô Cốt xà ba đầu nào có biết rằng kia hai cái đầu kia đã chết? Hắn thấy thiếu nữ chính mình dùng tay chống được một cái, còn dư lại hai cái đầu kia quá nguy hiền cho nên mới chém trước...\r\n\r\n    Thiếu nữ ra sức chống lại đầu rắn còn dư, trong lòng cũng buông lòng một hơi. Theo nàng nghĩ thì người này chém xong hai cái đâu răn kia, dù sao cũng tới chém nôt cái đâu này.\r\n\r\n    Nhưng không nghĩ tới là, chống giữ một lúc cũng không thấy. Cảm giác mình duy trì không được, nổi giận quay đầu lại nhìn, chỉ thấy tiểu tử này vui sướng hài lòng đứng ờ một bên, thấy thiếu nẽ khó khăn quay đầu nhìn sang tiểu tử này còn hưng phần hết lên “Cố lên, cô lênl”\r\n\r\n    Chuyện đáng giận nhất thiên hạ cùng lắm chỉ đến như thế này mà thôi!\r\n\r\n    \"A!\" một tiếng thiếu nữ vốn duy trì không được, lần này bị tức giận đến lập tức hôn mê bất tỉnh.\r\n\r\n    Ý nghĩ duy nhất trước lúc ngất đi chính là: \"Cô nãi nãi ta không phải bị Ô Cốt xà ba đâu căn chi cũng không phải bị độc chết, mà là bị cái tên khôn khiếp ghê tởm tới cực điểm, thành sự không đủ, bại sự có thừa này làm cho tức chết...\r\n\r\n    Nếu là có kiếp sau... Lão nương không hành hạ chết hắn thì không còn họ Tạ nữa...\r\n\r\n    Thiếu nữ vừa ngất đi trên tay nhất thời không có chút sức lực nào, đầu rắn lập tức cắn xuống.\r\n\r\n    Lúc này Đàm Đàm mới tỉnh ngộ: \"Con mẹ nó! Hóa ra là cô ấy bảo cái này...”\r\n\r\n    Liên vội vàng tung người tiến đến kêu to một tiếng xoạt!\r\n\r\n    Một đao hạ xuống đầu rắn còn sót lại lúc nảy, cũng bị Đàm Đàm một đao chém đứt, thuận thế đá một cước đá bay ra ngoài.\r\n\r\n    \"Còn không mau cứu người!\" Mạnh Siêu Nhiên quát to.\r\n\r\n    \"Vâng, vâng, vâng...\" Đàm Đàm đáp ứng luôn miệng ra sức kéo thân thể con rắn quấn trên người thiếu nữ ra. Con rắn cực kỳ to, Đàm Đàm một bên kéo một bên chảy nước rniếng: \"Chậc chậc, thật mập... “\r\n\r\n    Cũng không biết nói người mập hay là nói rắn mập...\r\n\r\n    Thiếu uữ mơ màng tình lại, gió mát thổi trên mặt làm cho nàng lập tức tỉnh táo: \"Ta còn chưa chết?\"\r\n\r\n    \"Cô dĩ nhiên là không chết! Có ta cứu cô mà\" Một thanh âm quái dị nói.\r\n\r\n    Thiếu nữ quay đầu lại nhìn, chỉ thấy một khuôn mặt \"khiếp sợ\" đang nhìn mình\r\n\r\n    Ừm? Dường như không phải là tên lông mày lệch mắt lé vừa năy? \"Phốc!\"\r\n\r\n    Một tiếng thiếu nữ bật người lến, hung ác nói: \"Tến khôn khiếp vừa lúc nảy đâu rồi?\"\r\n\r\n    Đàm Đàm “khiếp sợ” nói: \"Cáỉ gì khốn kiếp?\"\r\n\r\n    \"Chính là tên khốn kiếp vừa mới giết rắn kia!\" Thiếu nữ dậm chân, nhìn xung quanh tìm kiếm\r\n\r\n    \"Đâu có tên khốn kiếp nào!\" Đàm Đàm “khiếp sợ” nói.\r\n\r\n    \"Đi rồi?\" thiếu nữ hỏi.\r\n\r\n    \"Không!\" Đàm Đàm “khiếp sợ” trà lời.\r\n\r\n    \"vậy hắn đâu?\" thiếu nữ có chút kỳ quáỉ. Nói chuyện bình thường mà thôi, ngươi luôn bày ra bộ dáng khiếp sợ quá độ như thế làm cái gì?\r\n\r\n    \"Hắn ờ chỗ này!\" Đàm Đàm vẫn khiếp sợ không hiểu nói: \"Chính là ta!\"\r\n\r\n    “Vậy nha... \" thiếu nữ phát ra một tiếng cổ quái, mắt trợn tròn nhìn hắn.\r\n\r\n    \"Nhìn cái gì?“ Đàm Đàm kinh nói.\r\n\r\n    \"Rô ràng không phải là ngươi...\" thiếu nữ nhướng mày.\r\n\r\n    \"Chính là ta!\" Đàm Đàm tiếp tục kinh sợ nói: \"Cô nương là ta cứu cô... Thật sự là ta\".\r\n\r\n    Thiếu nữ có chút hỏng mất, bất đắc dĩ nói: \"Ngươi đã cứu ta... Ngươi khiếp sợ cái gì? \"\r\n\r\n    Đàm Đàm khiếp sợ không hiểu nói: “Cô nương cô nhìn bộ dạng này của ta có phải đặc biệt đẹp trai hay không?\"\r\n\r\n    \"Con rắn kia đâu? \" Thiếu nữ kia trực tiếp bị hắn đánh bại, nói sang chuyện khác. Giờ khắc này, nàng bị loại vẻ mặt thần kỳ của đối phương làm cho tâm phiến, ý loạn, lại quên mất tức giận.\r\n\r\n    \"Ở bên kia!\" Đàm Đàm nói: 'vừa rồi, ta giúp cô xã giận...\"\r\n\r\n    \"...\" Thiếu nữ rốt cục thấy được ba cái đâu rắn bị đập thành thịt vụn...\r\n\r\n    \"Ngươi... ngươi... \"\r\n\r\n    \"Đúng! chính là ta!\" Đàm Đàm khiếp sợ khoe thành tich: \"Chỉ là một con rắn thôi tha lại dám tổn thương cô... Ta đập nát nó rôi! Ba đầu ta cũng đập nát...“\r\n\r\n    \"Trời ạ...\"'Thiếu nữ bi phẫn đạp chân \"Giết ta đi... giết ta đi... ta gặp phải thứ quái vật gì thế này...\"\r\n\r\n    \"Đây chẳng qua là một con rắn, cô nương không cần ngạc nhiên. Mặc dù nó có ba đầu, nhưng vẫn là một con rắn. Không phải là chó\" Đàm Đàm khiếp sợ giải thích.\r\n\r\n    \"Ta muốn giết ngươi... \" thiếu nữ nhảy dựng lên, giống như cọp mẹ đánh tới Đàm Đàm, hai cái tay hung hăng bóp cổ của hắn, kịch liệt điên cuồng lay động\r\n\r\n    \"Ngươi là đô đầu heo! Heo! Ngươi đập nát đầu rắn... Ngươi đập nát đầu rắn... Vậy thì ta tốn bao nhiên công sức giết rắn làm gì? \"\r\n\r\n    Đàm Đàm bị bóp đến lè lưỡi luôn , vẻ mặt khiếp sợ nhất thời hiền mất \"Cô cô cô...\r\n\r\n    Cô nương Ac ác ác... Ta sai sao?“<\/div><\/div>","title":"Quyển 4 - Chương 307: Anh hùng cứu mỹ mân"}