{"text":"﻿    Quyển 4 - Chương 310: Nữ nhi uống Nữ nhi hồng (1,2)\r\n\r\n    \"Ách!\" Sở Dương toát mồ hôi, đột nhiên cảm thấy đáng thương thay cho Cao Thăng vị địch nhân chưa bao giờ gặp mặt kia... Bị nữ nhân đũa giỡn đến nước này cũng coi như đặc biệt...\r\n\r\n    \"Ngươi có muốn... Ta từ chỗ của hắn biết được rất nhiều chuyện của Đệ Ngũ Khinh Nhu? Bao gồm cả... rất nhiều rất nhiều bí mật?\" Hô Diên Ngạo Ba chớp chớp đôi mắt.\r\n\r\n    “Rất nhiều rất nhiều chuyện của Đệ Ngũ Khinh Nhu?\" Sở Dương nhìn nàng\r\n\r\n    hỏi lại, suy nghĩ thật lâu, cuối cùng nói chắc chắn như chặt đinh chém sắt “Có!“\r\n\r\n    \"Ngươi cuối cùng cũng thừa nhận mình chính là Sở Diêm Vương!“ Hô Diên Ngạo Ba mỉm cười nhìn hắn.\r\n\r\n    \"Diêm vương cũng tốt, Khinh Nhu cũng được, chẳng qua cũng chỉ là người phàm“ Sở Dương nói rât có triết lý: \"Nửa tháng liến tục, ta ở chô này, cô cũng ở nơi đây. Ta quan sát cô nửa tháng cô cũng nghiên cứu ta nửa tháng. Hôm nay cô mời ta đi lên, tuyệt đối không chỉ vì chứng thật thân phận ta mà thôi\".\r\n\r\n    \"Đương nhiên!“ Hô Diên Ngạo Ba sảng khoái nở nụ cười.\r\n\r\n    \"Xin hỏi ý đồ thật sự của em?\"\r\n\r\n    \"Rất đơn giản“ Hô Diên Ngạo Ba ngẩng đầu lên lẳng lặng nói: \"Cao Thăng người này tuy nói là đào hôn. Nhưng ở Trung tam thiên cũng coi như là nhân tài mới xuật hiện\".\r\n\r\n    \"Thứ nhất là vì ta tò mò, thứ hai là vì nữ giả nam trang rất vui vẻ... Cho nên lẫn vào, đi nhìn xem người này một chút\".\r\n\r\n    \"Mấy tháng quan sát, ta cuối cùng cho ra một cái kết luận\" Hô Diên Ngạo Ba khẽ cười, mang theo một loại ý tứ hàm xúc chẳng thêm đề ý tới \"Cao Thăng là một nhân tài, có đầu óc, có thủ đoạn, hơn nữa tiềm lực phát triển vô công cũng rất khổng lồ\".\r\n\r\n    “Đã như vậy, vì sao cô...\"\r\n\r\n    \"Một người như vậy, nếu như hắn không trốn cưới mà nói, ta cũng tính là cứ như vậy gả cho hắn. Dù sao, tuy không đủ khả năng để so với đám người Ngạo Tà vân, cố Độc Hành, Tạ Mộc Quỳnh, Mạc Thiên vân, Mạc Thiên cơ cùng Âu Độc Tiếu, Đổng Vô Thương. Nhưng so với phần lớn những người kế thừa khác, Cao Thăng cũng có thể được coi là xuất chủng! Cũng không tính là bôi nhọ ta\".\r\n\r\n    \"So sánh với bên trên thì không bằng so sánh với bến dưới thì có thừa. Đây chính là Cao Thăng\" Hô Diên Ngạo Ba lạnh nhạt nói.\r\n\r\n    Sở Dương cau mày, trong lòng có chút khiếp sợ. Vị Hô Diên cô nương này khẩu khí thật là lớn. Hơn nữa, ánh mắt cũng cực kỳ tinh chuẩn!\r\n\r\n    Nàng chỉ thuận miệng đã nói ra hầu hết tên của các nhận vật phong vân ở Trung Tam thiên sau này! Thuộc như lòng bàn tay! Hơn nữa, trong đó cũng không thiếu người hiện tại vốn không bộc lộ gì. Nhưng rõ ràng là nàng đã phát hiện được tiềm lực của những người này! cũng chỉ để lọt một Đồ Thiên Hào, nhiều hơn một Mạc Thiên vân.\r\n\r\n    Nhưng... nói đi thì nói lại, nếu Mạc Thiên Vân cuối cùng không chết ở trong tay Mạc Thiên Cơ mà có thể trưởng thành, ai có thể khắng định rằng thành tựu của hắn sẽ thấp hơn những người kia?\r\n\r\n    \"Nhưng mà, nếu hắn đào hôn... vậy thì phải trả giá thật nhiều! mặc dù bây giờ ta cũng không có một chút hứng thú nào đối với hắn...\" Trên mặt Hô Diên Ngạo Ba lộ ra nụ cười mạnh mẽ đầy hàm xúc: \"Bời vậy hiện giờ Cao Thăng đã không còn xứng với ta!\"\r\n\r\n    \" Không thích chuyện hôn nhân này thì nói rõ là được! Để không có ai sống chết quấn lấy hắn. Cân gì phải lén lén lút lút trốn tránh? Không có đảm đương như thế làm sao có thể là nam tử hán đại trượng phu?\" Hô Diên Ngạo Ba khinh bỉ nói.\r\n\r\n    \"Đại tiều thư... Có rất nhiều chuyện không phải là các ngươi muốn thế nào là được như thế.\" Sở Dương thản nhiên nói: \"Cao Thăng... có thề làm chủ chính mình hay sao? Mà ngươi... nếu là Cao Thăng không trốn cưới, lấy một mình lực lượng của cô, liệu có thề phá hỏng hôn sự này hay không?\"\r\n\r\n    \"Đây là lợi ích hợp tác của hai gia tộc lớn! Không phải ý chí của một người là có thề giải quyết được\" Sở Dương mặc dù không nhận ra Cao Thăng cũng chưa từng gặp mặt, thậm chí còn thuộc hàng cường địch, nhưng về việc này hắn vẫn muốn phát hiểu quan điểm của mình.\r\n\r\n    Bởi vì... hắn đã nhìn ra được vị cô nương Hô Diến Ngạo Ba trước mặt mình tuyệt đối là một cô gái yêu hận rô ràng! Hơn nữa còn yêu hận mãnh liệt!\r\n\r\n    Hôm nay nàng tự nói với mình một chút tin tức bí mật, nhưng nếu ngày sau hối hận... Sở Dương cảm thấy thủ đoạn của mình cũng không hơn thủ đoạn nàng đối phó với Cao Thăng là bao nhiêu...\r\n\r\n    Cho nên, những lời này của Sở Dương không phải là giải thích mà là nói trước, đem chuyện nói cho chắc! Sau này nếu xảy ra chuyện gì, ngươi cũng không thể trách ta!\r\n\r\n    Đúng! chính là tính toán như thế. \"Chỉ bằng lực lượng của chúng ta đúngg là không thành công! Nhưng ta dám nói ra khỏi miệng còn hắn thì dám sao?\"\r\n\r\n    Hô Diến Ngạo Ba thâm ý sâu sắc nhìn Sở Dương khẽ cười nói: \"Không nghĩ tới Sở Ngự Tọa tâm tư tính thế như vậy, lại có thể nghĩ đến nỗi khổ tâm thay cho Cao Thăng“.\r\n\r\n    “Phòng ngừa chu đáo, lấy phòng ngừa làm vạn nhất!“ Nói dối trước mặt người thông minh chẳng khác nào tỏ vẻ mình ngu xuẩn\"\r\n\r\n    \"Giỏi cho cái phòng ngừa chu đáo!\" Hô Diên Ngạo Ba than thở một tiếng nói: \"Nói vậy hẳn ngươi cũng hiền được dụng ý của ta hôm nay đến tìm ngươi đề làm gi?.\r\n\r\n    \"Xin mời nói rõ\" Sở Dương mỉm cười, cũng không nóng vội. Ngươi không chính miệng nói ra, ta liền coi như không nghe thấy.\r\n\r\n    Hô Diến Ngạo Ba nhìn hắn thật lâu, mới vỗ tay cười nói: \"Sở Diêm Vương quả nhiên là Sở Diêm Vương! Sở Ngự Tọa làm việc khiến cho tiểu nữ tử càng thêm chú ỷ tới anh hùngg trong thiên hạ\".\r\n\r\n    \"Quá khen\".\r\n\r\n    Hô Diên Ngạo Ba trầm ngâm một chút, cuối cũng cũng nói: \"Mục đích của ta rất đơn giảm Nếu Cao Thăng đắc tội ta, ta đây sẽ để cho hắn phải trả giá thật nhiều! Hắn bao hết tâm lực làm việc gì, ta đều muôn phá hỏng! Hơn nữa còn muôn phá hỏng hoàn toàn! \"\r\n\r\n    \"Hẳn phí hết tâm huyết trợ giúp Đệ Ngũ Tinh Nhu muốn thành nghiệp lớn, hắc hắc, nào có dễ dàng như vậy!\" Hô Diên Ngạo Ba cười lạnh: \"Không biết sau khi phí hết tâm huyết lại bị người khác vô tình phá hỏng sẽ có mùi vị thế nào... \"\r\n\r\n    \"Hắn rất nhanh có thể ném thử... loại mùi vị này\".\r\n\r\n    Sở Dương mỉm cười nâng chén: \"Tin chắc hắn sẽ cả đời khó quên.\"\r\n\r\n    \"Ta cũng tin tưởng như vậy\" Hô Diên Ngạo Ba đưa mắt nhìn Sở Dương thật lâu lâu, khuôn mặt giãn ra cười nói. \"Không chỉ có ở nơi này, ở Trung tam thiên... Cao gia cũng phải trả giá thật nhiều\" Hô Diên Ngạo Ba cười nhạt, dùng một loại ánh mắt tràn đầy sát khí rất nam nhân nhìn tay mình, cùng với chén trà chuyển động ở trong tay nói: \"Đó chính là chuyện của ta\".\r\n\r\n    \"Ta tin tưởng cô có thể thành công! Ta xem cô ngươi!\" $ờ Dương ra sức giạt\r\n\r\n    \"Ha ha ha... .'.. Thống khoái!“ Hô Diên Ngạo Ba ngửa đầu, tóc dài tung bay, hai mắt sáng rỡ như sao, đột nhiên quay đầu hỏi: \"Uống rượu hay không?“\r\n\r\n    \"Cô có rượu?“\r\n\r\n    \"Ta có rượu ngon!\" Hô Diên Ngạo Ba cười lớn một tiếng nghiêng người nàng tay lên, xách ra một vò rượu lớn: \" Nữ nhi hồng năm mười năm uống hay không?\"\r\n\r\n    \" Nữ nhi hồng năm mười năm... Thật đúng là lão cô nương rồi. Có câu nói, nữ nhân như rượu,... Đương nhiên uống!\" Sở Dương chặc chặc lưỡi.\r\n\r\n    \"Nữ nhân như rượu, là năm tháng bình phẩm, là nhân gian phẩm, là giang hô bình phẩm! Không phải do nam nhân các người tới phẩm!\" Hô Diên Ngạo Ba không chút khách khí nói: \"Nam nhân các người được tính là cái thứ gì ?\"\r\n\r\n    Sở Dương chỉ có thể cười khổ.\r\n\r\n    Lần này sau khi gặp người xong ta liền lập tức trở về Trung Tam thiên! Ta ở lại Hạ Tam thiên so với người khác lâu hơn chính là vì tìm ngươi!\" Hô Diên Ngạo Ba bê chén lớn uống rượu, mắt cũngg không thèm chớp nói: \"May mà người không để cho ta thất vọng!\"\r\n\r\n    \"Đừng hùng hùng hổ hổ như vậy, lấy giọng điệu của bà nội để nói chuyện với ta, ta nghe thấy khó chịu\" Sở Dương cũng bê chén lớn lên, có chút bất mãn nói.\r\n\r\n    \"Ngươỉ bất mãn... Liên quan gì tới ta! Bưu hãn! vị Hô Diên cô nương này tuyệt đố là bưu hãn khác loại! Vừa lên tiếng là không thèm cố kỵ.\r\n\r\n    \"Ta đây bất mãn thì1iên quan cái tấm gì tới cô trả lời làm cái gì?\" Sở Dương không chút khách khí đáp lại.\r\n\r\n    “Hừ!\" Hô Diên Ngạo Ba trợn trừng mắt lên nhìn \"Sở Diêm Vương mặc dù người ở Hạ Tam thiên được gọi là Diêm vương, cô nãi nãi ta cũng không sợ ngươi! Nhìn xem ta hôm nay uống chết ngươi!\"\r\n\r\n    \"Nhìn xem, hôm nay rốt cuộc là người nào uống chêt người nào!\" Sở Dương cười lạnh một tiếng nói: \"Nhưng mà phải nói cho rõ ràng trước đã. Cô câu nói say rượu loạn tính, hôm nay ta và ngươi, cô nam quả nữ ngồi đối diện uống rượu, vạn nhất có chuyện gì xảy ra ta nói trước là ta không phụ trách!“\r\n\r\n    \"Phụ cái đâu của ngươi! Người đừng có mơ tường!“ Hô Diên Ngạo Ba hiếm có đỏ mặt lên, trợn mắt hét lớn.\r\n\r\n    \"Con mẹ nó ! Lão từ cũng tình nguyện không mơ tưởng như vậy...\" Sở Dương đa uống bảy tám chén, vẻ mặt say sự lớn miệng nói: \"Đáng thương một my nam đẹp như hoa như ta... Trinh tiết của ta. . . Trinh tiết của ta. .. Của ta. ..\"\r\n\r\n    \"Cút!\" Hô Diên Ngạo Ba không thể nhịn được nữa hét lớn một tiếng.\r\n\r\n    \"Cầm lấy cái này!“ Hô Diên Ngạo Ba từ trong ngực lấy ra một chồng trang giấy: “Tránh cho lát nữa ta quên mất. Trên đó ta đã viêt rất rõ ràng mọi chuyện\". \"Chì có những thứ này?\" Sở Dương hoàn toàn không còn vẻ say nữa, tay chân cực kỳ linh hoạt nhận lấy. Ngay cả nhìn cũng không kịp nhìn liền nhét vào trong ngực. Lặng im không một tiếng động, mấy trang giấy này liền chui vào trong Cửu kiếp không gian.\r\n\r\n    Cái này thì bảo hiểm. Cho dù uống say như chết, cũng tuyệt đối không mất được.\r\n\r\n    \"Nếu người lợi dụng được những thứ này, tuy không thể hoàn toàn đánh bại Đệ Ngũ Minh Nhu , nhưng cũng có thể khiên cho hắn bị thương sâu nặng!\" Hô Diên Ngạo Ba nhìn hắn: \"Những thứ này, bao gồm tin túc mà Cao Thăng tự mình đem về, trong đó còn có cà tin túc mà ta quan sát ,còn có suy đoán của ta... Như vậy là đủ rồi!\"\r\n\r\n    \"Đa tạ\".\r\n\r\n    \"Biết ngay là người không uống Say!“ Hô Diên Ngạo Ba khinh bỉ nói: \"Muốn giả say trốn tránh uống rượu? Sở Diêm vương người thật không phải nam nhân \"\r\n\r\n    \"Ta có phải là nam nhân hay không... điều này chúng minh rất dễ... Không đáng vì thế mà phải cãi nhau!\" Sơ Dương hừ một tiếng nói: \"Nhưng mà người đã nói như vậy... Nữ nhân hôm nay cố chuẩn bị nằm mà trở về đi\".\r\n\r\n    \"Được! Tới!\"\r\n\r\n    Hai người tiếp tục giơ chén lên, rầm rầm uống cạn\r\n\r\n    Tốc độ uống rượu của vị Hô Diên cô nương so với Sơ Dương còn nhanh hơn cầm chén bưng lên đổ vào trong miệng ực một tiếng đã hết. Ngay khóe miệng cũng không thấm ướt nữa điểm.\r\n\r\n    Hai người đều đây lòng tâm sự. Hô Diên Ngạo Ba lại mơ hồ có một loại ý đồ, muốn mượn một làn say bỏ đi tất oà! Từ nay về sau, tất cả những chuyện lúc trước không liên quan gì tới ta!\r\n\r\n    Nếu là lúc bình thường nàng cũng không dám uống rượu say, nhưng hôm nay, Sở Diêm Vương tuyệt đối là một người đáng giá tín nhiệm!\r\n\r\n    Cho nên nàng uống mà không có chút nào giữ lại.\r\n\r\n    Bưng lên chén rượu, Sở Dương mắt say lờ đờ nhìn tà tà đột nhiên cười quỷ dị một tiếng rồi nói: \"Hô Diên cô nương ta đột nhiên nhớ tới một câu đối, muốn nhờ cô độc lại\".\r\n\r\n    \"Câu đối gì?“ Trong mắt Hô Diên Ngạo Ba đã có chút say lờ đờ mờ mịt.\r\n\r\n    \"Nữ nhi uống nữ nhi hồng trên mặt nữ nhi hồng\" Sở Dương cười ha ha \"Thế nào?“\r\n\r\n    Hô Diên Ngạo Ba bê chén rượu suy nghĩ kỹ , rốt cục \"bịch” một tiếng, để chén xuống chỉ vào Sở Dương mắng to: “Vô liêm si nói lời vô liêm sỉ, đô con rùa vô liêm sì\".\r\n\r\n    Sở Dương một tiếng té trên mặt đất mắng \"Con mẹ nó!\"\r\n\r\n    \"Ha ha ha...\" Hô Diên Ngạo Ba cười to hai tiếng đột nhiên \"phốc’ một tiếng\r\n\r\n    ngôi ở trên ghế, ngay sau đó... ngủ thật say.<\/div><\/div>","title":"Quyển 4 - Chương 310: Nữ nhi uống Nữ nhi hồng (1,2)"}