{"text":"﻿    Chương 434 : Nàng kêu Tiểu Điềm Điềm\r\n\r\n    Sở Dương từng bước một đi lên đỉnh núi, một thân hắc bào ở trong gió đêm bay vù vù, bước chân thực trầm trọng cũng có chút do dự. Tâm hắn, cùng hỗn độn như hắc bào này ở trong gió.\r\n\r\n    Ô Thiến Thiến nhìn trên người Sở Dương, hắc bào chính mình tự tay may, ánh mắt lộ ra một tia nhu tình.\r\n\r\n    \"Sở Ngự Tọa hôm nay vừa mới đã trải qua một hồi đại chiến, như thế nào còn không nghỉ ngơi, ngược lại giống như nhã hứng đi lên đây đi dạo?\". Thiết Bổ Thiên mỉm cười nói.\r\n\r\n    \"Tại hạ hôm nay tiến đến, chính là trong lòng có một việc thật sự khó hiểu, riêng hướng bệ hạ thỉnh giáo\" Sở Dương hờ hững nói.\r\n\r\n    \"Ha ha, thiên hạ này... còn có cái gì Sở Ngự Tọa không thể hiểu sao?\". Thiết Bổ Thiên trong sáng cười.\r\n\r\n    Sở Dương trầm mặc, thật lâu sau mới chậm rãi nói: \"Thiến Thiến, cô trước tiên lui xuống đi, ta cùng bệ hạ nói chút sự tình\".\r\n\r\n    Ô Thiến Thiến ứng tiếng, lo lắng nhìn nhìn hai người, rồi xoay người.\r\n\r\n    Thiết Bổ Thiên hừ hừ, lại ngay sau đó nói: \"Thiến Thiến cũng không phải người ngoài, có chuyện gì không thể nói ở trước mặt nàng?\".\r\n\r\n    Ô Thiến Thiến nhất thời giáp ở giữa hai người, không thể tiến thối.\r\n\r\n    \"Đây là việc tư, Thiến Thiến ở một bên, cũng có nhiều bất tiện\" Sở Dương thản nhiên nói.\r\n\r\n    \"Việc tư việc công, ở trước mặt trẫm đều là giống nhau, đều là việc thiên hạ!\". Thiết Bổ Thiên nhẹ nhàng nói: \"Trẫm thân là đứng đầu thiên hạ, việc thiên hạ này đều có quyền chủ trương. Thiến Thiến, ngươi lưu lại\".\r\n\r\n    Sở Dương kinh ngạc nhìn Thiết Bổ Thiên chậm rãi sắc mặt âm trầm xuống. Không thể tưởng được hôm nay Thiết Bổ Thiên lại cường thế như thế, vì sao?\r\n\r\n    \"Bệ hạ đây là ý gì?\". Sở Dương thản nhiên hỏi.\r\n\r\n    Hắn lại không biết, Thiết Bổ Thiên sở dĩ lưu lại Ô Thiến Thiến, thật sự là trong lòng có chút chột dạ, còn có chút sợ hãi, cho nên cố ý đem Ô Thiến Thiến lưu lại thêm can đảm.\r\n\r\n    \"Sở Ngự Tọa, rốt cuộc là chuyện gì?\". Thiết Bổ Thiên hỏi.\r\n\r\n    Sở Dương sắc mặt âm trầm, áp lực lửa giận hầu như muốn bùng nổ, mạnh mẽ đè ép xuống nói: \"Nếu bệ hạ nói như vậy, ta cứ việc nói thẳng. Hôm nay bệ hạ cũng thấy được Cảnh Mộng Hồn cùng hai vạn năm ngàn Kim Mã Kỵ Sĩ, tất cả đều độc phát thân vong... loại độc này, tên là xuân độc!\".\r\n\r\n    Nói xong, hắn ánh mắt gắt gao đóng ở trên mặt Thiết Bổ Thiên.\r\n\r\n    \"Xuân độc!\". Thiết Bổ Thiên cơ nhục trên mặt run rẩy một chút.\r\n\r\n    \"Loại xuân độc này trừ bỏ nam nữ giao hoan ra, không thuốc có thể giải!\". Sở Dương nặng nề nói: \"Mà loại xuân độc này ta cũng trúng qua, ngay tại ngày đó bệ hạ đã cứu ta, nhưng ta vẫn bình yên vô sự\".\r\n\r\n    Thiết Bổ Thiên ánh mắt có chút trốn tránh lên\r\n\r\n    Sở Dương tiến lên một bước, ánh mắt vẫn như cũ nhìn chằm chằm vào Thiết Bổ Thiên, chậm rãi nói: \"Ta muốn biết, ta vì cái gì không có chết? Nữ nhân cứu ta kia, là ai?\".\r\n\r\n    Thiết Bổ Thiên vẻ mặt bối rối hẳn lên, giương miệng có chút thất thố nhìn Sở Dương. Một bên, Ô Thiến Thiến khẩn trương nhìn nàng.\r\n\r\n    \"Ta chỉ muốn biết nàng là ai!\". Sở Dương nhẹ giọng nói.\r\n\r\n    \"A... không thể tưởng được Sở Ngự Tọa rốt cuộc vẫn biết chân tướng\" Thiết Bổ Thiên ánh mắt lóe ra, có chút bất an cười: \"Cái này thật đúng là thiên ý\".\r\n\r\n    \"Thiên ý?\". Sở Dương ánh mắt chợt lóe.\r\n\r\n    \"Không sai...\". Thiết Bổ Thiên ánh mắt có chút xa xưa nói: \"Nếu Sở Ngự Tọa hỏi đến đây, ta cùng nói lại chuyện lúc trước\".\r\n\r\n    \"Nguyện nghe rõ\" Sở Dương thản nhiên nói.\r\n\r\n    \"Ngày nào đó, thời điểm ta suất lĩnh đại quân đuổi tới, Sở Ngự Tọa đã lâm vào hôn mê. Là hai vị Ảnh Tử thúc thúc liều chết từ bên trong bên trong Kim Mã Kỵ Sĩ đường đem ngươi cứu ra\" Thiết Bổ Thiên chậm rãi nói.\r\n\r\n    \"Cái này ta biết, sau đó thì sao?\".\r\n\r\n    \"Sau đó chúng ta lại phát hiện Sở Ngự Tọa trúng kịch độc không thuốc có thể giải! Hơn nữa, là xuân độc thượng cổ dị thú Cấu Giao, trừ bỏ nam nữ ái ân ra không có thuốc nào cứu được\" Thiết Bổ Thiên chậm rãi nói.\r\n\r\n    \"Ừm?\". Sở Dương biết nói đến trọng điểm, ngưng thần nghe.\r\n\r\n    \"Nhưng lúc đó chính là hoang sơn dã lĩnh, lại đi đâu mà tìm nữ nhân?\". Thiết Bổ Thiên thở dài một tiếng.\r\n\r\n    \"Ồ?\".\r\n\r\n    \"Nhưng, may mắn là trời không tuyệt đường người, chúng ta mang theo Sở Ngự Tọa một đường tìm kiếm, thế nhưng ở bên trong một khe núi, phát hiện một cô gái nông gia vào núi chặt củi...\". Thiết Bổ Thiên ánh mắt lóe lóe, nhẹ giọng nói.\r\n\r\n    Một bên Ô Thiến Thiến a một tiếng kêu sợ hãi.\r\n\r\n    Nghe khẩu khí Thiết Bổ Thiên, bộ dáng tựa như là muốn nói ra chân tướng, lại không thể tưởng được Thiết Bổ Thiên lại có thể lời ra một câu chuyện lừa dối như vậy!\r\n\r\n    \"Cô gái nông gia?\". Sở Dương nhướng mày.\r\n\r\n    \"Nhà nàng ngay ở trong núi, nhưng một hồi lửa lớn lại thiêu toàn bộ chết, mà nàng đốn củi sơn cốc, lại có một dòng suối, vì thế nàng còn sống\". Thiết Bổ Thiên khó nhọc giảng thuật.\r\n\r\n    Đây là nàng sớm đã chuẩn bị tốt nói dối, vì chính là ứng phó khả năng Sở Dương ép hỏi.\r\n\r\n    \"Tiếp tục nói\" Sở Dương khẩu khí thực không khách khí, ánh mắt cũng rất nguy hiểm.\r\n\r\n    \"Lúc ấy chúng ta cứu nàng, sau đó xin... xin nàng... cứu ngươi\" Thiết Bổ Thiên thở dài nói: \"Nàng đã đáp ứng...\".\r\n\r\n    Sở Dương quyền đầu gắt gao nắm lại.\r\n\r\n    \"Nàng ở đâu?\". Sở Dương nghĩ đến lại có một cô gái vì chính mình trả giá trinh tiết chính mình, chính mình lại hoàn toàn không biết, nhịn không được trong lòng chính là một trận áp lực.\r\n\r\n    Hắn cũng không có cảm giác được nhục nhã, ở dưới loại tình huống đó, có thể sống sót đã muốn là vạn hạnh, chẳng lẽ còn yêu cầu quốc sắc thiên hương gì? Mặc kệ người ta bộ dáng gì đi nữa, người ta dù sao cũng đã dùng thứ trân quý nhất cứu mình!\r\n\r\n    Đây là một phần đại ân! Đối với nam nhân mà nói, cũng là một phần trách nhiệm trọng đại!\r\n\r\n    \"Bị ta giết rồi!\". Thiết Bổ Thiên thản nhiên nói: \"Cô gái kia... tuy rằng là thân hoàn bích, bất quá, ta nghĩ Sở Ngự Tọa cũng không cần một cái trói buộc như vậy, hơn nữa Sở Ngự Tọa lòng có tương ứng, nói vậy cũng không nguyện ý lưng đeo trách nhiệm như vậy, cho nên sau khi xác định Sở Ngự Tọa không có việc gì, ta đã đem nàng giết\".\r\n\r\n    Nói tới đây, Thiết Bổ Thiên đáy mắt hiện lên một đạo đau đớn kịch liệt, giết, là bị ta giết!\r\n\r\n    \"Giết?\". Sở Dương có chút thất hồn lạc phách, lẩm bẩm: \"Giết?\".\r\n\r\n    Một cô gái thuần khiết, trả giá tôn nghiêm chính mình, trả giá trinh tiết chính mình, thứ trân quý nhất trong cuộc đời này, cứu chính mình, Thiết Bổ Thiên lại đem nàng giết?!!\r\n\r\n    \"Vì cái gì?\". Sở Dương thân hình có chút run run. Trong mắt lửa giận hừng hực, sắp dâng lên mà ra. Nhìn đến Thiết Bổ Thiên trong mắt bối rối cùng áy náy, cùng với thần sắc còn có chút áy náy, Sở Dương trực giác cho rằng, Thiết Bổ Thiên nói, tất nhiên không phải lời nói dối!\r\n\r\n    \"Không vì cái gì!\". Thiết Bổ Thiên thản nhiên nói: \"Sở Ngự Tọa, ta là tốt cho ngươi\".\r\n\r\n    Ta là tốt cho ngươi! Ta thật sự là tốt cho ngươi... không hy vọng ngươi thống khổ...\r\n\r\n    Sở Dương nổi giận: \"Tốt với ta? Giết ân nhân cứu mạng của ta! Giết một nữ tử đáng thương như thế!\".\r\n\r\n    Sở Dương đột nhiên mạnh tiến lên một bước, dưới nổi giận, không có cố kỵ gì nữa, một tay vươn ra hung hăng nắm ở trên cổ Thiết Bổ Thiên, ánh mắt hung ác bức lên: \"Ngươi... ngươi như thế nhẫn tâm?! Ngươi cũng biết mặc kệ ta tình nguyện hay là không tình nguyện, mặc kệ nàng là đẹp là xấu, thì đó cũng là nữ nhân của ta!?\".\r\n\r\n    \"Nữ nhân của ta, là ngươi có thể tùy tiện giết sao?\". Sở Dương giận dữ hỏi.\r\n\r\n    Thiết Bổ Thiên bị hắn nắm ở cổ, thở dốc khó khăn, hai mắt thẳng trắng dã khó chịu cùng cực nhưng trong lòng lại dâng lên một cỗ ý ngọt ngào nhè nhẹ, Sở Dương vừa rồi nói, thật sâu tiết vào tâm nàng, đó là nữ nhân của ta!\r\n\r\n    Ta nữ nhân, là ngươi có thể tùy tiện sát sao?\r\n\r\n    Nhưng nữ nhân kiên cường này, lại gắt gao khống chế được cảm xúc chính mình, đôi mắt hờ hững nhìn Sở Dương.\r\n\r\n    \"Sở Dương! Không nên!\". Ô Thiến Thiến kinh hoàng xông lên, đi kéo tay Sở Dương ra: \"Ngươi làm gì? Mau buông bệ hạ! Mau buông... người... người còn...\".\r\n\r\n    Nàng vốn định nói còn có đứa nhỏ của ngươi, nhưng rốt cuộc không dám nói ra.\r\n\r\n    Sở Dương lực lượng trên tay thoáng thả lỏng, để cho Thiết Bổ Thiên có thể thở dốc. Nhưng vẫn như cũ vẫn duy trì tư thế nắm cổ nàng, lạnh lùng hỏi: \"Cho ta một lời giải thích!\".\r\n\r\n    Thiết Bổ Thiên kịch liệt ho khan nhưng vẫn lạnh lùng nhìn Sở Dương, chậm rãi nói: \"Nếu là ta không giết nàng, ngươi sẽ cưới nàng làm vợ sao?\".\r\n\r\n    Sở Dương sắc mặt trắng nhợt, không khỏi lui về phía sau một, bước tay cũng không tự chủ buông ra.\r\n\r\n    Nhưng Thiết Bổ Thiên lại bức tiến lên một bước, nặng nề hỏi: \"Sở Ngự Tọa, nếu là ta không giết nàng, ngươi chuẩn bị xử trí nàng như thế nào? An bài nàng như thế nào?\".\r\n\r\n    \"Nếu ta không giết nàng, ngươi có thể ở cùng nàng cả đời hay không?\". Thiết Bổ Thiên ánh mắt giống như cương châm đâm vào trong ánh mắt Sở Dương: \"Ngươi sẽ sao? Ngươi sẽ sao?\".\r\n\r\n    Trên cổ nàng, rõ ràng có năm vết máu tụ, đó là bị Sở Dương nắm ra.\r\n\r\n    Sở Dương chật vật lui về phía sau một bước.\r\n\r\n    Nếu nữ nhân kia còn sống, thì ngươi sẽ cưới nàng làm vợ sao?\r\n\r\n    Ta có thể lấy nàng sao?\r\n\r\n    Sở Dương đột nhiên nghĩ tới Mạc Khinh Vũ, đột nhiên trong lòng chính là một trận đau đớn như xé rách!\r\n\r\n    Ta sẽ sao? Ta sẽ sao? Ta nếu cưới nàng, khinh Vũ làm sao bây giờ? Ta đây trọng sinh một đời này lại có cái ý nghĩa gì? Nhưng... không cưới, người ta cũng đã vì ngươi mà trả giá tất cả!\r\n\r\n    Chẳng lẽ ngươi liền tuyệt tình như thế?\r\n\r\n    Thiết Bổ Thiên hỏi vấn đề này, đã hỏi Sở Dương một trận mờ mịt!\r\n\r\n    Thiết Bổ Thiên ôm cổ ho khan một trận thống khổ, thở hổn hển, khó nhọc nói: \"Cho nên, ta làm cho nàng chấm dứt ở trong tay ta, khiến cho tất cả cái này đều ở chấm dứt trong tay ta... chuyện này, coi như là không có phát sinh qua, chẳng lẽ không được sao?\".\r\n\r\n    Thời điểm nói những lời này, trong lòng nàng một trận đau đớn như dao cắt: Chấm dứt ở trong tay ta? Chấm dứt ở trong tay ta?!\r\n\r\n    Sở Dương đứng yên như tượng gỗ, đột nhiên ánh mắt có chút ướt át.\r\n\r\n    Vì cô gái đáng thương không biết chính mình, chính mình cùng chưa từng thấy qua, nhưng vì chính mình trả giá tất cả thậm chí sinh mệnh kia.\r\n\r\n    Hắn thực sát phạt quyết đoán, giết chóc vô tình! Nhưng hắn không phải một kẻ vô tình, ngược lại, Sở Dương thực coi trọng trách nhiệm!\r\n\r\n    Ở trên chiến trường, khi đối địch giết một vạn người, ánh mắt sẽ không chớp một chút, nhưng giết một người vô tội... lại sẽ làm cho hắn áy náy.\r\n\r\n    Chuyện này lại làm cho hắn trong lòng áp lực nặng nề. Trong lòng chua xót vô hạn.\r\n\r\n    Thật lâu sau, Sở Dương phun ra một hơi thật dài, thanh âm khàn khàn nói: \"Nàng... tên gọi là gì?\".\r\n\r\n    Tên?\r\n\r\n    Thiết Bổ Thiên hít một hơi thật dài, cảm thấy trong mắt có chút ướt át, trầm thấp nói: \"Ta cũng không biết nàng họ gì, chỉ biết là nàng kêu Điềm Điềm, nàng nói, phụ thân nàng thực sủng ái nàng, vẫn kêu nàng... Tiểu Điềm Điềm...\".\r\n\r\n    \"Điềm Điềm? Tiểu Điềm Điềm?\". Sở Dương thanh âm rất thấp trầm, một dạng cảm xúc nói không nên lời đang kích động ở trong lồng ngực hắn.\r\n\r\n    Nghe Sở Dương trong miệng kêu ra cái tên này, Thiết Bổ Thiên đột nhiên trong lòng đau xót, đột nhiên cảm thấy ngực một trận bế tắc, nàng vội vàng quay đầu sang một bên, cảm giác trong mắt chính mình tựa như có nước mắt chảy ra...\r\n\r\n    <\/div>","title":"Chương 434 : Nàng kêu Tiểu Điềm Điềm"}