{"text":"﻿    Chương 568: Cởi bỏ khúc mắc, đột phá.\r\n\r\n    Kiếm linh phun ra một hơi dài: \"Nhân sinh có rất nhiều con đường! Ngươi ở trong mơ đi qua một con đường đó, cho nên ngươi gặp những người đó. Nhưng ngươi tỉnh lại phát hiện con đường này là sai, ngươi còn có thể đi sao?\"\r\n\r\n    \"Sẽ không.\"\r\n\r\n    \"Cho nên ngươi cải biến con đường của mình. Cho nên, tuy rằng giống nhau, nhưng quá trình và kết thúc của hiện tại và giấc mơ kia đã bất đồng.\"\r\n\r\n    Kiếm linh thật sâu nói: \"Đây là sự khác nhau giữa con đường với con đường.\"\r\n\r\n    \"Cho nên, những người ngươi gặp, những chuyện trải qua cũng khác nhau.\"\r\n\r\n    \"Cho nên, tiền thế Thiên Ngoại Lâu bị hủy, Mạnh Siêu Nhiên cùng Ô Vân Lương đều đã chết, nhưng nhất thế này hai người cũng chưa chết, Thiên Ngoại Lâu cũng thành đại tông môn số một Hạ Tam Thiên.\"\r\n\r\n    \"Cho nên, tiền thế Ô Thiến Thiến vì phối hợp Thạch Thiên Sơn công tác ở Thiết Vân mà đáp ứng cầu hôn của hắn, vì Thiên Ngoại Lâu hy sinh chính mình: Nhưng nhất thế này lại không như vậy.\"\r\n\r\n    \"Cho nên, tiền thế Thiết Bổ Thiên sẽ chết, Đệ Ngũ Khinh Nhu sẽ thắng. Nhưng nhất thế này càng khác biệt.\"\r\n\r\n    \"Tiền thế, đám người Cố Độc Hành mười mấy hai mươi năm sau nổi danh cùng Ám Trúc, nhưng nhất thế này lại đang liều mạng.\"\r\n\r\n    \"Tiền thế Trung Tam Thiên không có phát sinh nhiều chuyện như vậy, nhất thế này lại xảy ra.\"\r\n\r\n    \"Ở trong mơ, Mạc Khinh Vũ đã chết. Nhưng sự thật hiện tại, nàng đã là đồ đệ hai vị Chí Tôn!\"\r\n\r\n    \"Ngươi cũng biết, cái này tất cả đều là vì ngươi!\"\r\n\r\n    Kiếm linh thản nhiên nói: \"Đều là vì ngươi đã mơ một giấc mơ kì quái!\"\r\n\r\n    \"Cho nên tiền thế cùng nhất thế hiện tại căn bản không có gì bất đồng. Bất đồng duy nhất chính là ngươi! Thế này chính là tiền thế. Tiền thế tồn tại, nhưng tồn tại trong giấc mơ của ngươi.\"\r\n\r\n    Sở Dương một mực yên lặng nghe, yên lặng nghĩ, không nói được một lời.\r\n\r\n    \"Ta chỉ muốn hỏi, hiện tại Khinh Vũ, là Khinh Vũ kiếp trước sao?\" Sở Dương trầm thấp hỏi.\r\n\r\n    \"Vấn đề này ngươi không nên hỏi.\"\r\n\r\n    Kiếm linh nói: \"Ta hỏi ngươi một câu nếu ngươi kiếp này cái gì cũng không làm, vẫn dựa theo quỹ tích tiền thế tu luyện vô tình kiếm đạo, Mạc Khinh Vũ có thể chết hay không?\"\r\n\r\n    \"Nếu là kiếp này ngươi không cố gắng, Mạc Khinh Vũ hiện tại sẽ là bộ dáng gì? Sẽ hoạt bát đáng yêu như vậy sao? Nếu không có Tinh mộng Khinh Vũ đao, không gặp Mạc Khinh Vũ ở Thiết Vân, nhân sinh của nàng bây giờ có chút ánh sáng nào không? Nàng chỉ có thể trở thành Mạc Khinh Vũ buồn bực không vui kiếp trước! Sau đó ở thời gian nhất định gặp ngươi, rồi đi tìm chết! Nhưng ngươi vì sao phải đi Thiết Vân? Tiền thế ngươi đi qua sao?\"\r\n\r\n    Kiếm linh hừ một tiếng, nói: \"Ngươi kiếp trước gặp được Mạc Khinh Vũ cho dù là từ giờ trở đi cũng phải tám năm nữa! Này đó ngươi đều muốn sao?\"\r\n\r\n    Sở Dương trầm mặc, thật lâu sau đột nhiên trên mặt chậm rãi lộ ra một cái tươi cười, nói: \"Thì ra là thế, vẫn là ta suy nghĩ, tự kiếm ưu phiền.\"\r\n\r\n    \"Thiên này hay thiên kia, địa này hay địa kia, Khinh Vũ này hay Khinh Vũ kia cũng như nhau. Chẳng qua là ta cải biến mà thôi! Như thế mà thôi.\" Sở Dương nhẹ giọng nói.\r\n\r\n    Nói xong những lời này hắn đột nhiên cảm thấy trong lòng lập tức thoải mái hẳn lên.\r\n\r\n    Kiếm linh nhẹ nhàng cười cười, nói: \"Không tệ, về ngươi kiếp trước kiếp này, là mơ, là thực hay là cái gì đó... Về sau ngươi tự nhiên sẽ biết tại chuyện gì xảy ra... Ngươi hỏi ta một vấn đề, ta trả lời ngươi nhiều như vậy. Có thể hay không để cho ta hỏi ngươi một vấn đề?\"\r\n\r\n    \"Hỏi.\" Sở Dương tâm tình tốt hào sảng nói.\r\n\r\n    \"Ừm, ngươi đối với Mạc Khinh Vũ vẫn nhớ mãi không quên, trong lòng chỉ có một cái Mạc Khinh Vũ, vì thế, tại Hạ Tam Thiên ngươi không tiếc che dấu bộ mặt của mình, không tiếp xúc nữ nhân. Đối với Ô Thiến Thiến thâm tình như hải, ngươi cũng kính nhi viễn chi...\"\r\n\r\n    Kiếm linh chậm rãi hỏi: \"Ngươi tự nhiên là nghĩ ngươi tất cả đều là vì Mạc Khinh Vũ, tình cảm chân thành trong lòng ngươi, chỉ có Mạc Khinh Vũ. Nhưng nếu là kiếp trước Mạc Khinh Vũ không chết, mà là cùng ngươi vợ chồng hòa hợp, kiếp này ngươi còn có thể nhớ mãi không quên như vậy sao?\"\r\n\r\n    \"Ở trong lòng ngươi, đối với Mạc Khinh Vũ áy náy quá nặng? Hay là yêu Mạc Khinh Vũ quá nặng?\"\r\n\r\n    Kiếm linh chậm rãi hỏi.\r\n\r\n    Sở Dương giật mình!\r\n\r\n    Ngây người!\r\n\r\n    Hắn sợ run, hồi lâu không nói gì. Yêu? Áy náy? Vì yêu mà áy náy? Vì áy này mà yêu?\r\n\r\n    Hình tượng Mạc Khinh Vũ đáng yêu của kiếp này từ trước mắt lướt qua.\r\n\r\n    \"Sở Dương ca ca, ta rất nhớ ngươi...\"\r\n\r\n    \"Sở Dương ca ca... Ngươi sẽ chờ ta sao?\"\r\n\r\n    \"Sở Dương ca ca... Ta rốt cuộc nhìn thấy ngươi...\"\r\n\r\n    \"Sở Dương ca ca... Được ngươi ôm, thật tốt.\"\r\n\r\n    Đang nghĩ tới, một cái bóng người mặc hồng y nhỏ nhắn xuất hiện, trên mặt mang theo thản nhiên ai oán cùng khinh sầu một thân hàm xúc ôn nhu uyển chuyển. Trong mắt tràn đầy chấp nhất thâm tình không hối hận, si ngốc nhìn hắn.\r\n\r\n    \"Nhất sinh bất khinh vũ nhất vũ nhất sinh khổ...\"\r\n\r\n    Sở Dương thống khổ quát to một tiếng!\r\n\r\n    Sau đó hắn phát hiện linh thần đã ly khai Cửu kiếp không gian, về tới thân thể, hắn hiện tại ngồi bật dậy, một thân mồ hôi lạnh chảy ròng ròng. Hồng hộc thở.\r\n\r\n    Thật lâu sau, hắn vẫn đang suy nghĩ vấn đề này, dần dần, thần trí Sở Dương khôi phục bình tĩnh, cư nhiên nhẹ nhàng nở nụ cười.\r\n\r\n    Hắn liền ngồi, như vậy nhẹ nhàng nói với chính mình: \"Vì yêu mà áy náy, Vì áy náy mà yêu, có cái gì bất đồng sao? Hai người yêu nhau, phải trải qua rất nhiều chuyện, mới có thể ở cùng một chỗ mà yêu đối phương.\"\r\n\r\n    \"Cái gọi là nhất kiến chung tình, phải trải qua đau khổ thế tục, mới có thể xác định ở cùng một chỗ hay không.\"\r\n\r\n    \"Mặc kệ là vì áy náy mà yêu, hoặc là vì yêu mà áy náy, tóm lại... Khinh Vũ hiện tại, vẫn là Khinh Vũ kiếp trước, chỉ cần là Khinh Vũ, ta liền thích, như vậy đủ rồi.\"\r\n\r\n    \"Làm gì phải suy nghĩ nhiều như vậy?\"\r\n\r\n    Hắn như là nói với chính mình, lại như là ở trả lời vấn đề của Kiếm linh. Nhưng hiện tại trong lòng hắn, thoải mái như ý trước đó chưa từng có.\r\n\r\n    Sau đó hắn liền đứng dậy, đi ra ngoài.\r\n\r\n    Sau đó Sở Dương liền phát hiện, chính mình tựa như cùng trước kia bất đồng. Cụ thể là nơi nào bất đồng, lại nói không nên lời. Nhưng có thể xác định là, ít nhất là da thịt xúc cảm, căn bản bất đồng .\r\n\r\n    Hiện tại, hắn thậm chí có thể cảm giác được không gian dày đặc có khí lưu lưu động, thời điểm chảy qua da thịt,có cường có nhược, địa phương nào cường, địa phương nào nhược, đều có thể cảm giác rành mạch.\r\n\r\n    Mà cái này, trước kia căn bản không cảm giác được!\r\n\r\n    Tựa như thần kinh bị hao tổn, chậm rãi khôi phục... chậm rãi xuất sinh...\r\n\r\n    Trên người Sở Dương, toát ra một cỗ khí tức đột phá, khí trời phiêu tán! Tại thời khắc này lại đột phá Kiếm Vương Ngũ phẩm! Hơn nữa lúc này đột phá, hoàn toàn không cảm giác được bình cảnh bị xé rách!\r\n\r\n    Tựa như là tự nhiên mà đột phá.\r\n\r\n    Chẳng lẽ, ngâm Thối Hồn Tuyền một lần, cư nhiên còn có hiệu quả cường đại như vậy?\r\n\r\n    Sở Dương mừng rỡ!\r\n\r\n    Biết đây là hiệu quả của Thối Hồn Tuyền, đối với thành quả một tháng sau không khỏi chờ mong. Không nói đến lúc đó tu vi sẽ tăng lên tới cái tình trạng gì, chỉ cần xúc cảm linh mẫn như vậy khi hành tẩu giang hồ đã có thiên đại tác dụng!\r\n\r\n    Bởi vì mình có thể cảm giác được những chi tiết rất nhỏ! Nếu loại cảm giác này có thể sử dụng đầy đủ, vậy không có sát chiêu gì có thể che dấu xúc giác của mình.\r\n\r\n    Cũng không có kẻ địch nào có thể che dấu cảm giác của mình!\r\n\r\n    Cái này quả thực là vô thượng bảo vật khắc địch.\r\n\r\n    Linh thần diệu dụng, quả nhiên là cực kỳ cường đại!\r\n\r\n    Hắn vui mừng nghĩ, bước nhanh hướng ra phía.\r\n\r\n    Mình tiến vào đã bao lâu? Sư phụ và Đàm Đàm... đang sốt ruột chờ đi?\r\n\r\n    Mạnh Siêu Nhiên thật là nóng nảy!\r\n\r\n    Sở Dương vào núi đã tám ngày, không hề động tĩnh! Mạnh Siêu Nhiên có thể không gấp sao? Quả thực là gấp đến độ bao quanh loạn chuyển. Hận không thể vọt vào đi xem...\r\n\r\n    Nhưng ngay tại thời điểm nhẫn nại không được muốn vọt vào, Mạnh Siêu Nhiên càng nóng nảy.\r\n\r\n    Bởi vì Đàm Đàm lại có chuyện!\r\n\r\n    Tình trạng lúc này càng thêm ly kỳ!\r\n\r\n    Đàm Đàm đột nhiên không ăn cơm, không chỉ có không ăn cơm, mà ngược lại thích ăn những thứ cổ quái! Hơn nữa là vô cùng khát vọng!\r\n\r\n    Từ ngày thứ sáu kể từ khi Sở Dương đi vào. Buổi sáng hôm đó Mạnh Siêu Nhiên phái Đàm Đàm đi ra ngoài săn ba con gà tuyết về. Sau đó tự mình nướng, chuẩn bị cùng đồ đệ ăn sáng.\r\n\r\n    Nhưng ngay khi gà tuyết nướng chín, đột nhiên phát hiện Đàm Đàm có chút không yên lòng. Căn bản hai mắt không có tỏa sáng, ngược lại là phiền chán, hoàn toàn không muốn ăn.\r\n\r\n    Đây là chuyện gì? Đây là đồ đệ nhìn thấy thức ăn ngon liền như quỷ chết đói đây sao?\r\n\r\n    Ăn được hai miếng, Đàm Đàm lại có bộ dáng nuốt không trôi, làm cho Mạnh Siêu Nhiên kinh ngạc.\r\n\r\n    \"Ngươi không sao chứ?\" Sờ sờ đầu, không nóng.\r\n\r\n    \"Không muốn ăn thứ này.\"\r\n\r\n    Đàm Đàm cũng buồn bực, chính mình như thế nào không muốn ăn? Rõ ràng rất đói bụng, nhưng nhìn đến gà tuyết lại không muốn ăn.\r\n\r\n    Cái này cũng quá ly kỳ.\r\n\r\n    Rốt cuộc, Đàm Đàm buồn bực ngồi chỉnh trang lại hành lí, trong đó có rất nhiều nội hạch tên tham tiền này tích lũy được.\r\n\r\n    Ước chừng có trên dưới một trăm khỏa.\r\n\r\n    Đàm Đàm cũng chưa phát hiện, chính mình trong ánh mắt lập tức toát ra lục quang! Giống như sắc lang nhịn hơn hai mươi năm đột nhiên nhìn thấ một đại mỹ nhân!\r\n\r\n    Sau đó Đàm Đàm liền khẩn cấp đem bao vây phiên đi ra.\r\n\r\n    Đang ở ăn thịt Mạnh Siêu Nhiên trong tay đang cầm bột khiếm thảo, kinh ngạc nhìn đồ đệ đem nội hạch to bằng nắm tay nhét vào miệng…\r\n\r\n    Sau đó vẻ mặt thỏa mãn.\r\n\r\n    Nhìn cổ Đàm Đàm giống như con rắn nhỏ nuốt trứng chim. Há to miệng rồi cái cổ phình lên, từ từ nuốt xuống. Mạnh Siêu Nhiên run lên, bột khiếm thảo to như vậy toàn bộ nhét vào miệng, vô ý thức duỗi cổ ra muốn theo bản năng một ngụm nuốt vào...\r\n\r\n    Vì thế Mạnh sư phụ gặp phải bi kịch, bột khiếm thảo bị mắc kẹt ở cổ họng...\r\n\r\n    Nuốt, nuốt không được. Phun, phun không được. yết hầu hắn phát ra thanh âm quàng quạc...\r\n\r\n    Đàm Đàm cảm thụ được cảm giác đói khát trong bụng hơi yếu đi một chút, đang muốn lấy một khối ăn tiếp, lại đột nhiên nghe được thanh âm như gà mái đẻ trứng.\r\n\r\n    Kinh ngạc quay đầu, chỉ thấy Mạnh Siêu Nhiên miệng há thật to nhìn mình. Trong miệng còn có một cái bột khiếm thảo đầy đủ...\r\n\r\n    <\/div>","title":"Chương 568: Cởi bỏ khúc mắc, đột phá."}