{"text":"﻿    Chương 525 : Liều chết chiến đấu\r\n\r\n    Một chiêu công kích của Cửu Kiếp kiếm lại là hỗn loạn thiên hạ Cửu Kiếp kiếm sắc bén vô song, uy lực cường đại cỡ nào! Nhất là Cửu Kiếp kiếm tại trong đoạn thời gian này sau khi cắn nuốt nhiều tài liệu kỳ dị kim loại cùng dược liệu như vậy, uy lực so với trước kia lại là nâng cao một bước!\r\n\r\n    Nhưng nhị trưởng lão thân là tam phẩm Hoàng Tọa, ước chừng so với Sở Dương cao hơn chín cấp bậc, mỗi kiếm chiêu chất lượng kiếm tuy rằng xa xa không bằng, nhưng linh lực thâm hậu của bản thân nhưng cũng không phải ăn chay!\r\n\r\n    Hai đạo kiếm quang giống như hai ngôi sao băng va chạm! Oành một tiếng, đầy trời nổ ra kiếm quang rực rỡ!\r\n\r\n    Toàn bộ rừng rậm Âm Phong cũng ở một khắc này chấn động mạnh một chút, bùn nước trong đầm lầy ầm ầm kích nhảy văng ra tung tóe mà lên, vậy mà lên thẳng cao mười trượng!\r\n\r\n    Cách gần nhất Đổng Vô Thương La Khắc Địch cùng Kỷ Mặc, đồng thời hừ thảm một tiếng, bị lực lượng thật lớn đánh bay ra ngoài, lốp bốp ngã lăn trên mặt đất!\r\n\r\n    Sở Dương cùng nhị trưởng lão đồng thời quát to một tiếng, thân thể hai người đồng thời ném bay về phía sau, trên người hai người đều là từ vị trí khác nhau phun ra mũi tên máu, dưới một đòn này, hai người đều là bị trọng thương!\r\n\r\n    Sở Dương trước ngực bả vai đan điền bụng bả vai đồng thời trúng kiếm, nhị trưởng lão cũng là trước ngực bả vai cánh tay bắn máu tươi!\r\n\r\n    Sở Dương thân ở giữa không trung, liền đã móc ra một viên Cửu Trọng đan bản không hoàn chỉnh liền sớm chuẩn bị tốt, nhét vào miệng! Liền chỉ là chiến đấu này vẻn vẹn không đến một cái hít thở, Sở Dương đã tiêu hao hai khỏa Cửu Trọng đan bản không hoàn chỉnh!\r\n\r\n    Có thể thấy được trận này thảm thiết!\r\n\r\n    Nếu là không có Cửu Trọng đan, có thể nghĩ thấy là, Sở Dương bây giờ ít nhất đã chết một lần!\r\n\r\n    Hắn có Cửu Trọng đan, nhưng nhị trưởng lão lại là không có thần vật bậc này. Một lần công kích kịch liệt này làm cho lực lượng lĩnh vực trên người nhị trưởng lão hoàn toàn nổ tan, lồng linh khí đã biến mất không giấu vết!\r\n\r\n    Thủ đoạn giữ mạng như vậy, cho dù là Hoàng Tọa dùng mỗi một lần cũng phải tiêu hao lượng lớn chân nguyên, trong chiến đấu kịch liệt như thế, nào có thời gian, nào dám thi triển một lần lĩnh vực nữa?\r\n\r\n    Thân mình Nhị trưởng lão còn chưa hạ xuống, vừa mới lui ra ngoài làm chuẩn bị Cố Độc Hành đã nhân kiếm hợp nhất, kiếm quang lăng không dài bắn, hướng về thân thể nhị trưởng lão vẫn như cũ ở không trung bay về giống như tia chớp xông đi!\r\n\r\n    Nhị trưởng lão cảm giác được nguy cơ, hét lớn một tiếng, mạnh mẽ vận chuyển linh khí toàn thân, nhất thời mấy miệng vết thương trên người đồng thời phun mạnh ra máu tươi, nhưng thành treo được một hơi, linh lực vận chuyển đến, lại một lần nữa ở giữa không trung cùng Cố Độc Hành va chạm một lần nữa!\r\n\r\n    Đây là một đòn liều chết của tam phẩm Kiếm Vương!\r\n\r\n    Nhị trưởng lão kiệt lực phản kích, hai người va chạm mạnh mẽ! Đồng thời kêu to, kêu thảm thiết!\r\n\r\n    Cố Độc Hành cắn răng, không còn tri giác ở không trung bay ngược, ba chỗ trên người máu tươi phun tràn đầy, lại là bị nhị trưởng lão cứng rắn dụng nắm đấm ngón tay đả thương, xương sườn trước ngực, vậy mà đã gãy bảy cái! Toàn bộ ngực, gần như cũng sụp xuống, nhưng trên trường kiếm Hắc Long trong tay hắn, nửa đoạn trước một mảng máu tươi đầm đìa!\r\n\r\n    Kiếm của hắn, đã thật sâu đâm vào ngực phải của nhị trưởng lão, lại bị đối phương chấn phản kích, mới lui ra ngoài.\r\n\r\n    Nhị trưởng lão lần nữa bay về phía sau, hắn đã bị thương rất nặng!\r\n\r\n    Đúng lúc này, Đổng Vô Thương giống như sói đói rít gào một tiếng, nhân đao hợp nhất, xông tới!\r\n\r\n    Vừa mới hồi khí qua Kỷ Mặc cùng La Khắc Địch đồng thời nhân kiếm hợp nhất, đi theo phía sau Đổng Vô Thương, hướng về nhị trưởng lão liều mạng công kích!\r\n\r\n    Phương thức công kích của ba người bọn họ, cùng Cố Độc Hành vừa rồi giống nhau, đều là liều mạng, đem toàn bộ lực lượng, toàn bộ tâm linh, toàn bộ sinh mệnh của mình hóa thành công kích một lần này!\r\n\r\n    Nhị trưởng lão không chết! Đám người mình hẳn phải chết!\r\n\r\n    Đây là một ý niệm rõ ràng!\r\n\r\n    Cho nên, vô luận như thế nào cũng phải thừa dịp hắn bệnh, đòi mạng hắn!\r\n\r\n    Xa xa, Sở Dương hét lớn một tiếng xoay người nhảy dựng lên, Cửu Kiếp kiếm chợt lóe, lại một lần nữa một chiêu Đồ Tẫn Thiên Hạ Hựu Hà Phương! Lăng không ngự kiếm tới!\r\n\r\n    Trong lòng Nhị trưởng lão nổi lên hối hận mãnh liệt!\r\n\r\n    Bản thân thật là nên là ở vừa mới phát hiện trúng mai phục liền lập tức lui lại chạy trốn! Đánh chết hắn cũng sẽ không nghĩ đến năm thiếu niên này lại là biến thái như thế!\r\n\r\n    Mình lại là tam phẩm Hoàng Tọa!\r\n\r\n    Tam phẩm Hoàng Tọa!\r\n\r\n    Vậy mà gặp phải nguy hiểm mất mạng!\r\n\r\n    Nhưng hắn đã không kịp hối hận, Đổng Vô Thương nhân đao hợp nhất, đã đi đến!\r\n\r\n    Nhị trưởng lão tuyệt vọng hét lớn một tiếng, lại ngưng tụ lực lượng còn sót lại toàn thân, điên cuồng va chạm! Đống Vô Thương kêu to một tiếng, Mặc Đao trầm trọng rời tay bay ra, quay tròn bay lên giữa không trung.\r\n\r\n    Nhưng một đòn liều mạng của vị tam phẩm Đao Vương này! Lại cũng thành làm cho nhị trưởng lão họa vô đơn chí! Hung hăng lại là một ngụm máu tươi phun ra!\r\n\r\n    Một ngụm máu tươi này vừa phun, thương thế trong cơ thể rốt cuộc không áp chế được, oa oa liên tục phun ra mấy ngụm máu tươi, ánh mắt đã có chút ảm đạm!\r\n\r\n    Tay trái hắn đã mềm nhũn buông xuống, lại là bị Mặc Đao trầm trọng trực tiếp nện nát!\r\n\r\n    Nhưng vào lúc này, Kỷ Mặc La Khắc Địch song kiếm hợp bích, gào thét lớn xông tới!\r\n\r\n    Nhị trưởng lão hét thảm một tiếng, tay phải còn lại đột nhiên ra trận, trên người vô số khói độc hắc khí đột nhiên xông ra! Đây là thủ đoạn giữ mạng cuối cùng của hắn, đốt độc của mình, tranh thủ một đường cơ hội chạy trối chết!\r\n\r\n    Sau khi thiêu đốt như vậy, độc trong cơ thể tu luyện trên trăm năm liền hoàn toàn phế bỏ! Không bao giờ có thể sử dụng nữa!\r\n\r\n    Đây thật là công phu lúc cuối cùng mới có thể thi triển ra, nếu không phải ép đến tình trạng cùng đường bậc này, nhị trưởng lão tuyệt đối sẽ không làm như thế!\r\n\r\n    Nhưng Kỷ Mặc cùng La Khắc Địch vậy mà không sợ chút nào, cứng rắn dùng thân thể phá tan khói độc, xông vào!\r\n\r\n    \"Các ngươi không sợ độc?!\". Nhị trưởng lão tuyệt vọng quát to một tiếng, bang bang hai tiếng, bị hai người cả người lẫn kiếm đánh đến trên người, nhị trưởng lão kêu thảm thiết một tiếng, cả người giống như huyết hồ lô tung tóe máu tươi, ít nhất có trên trăm cái miệng vết thương, đồng thời máu thịt bay.\r\n\r\n    Trước ngực răng rắc sát một trận vang giòn, không biết gãy bao nhiêu xương cốt.\r\n\r\n    Nhưng hắn vậy mà còn có thể trốn, phía sau hắn chính là một gốc cây đại thụ, hai chân hắn đạp một cái, vậy mà dùng hết lực lượng cuối cùng, xông lên, chỉ cần hai chân giẫm thân cây một cái có thể đủ lần nữa bay ra.\r\n\r\n    Nhưng đã không kịp!\r\n\r\n    Một đạo kiếm quang huy hoàng giống như sao băng xông qua, chặt đứt toàn bộ hy vọng của nhị trưởng lão!\r\n\r\n    Sở Dương!\r\n\r\n    Cửu Kiếp kiếm!\r\n\r\n    Đồ Tẫn Thiên Hạ Hựu Hà Phương!\r\n\r\n    Oành một tiếng, Sở Dương cả người lẫn kiếm đem ngực nhị trưởng lão phá tan một cái lỗ máu thật to, từ trong thân thể hắn liền xông ra ngoài!\r\n\r\n    Thần quang trong mắt nhị trưởng lão tối sầm lại, vô lực đứng ở đỉnh cây, đột nhiên thật dài, thở dài một tiếng, đầu hơi thấp vậy mà cô lộc lộc từ trên cố lăn xuống, tiếp theo một cái thân thể phá thành mảnh nhỏ từ trên cây rơi xuống, rơi xuống được một nửa, phi lịch ba lạp nát cơ thể, trở thành một đống thịt nát rơi trên mặt đất, mà lúc này, thuốc độc đám người Sở Dương bôi ở trên mũi kiếm mới phát huy tác dụng, một đống thịt nát này trong phút chốc hóa thành nước đen, hoàn toàn hủ hóa...\r\n\r\n    Sở Dương thét dài ngự kiếm trở về, trực tiếp đi đến bên người Cố Độc Hành hôn mê, một viên Cửu Trọng đan bản không hoàn chỉnh cho ăn xuống. Lập tức nhìn cũng không nhìn, nhảy dựng lên, gào thét một tiếng, cùng Kỷ Mặc La Khắc Địch đồng thời nhằm phía vòng chiến của sáu vị Vương Tọa khác!\r\n\r\n    Đại cục đã định!\r\n\r\n    Toàn bộ cao thủ tiến đến của Âu thị gia tộc, toàn quân bị diệt, vậy mà không ai chạy thoát!\r\n\r\n    Sau một trận chiến này, mọi người trở về chỗ cũ hồi lâu!\r\n\r\n    Bởi vì, đây là chân chính trên ý nghĩa, một trận chiến hoàn toàn liều mạng!\r\n\r\n    Cho dù trong đó có từng điểm buông lỏng, hoặc là từng điểm phối hợp không tốt! Như vậy giờ phút này nằm ở nơi này, chính là chính mình những người này!\r\n\r\n    <\/div>","title":"Chương 525 : Liều chết chiến đấu"}