{"text":"﻿    Chương 527 : Sở gia Sở Phi Long\r\n\r\n    \"Kế trước mắt... chỉ có trước... liên minh!\". Đại trưởng lão nặng nề nói: \"Kẻ thù bây giờ của chúng ta, tính toán một chút, bởi vì việc này, có Sở Diêm Vương, Cố gia, Kỷ gia, La gia, Đổng gia... mặt khác, lại thêm vào hai minh hữu đáng tin của bọn họ, Mạc gia cùng Tạ gia!\".\r\n\r\n    Đại trưởng lão đan đầu ngón tay vào nhau, lạnh lùng nói: \"Chỉ là Cố gia yếu nhất, Mạc gia vừa gặp đại biến, thực lực cũng không tính là mạnh, Kỷ gia chỉ là trung đẳng, hướng lên trên không đủ dựa, kéo xuống lại không kéo xuống đến, chỉ có La gia, Đổng gia, Tạ gia... cùng Âu thị gia tộc chúng ta thực lực tương đương\".\r\n\r\n    Hắn thở dài một tiếng, ảm đạm nói: \"Gia tộc bọn ta vừa mới tổn thất nhiều cao thủ như vậy, đã không đủ để cùng ba nhà này đánh đồng... là lão hủ tính sai lầm rồi\".\r\n\r\n    Hắn dừng một chút, thật lâu sau không nói gì, sắc mặt bi thương tiếp tục nói: \"Liền nhằm vào mấy nhà này, đến phân tích một chút tình thế địch ta\".\r\n\r\n    \"Kỷ gia cùng Cao gia đã là thù không giải được. Mạc gia cùng Hắc Ma tương tự là không đội trời chung, Đổng gia cùng Điền gia cũng là tranh đấu liên tục, Cố gia cùng Đồ gia chính là thù hận kết sâu, còn có một cái Triệu gia, trường kỳ bị La thị gia tộc chèn ép... Mộng gia bây giờ chật vật không chịu nổi... cũng là một cỗ lực lượng, về phần Tạ gia, thì từ sau khi Tạ Đan Quỳnh cự tuyệt Lý gia cầu hôn, cùng Lý gia vẫn không vừa mắt!\".\r\n\r\n    Đại trưởng lão thật sâu nói: \"Kẻ địch của kẻ địch, chính là bằng hữu của chúng ta. Nếu là liên hệ thích đáng... chúng ta bên này có thể đủ có... lực lượng của tám đại gia tộc. Cũng không yếu...\".\r\n\r\n    Đại trưởng lão không hổ là đa mưu túc trí, một phen này tính kế xuống, lại là trật tự rõ ràng, tuy là nhiều lần gặp đại biến, lại là căn bản không có rối loạn tâm trí.\r\n\r\n    Mắt Âu Thành Vũ sáng lên: \"Đại trưởng lão cao kiến!\".\r\n\r\n    \"Ừm, chỉ là bây giờ đối phương đã mơ hồ gắn bó một mảng, mà chúng ta thì cần bây giờ liền bắt đầu động tác. Nói đến thời gian, chậm một bước rồi... nhưng bọn hắn lại phải ứng phó sự kiện linh thú cấp chín một lần này, đây là thời gian của chúng ta!\".\r\n\r\n    Đại trưởng lão cau mày: \"Chỉ là bây giờ, cần đặc biệt phòng bị là... Ám Trúc! Nghe nói Ám Trúc Úy công tử cùng Sở Diêm Vương sĩ giao không tệ... không biết không tệ này đến tình trạng gì? Có thể ảnh hưởng Trúc Tử ra tay hay không\".\r\n\r\n    \"Nếu là Ám Trúc ra tay, chúng ta không chút phần thắng\" sắc mặt Âu Thành Vũ thâm trầm nói: \"Cho dù là liên lạc Ngạo gia cùng Lệ gia cùng đứng ở chúng ta bên này, cũng chỉ có thể là thế lực ngang nhau, còn có hơi chỗ lo lắng hạ phong\".\r\n\r\n    \"Ngươi sai rồi, Trúc Tử nếu là nhúng tay... ngược lại sẽ càng loạn! Bởi vì Trúc Tử cùng mỗi một gia tộc trong đó đều có mâu thuẫn, đều từng xảy ra xung đột...\". Đại trưởng lão hừ một tiếng nói: \"Về phần Ngạo gia thì không cần nghĩ nữa, Ngạo gia sẽ không tranh nước đục... trừ phi chúng ta bây giờ xuống tay giết Ngạo Tà Vân, giá họa mấy cái gia tộc này...\".\r\n\r\n    Nói tới đây đột nhiên ngừng lời, ánh mắt thâm trầm, trầm tư lên.\r\n\r\n    Mắt Âu Thành Vũ lại là sáng lên, trong phút chốc, trong đại sảnh một mảng yên lặng.\r\n\r\n    Thật lâu sau, Âu Thành Vũ xoát đứng dậy: \"Việc này không nên chậm trễ, ta lập tức đi an bài nhân thủ các đại gia tộc\".\r\n\r\n    \"Mang theo một ít thiên tài địa bảo\". Đại trưởng lão âm trầm nói: \"Nay có việc cầu người, không thể không tiêu pha, vài thứ kia lưu trữ cũng là lưu trữ... thời khắc mấu chốt, liền cần lấy ra phải lên công dụng!\".\r\n\r\n    Âu Thành Vũ nói, lập tức an bài Âu Độc Tiếu dẫn người đi lấy. Bên này càng mau chóng bắt đầu an bài nhân thủ, chuẩn bị công việc đi sứ.\r\n\r\n    Nhưng... không lâu sau, Âu Độc Tiếu cả người mồ hôi lạnh rơi chạy như điên mà đến. Trên mặt vặn vẹo không thành bộ dáng, cả người giống như bị điên: \"Không xong rồi!\".\r\n\r\n    \"Làm sao rồi?\". Âu Thành Vũ sửng sốt: \"Chẳng lẽ bọn họ đã đánh tới cửa rồi?\".\r\n\r\n    Đại trưởng lão càng thêm là bất mãn hẳn lên: \"Gặp chuyện cần bình tĩnh! Hoang mang rối loạn trương trương còn thể thống gì?\".\r\n\r\n    Âu Độc Tiếu đầy mặt tuôn mồ hôi hột giống như đậu tương, gần như muốn khóc: \"Tàng bảo khố bị trộm, những thiên tài địa bảo này của chúng ta... một gốc cây cũng không còn nữa!\".\r\n\r\n    \"Cái gì?\". Đại trưởng lão đứng mạnh lên, ghế dựa bốp một tiếng đổ ở trên mặt đất lại là không chút để ý, một đôi mắt già luôn giấu ở trong nếp nhăn gấp nhất thời trừng như chuông đồng: \"Ngươi lặp lại lần nữa?!\".\r\n\r\n    \"Bị trộm rồi... thật sự là bị trộm rồi...\". Trong thanh âm của Âu Độc Tiếu rốt cuộc mang theo khóc nức nở: \"Một chút cũng không còn nữa...\".\r\n\r\n    Âu Thành Vũ lui mạnh ra phía sau ba bước, sắc mặt trắng như tuyết.\r\n\r\n    \"Đi xem xem!\".\r\n\r\n    Không bao lâu, Đại trưởng lão đứng ở trong tàng bảo khố trống không kia, nhìn một đám hộp ngọc Thiên Hương trống không kia, hai mắt dại ra. Thật lâu sau không nói gì, mất hồn mất vía.\r\n\r\n    Thật lâu thật lâu sau, đột nhiên oa một tiếng phun ra một ngụm máu tươi, ngửa mặt lên trời liền ngã: \"Ông trời... chẳng lẽ là ông trời muốn diệt Âu gia ta!!!\".\r\n\r\n    Cả người Âu Thành Vũ cũng run rẩy hẳn lên, ánh mắt tán loạn lẩm bẩm: \"Tại sao có thể như vậy...\".\r\n\r\n    Trước kia, Âu thị gia tộc thu nạp những thiên tài địa bảo này chỉ là vì tăng lên tu vi. Nhưng lúc đến số lượng nhất định đã có rất nhiều không dùng đến, lúc này mới chuyên môn cất giữ đi. Theo gia tộc càng ngày càng là lớn mạnh, lừa gạt dùng bất cứ thủ đoạn tồi tệ nào. Mấy thứ này cũng là càng ngày càng nhiều.\r\n\r\n    Ở trước kia, Âu Thành Vũ chỉ là cảm thấy có nhiều thứ tốt như vậy, chậm rãi tu luyện tích lũy là được. Đợi cho trình độ dùng độc của gia tộc đi lên một bậc thang mới, những thiên tài địa bảo này rất có thể vận dụng đến trong thuốc độc. Lấy bổ xúc độc, mới là cảnh giới cao nhất của thuốc độc, cho nên vẫn rất dụng tâm quân lý.\r\n\r\n    Nhưng lại không nghĩ đến, ở lúc Âu thị gia tộc cần những thiên tài địa bảo này nhất, vậy mà tại trên cái mấu chốt này, mất trộm rồi!\r\n\r\n    \"Bên trong đây còn có chút thứ lưu lại... rất nhiều chỉ là bột phấn, còn có rất nhiều là linh dược khô héo\". Âu Độc Tiếu mất hồn mất vía nói.\r\n\r\n    Âu Thành Vũ đột nhiên linh quang chợt lóe nói: \"Có thể là Sở Diêm Vương làm hay không?\".\r\n\r\n    Âu Độc Tiếu lắc đầu: \"Hẳn là không phải, từ khi Sở Diêm Vương tiến vào nơi này, ta một mực cùng hắn như hình với bóng! Hắn không có bất cứ cơ hội nào làm loại sự tình này! Tất nhiên là có người khác\".\r\n\r\n    \"Tra!\". Âu Thành Vũ bạo rống một tiếng.\r\n\r\n    Linh dược đã không còn nữa, hơn nữa tài liệu quý trọng cũng bị Sở Diêm Vương cơ bản đều mang đi rồi. Âu thị gia tộc một cái gia tộc lớn như vậy, nay vậy mà lâm vào tình trạng xấu hổ muốn tặng lễ cũng không có lễ vật có thể tặng!\r\n\r\n    ----o0o----\r\n\r\n    Thượng Tam Thiên.\r\n\r\n    Sở Phi Lăng trở lại Sở gia, dẫn lên một phen náo động!\r\n\r\n    Tất cả mọi người không nghĩ đến, Sở Phi Lăng vậy mà nhanh như vậy liền tìm được Huyền Dương Ngọc!\r\n\r\n    Lúc Ngọc tiên sinh cầm lấy Huyền Dương Ngọc lắp bắp kinh hãi thật lớn, một bộ râu bạc thổi đến thẳng tắp, hai mắt gần như trừng ra hốc mắt: \"Huyền Dương Ngọc Tủy? Ngươi từ nơi nào được loại bảo bối này?\".\r\n\r\n    \"Cơ duyên xảo hợp mà thôi, chỉ do vận khí\" Sở Phi Lăng tao nhã cười cười, hắn không muốn bạo lộ tồn tại tiểu huynh đệ của mình. Nếu là Sở Phi Long biết, khẳng định sẽ trước tiên đối phó hắn cho hả giận!\r\n\r\n    \"Vận khí của ngươi cũng thật tốt\" Ngọc tiên sinh có chút hâm mộ nhìn nhìn hắn: \"Lão phu tìm kiếm trên trăm năm rồi, cũng là ngay cả một sợi lông của món đồ chơi này cùng chưa phát hiện\".\r\n\r\n    Sở Phi Lăng nói: \"Ngọc tiên sinh, có thứ này... thương thế gia phụ không có vấn đề nữa chứ?\".\r\n\r\n    \"Tuyệt đối không có vấn đề!\". Ngọc tiên sinh vỗ ngực nói: \"Huyền Dương Ngọc Tủy cũng cầm đến rồi, lão phu nếu là còn trị liệu không khỏi Sở gia chủ, vậy dứt khoát nện chiêu bài xin cơm của mình đi là được!\".\r\n\r\n    Sở Phi Lăng thở dài nhẹ nhõm một hơi thật lớn, cảm kích nói: \"Đa tạ Ngọc tiên sinh, thật là phiền toái ngài rồi\".\r\n\r\n    Ngọc tiên sinh ha ha mỉm cười.\r\n\r\n    \"Đại ca, nghe nói ngài đã trở về? Lại là tìm được Huyền Dương Ngọc rồi sao?\". Một thanh âm truyền đến tràn ngập ý thân thiết. Theo tiếng, một người trung niên chạy bộ tiến vào, khuôn mặt anh tuấn, dáng người cao to, mặc cẩm bào, tóc một tia không loạn, ánh mắt trong hai mắt ngay cả là lúc hắn hòa hoãn nhìn người cũng là sắc bén giống như chim ưng.\r\n\r\n    Nhưng ánh mắt người này lại là thâm trầm như biển, hơn nữa khí độ siêu phàm, liền vừa đứng như vậy đã là uyên đình nhạc trì, nhất cử nhất động tràn ngập hồn nhiên quyền uy giống như thiên thành.\r\n\r\n    Đúng là Sở gia lão nhị, Sở Phi Long.\r\n\r\n    \"Tìm được rồi, thương bệnh của phụ thân hẳn là không thành vấn đề nữa\". Ánh mắt Sở Phi Lăng có chút phức tạp nhìn nhị đệ của mình, nhàn nhạt nói.\r\n\r\n    \"Vậy thật đúng là quá tốt rồi!\". Sở Phi Long nhất thời tinh thần rung lên, cầm tay Sở Phi Lăng cực kỳ ngạc nhiên vui mừng nói: \"Đại ca... một chuyến này thật đúng là vất vả ngươi, trong mấy ngày nay, ta cùng tam đệ gần như ngay cả cơm cũng không ăn được... ài, may mắn đại ca trở về sớm, bằng không ta cho dù còn có thể chống đỡ, tam đệ lại là ra sức tự trách... chỉ sợ cũng không chống đỡ được\".\r\n\r\n    Nói xong thở dài: \"Lão Tam chính là bộ dạng này, trọng tâm tư. Nói hắn mấy lần, người kia thật làm cho ta đau đầu\".\r\n\r\n    Sở Phi Lăng nuốt một ngụm nước miếng, yết hầu động một cái mỉm cười nói: \"Trong khoảng thời gian ta không có mặt này, vất vả hai vị huynh đệ trông coi. Nhị đệ, ngươi vất vả rồi\".\r\n\r\n    Sở Phi Long tức giận không vui, khẩn thiết nói: \"Đại ca ngài đây là nói lời nào, chúng ta chính là anh em ruột, cùng một mẹ! Lại nói, chiếu cố phụ thân của mình vốn là thiên kinh địa nghĩa, tại sao nói vất vả? Ngược lại là đại ca bôn ba mệt nhọc, làm cho trong lòng tiểu đệ rất bất an, lần này trở về lại là cần phải hảo hảo nghỉ ngơi mấy ngày, dưỡng dưỡng thân thể. Đại ca lại là trụ cột gia tộc chúng ta, nếu là ngài mệt ngã rồi, các tiểu đệ liền là thật không biết phải làm gì cho đúng\".\r\n\r\n    Hắn thân thiết nói chuyện, cười sang sảng, thân thiết kéo tay đại ca của mình, trong mặt mày một mảng hết sức chân thành. Hai mắt rất thản nhiên nhìn chằm chằm đại ca của mình, vành mắt cũng có chút đỏ, đủ thấy tất cả lời nói này đều là xuất phát từ thật lòng.\r\n\r\n    Trong lòng Sở Phi Lăng ảm đạm thở dài một hơi.\r\n\r\n    Nhớ tới tại Trung Tam Thiên chín vị Đao Hoàng của Dạ gia đuổi giết mình.\r\n\r\n    Nhị đệ, thật là ngươi sao? Ta rất muốn tin tưởng, giờ phút này ở trước mặt ta ngươi là ngươi thật sự...\r\n\r\n    Ngọc tiên sinh nhìn một màn này, không khỏi hâm mộ nói: \"Mấy huynh đệ các ngươi cảm tình lại là thật tốt. Huynh đệ tay chân như vậy, ở gia tộc khác thật không thấy nhiều\".\r\n\r\n    Sở Phi Long cười ha ha, chân thành nói: \"Ngọc tiên sinh khen ta cùng mặt đỏ rồi. Chúng ta chính là cùng một mẹ, cảm tình nếu là không tốt... vậy còn là huynh đệ sao? Đại ca từ nhỏ liền chiếu cố hai đệ đệ chúng ta, có chuyện gì đều thay chúng ta gánh vách, chịu mệt nhọc... đại ca như vậy nếu là không đáng tôn kính, ngày đó hạ gian liền cũng không có đáng giá tôn kính đại ca nữa!\".\r\n\r\n    Ngọc tiên sinh vui mừng gật đầu nói: \"Ta đi trị thương cho Sở lão gia chủ, huynh đệ các ngươi thật lâu sau không gặp rồi, thì nói chuyện cho tốt đi\". Nói xong bước đi vào, một bên đi một bên cảm thán.\r\n\r\n    Thật, Cửu Trọng Thiên nhiều gia tộc như vậy, nhưng cảm tình huynh đệ đến thâm hậu như đôi huynh đệ trước mặt này... thật không tìm ra mấy ai.\r\n\r\n    <\/div>","title":"Chương 527 : Sở gia Sở Phi Long"}