{"text":"﻿    Chương 548: Dĩ nhiên là chí tôn đến?\r\n\r\n    Bạch y nhân này một người nói chuyện, nhưng hình như là toàn bộ thiên địa đều thuật lại. Đều đón ý nói hùa, đều phối hợp hồi âm!\r\n\r\n    Thanh âm rầm rầm ù ù nhằm phía trời cao, bông tuyết sau một câu nói này lại đình chỉ rơi xuống! Liền phiêu phù ở không trung như vậy...\r\n\r\n    Phía trên, lão đầu nhi kỳ quái cười quái dị một tiếng, nói: \"Vậy ngươi lại đây làm chi?\"\r\n\r\n    Cái thanh âm này thực bình thường, cũng là trên cao nhìn xuống. Một nói trước, một cái nói sau, nhưng hai thanh âm ở không trung lại đụng phải nhau!\r\n\r\n    Phanh một tiếng nặng nề, bông tuyết đầy trời, đột nhiên xoát một tiếng giống như tự động xây một bức tường bằng tuyết nằm ngang.\r\n\r\n    Cái thời gian ngắn ngủn này, bởi vì tuyết lớn, ở không trung đã muốn ngưng kết thành một tầng tuyết dày. Sau khi chúng hạ xuống mới bắt đầu khôi phục tốc độ bình thường.\r\n\r\n    Hai người thân hình đều không có nửa điểm chấn động, một mảng vân đạm phong khinh, hiển nhiên là thế lực ngang nhau, một cái trên cao một cái dưới thấp, xa xa giằng co.\r\n\r\n    \"Ta đến lấy một chút linh thú tinh huyết luyện dược. Bạch y nhân nhẹ giọng cười, nói: \"Xem ra nhiều năm như vậy, tu vi của ngươi cũng xuống dốc một chút, xem ra trong chúng ta, ai là thiên hạ đệ nhất, còn phải đấu vài năm.\r\n\r\n    \"Thiên hạ đệ nhất\"\r\n\r\n    Phía trên Hôi bào lão giả cười hắc hắc, nói: \"Lúc trước lão phu nếu không phải bị Cửu kiếp kiếm chủ khốn kiếp kia làm bị thương kinh mạch, đã sớm đem ngươi chưởng chết, nơi nào còn theo ta tranh thiên hạ đệ nhất?\"\r\n\r\n    \"Ngươi nói những lời này quả thực là thúi lắm.\"\r\n\r\n    Bạch y nhân không nóng không lạnh, dùng một loại khiêm cung thái độ, ôn hòa mắng: \"Năm đó ngươi bị hắn đả thương kinh mạch, lão phu làm sao không bị? Kém cũng cũng chỉ cách một năm mà thôi, ngươi còn lấy chuyện năm xưa bực này ra mà nói cái gì?\"\r\n\r\n    Hai người căn bản không để cảm thụ ý của người khác, liền nhàn nhã như đang nói nói việc nhà vậy.\r\n\r\n    Phía dưới, Sở Dương mở to hai mắt nhìn! Chỉ cảm thấy lỗ tai mình rầm rầm sét đánh!\r\n\r\n    Cửu kiếp kiếm chủ!\r\n\r\n    Hai người kia, dĩ nhiên là đã giao thủ với Cửu kiếp kiếm chủ!\r\n\r\n    Vậy chẳng phải là nói hai cái lão gia này, đến bây giờ đã sống hơn một vạn năm?\r\n\r\n    Ta kháo, này là cái dạng lão quái vật cấp bậc gì.\r\n\r\n    Sở Dương nhất thời cảnh giác hẳn lên khó trách Kiếm linh nhắc nhở chính mình, xem ra nếu mình lộ ra Cửu kiếp kiếm, hai người này thật là có khả năng nhìn ra mình chính là Cửu kiếp kiếm chủ!\r\n\r\n    Nghĩ đến đây, Sở Dương nghiêm mệnh Kiếm linh không được lộn xộn, cũng không cần cùng mình liên hệ, báo cho Cửu kiếp kiếm không được lộn xộn, tất cả lâm vào trầm miên bên trong không sợ nhất vạn, chỉ sợ vạn nhất!\r\n\r\n    Mà hai người kia thế nhưng đang tranh đoạt danh hiệu Thiên hạ đệ nhất! Vậy chẳng phải nói là ở Cửu trùng thiên tu vi hai người này là lợi hại nhất? Không còn người khác có thể siêu việt hơn sao?\r\n\r\n    Thật sự là cường hãn! Không nghĩ tới hôm nay tại Cực Bắc Hoang Nguyên, lại có thể gặp được nhân vật như thế, quả thực là cực kỳ ngoài ý muốn!\r\n\r\n    Không chỉ là Sở Dương, trừ Mạc Khinh Vũ không biết Cửu kiếp kiếm chủ là cái gì. Quân Tích Trúc cùng Úy công tử và đám người Cố Độc Hành, còn có các Vương tọa đều cả kinh há to miệng, có mấy người thống khổ hừ một tiếng, cằm cũng rớt ra.\r\n\r\n    Vạn năm trước cùng Cửu kiếp kiếm chủ đánh qua! Ta cái trời ạ.\r\n\r\n    Chỉ nghe Hôi bào lão giả hừ một tiếng nói: \"Chỉ đổ thừa này nọ, tên khốn kiếp kia đột nhiên mất tích, bằng không lão phu thế nào cũng phải tìm hắn đòi lại cái bút trướng này!\"\r\n\r\n    Bạch y nhân ha ha cười, lắc đầu cười nhẹ: \"Ninh Thiên Nhai, ngươi lại lớn miệng như vậy, chỉ biết nói suông... Quả nhiên là làm cho lão giáp khinh thường.\"\r\n\r\n    Trên không người áo bào tro cả giận nói: \"Bố Lưu Tình, chẳng lẽ ngươi không muốn báo một kiếm chi cừu? Rộng lượng cái gì? Khi ta không biết chân diện mục âm hiểm, độc ác, không biết xấu hổ, vô sỉ, hạ lưu, dơ bẩn cực kỳ của ngươi sao?\"\r\n\r\n    Bạch y nhân Bố Lưu Tình thanh nhã lắc đầu: \"Ta đương nhiên muốn, nhưng hắn đã mất tích hoặc là đã chết. Nếu tìm không thấy, mỗi ngày lại nhắc trên miệng làm chi? Tự làm cho chính mình phát hỏa phẫn nộ mà thôi. Trừ việc làm cho chính mình tức giận, thật sự là không có nửa điểm tác dụng, Ninh Thiên Nhai, không phải ta nói đùa, ngươi hẳn là nên hảo hảo theo ta học, ngươi thật sự là quá nhỏ mọn.\" Nói xong, hắn lại có thể tình chân ý thiết thở dài một tiếng. Tựa như đối với vị lão đối thủ dây dưa hơn một vạn năm này rất là thương hại, rất là tội nghiệp.\r\n\r\n    ....\r\n\r\n    Dây dưa hơn một vạn năm, Bố Lưu Tình như thế nào có thể không rõ ràng tính tình vị lão đối thủ này, hắn biết lời vừa nói ra đối phương tất nhiên sẽ giận dữ, chính mình phải làm tốt chuẩn bị, cùng cái lão già này tìm một chỗ ra tay...\r\n\r\n    Nhưng hắn vạn vạn không nghĩ tới Ninh Thiên Nhai lại có thể cười hắc hắc, nói: \"Quản mạng của hắn...Theo ngươi học cái rắm.\"\r\n\r\n    Nói xong, lại có thể ở trên không ngồi xuống, ngẩng đầu nhìn lên thiên không gió tuyết, nói: \"Ngươi làm việc xong xuôi, liền biến đi. Lão phu muốn ở địa phương này phơi nắng.\"\r\n\r\n    Bố Lưu Tình nhất thời rất là kinh ngạc! Cái lão khốn kiếp này như thế nào đột nhiên sửa lại tính tình? Cái này cũng không giống hắn...\r\n\r\n    Trong phút chốc lại bị hắn lộng cho không hiểu ra sao: Chạy đến trung tâm Cực Bắc Hoang Nguyên phơi nắng, cũng chỉ có lão bất tử ngươi làm ra được! Nơi này một năm bốn mùa, tất cả đều là gió tuyết dày đặc bay tán loạn, ở chỗ nào có mặt trời?\r\n\r\n    Cái lão khốn kiếp này nói láo cũng không nghiêm túc!\r\n\r\n    Đang trầm tư, chỉ thấy phương xa vang lên một trận khò khè như một cái quả cầu lớn chạy tới, thở hồng hộc.\r\n\r\n    Đi đến phụ cận. Mới biết được là một cái ục ịch tử, đầu bẹp trực tiếp đặt tại trên cổ. Dáng chạy của hắn y như là một quả dưa hấu có hai cái chân. Cực kỳ buồn cười.\r\n\r\n    Đi lại gần hơn một ít, chỉ thấy người này mặt tròn, mũi tròn, mắt tròn, miệng tròn, tối ly kỳ là trên trán tròn lại còn có thể có một cái mụn nhọt hình tròn...\r\n\r\n    \"Tiền bối tiền bối\"\r\n\r\n    Ục ịch tử một đường té ngã mấy lần liền chạy tới, ở thời điểm tiếp cận lại không dám sử dụng linh lực, đầu đầy mồ hôi chạy đến phía dưới Bạch y nhân, thở hồng hộc nói: \"Tiêu gia Tiêu Trường Phong bái kiến tiền bối.\"\r\n\r\n    Ục ịch tử này lại có thể lấy một cái tên có ý cảnh tiêu sái như thế! Mọi người nghe thấy, hầu như cười sặc sụa. Nhưng có chút không dám: Tiêu gia Tiêu Trường Phong!\r\n\r\n    Thượng tam thiên cửu đại chúa tể gia tộc!\r\n\r\n    Tộc nhân Thượng tam thiên cửu đại gia đi vào Trung Tam Thiên, trực tiếp như khâm sai đại thần: Ai dám dễ dàng đắc tội?\r\n\r\n    Bạch y nhân có chút kinh ngạc nhìn ục ịch tử này, thật lâu sau mới lắc lắc đầu, ôn hòa mắng: \"Mẹ, ngươi thật sự là làm hỏng ý cảnh của một cái tên tuyệt đẹp như thế.\"\r\n\r\n    \"Vâng.\"\r\n\r\n    Uc ịch thân thể cúi đầu, lau mồ hôi trên mặt nói: \"Là tiểu nhân không phải, không nên giày xéo tên đẹp như vậy chờ tiểu nhân về đến gia tộc, nhất định báo cáo gia chủ, đem tên sửa lại.\"\r\n\r\n    \"Đổi thành Tiêu Phì Trư đi.\" Bố Lưu Tình thản nhiên nói.\r\n\r\n    \"Đa tạ tiền bối ban thưởng tên! Tiểu nhân từ hôm nay trở đi, liền gọi là Tiêu Phì Trư!\" Tiêu Trường Phong lại có thể nhảy nhót quay đầu, quát: \"Nghe thấy không? Tiền bối đã thay ta sửa lại tên, về sau bảo ta Tiêu Phì Trư biết chưa?\"\r\n\r\n    Ục ịch tử này đương nhiên nghe được danh tính Bạch y nhân Bố Lưu Tình, tự nhiên biết Bạch y nhân trước mắt này ở Cửu trùng thiên, chính là nhân vật cao nhất! Nào dám có nửa điểm bất kính? Không chỉ bị đối phương châm chọc một câu, cho dù là đối phương buộc hắn đi ăn phân, chỉ sợ hắn cũng sẽ có một bữa cơm no đủ!\r\n\r\n    Tuyệt đối không dám có nửa điểm do dự!\r\n\r\n    Mọi người một trận trợn mắt há hốc mồm.\r\n\r\n    Cái này cũng là người Thượng Tam Thiên Cửu Đại Chúa Tể Gia Tộc? Sao lại nhu nhược như thế?\r\n\r\n    Chỉ có Úy công tử nhìn chằm chằm Tiêu Phì Trư này. Trong mắt thần sắc phức tạp. Tiêu Phì Trư này thật sự là có thể co, có thể duỗi, âm hiểm độc ác. Một khi phát hiện có siêu cấp cao thủ ở trong này, lập tức liền thay đổi thái độ, không tiếc ăn nói khép nép, chỉ cầu bảo trụ tính mệnh!\r\n\r\n    Nhưng có một chút là khẳng định, nếu Bố Lưu Tình hiện tại ly khai nơi này, như vậy mọi người đều sẽ lập tức gặp phải độc thủ! Bị hắn diệt!\r\n\r\n    Hắn tuyệt đối sẽ không cho phép những người này còn sống đi tuyên dương sắc mặt vô sỉ khúm núm của hắn giờ phút này!\r\n\r\n    Bố Lưu Tình có chút chán ghét nhìn hắn một cái, nói: \"Ngươi ở một bên đi!\"\r\n\r\n    Sau đó Bố Lưu Tình quay đầu nhìn Quân Tích Trúc, hiền lành cười nói: \"Tiểu cô nương, ta biết ngươi vừa mới chiếm được một phần linh thú tinh huyết, mà lão phu hiện tại đang luyện dược, cần cấp bách đại lượng linh thú tinh huyết, không biết ngươi có thể bỏ ra không? Yên tâm, lão phu sẽ không bạc đãi ngươi!\"\r\n\r\n    Quân Tích Trúc một trận do dự, trong lòng mâu thuẫn, trằn trọc thật lâu mới lấy chủ ý, ngẩng đầu lên nói: \"Tiền bối thần thông quảng đại, hiện tại cũng có thể nhìn ra vãn bối đã tới bình cảnh, cần linh thú tinh huyết trùng quan.\r\n\r\n    Tuy rằng đối với điều kiện tiền bối ưng thuận cũng là hết sức mong muốn, nhưng thật là có chút khó xử.\"\r\n\r\n    Sở Dương nhịn không được chậc lưỡi.\r\n\r\n    Nữ nhân này thật sự là quá mạnh mẽ!\r\n\r\n    Ngay cả chí tôn cùng hắn muốn này nọ, lại có thể giáp mặt cự tuyệt Bố Lưu Tình thật không ngờ Quân Tích Trúc lại có thể cự tuyệt, hắn nói ra câu nói kia, đã nghĩ ngay sau đó sẽ tiếp thu linh thú tinh huyết, đang suy nghĩ xem cấp cho đối phương cái gì để bồi thường, không nghĩ tới đối phương lại có thể cứng rắn một câu như vậy.\r\n\r\n    \"Ngươi ý tứ là cự tuyệt ta?\" Bố Lưu Tình nhíu mày, trên mặt hơi hơi biến sắc, lại có thể có chút không thể tin hỏi một câu.\r\n\r\n    Quân Tích Trúc gật gật đầu, nói: \"Đúng vậy, vãn bối cự tuyệt!\"\r\n\r\n    Nàng cười cười, nói: \"Vãn bối tuy rằng không biết Cực Bắc Hoang Nguyên vì sao đột nhiên xuất hiện nhiều cửu cấp linh thú như vậy, nhưng lường trước tất nhiên là có liên quan cùng tiền bối ngươi. Tiền bối cần cửu cấp linh thú tinh huyết, cửu cấp linh thú liền xuất hiện.\"\r\n\r\n    Bố Lưu Tình khẽ gật đầu, mi mắt nửa mở, nói: \"Không tệ.\"\r\n\r\n    \"Vãn bối cũng không biết, cự tuyệt tiền bối sẽ có cái hậu quả gì.\"\r\n\r\n    Quân Tích Trúc ngẩng đầu, kiên quyết nói: \"Cũng biết linh thú vốn là tiền bối dẫn đến, nhưng vãn bối nếu là bỏ qua cơ hội lúc này chỉ sợ cả đời đều không thể tiến giai!\"\r\n\r\n    Nàng thản nhiên nói: \"Thỉnh tiền bối lượng giải.\"\r\n\r\n    Úy công tử cười nhẹ, tiến lên trước một bước, cùng nàng sóng vai mà đứng. Ánh mắt nhìn Bố Lưu Tình trên không, dĩ nhiên là không có nửa điểm sợ hãi, tuy rằng thực lực như trời với đất, xa xa không bằng, nhưng Úy công tử giờ phút này khí thế biểu hiện ra ngoài, thế nhưng cùng Bố Lưu Tình mơ hồ có một loại địa vị ngang nhau!\r\n\r\n    Tuy rằng ta không bằng ngươi, tuy rằng ngươi là Chí Tôn, nhưng ngươi nếu muốn động thủ, ta sẽ không ngại chiến một trận.\r\n\r\n    <\/div>","title":"Chương 548: Dĩ nhiên là chí tôn đến?"}