{"text":"﻿    Chương 661: Ngươi không phải anh hùng!\r\n\r\n    Thiếu niên Hắc Ma ngẩn ra, nhìn kỹ ngực Đổng Vô Thương cùng thương thế cả người hắn, xác định hắn bây giờ đã là dầu hết đèn tắt, buồn bực nói: \"Đổng huynh, ngươi hiện tại cùng bộ dạng vậy rồi, chẳng lẽ ngươi còn muốn tự tay báo thù sao?\".\r\n\r\n    Đổng Vô Thương ho sặc cười lên, hắn một bên cười, một bên dừng thân thể của mình, ngẩng đầu lên, ánh mắt giống như đao phong nghiêng nhìn thiếu niên Hắc Ma.\r\n\r\n    Sau đó hắn không chút để ý thân thể đang không ngừng chảy ra máu tươi, không để ý sinh mệnh lực của mình đang xói mòn, toàn lực vận chuyển nguyên công, theo công pháp vận chuyển, trên người hắn, dần dần lại tản mát ra một loại khí thế chỉ Đao Hoàng có!\r\n\r\n    Hắn tuy không động, nhưng khí thế hắn giờ khắc này đột nhiên phát ra, lại vẫn như cũ làm cho thiếu niên Hắc Ma lắp bắp kinh hãi.\r\n\r\n    Tuy chịu trọng thương, nhưng hắn giờ khắc này phát ra khí thế huy hoàng, lại cùng đỉnh phong không khác.\r\n\r\n    Vẫn như cũ là liếc nhìn thiên hạ, vẫn như cũ là hùng bá giang hồ!\r\n\r\n    Thân mình hắn tuy không ngừng loạng choạng, nhưng ở trong mắt Hắc Ma sát thủ liên can, vẫn như cũ là một tòa núi non trùng điệp không thể dao động!\r\n\r\n    Đây là trời sinh hào hùng khí lộc, trong xương cốt uy mãnh bá đạo!\r\n\r\n    Dù chết, vẫn không thể đổi!\r\n\r\n    Đối mặt nhân vật anh hùng như thế, liền ngay cả những sát thủ máu lạnh này cũng là không nhịn được trong mắt lộ ra vẻ kính nể.\r\n\r\n    Đổng Vô Thương tựa cười mà không cười liếc mắt nhìn thiếu niên Hắc Ma, tự nhiên mà vậy còn có một cỗ ý kiêu ngạo, có chút tiếc nuối, có chút trào phúng nói: \"Cho nên, ngươi không phải anh hùng!\".\r\n\r\n    \"Ta không phải anh hùng?\". Thiếu niên Hắc Ma ngẩn ra, thì thào lập lại một câu, khó hiểu nói: \"Xin Đổng huynh chỉ giáo!\".\r\n\r\n    \"Ta hôm nay chết đi, chính là ta muốn chết nên chết đi, cho nên không muốn bất luận kẻ nào báo thù vì ta!\". Đổng Vô Thương cười ha ha, ngạo nghễ nói: \"Nếu là Đổng Vô Thương ta không muốn chết, thiên hạ không người có thể làm cho ta chết! Ngươi biết không?\".\r\n\r\n    Thiếu niên Hắc Ma khẽ nhíu mày, tự hỏi một chút nói: \"Những lời này, ta biết. Ta cũng biết ngươi vì sao mới vừa rồi không trốn, cũng biết ngươi vì sao muốn chết. Bởi vì lòng ngươi đã chết\".\r\n\r\n    \"Không sai\" Đổng Vô Thương cười tự giễu nói: \"Mặt khác, ta cho dù không muốn có người báo thù vì giúp ta, nhưng thù của ta, tất nhiên có người sẽ báo vì ta! Bọn họ, mới có tư cách báo thù vì ta, mà ngươi... ngươi không xứng!\".\r\n\r\n    Ánh mắt thiếu niên Hắc Ma hơi ngưng lại, giọng âm trầm nói: \"Ta không xứng?\".\r\n\r\n    \"Không sai, ngươi không xứng! Ngươi không xứng báo thù vì ta!\". Đổng Vô Thương khinh thường cười nói: \"Ngươi chỉ là một sát thủ trốn ở trong bóng tối không dám ra ánh sáng mà thôi. Đổng Vô Thương ta cả đời quang minh lỗi lạc, hoành hành thiên hạ. Ngươi như vậy, thù của ta, ngươi xứng báo cho ta sao?\".\r\n\r\n    Thiếu niên Hắc Ma gắt gao nhìn hắn, hung quang trong ánh mắt càng lúc càng thịnh, tựa như ngay sau đó, sẽ thẹn quá hóa giận ra tay.\r\n\r\n    Ánh mắt Đổng Vô Thương không thay đổi, vẫn như cũ kiêu ngạo mà mia mai.\r\n\r\n    Bốn mắt đối diện, thật lâu sau thiếu niên Hắc Ma dồn dập thở hổn hển mấy hơi, lại rốt cuộc cúi đầu cười khổ nói: \"Phải, ta không xứng!\".\r\n\r\n    Hắn có chút hâm mộ nói: \"Hoặc là chỉ có Sở Diêm Vương cùng Cố Độc Hành mới xứng báo thù cho ngươi hả. Ta quả thật không xứng, ngươi nói đúng, bởi vì ta chỉ là một sát thủ trốn trong bóng tối mà thôi\".\r\n\r\n    Thiếu niên Hắc Ma cười ha ha, nhàn nhạt nói: \"Nhưng đối với cái này, ta không được lựa chọn. Đổng Vô Thương, nếu là ngươi cùng ta đổi chỗ, ngươi cũng sẽ không hào hùng bá thiên như thế!\".\r\n\r\n    Hắn nói tới đây, tựa như vì bản thân tìm được lý do, thanh âm lại trở nên bình tĩnh.\r\n\r\n    \"Anh hùng không hỏi nơi xuất thân!\". Đổng Vô Thương cười nhạo nói: \"Ngươi tìm lý do, giải vây vì bản thân, liền không phải hành vi của anh hùng!\".\r\n\r\n    \"Sở Dương cùng Cố Độc Hành là anh hùng sao?\". Thiếu niên Hắc Ma tựa như có chút không phục.\r\n\r\n    Đổng Vô Thương nghe được hắn nói tên của Sở Dương cùng Cố Độc Hành, ánh mắt lập tức chính là sáng ngời.\r\n\r\n    \"Phải! Bọn họ là huynh đệ của ta, huynh đệ tốt nhất! Cho nên bọn họ mới xứng báo thù vì ta\" Đổng Vô Thương kiêu ngạo nói.\r\n\r\n    \"Hắc hắc, vậy ta liền không hiểu, ngươi đã ở trên đời này còn có huynh đệ tốt, ngươi vì sao không muốn sống nữa?\". Thiếu niên Hắc Ma có chút ý trách hỏi: \"Chẳng lẽ, ngươi liền không sợ huynh đệ ngươi sẽ vì ngươi thương tâm khổ sở?\".\r\n\r\n    \"Ta cũng muốn cùng bọn họ tụ họp cùng chỗ, nhưng ta không thể\". Những lời này của Đổng Vô Thương rõ ràng không phải đang trả lời Hắc Ma, mà là đang bản thân hướng về các huynh đệ giải thích cái gì, hoặc là nói cho bản thân nghe, nói cho thiên địa nghe.\r\n\r\n    Thanh âm hắn có chút như có như không, có một chút ảm đạm: \"Bởi vì lòng ta đã chết, cho dù ta sống, đây cũng là tâm ma của ta, cả đời không thể gạt trừ! Cho nên ta đã không theo kịp bước chân của bọn họ! Bản thân ta biết chính mình để ý nhất cái gì, cho nên ta không cách nào khống chế mình không nghĩ việc này nữa, cho nên lòng ta chết, ta sống chỉ có thể liên lụy bọn họ vô hạn\".\r\n\r\n    Đổng Vô Thương cười cười nhàn nhạt, có chút thương hại nhìn thiếu niên Hắc Ma: \"Ngươi biết không, các huynh đệ của ta đều có tài một bước bay lên chín tầng trời, ta có thể liên lụy bọn họ sao? Một người liên lụy huynh đệ, có tư cách gì để sống?\".\r\n\r\n    \"Tuy huynh đệ của ta sẽ không để ý, nhưng là Đổng Vô Thương ta để ý!\".\r\n\r\n    \"Cho nên, Hắc Ma, ta đồng tình nhất ngươi là ngươi ngay cả một vị huynh đệ thật sự cũng không có. Nếu ngươi có, liền sẽ không hỏi ta những lời này!\". Đổng Vô Thương mỉa mai nhìn hắn.\r\n\r\n    Thiếu niên Hắc Ma cả người hơi thở âm trầm lạnh lẽo càng đậm. Câu trào phúng này của Đổng Vô Thương, tựa như là lập tức đánh trúng điểm yếu của hắn.\r\n\r\n    Nhưng hắn kịch liệt thở dốc một tiếng, lại không có nói mũi, ngược lại trầm tư lên.\r\n\r\n    \"Ta chết, huynh đệ của ta sẽ khổ sở. Nhưng bọn hắn báo thù vì ta, lại sẽ dẫn lên chiến tâm của bọn họ, làm cho bọn họ càng thêm đoàn kết, càng thêm quý trọng huynh đệ, càng thêm cố gắng, cũng sẽ lấy được thành tựu lớn hơn nữa\".\r\n\r\n    Đổng Vô Thương nhàn nhạt nói: \"Như thế, ta một người lòng đã chết, chết, lại có ngại gì?\".\r\n\r\n    \"Ta là không có huynh đệ, cũng không cảm nhận được. Nhưng ta rất hâm mộ\". Thanh âm Hắc Ma có chút trầm thấp, lại có chút âm nhu nói: \"Nhưng là ta một sát thủ không thể thấy ánh sáng, muốn huynh đệ, ngươi không cảm thấy là quá khó khăn sao?\".\r\n\r\n    Đổng Vô Thương kỳ quái nhìn hắn: \"Có huynh đệ hay không với ngươi là sát thủ có liên quan hay không?\".\r\n\r\n    \"Có quan hệ sao, không quan hệ sao?\". Thiếu niên Hắc Ma có chút tim đập mạnh và loạn nhịp chậm rãi nhớ kỹ, thật lâu sau, mới ngẩng đầu: \"Cho dù không quan hệ, cho dù ta không có huynh đệ, cái này cùng anh hùng hay không, lại có cái gì quan hệ? Nhưng ngươi vì sao nói ta không phải anh hùng?\".\r\n\r\n    Hắn vậy mà có chút kích động nói: \"Cho dù là sát thủ, cho dù là không thể thấy ánh sáng, nhưng cùng có anh hùng, chỉ nhìn hàm nghĩa anh hùng cùng hàm nghĩa của các ngươi giống nhau hay không, như thế mà thôi. Mà nơi này là giang hồ, giang hồ là cái gì? Giết chóc! Tanh máu! Ngươi dựa vào cái gì nói ta không phải anh hùng?\".\r\n\r\n    \"Chẳng lẽ ta lợi dụng lúc người ta gặp khó khăn giết ngươi, liền không phải anh hùng sao? Chẳng lẽ ta nên là chờ ngươi bình phục, lại chết ở trong tay ngươi, mới là anh hùng sao?\".\r\n\r\n    Hắn hỏi rất vội rất nhanh, rất bén nhọn.\r\n\r\n    \"Ngươi hoàn toàn không rõ cái gì là anh hùng\" Đổng Vô Thương cười ha ha, ngửa mặt lên trời thở dài: \"Cùng thời, ngươi là một người cuối cùng nói ta chuyện tại trên đời này, ta liền nhiều lời vài câu với ngươi, bằng không tiến vào đường suối vàng, không khỏi tịch mịch quá lâu\".\r\n\r\n    \"Ngươi nói, ngươi muốn thay ta báo thù trước, hắc hắc\" Đổng Vô Thương cười lạnh một tiếng nói: \"Ngươi giết bọn hắn chính là giết bọn hắn, cùng ta có quan hệ gì? Đây là thứ nhất\".\r\n\r\n    \"Thứ hai, bọn họ là người Đổng thị gia tộc ta, ngay cả Đổng Vô Thương ta bị gia tộc bài xích, bị bọn họ ám toán sát hại, nhưng đây là chuyện của Đổng thị gia tộc chúng ta! Cùng ngươi có quan hệ gì?\".\r\n\r\n    \"Thứ ba, ta giết bọn họ, ai khác cũng nói không được, nhưng người Đổng thị gia tộc ta, sao là người ngoài có thể giết?\". Đổng Vô Thương cười lạnh một tiếng: \"Ngươi muốn giết bọn hắn, ta liền giết ngươi! Ta còn chưa bị trục xuất gia môn, ta còn là người Đổng gia, bọn họ cho dù là muốn giết ta, ta vẫn như cũ vẫn là nhị công tử của bọn hắn!\".\r\n\r\n    \"Là ngươi có thể giết? Ngươi hỏi qua ta chưa?!\". Đổng Vô Thương tiếp tục cười lạnh: \"Ta từng đao từng đao chặt bọn họ đều được! Hôm nay ngươi nếu không đến, ta liền cùng bọn họ đồng quy vu tận! Hôm nay ta nếu giết các ngươi, quay đầu lại ta vẫn là muốn giết bọn hắn! Nhưng ở trước khi ta chưa chết, bọn họ lại không thể chết ở trong tay ngươi!\".\r\n\r\n    \"Ngươi tính cái gì vậy?\". Đổng Vô Thương cười ha ha: \"Dám giết người Đổng thị gia tộc ta?\".\r\n\r\n    Thiếu niên Hắc Ma ngay cả là khăn che mặt cũng có thể rõ ràng nhìn ra, hắn bây giờ đã là nghẹn họng nhìn trân trối! Bởi vì ánh mắt hắn đã gần như trừng ra khỏi hốc mắt. Bộ vị khăn che mặt của hắn che miệng, cũng rõ ràng xuất hiện một cái chỗ trũng.\r\n\r\n    Hắn tuyệt đối không nghĩ tới, lý do của Đổng Vô Thương vậy mà ở chỗ này.\r\n\r\n    Nhưng... cái này tính là lý do gì?\r\n\r\n    Đối phương ngay tại vừa rồi còn muốn giết hắn, mà hắn cũng tương tự giết người giống như là cắt dưa hấu, nhưng bây giờ mình muốn động thủ, hắn vậy mà không cho phép!\r\n\r\n    Trong thiên hạ vậy mà còn có đạo lý như vậy!\r\n\r\n    Nếu là hắn biết cách nói của Đổng Vô Lệ đối với Đổng Vô Thương, nói vậy sẽ thở dài một tiếng: Hai huynh đệ này, thật đúng là không hổ là huynh đệ!\r\n\r\n    Tính bao che khuyết điểm, vậy mà là không có sai biệt!\r\n\r\n    Hơn nữa Đổng Vô Thương so với ca ca hắn, chỉ có hơn!\r\n\r\n    Bao che khuyết điểm đến loại tình trạng này, quả thật là không thể tưởng tượng.\r\n\r\n    \"Ngươi nam nhân như vậy thật quái!\". Thiếu niên Hắc Ma âm trầm lạnh lẽo cười cười, tiếp theo lại là cúi đầu thở dài một tiếng nói: \"Nếu là có người có thể làm huynh đệ của ngươi nam nhân như vậy, nói vậy sẽ là một chuyện rất may mắn\".\r\n\r\n    Đổng Vô Thương hít một hơi, ngừng lay động thân mình, trong ánh mắt lại nhấp nhoáng ánh sáng, kiêu ngạo mà nói: \"Đó là bởi vì ngươi chưa cùng huynh đệ của ta tiếp xúc qua, nếu ngươi biết chúng ta trải qua cái gì, ngươi sẽ biết, làm huynh đệ của bọn họ mới là chuyện may mắn nhất trong đời người!\".\r\n\r\n    Thiếu niên Hắc Ma im lặng.\r\n\r\n    \"Làm huynh đệ của các ngươi, rất may mắn, làm thuộc hạ của các ngươi, cũng rất may mắn\" Thật lâu sau, thiếu niên Hắc Ma rốt cuộc mở miệng nói: \"Ta rất cảm động!\".\r\n\r\n    Hắn ngẩng đầu, ánh mắt có chút lập lòe: \"Nhưng rất đáng tiếc, bởi vì ngươi hôm nay, phải chết! Ta... tuy không muốn giết ngươi, nhưng cũng không giết không được!\".\r\n\r\n    Phía sau Đổng Vô Thương, chín vị cao thủ đột nhiên thanh âm run rẩy nói một tiếng: \"Nhị công tử!\".\r\n\r\n    \"Câm miệng!\". Đổng Vô Thương quát lạnh một tiếng: \"Vô luận như thế nào, các ngươi đều là phải chết!\".\r\n\r\n    \"Ngay cả chết cũng không thể chết không chút giá trị\". Chín vị cao thủ đột nhiên ưỡn ngực lên, ở phía sau Đổng Vô Thương, vốn bọn họ cảm thấy đã là hẳn phải chết không thể nghi ngờ, nhưng sau khi Đổng Vô Thương nói ra câu kia, bọn họ vậy mà cảm giác cả người dâng lên một cỗ nhiệt lưu.\r\n\r\n    Cho dù chết, nhưng chúng ta cũng từng có người bảo hộ chúng ta.\r\n\r\n    Tuy hắn cũng muốn giết chúng ta. Nhưng hắn, dù sao vẫn là người Đổng gia!\r\n\r\n    Thiếu niên Hắc Ma trong sóng mắt vẻ mâu thuẫn không ngừng xung đột, ánh mắt nhìn Đổng Vô Thương rõ ràng có chút chần chừ, có chút không đành lòng.\r\n\r\n    Nhưng hắn rốt cuộc vung tay lên, quát: \"Động thủ! Giết!\".\r\n\r\n    <\/div>","title":"Chương 661: Ngươi không phải anh hùng!"}