{"text":"﻿    Chương 652: Ba cuộc thắng hai!\r\n\r\n    Mạc Thiên Cơ bị mắng đầu óc choáng váng, cả đời này chưa từng chịu qua mắng chửi bậc này?\r\n\r\n    Không tự chủ được hồ đồ cầm ấm trà lên rót đầy cho hắn, đột nhiên chớp mắt một cái, tỉnh ngộ lại: \"Ài, không đúng... nói như thế nào nữa Tiểu Vũ cũng là muội muội của ta... ngươi một người ngoài, ngươi quản ngược lại là quá rộng rồi chứ? Làm ngươi chuyện gì? Ngươi đến nỗi đỏ mặt tía tai như vậy?\".\r\n\r\n    \"Ta nhìn không quen! Không được sao? Có ngươi làm ca ca như vậy sao? Không biết làm, thì làm nhiều chuyện, nói ít!\". Sở Dương trả lời lại một cách mỉa mai.\r\n\r\n    \"Đó là muội muội của ta! Ta làm như thế nào, đều là tốt cho nàng! Ta vì vậy trả giá tâm huyết, ngươi biết cái gì?\". Mạc Thiên Cơ hừ lạnh một tiếng, trong mắt lại mơ hồ lóe quỷ trích: \"Thậm chí con đường một đời này của muội muội ta, ta cũng đã có quy hoạch rồi! Ngươi biết cái gì?\".\r\n\r\n    \"Nói hươu nói vượn, là muội muội của ngươi, nhưng ngươi có thể cùng nàng qua cả đời sao? Vậy mà còn quy hoạch tốt đường cả đời?\". Sở Dương khinh thường nói: \"Đại ngôn không nói chuyện đến cực điểm! Nàng chung quy phải lập gia đình chứ?\".\r\n\r\n    \"Ta là không thể bồi nàng cả đời, chẳng lẽ ngươi có thể?\". Mạc Thiên Cơ cười lạnh nhìn Sở Dương: \"Nàng lớn bao nhiêu? Ngươi lớn bao nhiêu? Chờ muội muội ta trưởng thành, ngươi cũng thành một lão già rồi chứ? Đừng với ta nói ngươi vậy mà đối với muội muội của ta có lòng cầm thú! Vậy sẽ làm cho ta khinh bỉ ngươi nhìn không nổi ngươi!\".\r\n\r\n    Một chiêu này đánh trúng yếu hại của Sở Dương.\r\n\r\n    Sở Diêm Vương không thể chịu được nhất chính là bị người nhắc tới chuyện này, trâu già gặm cỏ non, dù sao không phải quang vinh như vậy. Nhất thời đỏ mặt tía tai nhảy dựng lên: \"Đánh rắm! Lão tử năm nay mới mười tám! Muội muội người cùng mười một rồi, chỉ kém bảy tuổi mà thôi! Như thế nào, ta rất già sao?\".\r\n\r\n    \"Mới kém bảy tuổi mà thôi?!\". Ánh mắt Mạc Thiên Cơ đột nhiên nguy hiểm hẳn lên, vỗ cái bàn, bang bang bang vỗ ầm ầm: \"Được, ngươi quả nhiên bại lộ lòng cầm thú của ngươi! Sở Diêm Vương, muội muội ta mới nhỏ như vậy, ngươi vậy mà cũng đã đánh lên chủ ý nàng... ngươi ngươi ngươi, ngươi quả thật không bằng cầm thú!\".\r\n\r\n    Cái bàn rầm một tiếng dập nát, Sở Dương trừng mắt cứng lưỡi, hối hận vô hạn, con mẹ nó, nói lỡ miệng rồi...\r\n\r\n    Mạc Thiên Cơ bạo nộ hẳn lên, Thần Bàn Quỷ Tính này luôn luôn thờ ơ, mọi sự đều nắm giữ trong tay, vui giận cũng không hiện ra sắc, một uy nổi giận này thật là trước đây chưa từng gặp, chưa từng nghe thấy!\r\n\r\n    Rồng có vảy ngược, chạm thì giận. Giận dữ thì đổ máu ngàn dặm!\r\n\r\n    Mà hiện tại Mạc Thiên Cơ rõ ràng là bị chạm đến vảy ngược, mà Mạc Khinh Vũ, thì rõ ràng chính là chỗ mấu chốt vảy ngược của Mạc Thiên Cơ!\r\n\r\n    \"Khốn kiếp, sắc lang! Ác ôn! Cực kỳ bẩn thỉu! Đồ vô sỉ! Không nghĩ đến Sở Diêm Vương ngươi vậy mà là người bậc này! Mệt ta đối xử thành thật với nhau, dẫn ngươi làm tri kỷ bình sinh! Không nghĩ tới ngươi vậy mà đối với muội muội ta năm nay mười một tuổi, vậy mà dâng lên sắc tâm...\".\r\n\r\n    Mạc Thiên Cơ nói xong, đột nhiên bừng tỉnh đại ngộ: \"Ta hiểu rồi... ta hiểu rồi, khó trách lúc trước tại Hạ Tam Thiên ngươi nóng lòng như thế, tận hết sức lực như thế, thì ra ngươi từ lúc đó liền bắt đầu đánh chủ ý xấu xa!\".\r\n\r\n    Mạc Thiên Cơ thở hồng hộc, trợn mắt hét lớn: \"Sở Diêm Vương, ngươi nói lấy quyền thế của ngươi, tìm nữ nhân nào không tìm được? Thế nào cũng phải đến hại muội mạt ta! Sở Diêm Vương... ngươi ngươi ngươi... nàng mới mười một tuổi! Ngươi! Ngươi còn là người hay không!\".\r\n\r\n    Mạc Thiên Cơ vô cùng đau đớn.\r\n\r\n    Sở Dương càng nghe càng giận, một gương mặt bị mắng đỏ bừng, nhịn không được vỗ bàn đứng lên: \"Mạc Thiên Cơ vô liêm sỉ! Liền bởi vì huynh muội các ngươi tình thâm, vậy mà liền muốn đem muội muội ngươi ở lại trong nhà cả đời hay sao? Ta xem ngươi đây là nghiêm trọng mang lòng yêu em gái, ngươi đây là bệnh trạng! Ngươi đây là nhân tính vặn vẹo!\".\r\n\r\n    Hắn nhấc chân dẫm ghế trên, hùng hổ dựng ngón tay mắng to, rõ ràng rít gào hẳn lên: \"Bảy tuổi mà thôi, chênh lệch rất lớn sao? Lão tử thích làm sao vậy? Lão tử liền thích rồi, ngươi sao! ĐCM! Ngươi chính là nhị ca của nàng, nhưng lại là một kẻ không được hoan nghênh, phạm vào sai lầm! Có tư cách gì ở nơi này khoa tay múa chân? Vậy mà dám can thiệp việc lớn cả đời của muội muội? Chuyện này còn có cha nàng mẹ nàng, ngươi tính lớn bao nhiêu?\".\r\n\r\n    \"Ta không có tư cách? Ta không có tư cách?!\". Mạc Thiên Cơ trợn mắt lên, thở hổn hển vù vù, thở phì phì ở trong phòng đi qua lại đi, tựa như một con lừa bướng bỉnh vây ở trong lồng sắt, đột nhiên xoay mạnh người: \"Ngươi tên Sở Diêm Vương già mà không kính, không biết xấu hổ này, ngươi chờ! Chờ muội muội ta một hồi đến, ta liền bào nàng bái ngươi làm nghĩa phụ!\".\r\n\r\n    Hắn lạnh lùng cười to: \"Ta muốn xem xem, việc này ta báo cáo gia tộc, để cho các trưởng lão cùng cha mẹ ta ra mặt, nhận ngươi thân gia này. Ta ngược lại muốn xem, Tiểu Vũ là nghe chúng ta hay là nghe ngươi!\".\r\n\r\n    \"Nghĩa phụ?!\". Hai mắt Sở Diêm Vương thiếu chút nữa trợn khỏi hốc mắt, trong đầu không tự chủ được tình cảnh Mạc Khinh Vũ một thân áo đỏ, ngừa khuôn mặt nhỏ nhắn, ngọt ngào gọi mình \"nghĩa phụ\", không khỏi dùng sức lắc lắc đầu, giật mình đánh một cái rùng mình.\r\n\r\n    ĐCM Mạc Thiên Cơ!\r\n\r\n    Một chiêu này thật sự là quá độc rồi!\r\n\r\n    Một chiêu này trực tiếp đánh trúng sườn mềm của Sở Diêm Vương. Nếu là Mạc Khinh Vũ thật thành nghĩa nữ của mình... vậy còn không bằng trực tiếp giết Sở Dương tới được thống khoái.\r\n\r\n    \"Mụ nội nó! Ngươi ác!\". Sở Dương khuất phục, ủ rũ cúi đầu: \"Nói đi, gặp ta gấp như vậy, có chuyện gì?\".\r\n\r\n    Mạc Thiên Cơ cùng nhất thời khôi phục bình tĩnh, chậm rãi ở ghế trên ngồi xuống, thần thái âm âm dương dương, kỳ quái, ung dung gác chân lên bắt chéo, lấy đầu ngón tay chỉ chén trà: \"Trà! Rót trà!\".\r\n\r\n    Sở Ngự Tọa một hơi nghẹn ở trong cổ họng, gần như hôn mê bất tỉnh.\r\n\r\n    Quả nhiên, tên khốn kiếp này vừa chiếm thượng phong, quả nhiên vẫn là bộ dáng kiếp trước tức chết người không đền mạng kia.\r\n\r\n    Hình thức nghịch chuyển trong chốc lát, Sở Ngự Tọa từ chiếm hết thượng phong, trong khoảnh khắc liền thành như thảm bại! Bị người nắm bím tóc, nhất thời chật vật không chịu nổi.\r\n\r\n    Yêu em gái nghiêm trọng này thật làm cho mình một cái danh \"nghĩa phụ\", đành phải ăn nói khép nép bung ấm trà lên.\r\n\r\n    \"Mau chút! Không thấy trong chén trà cũng hết rồi sao? Không chút ánh mắt như vậy!\". Mạc Thiên Cơ vỗ cái bàn, bang bang rung động, tức giận, vẻ mặt hung hăng.\r\n\r\n    Răng cắn khanh khách rung động, Sở Dương hết đường xoay xở, đành phải nén giận.\r\n\r\n    \"Đóng cửa đi!\". Mạc Thiên Cơ nâng chung trà lên, chân bắt chéo cả kheo. Thổi vụn trà, cũng không ngẩng đầu lên.\r\n\r\n    Sở Dương đen mặt, vung tay lên, cửa thư phòng phanh đóng lại.\r\n\r\n    \"Được rồi, hiện tại đến nói việc chính\". Thần sắc trên mặt Mạc Thiên Cơ lập tức trở nên đứng đắn, thẳng thắt lưng, vậy mà chuyển biến tốt liền thu rồi.\r\n\r\n    Cái này quá ra ngoài Sở Dương đoán trước, ha ha hỏi: \"Như thế nào... ngươi không ép hỏi chuyện Tiểu Vũ?\".\r\n\r\n    \"Vậy phải hỏi ngươi, ngươi không ép hỏi chuyện Tiểu Vũ nữa?\". Mạc Thiên Cơ hừ hừ một tiếng.\r\n\r\n    \"Nói như vậy, ngươi không có ý kiến?\". Con mắt Sở Dương nhất thời trừng lớn.\r\n\r\n    Mạc Thiên Cơ nhất thời ngẩng đầu, kinh ngạc nhìn hắn: \"Ngươi vừa rồi nói... là thật?\".\r\n\r\n    Sở Dương giận tím mặt, nguyên thải lại bị gia hỏa này đùa giỡn một lần, vừa rồi hắn trực tiếp chính là cố ý dùng Mạc Khinh Vũ đến đả kích mình! Nói vậy mình cho dù không có tâm tư kia, tên khốn này cũng sẽ mạnh mẽ an lên cái tội danh này, sau đó tận tình phản kích!\r\n\r\n    Sở Dương cảm khái thở dài, như thế nào liền quên bản lĩnh kéo đông kéo tây chuyển biến đề tài sau đó phản kích của người này...\r\n\r\n    Tình hình rất rõ ràng, đây chẳng qua là Mạc Thiên Cơ bị mắng tức giận, không tiếc đến một cái ngậm máu phun người, cũng muốn đem khí diễm của mình áp chế đi trước một loại thủ đoạn mà thôi.\r\n\r\n    Sở Dương sửng sốt sau một lúc lâu, rốt cuộc thở một hơi dài.\r\n\r\n    Mẹ, ngươi có biết ngươi cái ngậm máu phun người này lại là lập tức phun đến chỗ ta đau nhất hay không? Nghĩa phụ... thật ngươi chuyên gia nghĩ ra!\r\n\r\n    Con mắt Sở Dương đột nhiên chuyển động, cười cười quỷ dị nói: \"Thật ra... có vẻ như cũng có thể được. Nếu là Tiểu Vũ bái ta làm nghĩa phụ, mà ngươi lại là anh ruột của Tiểu Vũ. Nói như vậy, Mạc Thiên Cơ, ngươi cũng phải gọi ta nghĩa phụ?\".\r\n\r\n    \"Phốc!\". Mạc Thiên Cơ đang ung dung uống trà, nghe vậy nhất thời sặc một ngụm, phun ra, trong lúc nhất thời không ngừng ho khan, chật vật không chịu nổi, cả mặt đều đỏ lên.\r\n\r\n    \"Quả thật có thể được\" Sở Ngự Tọa lạt mềm buộc chặt: \"Ngươi ngày mai liền nói với gia tộc ngươi đi\".\r\n\r\n    \"Đánh rắm!\". Mạc Thiên Cơ một lần này là thật sự nổi giận, mắt như chuông đồng, đầy mặt đỏ bừng thở hổn hển: \"Ngươi so với ta còn nhỏ hơn ba tuổi! Ngươi nằm mơ xuân cảnh của ngươi đi!\".\r\n\r\n    \"Lật lọng, thật sự là làm ta khinh bỉ!\". Sở Dương khinh thường tặng hắn một ngón giữa, trong lòng lại là thở dài nhẹ nhõm một hơi thật dài.\r\n\r\n    Mẹ, ngươi cho rằng ta rất hiếm lạ ngươi làm con nuôi ta sao? Thật là... tự luyến đến cực điểm! Ngươi nha nếu thật thành con của ta, lão tử lập tức có thể dạy dỗ cho tốt...\r\n\r\n    \"Nói đứng đắn!\". Mạc Thiên Cơ rốt cuộc ngừng ho khan, treo cao miễn chiến bài, bắt đầu yếu thế, rõ ràng là cầu xin tha thứ. Dù sao gọi cái gì \"nghĩa phụ\" lại là hắn dẫn đầu nói ra miệng. Nay bị phản kích trở về, không thể chống đỡ được nữa.\r\n\r\n    \"Nói...\" Sở Dương hừ một tiếng, nhếch chân lên bắt chéo, đắc ý dào dạt.\r\n\r\n    Hai người giao chiến ba lượt, đều có thắng bại.\r\n\r\n    Trận thứ nhất, Sở Dương đại thắng, nhưng Mạc Thiên Cơ đầu trận tuyến chưa loạn! Trận thứ hai, Mạc Thiên Cơ phản kích, Sở Dương bị lập tức bắt được yếu hại, danh phân thật ra trận cước đại loạn. Tuy Mạc Thiên Cơ chính là vô lý cắn ba phần, chính mình cũng không biết mình vậy mà vu oan nói xấu lại bắt được chính chủ.\r\n\r\n    Bởi vì Mạc Thiên Cơ bản thân hắn tuy vu oan như vậy, nhưng trong lòng bản thân hắn cũng căn bản sẽ không tin tưởng giống Sở Diêm Vương người như vậy vậy mà có thể đối với một tiểu cô nương nổi lên lòng cầm thú... cái này đối với Mạc Thiên Cơ mà nói, chẳng qua là thủ đoạn chuyển bại thành thắng mà thôi. Nhưng trong lòng Sở Ngự Tọa biết rõ ràng, mình thật là thua rồi...\r\n\r\n    Mình thật là đối với tiểu nữ oa nổi lên sắc tâm, hơn nữa còn là ẩn chứa đã lâu, gối giáo chờ sáng...\r\n\r\n    Trận thứ ba, Sở Ngự Tọa nắm lấy cơ hội phản kích, dùng gậy ông đập lưng ông, lấy được toàn thắng, Mạc Thiên Cơ nhượng bộ lui binh.\r\n\r\n    Ba ván thắng hai, Sở Ngự Tọa khải hoàn hát vang, trong lòng lại là không ngừng mà hướng bên ngoài đổ mồ hôi lạnh.\r\n\r\n    Giao phong giữa hai người, tuy là cùng cấp với khóe miệng vui đùa, nhưng lại là hai người đối với lẫn nhau thử tâm trí thăm dò một lần trước mắt. Thử kết quả, hai người đều là tương đối hài lòng.\r\n\r\n    Bởi vì hai người đều là ở trước tiên nắm được điểm yếu trí mạng của đối phương.\r\n\r\n    Điểm này rất quan trọng.\r\n\r\n    Mà quan trọng nhất là... Sở Ngự Tọa hai trận này thóa mạ xuống, tức giận tích tụ hai kiếp trong lòng, thật phát tiết không ít.\r\n\r\n    \"Sở huynh, một lần này hình thức lại là cực kỳ không ổn!\". Mạc Thiên Cơ thở dài một tiếng: \"Lúc trước ngươi nói, ta một tay trợ giúp, dẫn lên giang hồ náo động, nhưng không cách nào thu thập, những lời này nói được, thật là một chút không giả\".\r\n\r\n    \"Ta phỏng đoán sai lầm rồi!\". Trên mặt Mạc Thiên Cơ có một loại buồn bã: \"Ta tính đến Ngạo Tà Vân sẽ bị đuổi giết, cũng tính động tác liên minh của Âu thị, tính đến Ngạo thị gia tộc sẽ ra tay, nhưng lại là quên một chuyện quan trọng\".\r\n\r\n    Hắn thở dài thật sâu: \"Quên dã tâm cùng ngây thơ của một lứa trẻ mấy năm nay của Ngạo thị gia tộc!\".\r\n\r\n    <\/div>","title":"Chương 652: Ba cuộc thắng hai!"}