{"text":"﻿    Chương 607: Qua cầu không rút ván, giữ ngươi lại làm gì?\r\n\r\n    Âu Độc Tiếu quả thực hoài nghi mình đang nằm mơ! Hắn có thể hoài nghi bất cứ kẻ nào, nhưng duy chỉ không hoài nhi Mộng Lạc!\r\n\r\n    Bởi vì Mộng Lạc cùng Mộng thị gia tộc là những kẻ tán thành liên minh này nhất! Hơn nữa từ trước tới nay cũng xuất cực kỳ nhiều sức lực đuổi giết Ngạo Tà Vân. Nguyên nhân rất đơn giản, Mộng thị gia tộc đã tới sơn cùng thủy tận, hi vọng có thể kiếm được lợi ích trong loạn lạc!\r\n\r\n    Hơn nữa, Mộng Lạc luôn luôn không hợp với Ngạo Tà Vân. Lại nói, cho dù Mộng Lạc có giao hảo với Ngạo Tà Vân, nhưng Mộng Lạc từ xưa tới nay vẫn là kẻ tuyệt tình tuyệt nghĩa, tuyệt đối sẽ không vì Ngạo Tà Vân mà đắc tội với cả liên minh.\r\n\r\n    Nhưng người không có khả năng phản bội nhất, lại đột nhiên phản bội!\r\n\r\n    Chuyện này khiến cho đám người Âu Độc Tiếu, Điền Bất Hối vừa buồn bực vừa phẫn nộ vừa không hiểu!\r\n\r\n    Đây rốt cuộc là chuyện gì?\r\n\r\n    Nếu như Mộng Lạc muốn để Ngạo Tà Vân chạy thì trước đó cũng có rất nhiều cơ hội. Thậm chí còn có thể vô thanh vô tức đưa Ngạo Tà Vân ra khỏi vòng vây. Nhưng hắn lại chưa từng làm. Cho nên, mọi người mới thực sự yên tâm.\r\n\r\n    Nếu như có cấu kết, vì sao còn không sớm hành động?\r\n\r\n    Làm sao lại hạ thủ vào lúc Ngạo Tà Vân đã sơn cùng thủy tận, tuyệt đối không có khả năng trốn thoát này? Bây giờ thuộc hạ trung thành của Ngạo Tà Vân đã chết sạch rồi... cho dù cứu Ngạo Tà Vân ra thì cũng có thể làm nên trò trống gì?\r\n\r\n    Ngạo Tà Vân làm sao có thể bỏ qua cho hắn?\r\n\r\n    Trong lòng mọi người quả thực rối như mớ bòng bong rồi! Nghĩ mãi cũng không ra một nguyên nhân hợp lý!\r\n\r\n    Nhưng sự tình đã đến nước này rồi, hoàn toàn mất khống chế, cho nên cho dù nghĩ không ra thì cũng phải tiếp tục truy sát. Nếu không, để Ngạo Tà Vân trở về Ngạo gia, tất cả chúng ta thật sự là xong rồi..\r\n\r\n    Hơn một ngàn người ầm ầm đuổi theo....\r\n\r\n    Cố Độc Hành giống như lưu tinh, khiêng Ngạo Tà Vân chạy trốn. Ngạo Tà Vân chỉ cảm thấy mình giống như đằng vân giá vũ, cảm kích nói: \"Đa tạ tiền bối cứu trợ. Xin hỏi tiền bối là....\"\r\n\r\n    Ngạo Tà Vân đương nhiên không phải là người vô tri. Trường kiếm Cố Độc Hành vừa xuất khỏi vỏ, tất cả trường kiếm của địch nhân đều cùng ngân vang một tiếng, giống như triều bái hoàng đế. Đương nhiên biết, vị này chính là đế quân trong kiếm.\r\n\r\n    Cái này gọi là chưa ăn thịt heo thì cũng phải nhìn thấy heo chạy qua đường. Tuy Trung Tam Thiên mấy trăm năm nay chưa từng xuất hiện kiếm đế, nhưng Ngạo Tà Vân thân là truyền nhân đệ nhất đại thế gia, làm sao có thể không nhận ra kiếm đế?\r\n\r\n    Cho nên hắn đương nhiên cho rằng, có loại tu vi này, nhất định là một vị cao nhân tiền bối!\r\n\r\n    Cố Độc Hành phía sau khăn che mặt chợt khẽ cười, nói: \"Tà công tử, ta là Cố Độc Hành!\"\r\n\r\n    Ngạo Tà Vân thiếu chút nữa ngã lăn ra đất!\r\n\r\n    Nếu không phải là Cố Độc Hành đang khiêng hắn, lúc này hắn tuyệt đối đã ngã thất điên bát đảo rồi!\r\n\r\n    Cái gì? Cố Độc Hành nổi danh cùng mình?\r\n\r\n    Vị kiếm đế này... không ngờ lại là Cố Độc Hành? Đầu óc Ngạo Tà Vân thoáng chốc đã trở nên trống rỗng.\r\n\r\n    Hắn như thế nào lại đột nhiên trở thành kiếm đế?.... Mình dựa vào cái gì mà nổi danh cùng người ta?\r\n\r\n    Cố Độc Hành một hơi chạy ba nghìn trượng, sau đó bả vai khẽ rung lên, ném Ngạo Tà Vân ra ngoài. Đổng Vô Thương thét dài một tiếng, hóa thành một đạo đao quang, đỡ lến Ngạo Tà Vân trên ngưng, tiếp tục chạy trốn!\r\n\r\n    Lúc này, Ngạo Tà Vân cũng không hỏi nữa, chỉ cúi đầu thở dài một tiếng: \"Đổng Vô Thương, cám ơn ngươi!\"\r\n\r\n    Trong lòng mất mát vô hạn, người đã từng nổi danh cùng mình, giờ một người là kiếm đế, một người là đao hoàng! Mà mình vẫn chỉ là vương cấp lục phẩm, lại được đặt lên vị trí đệ nhất cao thủ thanh niên Trung Tam Thiên.\r\n\r\n    Nếu không phải là Ngạo gia, nếu không phải là gia tộc mình, còn đến phiên mình sao?\r\n\r\n    Khó trách người khác đều không phục mình, đủ loại ưu thế như vậy, há có thể khiến người ta tin phục?\r\n\r\n    Mà Cố Độc Hành và Đổng Vô Thương, lại dựa vào cố gắng của mình, từng bước từng bước đi lên, há có thể so sánh với mình? Nếu mình mất đi cái danh hãm 'Ngạo thị gia tộc đại công tử', liệu còn ai để mình vào trong mắt?\r\n\r\n    Ngạo Tà Vân ảm đạm thở dài một tiếng.\r\n\r\n    Khi hắn đối mặt với sinh tử tuyệt cảnh, cũng không hề thở dài, cũng không có mất mát. Nhưng hiện tại, hắn lại cảm thấy tự ti.\r\n\r\n    Ta không bằng!\r\n\r\n    \"Mấy chữ Ngạo thị gia tộc đại công tử này, mới là địch nhân lớn nhất của ta....\" Trong lòng Ngạo Tà Vân không khỏi tự giễu nghĩ.\r\n\r\n    Khi đoạt Ngạo Tà Vân chạy trốn, đám người Cố Độc Hành đã khôi phục lại gây cốt toàn thân về nguyên trạng, không còn thời thời khắc khắc tập trung duy trì bộ dáng nữa. Cứ như vậy thì thực lực mới dễ phát huy. Thứ hai, cũng là để Ngạo Tà Vân nhận ra, nếu không lại sinh ra hiểu lầm không hay.\r\n\r\n    Sưu sưu sưu...\r\n\r\n    Bảy người giống như một đám lưu tinh chỉnh tề, hướng về sâu trong núi rừng mà lao tới.\r\n\r\n    Phía sau là Mộng Lạc cùng người của Mộng thị gia tộc, đang liều mạng chạy theo. Đám cao thủ Mộng thị gia tộc tụt lại ở phía sau, đã bị cao thủ mấy đại thế gia nổi cơn thịnh nổi giết sạch rồi.\r\n\r\n    Tuy bị giết không ít người, bên người chỉ còn lại hai vị hoàng tọa, nhưng Mộng Lạc vẫn cảm thấy kích động vạn phần!\r\n\r\n    Rốt cuộc cũng đoạt được Ngạo Tà Vân ra ngoài, không phụ ủy thác Dạ thiếu chủ!\r\n\r\n    Chắc chắn Dạ thiếu chủ sẽ càng thưởng thức ta rồi. Hắc hắc, may mà ta quyết định thật nhanh, quyết đoán đoạt lấy Ngạo Tà Vân. Đây chính là đệ tử dòng chính trọng yếu nhất của Ngạo thị gia tộc, huyết mạch thuần khiết a. Lấy được bảo tàng Cửu Kiếp kiếm chủ dưới long mạch, chắc chắn không thể thiếu đồ tốt.\r\n\r\n    Công lớn như vậy, hắc hắc hắc hắc...\r\n\r\n    Lần này đoạt được bảo tàng Cửu Kiếp kiếm chủ, nhất định có thể hưởng sái một phần rồi. Hơn nữa, còn có cơ hội tiến vào Trung Tam Thiên...\r\n\r\n    Mộng Lạc vừa chạy vừa nghĩ, cảm thấy toàn thân tràn đầy khí lực, dùng không hết...\r\n\r\n    Đương nhiên, hắn cũng có quyết định của mình: Chờ đến khi tìm được bảo tàng, nhất định phải gọi lão tổ tông trong nhà, cộng thêm mấy cao thủ nữa áp trận mới được.\r\n\r\n    Vị Dạ thiếu chủ này tuy thoạt nhìn là một kẻ ngu ngốc, nhưng cũng không thể bài trừ khả năng bọn họ qua cầu rút ván...\r\n\r\n    Nhưng vô luận thế nào, rốt cuộc cũng bước xong bước đầu tiên. Bước xong bước đầu tiên, chính là mũi tên rời cung không thể quay đầu nữa rồi. Cho dù là mạo hiểm, cũng chỉ có thể kiên trì tiến lên phía trước.\r\n\r\n    Từ xưa tới nay, người thành đại sự, có ai mà không phải mạo hiểm? Đây gọi là cầu phú quý trong hiểm nguy! Mộng Lạc thầm tự an ủi trong lòng mình.\r\n\r\n    Không bỏ vốn lớn, làm sao có thể thu hoạch được khổng lồ?\r\n\r\n    Không bỏ ra cố gắng, làm sao lại có tương lai huy hoàng?\r\n\r\n    Đây thật đúng là trời không tuyệt đường người. Ở trong nghịch cảnh cực đoan, lại có sinh cơ mới xuất hiện! Hơn nữa còn là sinh cơ cường đại!\r\n\r\n    Trong lòng Mộng Lạc, trong phút chốc đã nhớ tới tất cả điển cố! Tin tưởng trong tương lai không xa, Mộng Lạc ta sẽ trở thành một truyền thuyết mới của Trung Tam Thiên.\r\n\r\n    Sau khi ta thành công, ai dám nói hôm nay ta sai lầm? Chỉ có thể hâm mộ ta có ánh mắt độc, có gan liều mạng, có bá lực, có thủ đoạn!\r\n\r\n    Thắng làm vua thua làm giặc, làm gì có ai giảng giải nhân nghĩa đạo đức?\r\n\r\n    Con mẹ nó, đây là giang hồ!\r\n\r\n    Hung tợn chửi thề một câu trong lòng, Mộng Lạc liền vui mừng rạo rực tiếp tục đuổi theo đám người Sở Dương.\r\n\r\n    Nhưng đại đội nhân mã phía sau càng lúc càng gần rồi, nhất là hơn mười vị hoàng tọa, lại càng cấp tốc tiếp cận.\r\n\r\n    Vị hoàng tọa tam phẩm kia của Mộng thị gia tộc cắn răng một cái, quát: \"Tất cả vương tọa, lưu lại nghênh địch! Hôm nay đã là thời khắc sinh tử tồn vong của Mộng thị gia tộc chúng ta. Thiếu chủ vì Mộng thị gia tộc, đã chịu nhục! Hiện giờ, tốc độ của các ngươi tuyệt đối không bằng được hoàng tọa, hãy vì hi sinh thân mình vì gia tộc đi! Các vị yên tâm, lão phu dùng sinh mạng mình để bảo đảm, người nhà của các vị, có thể sống thoải thoải mái mái. Cho dù gia tộc diệt vong, lão phu cũng có thể bảo chứng bọn họ sống đến thời khắc cuối cùng mà không bị khi dễ!\"\r\n\r\n    Mười vị vương tọa cuối cùng còn sót vốn đã tuyệt vọng. Hiện giờ nghe được những lời này, lập tức giống như đám gà choi!\r\n\r\n    \"Nhị trưởng lão yên tâm. Mộng thị gia tộc phải giao cho thiếu chủ rồi! Người nhà bọn thuộc hạ, xin trưởng lão chớ quên hứa hẹn hôm nay!\"\r\n\r\n    Hét lớn một tiếng, đột nhiên dừng bước, tiếp đó liều mạng đánh về phía phía sau.\r\n\r\n    Đều là một tư thế liều mạng, đồng vu quy tận!\r\n\r\n    Mọi người đều rõ ràng trong lòng, nhị trưởng lão nói không sai, cục diện hôm nay, đã là hữu tử vô sinh! So với chết uổng phí, không bằng đổi lấy một đời bình an cho người nhà!\r\n\r\n    Chỉ cần Thiếu chủ và nhị trưởng lão có thể thoát khốn, xông tới Thượng Tam Thiên, thì người nhà của mình cũng sẽ nhận được chiếu cố tốt nhất. Hơn nữa, người thân từ nay về sau sẽ là người của Thượng Tam Thiên!\r\n\r\n    Cho dù chết, cũng an lòng!\r\n\r\n    Ầm ầm mấy tiếng đinh tai nhức óc, mấy tiếng kêu thảm thiết, đám vương tọa của Mộng thị gia tộc đã triển khai ngăn trở liều mạng.\r\n\r\n    Hai vị hoàng tọa thở dài một tiếng, đột nhiên sắc mặt thoáng ửng hồng, kẹp lấy Mộng Lạc, đồng thời thi triển bí pháp thiêu đốt sinh mệnh, tốc độ trong phút chốc đã gia tăng gấp ba, bám theo phương hướng đám người Sở Dương đào tẩu, đuổi theo giống như sao băng!\r\n\r\n    Trong mắt Mộng Lạc xẹt qua một tia tàn nhẫn, thầm nghĩ, vương tọa đã chết hết, tuy đáng tiếc, nhưng cũng là bất đắc dĩ. Nếu tới thời khắc mấu chốt rồi, mình cũng chỉ có thể vì tiền đồ gia tộc, để cho hai hoàng tọa này liều mạng ngăn trở địch nhân, đổi lấy một đường sinh cơ cho mình.\r\n\r\n    Chỉ cần mình có thể đào thoát, thì tất cả đều đáng giá rồi. Sau này tiến vào Thượng Tam Thiên, muốn bao nhiêu hoàng tọa mà chẳng có?\r\n\r\n    Lại nói, những người kia liên tục truy đuổi một thời gian dài như vậy, ai nấy đều đã kiệt sực, như ngựa hết hơi, tin tưởng chưa chắc đã đuổi kịp mình. Huống chi, bên người thiếu chủ còn có kiếm đế đao hoàng, cùng cao thủ thần bí...\r\n\r\n    Cho dù không đánh lại người ta người đông thế mạnh, thì đào tẩu cũng tuyệt đối không thành vấn đề.\r\n\r\n    Đám cao thủ mấy gia tộc kia đuổi theo như gió, nào nghĩ tới Mộng thị gia đang bị mình truy đuổi chật vật không chịu nổi, lại đột nhiên quay đầu lại, quyết chiến chứ?\r\n\r\n    Lập tức bị cản trở một chút thời gian. Chờ đến khi giải quyết xong đám vương tọa này, thì phía trước chỉ còn núi rừng mờ mịt, tất cả người bị truy sát đã vô tung vô ảnh...\r\n\r\n    Đám công tử Điền Bất Hối thở hồng hộc chạy tới, sắc mặt âm trầm, quả thực tức giận tới cực điểm.\r\n\r\n    \"Đuổi theo! Không tiếc bất cứ giá nào!\" Ánh mắt Đồ Thiên Hào ngoan tộc.\r\n\r\n    \"Phóng hỏa! Đốt toàn bộ khu rừng này!\" Âu Độc Tiếu còn độc hơn.\r\n\r\n    Đồng thời hạ lệnh!\r\n\r\n    Hai vị hoàng tọa mang theo Mộng Lạc, dùng bí pháp thiêu đốt sinh mạng không ngờ cũng phải mất nửa canh giờ mới đuổi kịp đám người Sở Dương. Kỳ thật cũng không phải là đuổi kịp, mà là đám người Sở Dương dừng lại nghỉ ngơi một chút trên đỉnh núi.\r\n\r\n    \"Thiếu chủ!\" Mộng Lạc cao hứng, phân chấn chạy tới, thở hổn hển, cười ha ha: \"Cuối cùng cũng không nhục sứ mệnh! Đây là huyết mạch thuần khiết nhất Ngạo thị gia tộc. Cuối cùng cũng cướp được tới tay!\"\r\n\r\n    Đàm Đàm cười tủm tỉm, ừ một tiếng, nói: \"Khổ cực ngươi rồi.\"\r\n\r\n    Mộng Lạc tiêu sái cười, trung thành tân tâm nói: \"Làm việc gì thiếu chủ, chính là vinh quang của Mộng Lạc, làm sao có thể nói tới vất vả hay khổ cực?\"\r\n\r\n    Hắn lau mồ hôi, tỏ vẻ mình mặc dù nói thoải mái, nhưng trên thực tế lại cực kỳ 'vất vả'. Có chút nóng vội hỏi han: \"Thiếu chủ, kết tiếp chúng ta nên làm gì?\"\r\n\r\n    \"Ừm, kết tiếp... các ngươi có thể trở về rồi. Không cần đi theo ta nữa.\" Đàm Đàm hời hợt nói.\r\n\r\n    \"Hả... Cái gì?\" Mộng Lạc lập tức không tin được lỗ tai của mình, cười ha ha, nió: \"Thiếu chủ... Ngài cứ nói đùa....\"\r\n\r\n    \"Fuk, nói giỡn? Ai có hứng nói giỡn với ngươi?\" Đàm Đàm đột nhiên cả giận nói: \"Ngay cả nhi tử trong nhà ta cũng không thèm đùa cợt, hơi đâu mà nói giỡn với ngươi? Thế nào, không đi chẳng lẽ còn muốn lão tử mời sao? Qua cầu không rút ván còn giữ ngươi lại hả? Ngươi tính là cái quái gì? Ta nhổ vào!\"\r\n\r\n    Trước mắt Mộng Lạc tối sầm, lập tức cả người đều run rẩy.\r\n\r\n    <\/div>","title":"Chương 607: Qua cầu không rút ván, giữ ngươi lại làm gì?"}