{"text":"﻿    Chương 154: Bị Vạch Trần.\r\n\r\n    <\/div>\r\n\r\n    ‘Tiêu Thập cửu gia’ còn tiếp tục bay tới như gió thổi mây trôi, nhưng tốc độ nhanh hơn một chút, thản nhiên nói: \"Về phần ngươi trả lời sao...”\r\n\r\n    Dạ Võng Nhiên lo lắng hỏi: \"Như thế nào?”\r\n\r\n    \"Từ một câu đơn giản nhất, có thể nhìn ra tâm tính của một người.\" Tiêu Thập cửu gia cười ha hả, lắc lắc đầu: \" Câu hỏi càng lơ đãng, thì càng có thể nhận được câu trả lời chân thật nhất.”\r\n\r\n    \"Những lời này của ngươi, chỉ là nịnh hót một cách thuần túy.\" ‘Tiêu Thập cửu gia’ nhẹ nhàng cười: \"Ngươi là người, có chút dối trá. Tâm tính như vậy, chính là chướng ngại lớn trong võ đạo! Phải cẩn thận.”\r\n\r\n    Trong lòng Dạ Võng Nhiên nhảy dựng lên, nói: \" Chướng ngại lớn trong võ đạo...”\r\n\r\n    ‘Tiêu Thập cửu gia’ thản nhiên nói: \"Ngươi hãy nghĩ coi, đi với Bụt mặc áo cà sa, đi với ma mặc áo giấy; gặp người chỉ nói ra ba phần, không thể nói hết toàn bộ những gì mình nghĩ là một phương pháp xử sự, khéo léo đưa đẩy, thì không thiệt thòi. Thậm chí còn đắc ý dạt dào; chẳng qua ngươi lại không để ý đến, nếu ngươi không chịu thiệt thòi, cũng sẽ rất ít khi chiếm được tiện nghi.”\r\n\r\n    Dạ Võng Nhiên vui mừng chịu phục: \"Tiền bối nói rất có đạo lý.”\r\n\r\n    ‘Tiêu Thập cửu gia’ cười nhạt một tiếng: \"Cho nên ngươi... Tương lai không lạc quan. Nếu là... Rất có thể tự mình hủy diệt bản thân mình.”\r\n\r\n    Cả người Dạ Võng Nhiên chấn động, nói: \"Ý tiền bối là...”\r\n\r\n    Tiêu Thập cửu gia nhìn hắn thật kĩ, lần đầu tiên dừng bước, thản nhiên nói: \"Thành tựu của ngươi, cả đời này dừng lại tại đây!”\r\n\r\n    Vẻ mặt Dạ Võng Nhiên xám xịt, lẩm bẩm nói: \"Cả đời này dừng lại tại đây...”\r\n\r\n    Tiêu Thập cửu gia dừng bước, tay áo bồng bềnh, ánh mắt thẫn thờ, nhìn dãy núi vạn khe ở dưới chân, nói: \"Ngươi nhìn thấy gì?”\r\n\r\n    \"?\" Dạ Võng Nhiên nhìn qua một cách mù mờ.\r\n\r\n    \"Ngươi cảm giác nơi này là nơi nào?\" Tiêu Thập cửu gia hỏi.\r\n\r\n    \"Nơi này là...\" Dạ Võng Nhiên đưa mắt nhìn lại, lại phát hiện phong cảnh bốn phía không có chút quen thuộc nào, không biết từ lúc nào đã chạy tới nơi xa như vậy.\r\n\r\n    \"Ngươi nha...\" Tiêu Thập cửu gia nhẹ nhàng cười, bình luận: \"Chỉ biết cắm đầu chạy.”\r\n\r\n    Trên mặt Dạ Võng Nhiên toát mồ hôi nói: \"Vừa rồi chỉ lo nghe tin bối dạy bảo, lại không hề chú ý đến.”\r\n\r\n    Tiêu Thập cửu gia cười ha hả, hiền lành nói: \"Thôi, trở về đi, hiện tại chắc cũng đã xong, lão hủ cũng phải quay về bế quan, nếu như ngươi trở về, nhìn thấy Dạ tin bối, thay ta chào hỏi một câu.”\r\n\r\n    \"Vâng... À, tiền bối, cái gì gọi là hiện tại chắc cũng đã xong?\" Dạ Võng Nhiên tựa như cảm thấy được có chút không thích hợp.\r\n\r\n    Tiêu Thập cửu gia bay đi, cười ha hả, nói: \"Lúc này đây Dạ gia các ngươi làm một cách quá đáng, cho nên, lão hủ liền sai bọn họ cho các ngươi một bài học trước. Đành phải đem ngươi dẫn đi ra... Hiện tại ở bên kia chắc là đã hoàn thành.”\r\n\r\n    Dạ Võng Nhiên chấn động, ngây ra như phỗng: \"Tiền bối! Ngươi?!\" Hắn vừa sợ vừa giận, tuyệt đối không thể tưởng được, bậc tiền bối giống như vậy, lại có thể sử dụng thủ đoạn bỉ ổi như vậy.\r\n\r\n    Tiêu Thập cửu gia cười ảm đạm, tay áo tung bay, bay lên đỉnh một ngọn núi: \"Dạ Võng Nhiên, sau này còn gặp lại.”\r\n\r\n    Dạ Võng Nhiên tức giận đến cả người run run, rốt cuộc hiểu rõ quỷ kế của đối phương.\r\n\r\n    Đột nhiên quát to một tiếng, hai tay vươn ra một cách mãnh liệt, hét lớn: \"Tức chết ta rồi!”\r\n\r\n    Vang lên một tiếng oanh, cả một ngọn núi ở trước mặt, bị hắn nhấc lên ở giữa không trung.\r\n\r\n    Tuy rằng hắn nổi giận, nhưng nhưng cũng biết, với tu vi của vị Tiêu Thập cửu gia này thì mình không thể đối phó, giờ phút này hắn không thừa cơ đối phó chính mình, đã là vô cùng tốt...\r\n\r\n    Cho nên hắn đương nhiên không dám phiền toái vị ‘Tiêu Thập cửu gia’ này, chính là tùy ý ra tay, phát tiết một chút tức giận trong lòng, rồi sẽ đi về.\r\n\r\n    Nhưng ngay khi hắn xoay người, lại phát hiện bên trong bụi mù tràn ngập ở đối diện, vị ‘Tiêu Thập cửu gia’ kia lại lảo đảo một chút dưới loại thần công nhấc lên núi cao của mình, thế nhưng còn có chút chật vật. Sau đó mới tiếp tục bay đi, hơn nữa vẫn là tốc độ của thánh cấp…\r\n\r\n    Dạ Võng Nhiên lập tức ngẩn ra: \"Đây là có chuyện gì? Tu vi của hắn cao hơn ta nhiu, làm sao sẽ xuất hiện tình huống này?”\r\n\r\n    Lập tức, trong lòng Dạ Võng Nhiên đột nhiên cảm thấy một ý tưởng đáng sợ: Chẳng lẽ, đây là một kẻ lừa đảo?\r\n\r\n    Nghĩ đến đây, trong lòng bỗng nhiên lộp bộp một chút.\r\n\r\n    Không chần chờ nữa, hắn lin đuổi theo: \"Tiền bối chậm đã, tại hạ còn có một việc muốn hỏi.”\r\n\r\n    Thân hình Tiêu Thập cửu gia ở phía trước hơi cứng một chút, rốt cục dừng lại, chậm rãi xoay người, lạnh nhạt nói: \"Dạ Võng Nhiên, ngươi muốn ra tay với lão phu?”\r\n\r\n    Khi nói chuyện, cường đại thần hồn lực lập tức kích động lên.\r\n\r\n    Dạ Võng Nhiên theo bản năng bị kim hãm, trong lòng lại có chút không xác định, thầm nghĩ: Nếu là giả mạo, thần hồn lực của hắn làm sao sẽ cường đại như thế?\r\n\r\n    Nhịn không được trong lòng lại có chút kiêng dè, nói: \"Theo như lời của tiền bối, tại hạ có chút không hiểu lắm. Cho nên mới mạnh dạn hỏi một câu...”\r\n\r\n    Tiêu Thập cửu gia cười ha hả, nói: \"Dạ Võng Nhiên, ngươi đang hoài nghi thân phận của ta?”\r\n\r\n    Tâm tư của Dạ Võng Nhiên bị đối phương nói thẳng ra, không khỏi có chút xấu hổ, nói: \"Không dám.”\r\n\r\n    Ánh mắt Tiêu Thập cửu gia liền biến thành điện, lẳng lặng nhìn hắn, nhìn xem hắn tâm hoảng ý loạn; thật lâu sau, Tiêu Thập cửu gia có chút lạnh lùng hỏi: \"Ngươi có gì khó hiểu?”\r\n\r\n    Dạ Võng Nhiên ấp úng nói: \"Vãn bối chỉ muốn quan tâm thân thể tiền bối một chút, ba trăm năm trước tin bối bị thương, nghe nói tiền bối từng đến Dạ gia ta tìm kiếm linh dược... Không biết đã tìm thấy chưa? Nếu là chưa thấy, hiện nay vãn bối đến đây, trên người cũng mang đi một tí...”\r\n\r\n    Kim Linh lập tức sửng sốt.\r\n\r\n    Câu hỏi này thật sự không biết trả lời như thế nào mới tốt. Chuyện này, cũng không biết là thật hay giả. Chắc là một lần dò xét, nhưng, chính mình nên nói có? Hay nên nói không có đây?\r\n\r\n    Đây là một vấn đề đơn giản.\r\n\r\n    Nhưng lại làm khó Kim Linh cùng Sở Dương rồi. Một khi trả lời sai, người trước mặt chính là một vị chí tôn! Cho dù hiện tại Kim Linh cùng Sở Dương hợp lực, cũng tuyệt đối không phải là đối thủ của hắn!\r\n\r\n    \"Hẳn là không có việc này.\" Sở Dương trầm ngâm: \"Ba trăm năm trước, vị Tiêu Thập cửu gia này cũng đã có tu vi tối thiểu là nhị phẩm chí tôn, mỗi ngày bế quan, ai có thể đánh cho hắn bị thương? Mặt khác, cho dù là bị thương, thì cũng không cần đến Dạ gia tìm thuốc?”\r\n\r\n    Kim Linh ngẫm lại, câu nói này thật có lý. Liền hừ một tiếng, nói: \"Bị thương gì? Lão phu bị thương khi nào? Dạ Võng Nhiên, tiểu bối như ngươi thật sự vô cùng kì quái, lại có thể dùng phương pháp vụng về như thế này để dò xét ta! Thôi, nhìn ngươi còn trẻ người non dạ, lão phu cũng không so đo với ngươi, nhanh đi về đi!”\r\n\r\n    Sắc mặt Dạ Võng Nhiên liền thay đổi ngay lập tức.\r\n\r\n    Trở nên bi phẫn, có cảm giác như kiệt sức không hề tốt, có một loại phẫn nộ đến tột cùng!\r\n\r\n    Hắn nhìn Kim Linh một cách gắt gao, nghiến răng nghiến lợi nói: \"Ta thật hận! Ta thật hận ta thật hận!”\r\n\r\n    Từ trong lòng Kim Linh biết không ổn, mạnh mẽ giữ bình tĩnh, quát: \"Dạ Võng Nhiên!”\r\n\r\n    \"Tốt lắm tiểu bối!\" Dạ Võng Nhiên tức giận đến cực điểm: \"Buồn cười cho kinh nghiệm ngàn năm của lão phu, lại có thể bị ngươi lừa gạt lâu như vậy! Thù này không báo, Dạ Võng Nhiên ta làm gì còn mặt mũi nhìn người trong thiên hạ... Ngươi ngươi ngươi... Ngươi lại to gan lớn mật như thế, dám đến lừa gạt ta...”\r\n\r\n    Kim Linh quát lạnh một tiếng: \"Dạ Võng Nhiên, ngươi dám vô lễ đối với ta?\" Trong lòng hắn còn mang theo ý nghĩ may mắn, dùng dáng điệu của bậc tin bối.\r\n\r\n    Dạ Võng Nhiên ngửa mặt lên trời cười to một cách thê lương: \" Bây giờ ngươi còn muốn tiếp tục lừa gạt ta! Ha ha ha... Thật sự là buồn cười! Bảy trăm năm trước, Tiêu Thập tam tẩu hỏa nhập ma, đã đến Dạ gia ta xin Hồi Hồn Sương, mới giữ lại được một mạng... Ngươi ngươi...”\r\n\r\n    Hắn rốt cuộc kìm nén không được, kêu to một tiếng, vỗ một chưởng lại đây.\r\n\r\n    Kim Linh cùng Sở Dương đồng thời kêu khổ, mẹ nó, Tiêu Thập Tam lại có thể xảy ra việc này... Cái này đúng là người định không bằng trời định.\r\n\r\n    Kim Linh cười ha ha: \"Coi như ngươi thông minh, chẳng qua, có thể làm cho Dạ Võng Nhiên ngươi đi theo sát mông lão tử như một con chó, trên đường phải kêu ta bằng tiền bối, chuyện đi này không tệ rồi, ha ha ha...”\r\n\r\n    Thân mình triển khai, chạy như bay ra ngoài giống như ánh sáng.\r\n\r\n    Dạ Võng Nhiên tức giận đến nỗi khuôn mặt trực tiếp biến đổi, miệng méo mó, mắt long sòng sọc điên cuồng đuổi theo: \" Nếu hôm nay ta không bắt sống được tên Tiêu gia tiểu bối như ngươi, cho ngươi thử mọi hình phạt tàn khốc nhất của thiên hạ, Dạ Võng Nhiên ta thật sự đã sống một cách vô dụng cả cuộc đời này.”\r\n\r\n    Kim Linh vừa mới nhẹ nhàng đi ra ngoài, Dạ Võng Nhiên đã đuổi theo, bàn tay to tìm tòi, mây gió trên trời ngay lập tức tụ lại biến thành một bàn tay to mấy trăm trượng, chộp mạnh xuống!\r\n\r\n    Kim Linh cùng Sở Dương liên tục kêu khổ.\r\n\r\n    Vốn hai người còn đang đắc ý, lúc này đây không chỉ có hoàn thành nhiệm vụ một cách viên mãn, hơn nữa, còn gieo xuống trong lòng Dạ Võng Nhiên một tâm ma ‘tu vi cả đời ngươi dừng lại tại đây’... Là chuyện tốt.\r\n\r\n    Mẹ, làm sao mà ở thời điểm cuối cùng lại bị phát hiện...\r\n\r\n    Bây giờ phải làm sao đây.\r\n\r\n    Chưa nói cái khác, dù đối phương chỉ trảo một cái như vậy, bây giờ mình cũng tuyệt đối không chống đỡ được.\r\n\r\n    Mạnh mẽ lợi dụng thần hồn lực, phát ra một tiếng hô bén nhọn, đánh mạnh vào thần hồn của Dạ Võng Nhiên.\r\n\r\n    Thần hồn của Dạ Võng Nhiên chịu chấn động, bàn tay to trên không trung dừng lại một chút.\r\n\r\n    Thân hình của Kim Linh trượt ra ngoài giống như lươn, liều lĩnh triển khai tốc độ cao nhất, chạy như điên.\r\n\r\n    Trên không trung tê một tiếng, xuất hiện một đạo khói trắng, nhỏ đi rồi nhanh chóng biến mất ở trong trời cao,.\r\n\r\n    Dạ Võng Nhiên hừ một tiếng, càng thêm phẫn hận: \"Tuy rằng không biết ngươi có kỳ ngộ gì, làm cho thần hồn lực siêu cường, nhưng thần hồn lực của ngươi tuy mạnh, nhưng tu vi của thân thể lại quá yếu!”\r\n\r\n    Giờ phút giữa hai người đã cách xa mấy trăm trượng, nhưng lời nói của Dạ Võng Nhiên vẫn rõ ràng cực kỳ, từng chữ, đều giống như nổ vang rầm rầm ngay bên tai của Kim Linh. Tựa như muốn cố gắng chui vào, chui vào trong lỗ tai!\r\n\r\n    Kim Linh không rên một tiếng, chính là bay nhanh tới, những chỗ có thể né tránh thì đều phóng vào, đang bay nhanh nhưng thân hình vẫn linh hoạt như linh xà, không ngừng biến đổi góc độ, mỗi một lần biến hóa phương hướng góc độ, đều làm cho tốc độ bay nhanh hơn một chút.\r\n\r\n    Bỗng nhiên, Dạ Võng Nhiên ở sau lưng gào to một tiếng: \"Dừng lại cho ta!”\r\n\r\n    Theo một tiếng gào to này, sau lưng tựa như đột nhiên xuất hiện gió nổi mây phun!\r\n\r\n    Kim Linh giả bộ mắt điếc tai ngơ, tiếp tục chạy vội.\r\n\r\n    Nhưng ngay sau đó, mây gió đột nhiên hội tụ ngay ở trước mặt, thiên địa linh khí kịch liệt dao động một cách điên cuồng, trong nháy mắt, thế nhưng tạo thành một khu vực sụp đổ, Kim Linh quát to một tiếng không tốt, ngay sau đó trước mặt lin xuất hiện bốn chữ to, cũng là bốn chữ to do thiên địa linh khí cùng mây gió trong không trung lập tức hội tụ mà thành, đập ầm ầm đè về phía này.\r\n\r\n    Từng cái chữ to, đều cao vài chục trượng, rộng hơn mười trượng, phân làm ba phương hướng, mang theo khí thế sấm vang chớp giật hủy diệt hết thảy, đè mạnh xuống!\r\n\r\n    Lại chính là bốn chữ vừa rồi Dạ Võng Nhiên gào to:\r\n\r\n    Cấp! Ta! Ngừng! Hạ!\r\n\r\n    <\/div>","title":"Chương 154: Bị Vạch Trần."}