{"text":"﻿    Chương 183: Đại Lục Này Làm Sao Chứa Nổi Ta?\r\n\r\n    <\/div>\r\n\r\n    Trong Cửu Kiếp Không Gian Kiếm Linh cũng ngây ngẩn cả người, hắn liều mạng thúc đẩy hóa trong kinh mạch của Sở Dương vốn chứa đựng dược lực cùng mình nguyên bản rút ra được lực toàn bộ toàn bộ chuyển hóa thành linh lực chuyển vận qua. Càng thậm chí còn bao gồm một ít lực lượng liinh dược hiện có.\r\n\r\n    Đây đã là lực lượng lớn nhất Kiếm Linh có thể đủ rút lấy!\r\n\r\n    Năng lực luyện dược của Kiếm Linh khoa trương cỡ nào? Năng lực kinh thế hãi tục cỡ nào? Hắn lấy thuận tiện của linh thể, lại là lấy tốc độ tuyệt không có gì tiếp cận chín vạn năm nay liều mạng, toàn lực ứng phó rút lấy dược lực, chính là tốc độ nhanh khủng bố hữu hiệu như thế nào..\r\n\r\n    Hoàn toàn có thể tưởng tượng, Kiếm Linh một lần này chuyển vận ra ngoài linh lực, là khủng bố khoa trương như thế nào!\r\n\r\n    Lại liền ở lúc này, người ta không đánh nữa.\r\n\r\n    Dược lực một khi chuyển hóa thành linh lực. Kiếm Linh lại là muốn rút cũng không rút trở lại nữa, chỉ để lại linh lực khổng lồ ở trong kinh mạch của Sở Dương mờ mịt phồng lên...\r\n\r\n    Giờ khắc này, Kiếm Linh cũng ngây dại rồi.\r\n\r\n    Tên đáng chết này, làm sao lúc này không đánh nữa? Linh lực đã trút vào giống như phong ba, tuyệt đối không kịp ở trong thời gian ngắn nhất có thể thừa nhận đưa vào đan điền, cái này có thề làm sao? Chẳng lẽ vậy mà có thể có một vị Cửu Kiếp Kiếm Chủ chết kiểu này vậy mà là bị bản thân Kiếm Linh chống đỡ\r\n\r\n    chết...\r\n\r\n    Cái này chính là nháo thành truyện cười rồi...\r\n\r\n    Nhưng trước mắt, lại thật sự là bó tay không có cách. Nếu là Kiếm Linh có thân thể, như vậy hiện tại ở bên ngoài tương trợ, ngược lại là có thể vượt qua cửa ải khó khăn; Nhưng hắn không có.\r\n\r\n    Nếu là để cho Ngụy Vô Nhan hỗ trợ, lại sẽ tiết lộ bí mật của Cửu Kiếp Kiếm Chủ!\r\n\r\n    Kiếm Linh cùng Sở Dương đồng thời bất đắc dĩ: Thật sự không được, xem ra cũng chỉ có để cho Ngụy Vô Nhan hỗ trợ rồi. Tiết lộ bí mật... liền tiết lộ bí mật đi... Nhưng sợ là sợ... cho dù là Ngụy Vô Nhan, hiện tại cũng không có cách tiêu thụ những lực lượng này, sẽ đem khả năng Ngụy Vô Nhan cũng cùng nhau nổ tung vô hạn tiếp cận mười thành...\r\n\r\n    \"Những cái này, cũng đủ ngươi thích một lần nữa chứ?\" Người áo trắng đứng ở không trung, nhìn Sở Dương, nhàn nhạt nói: \"Nhanh, một canh giờ đột phá năm giai vị cho ta xem\".\r\n\r\n    \"Ngươi...\" Sở Dương gần như hộc máu: \"Ngươi liền vì cái này?\"\r\n\r\n    Người áo trắng nhàn nhạt nói: \"Cái này không phải ngươi nói sao?\"\r\n\r\n    Sở Dương trực tiếp không còn lời nào: \"Đó là lúc trước! Thời điểm võ giả một canh giờ đột phá năm giai vị, có thể cùng bây giờ lúc kiếm đế so sánh sao? Một cái tầng thứ Kiếm Đế, liền cũng đủ một ngàn người đồng thời đột phá võ giả rồi!\"\r\n\r\n    Người áo trắng nhàn nhạt nói: \"Nào có cái gì quan hệ? Ngươi ở lúc võ giả, kinh mạch của ngươi có thể cùng lúc thừa nhận nguyên khí đột phá năm giai vị, như vậy ngươi ở lúc kiếm đế liền nhất định cũng có thể đủ thừa nhận linh khí cùng lúc đột phá năm giai vị! Đây vốn chính là giống nhau, tầng thứ tri thức khác nhau, không hơn\".\r\n\r\n    Thân thể Sở Dương đã có chút phồng lên, đỏ mặt tía tai, thở vù vù: \"Ngươi cái này thuần túy thuộc về đánh rắm... Ngươi thử xem? Án ngươi nói như vậy, thân thể ngươi hiện tại cũng có thể thừa nhận cho ngươi lực lượng cùng lúc đột phá năm giai vị, bản thân ngươi đến đột phá xem xem? Đứng nói chuyện không đau lưng...''\r\n\r\n    Người áo trắng buồn bã nói: “Ta ngược lại là muốn... Nhưng là thiên hạ này, nơi nào có đủ linh khí ta một lần hấp thu năm giai vị...\"\r\n\r\n    Nói xong, hắn vậy mà có chút phiền muộn, thở dài một hơi.\r\n\r\n    Sở Dương cả giận nói: \"Ngươi đừng thở dài nữa! Ta sắp nồ rồi! Ngươi tên bẫy người này... Mau chóng nghĩ biện pháp... Ta kháo, ngươi không thể đem ta bẫy thành như vậy liền không quản nữa chứ, ta nói cho ngươi, đạo cảnh lực lượng kia, ta vừa nổ cũng liền không có nữa!\"\r\n\r\n    Trong Cửu Kiếp Không Gian, Kiếm Linh gấp đến độ giơ chân: \"Ta... ngài còn uy hiếp hắn... Nói hai câu lời mềm có thể chết...\"\r\n\r\n    Tuy không nhìn thấy vẻ mặt của người áo trắng, nhưng Sở Dương cũng cảm giác được, đối phương tựa như là nhíu nhíu mày, mới buồn bực hỏi: \"Chẳng lẽ loại tình huống này, các ngươi liền không có cách giải quyết? Đây là cơ hội tốt cỡ nào?!\"\r\n\r\n    Lòng Sở Dương nóng như lửa đốt, căn bản chưa chú ý tới, lúc người áo trắng nói chuyện, nói là 'các ngươi' mà không phải 'ngươi', giận dữ nói: \"Hiện tại loại tình huống này, biện pháp giải quyết duy nhất, chính là cùng ngươi chống chọi một lần, sau đó đem cỗ lực lượng này phát tiết ra, khôi phục tu vi vốn có, tuy chịu nội thương nghiêm trọng, lại căn bản không tới trí mạng. Đó là biện pháp duy nhất!\"\r\n\r\n    \"Nói hươu nói vượn!' Người áo trắng giận dữ nói: \"Ta mất sức lực lớn như vậy, đem toàn bộ tiềm lực của ngươi đều đào móc ra, đem dược lực ngươi che dấu đều đào ra, sau đó dùng đại thần thông ấn nấp trời đất, khiến ngươi không chỗ phát tiết, sáng tạo cho ngươi một cái đại cơ duyên hãn thế khó gặp như vậy ra, ngươi vậy mà muốn liền như vậy phát tiết sạch? Lãng phi đi?!'\r\n\r\n    \"Đại cơ duyên hãn thế khó gặp?\" Sở Dương gấp đến sắp phá đầu, rên rỉ nói: \"Là cơ duyên nổ tung sao?\"\r\n\r\n    Đúng lúc này, người áo trắng như phiêu miễu hư ảo từ đứng ở trong hư không phía trước lập tức bay gần trước người Sở Dương, nhàn nhạt, có chút không kiên nhẫn nói: \"Đem chiến ý áp chế khí huyết, đan điền phun ra nuốt vào một lần, chẵng lẽ không thể?\"\r\n\r\n    Sở Dương cố nén cảm giác kinh mạch phồng lên muốn nứt, cắn răng nói: \"Chiến ý khi bốc lên, tự nhiên mà vậy khi huyết như sôi; Làm sao dùng chiến ý bốc lên ngược lại đi áp chế khi huyết? Về phần đan điền phun ra nuốt vào... lại càng không cần nói. Đan điền một nuốt một phun, kinh mạch cả người nghịch chuyển, tại thời khắc đòi mạng bậc nảy, càng thêm là ngay cả một chút hy vọng cũng không có... Lại nói, cho dù sau khi đan điền phun ra nuốt vào, kinh mạch nghịch chuyển thành công, thừa nhận lực lượng thật lớn như vậy, đan điền cũng sẽ nổ tung...\"\r\n\r\n    Đối với mình ở thời khắc khó chịu như thế, vậy mà còn có nỗi lòng cùng người áo trắng đang tham thảo vấn đề võ học quan trọng bậc này, bản thân Sở kiếm chủ cũng cảm thấy có chút không thề tưởng tượng rồi.\r\n\r\n    Người áo trắng cả giận nói: \"Đồ ngu! Đan điền cơ thề người chính là bảo vật thiên địa giao cho, làm sao có thể dễ dàng liền nổ tung như vậy? Đan điền phun ra nuốt vào chính là phương pháp tu hành, làm sao liền kinh mạch đi ngược chiều ? Đan điền phun ra nuốt vào vậy mà cần kinh mạch đi ngược chiều đến phối hợp? Đại lục này dạy bảo những đạo lý loạn cái rắm chó không thông gì?!\"\r\n\r\n    Cho dù Sở Dương hiện tại đã khó chịu đến bên bờ hỏng mất, nghe xong những lời này cũng nhịn không được nghẹn họng nhìn trân trối: \"Đại lục này dạy dỗ những đạo lý gì... Chẳng lẽ ngươi không phải... chẳng lẽ ngươi không phải người của đại lục này sao?\"\r\n\r\n    Người áo trắng hừ lạnh một tiếng, cả giận nói: \"Đại lục này làm sao chứa nổi ta!\"\r\n\r\n    Một câu này ra, Sở Dương chỉ cảm thấy trong lòng chấn động, đầu óc vậy mà xuất hiện một tia đình trệ ngắn ngủi, cùng thanh minh ngắn ngủi... Đó là một loại tỉnh táo gần như muốn long trời lở đất.\r\n\r\n    Đại lục này làm sao chứa nổi ta!\r\n\r\n    Đây là một câu cuồng ngạo cỡ nào, bễ nghễ cỡ nào!\r\n\r\n    Trong cực hạn khiếp sợ, Sở Dương cắn răng hỏi: \"Nhưng... chiến ý cùng khí huyết, làm sao có thể... áp chế?\"\r\n\r\n    Người áo trắng hừ lạnh một tiếng: \"Chiến ý bốc lên ở não, khí huyết như sôi lại bởi vì tâm! Cái này cũng đều không hiểu sao? Ngươi không khống chế tâm của mình, làm sao có thể nhìn thấy được đại đạo!\"\r\n\r\n    Hắn hai mắt nhìn chằm chằm ở thân thể Sở Dương đã dần dần bành trướng hẳn lên, nhàn nhạt nói: \"Nếu là ngươi có một ngày, ngươi có thể lĩnh ngộ ý tứ những lời này của ta, làm được chiến ý bốc lên cắn nuốt trời đất; Nhưng khí huyết lại là vững vàng vận hành như băng như tuyết, như vậy... tại Cửu Trọng Thiên này, ngươi liền có thể vô địch khắp thiên hạ!\"\r\n\r\n    Chiến ý bốc lên cắn nuốt trời đất; Nhưng khí huyết lại là vững vàng vận hành như băng như tuyết! Như thế, liền có thề vô địch khắp thiên hạ!\r\n\r\n    Trong lòng Sở Dương khẽ động, đem một câu này chặt chẽ ghi tạc trong lòng mình.\r\n\r\n    Thân thể càng lúc càng khó chịu, Sở Dương đã cảm nhận được kinh mạch của mình chậm rãi xuất hiện khe nứt, hắn thử dựa theo phương pháp theo như lời người áo trắng, đem chiến ý của mình thu trở về áp chế khí huyết, nhưng thử mấy lần đều làm không được.\r\n\r\n    Người áo trắng yên lặng nhìn, rốt cuộc thở dài một tiếng, nói: \"Chung quy không phải... Bỏ đi, liền để cho ta tới trợ ngươi giúp một tay đi!\"\r\n\r\n    Bóng người trắng bay về phía trước, chưởng tay trái hướng lên trên bọc một cái. nắm một cái.\r\n\r\n    Sở Dương nhất thời cảm giác được, chiến ý mình bốc lên ở mặt ngoài cùng chiến ý trong lòng loại vật vô hình huyền diệu này, vậy mà bị một bàn tay này bắt được!\r\n\r\n    Nắm chặt!\r\n\r\n    Đây căn bản chính là thứ vô hình, lại bị người áo trắng liền như vậy dùng ngón tay thật sự chộp vào trong tay.\r\n\r\n    Sở Dương thậm chí có thể cảm giác được, tay người áo trắng, lạnh lẽo!\r\n\r\n    Lập tức, tay kia cùa người áo trắng lại đặt ở ngực Sở Dương, hướng bên trong ép một cái.\r\n\r\n    Ngực Sở Dương sụp mạnh vào trong, một cỗ cảm giác lạnh lẽo tuôn vào ngực, trái tim đang nhảy điên cuồng như tuấn mã kia vậy mà chậm rãi êm dịu xuống, cùng lúc, bàn tay trái của người áo trắng hướng xuống đưa một cái, thả một cái, một cỗ chiến ý đột nhiên phát tiết kia, trong đầu óc một cỗ cảm xúc cuồng bạo bắt đầu áp bách xuống...\r\n\r\n    Trái tim nhảy lên càng lúc càng chậm, cuồng bạo phía trên càng lúc càng kịch liệt, trên dưới hoàn toàn mâu thuẫn!\r\n\r\n    Mắt thấy liền muốn ở đan điền hội hợp!\r\n\r\n    Ngay tại một khắc trái tim Sở Dương ngừng nhảy lên kia, người áo trắng bốp một chưởng chụp ở đan điền hắn, lập tức hướng bên ngoài hút một cái, lại hướng vào trong ép một cái.\r\n\r\n    Sở Dương rên rỉ một tiếng, chỉ cảm thấy toàn bộ linh lực trong đan điền đều bị hút ra ngoài, giọt nước không dư thừa, trong phút chốc trong đan điền rỗng tuếch, hư không khó chịu nói không nên lời. Tựa như loại cảm giác tu vi cùa minh tại một khắc này hoàn toàn bị phế đi này.\r\n\r\n    Nếu là bảo trì loại trạng thái này, khẳng định mình liền một ngón tay cũng sẽ không nghe mình chỉ huy!\r\n\r\n    Lập tức, tu vi quay lại như phong ba, linh khí vừa rồi bị hút ra ngoài, vậy mà tiếp theo lại bị đưa vào. Vậy mà cứ như vậy hoàn thành đan điền một nuốt một phun!\r\n\r\n    Hơn nữas Sở Dương phát hiện, ở một khắc đan điền trống rỗng kia, mình phát hiện một cái bí mật lớn!\r\n\r\n    Đó chính là, chỗ đan điền, thật ra là một cái không gian vô cùng lớn! Mà mình cho rằng tu vi no đủ phồng lên, trên thực tế, vậy mà chỉ là chiếm cứ một bộ phận nhỏ của đan điền!\r\n\r\n    Nếu không phải hoàn toàn trống rỗng, mình căn bản không thể phát hiện!\r\n\r\n    Đây là vì sao?\r\n\r\n    Nhưng hắn không kịp cân nhắc, bởi vì liền ở trong quá trình ngắn ngủi một phun một nuốt này, toàn bộ đan điền hoàn toàn trống rỗng, trong kinh mạch những linh lực toàn bộ sắp đem mình chống đỡ nổ tung kia cùng lúc xoát một tiếng tiến vào đan điền, mà ở lúc này, linh lực vừa mới phun ra kia trở về, cùng những linh lực vừa mới tiến vào này dung hợp cùng một chỗ.\r\n\r\n    Đan điền hướng bên ngoài hơi phồng, lập tức khôi phục nguyên trạng!\r\n\r\n    Từ đan điền bắt đầu, hướng về phía trước lưu động, bắt đầu tuần hoàn mới...\r\n\r\n    Sở Dương rõ ràng phát hiện, toàn bộ khó chịu, toàn bộ cảm giác phồng lên, vậy mà tại một khắc nảy, biến mất toàn bộ! Hơn nữa linh khí tràn đầy trong cơ thể, hoàn toàn là trạng thái tốt nhất.\r\n\r\n    Như vậy vấn đề toàn bộ Cửu Trọng Thiên đại lục liền ngay cả chí tôn cũng không thể giải quyết, vậy mà dùng phương thức như vậy, thoải mải như thế giải quyết xong!\r\n\r\n    Như vậy đàm chi sắc thành họa lớn, vậy mà chính là phúc duyên to lớn?! Sở Dương giờ khắc này thật hồ đồ rồi. Người áo trắng này, hắn rốt cuộc là ai?\r\n\r\n    Phương pháp như vậy, Kiếm Linh tuyệt đối là không biết. Kiếm Linh nếu là biết, chỉ sợ minh bây giờ sớm chí tôn rồi... Mà người áo trắng cũng nói qua: Đại lục này làm sao chứa nổi ta?\r\n\r\n    Như vậy hắn, rốt cuộc là loại người nào? Đến từ đâu?\r\n\r\n    Hắn vì sao có thể ngốc ở cái Hắc Huyết Tùng Lâm này? Cửu Trọng Thiên lớn như vậy, lấy tu vi của hắn, đi nơi nào không phải xưng vương xưng bá?\r\n\r\n    <\/div>","title":"Chương 183: Đại Lục Này Làm Sao Chứa Nổi Ta?"}