{"text":"﻿    Chương 249: Người Đẹp Đến Rắm Cũng Thơm\r\n\r\n    Người của Trần gia, toàn quân bị diệt.\r\n\r\n    Sở Dương cũng có chút chấn kinh.\r\n\r\n    Lập tức liền nghĩ tới một khả năng: Trời đất, không phải Tử đại tỷ động thủ chứ? Đám người của Trần gia kia thế nào lại chọc phải Tử đại tỷ rồi... Không ngờ còn nổi giận lôi đình như vậy, giết sạch tất cả...\r\n\r\n    Mọi người ở đây cũng kinh hãi không thôi.\r\n\r\n    Mà chính xác không chỉ là kinh hãi, mà là cực kỳ kinh hãi mới đúng.\r\n\r\n    Trần gia là ai? Là thế lực gì? Đây chính là một trong cửu đại gia tộc chúa tể đó.\r\n\r\n    Hơn nữa lần này tới tham gia Vạn Dược đại điển, phái ra, tuyệt đối là tinh anh trong gia tộc, tuyệt đối sẽ có cao thủ bảo hộ. hơn nữa... trọng yếu nhất chính là, sau khi Vạn Dược đại điển diễn ra , nhất định phải có cao thủ cực đạo đỉnh cấp, cửu đại gia tộc cùng cử hành.\r\n\r\n    Bởi vì... sau khi Vạn Dược đại điển diễn ra, mới là chuyện trọng yếu nhất.\r\n\r\n    Mà sở dĩ Gia Cát Sơn Vân mời ba vị tổng chấp pháp cùng Dạ gia , Lăng gia còn có Trần gia sắp tới tụ hợp ở nơi này trước, cũng chính là vì việc này.\r\n\r\n    Hiện giờ thì xong rồi, Trần gia vĩnh viễn không cần đợi nữa.\r\n\r\n    Đây rốt cuộc là chuyện gì?\r\n\r\n    \"Chuyện gì xảy ra?\" Gia Cát Sơn Vân sau khi chấn kinh một hồi liền chậm rãi bình tĩnh trở lại. Khi nói ra câu này, cả người không ngờ đã trấn định lại.\r\n\r\n    Sở Dương trong lòng thầm khen.\r\n\r\n    Không hổ là gia chủ Gia Cát gia tộc. Phần định lực này thật không phải tầm thường. Sự tình đã phát sinh, hiện tại có chạy tới cũng là vô nghĩa. Lại nói chuyện còn chưa rõ, có chạy tới thì làm được gì chứ?\r\n\r\n    Phải biết rằng, người có thể diệt sạch đám người của Trần gia, há lại để ý tới Gia Cát gia tộc?\r\n\r\n    \"Trần gia.. Trần....\" Vị võ sĩ kia đã lấy lại bình tĩnh, nhưng thanh âm vẫn có chút lắp bắp.\r\n\r\n    Gia Cát Sơn Vân nhíu mày, nói: \"Uống chén trà trước đã. Bình tĩnh, từ từ nói, không đi dâu phải vội.\"\r\n\r\n    Thế là đám người Lăng Hàn Vũ, Hàn Tiêu Nhiên cũng đều ngồi xuống. Sau khi trải qua chốc lát kinh hãi ban đầu, hiện tại trong lòng đều là lo lắng trùng trùng.\r\n\r\n    Người nọ ngồi xuống, thở dồn dập mấy hơi, bưng một chén trà lên, uống một hơi cạn sạch.\r\n\r\n    Gia Cát Sơn Vân nhíu mày, nói: \"Lệnh những người đi tiếp đón Trần gia vào. Nếu như có người ngoài nhìn thấy chuyện này, cũng dẫn vào luôn.\"\r\n\r\n    Nói xong chắp tay với Hàn Tiêu Nhiên, Mục Cửu U và Nguyên Kim Bảo, mỉm cười nói: \"Vừa vặn ba vị tổng chấp pháp ở đây, tiện thể nghe chuyện này từ đầu tới cuối.\"\r\n\r\n    Ba người Hàn Tiêu Nhiên khẽ gật đầu, vẻ mặt trầm trọng.\r\n\r\n    Chuyện này xảy ra có thể nói là đại án chấn động Cửu Trọng Thiên. Chỉ cần xử lý vô ý một chút thôi cũng có thể khiến trần gia nổi điên, trả thù bốn phía, khiến toàn bộ giang hồ vĩnh viễn không bao giờ có ngày yên tĩnh.\r\n\r\n    Nếu như Trần gia chĩa ngay mũi giáo vào Gia Cát gia tộc thì Gia Cát gia tộc thật sự rơi vào tình huống khó xử rồi.\r\n\r\n    Hiện giờ ba người Hàn Tiêu Nhiên ở chỗ này, giải quyết nhay trước mặt bọn họ, tuy rằng có vẻ nóng vội hấp tấp, nhưng chính sự hấp tấp này lại vừa vặn giúp Gia Cát gia tộc thoát khỏi hiềm nghi.\r\n\r\n    Ba vị tổng chấp pháp làm chứng, bất luận kẻ nào cũng không thể hoài nghi.\r\n\r\n    Không bao lâu sau, có bảy tám người nối đuôi nhau tiến vào, còn có một người, ăn mặc giống như võ giả bình thường, hiển nhiên là người bên ngoài tới. Sở Dương vừa thấy, suýt chút nữa thì bật cười.\r\n\r\n    Người này lại là người quen. Nam Cung Thệ Phong của Nam Cung Thệ Phong Kim Kiếm đường. hiện tại cũng có thể nói là người của Sở Dương.\r\n\r\n    Chẳng qua, khuôn mặt hắn hiện giờ đã hơi bóng loáng rồi, không còn hình xăm và chữ viết nữa. Tuy vẫn đen xì, nhưng so tới trước kia thì cũng khác biệt một trời một vực rôì.\r\n\r\n    Nam Cung Thệ Phong cũng nhìn thấy Sở Dương. Nhưng hắn chưa từng thấy qua diện mạo thật của Sở Dương, cho nên không nhìn ra được. Ánh mắt từ trên mặt Sở Dương xoay đi chỗ khác, sợ hãi nhìn thoáng mọi người đang ngồi đối diện, cúi đầu.\r\n\r\n    \"Gia chủ, người này đã chứng kiến toàn bộ mọi chuyện.\" Một võ sĩ cung kính bẩm báo: \"Sau đó hắn đã rời đi, bất quá, lại ngồi trong tửu lâu chém gió, nói: Đám người của Trần gia quả thực là ngu ngốc. Nếu là ta, ta đã sớm nhận lỗi rồi, như vậy không phải mọi việc đều ổn rồi sao... Đám người thuộc hạ nghe thấy hắn ăn nói kỳ quái, tiến lên hỏi mấy câu, không ngờ vừa vặn bắt được.\"\r\n\r\n    \"Họa từ miệng mà ra, thật đúng là họa từ miệng mà ra.\" Mục Cửu U lạnh lùng nhin Nam Cung Thệ Phong, nói hai câu.\r\n\r\n    Những lời này vừa nói ra, tất cả mọi người đều tràn đầy đồng cảm, liên tục gật đầu.\r\n\r\n    Ngươi tận mắt nhìn thấy đại sự trọng yếu như vậy, chẳng khác gì thần tiên đánh nhau. Sau đó ngươi chuồn nhanh thì cũng đã chuồn rồi, không ngờ còn ra ngoài nói lung tung.. .. Như thế không phải họa từ miệng ra thì còn là cái gì nữa?\r\n\r\n    Sở Dương thở dài lắc đầu.\r\n\r\n    Nam Cung Thệ Phong này đúng là không khôn ra được mà... lần trước ăn thiệt thòi cũng chỉ vì cái miệng, không nghĩ tới... lần này lại giẫm lên vết xe đổ.\r\n\r\n    Nam Cung Thệ Phong này bình thường làm việc khôn ngoan, có chút tiểu thông minh, nhưng nhiều lần ăn thua thiệt vì cái miệng. Lần đầu thua thiệt chính là gặp Dạ Thí Vũ, lần thứ hai gặp chính là mình. Hiện giờ... vẫn còn bởi vì cái miệng mà gặp họa.\r\n\r\n    Sở Dương nghĩ tới đây mới nhớ ra, ra vẻ như đương sự ở đương trường?\r\n\r\n    Dạ Thí Vũ một bên kêu lên: \"Chẳng trách ta lại cảm thấy quen mắt như thế. Ai dzô, đây không phải là Nam Cung Thệ Phong sao? Cái hình xăm trên đầu ngươi đâu mất rồi?\"\r\n\r\n    Thân thẻ Nam Cung Thệ Phong co rúm lại, nói: \"May mắn gặp thần y....\"\r\n\r\n    Dạ Thí Vũ cười run rẩy hết cả người, nói: \"Cũng tốt, cũng tốt, ngày mai ta lại cho thêm ngươi vài nét cơ bản nữa.\"\r\n\r\n    Nam Cung Thệ Phong cúi dầu thật sâu, ở trong mắt thoáng xẹt qua một tia oán độc khắc cốt.\r\n\r\n    Gia Cát Sơn Vân ho khan một tiếng, nói: \"Ngươi tên là Nam Cung Thệ Phong?\"\r\n\r\n    Nam Cung Thệ Phong nói: \"Dạ. Chính là tiểu nhân.\"\r\n\r\n    Gia Cát Sơn Vân hiền hòa gật đầu, nói: \"Hôm nay gọi ngươi tới, chính là để làm chứng. Kể lại toàn bộ mọi chuyện xảy ra ngoài thành, sau đó ta sẽ thả ngươi rời đi, ngươi không cần lo lắng.\"\r\n\r\n    Nam Cung Thệ Phong gật đầu: \"Vâng, tiểu nhân đa tạ gia chủ.\"\r\n\r\n    Gia Cát Sơn Vân cười ha hả, nói: \"Ngươi cũng thông minh đó. Không tệ. Lão phu chính là gia chủ đương đại của Gia Cát gia tộc - Gia Cát Sơn Vân. Về phần ba vị ngồi đối diện với ngươi, chính là dông nam tổng chấp pháp Hàn đại nhân, chính bắc tổng chấp pháp Nguyên đại nhân, chính nam tổng chấp pháp Mục đại nhân của Cửu Trọng Thiên chúng ta. Ở bên phải ngươi, chính là một trong cửu đại thế gia chúa tể - Lăng nhị gia của Lăng thị gia tộc. Về phần hai vị công tử của Dạ gia, ngươi cũng biết rồi, lão phu không giới thiệu nữa.\"\r\n\r\n    Nam Cung Thệ Phong cúi đầu, nói: \"Vâng.\" Trong lòng kinh hãi, thì ra ngồi ở chỗ này, không có một ai không phải là đại nhân vật.\r\n\r\n    Gia Cát Sơn Vân nói: \"Lão phu giới thiệu cho ngươi, cũng không phải là để ngươi làm quen, mà là cho ngươi biết, mỗi một lời nói của ngươi, phàm là có nửa câu nói dối, đều có dẫn tới tai họa ngập đầu. Ngươi nên nghĩ kỹ.\"\r\n\r\n    Thân thể Nam Cung Thệ Phong khẽ run lên, nói: \"Vâng, tiểu nhân nhớ kỹ.\"\r\n\r\n    Gia Cát Sơn Vân cười ha hả: \"Ngươi kể lại chuyện buổi chiều, kỹ càng một chút.\"\r\n\r\n    Nam Cung Thệ Phong dạ một tiếng, liếm liếm môi, bắt đầu hồi tưởng: \"Buổi chiều, tiểu nhân cảm thấy trong thành có chút buồn chán. Hơn nữa tiểu nhân dung mạo không tốt, không có ai nguyện ý thân cận với tiểu nhân, cho nên tiểu nhân dứt khoát tới cửa thành, quan sát anh hùng bốn phương tám hướng nhập thành, thầm nghĩ, nếu có ai không biết đường đi, tiểu nhân sẽ kiếm thêm chút thu nhập....\"\r\n\r\n    Sở Dương trong lòng mỉm cười, nhưng cũng có chút tâm động.\r\n\r\n    Nam Cung Thệ Phong chạy tới cửa thành, chỉ sợ tuyệt không phải là vì kiếm thêm thu nhập, mà là vì thám thính tin tức của mình...\r\n\r\n    \"Lúc tiểu nhân tới cửa thành, mặt trời đã ngả về tây. Người của Trần gia từ phương xa ầm ầm tiến tới, khí thế hùng tráng vô cùng.\"\r\n\r\n    \"Mắt thấy bọn họ còn cách cửa thành chưa tới hai dặm, đột nhiên từ phương xa xuất hiện một hắc y cô nương trẻ tuổi, phóng ngựa như bay chạy tới, vượt qua đội ngũ của Trần gia...\"\r\n\r\n    Nam Cung Thệ Phong nhớ lại.\r\n\r\n    \"Hắc y cô nương? Bộ dáng thế nào?\" Tất cả mọi người đều là người thông minh, nghe đến đó lập tức hiểu được, chỉ sợ mọi chuyện đều nằm trên người vị hắc y cô nương này.\r\n\r\n    Trong lòng Sở Dương thầm lấy làm lạ: Hắc y cô nương? Hình như từ trước tới nay Tử Tà Tình đều mặc bạch y thắng tuyết, chưa bao giờ mặc hắc y. Ở Thượng Tam Thiên này, làm sao lại chui ra một vị hắc y cô nương không biết từ nơi nào tới?\r\n\r\n    \"Vị cô nương này dáng người yểu điệu, nhưng trên mặt lại đeo hắc sa, không thể thấy rõ diện mạo.\" Nam Cung Thệ Phong hồi đáp.\r\n\r\n    \"Ừm, ngươi nói tiếp đi.\" Gia Cát Sơn Vân nói.\r\n\r\n    \"Khi đó bọn họ đã cách cửa thành rất gần rồi. Hắc y cô nương vượt qua đội ngũ của Trần gia, nhưng đúng lúc này, từ trong đội ngũ của Trần gia lại truyền ra một tiếng cười lớn: \"Hương thật thơm. Mông vị cô nương này thật lớn nha. Chẳng lẽ vừa đánh một cái rắm thơm sao? Chậc chậc chậc, quả nhiên là mỹ nhân. Mỹ nhân, đến rắm cũng thơm nha.\"\r\n\r\n    Lời vừa nói ra, tất cả mọi người đều nhíu mày lại.\r\n\r\n    Câu này sặc mùi lưu manh. Giọng điệu lưu manh như vậy, người Trần gia nói ra sao?\r\n\r\n    Cái này đúng là... không ra thể thống gì nữa rồi.\r\n\r\n    \"Đây là người của Trần gia nói sao?\" Hỏi chính là Hàn Tiêu Nhiên.\r\n\r\n    Thân là tổng chấp pháp, cả đời phá vô số án, đối với chuyện không hợp tình hợp lý, hắn rất mẫn cảm, là người đầu tiên truy vấn.\r\n\r\n    \"Vâng.\" Nam Cung Thệ Phong nói, chớp mắt mấy cái liền bổ sung, nói: \"Lúc đó gió nam đang lớn, bụi đất mù mịt, hắc y cô nương phóng ngựa vượt qua, khiến tro bụi trên mặt đất bay tung lên... cái này... cái này....\"\r\n\r\n    \"Ồ....\" Mọi người bừng tỉnh đại ngộ. Chắc là người của trần gia bị người ta cho hít bụi, trong lòng không thoải mái mới cố ý nói móc. Ngẫm lại cũng đúng, Trần gia là ai? Sao lại nuốt được cục tức này?\r\n\r\n    \"Lại nói, người liên tiếng của Trần gia... hình như là Trần gia thập cửu công tử - Trần Phi Vũ....\" Nam Cung Thệ Phong có chút do dự, bổ sung thêm một câu.\r\n\r\n    \"Thì ra là hắn, cái này khó trách.\" Nghe tới cái tên Trần Phi Vũ, tất cả mọi người đều nhíu mày.\r\n\r\n    Trần Phi Vũ, Trần gia tập cửu công tử, nổi danh tham hoa háo sắc, có thể nói là một quỷ đói trong đám sắc quỷ của Cửu Trọng Thiên. Điển hình của cao thủ diệt hoa, mà ngay cả công phu tu luyện cũng là song tu thần công, thái âm bổ dương.\r\n\r\n    Những lời vừa rồi nếu từ miệng Trần Phi Vũ mà ra, mọi người tuyệt đối không lấy làm kỳ quái. Ngược lại, nếu trong đội ngũ có Trần Phi Vũ mà không có những lời này, mớigọi là việc lạ.\r\n\r\n    Mấy năm nay Trần Phi Vũ làm bao nhiêu việc xấu, nhưng sau lưng có gia tộc khổng lồ như Trần gia che trở, chấp pháp giả cũng không thể làm gì được hắn. Xem ra con sắc quỷ này, lần này đá phải cục sắt rồi.\r\n\r\n    \"Vị hắc y cô nương kia vừa nghe được câu này, không ngờ thúc ngựa quay lại, nói: \"Vừa nói là kẻ nào?\" Nam Cung Thệ Phong bắt chước ngữ khí hắc y cô nương nói chuyện, thanh âm tràn ngập sát khí.\r\n\r\n    Tất cả mọi người đều nhìn nhau xem ra hắc y cô nương này có lai lịch không nhỏ rồi. Cho dù không biết là người của Trần gia, nhưng đơn thương độc mã quay lại, đối diện với đối ngũ hơn trăm người của đối phương mà chất vấn, có thể là kẻ đầu đường xó chợ sao?\r\n\r\n    <\/div>","title":"Chương 249: Người Đẹp Đến Rắm Cũng Thơm"}