{"text":"﻿    Chương 107: Đột Phá\r\n\r\n    Nghe được Tiêu Thiên Bách nói như thế, Hàn Phong tất nhiên là vui mừng quá đỗi, so với thuyền đội của thương đoàn, thì thuyền đội của đế quốc tự nhiên là đáng tin cậy hơn rồi.\r\n\r\n    Hơn nữa quan trọng là có thể trở thành thuyền đội chuyên phục vụ cho đế quốc, thuyền viên hẳn là kinh nghiệm thập phần phong phú, già dặn. Đồng thời quy mô thuyền đội như thế, đế quốc nhất định phái cấm vệ quân đi theo bảo hộ, xác suất an toàn tự nhiên là cao hơn bình thường.\r\n\r\n    Nên Hàn Phong căn bản không có do dự, trực tiếp đáp ứng luôn.\r\n\r\n    Tiếp theo, Hàn Phong liền nghỉ ở hoàng cung thêm mấy ngày, đợi Tiêu Thiên Bách thông báo tin tức cho thuyền đội của hắn.\r\n\r\n    Trong mấy ngày còn lại này, Hàn Phong đột nhiên phát hiện, Tiêu Linh từ ngày đó được vương hậu đón đi liền bặt vô âm tín.\r\n\r\n    Bất quá, sau đó Tiêu Linh phái một thị nữ trở lại truyền lời, bởi vì vương hậu quá mức thương nhớ nữ nhi, nên giữ nàng ở lại. Nhiều ngày qua, hai mẹ con ở bên nhau, tạm thời không thể phân thân được, nói Hàn Phong không cần lo lắng quá mức.\r\n\r\n    Biết được tình hình của Tiêu Linh, Hàn Phong cũng cảm thấy yên lòng hơn.\r\n\r\n    Lại qua vài ngày, tính thời gian thì từ lần trước Hàn Phong thăng cấp nhân giai thất phẩm đã qua hơn nửa tháng rồi.\r\n\r\n    Mấy ngày này trong lúc rãnh rỗi ở đế đô, Hàn Phong liền nhốt mình cả ngày trong phòng, liều mạng tu luyện. Hơn nữa Tiên Thiên đấu khí cuồn cuộn không ngừng mà hấp thu năng lượng xung quanh, nên đấu khí trong cơ thể Hàn Phong lại tiến nhập trạng thái bão hòa.\r\n\r\n    Sau khi phát hiện điều này, Hàn Phong liền phân phó Tát Khắc, bản thân muốn bế quan hai ngày, để hắn nói cho hai thị nữ không được quấy rầy.\r\n\r\n    Tát Khắc nghe vậy gật đầu, đợi cho Hàn Phong trở về phòng mới kịp phản ứng, hơn nửa tháng qua, tiểu tử này mới vừa đột phá, sao chưa tới nửa tháng, lại muốn thăng cấp nữa?\r\n\r\n    Tốc độ tu luyện cũng quá kinh khủng đi?\r\n\r\n    Nghĩ tới đây, Tát Khắc trợn tròn mắt, vẻ mặt bất khả tư nghị nhìn Hàn Phong đóng cửa phòng lại.\r\n\r\n    Tỉ mỉ tính toàn, lần đầu tiên Tát Khắc nhìn thấy Hàn Phong, thực lực chân chính của hắn chỉ là nhân giai tam phẩm, dựa theo tuổi tác của Hàn Phong lúc đó thì thiên phú như vậy là khá tốt.\r\n\r\n    Bất quá hiện tại mới chưa tới một năm, Hàn Phong dĩ nhiên bất tri bất giác thăng cấp đến nhân giai thất phẩm, hơn nưa lúc này còn muốn đột phá tiếp.\r\n\r\n    Đây chẳng phải nghĩa là chưa tới một năm, đấu khí tu vi của Hàn Phong đã đề thăng tới năm cấp sao? Nhưng tuổi tác của hắn bất quá mới chỉ là mười ba mà thôi, tuy bề ngoài so với thiếu niên mười sáu tuổi cũng không khác biệt.\r\n\r\n    Đối với Tát Khắc kinh ngạc phát hiện, Hàn Phong cũng không biết, lúc này hắn đang ngồi khoanh chân, hai tay đặt trước ngực, hai bàn tay nhanh chóng biến áo các loại thủ thế bất đồng.\r\n\r\n    Theo thủ thế của Hàn Phong không ngừng biến ảo, trong cơ thể tràn đầy đấu khí cũng là chậm rãi cấp tốc vận chuyển.\r\n\r\n    Từ khi hắn được Bố Lôi Địch dẫn dắt, đối với Tiên Thiên đấu khí vận dụng càng ngày càng thuần thục, mỗi ngày dựa vào Tiên Thiên đấu khí trợ giúp, hấp thu năng lượng bên ngoài càng ngày càng nhiều.\r\n\r\n    Hiện tại mới chỉ nửa tháng, đã để hắn lần thứ hai tiến nhập bình cảnh đột phá.\r\n\r\n    Bởi vì có kinh nghiệm kiếp trước, nên Hàn Phong đối với trùng kích phẩm cấp tiếp theo cũng không tính là quá khó khăn.\r\n\r\n    Tuy rằng không được như Tiểu Bạch chỉ cần năng lượng tích lũy đầy đủ là tự động thăng cấp.\r\n\r\n    Nhưng cũng không cần như các tu luyện giả khác, mỗi lần trùng kích đều phải vất vả chuẩn bị cả nửa ngày.\r\n\r\n    Hàn Phong khống chế được đấu khí trong cơ thể, chậm rãi tụ tập cùng nhau, sau đó dựa theo kinh nghiệm kiếp trước, nhanh chóng trùng kích kinh mạch trong cơ thể.\r\n\r\n    Thời gian chậm rãi trôi qua, lúc này sắc mặt của Hàn Phong đã ửng hồng, mồ hôi thấm đẫm y phục, còn có vài giọt từ trên trán rơi xuống.\r\n\r\n    Bên ngoài Tát Khắc biết được Hàn Phong đang ở trùng kích nhân giai bát phẩm, liền ở cửa phòng canh giữ, tránh cho những người khác vô ý xông vào, quấy rối đến Hàn Phong.\r\n\r\n    Hàn Phong cứ như vậy tiến nhập trạng thái vong ngã, từ sáng sớm vẫn duy trì liên tục đến bình minh ngày hôm sau, mới từ từ dừng lại.\r\n\r\n    Khi tia nắng đầu tiên chiếu vào trong phòng, lúc này mồ hôi trên người Hàn Phong đã sớm bị đấu khí vận chuyển cao tốc trong cơ thể sản sinh nhiệt lượng chưng khô.\r\n\r\n    Trải qua một ngày đêm, Hàn Phong giơ hai tay trước ngực, lại biến ảo vài thủ thế, rồi chậm rãi buông xuống, nguyên bản sắc mặt đang ửng hồng cũng từ từ khôi phục bình thường.\r\n\r\n    Trong cơ thể đấu khí mất đi Hàn Phong khống chế, liền trở về bình ổn, dựa theo lộ tuyến đặc biệt của Ngạo Thị Thiên Địa Quyết chậm rãi di chuyển.\r\n\r\n    Lại qua chốc lát, một đạo năng lượng bị hắn hấp thu, đồng thời dòng suối đấu khí trong cơ thể cũng đột nhiên run lên.\r\n\r\n    Ngay sau đó lấy tốc độ vô cùng quỉ dị, nhanh chóng hấp thu, trong cơ thể tràn đầy đấu khí.\r\n\r\n    Hàn Phong không dám khinh thường, đem toàn bộ tâm thần quay chung quanh dòng suối đấu khí, cẩn thận quan sát.\r\n\r\n    Theo dòng suối chuyển động càng lúc càng nhanh, đồng thời dùng một loại tiết tấu cực kỳ có quy luật xoay tròn, tâm thần của Hàn Phong tiến vào tìm tòi, nhất thời kinh hỉ phát hiện, đấu khí trong dòng suối, không ngừng mà ngưng tụ thành trạng thái nửa rắn.\r\n\r\n    - Rốt cục muốn đột phá sao?\r\n\r\n    Tỉ mỉ quan sát đến đấu khí, Hàn Phong vội vàng thu liễm tâm thần, lẳng lặng chờ đợi biến hóa của dòng suối đấu khí.\r\n\r\n    Lại một hồi nữa trôi qua, dòng suối đã từ từ bình ổn lại. Đấu khí trong cơ thể Hàn Phong cũng đã bị dòng suối tụ tập lại một chỗ.\r\n\r\n    Không biết qua bao lâu, một đạo thanh âm quen thuộc nặng nề vang lên trong đầu Hàn Phong.\r\n\r\n    Nương theo thanh âm này vang lên, dòng suối bắt đầu chậm rãi tán đi. Lúc này, tâm thần của Hàn Phong có thể cảm thụ được rõ ràng, kinh mạch trong cơ thể vốn đã dung nạp đầy đấu khí, lại mở rộng ra rồi.\r\n\r\n    Lẳng lặng cảm thụ sự biến hóa này, trong lòng Hàn Phong rõ ràng, hắn đã thành công thăng cấp nhân giai bát phẩm.\r\n\r\n    Chậm rãi mở mắt, con ngươi vốn thâm thúy, chợt hiện lên một đạo ngân quang, rồi nhanh chóng biến mất. Hàn Phong nhẹ nhàng thở ra một hơi, hai tay vỗ nhẹ ván giường, thân thể liền phiêu nhiên rơi xuống trên mặt đất.\r\n\r\n    Nhẹ nhàng duỗi người, xương cốt có vẻ hơi cứng ngắc, sinh ra một trận âm thanh răng rắc.\r\n\r\n    Tuy rằng chỉ là tiến giai một cấp, nhưng Hàn Phong vẫn cảm nhận rõ ràng đấu khí trong cơ thể so với lúc trước cường đại hơn rất nhiều.\r\n\r\n    Nghĩ tới lần này thăng cấp nhân giai bát phẩm cách lần trước thăng cấp mới chỉ gần một tháng, tốc độ tu luyện như thế, trên đại lục này có thể cùng với hắn so sánh cũng không có được mấy người. Hàn Phong cười nhẹ nghĩ lại, trong lòng càng dâng trào một cỗ cảm giác sung sướng.\r\n\r\n    Hơi chút chỉnh lý y phục hỗn loạn, Hàn Phong đi tới cửa, đi ra ngoài.\r\n\r\n    Lúc này sắc trời đã có chút hôn ám, Hàn Phong biết thời gian lần này tu luyện có lẽ cũng không nhanh.\r\n\r\n    Đang chuẩn bị đi tìm Tát Khắc dò hỏi một phen, lại phát hiện hắn đang ngồi ở ngay bên cạnh.\r\n\r\n    Hàn Phong không khỏi lặng người, lập tức liền minh bạch Tát Khắc hiển nhiên là lo lắng nơi này xa lạ, chỉ cần có người không hiểu chuyện xuất hiện quấy rầy hắn, nên cho nên mới lo lắng thủ tại chỗ này.\r\n\r\n    Nghĩ vậy, Hàn Phong có chút cảm động.\r\n\r\n    Nhìn thấy Hàn Phong đi ra, Tát Khắc đầu tiên là sững người, rồi lập tức đi tới, quan sát từ đầu đến chân Hàn Phong, rồi kinh ngạc khen:\r\n\r\n    - Cũng không biết tiểu tử ngươi tu luyện kiểu gì, hơn nửa tháng trước vừa mới thăng cấp, giờ lại đột phá, so với tiểu tử ngươi, năm đó ta đây dẫu có tự hào vì tốc độ tu luyện của mình, cũng không dám đem ra so sánh nữa.\r\n\r\n    Tát Khắc vừa nói, một bên có chút buồn bực lắc đầu.\r\n\r\n    Hàn Phong chỉ có thể mỉm cười, cũng không có giải thích, dù sao mình được sống lại một lần, tu luyện tự nhiên nhanh hơn người thường rất nhiều.\r\n\r\n    <\/div>","title":"Chương 107: Đột Phá"}