{"text":"﻿    <b>Tùy cơ ứng biến<\/b>Dư âm còn sót lại trước khi mặt trời lặn chiếu xuống mặt nước biển trong xanh sóng gợn lăn tăn, sáng như ngọc.\r\n\r\n    Sắc trời hòa với sắc nước, ngôi biệt thư nằm trên một ngọn núi trang nghiêm túc mục mà mang theo phong cách Tây Ban Nha.\r\n\r\n    Đứng trên ban công phóng tầm mắt ra xa, cây lá sum suê, biển xanh xinh đẹp.\r\n\r\n    Triển Du lười biếng nằm cong người trên chiếc ghế trên sân thượng, dáng vẻ uể oải không phấn chấn, chiếc dù che nắng đã che đi ánh mặt trời chói mắt cho cô, chợt có một làn gió vờn qua, mùi thơm đượm lòng người lại càng làm cho người ta thấy buồn ngủ.\r\n\r\n    Nơi này là một hòn đảo nhỏ phía tây bắc Colombia, Triển Du đã tới đây được năm ngày nhưng chưa từng bước chân ra khỏi cửa biệt thự nửa bước, chung quanh ngôi biệt thự này có chí ít hai mươi tên lính trẻ tuổi, mỗi người đều mang vũ khí, bụi cỏ và cây rừng còn có lưới điện và mắt điện tử.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô thân không một tấc sắt, nếu như tay không liều mạng với những tên kia thì quả thật là chịu chết, cô không thể trốn, cũng không dám trốn.\r\n\r\n    Triển Du dùng tay phủ lên phần bụng bằng phẳng của mình, đôi mắt sáng long lanh như ngọc lại vô cùng tĩnh mịch, nhìn về những đốm sáng không tên phía xa, như đang có điều suy nghĩ.\r\n\r\n    Ngày đó khi nhìn thấy hai vạch màu đỏ trên que thử thai, mừng rỡ cực độ hòa với kinh hoàng cực độ cùng thống khổ, loại cảm giác này là cùng cực nhất với cô cũng không thể dùng ngôn ngữ nào để miêu tả rõ ràng về nó, quá phức tạp.\r\n\r\n    Nếu như phải hình dung bằng lời nói thì thật sự giống như một người mù nhiều năm nay có thể nhìn thấy ánh sáng, nhưng lại bị điếc hoặc tàn phế.\r\n\r\n    Trước kia khi nghỉ phép về nhà lúc nhàm chán ngồi xem sư trưởng Triển đánh cờ, cô đã từng nghĩ trong tương lai mình và Mục Hàn kết hôn sẽ ở nhà giúp chồng dạy con, chăm sóc cho cha mẹ hai bên, nhưng từ năm ngoái sau khi nghe thấy tin tức có thể cả đời này mình không thể mang thai được thì cô đã không còn bất kì chờ mong nào vào chuyện sinh con nữa, cô không muốn để cho người lớn hy vọng để rồi khiến cho họ thất vọng càng nhiều.\r\n\r\n    Cho nên sau đó thái độ đối với hôn nhân cũng có chuyển biến, cho tới khi gặp được Nam Khôn.\r\n\r\n    Mới đầu cô cũng từng rất mâu thuẫn, nhưng cuối cùng vẫn không chạy thóat lưới tình mà Nam Khôn đã giăng ra cho cô.\r\n\r\n    Cô cũng biết cho dù cô thật sự không thể sinh con thì Nam Khôn cũng sẽ không ghét bỏ cô, nhưng nếu có một ngày may mắn giáng xuống, có thể bọn họ sẽ có một đứa bé, Triển Du nhắm mắt lại cũng có thể tưởng tượng ra nét mặt mừng như điên của Nam Khôn.\r\n\r\n    Có thể là trời thương nên đã khiến cho giấc mộng của cô thành sự thật, nhưng vì sao lại đùa giỡn với cô như vậy?\r\n\r\n    Gã khốn Jason kia có ý tưởng gì không cần đoán cũng biết.\r\n\r\n    Triển Du vô cùng hiểu rõ tình trạng sức khỏe của mình, cho nên vô cùng hiểu rõ đứa bé này đến không dễ dàng cỡ nào, nếu như có một ngày bởi vì một nguyên nhân nào đó mà đứa bé không còn, cô cũng không dám tưởng tượng Nam Khôn sẽ đau lòng tự trách thế nào.\r\n\r\n    Nhưng mà hiện giờ cô không có cách nào chạy trốn, mặc dù đứa bé này tạm thời giúp cho cô tránh được sự lăng nhục của Jason nhưng lại làm cho cô lâm vào hoàn cảnh vô cùng bị động, thậm chí cô còn không thể vận động quá nặng, càng đừng nói đến chuyện ra trận giết giặt.\r\n\r\n    Ánh chiều tà ngả về phía tây, vòm trời màu vàng kim càng nổi bật vẻ sáng chói của mặt biển.\r\n\r\n    Phương xa một con thuyền quen thuộc đột ngột xâm nhập vào tầm mắt, Triển Du cau mày lại, thu hồi tầm mắt, khép mi lại.\r\n\r\n    Những ngày này ban ngày Jason không có ở đây, chỉ có buổi chiều mới trở về.\r\n\r\n    Ai cũng biết ngày thường Colombia nội loạn không ngừng, hoạt động buôn lậu thuốc phiện hung hăng ngang ngược, quân du kích cố thủ một phương chống lại chính phủ, rất nhiều tổ chức quân sự cũng chưa từng an phận, nhằm vào xe của chính phủ mà đánh bom, hoạt động khủng bố và ám sát diễn ra hàng ngày, nhất là khu vực xa xôi chính phủ khó có thể khống chế này.\r\n\r\n    Jason có thể nhốt cô ở đây, mỗi ngày còn có thể rêu rao lui tới hai bên chứng tỏ bên cạnh gã không có thành trì gì thì cũng có một thế lực đồng minh hùng hậu ủng hộ, Triển Du không dám hành động thiếu suy nghĩ, chỉ có thể chờ đợi, sau đó tùy cơ ứng biến.\r\n\r\n    Nếu như cô nhớ không lầm thì hôm nay hẳn là ngày sinh nhật của người nào đó, giờ phút này nếu mình tự tay tặng cho anh “quà sinh nhật” thì tốt biết mấy nhỉ?\r\n\r\n    Mười phút sau, Jason về đến nhà, Triển Du vẫn không nhúc nhích nằm trên ghế, giống như đang ngủ.\r\n\r\n    Jason đi đến trước mặt cô, từ trên cao nhìn xuống cô, ngày hôm sau khi đến đây gã đã tự mình làm phẫu thuật khôi phục lại gương mặt cho cô, giờ phút này cô không dùng phần trang điểm gò má có hơi sung, nhưng vẫn sạch sẽ đẹp tự nhiên như trong trí nhớ của gã, hàng mi dài rậm che khuất vẻ sắc bén cùng chán ghét ngày thường của cô, làm cho phía dưới vầng mắt cô xuất hiện hai vệt bóng hình quạt, lúc này trông cô có vẻ cáng điềm nhiên yên tĩnh.\r\n\r\n    Từ một năm trước sau khi bị bọn họ phản bội Jason cũng chưa từng nhìn thấy dáng vẻ an tường vô hại như thế của cô.\r\n\r\n    Trái tim nóng lên, gã cũng không còn cố gắng áp chế ham muốn của mình nữa, chậm rãi cúi đầu xuống muốn hôn cô.\r\n\r\n    Kết quả Triển Du lại vô cùng không nể tình, khi môi gã cách môi cô vài centimet cô thình lình mở mắt ra, đôi mắt đen trong vắt lạnh lùng nghiêm nghị, làm gì có vẻ buồn ngủ?\r\n\r\n    Jason khẽ giật mình, lập tức không tiếng động cười cười, hoàn toàn không tính dừng động tác của mình lại, còn thuận thế giữ lấy đôi tay đang che bụng mình lại.\r\n\r\n    Triển Du không giãy giụa, chỉ có mặt không biểu cảm nghiêng đầu đi, khiến cho nụ hôn của gã đàn ông rơi trên gương mặt cô.\r\n\r\n    “Mấy ngày nay ở trong nhà buồn chết rồi phải không? Có muốn ra ngoài một lát không?” Jason không có vẻ giận dữ, đôi môi nóng hổi bò đến bên tai cô, “Hôm nay là sinh nhật của tôi, em biết phải làm thế nào mới khiến tôi vui đúng không?”\r\n\r\n    Mắt Triển Du lóe lên, không lên tiếng, lại nghiêng đầu đi, vẻ mặt lạnh lùng tràn ngập khinh thường cùng cự tuyệt.\r\n\r\n    Tất nhiên Jason nhìn thấy vẻ khác thường trong ánh mắt cô, cười cười, bàn tay ấm áp chậm rãi vuốt ve vùng bụng bằng phẳng của Triển Du, giọng điệu khá dịu dàng, gã nói: “Em nghe lời một chút, nói không chừng tôi vui sẽ để cho đứa bé này ở lại cùng em, bằng không…” Tôi có rất nhiều cách khiến cho em phải đau khổ.\r\n\r\n    Vừa dứt lời, quả nhiên như gã đoán, Triển Du đột nhiên quay đầu lại quăng cho gã một ánh mắt âm tàn sắc bén cực điểm.\r\n\r\n    Jason không giận, ngược lại còn cười ha ha, vỗ vỗ mặt cô, tràn đầy tự tin nói: “Tôi đi tắm, đừng để tôi phải đợi lâu.” Nói xong gã đứng dậy đi vào phòng chứa quần áo tìm đồ thay, thản nhiên tực đắc đi vào phòng tắm.\r\n\r\n    Khi gã đi rồi Triển Du hít vào một hơi thật sâu, cuối cùng đứng dậy đi vào nhà bếp.\r\n\r\n    Năm ngoái cô và Mục Hàn làm nhiệm vụ ở ETA vì muốn giành được tự tín nhiệm của Jason, cô đã từng “đỡ một viên đạn” cho gã, còn tự tay xuống bếp làm món mì ống mừng sinh nhật gã, cho nên ý tứ trong câu nói kia của gã đã quá rõ ràng.\r\n\r\n    Người “bảo mẫu” chuyện ăn uống sinh hoạt hàng ngày của cô là một cô gái trẻ không đến 30 tuổi, còn toàn năng hơn cả người mày, văn võ song toàn, dọn dẹp phòng cũng giỏi, thấy Triển Du bước vào, cô ta không hề cảm thấy kinh ngạc, cũng không có ý ngăn cản, nhìn là biết trước đó đã được nhận lệnh. Triển Du cũng không để ý đến cô ta, hai người đều bận rộn, nhà bếp rộng như vậy ngoại trừ tiếng cắt thái cùng tiếng dầu mỡ thì hoàn toàn không nghe thấy bất kì tiếng nói chuyện nào của hai người.\r\n\r\n    Lúc Jason xuống Triển Du đã làm xong, món ngon đầy bàn nhưng gã chỉ thấy vị trí ngồi của mình chỉ có món mì ống.\r\n\r\n    Đối với sự bất kính của Triển Du, gã cũng không giận, sau khi ngồi xuống thì nếm thử tài nấu nướng của cô, vẫn là hương vị trong trí nhớ, vì vậy khóe miệng nở nụ cười, cầm ly rượu lên, không nói gì, chỉ mỉm cười nhìn Triển Du.\r\n\r\n    Triển Du cảm nhận được tầm mắt của gã, trong lòng thấy chán ghét nhưng không biểu hiện ra ngoài, cầm ly rượu lên khẽ cụng ly với gã, sau đó ngửa đầu uống cạn.\r\n\r\n    Bữa cơm này không hề nghi ngờ là phi thường hài hòa.\r\n\r\n    Sau bữa tối nghỉ ngơi một lát, Jason tự mình chọn lấy cho Triển Du một chiếc váy màu xanh đậm có đai lưng, dây vai là một sợi xích đơn, còn trang bị khăn quàng cổ cho cô, cuối cùng còn sợ cô bị lãnh nên choàng thêm cho cô một chiếc áo khoác màu trắng, sau đó thật sự đưa cô ra ngoài.\r\n\r\n    Bọn họ không rời khỏi đảo mà đi đến một làng du lịch phía đông của đảo.\r\n\r\n    Triển Du biết nơi này có tên là “Đức Maria vô nhiễm nguyên tội” , nơi đó có những hoạt động giải trí và tiếng nói cười vui nhộn mà biệt thự của Jason không có, còn có những cửa hàng miễn thuế san sát nhau, bất kể là khách du lịch hay người dân địa phương đều rất nhiệt tình thân thiện.\r\n\r\n    Cả đảo đều nằm trong phạm vi khống chế của Jason, trên cổ tay Triển Du còn có thiết bị định vị không thể tháo ra được, tất nhiên gã sẽ không sợ Triển Du nhân cơ hội mà chạy mất. Lôi kéo Triển Du đi dạo một vòng quanh bãi cát rồi để Triển Du tự do hoạt động.\r\n\r\n    Đương nhiên, cái gọi là tự do hoạt động này cũng nằm trong phạm vị tầm mắt của gã.\r\n\r\n    Triển Du đứng trong đám người nghe biểu diễn trên đường xong, sau đó đến chỗ nước cạn chơi.\r\n\r\n    Jason lười biếng bắt chéo hai chân ngồi trên ghế, ánh mắt cực nóng chăm chú đuổi theo hình bóng xinh đẹp phía xa, đôi mắt xếch nửa khép nửa mở, hàng lông mi dày rậm che mất thần sắc trong ánh mắt gã, hoàn toàn làm cho người ta không đoán ra gã đang nghĩ gì.\r\n\r\n    Hơn 10 phút sau Triển Du rất tự giác đi về, trên đường đi xuyên qua đám người bởi vì “không nhìn đường” nên bị một người đụng vào.\r\n\r\n    Vệ sĩ thấy thế lập tức xông tới nhưng Jason lại giơ tay lên, tâm trạng vui sướng nói: “Không sao đâu.”\r\n\r\n    Triển Du trở lại quán bar, lúc đi ngang qua Jason bị gã kéo tay lại, nhất thời không đề phòng nên ngã ngồi trên đùi gã.\r\n\r\n    “Đụng phải có đau không?”\r\n\r\n    Jason không để ý đến sự giãy giụa của cô, ngón tay thon dài đẩy áo khoác của cô ra, mượn việc kiểm tra “vết thương” che giấu ý định sờ mó bả vai trần trụi mượt mà của cô, một lát sau càng không hề kiêng nể gì, ngậm cả vành tai của cô không coi ai ra gì mà hôn lên.\r\n\r\n    Triển Du nhịn rồi lại nhịn, cuối cùng không thể nhịn được nữa, trầm giọng nói: “Buông ra!”\r\n\r\n    Jason từ chối không nghe thấy, nụ hôn càng càn rỡ hơn.\r\n\r\n    Hai gò má Triển Du đỏ ửng, xấu hộ giận dữ gầm nhẹ lên: “Anh muốn tôi thải ra trên người anh à?! Buông ra!”\r\n\r\n    Lúc này người nào đó mới ngừng động tác, nhìn khuôn mặt đỏ bừng của Triển Du, trán đổ mồ hôi lạnh mới biết vừa rồi sao cô lại vội vã như vậy, quan tâm hỏi: “Bụng không thoải mái hả?”\r\n\r\n    Triển Du không thèm nhìn gã một cái, đứng dậy đi thẳng vào toilet phía sau quán bar.\r\n\r\n    Jason cũng không tức giận, giương cằm lên, vệ sĩ tinh mắt lập tức yên lặng đi theo sau.\r\n\r\n    Triển Du biết vệ sĩ đang theo sau, cũng không có ý quay đầu lại quát lớn, bước thật nhanh vào nhà vệ sinh nữ, khóa cửa lại, lấy chiếc điện thoại vừa trộm được trong túi ra, gỡ pin xuống, đợi năm giây rồi gắn pin lại, đồng thời đè phím “âm lượng +” cùng “khóa nguồn” để cho điện thoại đi vào trạng thái recovery. Sau đó lại nhấn tổ hợp phím “âm lượng +” cùng “âm lượng –“, rất nhanh mà hữu hiệu để loại trừ số liệu người sử dụng.\r\n\r\n    Khởi động điện thoại lần nữa thì điện thoại đã trực tiếp ở trạng thái ban đầu, không bị mật mã gì đó hạn chế.\r\n\r\n    Điện thoại này không có dịch vụ cuộc gọi quốc tế, Triển Du lên mạng down phần mềm Skype, sau khi cài xong thì đăng nhập vào tài khoản của mình.\r\n\r\n    Những bước này trước kia cô đã thực hiện vô số lần, nhưng chưa lần này khẩn trương như vậy, lòng bàn tay đã đẫm mồ hôi, trán cũng xuất hiện từng mảng mồ hôi lạnh. Đến khi nhấn số điện thoại của Mục Hàn bởi vì quá căng thẳng mà nhấn sai hai lần.\r\n\r\n    Đợi đến khi điện thoại đã được kết nối, trái tim của Triển Du cũng sắp nhảy ra khỏi yết hầu, chắn ngang khiến cô dường như không thể phát ra âm thanh.","title":"Bà Xã, Em Không Ngoan - Chương 45"}