{"text":"﻿    Chương 294: Hàn Phong Lo Lắng\r\n\r\n    Thấy con ma thú kia lại xuất hiện trước mặt bọn họ, khí tức trên người đã có biến hóa nghiêng trời lệch đất, Hàn Phong cùng Lý Thần đều vô cùng kinh ngạc.\r\n\r\n    - khí tức trên người nó dĩ nhiên trong khoảng thời gian ngắn thay đổi vài lần, quả nhiên vô cùng quỉ dị!\r\n\r\n    Lý Thần đè xuống ngạc nhiên trong lòng, chậm rãi nói rằng.\r\n\r\n    Sắc mặt Hàn Phong có chút ngưng trọng, trầm giọng đáp:\r\n\r\n    - Xem ra, suy đoán của chúng ta lúc trước không sai, nơi này tất nhiên chính là sào huyệt trước đây của Võ Hoàng Điện, hơn nữa Huyết Trì cũng chính là chỗ dùng để huyết tế. Bằng không khó có thể giải thích được vì sao súc sinh này trong thời gian ngắn, khí tức trên người lại thay đổi lớn như vậy.\r\n\r\n    Ngay khi Hàn Phong nói xong, ma thú kia lại gầm lên giận dữ, nguyên bản hai mắt tràn ngập lục quang lúc này lại có màu đỏ tươi yêu dị.\r\n\r\n    Hiển nhiên ma thú này bị một cước của Hàn Phong đánh bại cảm thấy giận dữ vô cùng.\r\n\r\n    Do đó sau khi thực lực đề thăng, trong lòng nó càng tràn ngập hung bạo, hận không thể đem con người trước mắt dùng lợi trảo xé thành từng mảnh.\r\n\r\n    Nhìn bộ dáng của nó, sắc mặt Hàn Phong tuy ngưng trọng, nhưng không hề lo lắng.\r\n\r\n    Tuy rằng Huyết Tế Bí Pháp thập phần quỷ dị cùng cường đại, khí tức của ma thú kia cũng cường đại hơn trước gấp bội. Thế nhưng lấy thực lực của ó vẫn vô pháp tạo thành uy hiếp với thiên giai đấu khí của hai người.\r\n\r\n    Quả nhiên, ngay khi ma thú vung lợi trảo lao tới Hàn Phong, Hàn Phong chỉ dùng một cước đơn giản lại đá bay nó ra ngoài, va mạnh vào vách tường.\r\n\r\n    Một cước này của Hàn Phong so với lúc trước càng thêm dụng lực.\r\n\r\n    Ma thú sau khi chịu một cước của hắn, giống lúc trước thất thểu từ dưới đất đứng giậy, nhưng rồi lại ngã xuống.\r\n\r\n    Hàn Phong đối với tên biến dị này không có lưu thú, sau khi nó ngã xuống, lấy ra băng phách hàn quang trên người đi tới trực tiếp đâm một kiếm.\r\n\r\n    Sau khi xác định khí tức trên người ma thú đã hoàn toàn tiêu thất, Hàn Phong mới thu hồi Băng Phách Hàn Quang, rồi lập tức cùng Lý Thần nhanh chóng rời khỏi thạch thất.\r\n\r\n    Đi tới bên ngoài thạch động, Hàn Phong tự quan sát một hồi, rồi nói với Lý Thần rằng:\r\n\r\n    - Nơi này không thể lưu lại, bằng không bị các ma thú hoặc nhân loại khác phát hiện tất chẳng phải chuyện tốt.\r\n\r\n    Đối với ý nghĩ của Hàn Phong, Lý Thần thập phần tán thành, tiếp theo hai người hợp lực đem cửa vào thạch động phá hủy.\r\n\r\n    Hai gã thiên giai cường giả hợp lực làm, thạch động trước mắt nhìn qua thập phần cứng rắn, nhưng vô pháp chịu đựng một kích hai người liên thủ.\r\n\r\n    Làm xong tất cả chuyện này, Hàn Phong cùng Lý Thần cũng nhanh chóng rời khỏi sơn cốc.\r\n\r\n    Trên đường, Hàn Phong không ngừng suy tư về về tất cả mọi chuyện xảy ra trong thạch thất vừa rồi, nhất là biến hóa của con ma thú, càng làm cho Hàn Phong vô cùng lo lắng.\r\n\r\n    Hắn không rõ ràng lắm ma thú là do Võ Hoàng Điện lưu lại lưu lại bảo hộ nơi này, hay vì lúc đó vô tình chạy vào thạch thất, trải qua huyết tế mới thay đổi hình dạng như vậy.\r\n\r\n    Nếu như là cái trước, như vậy Hàn Phong tự nhiên là vô cùng lo lắng nhưng cũng không kỳ quái.\r\n\r\n    Nhưng nhìn hình dạng của ma thú vừa rồi, trong thời gian ngắn ngắn trải qua Huyết Tế Bí Pháp, lực lượng đã tăng lên gấp bội.\r\n\r\n    Đừng xem Hàn Phong đối phó dễ dàng vô cùng, nhưng lúc này hắn là thiên giai cường giả.\r\n\r\n    Hắn tin tưởng lấy thực lực của ma thú vừa rồi, đã tương đương với địa giai cửu phẩm của nhân loại.\r\n\r\n    Mà lần đầu tiên gặp nó, Hàn Phong đánh giá thực lực tối đã cũng chỉ tương đương với địa giai tam phẩm võ giả của nhân loại.\r\n\r\n    Bí pháp kinh khủng như thế sao không làm Hàn Phong cảm thấy uy hiếp thật sâu.\r\n\r\n    Nếu như, ma thú đó là Võ Hoàng Điện tạo ra, như vậy lấy thực lực hiện tại của Võ Hoàng Điện hoàn toàn có thể tạo ra một nhóm Ma Thú quân đoàn.\r\n\r\n    Tồn tại bí thuật kinh khủng như vậy, đối với bọn họ mà nói không phải là chuyện không thể.\r\n\r\n    Có lẽ những ma thú này đối với thiên giai cường giả còn chưa đủ để sản sinh uy hiếp.\r\n\r\n    Nhưng nếu mấy trăm, hoặc hơn một nghìn biến dị ma thú tập kích một tòa thành trấn, lại phối hợp với các cao thủ ẩn dấu khác của Võ Hoàng Điện chỉ sợ đến lúc đó bất kỳ thế lực nào cũng không thể ngăn trở.\r\n\r\n    Nghĩ tới đây, Hàn Phong dù tâm tính rất tốt cũng không khỏi sợ hãi.\r\n\r\n    Đương nhiên, đây chẳng qua là suy đoán của bản thân Hàn Phong mà thôi.\r\n\r\n    Có lẽ Võ Hoàng Điện căn bản không có phát hiện chuyện này, ma thú kia chỉ là vô tình xông vào trong thạch thất, cũng là vô tình lao vào Huyết Trì rồi xảy ra biến dị.\r\n\r\n    Chỉ là cứ như vậy lo lắng trong lòng Hàn Phong không có giảm bớt.\r\n\r\n    Nếu như thực sự là tình huống thứ hai, vậy càng phản ảnh bí thuật của Võ Hoàng Điện cường đại.\r\n\r\n    Cũng không kỳ quái chỉ là Huyết Trì vứt đi dĩ nhiên trong lúc vô tình có thể tạo ra ma thú cường đại.\r\n\r\n    Lấy Võ Hoàng Điện khó bảo đảm họ không phát hiện điểm này.\r\n\r\n    Nếu như là để Võ Hoàng Điện có kế hoạch tỉ mỉ, chế tạo ra ma thú càng cường đại hơn, một khi bí thuật thành thục, như vậy Ma Thú quân đoàn mà Hàn Phong lo lắng cũng không phải không có khả năng xuất hiện.\r\n\r\n    Vô luận là tình huống nào đối với Hàn Phong mà nói cũng đều là tin tức vô cùng không tốt.\r\n\r\n    Đem lo lắng trong lòng kể lại cho Lý Thần, đối phương hiển nhiên cũng có chung ý nghĩ.\r\n\r\n    Nhất là, Lý Thần từ hai mươi năm trước đã cảm nhận được Võ Hoàng Điện thần bí cùng kinh khủng, lo lắng trong lòng so với Hàn Phong còn lớn hơn nhiều.\r\n\r\n    Thế nhưng hiện hai người cũng không có bất kỳ biện pháp gì.\r\n\r\n    Hiện nay điều duy nhất họ có thể làm là nỗ lực đề cao thực lực của mình.\r\n\r\n    Chỉ có thực lực tuyệt đối mới là biện pháp tốt nhất đối phó Võ Hoàng Điện.\r\n\r\n    Mang theo tâm tình trầm trọng, hai người theo đường cũ rất nhanh đã trở lại Thanh Hà thôn.\r\n\r\n    Thời gian kế tiếp, Hàn Phong mỗi ngày đều thay Lý Thần luyện chế loại đan dược khác nhau giúp hắn trị liệu thương thế trên người.\r\n\r\n    Dưới sự nỗ lực của Hàn Phong rốt cục sau mười ngày, đấu khí của Lý Thần cũng khôi phục đến cảnh giới thiên giai nhị phẩm,\r\n\r\n    Tình huống này cũng khiến trong lòng Lý Thần vui vẻ vô cùng, lập tức giảm bớt lo lắng về Võ Hoàng Điện.\r\n\r\n    Nhìn thấy Lý Thần khôi phục đến thiên giai nhị phẩm, Hàn Phong cũng bắt đầu tu luyện.\r\n\r\n    Từ mười ngày trước, Hàn Phong đã lựa chọn tán công lần thứ hai.\r\n\r\n    Trong mười ngày này, đấu khí trên người hắn cũng từ thiên giai chi cảnh hoàn toàn trở lại trạng thái thường nhân.\r\n\r\n    Hơn nữa trải qua tán công rèn luyện, cường độ thân thể Hàn Phong bây giờ so với thường nhân mạnh hơn không biết bao nhiêu lần.\r\n\r\n    Hàn Phong đã từng thử nghiệm, tại tình huống không cần đấu khí, một quyền của hắn có thể phá nát cự thạch.\r\n\r\n    Đây là chuyện chỉ có nhân giai võ giả mới có thể làm được.\r\n\r\n    Lý Thần cũng là lần đầu tiên nhìn thấy Hàn Phong tán công, trong lòng tự nhiên kinh ngạc vô cùng.\r\n\r\n    Nhưng khi biết được nguyên nhân Hàn Phong tán công, cũng nhịn không được lắc đầu, trong miệng lảm nhảm vài câu rồi không thèm để ý tới Hàn Phong nữa.\r\n\r\n    Càng ỏ chung với Hàn Phong lâu, Lý Thần cũng càng nhận ra chỗ biến thái của hắn.\r\n\r\n    E là trên cả đại lục cũng chỉ có mình Hàn Phong mới coi thiên giai, cùng tán công như chuyện bình thường.\r\n\r\n    Ai có thể ngờ một thiếu niên vẫn chưa tới hai mươi tuổi dĩ nhiên đã hai lần đạt tới thiên giai chi cảnh.\r\n\r\n    Tốc độ tu luyện kinh khủng như vậy e là nói ra cũng chẳng ai tin tưởng.\r\n\r\n    Đương nhiên, đối với cử động cyar Hàn Phong, Lý Thần chỉ là kinh ngạc, rồi lập tức yên ổn chấp nhận hiện thực.\r\n\r\n    Bởi vì Phí Lão đã từng nói với hắn một câu:\r\n\r\n    - Có lẽ ngươi sẽ cảm thấy khiếp sợ, thế nhưng tất cả chuyện này phát sinh ở trên người Hàn Phong, ngươi coi như là đương nhiên, sau đó sẽ tập thành thói quen.\r\n\r\n    Ban đầu, Lý Thần vẫn không rõ nguyên nhân Phí Lão nói với hắn những lời này, nhưng hiện tại hắn đã hiểu rõ.\r\n\r\n    Cũng may trải qua hai mươi năm bi thảm, cộng thêm bản thân tinh thần lạc quan, Lý Thần cũng chưa từng có suy nghĩ nhiều.\r\n\r\n    Vả lại, Hàn Phong thiên phú siêu cường, thực lực càng cao với hắn mà nói càng tốt.\r\n\r\n    Dù sao, hắn vẫn còn trông cậy vào một ngày kia Hàn Phong có thể Võ Hoàng Điện tiêu diệt, cũng coi như thay hắn báo cừu.\r\n\r\n    Mười ngày để đấu khí của Hàn Phong khôi phục đến trạng thái bình thường.\r\n\r\n    Kế tiếp tồn tại Tiêu Linh trợ giúp, cộng thêm hắn có Tiên Thiên đấu khí chỉ mới có năm ngày đấu khí đã khôi phục đến nhân giai cảnh.\r\n\r\n    Tốc độ thăng cấp không thể tưởng tượng nổi này lại khiến Lý Thần mở rộng tầm mắt.\r\n\r\n    Đương nhiên, đối với tốc độ tu luyện nhanh như vậy, trong lòng Hàn Phong tự nhiên là hết sức cao hứng, dựa theo tình hình mà xem, lần thứ ba tu luyện muốn trở lại thiên giai e là nửa năm là đủ.\r\n\r\n    Cứ như vậy, thời gian tu luyện lần thứ ba so với lần một sẽ ngắn hơn phân nữa.\r\n\r\n    Nếu dùng mỗi nữa năm để tính toán, hắn muốn đem Cửu Chuyển Huyền Công luyện thành Kim Nguyên Chi Thể cũng chưa mất tới bốn năm.\r\n\r\n    Đương nhiên, Hàn Phong cũng hiểu mỗi lần tiến nhập thiên giai, Tiên Thiên đấu khí sẽ tiến giai biến hóa.\r\n\r\n    Lúc này, trong lòng Hàn Phong đã vô cùng mong chờ, lúc Tiên Thiên Hàn Phong chuyển biến thành cửu chuyển Tiên Thiên đấu khí sẽ mang đến cho hắn hiệu quả gì.\r\n\r\n    Đương nhiên còn có Kim Nguyên Chi Thể trong truyền thuyết.\r\n\r\n    <\/div>","title":"Chương 294: Hàn Phong Lo Lắng"}