{"text":"﻿    Chương 2: Thiên Ân Đại Lục\r\n\r\n    <\/div>\r\n\r\n    Sí nhiệt đế quốc nằm ở phía đông của Thiên Ân đại lục, không một ai biết đại lục to lớn chừng nào, mọi người chỉ biết Thiên Ân đại lục rất rộng lớn chưa ai đến được nơi tận cùng của nó. Thiên Ân đại lục gồm Sí nhiệt đế quốc, Kiếm thân đế quốc, Kỹ sĩ đế quốc, Thương nguyệt đế quốc. Tứ đại đế quốc cùng với thiên ân đại lục kết thành một kết cấu đại thể. Các đế quốc xung quanh có vô số tiểu vương và ma thú rừng rậm.\r\n\r\n    2000 năm trước, Đại Lục chưa có Thương nguyệt đế quốc chỉ có tứ đại đế quốc là Sí nhiệt đế quốc, Kiếm thần đế quốc, Kị sĩ đế quốc và Võ thần đế quốc. Thương nguyệt đế quốc được sinh ra từ một cuộc hỗn chiến, trong cuộc hỗn chiến Võ thần đế quốc đã bị Vân Nguyệt đế quốc đánh bại. Trong quá trình chiến tranh võ thần đế quốc dưới sự dẫn dắt của Long chiến võ thần bành trướng khắp nơi. Tuy gọi là võ thần nhưng Long chiến trên thực tế đạo giới thiên địch võ thánh, không thể đạt đến ngưỡng địa giới võ thần, võ thần chỉ là cách tôn xưng của người mạnh nhất đối với võ thần đế quốc.’ Sự mở rộng chiến tranh lên đến Vân nguyệt đế quốc. Vân nguyệt đế quốc đã nhìn thấy trước bố cục sẽ bị Võ thần đế quốc chiếm đoạt, một người có tên là Đích cường đại triệu thoái sư của Thương nguyệt đã nghĩ cách xoay chuyển tình thế. Triệu Hoán ra lệnh phong tỏa ma thú đại địa hoàn kim viên để bắt Long Chiến phản công tiêu diệt. Dưới sự lãnh đạo của Thương Nguyệt đám quân Triệu Hoàn đã dụ cánh quân ma thú và quân đội Vân Nguyệt bắt đầu phản công. Xác chết đầy rãy máu chảy thành sông. Cuộc chiến kéo dài nửa năm Vân nguyệt đế quốc cuối cùng cũng dánh bại được Võ thần đế quốc dưới sự kinh ngạc của cả đại lục. Sau cuộc chiến này Vân Nguyệt đế quốc bắt đầu xây dựng lực lượng hùng mạnh. Còn Võ thần đế quốc vì yếu thế mà bị các vương quốc lân cận nổi dậy tiêu diệt. Từ đó Võ thần đế quốc đã bị xóa tên khỏi bản đồ đại lục. Vân nguyệt đế quốc trải qua mười mấy năm xây dựng đất nước đã lật đổ được Thương nguyệt đế quốc ,trở thành một trong bốn nước đế quốc đại lục. Vì để ghi nhớ chiến thắng của Thương Nguyệt trong chiến tranh Vân Nguyệt đế quốc đã đổi tên thành Thương Nguyệt.\r\n\r\n    Cũng trong lần chiến tranh đó Trần Hoán Sư vốn là một kẻ yếu đuối trong mắt mọi người cuối cùng lại thay đổi được tình thế cuộc chiến, từ đó vô số người đã nỗ lực tu luyện giống như Trần Hoàn Sư. Ông đã trở thành một trong những nhân vật quan trọng của đại lục. Còn địa vị của các võ sĩ lại rớt xuống ngàn trượng. Sau khi Võ Thần đế quôc bị các nước khác chiếm, sự ảnh hưởng lớn mạnh của việc tu luyện công pháp và võ thuật cũng dần bị đánh mất. Đến ngày hôm nay của 2000 năm sau võ sĩ lại bị đẩy ra xa khỏi lịch sử võ đài.\r\n\r\n    Sí Nhiệt đế quốc, giáo kỹ là xu hướng chủ yếu của các đế quốc. Chỉ có thể trở thành giáo kỹ nổi tiếng mới nhận được sự tôn trọng của mọi người. Còn muốn trở thành giáo kỹ nổi tiếng, đầu tiên phải xem tinh lực có phù hợp không. Nếu tinh lực thiên phú mà mạnh thì sẽ chọn công pháp tinh lực để tu luyện, cảm thụ với nguyên tố ngũ hành, nguyên tố ngưng tụ thủy tinh. Người bình thường sau khi tu luyện tinh thần công pháp chỉ có thể cảm thụ được với một loại nguyên tố ngũ hành. Chẳng hạn một người cảm thụ với nguyên tố hỏa, có thể từ nguyên tố hỏa và thủy tinh, bắt đầu hấp thu nguyên tố hỏa trong đất trời và trở thành giáo kỹ hệ hỏa. Chỉ có tài năng bẩm sinh mới có thể cảm thụ được với hai loại nguyên tố. Còn về nhiều hơn thì tới giờ vẫn chưa thấy ai có thể đạt tới tu vi đó\r\n\r\n    Tinh thần công pháp , tác dụng chủ yếu là nâng cao sức mạnh tinh thần của người tu luyện, tăng cường sức lực dung hòa của người tu luyện với nguyên tố. Sức mạnh tinh thần của một người quyết định anh ta có thể tu luyện đến cấp độ nào. Cấp độ tương ứng của kỹ sư và cấp độ của công pháp tinh lực phân thành sĩ cấp, tương cấp, tông cấp, vương cấp, tôn cấp, hoàng cấp, đệ cấp, thánh cấp và thần cấp. Nếu như công pháp của một người tu luyện là công pháp hoàng cấp, chỉ cần không chết, sớm muộn cũng trở thành cao thủ kì hoàng cấp. Đương nhiên đừng cho rằng tu luyện được công phu tinh thần hoàng cấp thì nhất định có thể đạt đến hoàng cấp. Nếu khả năng thiên phú của bạn không tốt hoặc bạn không nỗ lực tu luyện vậy thời gian tu luyện như thế đến cấp hoàng hoặc cần 500 năm hoặc có thể cần đến một nghìn năm. Lúc đó bạn sớm đã hóa thành bộ xương trắng rồi. Cho nên tất cả các giáo kỹ trên đại lục đều hi vọng có thể đạt đến tu luyện công pháp tinh thần cao cấp. Nhưng công phu cao cấp vốn ít, mà thế lực các bên rất lớn cho nên người bình thường muốn đạt đến công pháp tinh thần cao cấp vô cùng gian khổ. Do đó trước tiên phải chọn công pháp tinh luyện, sau khi chờ sức mạnh được tăng cường, thì cố gắng tu luyện thêm để đạt được công pháp cao cấp hơn.\r\n\r\n    Một người sau khi đột phá được tinh thần công pháp thì sẽ trở thành danh kỹ. Theo quy tắc sẽ tự nhiên xuất hiện kỹ năng thiên bẩm về thuộc tính vốn có trong thế giới tinh thần. Và sau đó mỗi lần đột phá một bậc đều sẽ như vậy. Đương nhiên chỉ dựa vào kĩ năng thiên bẩm không hẳn đã trở thành một giáo kỹ. Suy cho cùng tất cả mọi người đều phải biết tận dụng khả năng thiên bẩm của mình. Cho nên sau khi tu luyện kĩ năng thiên bẩm, các cấp độ kĩ năng và cấp độ công pháp tinh thần cơ bản là như nhau chỉ khác là mỗi cấp độ lại có cấp thấp, cấp trung, cấp cao, cấp cao nhất.\r\n\r\n    Trong luyện võ đường cua Han, trưởng lão kiểm tra kỹ năng của Hàn Liệt, đích thực là một giáo kỹ . Trong luyện võ đường nhốn nháo ầm ĩ, Hàn Thiên Quân nở một nụ cười vui mừng . Hàn gia giờ đã tìm ra người kế tục, có người kế tục phát triển Hàn gia hơn, tất nhiên Hàn Thiên Quân rất vui mừng:\r\n\r\n    - Hàn Liệt cháu cũng có thể vào nội các tàng thư, chọn lấy ba quyển tu luyện kỹ hỏa hệ sĩ cấp - Hàn Thiên Quân mỉm cười nói.\r\n\r\n    Ở Hàn gia, trong các hậu bối chỉ cần ai đột phá đến danh kỹ trung cấp , trưởng tộc sẽ cho phép người đó chọn hai quyển sách kỹ năng tu luyện còn một quyển làm phần thưởng cho Hàn Liệt. Cho nên Hàn Liệt được phép chọn ba quyển.\r\n\r\n    - Vâng - Hàn Liệt ngẩng cao đầu lùi về phía sau.\r\n\r\n    - Hàn Phong Tuyết, vô tu vị .\r\n\r\n    Đến phiên Hàn Phong Tuyết, cậu hạ thấp giọng nói. Tuy cậu không có công pháp để trở thành một giáo kỹ nhưng theo quy định cậu vẫn cần báo cáo tình hình tu luyện của bản thân. Hàn Phong Tuyết nói xong liền lặng lẽ ngồi xuống. Quay đầu về phía sau đám người đằng sau, bao nhiêu cặp mắt khinh thường đổ dồn về cậu khiến Hàn Phong Tuyết rất căng thẳng. Không khí trầm xuống, những người còn lại cũng lần lượt báo cáo tình hình tu luyện của mình xong cũng không xuất hiện thêm nhân tài nào khác nữa. Sau khi Hàn Thiên Quân dời đi người của Hàn gia vẫn còn ở lại luyện võ đường . Người luyện tập kĩ năng người tập võ kỹ. Tuy võ kỹ đã lạc hậu nhưng đối với một số thân pháp võ kỹ cấp độ thấp đối với giáo kỹ mà nói vẫn có tác dụng nhất định. Vẫn theo thường lệ, Hàn Phong Tuyết vẫn tập chạy tại luyện võ đường. Không có công phu tu luyện võ sĩ chính thống hắn chỉ có thể dựa vào bài tập đơn giản rèn luyện thân thể. Tám, chín , vẫn thiếu một vòng là hoàn thành mục tiêu. Cho dù đã vã mồ hôi nhưng Hàn Phong Tuyết vẫn kiên trì.\r\n\r\n    - Ngươi bị bệnh à? Cứ chạy như vậy có tác dụng sao? Lẽ nào ngươi không muốn trở thành giáo kỹ mà muốn làm võ sĩ sao? Ngươi không biết võ sĩ đã lỗi thời rồi sao.\r\n\r\n    Thấy Hàn Phong Tuyết vẫn tiếp tục chạy bọn người trong luyện võ đường lại lời ra tiếng vào. Nhưng Hàn Phong Tuyết lúc đó chỉ có một suy nghĩ nhất đinh phải chạy hết vòng. Tuy lúc đó tốc độ của hắn rất chậm nhưng cuối cùng cũng chạy hết vòng. Hàn Phong Tuyết đứng lại thở dốc.\r\n\r\n    - Phong Tuyết, cha chẳng phải đã đồng ý cho con trở thành giáo kỹ rồi sao? Sao con vẫn chạy ở đây? - Một giọng nói ấm áp vang lên.\r\n\r\n    Quay đầu lại nhìn thấy Hàn Kiếm Phong đã ở bên cạnh.\r\n\r\n    - Cha ,cha đã về? - Hàn Phong Tuyết hỏi\r\n\r\n    - Ông con bên đó không có việc gì, ta về đây xem con sao rồi.\r\n\r\n    - Cha chẳng phải đã từng nói chỉ cần nỗ lực bất luận thế nào cũng sẽ trở nên mạnh mẽ hay sao. Cho dù con có thật sự trở thành giáo kỹ con càng phải tiếp tục rèn luyện, con mới mạnh hơn kẻ khác. Hơn nữa nếu như trở thành một danh kỹ, nếu như phải bỏ ra cái giá cao như vậy con sẽ bằng lòng không nhận cơ hội này. - Hàn Phong Tuyết kiên định đáp.\r\n\r\n    Hàn Kiếm Phong kinh ngạc nhìn con trai mình lại có suy nghĩ đứng đắn như vậy, bất luận là tâm trí hay bẩm sinh cũng xuất sắc hơn người cùng tuổi. Ông ta đương nhiên biết rằng Hàn Phong Tuyết thực sự không phải là kẻ vô dụng mà là thiên tài thực sự. Ngay cả bản thân ông năm đó cũng bị coi là đồ bỏ đi.\r\n\r\n    <\/div>","title":"Chương 2: Thiên Ân Đại Lục"}