{"text":"﻿    Chương 30: Trấn định tự nhiên\r\n\r\n    <\/div>\r\n\r\n    \"Tiểu Mộ!\"\r\n\r\n    Vân Thường gào thét thê lương, lảo đảo lao đến cạnh Vân Mộ, liều chết ôm hắn vào lòng.\r\n\r\n    \"Không được đánh, dừng lại... Cầu xin các ngươi, làm ơn dừng tay!!!\"\r\n\r\n    Vân Thường đau khổ khẩn cầu. Nàng chuẩn bị dập đầu van xin thì Vân Mộ giữ lại.\r\n\r\n    Thấy tình huống này, Vân Phi Báo không tiếp tục ra tay nữa. Nhưng mà khóe miệng hắn lại nở nụ cười trào phúng. Dường như hắn rất thích chí khi nhìn bộ dạng thê thảm của hai mẹ con họ.\r\n\r\n    Hiện tại, Vân Thường thực sự uất hận. Nàng hận bản thân mình yếu đuối,càng hận chuyện mình mất tu vi. Nếu như lúc ấy, bản thân mình kiên cường hơn, dũng cảm hơn dù chỉ một chút thì có lẽ ... càng không bao giờ có loại chuyện như thế này.\r\n\r\n    \"Tiểu Mộ, con chảy máu...\"\r\n\r\n    Vân Thường thấy Vân Mộ cả người đầy máu nhưng nàng lại không dám săn sóc hắn, sợ đối phương nổi giận, lại tiếp tục đánh. Nàng lo lắng, đau lòng... nước mắt rơi lã chã.\r\n\r\n    \"Chỉ là vết thương ngoài da, không đáng ngại! Mẫu thân không cần lo lắng cho hài nhi!\"\r\n\r\n    Vân Mộ cố nén đau đớn, gắng gượng chịu đựng, ráng tạo khuôn mặt như lúc bình thường. Nhưng đáng tiếc, sắc mặt hắn hiện tại trắng bệt, khiến nàng lại càng thêm lo lắng.\r\n\r\n    Vân Thường lau đi nước mắt, cắn chặt bờ môi: \"Đứa nhỏ này, mất nhiều máu như vậy sao lại không có chuyện gì...\"\r\n\r\n    \"...\"\r\n\r\n    Vân Mộ thoáng im lặng. Ánh mắt trong trẻo nhưng lạnh lùng của hắn đảo một lượt xung quanh. Lập tức hắn nhổ song thứ trên hai vai ra, nhét vội xuống chân. Hai luồng máu tươi lập tức phun lên. Vân Thường thấy vậy thì hoảng sợ, tay chân luống cuống, không biết phải làm thế nào.\r\n\r\n    Trái tim là suối nguồn sinh mệnh. Do vậy nên Huyền Giả khai mở Sinh Mệnh lực thì năng lực phục hồi mạnh hơn so với các loại thiên phú khác.\r\n\r\n    Sau một lúc, vết thương trên vai Vân Mộ dần đóng vảy. Tuy nhiên sắc mặt hắn lại chẳng khá hơn chút nào.\r\n\r\n    . . .\r\n\r\n    \"Ha ha ha, thú vị thú vị. Lão Tam, ngươi đường đường là thân phận Huyền Sĩ vậy mà lại đi làm khó một tên Huyền Đồ nho nhỏ. Thật sự là càng sống lâu, nhân phẩm càng kém đi rồi!\"\r\n\r\n    Trong tiếng cười lớn, một thân ảnh cao gầy đã đi tới phía bên ngoài Bắc Uyển, đứng đối diện với Vân Phi Báo.\r\n\r\n    \"Cha!\"\r\n\r\n    Nhìn thấy người vừa mới đến, vẻ mặt của Vân Minh Hạo đầy ngạc nhiên mừng rỡ ngay sau đó nhanh chóng tiến đến.\r\n\r\n    Người đến chính là kẻ đứng đầu đám con cháu dòng chính, phụ thân của Vân Minh Hạo —— Vân Phi Long.\r\n\r\n    \"Xú tiểu tử. Lúc nào cũng chỉ biết gây chuyện khắp nơi, không biết ngoan ngoãn ở lại bên cạnh ta. Bây giờ không đến phiên ngươi nói chuyện.\"\r\n\r\n    Vân Phi Long cười mắng một câu nhưng trong câu nói lại không có bao nhiêu ý trách cứ. Tiếp theo, hắn chuyển hướng sang mẫu tử Vân Thường, trên mặt lộ ra vài phần phức tạp.\r\n\r\n    \"Đại ca đã đến, chắc hẳn nhị ca cũng nên xuất hiện rồi?\"\r\n\r\n    Vân Phi Báo vừa dứt lời, một thân ảnh khôi ngô đã xuất hiện trong sân. Người tới chính là người đứng thứ hai trong đám con cháu—— Vân Phi Hổ.\r\n\r\n    So với hai vị huynh đệ khác thì Vân Phi Hổ tương đối ít xuất hiện. Tính cách của hắn cũng trầm lặng, không thích tham gia náo nhiệt, cũng không thích nói nhiều, nhưng mà không có ai dám xem nhẹ sự hiện hữu của hắn. Bởi vì hắn sinh ra một nhi tử tốt chính là người có được tư chất ngũ khiếu - Vân gia đệ nhất thiên tài Vân Minh Khê.\r\n\r\n    Ba người đứng đầu trong nhà đều tề tụ tại đây, bầu không khí thoáng cái đã trở nên ngưng trọng.\r\n\r\n    Không bao lâu, một đoàn hộ vệ đã chạy đến, đem những kẻ bị thương trên mặt đất mang đi ngay sau đó lập tức bao vây mẹ con Vân Mộ lại. Chỉ cần ra lệnh một tiếng, bất cứ lúc nào cũng có thể ra tay bắt người.\r\n\r\n    \"Đợi…Đợi đã nào...!\"\r\n\r\n    Vân Thường do dự một chút nhưng rốt cuộc vẫn cắn răng hành lễ nói: \"Vân Thường bái kiến đại ca, nhị ca, tam ca, năm đó. . .\"\r\n\r\n    \"Đừng đừng đừng, chúng ta cũng không phải là huynh trưởng của ngươi, không nhận nổi đại lễ này của ngươi.\"\r\n\r\n    Vân Phi Báo lạnh lùng từ chối. Trên trán hắn lộ ra một loại đạm mạc không nhận tình thân.\r\n\r\n    Phần bụng Vân Minh Hiên đau nhức kịch liệt nhưng lại không có cách nào mở miệng nói chuyện. Ánh mắt hắn oán độc đảo qua trên người Vân Mộ.\r\n\r\n    \"Ta. . .\"\r\n\r\n    Vân Thường định mở miệng xin tha nhưng Vân Mộ đã đem nàng kéo về phía sau mình: \"Ba vị chủ phòng lão gia, các ngươi rốt cuộc muốn làm như thế nào, cứ nói thẳng đi!\"\r\n\r\n    Vân Mộ nói thẳng như vậy, không có chút cấm kỵ nào. Thực sự hắn không có quá nhiều thời gian mà đem tinh lực của mình lãng phí ở cái nơi tràn ngập mục nát, lục đục với nhau này.\r\n\r\n    \"Muốn như thế nào?\"\r\n\r\n    Vân Phi Báo tức giận mà cười, nói: \"Ngươi vô cớ giết hại hạ nhân của ta, còn dám xông vào Vân phủ tiếp theo còn đả thương phần lớn hộ vệ và đệ tử Vân gia, bây giờ ngươi lại còn hỏi chúng ta muốn như thế nào? Tốt! Vậy lão tử sẽ nói cho tên cẩu tạp chủng ngươi biết… Đối phó với một tên hung đồ như ngươi tất nhiên là đánh gãy hai tay hai chân, phế bỏ một thân tu vi sau đó trục xuất ra khỏi Vân phủ!\"\r\n\r\n    \"Không! Không phải!\"\r\n\r\n    Vân Thường khẩn trương. Nàng đang muốn giải thích nhưng Vân Mộ đã vượt lên trước tiếp lời: \"Lời này của tam gia nói không đúng lắm.\"\r\n\r\n    \"Không đúng? A! Có cái gì không đúng?\"\r\n\r\n    Vân Phi Báo cười dữ tợn, cũng không vội ra tay. Hắn muốn xem xem đối phương có thể nói ra cái gì hay ho không.\r\n\r\n    Ánh mắt Vân Mộ bình tĩnh, lộ ra vẻ trấn định dị thường, một chút cũng không có giống như người đã lâm vào khốn cảnh: \"Thứ nhất, hạ nhân của Tam gia ngươi tụ tập gây chuyện, mạo phạm đến gia quy. Ta thân là người Vân gia, tất nhiên phải giáo huấn bọn hắn một chút. Tam gia người không cần cám ơn ta, đây đều là việc ta phải làm.\"\r\n\r\n    \"Thối lắm!\"\r\n\r\n    Vân Phi Báo điên cuồng hét lên một tiếng, hai mắt trợn ngược thật lớn giống như chuông đồng.\r\n\r\n    Vân Mộ hoàn toàn đứng im bất động, tiếp tục nói: \"Thứ hai, ta không có tự tiện xông vào Vân phủ mà là quang minh chính đại đi vào. Tất cả là do ta mượn được lệnh bài thông hành từ vị ái thiếp kia của Tam gia… Đúng rồi, dù sao lệnh bài này ngày sau cũng không dùng được nữa vậy thì phải phiền Tam gia thay ta trả lại cho vị kia ái thiếp kia của người rồi.\"\r\n\r\n    Nói xong, Vân Mộ tiện tay đem một lệnh bài làm bằng đồng ném tới trong tay Vân Phi Báo.\r\n\r\n    \"Cẩu tạp chủng chết tiệt, ngươi vậy mà lại dám trêu đùa lão tử!\"\r\n\r\n    Vừa tiếp nhận lệnh bài, sắc mặt của Vân Phi Báo đã tức giận đến tái đi rồi. Một tay hắn cầm lệnh bài vò thành một cục, hung hăng đập xuống đất.\r\n\r\n    \"Thứ ba…\"\r\n\r\n    Lúc này, giọng nói của Vân Mộ lại lần nữa vang lên: \"Gia quy của Vân gia ta có ghi chép, huynh đệ thủ túc tuyệt đối không được phép giết hại lẫn nhau tuy nhiên cũng không có nói qua không cho phép thi đấu giữa các đệ tử. Chắc hẳn vừa rồi các ngươi cũng đều nhìn thấy, ta cùng với đệ tử Vân gia tỷ thí là thuộc về đọ sức cùng thế hệ nhưng không nghĩ tới bọn hắn lại không nói quy củ, ngược lại gọi hộ vệ cùng nhau vây công ta. Nếu thực lực của ta không đủ, chỉ sợ người nằm trên mặt đất hiện tại chính là ta.\"\r\n\r\n    Dừng một chút, Vân Mộ lại nói tiếp: \"Đương nhiên, kỳ thật ta nói nhiều như vậy nhưng theo các ngươi tất cả đều là nói nhảm, muốn gán tội cho người khác. Có lẽ vừa rồi Tam gia đã nghĩ muốn mượn cớ, chuẩn bị hợp tình hợp lý bắt chúng ta lại sau đó nghĩ cách tra tấn chúng ta.\"\r\n\r\n    \"Tốt cho một kẻ hoa ngôn xảo biện!\"\r\n\r\n    Vân Phi Báo tức giận quá lại bật cười: \"Mặc kệ ngươi nói có lý hay không nhưng không tôn trọng trưởng bối, ngỗ nghịch với gia chủ là sự thật. Ngươi còn cái gì để nói?\"\r\n\r\n    \"Không tôn trọng trưởng bối?\"\r\n\r\n    Vân Mộ cười nhạo một tiếng, thần sắc khinh thường, nói: \"Tam gia cho là bộ dạng của mình giống một trưởng bối sao? Không hỏi đến đúng sai, không phân biệt phải trái, không để ý đến quy củ của tổ tông, vô cớ ức hiếp vãn bối, vết thương trên vai của ta thế nhưng là do Tam gia ngươi ban tặng… Mà thiếu chút nữa đã quên rồi, vừa rồi Tam gia bảo ta là cẩu tạp chủng rồi lại tự xưng mình là lão tử, đây không phải tự chửi mình là con chó sao? Tam gia quả nhiên là có tính cách trung nhân!\"\r\n\r\n    \"Thối lắm! Thối lắm! Con chó… Lão tử…\"\r\n\r\n    Giọng nói của Vân Phi Báo đột nhiên tắc nghẹn, lập tức không biết nên quát mắng như thế nào.\r\n\r\n    Nếu như đã nói không lại, vậy liền động thủ!\r\n\r\n    Vân Phi Báo thẹn quá hoá giận, thể diện đã mất sạch. Hắn vung tay lên ra lệnh cho Huyền Linh cự báo bên cạnh phóng tới Vân Mộ!\r\n\r\n    . . .\r\n\r\n    <\/div>","title":"Chương 30: Trấn định tự nhiên"}