{"text":"﻿    Chương 48: Gặp chuyện bất bình\r\n\r\n    <\/div>\r\n\r\n    Có người, cả đời phú quý, không bệnh, không lo âu.\r\n\r\n    Có người, khổ ải từ nhỏ, trăm cay nghìn đắng.\r\n\r\n    Có thể nói mỗi người một mệnh khác nhau, dường như từ lúc sinh ra đã được định sẵn cả đời phải vậy.\r\n\r\n    Vân Mộ chưa bao giờ tin vào số mệnh, mà cho dù có mệnh thật thì hắn cũng không cam chịu cả đời đã được sắp đặt sẵn. Tựa như kiếp trước, từng bước một đi từ xuất phát điểm thấp nhất đến được độ cao đáng để người khác phải ngước nhìn.\r\n\r\n    Theo hắn, con đường phía trước chỉ có thể bước tiếp, nhưng phía cuối nó là gì thì không một ai biết, chỉ có cố gắng mới tìm ra lời giải… Có lẽ, bản thân không thể thay đổi được vận mạng, nhưng đi trên đó thế nào, kết quả ra sao là do lựa chọn của mỗi người.\r\n\r\n    So với kiếp trước trải qua trăm nghìn khó khăn, kiếp này Vân Mộ làm gì cũng thuận lợi hơn nhiều. Không những thành công thức tỉnh Linh Khiếu mà còn mở ra thiên phú thứ hai, có được Huyền Linh biến dị. Tương lai phía sau, một số chuyện chắc chắn xảy ra, hắn cũng đã biết trước.\r\n\r\n    Chỉ có điều, biết rõ càng nhiều thì đối với Vân Mộ trách nhiệm mà hắn phải mang càng nặng.\r\n\r\n    Tương lai, tưởng như có thể nắm chắc nhưng thực ra luôn thay đổi thất thường, trong Vận Mệnh Chi Luân, không ai có thể chắc chắn được điều gì.\r\n\r\n    Vừa đi vừa tính, suy nghĩ của Vân Mộ đã đến tận nơi nào.\r\n\r\n    . . .\r\n\r\n    Loạn Lâm Tập đại khái được chia thành hai khu vực gồm xóm nghèo và chợ của Huyền giả.\r\n\r\n    Nơi đây xác thực cũng như tên, xứng với mộ chữ ‘loạn’. Không chỉ địa hình, cảnh vật xung quanh mà con người ở đây cũng thế.\r\n\r\n    Do nằm gần Loạn Thú Lâm, nơi này thường xuyên bị mãnh thú tấn công, ít thì chục đầu mà nhiều có khi lên đến hàng ngàn đầu.\r\n\r\n    Dã thú ở Loạn Thú Lâm vô cùng hung mãnh, cho dù không sánh bằng Hoang Thú nhưng bù lại số lượng của chúng cực kì khổng lồ. Ngẫu nhiên trong thú triều còn xuất hiện Hoang Thú, mỗi lần như vậy để lại tổn thất vô cùng khổng lồ.\r\n\r\n    Vì để tự bảo vệ mình, phần đông Huyền giả tập hợp lại chế tạo lưới sắt, cùng nhau chống lại mãnh thú.\r\n\r\n    Về sau, ngày càng nhiều thế lực mọc lên, mưu toan nắm trong tay trật tự toàn bộ Loạn Lâm Tập, ngay cả Lưu Vân Trấn Vân gia, Đỗ gia cũng có dính líu trong này.\r\n\r\n    Tuy nhiên, một nơi giàu tài nguyên như Loạn Lâm Tập, thế lực lại nhiều, phức tạp, ai cũng muốn chiếm lấy một phần thì cho dù là Vân gia hay Đỗ gia cũng khó có thể một mình nắm hết. Chỉ có dựa trên nguyên tắc cùng hưởng lợi ích từ đó mà liên hợp các thế lực lại với nhau, hình thành nên hai liên minh khổng lồ… Vân Minh và Đỗ Minh.\r\n\r\n    Bên cạnh hai liên minh này thì bên ngoài vẫn còn một thế lực khác có thể sánh ngang cùng họ, đó chính là Vạn Thông thương hội.\r\n\r\n    Vạn Thông thương hội, ý chỉ mọi sự như ý, bát phương đều thông.\r\n\r\n    Đây là một thương hội đã tồn tại từ lâu, lịch sử kéo dài, có phân hội trải rộng khắp Đại Lương quốc, thậm chí ở một số nước lân cận cũng có giao lưu buôn bán. Cho nên không phải bất đắc dĩ thì không ai muốn đắc tội với thương hội này, kể cả hai nhà Đỗ, Vân.\r\n\r\n    Mà Vạn Thông thương hội đúng là mục đích chuyến đi này của Vân Mộ, cũng là bước đầu tiên trong kế hoạch của hắn.\r\n\r\n    …\r\n\r\n    “Này này! Mau nhìn, có người đánh nhau!”\r\n\r\n    “Ha ha ha, hai đứa nhà quê kia cũng dám cản đường Đỗ thiếu gia. Ngươi xem, nếu không bị đánh chết thì cũng tàn phế!”\r\n\r\n    “A! Đó là Đỗ thiếu gia?”\r\n\r\n    “Còn có thể là ai ngoài thiếu gia Đỗ Diệc Bằng nổi tiếng ngang ngược?”\r\n\r\n    “Thì ra là hắn, hai tiểu tử kia cũng thật xui xẻo, khi không lại đắc tội với hắn.”\r\n\r\n    Những người xung quanh thi nhau nghị luận, Vân Mộ vừa nghe đã biết không phải chuyện tốt, vội vàng rời đi, không có ý định ở lại xem náo nhiệt.\r\n\r\n    Dù sao một nơi như Loạn Lâm Tập, cho dù có thế lực lớn duy trì trật tự thì mâu thuẫn tranh đấu nhau vẫn xảy ra không ngừng. Chỉ cần không tùy ý giết người làm loạn thì sẽ không ai tự nhiên xen vào việc của người khác, huống chi kẻ gây sự bây giờ chính là Đỗ thiếu gia.\r\n\r\n    Về Đỗ Diệc Bằng, Vân Mộ cũng coi như biết rõ người này, Đỗ gia nhị thiếu gia của dòng chính, tư chất tứ khiếu, thiên phú không tầm thường. Chỉ tiếc thưở nhỏ hắn được nuông chiều quá mức, không chịu học hành cũng không chịu làm, qua tuổi mười tám nhưng tu vi vẫn dừng ở Huyền Đồ Luyện Khiếu sơ kỳ, lãng phí một cách vô ích thiên phú và tài nguyên.\r\n\r\n    Hơn nữa Đỗ Diệc Bằng người này thường xuyên gây chuyện thị phi, lấy đó làm thú vui, trêu ghẹo con gái nhà lành, ỷ mạnh hiếp yếu, có thể nói là đệ nhất hư hỏng, cặn bã trong đám con cháu quyền quý. Nếu so sánh với hắn thì quả thực Vân Minh Hiên có thể được coi là đệ nhất thiên tài thế hệ trẻ.\r\n\r\n    Nếu đổi thời gian khác, địa điểm khác, Vân Mộ không ngại ra tay trừng trị nhưng hiện tại hắn có việc quan trọng bên người, không muốn đụng tới phiền phức vì vậy hắn chọn lách qua đám người, thẳng hướng Vạn Thông thương hội mà đi.\r\n\r\n    Nhưng khi Vân Mộ đi ngang qua đám người, tùy ý liếc xem sự việc bên trong, chợt dừng bước.\r\n\r\n    Giữa đường cái, hai thiếu niên một gầy một béo, quần áo rách rưới đang quỳ rạp trên mặt đất. Mấy lần bọn hắn muốn đứng lên nhưng đều bị thị vệ xung quanh gắt gao túm tóc đè chặt, nhìn qua vô cùng nhục nhã.\r\n\r\n    Phía trước hai người là một gã thiếu niên tầm mười sáu, mười bảy tuổi, tay cầm quạt phe phẩy, trên người khoác áo gấm, nhìn qua rõ một bộ công tử ca phóng đãng chỉ là trên trán lộ ra chút âm tàn, đã phá nát toàn bộ hình tượng.\r\n\r\n    Người này đúng là Đỗ Diệc Bằng. Đứng bên cạnh hắn lúc này là một tiểu cô nương tầm mười mấy tuổi. Cả người đầy kiêu ngạo, cái cằm nhỏ giương cao, trông như một con thiên nga cao quý, khinh thường nhìn hai thiếu niên kia.\r\n\r\n    Tiểu cô nương này Vân Mộ chưa từng gặp qua nhưng hai thiếu niên kia thì hắn biết chính là hai kẻ đã ngộ nhập miếu hoang ba tháng trước.\r\n\r\n    Cho dù Vân Mộ không biết rõ hai thiếu niên kia nhưng tính cách nhát gan sợ phiền phức của hai người này lại tạo cho hắn ấn tượng sâu sắc. Vân Mộ thật không nghĩ tới ở nơi này mà cũng có thể gặp hơn nữa hai người kia vậy mà lại to gan lại đi trêu chọc Đỗ Diệc Bằng.\r\n\r\n    “Đám nhà quê các ngươi chỉ cần đem thứ ta vừa nhổ trên đất kia liếm sạch thì bản thiếu gia sẽ tha cho các ngươi rời đi, nếu không...Hắc hắc hắc!\"\r\n\r\n    Nghe lời nói của Đỗ Diệc Bằng, không ít người xung quanh bỗng nhăn trán lại. Máu chảy đầu rơi cùng lắm là chết nhưng khi nhục người khác như vậy mà nhất là họ còn là hai đứa trẻ ăn mày thì thật sự quá đáng.\r\n\r\n    Đương nhiên, trong đám người đứng xem phần lớn vẫn là coi náo nhiệt, đại bộ phận có vẻ hả hê khi thấy cảnh này.\r\n\r\n    \"Trương Nhiên, làm sao bây giờ?\"\r\n\r\n    Chu mập tuy phản ứng trì độn nhưng điều đó cũng không có nghĩa là hắn ngốc. Đối phương rất rõ ràng là đang nhục nhã bọn hắn, làm sao có thể không nhận ra. Nhưng với bản tính nhát gan, sợ chết, giờ phút này Chu mập luống cuống không biết nên làm như thế nào cho phải.\r\n\r\n    Trương Nhiên nghe vậy cười khổ không thôi: \"Ngươi bình thường không phải lúc nào cũng muốn ăn hay sao? Lần này tại sao không lao lên trước nữa?”\r\n\r\n    \"Ta. . .\"\r\n\r\n    Không đợi Chu mập mạp trả lời, Trương Nhiên bỗng lớn tiếng kêu lên: “Cái gì? Tên mập chết bầm nhà ngươi còn không muốn? Đỗ thiếu gia mỗi ngày đều ăn sơn hào hải vị, ngay cả thả rắm thì cũng thơm ngào ngạt, bãi nôn thì sao chứ? Nói không chừng đó cũng là đệ nhất mỹ vị, ăn vào sẽ tránh được bệnh tật, thập toàn đại bổ! Mập mạp chết bầm, ngươi không ăn thì tránh ra, mau để cho ca ca ta!”\r\n\r\n    Nhìn bộ dáng hiên ngang lẫm liệt của Trương Nhiên, đám người xung quanh muốn bật cười nhưng đều cố nín lại.\r\n\r\n    Rõ ràng là lời nói tâng bốc lấy lòng nhưng khi vào tai Đỗ Diệc Bằng thì hắn cảm thấy cả người đều không tự nhiên nhưng một câu phản bác cũng không nói ra được.\r\n\r\n    <\/div>","title":"Chương 48: Gặp chuyện bất bình"}