{"text":"﻿    Chương 5: Huấn Luyện Đòi Mạng (trung)\r\n\r\n    <\/div>\r\n\r\n    Mười Một tính toán cẩn thận thời gian, đợi khi ba chiếc camera giám sát không thể chiếu tới, hắn lập tức dùng tốc độ nhanh nhất chạy trên tường, đồng thời gắn một chiếc máy chống camera theo dõi lên trên chiếc camera còn lại, tiếp đó nhân lúc ba chiếc camera kia còn chưa kịp quay đầu lại thì nhảy tránh đến phía sau một chiếc cột đá. Vốn một chiếc camera chuyển động hết một vòng thì cần chừng mười giây, nhưng nếu có mấy chiếc đồng thời hoạt động thì chỉ còn năm sáu giây mà thôi. Vừa rồi Mười Một một hơi hoàn thành những động tác liên hoàn đó, thời gian chỉ mất chừng bốn năm giây, nếu trong khoảng thời gian đó hắn không kịp gắn thiết bị chống camera theo dõi đặc chế thì nhất định sẽ bị ba chiếc camera kia phát hiện.\r\n\r\n    Mười Một lấy ra một chiếc điều khiển nhỏ, sau đó nhẹ nhàng ấn lên một cái nút bên trên, chiếc máy chống camera theo dõi lập tức phát ra những làn sóng điện từ cường đại, sau đó cường hành đọc lấy những thông số bên trong, cuối cùng để mặc định rằng không có người nào tiến nhập vào trong quãng thời gian này. Lúc này cho dù có người đi tới trước chiếc camera theo dõi đó mà nhảy múa, nó vẫn sẽ báo rằng chẳng có bóng người nào xuất hiện.\r\n\r\n    Mười Một cũng dùng phương pháp hệt như vậy mà phá hoại một chiếc camera khác, giờ chỉ còn lại hai chiếc camera ở phía đối diện với cầu thang. Muốn phá hoại hai chiếc camera này chẳng phải chuyện dễ dàng, cần phải trong quãng thời gian bảy đến tám giây khi hai chiếc camera này không nhìn thấy mau chóng xuyên qua màn hồng ngoại dày đặc đến bên kia, khó khăn trong đó khó mà tưởng tượng nổi.\r\n\r\n    Mười Một vẫn tránh sau chiếc cột đá mà yên lặng nhìn chăm chăm vào hai chiếc camera theo dõi ở phía đối diện, đúng vào lúc chúng quay đi hắn lập tức lão tới. Nhẹ nhàng tránh qua tia hồng ngoại thứ nhất, sau đó quỳ xuống đất rồi ngửa hẳn lưng ra, lợi dùng lực quán tính khi đang chạy từ trước mà dán người lên mặt đất trượt đi, tránh khỏi tia hồng ngoại thứ hai. Sau đó lại bật lên, giống hệt như một con cá chạch mà linh hoạt xuyên qua những đám tia hồng ngoại dày đặc. Khi Mười Một đến được chỗ cầu thang lên lầu thì cả hai chiếc camera vẫn chưa quay đầu lại. Cả quá trình diễn ra trong không đầy bảy giây, từ đó có thể thấy được tốc độ của Mười Một nhanh đến mức nào.\r\n\r\n    Sau khi phá hoại xong hai chiếc camera phía trước, Mười Một mới có thời gian mà tra xét tỉ mỉ gian đại sảnh.\r\n\r\n    Đầu tiên hắn chạy tới ghế sofa để kiểm tra, không phát hiện được gì. Sau đó lại chạy tới cánh cửa cách hắn gần nhất, nhẹ nhàng đẩy ra, thấy cửa đã bị khóa, hắn lấy từ trong ngực ra chìa khóa vạn năng, lựa ra từ trong đó ra hai chiếc châm nhỏ xíu cắm vào trong ổ khóa mà ngoáy một trận.\r\n\r\n    “Lách cách!” Một tiếng động khẽ vang lên, cánh cửa đã bị mở ra, Mười Một đẩy cảnh cửa ra và nhìn vào bên trong, thấy trong gian phòng đó không có lắp camera hắn mới yên tâm mà bước vào.\r\n\r\n    Đây là một phòng tranh sơn dầu, bên trong được đặt đầy những dụng cụ để vẽ tranh, đèn chiếu, giá vẽ, bút vẻ, tất cả đều có đủ, trên giá vẽ còn có một tác phẩm chưa hoàn thành, dựa theo hình dáng bên trên thì đây có lẽ là một bức tranh vẽ chân dung. Mười Một dò xét xung quanh, hắn phát hiện chẳng có một tác phẩm đã hoàn thành nào, trừ bức tranh ra thì chẳng có gì khả nghi.\r\n\r\n    Hắn rời khỏi gian phòng đó và bước tới gian phòng đối diện, bên trong gian phòng này có bày rất nhiều những thứ đồ cổ trân quý, trừ cái đó ra cũng chẳng có gì đáng nghi.\r\n\r\n    Thấy đã gần hai phút thời gian trôi qua, Mười Một chậm rãi lùi ra, tiếp đó chạy lên tầng hai.\r\n\r\n    Trên tầng hai không hề trống rỗng không có vật gì như tầng thứ nhất, hai bên hành lanh là những dãy phòng dày đặc. Trên hành lang còn có ba người được trang bị đầy đủ đang tuần tra, mấy người này thần sắc khẩn trương mà cảnh giác quan sát xung quanh, bọn họ là những người bị bắt tới đây khai thác, bây giờ được dùng làm bảo bệ. Khi những binh sĩ mang bọn họ tới đây và giao cho bọn họ vũ khí đã nói qua, nếu bọn họ có thể giết những học viên tiến vào đây thì sẽ được tự do, nếu không thì chỉ có đợi những học viên đó tới giết chết. Vì mạng sống, mấy người này đương nhiên phải liều mạng mà làm.\r\n\r\n    Mười Một nhẹ nhàng thò nửa cái đầu ra mà quan sát xung quanh, thấy chỉ có ba người đang tuần tra, trên mặt không đeo camera hắn mới co đầu lại. Trong đầu hắn đang thầm tính toán thời gian và vị trí, sau khi tính toán xong hắn đột nhiên từ cầu thang lao ra, đồng thời tay phải vung ra một cái, ba đạo hàn quang phân biệt lao về hướng ba người.\r\n\r\n    Ba người đó còn chưa kịp phản ứng gì thì đã bị ba thanh phi đao ghim trúng vào vai phải. Tay phải ba người như tê đi, hoàn toàn mất đi lực khí để có thể cầm súng. Đúng vào lúc bọn họ định lớn tiếng kêy lên, lại có ba thanh phi đao khác lao tới với tốc độ kinh nhân cắm thẳng vào yết hầu ba người.\r\n\r\n    Cả ba lần lượt ngã về phía sau, lúc này Mười Một bèn mau chóng lau qua, hai tay và một chân hắn đỡ lấy ba mười, không để bọn họ ngã xuống phát ra tiếng động.\r\n\r\n    Tất cả mọi việc vừa phát sinh nhanh như chớp, tốc độ khó mà hình dung nổi, từ khi Mười Một ném ra ba thanh phi đao đầu tiên đến khi lao tới đỡ lấy thân thể ba người kia chỉ mất có chừng hai ba giây ngắn ngủi.\r\n\r\n    Mười Một ném ra sáu thanh phi đao thực ra cũng là có nguyên nhân, nếu đổi lại làm nhiệm vụ là người nào khác cũng đều hi vọng giải quyết xong địch nhân từ lần ném đầu tiên, cho nên đều ném vào những chỗ yếu hại. Nhưng rất nhiều người không biết rằng, một người trước khi chết vẫn còn một chút lực khí để giãy dụa, nếu lúc bọn họ bị trúng phi đao mà đầu ngón tay vẫn còn một chút lực khí thì sẽ lập tức bóp cò, tiếng súng sẽ làm kinh động người khác. Cho nên, lần đầu tiên phi đao của Mười Một găm vào vị trí một huyệt đạo trên vai bọn họ, chỉ cần kích trúng vào huyệt vị đó thì cả cánh tay phải coi như đã hoàn toàn bị phế đi. Sau đó trước khi bọn họ kịp kêu lên hắn liền ném tiếp ra lượt phi đao thứ hai vào nơi yếu hại, đây mới là một kế hoạch ám sát hoàn mĩ.\r\n\r\n    Sau khi đặt ba thi thể đó vào một chỗ, Mười Một bắt đầu dò xét tầng hai. Tầng này tổng cộng có gần hai mươi gian phòng, căn bản đều là phòng ngủ, trừ hai gian phòng đặt tranh sơn dầu ra thì chẳng còn manh mối gì khác. Chỉ là trong cả mấy gian phòng còn lại đều có người đang nằm, mấy người này đều bị Mười Một dùng những phương thức không làm kinh động đến bất kì người nào khác giết chết.\r\n\r\n    Đi tới cửa gian phòng cuối cùng của tầng thứ hai, Mười Một kề sát tai vào cửa, nghe thấy bên trong đang có những tiếng hô hấp khẽ khàng. Từ tiếng hô hấp này có thể phán đoán được bên trong đang có hai người, một đang cách cửa phòng khá gần, một lại cách khá xa.\r\n\r\n    Mười Một hơi nhíu mày lại, trong những gian phòng khác đều chỉ có mọt người, ám sát khá là dễ dàng, nhưng trong gian phòng này lại có hai người, có thể nói là khá khó khăn, đừng nói đến chuyện hai người trong đó còn đang giữ một cự li nhất định. Nếu giết chết một người chắc chắn sẽ làm kinh động đến người còn lại, trừ phi có thể đồng thời đánh gục cả hai.\r\n\r\n    Không suy nghĩ lâu, Mười Một áp tai vào cửa nghe những tiếng hô hấp nhỏ đến mức gần như không thể nghe thấy, trong đầu hắn thầm đoán định vị trí và chiều cao của hai người này. Đây cũng là một môn tri thức mà tất cả các học viên trong “Ma Quỷ” đều phải học, tiếng hô hấp của mỗi người và chiều cao cân nặng đều có liên quan đến nhau. Ví dụ như hô hấp của người béo thì khá là trầm trọng và ngắn, người cao to khỏe mạnh thì hô hấp khá trầm ổn và nhỏ nhẹ. Mười Một lui lại một bước, sau đó lấy ra khẩu súng giảm thanh, nhắm chuẩn vào cánh cửa. “Vụt! Vụt!” hai tiếng động cực nhỏ vang lên, trên cánh cửa lập tức xuất hiện hai cái lỗ, từ trong phòng cũng truyền ra hai tiếng rên rỉ.\r\n\r\n    Tuy Mười Một yêu thích sử dụng vũ khí lạnh, nhưng hắn không thể không thừa nhận, có lúc vũ khí nóng xác thực là hiệu quả hơn vũ khí lạnh nhiều. (Vũ khí lạnh là chỉ các loại đao, kiếm, phi tiêu… Vũ khí nóng là chỉ súng đạn, bom mìn…)\r\n\r\n    Dùng chìa khóa vạn năng mở cửa bước vào, trên mặt đất đã có hai thi thể đang nằm, giữa trán cả hai đều có một cái lỗ. Hai người này đều trợn tròn hai mắt, cho đến lúc chết vẫn còn chưa biết mình chết như thế nào nữa. Trong phòng có đặt một chiếc máy tính, còn có một giá sách, trừ những cái này ra thì chẳng có gì khác. Mười Một tra xét một hồi nhưng vẫn chẳng phát hiện được gì, hắn liền tiếp tục đi lên tầng ba. Lúc này đã năm phút thời gian trôi qua rồi.\r\n\r\n    Tầng ba chính là nơi nguy hiểm nhất của căn biệt thự, cũng là nơi cơ quan nhiều nhất, có tám chín mươi phần trăm học viên là bị chết ở tầng này. Tại nơi sâu nhất trên tầng này có một kho bảo hiểm được bảo vệ bởi những thiết bị khoa học kĩ thuật cực kì tối tân, không có những phương pháp đặc biệt thì căn bản không thể mở nó ra trong thời gian ngắn. Bình thường, mục tiêu cuối cùng của mỗi một nhiệm vụ đều là tiến vào trong cái kho bảo hiểm này, bất quá cũng có ngoại lệ, có lúc các giáo quan “nghịch ngợm” mà đặt tư liệu ở những nơi bắt mắt nhất, có thể dễ dàng lấy được nhất, nhưng bình thường lại có rất ít người chú ý đến nơi đó.\r\n\r\n    <\/div>","title":"Chương 5: Huấn Luyện Đòi Mạng (trung)"}