{"text":"﻿    Chương 44: Duyên phận hai đời\r\n\r\n    <\/div>\r\n\r\n    \"Vừa rồi, cảm ơn cô nương ra tay tương trợ.\"\r\n\r\n    \"Không cần khách khí.\"\r\n\r\n    \"Tại hạ Vân Mộ, xin hỏi quý tính đại danh của cô nương, ơn cứu trợ hôm nay ngày khác tại hạ tất nhiên sẽ báo đáp.\"\r\n\r\n    \"Ta tên, Tố Vấn.\"\r\n\r\n    ...\r\n\r\n    Một cái tên, một đoạn hồi ức, mở ra một màn chuyện cũ phủ đầy bụi đã lâu.\r\n\r\n    Trần thế biến hóa, vật đổi sao dời.\r\n\r\n    Năm tháng không cũ, như mới gặp lần đầu.\r\n\r\n    Có một nữ tử dị tộc, tên là Tố Vấn, nhưng nàng chưa bao giờ vấn(hỏi), nàng rất tự nhiên mà đi vào trong cuộc đời hắn.\r\n\r\n    Mỗi lần hắn hỏi nàng, vì sao luôn luôn đi theo mình, nàng chỉ nhàn nhạt mỉm cười, trong mắt lộ ra vẻ thần bí.\r\n\r\n    Nhiều khi, hắn luôn luôn cảm thấy nàng nhìn rất quen mắt nhưng lại không nhớ được đã từng gặp nàng ở đâu.\r\n\r\n    Thì ra, bọn họ xác thực đã từng gặp, ở một đời trước, ở nhiều năm trước, ở trong Hoang Tuyệt lâm...\r\n\r\n    Lúc đó, Vân Mộ chỉ là Huyền đồ nho nhỏ, bữa hôm bữa mai, lang bạc kỳ hồ, vì cuộc sống mưu sinh mà đau khổ giãy dụa.\r\n\r\n    Lúc đó, Tố Vấn cũng chỉ là tiểu nha đầu, dưới cơ duyên xảo hợp được Vân Mộ cứu, nhưng nàng lại lặng yên rời xa bởi vì lòng nàng còn có ràng buộc. Sau đó, nàng nhập thế tìm hắn, đôi uyên ương bên nhau mãi không rời.\r\n\r\n    ...\r\n\r\n    \"Ngươi gọi Tố Vấn, vì sao chưa từng hỏi?\"\r\n\r\n    \"Lúc cần biết, ta tự nhiên sẽ biết, không nên biết, ta cần gì phải hỏi.\"\r\n\r\n    ...\r\n\r\n    Từng màn hồi ức hiện lên trong đầu, biểu cảm trên mặt Vân Mộ lúc vui lúc buồn.\r\n\r\n    Thụ Vấn? Tố Vấn!\r\n\r\n    Bỗng nhiên, Vân Mộ dường như nghĩ đến điều gì, hắn chụp lấy tay tiểu cô nương, kéo ống tay áo nàng lên liền thấy trên cánh tay nho nhỏ khắc một đóa hình dạng đám mây, nhìn nó rất sống động, phóng khoáng đầy tự nhiên.\r\n\r\n    Nhìn thấy ấn ký hình mây kia, hai mắt Vân Mộ đỏ bừng, nước mắt không tự giác tuôn ra.\r\n\r\n    Không đợi tiểu cô nương phản ứng, hắn liền ôm lấy cổ nàng, vậy mà lại khóc to, khóc rất đau buồn, khóc rất nhếch nhác, như một đứa trẻ con đơn thuần.\r\n\r\n    Hắn vĩnh viễn cũng sẽ không quên, trước khi Tố Vấn chết, ánh mắt quyết tuyệt kia tràn đầy quyến luyến cùng quan tâm.\r\n\r\n    Hắn vĩnh viễn sẽ không quên, nàng cúng tế hiến dâng sinh mạng, dốc tận cùng trời cuối đất, đời đời kiếp kiếp, muôn lần chết không hối hận.\r\n\r\n    Trong cuộc sống, hi sinh vĩ đại nhất không có gì hơn... Ngươi chết, chỉ vì ta sống.\r\n\r\n    Mà trong cuộc sống trừng phạt tàn nhẫn nhất không có gì hơn... Ta sống, còn ngươi lại chết.\r\n\r\n    Đó là hối hận cùng đau lòng đến thế nào, nếu không phải tuyệt vọng đến sụp đổ thì sao nước mắt sẽ tùy tiện chảy xuôi.\r\n\r\n    \"Ta ta!\"\r\n\r\n    Tiểu cô nương đột nhiên bị ôm vào, vốn trong lòng cực kỳ sợ hãi nhưng mà nghe tiếng đối phương khóc, trong lòng nàng không rõ ngọn nguồn lại cảm thấy một hồi chua xót, dường như nàng có thể cảm nhận được sự thương tâm của đối phương hình như vì chính nàng mà thút thít nỉ non.\r\n\r\n    Ngoại trừ thân nhân của nàng ra thì tiểu cô nương chưa từng có cảm giác như vậy, tuy rằng nàng không hiểu điều gì cả nhưng lại thấy rất an tâm rất thân thiết.\r\n\r\n    Trong lúc vô hình, quan hệ giữa hai người kéo gần lại rất nhiều.\r\n\r\n    ...\r\n\r\n    Qua một lúc lâu, Vân Mộ bình tĩnh lại, nhẹ nhàng buông tiểu cô nương trong lòng ra.\r\n\r\n    \"Vân Mộ a Vân Mộ, uổng cho người khác nói ngươi thông minh tài trí, vậy mà ngay cả điều này cũng không có nghĩ đến, một nữ tử mỹ lệ sao lại có thể vô duyên vô cớ đi theo một tên nam nhân, nhất là một tên nam nhân cũng không có chút ưu tú gì.\"\r\n\r\n    Vân Mộ lau khô nước mắt, trong mắt tràn đầy phức tạp.\r\n\r\n    Hắn chưa bao giờ tin tưởng chuyện duyên phận, nhưng cách xa hai đời, hai người vẫn như cũ còn có thể gặp gỡ, điều này đã không phải đơn giản là hai từ \"Trùng hợp\" có thể nói rõ ràng.\r\n\r\n    \"Ta ta!\"\r\n\r\n    Tiểu cô nương hiếu kỳ nhìn Vân Mộ, thỉnh thoảng ấp úng lên đôi câu.\r\n\r\n    Vân Mộ vuốt vuốt mái tóc rối tung của nàng, ôn nhu nói: \"Tên của ngươi gọi là Thụ Vấn, ta sau này gọi ngươi là Tố Vấn đi, lần này, bất luận như thế nào ta cũng sẽ không để ngươi rời xa ta, ta sẽ vĩnh viễn bảo vệ ngươi, chiếu cố ngươi...\"\r\n\r\n    \"Thụ Vấn... Tố Vấn?\"\r\n\r\n    Hai mắt Tiểu cô nương ngây ra nhìn Vân Mộ, hiển nhiên không rõ lời hắn nói có ý tứ gì.\r\n\r\n    Vân Mộ mặt mang ý cười, nói: \"Không hiểu không có sao, về sau ngươi sẽ hiểu, hơn nữa ta cũng sẽ chậm rãi dạy ngươi... Bây giờ, cùng ta về nhà đi!\"\r\n\r\n    \"Nhà?\"\r\n\r\n    \"Ừ, nhà của chúng ta, nơi chúng ta sinh sống được, ấm áp sạch sẽ. Trong nhà còn có mẹ ta, ngươi sẽ thích nàng, nàng cũng nhất định sẽ thích ngươi.\"\r\n\r\n    Trong lúc nói chuyện, Vân Mộ dắt tay tiểu cô nương đi về phía mặt trời mọc.\r\n\r\n    ...\r\n\r\n    Gió bấc từ hướng đông thổi qua, ánh mặt trời chói chang khi vào hạ.\r\n\r\n    Trong sa mạc hoang vu, một bóng người phong trần mệt mỏi chống lại mặt trời chói chang, ngược cát bụi, ngược nắng, ngược gió, từng bước từng bước đi về phía trước.\r\n\r\n    Người đang bước đi chính là Vân Mộ trên đường về nhà, hắn cõng một cái giỏ trúc giản dị sau lưng, bên trong có một tiểu cô nương đang ngủ say, khóe miệng còn chảy nước miếng.\r\n\r\n    Vì mang theo tiểu nha đầu Tố Vấn cho nên Vân Mộ suy nghĩ đến yếu tố an toàn nên rất nhiều phương pháp đi đường đều không tiện sử dụng chỉ có thể đi bộ, hành trình này mất hơn nửa tháng nhưng vẫn chưa tới biên giới Tây Sơn cảnh.\r\n\r\n    Nhìn khí trời dần dần nóng bức, Vân Mộ sinh ra chút cảm khái bất đắc dĩ.\r\n\r\n    \"Nha đầu kia, không ăn thì chính là ngủ, bộ dáng vô ưu vô lo thật đúng là khiến người khác ước ao!\"\r\n\r\n    Vân Mộ mới quay đầu, tiểu nha đầu đã liền mở to hai mắt nhìn hắn tự lúc nào.\r\n\r\n    \"Ăn! Ăn!\"\r\n\r\n    Nghe tiểu nha đầu kêu la, Vân Mộ tức thì đau đầu, vội vàng từ trong Tàng Giới Luân lấy ra mấy trái cây hoang đưa đến trong tay tiểu nha đầu. Tiểu nha đầu cũng không khách khí, tay trái tay phải một ngụm một trái, nhưng vẫn cứ là vẻ mặt đầy thèm thuồng.\r\n\r\n    Trải qua nửa tháng ở chung ngắn ngủi, tiểu Tố Vấn đã có thể giao lưu đơn giản chút chút cùng Vân Mộ.\r\n\r\n    Tuy rằng tiểu nha đầu hiện giờ còn không biết nói không biết viết, nhưng mà giữa nàng cùng Vân Mộ đều có thể hiểu ý tứ đối phương. Duy nhất khiến Vân Mộ dở khóc dở cười chính là tiểu Tố Vấn học biết biểu đạt chữ đầu tiên chính là \"Ăn\", ăn trong ăn cơm, ngoài ăn vẫn là ăn.\r\n\r\n    \"Tố Vấn, không nghĩ đến khi ngươi còn bé có thể ăn nhiều như vậy, vậy mà lớn lên không có biến thành tiểu mập mạp!\"\r\n\r\n    Vân Mộ lẩm bẩm, trên mặt không khỏi lộ ra nụ cười bất đắc dĩ, trong mắt càng là vẻ ấm áp.\r\n\r\n    So với Tố Vấn ôn nhu thanh nhã kiếp trước, tiểu Tố Vấn bây giờ không những ăn nhiều thô lỗ mà ngay cả chữ viết cũng không biết, thậm chí còn có rất nhiều khuyết điểm nữa. Nhưng mà lại chính vì như thế ngược lại khiến Vân Mộ có cảm giác thân thiết chân thực.\r\n\r\n    Tiểu nha đầu tự nhiên không rõ ràng lắm \"Tiểu mập mạp\" là ý tứ gì, nàng nghiêng đầu tiếp tục giơ bàn tay nhỏ hướng phía Vân Mộ, bộ dáng vô tội kia suýt nữa làm tan chảy Vân Mộ.\r\n\r\n    \"Aizz! Không nghĩ tới nha đầu kia rõ ràng có thể ăn như thế, xem ra sau này mình phải liều mạng kiếm tiền nuôi gia đình rồi, bằng không thật sẽ bị nàng ăn thành nghèo thôi, cũng không biết có phải đời trước thiếu nợ nàng hay không, đời này...\"\r\n\r\n    Nói đến đây, Vân Mộ bỗng nhiên sửng sốt, lập tức lại cười: \"Đúng vậy, là ta đời trước thiếu ngươi, thiếu ngươi một phần tình, thiếu ngươi một lời hứa hẹn, đời này ta nhất định sẽ rất tốt trả lại ngươi.\"\r\n\r\n    Tiếp nhận quả hoang dã, tiểu Tố Vấn lại ra sức ăn, thỉnh thoảng ngẩng đầu cười cười với Vân Mộ.\r\n\r\n    Giây phút này, Vân Mộ chưa từng có cảm giác hạnh phúc ở gần mình đến thế, dường như hai tay hắn nhẹ nắm liền có thể ôm trọn cả thế giới.\r\n\r\n    ...\r\n\r\n    \"Đinh đang! Đinh đang đang!\"\r\n\r\n    Cát bụi bay khắp trời, trong gió đột nhiên truyền đến một trận âm thanh lục lạc khẽ vang, từ xa xa dần dần truyền tới gần.\r\n\r\n    Nghe được thanh âm lục lạc, tinh thần Vân Mộ run lên, hắn vội vàng đi thẳng về phía thanh âm phát ra.\r\n\r\n    Dưới tình huống thông thường, chỉ có đoàn đội thương khách mới sẽ dùng đến lục lạc ở trong hoang mạc để phòng ngừa có người lạc đường trong hoang mạc. Bởi vậy khi nghe được âm hưởng lục lạc nghĩa là ở gần tất nhiên có thương đội đi qua.\r\n\r\n    Vân Mộ muốn gia nhập vào đội để có một đoạn đường thuận gió, dù sao thương đội đều có phương tiện di chuyển của họ, tốc độ có lẽ sẽ không chậm.\r\n\r\n    ...\r\n\r\n    <\/div>","title":"Chương 44: Duyên phận hai đời"}