{"text":"﻿    <b>Không đủ<\/b>\r\n\r\n    Đối với Mộ Thiện, trở về thành phố Lâm như quay về chốn nhân gian.\r\n\r\n    Máy bay hạ cánh xuống đường băng quen thuộc, hành khách ở bên ngoài vội vàng đi lại, sắc trời thành phố Lâm lạnh lẽo, không ẩm ướt nóng bức như vùng nhiệt đới, cũng không còn xuất hiện biển hoa anh túc đỏ rực mênh mông, Mộ Thiện thở một hơi dài nhẹ nhõm.\r\n\r\n    Mộ Thiện vẫn chưa thể ngồi lâu, xe vừa đến nhà, Trần Bắc Nghiêu liền bế cô lên gác đặt xuống giường. Việc đầu tiên cô cần làm là gọi điện cho bố mẹ.\r\n\r\n    Cuộc điện thoại về nhà không mấy vui vẻ. Dù Trần Bắc Nghiêu rất chu đáo, trước khi đi Tam giác vàng anh đã gọi cho bố mẹ cô, thông báo cô phải đi Mỹ giao lưu học tập, nhưng ai ngờ chớp mắt đã hai tháng trôi qua.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ở đầu kia điện thoại bà Mộ tỏ ra không hài lòng, bà thậm chí còn úp mở phê bình Trần Bắc Nghiêu, vì ông bà cũng không thể liên với anh. Mộ Thiện chẳng dám nói thật, chỉ biết cười trừ nhận lỗi và nói vài câu trêu chọc bà Mộ để bà hết giận. Con gái rượu cuối cùng vẫn cứ là con gái rượu, bà Mộ nhanh chóng thay đổi thái độ, bà vui vẻ dặn dò Mộ Thiện chú ý sức khỏe.\r\n\r\n    Trần Bắc Nghiêu ngồi bên cạnh nghe hai mẹ con Mộ Thiện nói chuyện điện thoại, khoảng nửa tiếng sau, anh đột ngột giơ tay đòi lấy máy di động của Mộ Thiện. Mộ Thiện chỉ kịp nói: \"Tiểu Trần muốn nói chuyện với mẹ\", điện thoại bị anh giật lấy. Anh mỉm cười cầm điện thoại đi ra ngoài phòng khách. Một lúc sau anh quay về phòng ngủ: \"Em vẫn còn chưa khỏe hẳn, sau này đừng nói chuyện quá lâu.\"\r\n\r\n    Mộ Thiện cảm thấy buồn cười. Tối qua hai người tâm sự đến nửa đêm không thấy anh nhắc nhở. Hôm nay anh lại bắt đầu quản chuyện này?\r\n\r\n    Trần Bắc Nghiêu nhìn ra vẻ chế nhạo trong mắt cô, nhưng chỉ mỉm cười nói nhỏ: \"Anh đi tắm, em nghỉ ngơi trước đi.\"\r\n\r\n    Mộ Thiện giơ tay: \"Điện thoại.\"\r\n\r\n    Trần Bắc Nghiêu không nhúc nhích: \"Em muốn gọi cho ai?\"\r\n\r\n    \"Đồng nghiệp trong công ty. Em biến mất lâu như vậy, không biết bây giờ công ty loạn đến mức nào?\"\r\n\r\n    \"Không loạn đâu.\" Trần Bắc Nghiêu xoa đầu Mộ Thiện: \"Anh đã bảo Lưu Minh Dương điều hành công ty giúp em. Hôm nay em nghỉ ngơi cho khỏe, ngày mai hẵng gọi.\"\r\n\r\n    Mộ Thiện hơi kinh ngạc, đến việc này anh cũng sắp xếp đâu vào đấy. Lưu Minh Dương là giám đốc chuyên nghiệp, anh ta giúp cô quản lý công ty chắc không có vấn đề gì.\r\n\r\n    Sáng ngày hôm sau, vừa tỉnh giấc Mộ Thiện liền gọi điện đến công ty. Nghe giọng cô, mọi người đều vui mừng, hỏi cô có phải đi hưởng tuần trăng mật hay đang mang thai? Mộ Thiện hỏi thăm tình hình công ty, Lưu Minh Dương quả nhiên ngày nào cũng đến văn phòng, giúp cô giải quyết từ việc nhỏ đến lớn. Mộ Thiện mỉm cười: \"Mọi người yên tâm nghe lời anh ta sao?\"\r\n\r\n    Người nhân viên ở đầu kia tỏ ra kinh ngạc: \"Giám đốc Mộ, thư ký của Trần tổng đi cùng anh ta đến công ty. Hơn nữa Trần tổng còn mở cuộc họp qua điện thoại với bọn em, anh ấy nói công ty gặp bất cứ chuyện gì, Trần thị đều tương trợ. Anh ấy còn nói sức khỏe chị không tốt, bảo chúng em yên tâm làm việc. Chúng em nghĩ Trần thị là công ty lớn, anh ấy lại là vị hôn phu của chị, anh ấy đã nói như vậy, chúng em làm sao dám nghi ngờ? Giám đốc Mộ, chị không có bầu thật đấy chứ? Mọi người còn nói Trần tổng giấu chị đi...\"\r\n\r\n    Mộ Thiện im lặng trong giây lát, cô giải thích chỉ là bị ốm phải nằm viện. Cô tập hợp toàn bộ nhân viên, mở cuộc họp đơn giản qua điện thoại. Cô xin lỗi tất cả mọi người, nói đợi khỏe hẳn sẽ quay lại công ty làm việc. Mọi người đều quan tâm, cho biết sẽ đến thăm Mộ Thiện.\r\n\r\n    Cúp điện thoại, trong lòng Mộ Thiện rất cảm động. Cô nghĩ thầm, tình hình lúc đó vô cùng nguy cấp, vậy mà Trần Bắc Nghiêu vẫn chú ý đến những việc cỏn con này. Cô thật sự thấy mệt mỏi thay anh.\r\n\r\n    Vết thương của Trần Bắc Nghiêu hồi phục nhanh, tuy anh chưa đến công ty làm việc nhưng ban ngày hầu như anh không rời khỏi thư phòng. Lúc ăn trưa, Mộ Thiện không nhịn được nhìn anh chăm chú, từ khi về đây anh vô cùng bận rộn, điện thoại không ngớt, đến ăn cơm cũng không được yên thân. Khó khăn lắm mới buông điện thoại, bắt gặp ánh mắt quan tâm của Mộ Thiện, Trần Bắc Nghiêu mỉm cười: \"Sao lại nhìn anh?\"\r\n\r\n    \"Anh vẫn chưa lành hẳn, đừng để mệt mỏi quá.\"\r\n\r\n    Kể từ lúc hai người gặp lại, trừ quãng thời gian ở Tam giác vàng, cô chưa bao giờ dịu dàng, ân cần như vậy. Tim Trần Bắc Nghiêu rung lên, anh bất giác nghĩ thầm, cô thể hiện thái độ quan tâm đến anh, chắc cô sẽ không rời xa anh.\r\n\r\n    Trần Bắc Nghiêu gật đầu: \"Đều là những cuộc điện thoại buộc phải nghe. Buổi chiều bác sỹ đến tháo chỉ cho em, anh sẽ tắt điện thoại.\"\r\n\r\n    Mộ Thiện nghỉ ngơi điều trị ở Bangkok một thời gian, vết thương hồi phục không tồi. Buổi chiều bác sỹ đến kiểm tra cho cô tỉ mỉ và tháo băng. Vết thương đã khép miệng, trên bụng cô lưu lại vết sẹo vĩnh viễn không thể xóa mờ.\r\n\r\n    Bác sỹ dặn Trần Bắc Nghiêu và Mộ Thiện, vết thương của cô cần quan sát thêm một thời gian, không thể vận động kịch liệt, ăn uống cần chú ý một số thứ. Trần Bắc Nghiêu tiễn bác sỹ ra cửa, anh trò chuyện với bác sỹ khoảng mười phút mới quay về phòng.\r\n\r\n    Đúng lúc anh vào phòng, Mộ Thiện đang vén váy ngủ, nhìn chằm chằm vào vết sẹo hồng hồng trên bụng cô, cô cười: \"Em chưa bao giờ nghĩ, trong cuộc đời này lại có lần bị trúng đạn.\" Sau khi thốt ra câu này, cô hơi sững người, hình như trước đây cô từng nói một câu tương tự. Đúng rồi, cô đã nhớ ra, cô từng nói với Diệp Vi Nông, cô không bao giờ có thể tưởng tượng cô đi phá thai ở tuổi vị thành niên.\r\n\r\n    Hình như trong cuộc đời này, mọi hành vi \"chệch đường ray\" của cô đều liên quan đến anh. Hơn thế nữa đều do cô cam tâm tình nguyện, không một lời oán trách.\r\n\r\n    Trần Bắc Nghiêu ngồi xuống giường. Anh luôn cảm thấy từng tấc da thịt trên thân thể cô đều đẹp mê hồn. Bây giờ trên vùng bụng phẳng lì với làn da trơn láng của cô, vết sẹo nhỏ rõ ràng phá hỏng hình ảnh hoàn hảo như ngọc đó. Nhưng nghĩ đến chuyện cô bị thương là vì anh, vết thương mãi mãi lưu lại trên cơ thể của cô. Anh rất đau lòng, đồng thời cảm thấy vết sẹo đó cũng rất đẹp đẽ.\r\n\r\n    Anh cố nhẫn nhịn nhưng không kiềm chế nổi, anh giơ tay vuốt ve vết sẹo. Lúc ngón tay lạnh lẽo của anh chạm vào da Mộ Thiện, cô hơi run rẩy. Trần Bắc Nghiêu nhướng mắt nhìn cô, một tay anh nắm tay cô, bàn tay còn lại đỡ đùi cô, rồi anh cúi đầu.\r\n\r\n    Bờ môi ấm áp của Trần Bắc Nghiêu chầm chậm lướt qua vết sẹo trên bụng Mộ Thiện. Anh muốn thè lưỡi liếm nhưng lại sợ không vệ sinh. Anh vừa hôn vừa hít hà, đôi mắt đen của anh ngước lên nhìn cô chăm chú, đáy mắt tràn ngập sự mê luyến.\r\n\r\n    Mộ Thiện chưa bao giờ nhìn thấy dáng điệu này của anh, anh khác hoàn toàn vẻ dịu dàng và mạnh mẽ lúc bình thường. Bây giờ anh có một chút si mê, một chút dục vọng bị kìm nén. Đúng rồi, là dục vọng, nhưng không liên quan đến xác thịt, mà là một dục vọng chiếm hữu vô cùng mạnh mẽ và nguy hiểm. Mộ Thiện có cảm nhận kỳ lạ, hình như động tác của anh lúc này càng nhẹ nhàng và đè nén, dục niệm của anh càng khắc sâu hơn.\r\n\r\n    Cảm giác này khiến cô hơi bất an và xót xa.\r\n\r\n    Vài phút sau, khi cơ thể Mộ Thiện bắt đầu có phản ứng, Trần Bắc Nghiêu đã hôn đủ. Anh kéo váy ngủ của cô xuống, sau đó anh sờ mặt cô và cất giọng khàn khàn: \"Em đẹp quá.\"\r\n\r\n    Ngữ khí tán dương bộc lộ sự mê đắm khiến Mộ Thiện tim đập thình thịch. Cô bỗng thấy tình cảm của Trần Bắc Nghiêu đối với cô hình như không giống như cô nghĩ, nhưng cô nhất thời không rõ khác ở điểm nào.\r\n\r\n    Mộ Thiện nhanh chóng chẳng còn tinh lực chú ý đến điều đó, bởi vì Trần Bắc Nghiêu nằm nghiêng bên cạnh cô, bộ phận đàn ông cương cứng và nóng hổi của anh chọc và eo cô. Mộ Thiện phát hiện suy nghĩ của cô trước đó hoàn toàn sai lầm, dục niệm của đàn ông đối với đàn bà làm sao có thể tách rời ham muốn thể xác?\r\n\r\n    Trần Bắc Nghiêu tựa đầu vào vai Mộ Thiện. Vài giây sau anh đột nhiên thò tay xuống dưới, Mộ Thiện khép chặt hai đùi cũng không thể ngăn cản sự xâm nhập của anh. Trần Bắc Nghiêu hơi bất ngờ khi sờ vào đũng quần lót ướt rượt của cô, tay anh dừng lại ở đó không động đậy. Sau đó anh xòe năm ngón tay xoa nhẹ nơi mềm mại của cô, như một hình thức chiếm hữu khác.\r\n\r\n    Trần Bắc Nghiêu cúi đầu ngậm vành tai Mộ Thiện. Mộ Thiện không quay lại cũng có thể đoán anh đang cười.\r\n\r\n    \"Em muốn?\" Trần Bắc Nghiêu hít mùi hương trên cơ thể cô: \"Có cần anh dùng tay...\"\r\n\r\n    \"Không cần!\" Mộ Thiện đỏ mặt ngượng ngùng. Rõ ràng anh hôn cơ thể cô trước nên cô mới có phản ứng. Bây giờ anh lại nói cứ như cô không được thỏa mãn nhu cầu.\r\n\r\n    Trần Bắc Nghiêu không lên tiếng, anh chỉ vuốt nhẹ bề ngoài nơi mềm mại của cô. Một lúc sau, Mộ Thiện nghe thấy anh cười khẽ: \"Thật sự muốn nghiền em vào người anh.\"\r\n\r\n    Từ trước đến nay Trần Bắc Nghiêu rất hiếm khi nói những lời ngọt ngào. Vào lúc này, trước câu nói hoàn toàn xuất phát từ đáy lòng anh, Mộ Thiện chỉ cảm thấy trái tim rung động, mỗi lời nói mỗi cử chỉ của anh khiến cô càng lún sâu hơn.\r\n\r\n    Buổi tối hôm đó hai người cuối cùng ôm nhau ngủ say. Những ngày tiếp theo Trần Bắc Nghiêu thỉnh thoảng mới đi công ty, phần lớn thời gian anh xử lý công việc ở nhà. Mộ Thiện đã có thể ngồi lâu, cô thường vào thư phòng cùng anh giải quyết việc của công ty.\r\n\r\n    Kể từ năm mười tám tuổi, Trần Bắc Nghiêu luôn bận tối mắt tối mũi, trước đó anh cưỡng ép Mộ Thiện ở bên cạnh, cô luôn mặt nặng mày nhẹ với anh. Bây giờ cô đối xử với anh rất dịu dàng, khi nào khát có trà cô pha, đói lại cùng cô ăn đồ nhẹ, anh cảm thấy cuộc sống mãn nguyện vô cùng.\r\n\r\n    Có lúc vô tình ngẩng đầu, anh liền nhìn thấy cô cuộn người ngủ say trên chiếc ghế tựa trong thư phòng. Tấm thảm lông cừu đắp cả người cô, để lộ gương mặt nhỏ nhắn đáng yêu. Anh lặng lẽ ngắm cô rất lâu, nhất thời quên cả công việc.\r\n\r\n    Hai người không ai nhắc đến giao ước ba năm, cũng không bàn chuyện sau này sẽ thế nào. Trần Bắc Nghiêu từng bước chuẩn bị và chờ đợi, còn Mộ Thiện bắt đầu xem xét lại tương lai của cô và anh.\r\n\r\n    Chớp mắt nửa tháng trôi qua, Tết âm lịch sắp đến.\r\n\r\n    Lý Thành về quê ăn Tết, Châu Á Trạch đưa Sweet về Hongkong. Mộ Thiện hơi do dự, vết thương của cô chưa khỏi hoàn toàn, đi bộ chỉ có thể di chuyển từng bước, về nhà chắc chắn không thể qua mắt bố mẹ cô. Cô thương lượng với Trần Bắc Nghiêu, nói dối bố mẹ dự án với bên Mỹ vẫn chưa kết thúc, hết tháng giêng mới có thể về nhà. Ông bà Mộ tuy muốn con gái về ăn Tết nhưng biết sự nghiệp rất quan trọng đối với cô nên không phàn nàn trách móc.\r\n\r\n    Ba mươi Tết, thành phố Lâm đổ một trận tuyết nhỏ, cả thành phố như được trang trí một màu tươi mới. Trần Bắc Nghiêu chỉ để lại vệ sỹ và một đầu bếp người bản địa. Đến trưa anh cũng cho bọn họ về nhà ăn cơm tất niên. Ngôi biệt thự rộng lớn chỉ còn lại mình anh và Mộ Thiện.\r\n\r\n    Ngôi biệt thự nằm ở khu vực dân cư thưa thớt, nhưng truyền thống của người Trung Quốc vẫn rất nồng đậm. Mới sáng sớm, xung quanh đã nổi lên tiếng pháo lác đác, làm ngôi nhà của hai người không đến nỗi quá trống vắng, thậm chí có vẻ náo nhiệt.\r\n\r\n    Trần Bắc Nghiêu trải một tờ giấy đỏ trên bàn gỗ trong thư phòng, anh cầm bút lông hỏi Mộ Thiện: \"Em muốn viết gì?\"\r\n\r\n    Mộ Thiện nghĩ đi nghĩ lại cũng chỉ nghĩ ra một câu tầm thường: \"Từ cựu tuế tống xuân lai\". Cô bèn mở miệng: \"Tùy anh.\"\r\n\r\n    Trần Bắc Nghiêu cắm cúi viết, thái độ rất chuyên tâm. Mộ Thiện sáp đến nhìn, câu của anh càng tầm thường hơn: \"Tại thiên nguyện tác tỷ dực điểu, tại địa nguyện vi liên lý chi\"\r\n\r\n    Mộ Thiện bật cười: \"Đâu phải là kết hôn, năm mới ai lại viết câu này.\"\r\n\r\n    Trần Bắc Nghiêu nói nhỏ: \"Nghĩ đến thì viết.\"\r\n\r\n    Mộ Thiện đỏ mặt.\r\n\r\n    Trần Bắc Nghiêu một tay kéo cô vào lòng, trong đầu anh đột nhiên bật ra câu bối, anh liền đưa ngọn bút lông: \"Tiễn tuổi cũ trong tiếng pháo nổ, ngắm người mới dưới ngọn hoa đăng.\"\r\n\r\n    Sau khi dán câu đối, hai người ăn tối rồi ngồi ngoài phòng khách xem chương trình đón giao thừa trên truyền hình. Mặc dù vô vị nhưng cũng có thể giết thời gian. Xem một lúc, Trần Bắc Nghiêu bắt đầu hôn Mộ Thiện, hôn đến mức đầu óc cô ngất ngây, làm gì còn tâm trí xem tivi. Trần Bắc Nghiêu ôm chặt Mộ Thiện trong lòng, từng tấc da thịt cô anh đều hôn một lượt. Chỉ là điều kiện sức khỏe không cho phép nên anh buộc phải dừng lại. Mộ Thiện có cảm giác toàn thân cô bốc cháy, người nóng đến mức đổ đầy mồ hôi giữa mùa đông giá rét.\r\n\r\n    Đêm mỗi lúc một khuya, tiếng pháo ngày càng một dồn dập. Trần Bắc Nghiêu áo xống lộn xộn tựa người vào thành ghế sofa. Mộ Thiện ngồi trong lòng anh, váy ngủ của cô bị kéo xuống tận đùi. Bên ngoài cửa sổ, pháo hoa đủ loại màu sắc thắp sáng bầu trời. Mộ Thiện đứng lên đi đến bên cửa sổ, cô cảm thấy cảnh tượng trước mắt đẹp không thể tả.\r\n\r\n    Trần Bắc Nghiêu lên tiếng: \"Chúng ta cũng đi đốt.\"\r\n\r\n    Trong nhà xe có rất nhiều pháo hoa. Trần Bắc Nghiêu cầm tay Mộ Thiện đi vào nhà xe lấy pháo, anh chọn mấy thùng lớn nhất bê ra ngoài. Trước cổng biệt thự có bãi đất rộng trống không. Trần Bắc Nghiêu đặt thùng pháo hoa xuống nền đá, Mộ Thiện trốn dưới mái hiên. Sau khi anh châm lửa, một tiếng \"phụt\" lớn vang lên, quả pháo bay vút lên bầu trời rồi nổ tung như một bông hoa.\r\n\r\n    Trần Bắc Nghiêu lại đốt thêm hai quả khác, hình dạng khác nhau. Khi pháo bắn lên trời, nó nở bung thành đóa hoa nhiều tầng lớp với đủ loại màu sắc xanh đỏ tím vàng.\r\n\r\n    Trong đêm tối lạnh lẽo, Trần Bắc Nghiêu như một cậu bé. Anh châm lửa rồi lập tức chạy đến bên Mộ Thiện. Cảnh tượng này khiến cô cảm thấy trong lòng rất ấm áp.\r\n\r\n    Anh ôm vai cô ngồi trên bậc thang cùng ngắm pháo hoa trên trời. Mộ Thiện cầm chiếc bật lửa trên tay anh: \"Em cũng muốn đốt.\"\r\n\r\n    Khi nói câu này, ngữ khí của cô ngọt ngào, lộ vẻ nũng nịu. Trần Bắc Nghiêu ngây người nhìn cô, anh mỉm cười: \"Em vẫn không thể chạy, anh không yên tâm.\"\r\n\r\n    \"Một lần thôi mà, chẳng sao đâu. Bác sỹ dặn em phải vận động mới có lợi cho việc hồi phục.\"\r\n\r\n    Trần Bắc Nghiêu gật đầu đứng dậy, anh lấy một thùng pháo đặt ở giữa bãi đất, sau đó anh quay về bên Mộ Thiện. Mộ Thiện hưng phấn đứng dậy, cô vừa định bước đi, đột nhiên bị anh bế lên.\r\n\r\n    \"Anh...\"\r\n\r\n    \"Chúng ta cùng đốt.\"\r\n\r\n    \"Làm gì có ai như vậy?\" Mộ Thiện khóc dở mếu dở. Không đợi cô phản kháng, Trần Bắc Nghiêu đi hai ba bước tới nơi đặt thùng pháo. Anh từ từ ngồi xuống, Mộ Thiện quay đầu nhìn thùng pháo, tìm thấy ngòi nổ, cô cẩn thận để bật lửa lại gần. Sau khi châm ngòi nổ, Mộ Thiện lập tức ôm chặt cổ Trần Bắc Nghiêu, anh chạy nhanh về dưới mái hiên nhưng không chịu thả cô xuống đất.\r\n\r\n    Một bông hoa cực lớn màu đỏ rực nở rộ trên bầu trời, nhưng Mộ Thiện không có cơ hội xem pháo hoa do chính tay cô đốt, bởi vì Trần Bắc Nghiêu cúi đầu đặt một nụ hôn mãnh liệt lên môi cô.\r\n\r\n    Xung quanh tiếng pháo ngày càng rộn rã, từ trong nhà vọng ra giọng nói đầy xúc động của người chủ trì chương trình đón giao thừa trên truyền hình: \"Năm bốn ba hai một! Chúc mừng năm mới!\"\r\n\r\n    Trần Bắc Nghiêu rời khỏi môi Mộ Thiện, anh nhìn sâu vào mắt cô, giọng nói khàn khàn của anh vang lên bên tai cô: \"Thiện Thiện, ba năm không đủ, vĩnh viễn không đủ.\"","title":"Từ Bi Thành - Chương 46"}