{"text":"﻿    Chương 280: Điều Sở Nguyên E Ngại (hạ)\r\n\r\n    <\/div>\r\n\r\n    Bách Biến vừa mới dứt lời, hơn phân nửa số người vỗ tay rào rào nói vẻ kích động: “Thật không hổ là thiên sư, ta đã hiểu. Ta đã hiểu. Mọi người mau đi bố trí hỏa bồn, không nên phương ngại thiên sư làm việc.”\r\n\r\n    Bách Biến vừa lén lau mồ hôi lạnh, vừa cười nói: “Được rồi, được rồi, mọi người mau đi mua hỏa bồn đi. Đợi đến khi bầu trời tối đen thì không còn kịp rồi.”\r\n\r\n    Hắn vừa nói như vậy xong, đám cư dân này mới tỉnh ngộ, lúc đó mới thấy thời gian là quý giá, không ngừng vái chào tạ ơn rồi khẩn cấp kéo nhau chạy đi mua hỏa bồn và rất nhiều than.\r\n\r\n    Đến khi người cuối cùng đã ra về, Bách Biến mới lôi Thủy Nhu vào trong nhà.\r\n\r\n    Thủy Nhu nhỏ giọng hỏi: “ Ngươi biết mấy thứ này từ khi nào thế?”\r\n\r\n    Bách Biến cũng nhỏ giọng trả lời: “ Ta đâu có biết.”\r\n\r\n    “Không biết ngươi vừa rồi còn nói …… làm bộ dạy bảo nữa chứ?”\r\n\r\n    Bách Biến nhìn bên cạnh xung quanh, một lần nữa thấp giọng nói: “Ta bịa ra đó. Kỳ thật vừa rồi nói như thế, bản thân ra cũng chẳng rõ mình nói cái gì nữa.”\r\n\r\n    Thủy Nhu khựng người, lườm hắn rồi không khỏi tức giận nói: “ Ngươi cẩn thận coi chừng cháy nhà người ta.”\r\n\r\n    “Ai, so với việc bị bu lấy thì việc đó cũng đâu có tệ hơn. Mau vào đi, nếu bị họ điều tra xong rồi, chúng ta có muốn tra xét cũng không được.” Nói rồi Bách Biến lôi Thủy Nhu bước vào trong phòng. Nhưng Bách Biến không biết, hắn chỉ là vì thoát thân mà tùy tiện nói láo, không ngờ một truyền mười, mười truyền trăm, lúc đầu ban đêm chỉ có hai mươi hộ đốt hỏa bồn, tới ngày thứ hai đã biến thành toàn trấn người người đều đốt hỏa bồn ở cửa nhà mình vào buổi tối. Rất nhiều năm sau này, Thiên Độ Trấn hàng năm vào những ngày này, mỗi nhà mỗi hộ đều đốthỏa bồn. Liên tục đốt ba ngày. Tên là “Vượng hỏa tiết”, nhưng thật ra hình thành một cảnh huyền ảo mỹ lệ ở Thiên Độ Trấn. Nhưng “Vượng hỏa tiết” Này làm sao lại hình thành ra như vậy thì không một người nào có thể nói một cách rõ ràng. Có người nói đốt hỏa bồn có thể khu quỷ tị tà, có người nói làm như vậy để làm đèn dẫn đường cho cô hồn dã quỷ, chỉ dẫn bọn họ đi đầu thai. Tóm lại chúng khẩu không đồng nhất, thậm chí không ngờ có người còn nói, là Hỏa Đức Tinh Quân hạ phàm tương trợ Thiên Độ Trấn, dùng tam muội chân hỏa khu trục hơn ngàn oan hồn, nên mới có “Vượng hỏa tiết”...v.v...\r\n\r\n    Bách Biến và Thủy Nhu thật vất vả mới đuổi được mấy người hàng xóm đó đi, khi vào trong phòng thì Quỷ Hỏa và Kim Cương đã làm việc ở bên trong. Nhìn thấy hai người đi vào, Quỷ Hỏa và Kim Cương đều gật đầu với họ, Quỷ Hỏa cười nói: “Tới rồi hả.”\r\n\r\n    Bách Biến không khỏi trừng mắt với hắn, nói: “ Sau này dám hãm hại ta, ngươi biết ta ta.”\r\n\r\n    Quỷ Hỏa oan uổng nói: “Ta oan mà……”\r\n\r\n    “Hừ! Ta rõ ràng thấy đám người đó đầu tiên là vây ngươi. Ngươi lại chỉ vào xe của ta, sau đó bọn họ kéo lại tìm ta để xin bùa trừ quỉ gì đó. Đồ ngu cũng đoán được là ngươi giở trò.”\r\n\r\n    Quỷ Hỏa cười cầu tình nói: “ Ta biết ngươi thông minh, nhất định có biện pháp đuổi bọn họ mà.”\r\n\r\n    Bách Biến hừ nhẹ một tiếng, không khỏi tức giận nói: “Băng đâu?”\r\n\r\n    “Băng?” Quỷ Hỏa tả khán hữu khán, nói: “ Hắn cũng đến rồi hả? Ta không chú ý. Kim Cương, ngươi có thấy hắn không?”\r\n\r\n    Kim Cương chỉ lên trần nói: “ Hắn đi lên lầu ba rồi.”\r\n\r\n    “Ta cùng Thủy Nhu đi tìm hắn.”\r\n\r\n    Quỷ Hỏa reo lên: “ Tìm kiếm hắn làm gì? Ngươi đi tới đây trước cái đã.”\r\n\r\n    Bách Biến hỏi: “Làm gì?”\r\n\r\n    “Đến xem thôi, cái giường này. Có cảm thấy có cái gì không đúng hay không?”\r\n\r\n    Bách Biến đi tới đó nhìn nhìn rồi hỏi: “Cái gì không đúng đâu?”\r\n\r\n    “Ngươi nhìn trên khăn trải giường có một dấu vết, hơn nữa vị trí ở chỗ có nệm ấy ……”\r\n\r\n    Thủy Nhu nhìn ba người thảo luận về khăn trải giường, lại ngẩng đầu nhìn cầu thang. Sau đó xoay người đi ra ngoài lên lầu ba.\r\n\r\n    Lầu ba. Chỉ có Sở Nguyên một mình trong một phòng. Nhìn chằm chằm vào cái giường ngập máu bao trùm trong một màu đỏ sậm, không biết suy nghĩ tả cái gì.\r\n\r\n    “Băng!”\r\n\r\n    Sở Nguyên không cần quay đầu lại cũng biết là ai đang gọi hắn. Vừa rồi gọi hắn chính là thanh âm của một nữ hài tử, nơi này cũng chỉ có một nữ hài tử. Sở Nguyên không đáp lại nàng, chỉ là khẽ ngoái đầu nhìn Thủy Nhu liếc mắt rồi chuyển hồi nhìn vào huyết sàng kia.\r\n\r\n    Thủy Nhu đi đến bên người hắn. Tựa hồ không quen ngửi mùi máu tươi nơi này, khẽ cau mày, nhẹ giọng hỏi: “ Suy nghĩ việc gì thế?”\r\n\r\n    Thấy Sở Nguyên không trả lời như trước, nàng lại hỏi: “ Có phải là suy nghĩ việc sát thủ buổi sáng?”\r\n\r\n    Sở Nguyên xoay người, không nói gì cả quay đầu sang phòng bên kia. Thủy Nhu hơi quái lạ nhìn hình bóng Sở Nguyên đi ra khỏi cửa. Chẳng biết là kinh ngạc vì sự lạnh lùng của hắn hay là kinh ngạc vì thái độ của hắn. Trong chốc lát, Thủy Nhu mới thì thào lẩm bẩm: “ Ông nội, ta không làm được ……” Sau đó trong phòng truyền ra một tiếng tiếng thở dài sâu kín.\r\n\r\n    Bận rộn cả buổi chiều, mãi đến khi sắc trời bắt đầu trở nên hôn ám, năm người vẫn không tìm được gì cả. Chỗ nào cũng đều nhìn qua, bọn họ đã tìm kiếm rất cẩn thận, những góc nhà thậm chí thùng rác cũng không buông tha, đáng tiếc không có đầu mối gì cả.\r\n\r\n    “Như thế nào? Sao không phát hiện gì cả?” Quỷ Hỏa bất chấp trên mặt đất có dơ bẩn hay không, trực tiếp ngồi phệt trên mặt đất, vừa xoa xoa cái cổ đã mỏi dừ, vừa hỏi. Bởi vì nơi này là nơi phát hiện ra án mạng, tất cả những gì bên trong đều thuộc loại vật chứng và hiện trường, không thể tùy tiện di động hoặc sử dụng. Do đó hắn cũng chỉ biết ngồi trên mặt đất.\r\n\r\n    Kim Cương và Bách Biến đều lắc đầu, Bách Biến ngồi xuống bên cạnh ngồi xuống, giận dữ nói: “ Không có dấu chân. Cũng không có dấu tay. Theo lý thuyết nếu máu phun ra khắp nơi, vậy thì con …… hung thủ cũng khẳng định phải dính máu, tại sao ngoại trừ vài phòng có án mạng, những nơi khác đều không có máu?”\r\n\r\n    Quỷ Hỏa nói: “ Ngươi đừng quên, vật đó có thể không phải người.”\r\n\r\n    “Ta biết. Đã nói không phải người, không lẽ nó biết bay? Nó phải chạm đất chứ, nhưng dấu chân đâu? Tại sao đến cả một dấu chân cũng không có?”\r\n\r\n    Kim Cương xen vào cười khổ nói: “ Tính ra, ta đói bụng rồi. Ăn cơm trước cái đã được không?”\r\n\r\n    Bách Biến nhìn Quỷ Hỏa, Quỷ Hỏa tỏ vẻ mình không sao cả. Bách Biến gật đầu nói: “Được.” Rồi nhìn bốn phía, hỏi: “Băng và Thủy Nhu đâu?”\r\n\r\n    Kim Cương chỉ chỉ xuống dưới chân nói: “Thủy Nhu đợi không được đã đi xuống lầu rồi, Băng thì ta không biết, ta lên lầu bốn có gặp hắn, sau không gặp nữa, có thể theo Thủy Nhu rồi.”\r\n\r\n    Bách Biến đứng lên vỗ vỗ bụi bám vào mông, nói: “Đi thôi, xíu nữa xem tiếp.”\r\n\r\n    Ba người xuống lầu, chỉ thấy Thủy Nhu một mình ngồi trong góc chờ đợi. Nghe ba người đi xuống chỉ ngẩng đầu nhìn thoáng qua, sau đó hỏi: “Làm xong rồi?”\r\n\r\n    Quỷ Hỏa đi lên hỏi: “Thủy Nhu, có thấy Băng không?”\r\n\r\n    Thủy Nhu nhè nhẹ lắc đầu.\r\n\r\n    Quỷ Hỏa gãi gãi đầu nói thầm: “Kỳ quái, người to đùng như thế, có thể trốn ở đâu nhỉ? Làm sao không tìm thấy hắn ở đâu hết.”\r\n\r\n    Thủy Nhu hơi quái lạ hỏi: “Không có ở trên lầu sao?”\r\n\r\n    Quỷ Hỏa đáp: “Chúng ta đi từ lầu bốn xuống. Khi xuống mỗi phòng đều kiểm tra. Không thấy hắn đâu cả.”\r\n\r\n    Thủy Nhu nhìn Bách Biến, Bách Biến nhíu mày tựa hồ suy nghĩ việc gì đó.\r\n\r\n    Kim Cương vỗ vai Quỷ Hỏa nói: “ Có thể cảm thấy chán nên đi ra ngoài hóng gió rồi ……”\r\n\r\n    Kim Cương nói tới đó, Bách Biến nghĩ đến cái gì đó, đột nhiên tức khắc lao đi.\r\n\r\n    Quỷ Hỏa giật mình nói: “Hắn làm sao vậy?”\r\n\r\n    Kim Cương thuận miệng đáp: “Chạy theo xem.”\r\n\r\n    Ba người đi theo Bách Biến. Đến cửa thì thấy Bách Biến vẻ mặt đau khổ, hai mắt nhìn chằm chằm về phía trước.\r\n\r\n    Quỷ Hỏa đi đến bên cạnh hắn hỏi: “ Ngươi làm gì thế? Đột nhiên chạy như ma đuổi thế, ta còn tưởng rằng ngươi gặp quỷ nữa đó.”\r\n\r\n    “Là gặp quỷ.” Bách Biến chỉ chỉ phía trước, theo phương hướng mà hắn chỉ có một chiếc xe. Là chiếc xe của Quỷ Hỏa và Kim Cương, nhưng chiếc xe hơi của Bách Biến đậu cạnh đó đã biến mất. Bách Biến cười khổ nói: “Tên kia lại chạy rồi.”\r\n\r\n    Quỷ Hỏa giật mình nói: “ Tại sao ‘Lại’ chạy? Hắn không phải phạm nhân của ngươi, thích thì đi, không thích thì biến, hắn có tự do này mà.”\r\n\r\n    Bách Biến thở dài giải thích nói: “Là tổ trưởng bảo ta và Thủy Nhu trông coi hắn. Tổ trưởng nhấn mạnh hai chúng ta không thể rời mắt khỏi Băng.”\r\n\r\n    Quỷ Hỏa hỏi kỳ quái: “ Tại sao?”\r\n\r\n    Bách Biến lắc đầu nói: “ Ta cũng không biết.” Nói xong hắn quay đầu lại nhìn Thủy Nhu, chỉ thấy Thủy Nhu trề môi, thần tình ủy khuất đứng đó không nói lời nào.\r\n\r\n    Bách Biến tiến lên nói: “Thủy Nhu, ta ……!”\r\n\r\n    Thủy Nhu lắc đầu nhẹ giọng nói: “Tính ra, không liên quan tới ngươi. Là ta bất hảo. Ta ngồi ở chỗ này. Cũng không chú ý tới việc hắn đi ra.”\r\n\r\n    Kim Cương nhìn mọi thứ xung quanh, nói: “Không có khả năng, với thủy quyết tĩnh tâm của Thủy Nhu, đến cả một con ruồi bay qua bọn ta cũng biết, không lý gì mà một người sống to đùng như thế đi qua nàng mà không bị phát hiện?”\r\n\r\n    Kim Cương nói xong, Bách Biến và Quỷ Hỏa ba người nhìn nhau, Quỷ Hỏa nói: “ Hắn cố ý tránh xa Thủy Nhu. Nhà này không có cửa sau, đây là nơi duy nhất, nhưng Thủy Nhu ở chỗ này. Hắn muốn đi ra ngoài thì chỉ có ……”\r\n\r\n    Bách Biến và Kim Cương hai người tiếp lời nói không hẹn mà cùng: “ Lầu hai!”\r\n\r\n    “Mẹ nó!” Bách Biến mắng một tiếng, vội vàng xông lên lầu hai. Ba người còn lại cũng theo sát. Bốn người chạy lên lầu hai thì phát hiện một cửa sổ quả nhiên đã mở ra.\r\n\r\n    Bách Biến cười khổ nói: “Thật sự là từ nơi này đi rồi.”\r\n\r\n    Quỷ Hỏa nói: “ Mẹ nó! Có đường không chịu đi, lại bày trò nhảy nhót. Có phải là muốn biến mình thành ăn trộm không.”\r\n\r\n    Kim Cương xoa xoa cái bụng đang kêu gào, hỏi: “ Bây giờ làm sao bây giờ?”\r\n\r\n    Bách Biến quay đầu lại cúi đầu nhìn Thủy Nhu nãy giờ vẫn im lặng, ngẫm nghĩ xong ngước lên nhìn vào đồng hồ trên cổ tay, bấm một cái nút, nói: “ Tổng đài.”\r\n\r\n    Trong đồng hồ truyền ra một âm thanh đầy nữ tính rất ngọt ngào, nhưng có cảm giác chan chát đều đều: “ Đây là tổng đài, xin chào Bách Biến, tôi có thể giúp gì cho ngài không?”\r\n\r\n    Long Hồn có một tổng đài chung, tổng đài này là một máy vi tính siêu cấp, tất cả những tin tức khi vào Long Hồn đều phải trải qua máy vi tính đó lọc tuyển. Cả Long Hồn, kể cả dị năng tổ, võ học tổ và các ngành khác, đều sử dụng cùng máy vi tính này. Bởi vậy có thể thấy được tin tức của nó khổng lồ đến đâu.\r\n\r\n    Bách Biến quay về đồng hồ nói: “ Giúp ta kiểm tra một chút, Băng bây giờ ở đâu?”\r\n\r\n    “Ngài không có quyền hạn cưỡng chế vị trí của các thành viên khác, ngài có muốn hỏi họ hay không?”\r\n\r\n    “Được.”\r\n\r\n    Qua mười giây, thanh âm từ đồng hồ truyền ra: “ Xin lỗi, Băng cự tuyệt báo chỗ của hắn. Bởi vì ngài không có quyền cưỡng chế, xin lỗi không thể phục vụ. Xin hỏi còn có yêu cầu khác nữa không?”\r\n\r\n    Bách Biến ngẫm nghĩ một lát, quay đầu về Quỷ Hỏa nói: “ Ngươi hỏi Thiết Tương xem chiếc xe của hắn có số hiệu bao nhiêu?”\r\n\r\n    Quỷ Hỏa cùng Thiết Tương liên lạc rồi đáp: “Bắc Kinh AXXXXX”\r\n\r\n    Bách Biến nói: “ Giúp ta kiểm tra một chút về số Bắc Kinh AXXXXX lúc này đang ở đâu.”\r\n\r\n    Đợi một lát sau, âm thanh từ đồng hồ đáp lại: “Bắc Kinh AXXXXX là một xe có giấy phép đặc biệt, bên trong xe trang bị tín hiệu truy tung vệ tinh. Quyền của ngài cũng đủ để kiểm tra, ngài có muốn dùng vệ tinh truy tung tín hiệu của nó không?”\r\n\r\n    “Dùng.”\r\n\r\n    “Vệ tinh truy tung tín hiệu mở ra thành công. Bắc Kinh AXXXXX lúc này đang ở trong nước, đường số sáu mươi chín.”\r\n\r\n    “Xe hơi có di động không?”\r\n\r\n    “Không, đang ở trạng thái đứng yên.”\r\n\r\n    Bách Biến lại hỏi một câu nữa: “Bên trong xe có người không?”\r\n\r\n    “Không có, xe ở trạng thái chờ đợi.”\r\n\r\n    Bách Biến thở dài nói: “Cám ơn, không có yêu cầu gì khác.”\r\n\r\n    “Rất vui được phục vụ cho ngài.” Sau đó ‘Tích’ một tiếng, tín hiệu nối giữa đồng hồ và tổng đài đã đứt đoạn.\r\n\r\n    Bách Biến nhìn về phía Thủy Nhu, còn Thủy Nhu còn lại là nở nụ cười khổ sở, rồi không nói gì nữa. Trong phòng nhất thời im lặng, chỉ có bụng của Kim Cương liên tục phát ra tiếng réo.\r\n\r\n    Một lát sau, Quỷ Hỏa nói vẻ bất mãn: “Hắn ra quốc lộ làm cái gì? Còn vứt xe hơi lại nữa chứ, người gì mà chạy như thỏ thế?”\r\n\r\n    Mấy người nhìn nhau. Không ai biết Sở Nguyên tại sao làm như vậy.\r\n\r\n    Kim Cương vuốt bụng, nuốt nước miếng nhỏ giọng hỏi: “Có thể… ăn cơm trước cái đã hay không?” Những lời này nói ra, hắn thấy cả ba cặp mắt lườm hắn.Lại một lần nữa thôi nghỉ, mai nhé\r\n\r\n    <\/div>","title":"Chương 280: Điều Sở Nguyên E Ngại (hạ)"}