{"text":"﻿    Chương 393: Trảm Nguyệt Xuất, Tử Thần Hiện (trung)\r\n\r\n    <\/div>\r\n\r\n    Giờ đã là tháng sáu, khí hậu đã dần trở nên ấm áp, chỉ là ở phương Bắc, đặc biệt là trong rừng núi, vẫn rét lạnh như cũ.\r\n\r\n    “A, Lãnh Dạ mở rộng miếng, ngáp một cái rất là nhàm chán, nháy nháy mắt nhìn chăm chăm vào màn hình máy tính với vẻ vô vị, si ngốc nhìn từng hàng từng hàng chữ trên một trang web. Chỉ là những chữ đó đều có vẻ như chẳng hề thú vị, chỉ cần click vào một cái là đương nhiên sẽ xuất hiện rất nhiều bộ phim hay ảnh bắt mắt, đây cũng là tiết mục giải trí duy nhất của Lãnh Dạ trên mạng,\r\n\r\n    Lãnh Dạ và Walter trốn tại khu biệt thử ở trong núi này đã được năm tháng, mỗi ngày trừ việc đi nhìn trộm Tuyết Linh Nhi và Băng Mộng tắm rửa, thì chỉ còn việc đi ngủ, ngâm nước nóng và huấn luyện Walter chiến đấu cận thân và kĩ xảo bắn súng, còn dạy hắn ngôn ngữ và chữ viết Long quốc, lúc nào cảm thấy thực quá vô vị thì tìm Hỏa Điểu đánh nhau một trần, quãng thời gian này chỉ có thể dùng một chữ để khái quát: “Buồn”. Đơn giản là buồn đến mức khiến người ta phát điên lên.\r\n\r\n    Tuy hắn đi theo Mười Một nhưng hai người không thuộc cùng một loại, Mười Một biết tranh thủ từng giây từng phút để tự huấn luyện, nỗ lực đề cao thực lực của mình, Lãnh Dạ thì lại tranh thủ từ giây từng phút để hưởng thụ những lạc thú nhân sinh chẳng biết lúc nào sẽ đột nhiên kết thúc.\r\n\r\n    Nhưng tại nơi này, hưởng thụ thì cũng hưởng thụ rồi, đặc biệt là mỗi ngày đều có hai cô bé làm bạn, nhưng hai cô bé này cường hãn vô cùng, chỉ có thể nhìn mà không thể ăn, ngày tháng lâu ròi, ai mà không buồn bực cơ chứ.\r\n\r\n    Huống chi đã gần nửa năm qua đi rồi, vẫn chẳng có tin tức gì về Mười Một, Hầu Tử và Vịt Bầu, đã xảy ra chuyện gì bất trắc sao? Hay là đã bị bắt rồi? Cũng có thể là đã trốn đi đâu đó? Lãnh Dạ không chỉ một lần muốn xông ra ngoài tìm nơi hạ lạc của họ, nhưng đến Vu Quang Hải với thế lực và thủ hạ như vậy còn không tìm được ba người ấy, hắn có thể làm được gì? Thêm nữa, hắn bây giờ là tội phạm bị truy nã, đi đường sẽ có vô số con mắt nhìn vào. Vạn nhất đến bản thân hắn cũng bị bắt thì chẳng phải là oan uổng quá ư?\r\n\r\n    “Walter.” Lãnh Dạ khẽ hô một tiếng, nhưng bên Walter chẳng hề có phản ứng. Hắn quay đầu nhìn đi, chỉ thấy Walter đang ngồi đối diện với chiếc máy tính bên cạnh, sắc mặt chăm chú nhìn những dòng chữ trên máy tính.\r\n\r\n    “Walter!” Lãnh Dạ tăng thêm chút âm lượng gọi lại lần nữa.\r\n\r\n    “Ồ?” Lần này Walter đã có phản ứng rồi, ngẩng đầu lên liếc nhìn lại hắn, lại quay lại nhìn vào dòng chữ trên màn hình, thuận miệng hỏi: “Chuyện gì vậy?”\r\n\r\n    “Đệ đang xem cái gì thế? Làm gì mà say mê như vậy?”\r\n\r\n    “Cũng chẳng có gì, là một trang web.”\r\n\r\n    “Trang web gì? Sắc tình (xxx) sao?” Vừa nhắc đến chủ đề này, Lãnh Dạ liền nổi lên hứng thú. Đẩy chiếc ghế ra và đứng dậy, đi đến sau lưng Walter. Nhìn thấy trên màn hình của hắn đều là từng hàng từng hàng những chữ Long Quốc rõ ràng.\r\n\r\n    Lãnh Dạ hiếu kì hỏi: “Đây là cái gì? Tiểu thuyết? Tiểu thuyết sắc tình sao?”\r\n\r\n    “Đâu có phải. Không phải huynh nói cần học chữ Long Quốc sao, cách tốt nhất chẳng phải là xem sách nhiều nhiều sao?\r\n\r\n    Lãnh Dạ gật gật đầu nói: “Cho nên, đệ đi đọc tiểu thuyết sắc tình?”\r\n\r\n    “Không!” Walter buồn bực nói: “Đây không phải sắc tình được chưa? Đây là blog của một nữ sinh. Viết rất hay, huynh có muốn xem không?”\r\n\r\n    “Nữ sinh? Ai thế? Đệ thầm yêu cô ta?” Lãnh Dạ tuy miệng vẫn trêu chọc Walter, nhưng mắt vẫn nhìn lên tiêu đề trang web. Chỉ thấy trên tiêu đề của blog có bốn chữ lớn: Thanh Ngữ Tiểu Trúc.\r\n\r\n    “Ý?” Nhìn thấy hai chữ Thanh Ngữ, Lãnh Dạ sững sờ một chút, lầm bẩm: “Không thể nào là cô ấy chứ?”\r\n\r\n    Sau đó Lãnh Dạ lại nhìn đến phần chính văn mà Walter đang xem, chỉ thấy hàng chữ đầu tiên đập ngay vào mắt: “Trong căn phòng lạnh băng băng, trên chiếc giường trống trải, nơi này không lưu lại mùi vị của anh ấy, cũng không có vết tích anh ấy lưu lại. Chỉ có những gia cụ kia, còn có dụng cụ luyện tập thân thể mà anh ấy mua, tất cả đều lạnh băng, cô độc đứng ở đó đợi chủ nhân của chúng trở về. Cô ấy mỗi ngày đều tới quét dọn phòng, tuy căn phòng này đã rất lâu rồi, rất lâu rồi chẳng có người ở. Rốt cuộc là đã bao lâu? Cô ấy không cả dám nghĩ tới. Nhưng cô ấy tin rằng, có một ngày, anh ấy sẽ quay trở về, quay trở về xắp xếp lại những dụng cụ luyện tập thân thể, sau đó cười một cách ngốc nghếch nói với cô: Ồ, tốt, tùy tiện…\r\n\r\n    “Ngốc nghếch……?” Da thịt trên khuôn mặt Lãnh Dạ co giật hai cái, đọc đến đây hắn đã đoán được thiên văn chương này là do ai viết rồi, đồng thời cũng đoán được “anh ấy” trong tác phẩm này là ai. Mà, nói anh ấy “ngốc nghếch”, sợ rằng trên thế giới này cũng chỉ có một mình nữ nhân ngốc nghếch kia thôi.\r\n\r\n    Tuy trong lòng đã có tám chín phần khẳng định, nhưng Lãnh Dạ vẫn không nén nổi nổi hỏi: “Bài văn này là do ai viết thế?”\r\n\r\n    “Nguyễn Thanh Ngữ.” Walter ngẩng đầu lên nhìn thẳng vào Lãnh Dạ, nháy nháy mắt nói: “Cô ấy là tài nữ đại học số một ở thủ đô đó, cô ấy viết một đoản thiên tiểu thuyết (truyện ngắn hoặc vừa) trên blog của mình, sau này được một nhà xuất bản nhìn trúng và đem xuất bản, nó tên là “tôi ngay gang tấc, chàng ở chân trời”, qua lần đó là trở nên nổi tiếng luôn. Đệ nghe nói về cô ấy, lựa quyển sách của cô ấy về đọc, sau đó thì tìm được blog của cô ấy. Trên trang blog này đều là những nội dung chuẩn bị cho quyển sách tiếp theo của cô ấy, rất hay, chỉ là có chút quá thương cảm.”\r\n\r\n    Lãnh Dạ hiếu kì hỏi: “Sao mà thương cảm?”\r\n\r\n    “Ài.” Walter thở dài một hơi rồi nói: “Nữ nhân vật chính trong sách bị người ta bắt nạt, được một nam nhân qua đường cứu giúp. Sau này cô ấy dọn nhà, phát hiện nam nhân đã từng cứu cô ấy không ngờ lại ở ngay sát vách bên cạnh. Vì thế, cô ấy bắt đầu có qua lại với nam nhân kia… ách, đừng có lộ ra cái ánh mắt mờ ám như bản tính của huynh đi có được không? Giữa bọn họ rất đơn thuần, đến cả tay chân còn chưa chạm vào, không có xấu xa như huynh nghĩ đâu.”\r\n\r\n    Lãnh Dạ trừng mắt nhìn hắn: “Sao đệ biết giữa bọn họ không có quan hệ gì? Có lẽ có quan hệ như đệ không nhìn thấy thôi?”\r\n\r\n    Walter chỉ chỉ vào màn hình máy tính nói: “Trong tiểu thuyết viết như thế đó.”\r\n\r\n    “Được rồi, không nói cái này nữa. Tiếp theo thế nào?”\r\n\r\n    Walter lại nói tiếp: “Hai người này làm hàng xóm nhiều năm với nhau, nhưng cô ấy vẫn luôn không biết nam nhân này làm gì, bộ dạng có vẻ như rất là thần bí, thường xuyên thất tung đến quá nửa năm, có lúc thậm chí còn một hai năm mới trở về một lần. Mỗi ngày cô ấy đều đi giúp y dọn dẹp phòng, đợi y trở về. Cô ấy biết cứ như vậy sẽ không được, đi theo một nam nhân mà mình chẳng hề hay biết là một chuyện không thể nào, cô ấy là một người bình thường, cần có một cuộc sống bình thường mà. Sau lại lại xuất hiện một bác sĩ đi theo đuổi nữ nhân vật chính…”\r\n\r\n    “Mẹ kiếp!” Lãnh Dạ đột nhiên nói lên: “Hắn dám! Có phải là chán sống rồi không? Đến cả nữ nhân của tên biến thái đó mà cũng dám tranh cướp?”\r\n\r\n    Walter bị biểu hiện đột ngột này của Lãnh Dạ dọa cho giật mình nhảy dựng lên, lau lau mũi nói: “Ách, đây chỉ là tiểu thuyết, đừng có kích động.” Dừng một chút rồi lại hỏi: “Tên biến thái nào?”\r\n\r\n    Lãnh Dạ tức giận liếc nhìn hắn, nói: “Đệ tiếp tục nói đi.”\r\n\r\n    “Ừm. Tuy bác sĩ kia đối với cô ấy rất tốt. Ách, đừng có nhìn đệ bằng cái bộ dạng như muốn ăn thịt người thế, đây chỉ là tiểu thuyết, tiểu thuyết thôi mà. Nữ nhân vật chính và tay bác sĩ kia chỉ là bạn bè thôi, tuy cô ấy biết ý của tay bác sĩ, nhưng không dám tiếp nhận.”\r\n\r\n    Lãnh Dạ lúc này mới thở phào một hơi nói: “Vậy thì tốt, vậy thì tốt.”\r\n\r\n    Walter nhỏ giọng khẽ hỏi: “Lãnh Dạ, huynh chưa từng đọc quyển tiểu thuyết này, làm gì mà kích động thế?”\r\n\r\n    Lãnh Dạ bực mình nói: “Ta có thể không kích động sao? Chuyện bây giờ đã loạn hết cả lên rồi, nếu còn loạn thêm chút nữa, làm tên biến thái đó tức giận, chẳng biết có chạy đi giết người tiếp không đây?”\r\n\r\n    “Tên biến thái nào vậy?”\r\n\r\n    “Chẳng phải chính là nam nhân vật chính kia sao.”\r\n\r\n    Walter không phục nói: “Sao huynh biết y biến thái?”\r\n\r\n    Lãnh Dạ trợn trừng mắt lên: “Vừa nhìn cái là biết, thường xuyên không ở nhà, chạy ra ngoài nửa năm không về, hơn nữa còn thần thần bí bí không để người ta biết nghề nghiệp của hắn. Tên ngốc cũng nhìn ra, người này và chúng ta là cùng một loại.”\r\n\r\n    Walter há hốc miệng nói: “Ý huynh là, lính đánh thuê?”\r\n\r\n    “Sát thủ.” Lãnh Dạ gõ gõ vào trán hắn một cái, sửa lại: “Là nghề sát thủ. Không tin sao? Đệ tiếp tục đọc đi. Ta đảm bảo chức nghiệp của tên nam nhân đó là sát thủ. Đúng rồi, cuốn sách này tên là gì?”\r\n\r\n    Walter lắc đầu nói: “Còn chưa có tên, chỉ là phác sơ qua thôi. Nghe nói đã có nhà xuất bản nhìn trúng, muốn xuất bản cuốn sách này cho cô ấy, nhưng trên mạng có tin tức nói Nguyễn Thanh Ngữ đã cự tuyệt rồi.”\r\n\r\n    “Tại sao?”\r\n\r\n    Walter nhún nhún vai nói: “Đệ làm sao biết được.”\r\n\r\n    “Ài.” Lãnh Dạ đột nhiên nhớ đến một vấn đề, hỏi: “Trong sách có nhắc đến, nam nhân thần bí đó tên là gì không?”\r\n\r\n    “Không. Nữ nhân vật chính cho đến giờ còn chưa biết y tên là gì. Chỉ biết y họ Sở, vẫn luôn gọi y là Sở đại ca.”\r\n\r\n    Lãnh Dạ vò vò đầu lẩm bẩm: “Nha đầu này, tâm lí đúng là tỉ mỉ, nhưng chỉ là kinh nghiệm quá kém, không biết là đang nghịch lửa tự thiêu mình. Ài, không đúng, Thanh Ngữ không phải là mỗi ngày đều lên lớp, đi làm sao? Lấy đâu ra thời gian viết tiểu thuyết nhỉ? Lẽ nào không phải nàng ta?”\r\n\r\n    “Huynh nói cái gì?”\r\n\r\n    Lãnh Dạ lắc lắc đầu nói: “Không có gì, sau này thì sao? Sau này thế nào?”\r\n\r\n    “Sau này? Không có sau này rồi.”\r\n\r\n    Lãnh Dạ sửng sốt nói: “Tại sao?”\r\n\r\n    “Phần sau còn chưa viết mà. Xin huynh đó, đây là tiểu thuyết đăng nhiều kì, mỗi ngày đệ đều chờ đọc. Đệ cũng muốn biết sau này như thế nào lắm chứ.”\r\n\r\n    Lãnh Dạ thở ra một hơi, kéo chiếc ghế lại và ngồi xuống, nhìn nhìn Walter nói: “Không nhìn ra nổi, đệ cũng thích tiểu thuyết tình yêu sao?”\r\n\r\n    “Không phải huynh cũng thích sao?”\r\n\r\n    “Ai bảo đệ là ta thích tình yêu?”\r\n\r\n    “Vậy sao vừa rồi còn tranh biện với đệ?”\r\n\r\n    “Ta…” Lãnh Dạ há hốc miệng, chỉ chỉ vào mũi mình nhưng lại không nói nên lời, sau một hồi lâu mới xua xua tay nói: “Ta không tranh luận với đệ nữa.” Sau đó liền nhìn quanh bốn phía, ghé sát tai Walter nói: “Walter, chúng ta đi nhé?”\r\n\r\n    Walter sững sờ một chút: “Đi?”\r\n\r\n    “Đi tìm bọn Sở Nguyên và Hầu Tử. Gần nửa năm rồi mà chẳng có tin gì, đệ không lo lắng sao?”\r\n\r\n    Walter cười khổ nói: “Đệ rất lo cho Sở Nguyên đại ca, nhưng nhìn thấy huynh mỗi ngày đều đi nhìn lén bọn Tuyết Linh Nhi, còn cao hứng như vậy, không dám làm ảnh hướng đến huynh, cho nên mới không dám nói.”\r\n\r\n    “Ta… Ai nói với đệ ta đi nhìn lén? Ta là hi sinh bản thân đi thám thính quân tình đó.”\r\n\r\n    Walter chế nhạo: “Thôi đi, ai mà tin huynh, chuyên gia đi nhìn trộm.”\r\n\r\n    “Đệ xem, đến đệ còn không tin, bọn họ chắc chắn cũng sẽ không tin. Đây là binh pháp biết chưa? Muốn lừa được địch nhân, đầu tiên phải lừa người bên mình. Không chơi trò này, làm sao giảm được sự đề phòng của họ với ta, ta sao có thể thăm dò ra được tin tức gì?”\r\n\r\n    Walter sắc mặt vẫn tỏ vẻ không tin nói: “Thám thính được cái gì rồi?”\r\n\r\n    Lãnh Dạ hạ thấp âm thanh xuống nói: “Ba người bọn Hỏa Điểu đó, không phải là người của Vu Quang Hải, là người của một thế lực khác.”\r\n\r\n    Walter sửng sốt hỏi: “Sao huynh biết?”\r\n\r\n    Lãnh Dạ hơi có chút đắc ý nói: “Đây chính là thủ đoạn của ta. Hừ, bọn chúng ẩn nhẫn cũng thật tốt, đến cả ta cũng chút nữa thì bị lừa rồi. Nếu không phải mấy ngày trước trong nhà tắm… Khụ.”\r\n\r\n    Thấy Walter nhìn mình với sắc mặt cổ quái, Lãnh Dạ ho khan một tiếng và vội chuyển đề tàu: “Hiện giờ ta hoài nghi, bọn Sở Nguyên và Hầu Tử thực ra đã sớm có tin tức. Hoặc giả bọn họ cũng từng liên lạc với Vu Quang Hải, chúng ta vẫn luôn bị Vu Quang Hải lừa gạt.”\r\n\r\n    Sắc mặt Walter cuối cùng cũng có chút khó coi hỏi: “Tại sao hắn lại phải làm như thế?”\r\n\r\n    “Hai ngày nay ta vẫn luôn suy nghĩ về vấn đề này.”\r\n\r\n    “Nghĩ ra chưa?”\r\n\r\n    Lãnh Dạ lắc lắc đầu thản nhiên nói: “Chưa. Nhưng ta đã chắc chắn được rằng ba người bọn Hỏa Điểu không phải là thủ hạ của Vu Quang Hải, là một thế lực khác mượn danh nghĩa Vu Quang Hải đến để giám thị chúng ta. Đừng hỏi ta đối phương là ai, ta cũng không biết. Nhưng có thể khiến Vu Quang Hải không nói nghĩa khí mà đi giúp bọn chúng như vậy, chắc chắn là lai lịch cũng không nhỏ. Nói không chừng chính là kẻ đối đầu của chúng ta.”\r\n\r\n    Walter không nén nổi hỏi: “Là ai cơ?”\r\n\r\n    Lãnh Dạ trợn trừng mắt nói: “Còn có thể là ai? Đương nhiên là những kẻ đã hãm hại chúng ta rồi.”\r\n\r\n    Walter suy nghĩ một hồi rồi lại hỏi: “Nếu thực sự là như vậy, tại sao bọn chúng đến bây giờ vẫn chưa động thủ với chúng ta?”\r\n\r\n    Lãnh Dạ suy tư nói: “Chắc là nhân vật chính còn chưa xuất hiện, chúng không dám đánh rắn động cỏ.”\r\n\r\n    “Nhân vật chính?”\r\n\r\n    “Sở Nguyên.” Lãnh Dạ nói: “Bọn chúng tìm người mạo danh Sở Nguyên, lợi dụng danh nghĩa của hắn mà tấn công Long Hồn. Khiến Long Hồn coi chúng ta như thù địch. Động cơ đã rất rõ ràng, bọn chúng muốn bắt lấy Sở Nguyên hay muốn thi thể hắn cũng được, đại khái là muốn lấy được cái gì đó từ thân thể hắn.”\r\n\r\n    “Bọn chúng muốn cái gì?”\r\n\r\n    Lãnh Dạ bực tức nói: “Ta không phải là hắn, làm sao biết được hắn đã dây vào đám người kia thế nào. Cái tên chuyên gây họa đó, từ sau khi ta gặp phải hắn, chưa được sống một ngày tốt đẹp nào.”\r\n\r\n    Tuy vẻ mặt bức tức, nhưng trong ngữ khí lại mang theo vẻ mừng vui. Đúng thế, hắn rất vui vì có thể gặp được Mười Một. Nếu không đời này của hắn sẽ chẳng có gì đặc sắc. Chỉ là lần này, hình như đã đặc sắc quá mức rồi.\r\n\r\n    “Đợi một chút, để đệ xem xem.” Walter day day huyệt thái dương, sau hồi lâu mới nói: “Bọn chúng vì một số nguyên nhân nào đó mà muốn bắt Sở Nguyên đại ca, cho nên phái người giả mạo huynh ấy, thậm chí còn không tiếc hi sinh một lượng lớn cao thủ đi công kích Long Hồn, chỉ là vì để Long Hồn trở mặt với Sở Nguyên đại ca. Ồ. Có thể có thực lực đối kháng với Long Hồn, điều này nói lên tổ chức này khẳng định rất lớn. Sau này còn thừa cơ chúng ta chia đường bỏ chạy, bọn chúng tìm đến Vu Quang Hải, cũng có thể là đã dùng lợi dụ hay dùng sức uy hiếp, nhưng dù sao cũng đã khiến Vu Quang Hải giam lỏng chúng ta, nhưng lại không động vào chúng ta, chỉ phải ba tên bọn Hỏa Điểu tới giám thị, chính là vì Sở Nguyên đại ca còn chưa xuất hiện? Nói như vậy, Sở Nguyên đại ca còn chưa rơi vào tay bọn chúng. Nhưng huynh ấy bây giờ ở đâu? Còn nữa, Hầu Tử đâu?”\r\n\r\n    “Hầu Tử……” Lãnh Dạ cười khổ nói: “Sợ rằng cũng giống như chúng ta, bị giam lỏng ở một nơi nào đó không thể thông tin ra bên ngoài được.”\r\n\r\n    “Vậy còn Cuồng Triều…”\r\n\r\n    Lãnh Dạ lắc đầu nói: “Cuồng Triều là một biến số, chúng ta tuyệt không thể để bọn chúng tìm được Cuồng Triều, hiểu không? Đệ xem, chúng cố ý lưu máy tính lại cho chúng ta, ta đoán chính là vì muốn chúng ta lợi dụng mạng máy tính liên lạc với Cuồng Triều, may ma chúng ta vẫn luôn không làm gì. Bây giờ chỉ mong Hầu Tử cũng không ngốc nghếch trúng kế thì tốt.”\r\n\r\n    Walter gật đầu nói: “Giải thích như vậy thì ổn rồi, bây giờ chúng ta phân tích một chút……”\r\n\r\n    Đúng vào lúc này, cửa phòng đột nhiên bị người ta đẩy ra.\r\n\r\n    “Mẹ kiếp!” Lãnh Dạ kêu lên: “Ngươi xông bừa vào phòng chúng ta làm gì?\"\r\n\r\n    Người đến đầu tóc đỏ chói, điểm đặc trưng này rõ ràng chỉ một mình Hỏa Điểu mới có.\r\n\r\n    Hỏa Điểu liếm liếm mép nói: “Đây hình như không phải phòng của các ngươi, là thư phòng công cộng hay sao đó?”\r\n\r\n    “Ta chẳng quan tâm đến ngươi, chúng ta tới trước, ngươi không khỏi mà tự ý xông vào rõ ràng là tặc.”\r\n\r\n    Hỏa Điều trừng mắt nói: “Ngươi mới là tặc, tên tặc chuyên nhìn trộm.”\r\n\r\n    Lãnh Dạ xắn ống tay áo lên nói: “Được lắm! Muốn đánh nhau sao?!”\r\n\r\n    Hỏa ĐIểu nhếch mép nói: “Hôm nay ta không rảnh. Đến là báo cho các ngươi một tiếng, viên đạn băng xuất hiện rồi.”\r\n\r\n    “Ta quan tâm làm quái gì tới đạn băng hay đạn bạc của ông nội ngươi, ta…” Bộ dạng như đang chuẩn bị lao đến đánh nhau của Lãnh Dạ đột nhiên ngưng lại, ngữ khí đại biến, ngạc nhiên lớn tiếng hỏi: “Viên đạn băng?”\r\n\r\n    Hỏa Điểu gật gật đầu, sắc mặt nghiêm túc nói: “Hơn nữa chắc rằng các ngươi cũng không đoán được, người thu được viên đạn băng là ai.”\r\n\r\n    Lãnh Dạ nuốt một ngụm nước bọt, vô cùng cẩn thận hỏi: “Ai?”\r\n\r\n    Từ trong miệng Hỏa Điểu phun ra bảy chữ: “Đại tướng Long Quốc, Âu Dương Bác.”\r\n\r\n    <\/div>","title":"Chương 393: Trảm Nguyệt Xuất, Tử Thần Hiện (trung)"}