{"text":"﻿    Chương 349: Nhất Trường “hào Đổ”\r\n\r\n    <\/div>\r\n\r\n    Theo như lời Cuồng Triều thì người hướng dẫn đang ở trong một chiếc xe gần đó. Xe của hắn dừng phía sau cách bọn Mười Một không xa. Tài xế không hạ cửa sổ xe, Mười Một và Lãnh Dạ đã chú ý tới tới tên tài xế ở chiếc xe phía sau này, vì sao dừng xe rồi mà vẫn còn ngồi nguyên trong xe nhìn ngó khắp nơi giống như đang tìm kiếm người nào đó.\r\n\r\n    “Cuồng Triều!\" Lãnh Dạ nói: \"Cho ta liên lạc với hắn!\"\r\n\r\n    \"Được.\" Cuồng Triều đáp.\r\n\r\n    Trong tai nghe truyền ra tiếng tích rất nhẹ, sau đó là tiếng điện thoại kêu dài, Lãnh Dạ từ kính chiếu hậu quan sát những động tác của tên tài xế bên trong chiếc xe đó. Chỉ thấy hắn móc điện thoại ra nhìn nhìn rồi sau đó đưa lên tai, nói một tràng tiếng Indonesia nghe không hiểu gì cả.\r\n\r\n    Lãnh Dạ dùng tiếng Long Quốc thuần chất nói: \"Ngươi tới rồi hả?\"\r\n\r\n    Người nọ cười cười, cũng dùng tiếng Long Quốc trả lời: \"Phải, ta tới rồi.\"\r\n\r\n    “Chúng ta ở bên trong xe jeep phía trước ba mươi thước.\"\r\n\r\n    Người nọ vươn cổ ra nhìn về phía trước, gật đầu nói: \"Ta đi tới đó ngay.\"\r\n\r\n    Ngắt điện thoại xong, tên Indonesia đó mở cửa xe đi thẳng đến chỗ chiếc xe của ba người Mười Một. Đến trước cửa xe, đầu tiên hắn gõ gõ cửa rất lễ phép. Khi cửa xe mở ra, hắn giống như nhìn thấy lão hữu rất quen thuộc, cực kì nhiệt tình kêu gọi ba người bên trong xe, rồi sau đó không khách khí chui vào bên trong xe giống như đang thăm hỏi.\r\n\r\n    “Chào các vị, ta là Tháp Lý.\" Vừa ngồi xuống, người Indonesia này đã lập tức tự giới thiệu: \"Lão đại an bài ta làm hướng đạo cho các vị trong chuyến du lịch này. Hy vọng sẽ không làm cho ba vị thất vọng.\"\r\n\r\n    Lãnh Dạ cười nói: \"Tiếng Long Quốc của ngươi tốt lắm.\"\r\n\r\n    Tháp Lý nhăn răng cười: \"Cha ta là người Long Quốc mà. Do đó ta cũng có huyết thống Long Quốc, mặc dù thân phận của ta hiện nay là người Indonesia, nhưng ta vốn vẫn còn sự kiêu hãnh của huyết thống Long Quốc.\"\r\n\r\n    Lãnh Dạ khẽ gật đầu, không hàn huyên gì nữa, hướng về building đối diện trề môi hỏi: \"Tháp Lý, ngươi có quen thuộc nơi này không?\"\r\n\r\n    Tháp Lý gật đầu nói: \"Đương nhiên ta biết, nơi này là cửa vào của Hoa Nhài Đen. Mấy năm nay Hoa Nhài Đen xem ra rất kiêu ngạo ở cái xứ Indonesia này. Chúng chèn ép các bang phái khác, vọng tưởng độc bá Indonesia.\" Nói đến đây, Tháp Lý hừ nhẹ một tiếng, lộ ra thần sắc khinh thường: \"Địa bàn của Hoa Nhài Đen càng phát triển rộng ra, bọn chúng lại càng không để ai vào mắt. Gần đây có mấy tên còn không thèm để Thanh Hồng môn chúng ta vào mắt nữa.\"\r\n\r\n    Nghe ngữ khí bất mãn của Tháp Lý, tựa hồ cũng phải chịu sự chèn ép của Hoa Nhài Đen, Lãnh Dạ cười cười hỏi: \"Ngươi tới nơi này bao giờ chưa?\"\r\n\r\n    “Đi qua vài lần.\" Tháp Lý cười cười vẻ bối rối: \"Không có biện pháp, đàn bà của bọn họ cũng được lắm.\"\r\n\r\n    Lãnh Dạ lộ ra vẻ mặt thông cảm, rồi lại hỏi: \"Giảng giải những tình huống bên trong cho chúng ta cái nào.\"\r\n\r\n    “Không thành vấn đề.\" Tháp Lý khẽ gật đầu, sắp xếp lại một chút ý nghĩ trong đầu cho có lớp lang, rồi bắt đầu từ từ nói: \"Đối ngoại thì chỗ này chỉ có ba tầng lầu là làm kinh doanh thôi. Lầu một là sòng bạc. Mở cửa 24\/24 không hề ngưng nghỉ. Diện tích đại khái… đại khái…\" Tháp Lý gãi gãi đầu, suy nghĩ một lát rồi nói: \"Dù sao cả lầu một cũng đều là sòng bạc.\"\r\n\r\n    Lãnh Dạ nhìn nhìn, building đó chiếm chừng hơn một ngàn mét vuông. Gật gật đầu nói: \"Tiếp tục đi!.\"\r\n\r\n    Tháp Lý lộ ra thần sắc bất mãn, giọng căm hận nói: \"Ai mà không biết sau lưng Hoa Nhài Đen có chỗ dựa là chính phủ, việc này đã trở thành một “bí mật” mà ở Indonesia ai cũng biết, những nơi có sòng bạc thường bị cảnh sát địa phương hạch sách, đến cả Thanh Hồng môn chúng ta cũng bị chúng chụp vài lần, chỉ có đám Hoa Nhài Đen là trước giờ không bao giờ bị dính cả, làm cho mấy tên đổ quỉ chỉ thích tới Hoa Nhài Đen đánh bạc. Các bang phái khác đều không hoạt động nổi nữa.\"\r\n\r\n    Tháp Lý dù sao cũng là người khá thông minh, do chính Vu Quang Hải tuyển tới. Sau khi lỡ miệng phun ra vài câu kể lể không cần thiết, liền tiếp tục nói: \"Lầu hai là sàn nhảy. Mở cửa mỗi buổi tối từ mười giờ qua suốt đêm đến rạng sáng ngày hôm sau, sáu giờ sáng mới đóng cửa.\"\r\n\r\n    Dừng lại một chút, Tháp Lý nháy mắt với Lãnh Dạ một cách thần bí, nhỏ giọng nói: \"Nơi đó có công khai là sàn nhảy, kỳ thật có nhiều người tới đó để tiến hành giao dịch ngầm. Dù sao địa bàn của Hoa Nhài Đen vẫn được coi là an toàn nhất, không có khả năng bị cảnh sát chụp cổ. Do đó rất nhiều người thích tới sản nhảy này, vào những căn phòng nhỏ tiến hành giao dịch với nhau. Đương nhiên điều kiện tiên quyết là chỉ cần ngươi không phải là cừu gia hoặc là người của các bang phái đối nghịch của Hoa Nhài Đen là được. Nếu không thì giao dịch của anh còn chưa kịp bắt đầu thì đám bảo vệ cặn bã của Hoa Nhài Đen sẽ đến cướp ngay. Đến cả xương chúng cũng không nhổ ra.\"\r\n\r\n    Lãnh Dạ hỏi: \"Mấy giao dịch đó thuộc loại nào?\"\r\n\r\n    Tháp Lý cười nói: \"Đương nhiên những thứ dễ dàng mang theo trong người, tỷ như bạch phiến hoặc vài cây súng ngắn gì đó. Nếu tiến hành giao dịch những vật lớn hơn, tỷ như súng lớn thì phải tìm địa phương khác, không thể đem một cái xe tải lái vào trong phòng nhỏ để giao hàng được.\" Dừng một chút, Tháp Lý tiếp tục nói: \"Lầu ba là lữ quán. Là nơi đám đàn ông hưởng thụ, bất quá phí thuê phòng nơi này đủ để cho ngươi “đau bụng” vài ngày đó, đó là chưa tính đến tiền bo cho gái nữa. Hắc, bất quá cho dù giá có cao tới đâu, ở đó cũng thường xuyên không có phòng trống. Người tới lầu ba nếu không phải tìm đàn bà cũng là hút ma túy, nơi này rất an toàn mà. Chỉ cần không đắc tội với Hoa Nhài Đen, mặc kệ ngươi làm cái gì bên trong cũng chẳng ai thèm quan tâm.\"\r\n\r\n    “Lầu bốn thì sao?\"\r\n\r\n    “Lầu bốn?\" Tháp Lý lắc đầu nói: \"Thực ra chưa có ai đến lầu bốn cả, ở ba tầng bốn, năm, sáu trước giờ không hề công khai. Ngoại trừ người của Hoa Nhài Đen, không có ai biết chỗ đó để làm gì cả. À, trước kia có vài người không tin xông vào thử, nhưng sau đó đều nằm cáng khiêng ra, đưa thẳng đến lò thiêu luôn.\"\r\n\r\n    Lãnh Dạ hỏi: \"Theo ngươi đoán thì lầu bốn trở lên có cái gì?\"\r\n\r\n    Tháp Lý cười nói: \"Còn có thể có cái gì khác chứ. Nơi này là trụ sở của Hoa Nhài Đen, khẳng định là văn phòng của thủ lĩnh và những nguyên lão của bang phái.\"\r\n\r\n    Lãnh Dạ lắc lắc đầu nói: \"Văn phòng làm gì mà chiếm tới ba tầng lầu chứ? Nếu bỏ ra hai tầng lầu để kinh doanh chẳng phải kiếm được nhiều tiền hơn sao?\"\r\n\r\n    Tháp Lý cười khổ nói: \"Ta cũng không biết. Ta không dám lên đó bao giờ cả. Cửa từ lầu ba lên lầu bốn luôn luôn có người canh giữ, ai dám lên đó thì chắc chắn chưa tới nơi đã bị đánh gục.\"\r\n\r\n    Lãnh Dạ ngẫm nghĩ một lát, nhìn về phía Mười Một nãy giờ vẫn một mực im lặng không hề lên tiếng, hỏi: \"Ngươi thấy thế nào?\"\r\n\r\n    Tháp Lý lúc này mới dám nhìn trộm về phía Mười Một ngồi bên cạnh hắn, từ khi vào xe đến bây giờ đây là lần thứ hai mắt hắn nhìn về phía Mười Một. Lần đầu khi hắn vừa vào xe, liếc mắt chào hỏi. Lúc đó khuôn mặt Mười Một vẫn nhìn ra bên ngoài cửa sổ, chỉ có cái ót quay về phía hắn mà thôi. Lúc đó Tháp Lý cũng không để ý, nhưng từ khi ngồi bên cạnh Mười Một, hắn một mạch có cảm giác rất không thoải mái. Đó là một loại cảm giác rất khó diễn tả bằng lời. Dường như người ngồi bên hắn như một khối không khí hư vô, đôi khi Tháp Lý thiếu chút nữa đã quên bên người mình còn có một người đang sống sờ sờ.\r\n\r\n    Theo lý thuyết không khí sẽ không làm cho người ta chú ý, cũng sẽ không khiến cho người ta khó chịu. Nhưng không biết tại sao, Tháp Lý từ khi tiến vào bên trong xe bắt đầu có cảm giác rất không thoải mái. Dường như rất áp lực, mà hắn hết lần này tới lần khác vẫn không tìm thấy được nguồn áp lực này từ đâu mà ra.\r\n\r\n    Không chỉ có Tháp Lý, đến cả Lãnh Dạ và Vịt Bầu cũng thường xuyên có ảo giác như vậy. Rõ ràng Mười Một ở bên người bọn họ, nhưng lại hết lần này tới lần khác không phát hiện được sự tồn tại của hắn. Giống như người này chỉ là một pho tượng. Dường như có loại khí tức của băng giá.\r\n\r\n    Tiếp xúc càng nhiều, Lãnh Dạ vốn hiểu biết hơn Vịt Bầu càng nhận thấy ra một cảm giác mà Vịt Bầu không nhận ra được. Đó là từ trên người Mười Một tản mát ra một luồng hàn khí làm cho kẻ khác cơ hồ hít thở không được nữa, đó là một loại cảm giác làm kẻ khác cảm thấy khí tức tử vong thổi vào tận xương tủy của mình.\r\n\r\n    Đương nhiên, loại hàn khí này chỉ khi Mười Một ra tay giết người cảm giác đó mới lóe ra rồi biến mất. Bất luận kẻ nào ra tay giết người đều không thể tránh khỏi lộ ra sát khí, hoặc nhiều hoặc ít, nhưng Lãnh Dạ thì lại cảm giác trên người Mười Một không chỉ đơn giản chỉ có sát khí, khi một người sắp giết người thường lộ ra chút ít sát khí làm một cao thủ chính thức có thể nhận thấy nguy hiểm, nhưng sát khí của Mười Một lại làm cho người ta trực tiếp cảm nhận được tử vong, chứ không đơn thuần chỉ là dấu hiệu nguy hiểm.\r\n\r\n    Nếu nói Mười Một trước kia tựa như một bóng u linh, thì hiện nay Mười Một lại giống như một sự tồn tại thực sự. Khi Mười Một ra tay giết người thì như một bóng u linh không thấy đầu đuôi. Trước kia hắn luôn vô tức vô thanh xuất hiện, rồi lại vô thanh vô tức biến mất. Làm cho ngươi vĩnh viễn không thể nắm được hành tung của hắn. Rất có thể một giây sau hắn đã đứng ở phía sau ngươi, đến khi con dao của hắn sắp cắt đứt họng của ngươi thì ngươi mới có thể đột nhiên nhận thấy có một người đang đứng phía sau mình mặc dù lúc đó cũng đã quá muộn rồi.\r\n\r\n    Nhưng bây giờ, khi Mười Một ra tay, ngươi lại của cảm nhận được khí tức quỉ dị làm sởn gai ốc của bóng u linh kia, tựa như một người một mình đi giữa đêm khuya trong một con hẻm nhỏ tối đen như mực. Từ đáy lòng dâng lên một nỗi sợ hãi sâu thẳm và những cơn ớn lạnh, cả người đều mọc đầy gai ốc. Trong tim cảm thụ một cảm giác sợ hãi khôn cùng. Hắn hết lần này tới lần khác không thể tìm thấy nguồn gốc của nỗi sợ hãi này. Đó là một loại cảm giác làm cho người ta từ trong ra ngoài vừa sợ hãi vừa mỏi mệt. Hoàn toàn không thể có lấy một ý niệm phản kháng trong đầu. Ý niệm còn lại duy nhất trong đầu là chạy. Đến khi con dao trong tay Mười Một không biết từ nơi nào lộ ra không một tiếng động, cắt đứt yết hầu hắn, hắn mới có thể được giải thoát khỏi nỗi sợ hãi đó. Sau đó mới giật mình hiểu ra, nguyên lai ngươi ở chỗ này.\r\n\r\n    Đó là những gì mà Lãnh Dạ cảm giác được trên người Mười Một, sau khi hắn mất tích nửa năm sau, rồi một lần nữa xuất hiện, giữa hai người có những khác biệt rất lớn. Điều này có thể chứng minh một điểm: Mười Một tiến bộ rồi. Hắn đã tiến vào cảnh giới tinh thần. Trước kia Mười Một trước khi ra tay một khắc mới làm cho người ta nhận thấy vị trí của hắn. Tựa như một u linh hiện lên trước mắt, sau đó biến đi một cách thần bí, chỉ còn lại sự nguy hiểm. Nhưng bây giờ Mười Một muốn giết một người thì người này đến chết cũng không tìm được hắn trốn ở chỗ nào. Chỉ có thể từ cảm thụ từ thâm tâm loại sợ hãi tử vong hành hạ, sau đó bất lực chờ đợi sự phán quyết của tử vong cho đến khi kết thúc.\r\n\r\n    Địch nhân nhìn không thấy, đó mới là chỗ đáng sợ nhất, những lời này vĩnh viễn đều là danh ngôn trong giới hắc ám.\r\n\r\n    Bởi vậy Mười Một chỉ cần nói với Lãnh Dạ \"ta sẽ giết ngươi \", thì từ đáy lòng Lãnh Dạ đã không tự giác được mà phải run lên. Cũng không phải vì hắn sợ cái câu nói vô tình này, mà vì trong khi Mười Một nói câu này, từ thân thể của hắn tỏa ra một khí tức khiến kẻ khác sợ hãi, khí tức băng giá. Do đó Lãnh Dạ biết, Mười Một nói những lời này tuyệt không phải nói giỡn, mà là rất nghiêm chỉnh. Còn mỗi lần cảm nhận được khí tức trên người Mười Một thì Lãnh Dạ hoàn toàn không thể có lấy một ý niệm phản kháng trong đầu, cũng không phải là hắn không muốn phản kháng, mà là khi Mười Một đang đứng trước mắt hắn, Lãnh Dạ cảm thấy trực giác của y bao nhiêu biến mất, sau một khắc hắn cũng không biết con dao của Mười Một từ phương hướng nào lao tới, bởi vậy hắn biết giữa hai người căn bản không cần đánh thì hắn đã thua rồi, thua ở tinh thần, thua vì hoàn toàn không thể so sánh được với người ta về cảnh giới tinh thần.\r\n\r\n    Khi Lãnh Dạ hỏi Mười Một thì Tháp Lý cũng lộ ra thần sắc nghiêm chỉnh, lặng lẽ quan sát Mười Một. Lúc này, hắn rốt cục đã thấy rõ mặt của Mười Một. Đó là một thanh niên tuổi còn rất trẻ chỉ liếc mắt thì người ta có một cảm giác đó là người rất nho nhã. Giống như xuất thân từ một anh chàng văn sĩ buộc phải sinh sống trong hoàn cảnh đối diện với hòn tên mũi đạn của giới đánh thuê. Hắn không nói không cười, chỉ cúi đầu, mắt không biết đang nhìn đi đâu, dường như đang tự hỏi cái gì đó, hoặc như đang suy nghĩ một việc gì đó. Còn từ trong ánh mắt hắn, Tháp Lý thấy một màu xám, không có cảm tình gì. Giống như cả thế giới xám xịt, dường như trên đời rốt cuộc không có người nào hoặc việc gì có thể thu hút được sự hứng thú của hắn, bởi vì ánh mắt của hắn vô cùng tịch mịch và cô độc.\r\n\r\n    Thật lâu sau đó, lần đầu tiên Tháp Lý nghe được thanh âm của Mười Một, rất lạnh, rất nhạt, lạnh lẽo đến mức không mang theo một cảm tình gì cả, nhạt nhẽo y như ánh mắt của hắn. Tràn ngập một màu xám, tràn ngập một vị đạo heo hắt.\r\n\r\n    Mười Một phun ra mấy chữ vô cùng đơn giản: \"Vào là biết.\"\r\n\r\n    Lãnh Dạ khẽ gật đầu, tỏ vẻ không phản đối, quay đầu về Tháp Lý nói: \"Tháp Lý, đưa chúng ta đi chơi một vòng!\"\r\n\r\n    Tháp Lý cười nói: \"Không thành vấn đề.\"\r\n\r\n    Lãnh Dạ đột nhiên nghĩ đến một vấn đề, hỏi: \"Bọn họ có biết ngươi là người của Thanh bang không?\"\r\n\r\n    Tháp Lý vỗ vỗ ngực nói: \"Yên tâm đi, lão đại lo lắng đến sự an toàn của các ngươi nên mới tuyển ta tới đây làm hướng đạo mà. Ta chỉ ghé qua nơi này vài lần. Lại không hề tranh đoạt gì với bọn họ. Hơn nữa ta chỉ là một tiểu nhân vật trong bang hội, ngày thường cũng chỉ trông coi cửa hàng, rất ít khi làm việc. Chắc chắn là không có người nào nhận ra ta đâu.\"\r\n\r\n    \"Được! Xuống xe!\"\r\n\r\n    Bốn người kể cả Vịt Bầu từ trong xe đồng thời bước xuống, vốn Vịt Bầu muốn lưu lại coi xe. Nhưng một đám bằng hữu đi ra ngoài tìm vui, làm sao có thể để một bằng hữu trong đó một mình lưu lại coi xe, còn mình lại đi tìm nơi hưởng thụ chứ? Nếu nói Vịt Bầu là tài xế, thì cái xe rách nát của bọn họ nhìn kiểu nào cũng không giống với những xe tư nhân của những ông chủ có tiền thuê tài xế, do đó nếu để Vịt Bầu lưu lại ngược lại còn làm cho người ta chú ý hơn.\r\n\r\n    Sau khi xuống xe, Tháp Lý cùng Lãnh Dạ nhiệt tình ôm vai bá cổ, như là những lão bằng hữu đã lâu lắm không gặp, vừa nói vừa cười đi vào bên trong sòng bạc, đôi mắt Mười Một không nhìn ngang nhìn ngửa, cứ thẳng đường mà đi. Vịt Bầu cung cúc đi theo bên người Mười Một.\r\n\r\n    Vừa mới tiến vào sòng bạc, một cô gái mặc bikini đã đi tới tiếp đón, hỏi một câu bằng tiếng Indonesia. Tháp Lý cũng dùng tiếng Indonesia đáp lại vài câu. Sau đó quay đầu hỏi: \"Đánh bạc hay là lên lầu ba chơi bời? Lúc này sàn nhảy còn chưa mở cửa.\"\r\n\r\n    Lãnh Dạ lấy tiền từ trên người xuống, rút ra vài tờ đô Mỹ. Ngẫm nghĩ một lát lại rút lại hai tờ. Đưa cho nữ lang ba tờ. Cũng không phải Lãnh Dạ quá keo kiệt không dám xài tiền, mà là bọn hắn không thể làm cho người ta chú ý quá mức. Nếu vừa tiến vào đã móc ra một xấp tiền sẽ rất dễ dàng khiến cho những người hữu tâm chú ý, đặc biệt là mấy tên ngoại quốc không biết nói tiếng Indonesia, nơi này vốn quản lý người nước ngoài rất nghiêm khắc. Lãnh Dạ với cái vẻ xài tiền dè sẻn sẽ làm người ta cảm thấy hắn là một người đi chơi nửa mùa, nhưng lại sợ mất mặt.\r\n\r\n    Quả nhiên, ánh mắt của nữ lang mặc áo bikini ánh lên vài tia giễu cợt. Nhưng cũng che giấu rất nhanh, trên mặt vẫn bảo trì nụ cười khẽ gật đầu, nói một câu Indonesia xong liền đi trước dẫn đường. Người tới đây đánh bạc nhỏ cũng không phải là hiếm có. Ngược lại đại bộ phận mọi người đều phải đánh nhỏ một hồi, mà đám phục vụ phần lớn không muốn tiếp đãi bọn họ. Bởi vì bọn họ chỉ xài rất ít tiền, do đó cũng không bo nhiều tiền cho đám phục vụ. Đồng dạng, ở đây cũng có những con bạc rất lớn. Những người này thường thường cho dù có thua cháy túi vẫn giữ nguyên nét mặt không đổi sắc. Thậm chí trước khi đi còn thưởng kha khá cho đám phục vụ nữa. Bất quá những người đến đây đánh bạc đại bộ phận đều là người ngoại quốc, bọn họ phần lớn là tới Indonesia để làm ăn, thuận tiện tìm nơi vui vẻ. Nên sau khi bọn họ đánh bạc xong, bình thường hạng mục kế tiếp là lên lầu ba.\r\n\r\n    Lầu ba chia làm hai khu vực với cấp bậc khác nhau, đi tới lầu ba cũng có hai lối đi khác nhau. Một cái đi tới khu bình thường, đó là \"lữ quán\" theo như lời Tháp Lý. Bên trong long xà hỗn tạp, nhưng muốn làm gì thì làm, cũng không ai dám gây chuyện. Nếu ai dám ở địa bàn của Hoa Nhài Đen mà gây chuyện thì coi như bị tuyên án tử hình không nghi ngờ gì nữa. Còn lối đi kia phải lên thang máy mới có thể vào được, chạy lên thẳng khu Phú Hào. Giá phòng ở khu bình thường cũng đủ để làm cho đa số người bình dân đau bụng vài ngày rồi. khu Phú Hào thì không cần phải nói, phỏng chừng một người ở một đêm cũng có thể lập tức tuyên bố phá sản, đương nhiên đó là nói về những người Indonesia thôi. Sự đãi ngộ ở khu Phú Hào khác hoàn toàn so với khu bình thường. Không nói tới những bức tường trang hoàng huy hoàng, chỉ cần những cô gái bên trong cũng tuyệt đối là những bông hoa được tuyển lựa đặc biệt, khuôn mặt xinh đẹp không thể bắt bẻ được, sexy tới mức làm cho người ta hận không được lập tức nhảy lên giường ngay lập tức để phát tiết dục vọng nguyên thủy một phen, nơi này tùy tiện lấy ra một cô cũng có thể đẹp hơn năm sáu lần những cô khác ở khu bình thường. Hơn nữa mỗi gian phòng ở khu Phú Hào đều rất lớn, bên trong còn có cả bồn tắm lớn. Nếu có hứng thú cũng có thể kêu lên ba đến năm cô vào phòng tắm chung. Điều kiện tiên quyết là ngươi có thể lực và bỏ ra một số tiền trên trời đối với người thường.\r\n\r\n    <\/div>","title":"Chương 349: Nhất Trường “hào Đổ”"}