{"text":"﻿    Chương 459: Danh Sách Cấm Kỵ\r\n\r\n    <\/div>\r\n\r\n    Chương 459: Danh sách cấm kỵ\r\n\r\n    Dịch: vovong\r\n\r\n    “Đán Đao ư?” Trong một căn cứ bí mật của Long Hồn, Vấn Thiên vẻ mặt có chút gượng gạo nhìn văn kiện trên tay trái vừa được fax tới. Bên trên chỉ có mấy chữ nhỏ được viết bằng tay: “Đán Đao đã đến kinh thành.”\r\n\r\n    Ngoài ra trong tay phải hắn còn có một tư liệu vừa nhận được. Bên trên là gần ngàn chữ được gõ chỉnh tề ngay ngắn, đại ý là ngày nào đó tháng nào đó năm nào đó, một tổ chức tình báo nào đó tại một sân bay nào đó phát hiên là một người đạn ông, nghi ngờ y có vẻ giống như Ảnh Tử thích khách Đán Đao đã từng một thời nổi tiếng trong giới lính đánh thuê ở phương Tây, sau đó mất tích mấy chục năm không biết hành tung thế nào.\r\n\r\n    Trong tư liệu này, phần lớn đều là mấy lời vớ vẩn khoa trương rằng tổ chức tình báo kia đã phải vất vả thế nào, anh dũng thế nào mới xâm nhập và điều tra được những manh mối ấy, còn kém xa mấy chữ được fax đến trên tay trái Vấn Thiên.\r\n\r\n    Cho dù là tay phải hay tay trái, hai bản tư liệu đều cùng nói tới một người – Đán Đao.\r\n\r\n    Những người thuộc lớp trước, không có ai là chưa nghe qua cái tên Đán Đao này, cho dù không biết Đán Đao là ai, nhưng nếu nói đến Ảnh Tử thích khách thì không ai là không biến sắc. Ảnh Tử thích khách Đán Đao, một thần thoại về sát thủ của hơn ba mươi năm về trước. Một người giống như Mệnh Vận Mười Ba, cùng đứng trên đỉnh cao tận cùng của giới lính đánh thuê, trên đầu là vô số những truyền kỳ cùng vầng hào quang chói lọi.\r\n\r\n    Đán Đao là một sát thủ độc hành. Quãng thời gian từ khi xuất đạo tới khi mất tích đều luôn độc lai độc vãng. Chưa từng thấy lão hợp tác với người khác bao giờ. Cả đời lão giết người vô số, trong đó phần lớn đều là những chính khách quan trọng của các nước. Đán Đao giết người không hỏi mục đích, không hỏi tốt xấu, không cần biết người đó là quan lớn ai nhìn thấy cũng ghét, hay là một người hết lòng vì dân phục vụ. Hoặc có thể chỉ là một người dân thường chẳng ai biết đến.\r\n\r\n    Lão chỉ để ý đến cái giá tiền được đưa ra có đủ để mua cái đầu kia hay không. Chỉ cần bỏ ra đúng giá, cho dù có bảo lão đi giết cha đẻ thì có khi lão cũng đồng ý.\r\n\r\n    Mà một khi lão nhận làm, chưa từng thất bại.\r\n\r\n    Trong danh sách những người lão đã ám sát, có ba người là những tướng quân nắm giữ quyền lớn ở ba quốc gia, hơn nữa khi bị chết đều là dưới tình huống được binh sỹ bảo vệ tầng tầng lớp lớp, vậy mà vẫn bị cắt đầu trong lúc không ai phát giác. Thậm chí còn có một người là Thái tử của một nước nhỏ nào đó ở phương Tây. Nước ấy đến bây giờ vẫn còn đang phát lệnh truy nã Đán Đao.\r\n\r\n    Sở dĩ Đán Đao mới được mệnh danh là Ảnh Tử thích khách là bởi vì trước nay chưa từng có ai biết lúc này liệu có phải lão đang nấp bên cạnh mình hay không, liệu có khi nào người tài xế lái xe lại cho bạn một đao vào lưng hay không.\r\n\r\n    “Thiên Tiêu không còn nữa, Đán Đao ngươi muốn nuốt lời sao?” Vấn Thiên có chút bực bội lầm bầm.\r\n\r\n    Trong kho tư liệu tuyệt mật của Long Hồn có ba tư liệu về ba cái tên thuộc loại cấm kỵ, mà Đán Đao chính là một trong ba người đó. Cấm kỵ ở đây không phải ý là không được nhắc đến tên của những người này, mà là muốn các bộ ngành chuyên môn của Long Hồn chú ý, ba người này vĩnh viễn không được đặt chân nửa bước vào lãnh thổ Long Quốc. Vùng đất Long Quốc là nơi cấm kỵ với ba người này. Một khi phát hiện họ trong cảnh giới Long Quốc, Long Hồn có thể giết hai không hỏi nhiều.\r\n\r\n    Không ngờ, Đán Đao sau khi thất bại dưới tay cao thủ tinh anh Thiên Tiêu thuộc đời thứ hai của Long Hồn, và đã ước định rằng đời này không đặt chân vào lãnh thổ Long Quốc nữa rồi ẩn tích mai danh mấy chục năm, giờ đây, vào lúc quan trọng này, lại chạy tới Long Quốc. Mà Thiên Tiêu, cũng chính vì cuộc chiến với Đán Đao nên bị trọng thương không thể chữa trị, kéo dài được một năm rồi thương thế tái phát mà lìa đời.\r\n\r\n    Lúc này lão ta tới Long Quốc là có ý đồ gì? Lẽ nào cũng là vì chuyện kia sao?\r\n\r\n    Vấn Thiên quả thực đau đầu vô cùng, bởi vì trên tấm bàn trước mặt hắn còn có hai tư liệu khác. Một trong đó tuy không phải nhắc đến Đán Đao, nhưng lại là một cái tên cấm kỵ khác. Nhân vật trên đó là Long Trường Sinh, con thứ của tộc trưởng Long gia tiền nhiệm, được coi là kẻ phản đồ của Long gia, về sau chạy trốn đến phương Tây và gia nhập Mệnh Vận, số hiệu là 13, từ đó bèn xuất hiện bằng thân phận Mười Ba này. Y đã trở thành vua của giới lính đánh thuê phương Tây, thần thoại trên chiến trường, truyền kỳ bất bại.\r\n\r\n    Và tư liệu còn lại kia là báo cáo tường tận về vụ đấu súng ở bến tàu Ôn Thành. Trên bến tàu có ba cỗ thi thể đã được xác minh. Một trong đó không ngờ lại là Tinh, kẻ được hiệu xưng Sát Thủ Thiên Vương ở phương Tây. Một kẻ khác là Lang Nhãn, người hợp tác của Tinh. Còn có một người khác chết trên cao ốc thì chưa xác định rõ thân phận.\r\n\r\n    Tử trạng của Tinh khiến người ta không rét mà run, bị người ta mở ngực rạch bụng, lòng ruột lòi ra khắp nơi. Nhưng khi chết trên mặt hắn lại mang theo một nụ cười mỉm, khiến người ta cảm thấy quỷ dị vô cùng, dường như hắn đối với cách mình chết hài lòng vô cùng.\r\n\r\n    Lang Nhãn thì bị bắn một nhát vỡ tan đầu, Long Hồn phái chuyên gia tới khám nghiệm tử thi, trên báo cáo viết thứ bắn chết Lãng Nhãn là một khẩu súng có uy lực cực lớn, thuộc loại nào thì chưa biết, đại khái là sản phẩm mới do Ma Quỷ tự nghiên cứu chế tạo ra.\r\n\r\n    Ngoài ra trên một tòa cao ốc ở gần đó còn có phát hiện dấu vết của cuộc chiến bằng súng ngắm. Cỗ thi thể còn chưa xác định thân phận kia cũng được phát hiện ở sân thượng một tòa cao ốc. Bên cạnh hắn còn có một khẩu súng ngắm đã gãy mất giá đỡ, nó đã được vận chuyển đến chỗ quân đội để nghiên cứu thêm.\r\n\r\n    Vấn Thiên thở dài một hơi nặng nề, đặt hai tư liệu trong tay xuống. Cầm chiếc bút viết lên một tờ giấy trắng ba cái tên: Đán Đao, Tinh, Mười Ba. Sau khi viết xong, hắn suy nghĩ một chút rồi thêm vào đó một cái tên: Sở Nguyên.\r\n\r\n    Đán Đao, sát thủ tuyệt đỉnh của hơn ba mươi năm về trước, được hiệu xưng là Ảnh Tử thích khách, từng là sát thủ được thế giời ngầm phương Tây trả giá cao nhất, cũng hoạt động mạnh mẽ nhất, nhiều người tìm tới nhất. Trong một lần tới Long Quốc chấp hành một nhiệm vụ tuyệt mật thì bị Long Hồng truy nã, sau đó đánh với Thiên Tiêu một trận và phải chạy trốn. Cho đến hôm nay vẫn chưa thể bắt về quy án, được coi là một trong những cái tên cấm kỵ của Long Hồn.\r\n\r\n    Tinh, Sát Thủ Thiên Vương của hai mươi năm trước. Tinh anh hạng nhất do Ma Quỷ huấn luyện ra, đã từng liên tục bốn năm ngồi ở vị trí số một trên bảng sát thủ. Cho đến ngày Mệnh Vận Mười Ba hoành không xuất thế, Sát Thủ Thiên Vương Tinh mới im hơi bặt tiếng. Không ngờ, ở bến đồ Ôn Thành của Long Quốc lại phát hiện ra thi thể của Sát Thủ Thiên Vương này. Hơn nữa tử trạng lại thảm như vậy. Nghĩ đến đây, Vấn Thiên nhấc bút lên nhẹ nhàng gạch tên Tinh đi.\r\n\r\n    Mệnh Vận Mười Ba, một thần thoại tột đỉnh, một truyền thuyết bất bại, một đỉnh cao không thể vượt qua. Sự tích của hắn cho đến bây giờ vẫn được người ta kể lại say sưa, vô số người coi hắn là thần tượng cả đời mình, càng nhiều người hơn coi hắn là mục tiêu cả đời hướng tới. Còn thân phận thực của hắn, cũng là một trong những cấm kỵ của Long Hồn. Đồng thời, hắn còn đang ở trong danh sách mà Long gia vĩnh viễn truy bắt.\r\n\r\n    Còn có… Sở Nguyên. Đây cũng là một sát thủ hạng nhất do Ma Quỷ huấn luyện ra, ở thế giới phương Tây cũng có những vầng hào quang chói lọi, thậm chí ở một số phương diện nào đó còn không kém hơn nhân vật truyền kỳ Mệnh Vận Mười Ba.\r\n\r\n    Đối với tên tiểu tử này, Vấn Thiên quả thực là vừa tức giận vừa buồn bực. Một nhân vật nửa chính nửa tà, làm việc luôn dựa vào cảm nhận của bản thân, không có chút gì gọi là xả thân vì chính nghĩa, lúc làm việc thậm chí còn có thể nói là hèn hạ vô sỷ, bỉ ổi.\r\n\r\n    Nếu có thể đâm bạn một đao từ sau lưng, hắn tuyệt đối không chạy đến trước mặt bạn mà đâm. Có thể ngầm chơi bạn một chiêu, hắn tuyệt đối sẽ không ra mặt.\r\n\r\n    Một người như vậy chắc phải khiến người ta rất căm ghét, nhưng những việc hắn làm lại khiến người ta sinh ra rất nhiều hảo cảm. Từ khi hắn đặt chân tới Long Quốc đến giờ, mỗi một việc Mười Một làm, xét từ góc độ đại cục thì đều có lợi cho Long Quốc.\r\n\r\n    Nếu có thể lôi kéo con người này, tuyệt đối là một sự trợ giúp rất lớn cho quốc gia. Đáng tiếc, hắn lại là một tên luôn làm theo ý mình chẳng chịu nghe ai, hơn nữa còn làm ra chuyện tập kích Long Hồn khiến người ta đau đầu ghê gớm.\r\n\r\n    Tuy Vấn Thiên cũng tin rằng Mười Một trong sạch, nhưng xã hội này luôn yêu cầu chứng cứ, muốn chứng minh bản thân vô tội thì cứ đem chứng cứ ra đây. Đáng tiếc Mười Một không có, và Vấn Thiên hắn cũng không có nốt. Cho nên, hắn không thể không làm theo luật pháp, chỉ hy vọng lần này sau chuyện Huyết Mân Côi, có thể tìm được chứng cứ để chứng minh Mười Một và Lãnh Dạ trong sạch thì tốt.\r\n\r\n    Đán Đao, Mười Ba và Tinh. Ngoài Tinh đã chết ra, hai người còn lại đều thuộc dạng tên cấm kỵ của Long Hồn, là nhân vật cả đời không được đặt chân vào lãnh thổ Long Quốc.\r\n\r\n    Nhưng bây giờ một người đã nghênh ngang đi tới, một người khác thì có tin tức nói rằng đã ngầm lẻn vào. Lại thêm cả Mười Một nữa. Ba người này đều là những nhân vật truyền kỳ thuộc những thời đại khác nhau, đều là cao thủ tuyệt đính có xuất thân chiến sỹ cận chiến. Cùng là thần thoại của giới lính đánh thuê. Bọn họ trong cùng một thời điểm tụ tập tại Long Quốc, sẽ gây lên một đợt phong ba lớn thế nào đây?\r\n\r\n    Đau đầu, Vấn Thiên gõ gõ cái đầu đã có chút phình to lên. Hắn thật sự rất đau đầu. Mười Một còn dễ xử lý, trong Long Hồn ngoài Thiên Hải là một lòng muốn bắt Mười Một về quy án ra, phần lớn những người khác đều nể mặt Thần Kiếm Lục Dương nên chỉ làm dáng mà thôi, thậm chí còn có người còn dung túng hay giúp đỡ.\r\n\r\n    Đối với những người này, Vấn Thiên đều mắt nhắm mắt mở cho qua, nếu hắn thật sự muốn làm rõ ràng mọi chuyện với những người này, Long Hồn phải giải tán là cái chắc.\r\n\r\n    Giờ đây chỉ cần Mười Một đừng có gây ra phong ba gì to tát trong thời điểm quan trọng này, Long Hồn có thể tạm thời bỏ qua hắn.\r\n\r\n    Nhưng Đán Đao thì sao? Hai nhân vật trong danh sách cấm kỵ này đã xuất hiện tại Long Quốc, Long Hồn có bắt hay là không? Nếu bắt, gần đây Long Hồn vì việc mấy thế lực Huyết Mân Côi, Phong Dã tổ, Mệnh Vận và Đại Quyển ồ ạt tiến vào lãnh thổ mà đau đầu vô cùng, quả thực chẳng còn tinh lực và nhân thủ để phái đi bắt Đán Đao cùng Mười Ba nữa. Mà hai người này cũng chẳng phải loại dễ dây vào. Vấn Thiên hiểu rất rõ cho dù là Thiên Hải thêm vào Liệt Hỏa liên thủ ra tay, cũng rất khó có thể giữ lại được bất kỳ người nào trong hai nhân vật kia. Làm không khéo có khi còn lưỡng bại câu thương.\r\n\r\n    “Thôi vậy.” Vấn Thiên đẩy tờ giấy có viết bốn cái tên kia sang một bên, đưa ra quyết định không khiến bản thân đau đầu nữa: “Chuyện này, cứ giao cho Thiên Hải đi xử lý vậy.”\r\n\r\n    Vốn là danh sách cấm kỵ phải giao cho tổ võ học phụ trách, Vấn Thiên không thuộc tổ võ học, cũng chẳng phải loại người thích vác tù và hàng tổng. Hơn nữa, bây giờ chuyện có thể khiến hắn đau đầu đã chất thành đống rồi.\r\n\r\n    Cho dù là Huyết Mân Côi hay Phong Dã tổ, hoặc là liên minh của bốn thế lực Thanh bang, Mệnh Vận, Đại Quyển và Hắc Ám Thập Tự. Những chuyện này tuy đều nằm trong kế hoạch của Long Hồn, cũng là kết quả mà họ hy vọng có thể nhìn thấy. Nhưng để dự phòng cuộc chiến có thể lan rộng tới quần chúng, Long Hồn vẫn phải ra mặt toàn bộ, ẩn nấp trong bống tối sẵn sàng nhận lệnh bất cứ lúc nào.\r\n\r\n    Một khi chiến sự lan ra ngoài phạm vi bọn họ dự liệu, đại đội kỳ binh của Long Hồn sẽ đột nhiên xuất hiện. Đến lúc ấy thần tiên yêu ma đại chiến loạn lên, đúng thật là tai nạn rồi.\r\n\r\n    Vứt bỏ một chuyện đau đầu, tâm tình Vấn Thiên cũng chẳng hề vì thế mà nhẹ nhàng đi bao nhiêu. Một mình hắn ngồi trước bàn làm việc ngơ ngẩn hồi lâu, cuối cùng cầm thiện thoại lên nhấn một dãy số.\r\n\r\n    “A lô.”\r\n\r\n    Đầu bên kia điện thoại vang lên một giọng nói trầm trầm. Vấn Thiên mở miệng nói: “Âu Dương, e rằng kế hoạch có biến…”\r\n\r\n    <hr \/>\r\n\r\n    Cùng lúc ấy, trong một gian phòng tối đen.\r\n\r\n    Trong gian phòng tối đen u ám ấy chỉ có một chiếc màn hình máy tính là nguồn sáng duy nhất. Lúc này Cuồng Triều đang ngồi trước máy tính nhìn những số liệu không ngừng nhấp nháy trên màn hình mà nhíu mày không thôi.\r\n\r\n    “Chặn dòng ư?” Cuồng Triều tự nói một mình: “Long Uy muốn ẩn giấu cái gì đây?”\r\n\r\n    Cuồng Triều mở phần mềm tán gẫu mà mình sáng chế ra, mười ngón tay nhẹ nhàng đặt trên bàn phím, mau chóng gõ ra một hàng chữ: “Sao rồi?”\r\n\r\n    Rất nhanh hắn đã có được câu trả lời của Nhược Từ: “Dữ liệu đã được download xong. Nhưng trong đó bị mất mát không ít, ta hoài nghi dữ liệu đã bị kẻ khác giữ lại.”\r\n\r\n    “Ta biết.” Cuồng Triều đáp lại hai chữ.\r\n\r\n    “Có cần thông báo cho bọn Sở Nguyên không?”\r\n\r\n    Cuồng Triều suy nghĩ một chút, lại gõ lên một hàng chữ: “Tạm thời không thể liên lạc với bọn hắn. Hơn nữa điều hắn quan tâm không phải là những thứ này, mau chóng chỉnh lý lại bản đồ căn cứ. Tìm Hầu Tử và Vịt Bầu nữa.”\r\n\r\n    “Những tư liệu mà chúng ta copy về được phần lớn đều là những file giám sát. Muốn chỉnh lý ra cũng cần chút thời gian.”\r\n\r\n    “Được, cho ta đáp án nhanh nhất.”\r\n\r\n    “Ok.”\r\n\r\n    Đóng phần mềm đó lại, Cuồng Triều châm điếu thuốc rồi rít mạnh một hơi, để làn khói cay xè kia chạy một vòng trong phổi mình rồi phun ra theo đường mũi. Làn khói thuốc ấy khiến thần kinh hắn được kích thích, tỉnh táo hơn hẳn. Dường như hắn đã quyết định điều gì đó, lập tức dụi tắt điếu thuốc mới chỉ hút được một hơi kia. Mười ngón tay lại đặt trên bàn phím, mau chóng gõ lách cách lách cách.\r\n\r\n    <hr \/>\r\n\r\n    Đồng thời, trong căn cứ của Huyết Mân Côi.\r\n\r\n    Ba người Mười Một, Lãnh Dạ và Hỏa Điểu đã rút đi. Nhờ có thiên phú biết trước được nguy cơ của Mười Một, lại thêm sự phối hợp của hai người già dặn kinh nghiệm Lãnh Dạ và Hỏa Điểu, dọc đường ba người đều không gặp nguy hiểm nào.\r\n\r\n    Đương nhiên, thành phần may mắn cũng chiếm tỷ lệ rất lớn trong đó. Ít nhất Huyết Mân Côi đã ẩn nấp ở đây mấy chục năm mà vẫn an toàn không việc gì, cho nên tâm lý cảnh giác của người ở đây đã lơi lỏng đi rất nhiều. Nếu không, nếu ba bước một đồn năm bước một trạm, mặc cho Mười Một có bản lĩnh đến thế nào, ba người bọn họ đi một bước cũng khó.\r\n\r\n    Hỏa Điểu vẫn luôn đứng ở vị trí đoạn hậu. Vốn hắn không hiểu tại sao Mười Ba lại phái mình đi chấp hành nhiệm vụ gần như chịu chết này, nhưng mệnh lệnh của Mười Ba cho dù có biết rõ là chết, hắn cũng sẽ không phản kháng. Có điểu bây giờ hắn rốt cuộc cũng hiểu ra suy nghĩ của Mười Ba. Đây không chỉ là bảo hắn đến để làm người liên lạc giữa hai bên, quan trọng hơn là để Hỏa Điểu hắn đến quan sát Mười Một.\r\n\r\n    Mười Ba ở Mệnh Vận có địa vị chí cao vô thượng, mỗi một người trong Mệnh Vận đều coi hắn như một vị thần không việc gì không làm được, cả Hỏa Điểu cũng không phải ngoại lệ. Hỏa Điểu hàon toàn tin rằng, nếu Mười Ba đích thân làm nhiệm vụ lần này, chắc chắn sẽ hoàn thành một cách hoàn mỹ và không gặp chút nguy hiểm nào. Nhưng hắn phát hiện, Mười Một cũng có bản lĩnh không hề kém hơn Mười Ba.\r\n\r\n    Mười Một đối với bất kỳ nguy cơ tiềm tàng nào cũng đều có thể biết trước, rất nhiều lần khi mà Lãnh Dạ và hắn còn chưa kịp phát hiện sự tồn tại của kẻ địch thì Mười Một đã biết đến rồi. Có thể nói bọn họ dọc đường có thể tiến vào rồi lại sống sót trở ra, tuyệt đại đa số đều là công lao của Mười Một. Huống chi, bao nhiêu chiếc camera gặp phải trên đường kia, đều là do một tay Mười Một giải quyết cả. Ở nơi đây, Lãnh Dạ và Hỏa Điểu gần như đã trở thành món trang sức rườm rà.\r\n\r\n    Chênh lệch, đây chính là chênh lệch.\r\n\r\n    Trong lúc Hỏa Điểu còn đang vừa hâm mộ vừa đố kỵ mà thở dài mãi không thôi, đột nhiên cánh tay hắn chặt cứng, đã cùng với Lãnh Dạ bị Mười Một lôi vào một góc chết. Dọc đường loại chuyện thế này nhiều không đếm xuể, Hỏa Điểu cũng chẳng coi là kỳ quái nữa rồi. Hắn vội vàng trấn tĩnh tinh thần, ba người chen trong một góc không dễ bị người ta phát hiện, đến thở mạnh một hơi cũng đều không dám.\r\n\r\n    Mấy giây sau đó, quả nhiên có một loạt những tiếng bước chân chỉnh tề từ xa vang lại. Hỏa Điểu không thể không một lần nữa hoàn toàn khâm phục Mười Một. Sức quan sát và khả năng cảm giác của hắn thực sự quá kinh người. Nếu Mười Ba mà nhìn thấy thì e rằng cũng phải hơi kinh ngạc một chút chứ nhỉ? Không lâu sau, lại có một đội binh sỹ đầu mang mũ trắng, thân mặc áo trắng, võ trang đầy đủ đi tuần ngang qua chỗ cách bọn họ không xa. Nhưng đều không chú ý đến sự dị thường ở bên này.\r\n\r\n    “Đi thôi!” Sau khi đội tuần tra kia đi xa. Mười Một khẽ nói, mang theo hai người vô cùng cẩn thận khom người xuống, mau chóng lao đi trong căn cứ rộng lớn này.\r\n\r\n    Hết chương!\r\n\r\n    <hr \/>\r\n\r\n    Vào đây để đăng ký dịch\r\n\r\n    Vào đây để báo lỗi, hi vọng mọi người bớt chút thời gian.\r\n\r\n    Nơi bàn tán về truyện, đừng để nó heo hút quá\r\n\r\n    <\/div>","title":"Chương 459: Danh Sách Cấm Kỵ"}