{"text":"﻿    <b>Lão Ngài Nhàn Rỗi Đến Phát Hoảng Rồi Phải Không?<\/b>\r\n\r\n    Ai dám có ý kiến? Câu nói giống như một trận cuồng phong* làm dậy lên sóng lớn ngất trời trong lòng cô , bất kể nói thế nào bọn họ cũng không được coi là bằng hữu, nếu là trước kia lão hiệu trưởng nhất định sẽ vì bảo toàn vững vàng những thế lực này mà xử phạt mình để bình ổn sự phẫn nộ của ‘dân chúng’, thế nhưng anh đều không để ý đến, Tiêu Hòa Nhã sẽ không tự cho là người này tự xem trọng mình, có thể người này chẳng qua là muốn chơi đùa một chút mà thôi, nhưng vẫn là gián tiếp giúp cô.\r\n\r\n    .\r\n\r\n    Hạ Ngưng Nhật nhíu mày liếc mắt nhìn Tiêu Hòa Nhã, nhếch môi cười một tiếng ý vị sâu xa: “Mấy tuổi?”.\r\n\r\n    “Sao?”. Tiêu Hòa Nhã nhất thời không phản ứng kịp, bây giờ là thời điểm điều tra dân số?, không nhìn thấy người trong phòng họp thiếu chút nữa đánh nhau sao?.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cô bao nhiêu tuổi?”. Hạ Ngưng Nhật không ngại người khác làm phiền hỏi lại một câu.\r\n\r\n    “Mười bảy.” Tiêu Hòa Nhã trả lời tuyệt không chột dạ, bởi vì mấy ngày trước cô đã tròn mười bảy tuổi rồi.\r\n\r\n    Hạ Ngưng Nhật gật đầu, “Không tệ.” Xem ra nên để cho mẹ làm chút gì rồi.\r\n\r\n    Không tệ? Tiêu Hòa Nhã có chút không hiểu, trong trường học này không phải mọi người đều lớn như vậy sao? Như vậy thì có gì tốt?\r\n\r\n    *\r\n\r\n    Trong phòng, những đổng sự khác bởi vì một câu nói của Thượng Quan Ngưng nhất thời trở thành châm ngòi pháo nổ, một đám người bắt đầu đùng đùng pháo oanh.\r\n\r\n    “Cậu như vậy, sao có thể làm Hiệu trưởng ‘giáo thư dục nhân’!”.\r\n\r\n    “Đúng vậy, cậu không xứng làm một người thầy.”\r\n\r\n    “Cậu hãy nhanh chóng ‘xuống đài’ càng sớm càng tốt!”.\r\n\r\n    “Tôi mặc kệ cậu có quan hệ thế nào với Hạ Đại thiếu gia, cho dù hôm nay Hạ Đại thiếu gia có tới, chúng tôi cũng sẽ không lui bước, vị trí Hiệu trưởng này cậu không cần phải làm! Hạ đại thiếu gia cũng không được phép vì cái Viện này mà một tay che trời.!”.\r\n\r\n    Cuối cùng Thẩm phu nhân lấy bản lĩnh Dexiben cường độ cao trấn áp quần hùng ‘biểu’ một đường đến điểm cao nhất*. Những người khác cũng ngẩn người tại chỗ, trong khoảng thời gian ngắn không có lời nào để nói. Cũng không người nào dám phụ họa.\r\n\r\n    Thượng Quan Ngưng cười lạnh, tứ đại hộ vệ vô cùng tự giác lui về sau lưng lão đại nhà mình, chờ nhận lệnh xử lý những người này thế nào.\r\n\r\n    Đúng lúc này, cửa phòng họp bị người mở ra. Hai người tiến vào không phải ai khác chính là hai vị trợ lý đặc biệt của Hạ đại thiếu gia mà bọn họ đã lo lót cửa sau : Dạ Nhiễm Tuyết, Đỗ Hoang Nguyệt. Rất ít người có thể tận mắt nhìn thấy Hạ đại thiếu, bình thường công việc đều do hai vị trợ lý đặc biệt này bàn bạc xử lý.\r\n\r\n    Mọi người cả kinh, Thẩm phu nhân mới vừa rồi còn hất hàm sai khiến, sắc mặt bỗng trở nên trắng bệch. Đây….Chuyện này làm thế nào cho phải?\r\n\r\n    “Chuyện tốt bà làm đây ư!”.Thẩm tổng kéo vợ mình ra phía sau thấp giọng mắng.\r\n\r\n    Hai vị trợ lý đặc biệt mặt không chút thay đổi, chỉ canh giữ ở cửa. Chốc lát sau, một người đàn ông vóc dáng cao gầy xuất hiện trong tầm mắt của mọi người, ngay sau đó tất cả đều ngu người hận không thể bất tỉnh ngay tại chỗ. Gương mặt của người đàn ông kia và người mà bọn họ mới vừa rồi còn đang thảo phạt giống nhau như đúc, chẳng qua là trên gương mặt của người bị thảo phạt sẽ cười, còn người này thì nét mặt vô cảm mà thôi.\r\n\r\n    Thượng Quan Ngưng nhìn thấy anh trai ý cười thật sâu, “Thú vị, công ty rất rảnh rỗi?”.\r\n\r\n    Hạ Ngưng Nhật liếc em mình một cái không nói gì, ưu nhã bước vào cửa.\r\n\r\n    Chờ anh vào cửa, hai vị trợ lý lập tức đóng cửa lại. Hạ Ngưng Nhật chậm rãi đi về phía Thượng Quan Ngưng dừng lại bên cạnh, ánh mắt lạnh như băng nhìn lướt qua mọi người, “Mới vừa rồi ai nói tôi không thể vì cái Học viện này mà một tay che trời?”.\r\n\r\n    “Chuyện này…chuyện này…….”. Thẩm tổng ‘chuyện này’ nửa ngày cũng không nói ra được gì. Những người khác càng ngậm miệng không nói, hận không thể làm biến mất sự tồn tại của mình, tránh cho lực chú ý của người này đặt lên người mình.\r\n\r\n    “Đại thiếu, mời ngồi!”. Đại Tứ đặt mang cái ghế đặt bên cạnh Thượng Quan Ngưng.\r\n\r\n    “Cảm ơn.” Hạ Ngưng Nhật nói xong, cũng không có ngồi xuống mà nhìn mọi người, “Quên giới thiệu, tôi chính là Hạ Ngưng Nhật năm nay mới vừa tiếp nhận tập đoàn Hạ thị, mà vị đi cửa sau trong miệng các người đây chính là em trai Hạ Ngưng Nguyệt của tôi, hiện tại lấy tên là Thượng Quan Ngưng! Các người bây giờ còn có cái gì nghi ngờ nữa?”. Giọng điệu giải quyết việc chung, không mang một chút tình cảm nào.\r\n\r\n    Trừ vợ chồng Thẩm thị, những người khác đều nhất trí lắc đầu, Hạ gia? Đối đầu với Hạ gia, đó chính là gây khó dễ với ông trời, người nào có thể đắc tội người nào không thể đắc tội, những thứ này lăn lộn trên thương trường nhiều năm như vậy mọi người tất nhiên là biết, người ta nói giàu có không quá ba đời, mà Hạ gia lại một đời so một đời huy hoàng. Hiện tại gia thế của Hạ gia không ai sánh bằng.\r\n\r\n    Hạ Ngưng Nhật quét qua vợ chồng Thẩm thị vẫn còn đang ngây ngốc, thanh âm thật thấp hỏi: “Các người ý kiến rất lớn?”.\r\n\r\n    “Không không không…..Chúng tôi không có ý kiến!”. Thẩm tổng vội vàng nói.\r\n\r\n    Thượng Quan Ngưng khẽ cười một tiếng, trực tiếp đứng dậy rời đi, “Phòng họp tạm thời nhường cho anh, kết thúc tới phòng làm việc tìm tôi!”. Thượng Quan Ngưng vỗ vỗ bả vai anh trai mình, sau khi nói xong một mình rời đi. 1-2-3-4 làm theo duy trì trật tự .\r\n\r\n    *\r\n\r\n    Trong hành lang, Tiêu Hòa Nhã đi qua đi lại, tự hỏi nếu vị ‘Hạ mỹ nhân’ kia không được việc cô sẽ phải tự thân xuất mã, dù sao đây là do mình nhất thời kích động không nhịn được cho người kia hai cái bạt tai mới gây ra họa, cho nên không thể…\r\n\r\n    Về sau cô nhất định phải giấu tài, nghỉ ngơi lấy lại sức tuyệt đối sẽ không dễ dàng tức giận!\r\n\r\n    Thượng Quan Ngưng khoanh tay trước ngực, “Vị bạn học này, sáng nay không có lớp?”.\r\n\r\n    “A.” Tiêu Hòa Nhã bị giật mình, sau đó vội vàng xoay người chỉ thiếu chút nữa như hổ đói vồ mồi, “Thầy thăng thiên chạy trốn?”.\r\n\r\n    “Thật xin lỗi, tôi còn sống.” Không chịu nổi sự nhiệt tình của cô, Thượng Quan Ngưng lui về phía sau một bước, “Thật tốt, em không phải đi học chạy tới đây làm gì?”.\r\n\r\n    Tiêu Hòa Nhã cảm thấy nhiệt huyết tràn đầy bị dội nước đá khô lập tức lạnh đến tận xương tủy, cái gì gọi là không phân biệt tốt xấu không biết lòng người tốt a!\r\n\r\n    “Chớ trừng mắt nhìn, mắt to cũng không thông minh, người không lớn số đo cận thị cũng không nhỏ, đây chính là lý do không tìm được đường đi! Không nhìn thấy có phải không?”. Thượng Quan Ngưng hướng về phía cặp mắt kính dầy của người nào đó nói.\r\n\r\n    Tiêu Hòa Nhã thật muốn phun nước miếng về phía người kia, “Tôi là cận thị bẩm sinh! Không tìm được đường đó là bởi vì trường học xây quá phức tạp! Lộn xộn!.\r\n\r\n    “Nếu không thì em nghĩ xây trường học thành cái dạng giống như hộp diêm?”. Thượng Quan Ngưng thật nghi ngờ, “Phá hủy toàn bộ những hoa viên kia, tất cả những thứ chướng mắt cũng bỏ hết em có thể ngay lập tức tìm được đường sao?”.\r\n\r\n    “Thầy…”. Tiêu Hòa Nhã trong lúc nhất thời cứng họng không nói được gì, “Em chán ghét thầy!”.\r\n\r\n    “Người ghét tôi rất nhiều, thêm một người cũng không nhiều hơn, bớt một người cũng không ít đi!”. Thượng Quan Ngưng nhún nhún vai, sau đó trực tiếp cất bước đi, “Nếu như không biết đường trở về phòng học thì nhanh theo tôi đi! Nếu còn muốn đến góc hồ nước Tây Bắc tắm thì cứ tiếp tục đứng đó ngẩn người đi!”.\r\n\r\n    Tiêu Hòa Nhã nhìn anh chằm chằm, nếu như ánh mắt có thể giết người thì người nói hiện tại không phải là một người dựng thẳng đi lại trước mắt mà tuyệt đối sẽ là một thi thể nằm dưới đất.\r\n\r\n    “Ánh mắt của em có thể không chút kiêng kỵ tiếp tục cường bạo tôi, nhưng mà…”.\r\n\r\n    “Sao?”.\r\n\r\n    “Tôi muốn quẹo cua, không biết ánh mắt của em có thể rẽ ngoặt theo không!”. Dù rất tò mò, nhưng mà hiệu trưởng Thượng Quan vẫn không dừng bước, trực tiếp vòng qua khúc quanh rời khỏi tầm mắt của người nào đó.\r\n\r\n    Tiêu Hòa Nhã cũng nhận được đáp án, đó chính là tầm mắt của cô không thể rẽ ngoặt, bình an đến phòng học so với việc đến hồ nước, trong nháy mắt Tiêu Hòa Nhã đã ra quyết định, cô là đứa trẻ ngoan không thể trốn học! Sau đó trăm mét…\r\n\r\n    “Thì ra là không thể a!”. Người nào đó dựa vào trên tường thấy Tiêu Hòa Nhã vội vàng chạy tới lúc sau mới ngộ ra nói.\r\n\r\n    Mới vừa xông lên nhưng do gấp quá không kịp ngưng lại bước chân, khi Tiêu Hòa Nha nghe được cái âm thanh này thì ý nghĩ giết người cũng có!\r\n\r\n    “Hiệu trưởng, lão ngài nhàn rỗi phát hoảng rồi phải không?”.","title":"Ông Xã Phúc Hắc Chỉ Yêu Vợ -Chương 17"}