{"text":"﻿    Chương 109: Mưa nhỏ trên Tử Đỉnh sơn...\r\n\r\n    <\/div>\r\n\r\n    Ở trên Tử Đỉnh Sơn một tháng, nhưng Bạch Tiểu Thuần mượn động phủ rồi cũng rất an tĩnh, không chút ảnh hưởng nào tới các đệ tử Tử Đỉnh Sơn cả. Trương Đại Bàn cũng cảm thấy rất yên lòng, thỉnh thoảng y có tới động phủ, nhìn thấy Bạch Tiểu Thuần đang luyện đan ở đó, cũng dần dần ít lui tới hơn.\r\n\r\n    Ước chừng…một tháng sau.\r\n\r\n    Hai mắt Bạch Tiểu Thuần phát sáng, nhìn đan dược trước mặt. Sau khi nhìn ngó đầy kĩ lưỡng thì hắn chợt cười ha hả, vẻ mặt đầy phấn chấn. Một tháng qua, hắn khai ra bốn lò đan, mỗi lần đều thử tìm phương pháp loại bỏ tạp chất mới, cuối cùng thì hắn cũng đã tìm ra hướng đi mới.\r\n\r\n    “Dựa vào ngoại lực lôi đình loại trừ tạp chất là một cách làm, tương tự, hòa tan tạp chất từ bên trong linh dược cũng là một phương pháp thuyết phục a!”\r\n\r\n    “Bạch Tiểu Thuần ta thật sự là một thiên tài, ha ha, ta đã biết làm thế nào rồi. Ta cần nguyên lý thảo dược tương sinh tương khắc, trong lúc luyện linh đồng thời dựa vào tương sinh tương khắc tạo thành lực lượng đốt cháy tạp chất trong linh dược, bức những tạp chất kia ra. Nói như vậy, cuối cùng hình thành sẽ là đan dược mà không còn là Độc đan nữa!” Bạch Tiểu Thuần càng nghĩ càng là phấn chấn, hắn hít sâu một hơi rồi bắt đầu khai lô.\r\n\r\n    Từng gốc thảo dược được hắn thu thập rồi ném vào bên trong đan lô, đồng thời dựa theo suy nghĩ của mình mà không ngừng gia nhập thêm một số loại thảo dược không cần thiết trong quá trình luyện chế linh dược, cũng không ngừng ghi chép lại.\r\n\r\n    Bốn này sau, lần thứ hai hắn không ngừng đắm chìm trong điên cuồng, hắn không ngừng chuyển động vòng quanh Đan lô, thỉnh thoảng lại điều chỉnh lửa, rồi gia nhập thêm linh dược, sau đó căn cứ vào những tình huống khác nhau mà không ngừng pha loãng, hoặc thêm lượng vào.\r\n\r\n    Dần dần, trong một đêm khuya, Bạch Tiểu Thuần cảm thấy đầy phấn chấn nhìn về phía Đan lô. Lúc này bên trong đang truyền ra từng tiếng vang lốp bốp, Đan lô run rẩy kinh người, rồi một luồng khói đen bốc lên, khói đen kinh người như mang theo chất độc. Bạch Tiểu Thuần bèn vung tay áo, vội vàng hướng đám khói này bay ra ngoài động phủ, một nửa đám khói này bay bên không trung, còn hơn một nữa ở lại bên trong tầng mây trên bầu trời Tử Đỉnh Sơn, chỉ còn sót lại một chút thì lại im hơi lặng tiếng tung bay hướng về phía Thanh Phong sơn.\r\n\r\n    Đến lúc không còn khói đen trong động phủ nữa, Bạch Tiểu Thuần mới vội đến cúi đầu nhìn vào Đan lô. Bên trong đó xuất hiện một viên đan dược, hắn bèn cầm lên xem xét một chút, tuy vẫn là Độc đan như cũ nhưng tạp chất hơn chín thành. So với tạp chất mười thành như trước kia thì đã ít hơn một điểm, trở thành chín thành tám chín mà thôi.\r\n\r\n    Bạch Tiểu Thuần cao hứng cảm thấy phương hướng của mình lúc này là hoàn toàn chính xác, tiếp theo cần làm là không ngừng thử nghiệm để tìm ra hương pháp phối hợp tốt nhất.\r\n\r\n    “Ha ha, lần này ta luyện dược gây ra động tĩnh rất nhỏ, không có sét đánh, không có nổ vang, cũng không có ảnh hưởng đến người khác nữa.” Bạch Tiểu Thuần rất vui vẻ, hắn thật sự không muốn vì mình luyện đan mà khiến các đệ tử khác phải nổi giận.\r\n\r\n    Lúc này hắn cảm thấy rất mỹ mãn, bèn khoanh chân ngồi một bên tĩnh tọa sau đó hoàn thành tu luyện mỗi ngày của mình, chính là sau khi luyện Long Tượng Hóa Hải Kinh và Bất Tử Trường Sinh công xong thì lại thi triển Thủy Trạch Quốc Độ.\r\n\r\n    Sau khi kết thúc thì hắn lại đến Đan lô bên cạnh, bắt đầu luyện dược.\r\n\r\n    Lần này hắn rất siêng năng, gần như mỗi ngày đều luyện bốn năm lò đan, mỗi một lần đều có khói đen bốc lên rồi bị Bạch Tiểu Thuần hất ra ngoài động phủ, bay bồng bềnh trên bầu trời.\r\n\r\n    Đến lúc này đã là sau mười ngày, hắn kinh hỉ phát hiện ra, bốn lần độc đan trong mười lần luyện dược, tạp chất lần thứ hai cũng thấp xuống, lúc này chỉ còn chín thành bảy tám. So với mười thành lúc trước thì đã giảm bớt được rất nhiều.\r\n\r\n    Không những thế, năm lần thành công trong mười lần kia, tạp chất cũng đã giảm bớt. Dường như nếu tiếp tục như vậy thì dần dần hắn cũng sẽ luyện ra được Linh dươc cấp ba trung phẩm.\r\n\r\n    Ánh mắt Bạch Tiểu Thuần đầy cuồng nhiệt, không để ý đến mọi chuyện bên ngoài. Lúc này hắn cũng không khác gì bế quan cả, bắt đầu điên cuồng luyện dược, không ngừng ghi chép, không ngừng thay đổi, mỗi lần hắn khai ra hơn bảy tám lò đan. Mỗi ngày đều có đám khói đen không ngừng bay ra từ trong động phủ của hắn, lơ lửng bay vào trong không trung. Nửa tháng nữa trôi qua, hắn kích động phát hiện tạp chất trong độc đan đã hạ xuống còn chín thành năm.\r\n\r\n    Sau hai tháng Bạch Tiểu Thuần ở trên Tử Đỉnh Sơn, rất nhiều người bên Hương Vân Sơn đều cảm thấy thở phào nhẹ nhõm. Bọn họ không biết Bạch Tiểu Thuần đi đâu nhưng cũng đồng loạt mà hưởng thụ lại cuộc sống đầy an tĩnh vừa được khôi phục của Hương Vân Sơn.\r\n\r\n    Ngoài Trương Đại Bàn thì không một đệ tử Tử Đỉnh Sơn nào biết Bạch Tiểu Thuần đang luyện dược trên Tử Đỉnh Sơn cả. Mà những chuyện liên quan tới việc Bạch Tiểu Thuần luyện đan trên Hương Vân Sơn cũng dần dần được truyền ra, khiến cho mọi người đầy kinh hãi. Lúc này Trương Đại Bàn cũng run lên cầm cập.\r\n\r\n    Y không nghĩ tới Bạch Tiểu Thuần lại gây nên một tràng phong ba ồn ào náo nhiệt như vậy trên Hương Vân Sơn. Tuy hắn có khẩn trương, nhưng nhìn thấy Bạch Tiểu Thuần đầy an tĩnh nơi đó, không gây nên bất cứ động tĩnh gì thì trong lòng cũng chậm rãi yên ổn trở lại.\r\n\r\n    Thời gian qua đi, lại một tháng trôi qua, Bạch Tiểu Thuần tính ra đã luyện dược kéo dài suốt ba tháng ròng. Trong động phủ của hắn, khói đen càng lúc càng nhiều, thậm chí còn khiến cho đệ tử Tử Đỉnh Sơn phải chú ý tới, nhưng cũng không nghĩ nhiều…\r\n\r\n    Trong lòng Trương Đại Bàn càng thêm an tâm, chỉ là gần đầy y cũng có chút phiền não, chính là chuyện Tử Đỉnh Sơn bắt đầu có những cơn mưa rất kỳ quái, chỉ xuất hiện ở Tử Đỉnh Sơn mà không có ở nơi khác.\r\n\r\n    Mà mưa này lại có chút dơ bẩn, rơi xuống người sẽ tạo thành những vệt bùn, rồi dần dần các đệ tử Tử Đỉnh Sơn cũng phát hiện có chút không thích hợp. Lúc này Bạch Tiểu Thuần đã luyện dược tới điên cuồng…mỗi ngày hắn khai mở vô số lò đan, vượt qua hơn mười lăm lần.\r\n\r\n    Gần như không ngơi nghỉ, cả người hắn đầy tiều tụy. Mà tạp chất trong độc đan của hắn cũng giảm xuống một cách thần tốc, lúc này trình độ đã đến chín thành hai ba.\r\n\r\n    “Mấy tháng nữa, ta tin rằng có thể hạ thấp tạp chất từ chín thành trở xuống, có thể được gọi là hạ phẩm linh dược!” Bạch Tiểu Thuần kích động hét lớn, lại tiếp tục chìm đắm trong luyện dược. Mà trên Tử Đỉnh Sơn cũng dần dần có thêm nhiều tiếng kinh hô xôn xao đột nhiên truyền ra.\r\n\r\n    Lúc này Trương Đại Bàn đang bước trên con đường nhỏ của Tử Đỉnh Sơn, bỗng y nhận ra trời dần dần mưa to hơn. Thậm chí khi mưa này rơi xuống, hắn còn ngửi thấy mùi chua, sau đó hai mắt y chợt trợn to ra. Mưa này không gây tổn hại gì đến thân thể, thế nhưng mà quần áo của y…sau khi bị ướt nhẹp thì nhìn bằng mắt thường cũng thấy như…bi hòa tan.\r\n\r\n    Chỉ là tiếng kinh hô không ngừng phát ra trên con đường này, Trương Đại Bàn không cách nào tin mà nhìn qua toàn bộ Tử Đỉnh Sơn, nhìn thấy quần áo tất cả các đệ tử đều bị tổn hại. Hễ bị mưa xối lên người, quần áo đều bị hòa tan thần tốc, thậm chí có vài người xui xẻo, quần áo toàn thân đều bị hòa tan hết mà hét lên đầy thê lương.\r\n\r\n    \"Trời ạ, đây là... Đây là có chuyện gì!!!\"\r\n\r\n    \"Quần áo của ta!!!\"\r\n\r\n    “Đây là mưa gì thế này, chua chua, cho dù không gây hại cho người, nhưng có thể ăn mòn quần áo!”\r\n\r\n    “Đáng chết, màn sáng phòng hộ đều vô dụng!” Trong khoảnh khắc này, toàn bộ Tử Đỉnh Sơn như điên lên rồi. Trừ phi lập tức trốn vào chỗ trú mưa ngay, bằng không thì cho dù có đổi y phục cũng sẽ bị hòa tan trong nháy mắt.\r\n\r\n    Phóng mắt nhìn khắp Tử Đỉnh Sơn, lúc này đã hoàn toàn hỗn loạn, chỉ có những đệ tử nội môn lão làng thì mới mừng phát điên lên, cả đời bọn họ đều chưa từng gặp được những loại chuyện này a. Còn những nữ đệ tử kia càng không ngừng thét lên đầy chói tai.\r\n\r\n    Ngay cả những trưởng lão Tử Đỉnh Sơn cũng đều ngây người ra. Thậm chí có một vài trưởng lão đang giảng giải thuật pháp bên ngoài, bị nước mưa rơi rớt xuống, ngay lập tức cả người chợt cảm thấy mát lạnh…\r\n\r\n    Cùng lúc đó, không ít người nhận thấy động phủ của Bạch Tiểu Thuần không ngừng có khói đen bốc lên trên trời, rồi cơn mưa ăn mòn này lại không ngừng lớn hơn nữa.\r\n\r\n    Thậm chí khi khói đen này xuất hiện, có một đệ tử nội môn với quần áo trên người vừa đủ để miễn cưỡng che thân, vẻ mặt đầy hoang mang đang cấp tốc phi hành, nhưng lại đâm đầu thẳng vào bên trong vùng khói đen này.\r\n\r\n    Lúc đi ra, toàn thân của gã hoàn toàn không có chút dấu hiệu của quần áo…vị đệ tử nội môn này có chút ngây người, rồi phát ra âm thanh đầy thê lương, toàn thân bộc phát ra sấm sét hình thành lôi quang che đậy quanh người rồi nhanh chóng thay quần áo, nhưng vậy mà vẫn còn tiếp tục bị ăn mòn.\r\n\r\n    “Sao lại thế này, ai ở trong động phủ này, đi ra cho ta!” Vị nội mộn đệ tử này….chính là Lữ Thiên Lỗi.\r\n\r\n    Trong khoảnh khắc này, những người khác cũng nhìn ra được vấn đề xảy ra ở đâu, ào ào rống lên đầy giận dữ.\r\n\r\n    “Đáng chết, là ở đâu!!! Ta đã sớm thấy không thích hợp. Động phủ này vốn là không có người ở, nhưng mấy tháng nay không ngừng xuất hiện khói đen!”\r\n\r\n    “Khói đen này, chính là đầu sỏ gây ra, mấy tháng nay nó bay lên không trung ảnh hưởng tới khí hậu, nên lúc này mới có loại mưa chua chua này rơi xuống đây!!!”\r\n\r\n    Ngay khi mọi người đang phẫn nộ xôn xao, thì Trương Đại Bàn đang trú dưới mái hiên ngơ ngác nhìn thấy tất cả, đầu óc y quay cuồng, nhìn cơn mưa này, y bất giác hiểu được cảm nhận của Hương Vân Sơn…\r\n\r\n    Mà trên đỉnh núi, chưởng tòa Tử Đỉnh Sơn Hứa Mị Nương lúc này chỉ còn biết giương mắt nhìn, nàng đứng trong lầu các này mà không dám ra ngoài, đồng thời giơ ra một ngón tay phải điểm lên trên bầu trời.Trong nháy mắt này, trên Tử Đỉnh Sơn đã xuất hiện một màn sáng trận pháp, màn sáng này xuất hiện đã cản trở được mưa từ bên ngoài rơi xuống.\r\n\r\n    Nhưng rõ ràng, cho dù là màn sáng này cũng bị cơn mưa thần tốc ăn mòn.\r\n\r\n    Nhờ vào cơ hội ngắn ngủi không còn mưa nữa, tất cả đệ tử Tử Đỉnh Sơn nhanh chóng thay đổi y phục. Mỗi người đều tức giận ngập trời, tràn ngập sát cơ mà lao đến chỗ động phủ của Bạch Tiểu Thuần.\r\n\r\n    Cùng lúc đó, không ít đệ tử Hương Vân Sơn nhìn thấy màn sáng phòng hộ của Tử Đỉnh Sơn, cũng nhìn thấy cơn mưa trên Tử Đỉnh Sơn mà đồng loạt kinh ngạc.\r\n\r\n    \"Tử Đỉnh sơn làm sao vậy?\"\r\n\r\n    Bọn họ còn đang kinh ngạc, thì đột nhiên vô số giọng nói chợt đồng thanh vang lên, hóa thành một tiếng rống giận kinh thiên động địa từ Tử Đỉnh Sơn truyền ra ngoài.\r\n\r\n    “Bạch Tiểu Thuần!!!”\r\n\r\n    Âm thanh này truyền khắp bốn phía, dường như cả Tử Đỉnh Sơn đều rung chuyển một cái, mà tâm thần của tất cả đệ tử Hương Vân Sơn đều run lên, trong đầu mọi người nháy mắt đó mà hiểu ra tất cả.\r\n\r\n    \"Bạch Tiểu Thuần luyện dược ở Tử Đỉnh sơn!\"\r\n\r\n    “Nhất định là vậy rồi, Chưởng tòa không cho hắn luyện dược ở Hương Vân Sơn, thế là hắn đi Tử Đỉnh Sơn!!!”\r\n\r\n    Trong lúc đệ tử Tử Đỉnh Sơn đang phát điên lên, thì Bạch Tiểu Thuần kêu thảm một tiếng rồi vội chạy ra ngoài. Hắn bị dọa khiến trong lòng đầy run rẩy, đồng thời cũng đầy tủi thân. Vừa rồi hắn đang kích động luyện đan, đột nhiên động phủ bị vô số thuật pháp oanh kích đấy, khi hắn giật mình ngẩng đầu lên thì đã thấy vô số người khắp bốn phía đang trợn mắt nhìn hắn.\r\n\r\n    Nhất là Lữ Thiên Lỗi, toàn thân tràn ngập tia chớp mà lao vọt đến hắn đầu tiên.\r\n\r\n    Dọa cho Bạch Tiểu Thuần hiện ra đôi cánh sau lưng rồi nhanh chóng lao ra. Trong lúc hắn đang chạy trối chết thì tiếng phẫn nộ từ đám người phía sau hắn vang lên không ngừng, một vạn đệ tử Tử Đỉnh Sơn đầy phẫn nộ mà truy đuổi theo sau.\r\n\r\n    Trương Đại Bàn ở trên núi xa xa nhìn thấy một màn này, vội nuốt nước bọt xuống cổ họng, rồi khẩn trương làm như không thấy. Đồng thời y thầm hạ quyết tâm tuyệt đối không để cho người khác biết chính mình đồng ý cho Bạch Tiểu Thuần đến đây luyện dược, thậm chí còn giúp hắn tìm động phủ này.\r\n\r\n    Trong lúc đám đệ tử Tử Đỉnh Sơn đang truy đuổi theo Bạch Tiểu Thuần, thì đột nhiên….\r\n\r\n    <\/div>","title":"Chương 109: Mưa nhỏ trên Tử Đỉnh sơn..."}