{"text":"﻿    Chương 29: Cử trọng nhược khinh\r\n\r\n    <\/div>\r\n\r\n    Cầu các bạn độc giả đọc truyện và những fan trung thành của Nhĩ Căn qua diễn đàn, bình chọn cho nhóm dịch Ngã Dục Phong Thiên và Nhất Niệm Vĩnh Hằng bọn mình!!!!!!!\r\n\r\n    Nhóm dịch gồm: @nguyenhien, @Hàn Thiên Long, @hoangtruc\r\n\r\n    Link bình chọn: http:\/\/bachngocsach.com\/forum\/threads\/13198\/\r\n\r\n    Nào, fan Nhĩ Căn lên tiếng đi nào!!!!!\r\n\r\n    ***\r\n\r\n    Bạch Tiểu Thuần thử mức độ phòng hộ một cái, lập tức cười lên ha hả. Sau đó đem ánh mắt nóng bỏng nhìn về thanh kiếm của mình. Thanh kiếm này hắn có được từ lúc nhập môn, giữ cho tới bây giờ, đã trải qua hai lần Luyện Linh.\r\n\r\n    “Nhìn từ mức độ phòng hộ của cái ngọc bội, thì thanh tiểu mộc kiếm này sau lần Luyện Linh thứ ba nhất định uy lực không thể tầm thường!” Bạch Tiểu Thuần mỉm cười, bắt đầu đem thanh tiểu mộc kiếm này tiến hành Luyện Linh.\r\n\r\n    Ánh bạc sáng lên lấp lánh. lúc hào quang ở trong Quy Văn nồi tiêu tán, ở trên thanh tiểu mộc kiếm trước mặt Bạch Tiểu Thuần xuất hiện đạo ngân văn thứ ba chói mắt, thật lâu mới chậm rãi mờ đi. Đồng thời hình dạng của thanh kiếm này cũng theo đó mà thay đổi một ít, dài hơn so với lúc trước một chút, và đường vân nhìn kỹ thì có màu gần như hoàn toàn tím.\r\n\r\n    Thậm chí còn có từng trận mùi thơm kỳ dị tràn ra, tuy nhiên mùi thơm này rất quái lạ. Khi vừa vào trong miệng mũi, lúc đầu là hương vị ngọt ngào, nhưng rất nhanh sẽ khiến người ta tâm thần hoảng hốt.\r\n\r\n    Thân hình của Bạch Tiểu Thuần chấn động, hai mắt khôi phục lại sự tỉnh táo, giật mình nhìn thanh tiểu mộc kiếm này, rồi chậm rãi cầm lấy. Hắn lập tức phát hiện ra trọng lượng của thanh tiểu mộc kiếm này rõ ràng lại nặng hơn trước gấp mấy lần, giống như đang cầm một khối đá nặng ở trong tay.\r\n\r\n    Hai mắt của hắn lóe lên, đưa thanh tiểu mộc kiếm này lên trước mặt quan sát thật kỹ, trong mắt dần dần lộ ra suy nghĩ sâu xa.\r\n\r\n    \"Chất liệu của thanh kiếm này, hẳn là Trầm Vân Mộc không tính là hiếm thấy. Loại Trầm Vân Mộc này chỉ cần luyện hóa bảy bảy bốn mươi chín ngày là có thể trở thành tài liệu luyện khí, mà lại có thể luyện chế với số lượng rất nhiều .\" Bạch Tiểu Thuần thì thào nói nhỏ, ánh mắt đảo qua hoa văn ở trên thanh tiểu mộc kiếm.\r\n\r\n    \"Hoa văn màu tím. Như vậy chỉ có một giải thích, thanh kiếm này sau nhiều lần Luyện Linh đã xuất hiện dấu hiệu biến dị.\" Bạch Tiểu Thuần nhắm mắt lại, trong đầu lập tức hiện ra tri thức về thảo mộc mà hắn học được, về thông tin của Trầm Vân Mộc.\r\n\r\n    Hồi lâu, lúc hắn mở mắt ra, trong mắt lộ ra vẻ chờ mong, tay phải bấm niệm pháp quyết chỉ một cái vào thanh tiểu mộc kiếm. Lập tức thanh kiếm này lóe lên ô quang, có thể thấy được ánh tím lập lòe ở trong đó, nháy mắt bay ra xuyên qua căn nhà gỗ, thậm chí bay vọt ra ngoài sân nhỏ tới hơn mười trượng, trực tiếp đâm vào một khối đá cực lớn.\r\n\r\n    Vô thanh vô tức, thanh tiểu mộc kiếm này đã đâm sâu vào, rõ ràng đã xuyên qua một vòng tảng đá kia, rồi lại xuyên thấu đi ra, trong nháy mắt đã về tới trước mặt Bạch Tiểu Thuần.\r\n\r\n    Thân kiếm không có chút nào tổn hại, ngược lại lại có từng trận khí tức sắc bén như ẩn như hiện.\r\n\r\n    Bạch Tiểu Thuần tinh thần phấn chấn, cẩn thận ngắm nhìn thanh tiểu mộc kiếm. Sau khi bôi lên đạo ngân văn thứ ba để che giấu thì lúc này mới đẩy cửa căn nhà gỗ. Hắn thở sâu, đang chuẩn bị lên tinh thần một phen, nhưng vừa nghĩ tới Hương Vân Sơn tiểu bỉ hơn hai tháng sau thì lại cảm thấy vẫn còn chưa ổn thỏa.\r\n\r\n    \"Không được, chỉ với điểm ấy bổn sự đoán chừng vẫn còn chưa đủ. Những người kia mỗi người nhất định là vô cùng hung mãnh, ta còn phải chuẩn bị nhiều thêm một chút nữa mới tốt.\" Bạch Tiểu Thuần cắn răng một cái, nhớ tới hai loại cảnh giới mà bên trong Tử Khí Ngự Đỉnh Công đã giới thiệu qua.\r\n\r\n    Cử trọng nhược khinh, cử khinh nhược trọng.\r\n\r\n    (nâng nặng như nhẹ ,nâng nhẹ như nặng)\r\n\r\n    Hai loại cảnh giới này là trong lúc tu hành Tử Khí Ngự Đỉnh Công sẽ xuất hiện phương pháp lĩnh hội, nếu có thể tu hành đến mức tận cùng, thì có thể diễn hóa ra một loại thần thông gọi là Tử Khí Hóa Đỉnh.\r\n\r\n    Ngày hôm nay, ở bờ nam của Linh Khê Tông, Tử Khí Ngự Đỉnh Công là công pháp trụ cột, hầu như ai cũng tu luyện, chằng qua có thể tu luyện tới cảnh giới cử trọng nhược khinh thì không nhiều, cảnh giới thứ hai cử khinh nhược trọng thì lại càng ít thấy. Về phần tu luyện tới mức tận cùng, diễn hóa ra thần thông Tử Khí Hóa Đỉnh thì càng ít hơn nữa.\r\n\r\n    Mà thật sự có thể hiểu ra Tử Khí Hóa Đỉnh, thì phần lớn đều là đệ tử của Tử Đỉnh Phong.\r\n\r\n    “Cử trọng nhược khinh... Chỉ có đạt tới cảnh giới ngự vật này mới có thể khiến khả năng nắm chắc của ta được tăng lên.” Bạch Tiểu Thuần nghĩ đến công pháp bên trong lời giới thiệu, cúi đầu nhìn xuống thanh tiểu mộc kiếm ở trong tay.\r\n\r\n    Năm đó khi hắn đánh với Hứa Bảo Tài, đã bị người của Giám Sự Phòng cùng với Hỏa Táo Phòng nhận lầm là hiểu rõ cử trọng nhược khinh. Giờ phút này nhớ lại, trong đầu Bạch Tiểu Thuần có loại mơ hồ hiểu ra lóe lên rồi biến mất.\r\n\r\n    “Sở dĩ ta bị cho rằng đã hiểu rõ cử trọng nhược khinh là vì trình độ điều khiển tiểu mộc kiếm thành thạo. Nhưng hơn phân nửa nguyên nhân ở đây là do tiểu mộc kiếm sau khi Luyện Linh thì có uy lực không tầm thường tạo thành.\r\n\r\n    Trên thực tế, cách mà ta điều khiển kiếm cũng không phải là thành thạo, càng không thể nói là cử trọng nhược khinh...” Bạch Tiểu Thuần nhíu mày, dứt khoát khoanh chân ngồi ở trong sân, cúi đầu nhìn tiểu mộc kiếm, hai mắt chậm rãi vô thần, nhưng dần dần đã xuất hiện tơ máu.\r\n\r\n    Một lát sau, tay phải của hắn vung mạnh, tiểu mộc kiếm cũng theo đó bay ra, hung hăng chếm một cái về phía trước. Tiếng gió gào thét, thổi bay không ít bụi đất. Lông mày Bạch Tiểu Thuần càng nhíu chặt, tay phải lại một lần nữa bấm niệm pháp quyết chỉ một cái. Lần này hắn không chỉ vào thanh kiếm, mà chỉ vào tảng đá ở bên ngoài sân nhỏ vừa mới bị tiểu mộc kiếm xuyên qua.\r\n\r\n    Dưới một cái chỉ này, tảng đá lung lay mạnh một cái, sau đó từ từ nâng lên một xích. Linh khí trong cơ thể Bạch Tiểu Thuần bất ổn, oanh một tiếng, tảng đá lớn lại rơi xuống đất.\r\n\r\n    Nhưng Bạch Tiểu Thuần chẳng những không chán nản, mà ngược lại hai mắt càng sáng lên. Hắn mang theo cố chấp, vận chuyển linh khí trong cơ thể, lại chỉ một cái.\r\n\r\n    Một lần, hai lần, ba lần...\r\n\r\n    Thời gian trôi qua, đảo mắt đã đi qua nửa tháng. Trong nửa tháng này, hầu như mỗi giây mỗi phút Bạch Tiểu Thuần đều thử điều khiển tảng đá lớn kia. Tảng đá này cao khoảng bằng ba người, nặng không dưới bảy tám trăm cân. Mặc dù Bạch Tiểu Thuần đã đạt tới Ngưng Khí tầng năm đại viên mãn, nhưng muốn hoàn toàn điều khiển được nó, tuyệt đối cũng không phải là chuyện dễ.\r\n\r\n    Đây cũng là vì tu vi trong cơ thể hắn được tinh luyện nên mới có thể đi thử, nếu đổi là Ngưng Khí tầng năm khác thì tối đa cũng chỉ làm cho tảng đá lớn này nâng lên vài tức mà thôi.\r\n\r\n    Mà lúc này, trải qua một tháng không ngừng nỗ lực, Bạch Tiểu Thuần đã phát hiện ra khó khăn lớn nhất khi điều khiển tảng đá lớn này không phải là linh khí chưa đủ, mà đang điểu khiển thì không ổn định. Thường xuyên gặp phải trường hợp linh khí trong cơ thể rõ ràng vẫn còn, nhưng lại tự động bị gián đoạn.\r\n\r\n    “Linh khí hóa thành sợi tơ, đã bình ổn tốc độ lưu động, khiến cho sợi tơ này vĩnh viễn không ngừng, đây mới là mấu chốt để ngự vật.” Trong mắt Bạch Tiểu Thuần lóe lên hào quang, hai mắt tràn ngập tơ máu, khàn khàn thì thào.\r\n\r\n    Cái này cũng như người ta làm mì sợi ở phàm tục, nếu kéo với tốc độ quá nhanh thì có thể sẽ khiến cho sợi mì bị đứt, nếu quá chậm thì lại không kéo được quá dài. Nhất định phải nắm chắc một cái thốn kình mới có thể thành thạo, tùy tâm sở dục.\r\n\r\n    Mà tu sĩ ngự vật, nếu muốn đạt tới trình độ trên mức bình thường, cái cần chính là giữ được một cái thốn kình ổn định. Do đó, độ khó tự nhiên sẽ tăng thêm.\r\n\r\n    “Ta hiểu rồi. cử trọng nhược khinh, không phải là ý nghĩa mặt chữ, điều khiển vật nặng mà có cảm giác nhẹ nhàng. Đây chỉ là biểu tượng mà thôi, hàm nghĩa chân chính, không phải là điều khiển vật, mà là đối với linh khí!\r\n\r\n    Tổng lượng linh khí Ngưng Khí tầng năm của ta chính là cái chữ trọng này, mà đem nó hóa thàng một sợi tơ nho nhỏ không ngừng chính là chữ khinh. Nếu như làm được, chính là cử trọng nhược khinh, mà biểu hiện ra bên ngoài là thành thạo về tốc độ!” Vẻ mặt Bạch Tiểu Thuần lộ ra phấn chấn. Sau khi hắn đã nghĩ thông suốt cái vấn đề này liền nâng tay phải rồi vung lên. Lập tức tảng đá lớn ở xa xa kia lắc lư mãnh liệt, rồi bị nâng lên.\r\n\r\n    Giống như có một bàn tay vô hình nắm lấy tảng đá lớn này nhấc lên không rồi vù một tiếng, lao thẳng đến chỗ Bạch Tiểu Thuần. Nhưng nó ở trên không trung một lúc rồi lại dừng lại, rơi xuống trong sân, nhấc lên bụi đất.\r\n\r\n    Bạch Tiểu Thuần không nản chí, tiếp tục nếm thử. Cho đến khi lại qua nửa tháng, hắn phát hiện dù mình có làm như thế nào, thì tựa như cũng lo làm được cho linh khí của mình luôn giữ được ổn định ở một sợi tơ không ngừng.\r\n\r\n    Đôi lúc, mặc dù thật sự làm được, nhưng vì tảng đá lớn này quá nặng, khiến cho sợi tơ linh khí bị bất ổn mà đứt ra.\r\n\r\n    Nhưng nếu điều khiển tiểu mộc kiếm thì lại không có cái vấn đề này, bởi vì nó không nặng như tảng đá lớn kia, nên trong lúc điều khiển Bạch Tiểu Thuần cảm thấy nhẹ nhõm hơn rất nhiều. Hơn nữa, qua một tháng luyện tập, tốc độ cũng nhanh hơn được vài phần.\r\n\r\n    Trên thực tế, đây đã là cử trọng nhược khinh rồi, nhưng Bạch Tiểu Thuần lại không hài lòng. Con mắt của hắn đỏ bừng, hung hăng cắn răng một cái, sinh ra cái loại muốn chơi liều.\r\n\r\n    “Ta cũng không tin!” Tay phải Bạch Tiểu Thuần bấm niệm pháp quyết chỉ một cái. Tảng đá lớn này lại bay đến đỉnh đầu của hắn.\r\n\r\n    Trán Bạch Tiểu Thuần chảy ra mồ hôi lạnh, run như cầy sấy nhìn tảng đá lớn ở trên đỉnh đầu, toàn lực duy trì sợi tơ linh khí vô hình. Cái này mà đứt, tảng đá lớn liền rơi xuống, tuy không nện chết được hắn, thế nhưng sẽ rất đau.\r\n\r\n    Lần này thời gian duy trì rõ ràng đã nhiều hơn không ít. Sau nửa canh giờ, oanh một tiếng, Bạch Tiểu Thuần phát ra tiếng kêu thảm thiết, tảng đá kia nện xuống. Thật lâu sau tảng đá lớn lắc lư, Bạch Tiểu Thuần từ trong đó bò ra.\r\n\r\n    Hắn có Bất Tử Bì phòng hộ nên không bị thương, nhưng cái loại đau này lại làm cho hắn nhe răng nhếch miệng.\r\n\r\n    Nhưng hắn mà đã liều thì lại càng hăng máu. Cứ thế không ngừng nếm thử. Lại qua một tháng, tảng đá lớn kia bắt đầu từ mỗi ngày nện xuống nhiều lần, dần dần biến thành ngày một lần. Đến cuối cùng, thậm chí Bạch Tiểu Thuần ngẫu nhiên còn có thể làm được một ngày không thất bại.\r\n\r\n    Mà tảng đá lớn kia cũng chậm rãi bị hắn nâng lên cao hơn, lúc cao nhất đã tới hơn mười trượng. Nếu nó mà nện xuống, thì loại đau đớn kịch liệt này dù là Bạch Tiểu Thuần cũng phải tái mặt.\r\n\r\n    Thế nhưng cũng chỉ có vậy mới có thể làm cho tinh thần của hắn tập trung cao độ.\r\n\r\n    Thời gian dần qua, hắn đã làm được để cho linh khí trong cơ thể cử trọng nhược khinh, duy trì ổn định từ đầu đến cuối, không gián đoạn chút nào. Nhưng hắn thấy còn chưa đủ, vì vậy không hề khoanh chân ngồi xuống, mà vừa di động, vừa duy trì sợi tơ linh khí không gián đoạn.\r\n\r\n    Độ khó tăng thêm, khiến cho trong sân thỉnh thoảng lại có tiếng nổ lớn vang lên.\r\n\r\n    Thời gian cứ từng ngày từng ngày trôi qua. Vào thời điểm chỉ còn ba ngày nữa là tới Hương Vân Sơn tiểu bỉ theo như lời Lý Thanh Hậu nói, ở trong sân nhỏ của Bạch Tiểu Thuần, giữa không trung đang có một tảng đá lớn nặng chừng bảy tám trăm cân đang lơ lửng, thân ảnh của hắn thì đang di động rất nhanh. Hắn thật sự lại làm được, trong lúc không ngừng di chuyển mà vẫn điều khiển được tảng đá lớn không sứt mẻ.\r\n\r\n    Di chuyển thật lâu, thân hình Bạch Tiểu Thuần mới dừng lại, đứng ở trước căn nhà gỗ, ngửa mặt lên trời cười to, tay phải vung lên. Tảng đá lớn ở giữa không trung kia vù một tiếng bay ra khỏi sân nhỏ, bình bình ổn ổn rơi ngay tại chỗ.\r\n\r\n    Bạch Tiểu Thuần bấm niệm pháp quyết chỉ một cái, tiểu mộc kiếm bay ra, vẫn là một chém vô cùng đơn giản về phía trước, nhưng tốc độ lại cực nhanh, nhìn không rõ, cường hãn hơn so với lúc trước gấp mấy lần.\r\n\r\n    Vẻ mặt Bạch Tiểu Thuần tràn đầy vui mừng, nhanh chóng bấm niệm pháp quyết.\r\n\r\n    Tốc độ cực hạn, phối hợp với uy lực của cây kiếm, lập tức đã đạt đến một cái trình độ kinh người. Trong thời gian ngắn, trong sân dường như xuất hiện vô số thanh tiểu mộc kiếm, kiếm khí bay lên.\r\n\r\n    Cuối cùng hắn hất tay áo nhỏ lên, hư ảnh của tiểu mộc kiếm đều biến mất, chỉ còn lại một thanh, bay thẳng tới chỗ Bạch Tiểu Thuần, biến mất ở trong túi trữ vật của hắn.\r\n\r\n    “Lần này có lẽ là có thể tiến vào năm vị trí đầu rồi a. Bạch Tiểu Thuần thở sâu, tuy rằng vẫn cảm thấy không có mười phần nắm chắc, nhưng cũng rất có khả năng rồi. Hắn chỉ có thể định khí ngưng thần ngồi xuống, giữ cho mình ở trạng thái tốt nhất.\r\n\r\n    <\/div>","title":"Chương 29: Cử trọng nhược khinh"}