{"text":"﻿    Chương 144: Bạch gia liều mạng với ngươi!\r\n\r\n    <\/div>\r\n\r\n    Về phần có mai phục hay không, thì việc này không có cách, chỉ có thể dựa vào chính mình, ngọc giản cũng không có cách nào truyền về lại tin tức. Tuy nhiên nếu như nhiều người cùng tông cùng tiến vào một lần, như vậy chỉ cần không phải là mai phục cực kỳ hung tàn, thì cũng không có gì đáng ngại.\r\n\r\n    Sau khi bốn người đã tiến vào trong lỗ hổng này, Hầu Vân Phi cũng lựa chọn bước vào. Trước khi vào, y nói với Bạch Tiểu Thuần, nếu như lần này y có chuyện gì không hay xảy ra, thì hi vọng Bạch Tiểu Thuần chiều cố cho tộc đệ Hầu Vân Thanh của y một chút. Hầu Vân Thanh là người tiếp theo Hầu Vân Phi được Hầu gia coi trọng nhất, gã cũng chưa gia nhập Linh Khê Tông, mà vẫn còn đang tu hành ở trong gia tộc.\r\n\r\n    Bạch Tiểu Thuần vội vàng an ủi, bảo Hầu Vân Phi không nên bi quan, lại vụng trộm đưa cho y một nắm phù lục. Hầu Vân Phi bị một nắm phù lục này làm cho kinh động, khi nhìn thấy số lượng, thì lập tức trợn mắt há mồm, trong lòng rất cảm động, hướng về phía Bạch Tiểu Thuần nhẹ gật đầu, rồi ngưng trọng bước vào.\r\n\r\n    Khi bóng dáng của y biến mất thì lỗ hổng cũng từ từ nhạt dần, không có cách nào tiến vào. Lúc này đám người mới tiếp tục phi nhanh về phía dưới, mặc dù Bạch Tiểu Thuần lo lắng cho Hầu Vân Phi, nhưng cẩn thận suy nghĩ thì năm người tiến vào một lỗ hổng chắc là không ngại, vì vậy tiếp tục mang theo đám người tiến lên.\r\n\r\n    Thời gian một nén nhang, bọn hắn nói cười cùng với nhau, nói về những chuyện đã xảy ra khi Bạch Tiểu Thuần còn ở bờ Nam, nói về tương lai sau này cùng với lý tưởng của mình. Đến khi Bạch Tiểu Thuần vỗ ngục, nói cho mọi người biết giấc mộng của mình là trường sinh thì mọi người đều nở nụ cười. Chu Hữu Đạo ở bên cạnh lại càng nói to rằng giấc mộng của mình là trở thành lão tổ Linh Khê Tông.\r\n\r\n    Tựa như con đường 5 tàn khốc này, vào giờ phút này đã dễ dàng đi rất nhiều. Dưới sự dẫn đầu của Bạch Tiểu Thuần, đám người một đường nghiền ép, chỉ cẩn thấy được lỗ hổng là toàn bộ đều trực tiếp tới đoạt. Mà giọng nói của Bạch Tiểu Thuần, thì không ngừng quanh quẩn ở trong vực sâu này.\r\n\r\n    “Đánh cho ta!”\r\n\r\n    “Nơi này là của chúng ta!”\r\n\r\n    “Tránh ra, tránh ra, nơi này là của chúng ta!”\r\n\r\n    “Ôi a, lại dám trừng mắt nhìn ta, đánh cho ta!”\r\n\r\n    Đoạn đường ầm vang này, những đệ tử Linh Khê tông ở bên cạnh Bạch Tiểu Thuần càng ngày lại càng ít. Mỗi một người trước khi bước vào bên trong lỗ hổng đều rất cảm kích Bạch Tiểu Thuần. Mà loại cảm giác phất tay này, nhất hô bách ứng, liền có từng đệ tử xung quanh xuất thủ, cũng làm cho Bạch Tiểu Thuần rất là kích động.\r\n\r\n    “Đây chính là cảm giác thiên kiêu a, khó trách nhiều người muốn cố gắng trở thành thiên kiêu như vậy.” Khi Bạch Tiểu Thuần đang cảm khái, thì bỗng nhiên ở vị trí thân kiếm phía trước lại đang có hơn mười người đang tranh cướp với nhau. Ở nơi đó rõ ràng lại có tới ba lỗ hổng, chỉ bất quá là bốn phía xung quanh ba lỗ hổng này đều có đệ tử của Huyết Khê Tông. Sáu người này rất cường hãn, lại có thể ngăn trở tám chín người ở bốn phía có ý đồ xâm nhập.\r\n\r\n    Trong lúc cả đám đang giằng co chưa đâu vào đâu, thì hai mắt Bạch Tiểu Thuần bỗng sáng lên. Phía sau hắn lúc này chỉ còn lại hơn mười đệ tử Linh Khê Tông, cũng đều rất phấn chấn, Bạch Tiểu Thuần vừa rống to một tiếng, đám người đã nhanh chóng phóng đi.\r\n\r\n    “Nơi này là của chúng ta!”\r\n\r\n    Sáu tên đệ tử Huyết Khê Tông kia là đang chấp hành nhiệm vụ của tông môn, thủ vững nơi này đã lâu, giờ phút này đều đã có chút mệt mỏi. Bây giờ nhìn thấy Linh Khê Tông có tới hơn mười người thì tất cả đều biến sắc, không chút chần chừ, nháy mắt khi bọn người Bạch Tiểu Thuần vừa đến, liền trực tiếp chui vào bên trong lỗ hổng, biến mất không thấy gì nữa.\r\n\r\n    Đám đệ tử Đan Khê Tông và Huyền Khê Tông ở bốn phía đang muốn phóng đi, thì đã bị từng trận thần thông thuật pháp đánh tới. Khi nhìn lại thì đã thấy bên ngoài ba lỗ hổng kia đã bị bọn người Bạch Tiểu Thuần trực tiếp chiếm cứ.\r\n\r\n    “Hừ hừ, ngoan ngoãn tránh ra. Hôm nay Bạch gia nhà các ngươi cao hứng, sẽ không làm khó bọn các ngươi.” Bạch Tiểu Thuần cậy bên mình đông người, ngạo nghễ mở miệng.\r\n\r\n    “Lại là hắn!!”\r\n\r\n    “Người này tên là Bạch Tiểu Thuần, hắn quá ghê tởm, suốt đoạn đường này hắn đã dẫn người đoạt của ta ba lần!”\r\n\r\n    “Đáng chết, hắn cũng đoạt ta hai lần, bằng không thì ta đã sớm tiến vào bên trong Vẫn Kiếm thế giới!”\r\n\r\n    Bọn hắn thuộc tông môn khác nhau nên khó mà liên thủ, huống hồ trước mắt coi như có liên thủ thì cũng không nhiều người bằng Linh Khê Tông. Vì thế đành bất đắc dĩ mang theo nộ hỏa, nhìn đệ tử Linh Khê Tông từng cái từng cái biến mất vào trong ba lỗ hổng.\r\n\r\n    Trong lòng Bạch Tiểu Thuần vô cùng thỏa mãn. Hắn nhìn lỗ hổng thứ nhất ảm đạm sau khi có năm người tiến vào, lại nhìn lỗ hổng thứ hai sau khi có ba người tiến vào thì ảm đạm. Hắn cảm thấy mình đã vì tông môn làm ra được một thiên đại hảo sự.\r\n\r\n    Giờ phút này hắn vội ho một tiếng, cảm thấy đã có thể công thành lui thân rồi, vì vậy cùng với năm tên đệ tử Linh Khê Tông còn lại tiến tới gần đạo lỗ hổng thứ ba. Đám người Đan Khê Tông và Huyền Khê Tông ở bốn phía hai mắt sáng lên, nhưng cũng biết giờ này xem như có ra tay ngăn cản thì cũng đã muộn.\r\n\r\n    Cho dù sau khi đám người Linh Khê Tông tiến vào, lỗ hổng không ảm đạm, vẫn có thể tiến vào, thì bọn hắn cũng không dám bước vào, vì lo lắng bên trong có mai phục.\r\n\r\n    Bọn hắn đang muốn tán đi, tranh thủ thời gian tìm kiếm lỗ hổng kế tiếp, thì đúng vào lúc này, đột nhiên, hai mắt đám người này bỗng nhiên sáng lên, thậm chí còn có chút sửng sốt, trong mắt lộ ra sát khí.\r\n\r\n    Ở trong mắt của bọn hắn, sau khi tên đệ tử thứ năm của Linh Khê Tông là Chu Hữu Đạo tiến vào, khi Bạch Tiểu Thuần vừa có ý định muốn tiến vào, thì đột nhiên... ảm đạm!\r\n\r\n    “Không thể a!!”\r\n\r\n    Bạch Tiểu Thuần cũng sửng sốt, bị cứng rắn ép ra ngoài. Hắn nuốt xuống một ngụm nước bọt, vội vàng quay đầu, nhìn thấy đám đệ tử ở bốn phía, trong mắt mang theo bất thiện, đang chậm rãi tới gần.\r\n\r\n    Mỗi một tên đều là Ngưng Khí tầng mười đại viên mãn, mỗi một tên đều là hạng người thiên kiêu được đồng môn biết rõ, thậm chí còn ngưỡng vọng ở trong tông môn của mình. Cho dù không bằng loại đệ tử làm cho người ta tuyệt vọng kia, thế nhưng cũng đều là những người có thiên tư không tầm thường.\r\n\r\n    “Bạch Tiểu Thuần, ngươi cũng tiến vào đi, nhanh lên, tranh thủ thời gian mà đi vào.”\r\n\r\n    “Đúng vậy a, nếu ngươi không tiến vào thì chúng ta đến giúp ngươi, đem ngươi cắt ra, nói không chừng có thể tiến vào.”\r\n\r\n    “Ha ha, báo ứng a, lúc trước ngươi dẫn người tới đoạt ta ba lần. Lần này, ta xem ngươi bây giờ làm thế nào!” Đám người cười lạnh, đằng đằng sát khí. Giờ phút này, Bạch Tiểu Thuần đã trở thành kẻ thù của bọn hắn.\r\n\r\n    Bạch Tiểu Thuần hít vào một ngụm khí. Nháy mắt khi đám người này vừa ra tay, tay phải của hắn bỗng nhiên đụng vào túi trữ vật một cái, lập tức lấy ra một nắm lớn phù lục , ngay tức khắc hung hăng vỗ lên ngực. Ánh sáng nháy mắt tỏa ra sáng ngời, rất nhanh đã trở nên chói mắt. Ở trong phạm vi hai mươi trượng xung quanh Bạch Tiểu Thuần, thình lình tất cả đều đã trở thành thế giới ánh sáng!\r\n\r\n    Lại càng có những âm thanh bang bang liên tiếp truyền ra, những âm thanh này càng lúc càng dày đặc, cho đến khi gần như là đinh tai nhức óc.\r\n\r\n    Tám chín người ở bốn phía mở to mắt, trong óc ù ù, không cách nào tin nhìn Bạch Tiểu Thuần ở trước mắt. Nhìn bên trong hai mươi trượng xung quanh hắn, ngũ quang thập sắc, có khoảng trên trăm tầng sáng phòng hộ. Da đầu mỗi người bọn hắn đều run lên, tựa như gần nửa đời người này, đều chưa từng thấy qua cảnh tượng nào như thế.\r\n\r\n    “Cái này... Cái này là bao nhiêu phù lục phòng ngự?”\r\n\r\n    “Trời ạ, đến cùng thì gia hỏa này giàu có đến thế nào. Đáng chết, màn sáng phòng hộ này, đừng nói là chúng ta, xem như là có nhiều người thêm gấp mấy lần, thì nhất thời nửa khắc cũng đều không đánh vỡ được!” Tâm thần những đệ tử này đều chấn động mãnh liệt, đã bị Bạch Tiểu Thuần làm cho triệt để rung động. Giờ phút này khi nhìn về phía Bạch Tiểu Thuần, thì trong mắt đều lộ ra vẻ hoảng sợ mãnh liệt.\r\n\r\n    Bạch Tiểu Thuần đứng ở nơi đó, ngẩng đầu ưỡn ngực, chắp tay sau lưng, cái cằm nâng lên, nhưng thần sắc lại có chút u buồn, giống như cao thủ cô đơn lạnh lẽo...\r\n\r\n    “Các ngươi quá khi dễ người. Đến đây, Bạch gia gia nhà các ngươi liều mạng với các ngươi!” Bạch Tiểu Thuần rống to, bộ dáng muốn liều mạng.\r\n\r\n    Khi Bạch Tiểu Thuần gầm nhẹ, Nguyên Từ Sí ở bên trong cái nồi đen lớn sau lưng của hắn vẫy mạnh một cái, thân thể của hắn bỗng nhiên tăng tốc, lập tức lao ra, trực tiếp đâm vào một tên thanh niên Huyền Khê Tông.\r\n\r\n    Chính xác thì không có trực tiếp đụng vào, mà là tên thanh niên Huyền Khê Tông đâm vào màn sáng phòng hộ của Bạch Tiểu Thuần, ở bên ngoài hai mươi trượng kêu thảm một tiếng, thân hình trực tiếp bị đánh bay ra tận phía xa, rất vất vả mới có thể dừng lại. Gã nhìn màn sáng phòng hộ rất dày ở trên người Bạch Tiểu Thuần một chút, thần sắc có chút phức tạp, sau đó thở dài một tiếng, quay người nhanh chóng đi xa.\r\n\r\n    Gã biệt khuất a, nhưng cũng không có biện pháp... Gã không cho rằng mình có đủ bản lĩnh có thể đánh này màn sáng phòng hộ của Bạch Tiểu Thuần, so sánh với việc lãng phí pháp lực, không bằng sớm tiến vào bên trong Vẫn Kiếm thế giới hơn một chút.\r\n\r\n    Đám người ở bốn phía nhìn thấy cảnh này mà tâm thần rung động, biết căn bản là không làm gì được Bạch Tiểu Thuần, trong lòng đều phiền muộn, trong nháy mắt đã tản ra, triển khai tốc độ cao nhất, định rời đi.\r\n\r\n    Dù sao trước mắt còn chưa có tiến vào bên trong lỗ hổng, bọn hắn cũng không muốn liều mạng với Bạch Tiểu Thuần ở chỗ này.\r\n\r\n    “Không được chạy, quyết chiến đến hừng đông!”\r\n\r\n    “Các ngươi khinh người quá đáng, quay trở lại cho ta!” Âm thanh của Bạch Tiểu Thuần không ngừng truyền ra. Đám người kia đều rất đau đầu, lại càng rời đi nhanh hơn.\r\n\r\n    Rất nhanh, bốn phía đã trống không, Bạch Tiểu Thuần trợn to mắt nhìn, đáy lòng cũng nhẹ nhàng thở ra. Nếu tám chín ngươi này mà đồng loạt ra tay, thì coi như là hắn cũng phải lãng phí mất một chút thời gian, mà trước mắt Địa Mạch 5 mới là quan trọng nhất.\r\n\r\n    Hắn thu lại những lá bùa phòng hộ ở bên ngoài, những tấm phù lục này đã bị thiêu đốt non nửa, những vẫn còn có thể sử dụng được.\r\n\r\n    Bạch Tiểu Thuần hất cằm lên, lại bày ra bộ dáng cao thủ cô đơn lạnh lẽo, hất tay áo nhỏ lên.\r\n\r\n    “Bạch Tiểu Thuần ta cũng không phải là ăn chay!”\r\n\r\n    Thân hình của hắn nhoáng một cái, nhanh chóng thẳng tiến về phía dưới, dọc đường thân hình nhảy nhót, không ngừng tìm kiếm lỗ hổng của đại kiếm ở những vách đá nhô ra và những khe hở.\r\n\r\n    Về phần tốc độ tiến vào bên trong Vẫn Kiếm thế giới, cũng có lợi và hại.\r\n\r\n    Nếu nhanh tiến vào bên trong Vẫn Kiếm thế giới, thì có thể sớm ở bên trong diệt sát Địa Mạch Sát thú, thu được Địa Mạch khí. Nhưng cũng có cái hại rất nghiêm trọng, dù sao ở trong Vẫn Kiếm thế giới này, càng xuống phía dưới thì Địa Mạch khí ẩn chứa trong Địa Mạch Sát thú lại càng nhiều. Thường thường thì giết một con Sát thú ở phía dưới sẽ đạt được Địa Mạch khí bằng với mấy chục con ở phía trên.\r\n\r\n    Mà muốn ngưng tụ ra Địa Mạch khí dẫn, thì lượng Địa Mạch khí cần thiết cũng rất khổng lồ.\r\n\r\n    Đồng thời, Vẫn Kiếm thế giới cũng có phạm vi quá lớn, lại càng có Sát Hồn tồn tại, nhiều khi cần phải tránh đi, cho nên nếu như ở bên trong chạy đi, thì tốc độ không nhanh bằng ở bên ngoài thân kiếm.\r\n\r\n    Chỉ có điều ở bên ngoài thân kiếm, càng sâu xuống phía dưới thì băng hàn càng mãnh liệt. Thậm chí đến một phạm vi nhất định, đã không phải là nơi mà Ngưng Khí có thể tiến vào. Ngược lại ở bên trong thân kiếm, sẽ được thân kiếm bảo vệ, nên không phải băn khoăn về điều này. Cho nên tiến vào sớm hay không, còn cần phải căn cứ vào thực lực cá nhân, khó có thể phán đoán là tốt hay xấu.\r\n\r\n    Đối với hàn khí ở nơi này, Bạch Tiểu Thuần có được khả năng chống chịu nhất định. Hắn nghĩ nếu như lúc trước đã không thể tiến vào, vậy thì cũng không cần phải nóng vội làm gì, hắn định đi tới khu vực cực hạn mà mình có thể, rồi từ chỗ ấy chọn ra một đạo lỗ hổng, liền có thể đi trước rất nhiều người khác.\r\n\r\n    Thời gian trôi qua, Bạch Tiểu Thuần bay nhanh, bốn phía sớm đã không còn bóng người. Bất tri bất giác, hắn đã vượt qua khu vực cực hạn mà tu sĩ Ngưng Khí có thể bước vào. Hàn khí ở xung quanh càng lúc càng nồng đậm, ngay cả hắn cũng cảm nhận được thân thể khó chịu, tứ chi đang từ từ cứng ngắc. Nếu cứ tiếp tục như thế thì sẽ bị tổn thương nghiêm trọng.\r\n\r\n    Lúc này hắn mới thở sâu, cúi đầu nhìn xuống phía dưới. Cái thâm uyên này tựa như không có điểm cuối, đen kịt một màu.\r\n\r\n    “Nhiều nhất là trầm xuống thêm một trăm trượng...” Bạch Tiểu Thuần thử dùng phù lục để chống cự lại hàn khí, sau khi phát giác ra không có tác dụng thì lắc đầu, bắt đầu tìm kiếm lỗ hổng trên đại kiếm. Nhưng không lâu sau, khi mà thân hình của hắn đã trầm xuống được hơn ba mươi trượng, thì bỗng nhiên, thân hình Bạch Tiểu Thuần bỗng nhiên dừng lại, mơ hồ nhìn thấy ở cách đó không xa, dường như đang có một bóng người ở bên cạnh đại kiếm.\r\n\r\n    Người này cũng lập tức phát hiện ra Bạch Tiểu Thuần, ngay tức khắc nhìn lại. Ánh mắt hai người nhìn nhau qua làn sương lạnh, Bạch Tiểu Thuần lập tức nhận ra được cái người có ánh mắt lạnh lùng tàn nhẫn này.\r\n\r\n    “Huyết Khê Tông. Tống Khuyết!”\r\n\r\n    “Linh Khê Tông, Bạch Tiểu Thuần!”\r\n\r\n    <\/div>","title":"Chương 144: Bạch gia liều mạng với ngươi!"}