{"text":"﻿    Chương 142: Thiên kiêu các tông môn!\r\n\r\n    <\/div>\r\n\r\n    Xem hết giới thiệu về Vẫn Kiếm Thâm uyên, Bạch Tiểu Thuần cảm thấy nơi đó quả thật quá nguy hiểm. Đang lúc mặt mày đầy ủ rủ, hắn đành nhìn tiếp mấy thông tin có liên quan tới ba tông kia, còn có cả chân dùng kèm theo, hắn bèn vội ngẩng đầu lên tìm kiếm và đối chiếu lại một lượt tất cả đệ tử thuộc Đan Khê Tông và Huyền Khê Tông.\r\n\r\n    Hơn nữa, những đệ tử được trọng điểm giới thiệu cũng được hắn quan sát cực kỳ kỹ lưỡng, rồi dần dần cảm thấy hãi hùng khiếp vía.\r\n\r\n    “Đan Khê Tông Triệu Nhu, am hiểu huyễn thể, nghi ngờ có huyễn thể, từng cùng lúc ra tay với ba tu sĩ cùng giai, cuối cùng ba người tự giết lẫn nhau mà chết! Lợi hại như vậy, so ra cũng không kém cạnh với huyễn thuật của Công Tôn Uyển Nhi a.” Bạch Tiểu Thuần trừng mắt nhìn lén qua. Hắn lập tức thấy được một nữ đệ tử trẻ tuổi trong Đan Khê Tông, tướng mạo tuyệt mỹ, làn da bên ngoài đầy mịn màng, lúc này nàng ta đang đối mắt nhìn vào Công Tôn Uyển Nhi, ánh mắt lập lòe lóe sáng. Hóa ra là hai người này tại đây đã bí mật đọ sức với nhau.\r\n\r\n    “Huyền Khê Tông Lôi Sơn, tu sĩ luyện thể, một thân Lôi Hỏa huyền thân, lực lượng vô cùng lớn, thuật pháp tinh xảo. Đã từng dưới truy sát của Trúc cơ mà cường ngạnh chạy trốn bảy ngày ròng rã mà không chết, nghi có Hỏa linh thể, khả năng khôi phục vượt trội so với người khác.” Bạch Tiểu Thuần nhìn đến đây cũng tranh thủ liếc mắt nhìn về phía Huyết Khê Tông, lập tức đã tìm được Lôi Sơn. Tên đó là một đại hán toàn thân tráng kiện đang khoanh chân ngồi, thân thể như có Lôi Hỏa lượn lờ xung quanh, khí thế kinh người. Dường như gã phát hiện được ánh mắt Bạch Tiểu Thuần mà hướng về phía hắn cười cười một tiếng dầy dữ tợn, ánh mắt đầy sát cơ.\r\n\r\n    “Địch nhân của hắn phải là Lữ Thiên Lỗi mới đúng a, đều là mấy kẻ chơi Lôi cả.” Bạch Tiểu Thuần tranh thủ thu hồi lại ánh mắt, tiếp tục nhìn vào ngọc giản.\r\n\r\n    “Đan Khê Tông Phương Lâm, chính là đệ nhất thiên kiêu của tông này. Cách đây nửa năm về trước, gã không nổi danh, nhưng nửa năm sau này đột nhiên quật khởi, am hiểu độc đạo, sát phạt quyết đoán, tu thành Thiên địa Lô đỉnh. Thực lực vượt trội hẳn Ngưng khí đỉnh phong, khó ước định chính xác, chỉ có hai trận chiến tham khảo, một trận đánh giết bảy tu sĩ phản loạn tu vi Ngưng khí đại viên mãn, toàn thân không chút hao tổn, một trận khác có thể diệt được phòng hộ chi bảo của Trúc cơ, đánh giết mật tử bên ngoài của tông môn chúng ta.” Bạch Tiểu Thuần trợn to hai mắt, nhanh chóng tìm kiếm đối phương, thấy được một thiếu niên với thần sắc không chút biến đổi.\r\n\r\n    “Huyền Khê Tông Cửu Đảo, đệ nhất thiên kiêu, là người đầu tiên trong ba ngàn năm nay ở Huyền Khê Tông luyện thành Mẫn Diệt Tuyệt sinh công. Nghe đồn công pháp này có thể làm tiêu biến đi hết thảy sinh mệnh, những nơi đi qua, tất cả đều tiêu tán, nếu như có thể ngưng tụ ra được Mẫn Diệt văn thì có khả năng chiến một trận ngang ngửa với Phàm đạo Trúc cơ!” Bạch Tiểu Thuần tê dại cả da đầu, tranh thủ ngẩng đầu tìm kiếm thì nhìn thấy được một thanh niên mặt mày lạnh lùng. Không biết có phải do ảo giác hay không, nhưng Bạch Tiểu Thuần nhìn thấy trên ngươi đối phương có từng đạo đạo phù văn chạy dọc, tựa như còn liên kết với nhau thành một sợi xích sắt.\r\n\r\n    Chỉ nhìn thoáng qua mà Bạch Tiểu Thuần cảm thấy hai mắt có chút đau nhức, thế giới trước mặt như trở nên tối sầm lại. Hắn bèn tranh thủ thu hồi ánh mắt lại, bản thân cảm giác đối phương quá kinh khủng. Lúc nhìn về ngọc giản, Bạch Tiểu Thuần chợt phát hiện, đệ tử Đan Khê Tông được giới thiệu cặn kẽ nhất, Huyết Khê Tông cũng có thể coi là toàn diện, thế nhưng thông tin từ Huyết Khê Tông cũng chỉ có hai người mà thôi.\r\n\r\n    “Huyết Khê Tông Hứa Tiểu Sơn, tư chất bình thường, là huyết mạch đơn truyền của nhất đại lão tổ Huyết Khê Tông, địa vị siêu nhiên, tính cách hoàn khố, pháp bảo vô số!”\r\n\r\n    “Huyết Khê Tông Tống Khuyết, đệ nhất thiên kiêu, được xưng là Tiểu Vô Cực, có khí thế như Vô Cực Tử tám trăm năm trước, công pháp không rõ. Chỉ có một trận chiến nghịch thiên, dùng tu vi Ngưng khí diệt sát tu sĩ Trúc Cơ, sáng lập ra truyền kì chưa từng có. Đối với đệ tử Ngưng khí mà nói thì người này cực kỳ nguy hiểm, diệt sát gã sẽ lập được đại công!” Phần tư liệu thứ nhất của Huyết Khê Tông Bạch Tiểu Thuần thấy cũng bình thường, hắn không quá để ý. Thế nhưng khi hắn nhìn thấy phần tư liệu thứ hai thì trực tiếp hít vào một hơi lạnh mà trợn mắt há hốc mồm.\r\n\r\n    “Giết…giết Trúc cơ?” Tâm thần Bạch Tiểu Thuần cũng đều rung động, cảm thấy không thể tưởng tượng nổi. Trong lòng hắn hạ quyết tâm, mãnh nhân như vậy thì hẳn là đối thủ của Quỷ Nha rồi, cái mạng nhỏ của mình cũng không thể ném ở đây được.\r\n\r\n    Hắn phát hiện lần này đám người bốn tông đều thật đáng sợ, phải thật lâu sau hắn mới miễn cưỡng tiếp nhận đám tư liệu không thể tưởng tượng nổi này, rồi đột nhiên hắn hơi động lòng.\r\n\r\n    “Không biết trong ngọc giản của ba tông kia có tư liệu về ta hay không? Không biết sẽ giới thiệu ta như thế nào?” Bạch Tiểu Thuần lập tức hiếu kỳ. Ngay khi lòng hiếu kỳ của hắn càng ngày càng mãnh liệt đến mức hắn còn có suy nghĩ đi tìm đệ tử hiền hòa nào đó của hai tông nói chuyện phiếm một chút, có thể trao đổi tư liệu được hay không. Đột nhiên, một uy áp từ trên không truyền đến.\r\n\r\n    Toàn bộ bầu trời như chuyển sang màu huyết sắc, Huyết Khê Tông…hàng lâm!\r\n\r\n    Không giống với truyền tống đại trận của Linh Khê Tông, Huyết Khê Tông xuất hiện tại Tất Phương Sơn này dựa vào một bàn tay huyết sắc to lớn. Bàn tay huyết sắc to lớn này như bao trùm hơn nửa bầu trời, phủ lấy ánh sáng mặt trời, nhuộm đỏ toàn bộ tầng mây trên bầu trời này.\r\n\r\n    Lúc này, trong lòng bàn tay huyết sắc kia đột nhiên xuất hiện một con mắt cực lớn rồi chậm rãi mở ra, trong mắt còn có cả tơ máu mang đầy vẻ băng lãnh và quỷ dị. Nhưng khi nó chớp một cái, toàn bộ Tất Phương Sơn đều chấn động, rồi hơn một trăm thân ảnh chợt xuất hiện trong một khu vực trống trải giữa ba tông môn, thân ảnh những người này cũng dần trở nên rõ ràng.\r\n\r\n    Khi mà mấy thân ảnh này càng rõ ràng hơn, thì uy áp từ không trung tản ra càng lớn, tựa như nếu lúc này có người nào can đảm thừa dịp này đánh lén, thì bàn tay trên không trung này sẽ bày ra một lực lượng diệt thế phủ xuống diệt sát hoàn toàn người này.\r\n\r\n    Thiên địa chấn động, nhân số Huyết Khê Tông lúc này lại nhiều hơn hẳn ba tông môn kia, chừng một trăm hai mươi mốt người. Coi như trừ người dẫn đoàn là cường giả Trúc cơ thì vừa vặn có một trăm hai mươi người.\r\n\r\n    Những đệ tử Huyết Khê Tông đều mặc trường bào đỏ, sắc mặt lạnh như băng, còn đầy vẻ khát máu. Lúc cả đám nhìn sang ba tông môn khác, tựa như là bầy sói nhìn thấy dê vậy.\r\n\r\n    Cái loại cảm giác này khiến bất kì đệ tử Huyết Khê Tông nào cũng đầy hung tàn, sát khí trên người bọn họ tản ra cũng cực kì mãnh liệt. Mà giữa bọn họ như không hề tín nhiệm nhau, ngay khi xuất hiện thì cũng lập tức tản ra, mỗi người đều giữ một khoảng cách nhất định rồi khoanh chân ngồi tĩnh tọa.\r\n\r\n    Toàn bộ đệ tử Đan Khê Tông đều chấn động, chỉ có Triệu Nhu và Phương Lâm còn lóe lên tia sáng trong mắt, đầy vẻ cảnh giác.\r\n\r\n    Huyền Khê Tông cũng vậy, ngoại trừ mấy thiên kiêu vang danh trông tông môn thì những đệ tử khác đều động loạt run sợ, đều bị sát khí từ các đệ tử Huyết Khê Tông uy hiếp.\r\n\r\n    Trong Linh Khê Tông cũng truyền đến từng tiếng hít sâu, Bạch Tiểu Thuần trợn to mắt nhìn về phía Huyết Khê Tông, nhớ tới mấy lời giới thiệu về Huyết Khê Tông bên trong ngọc giản.\r\n\r\n    Môn quy của Huyết Khê Tông hoàn toàn khác hẳn với Linh Khê Tông, ý tứ của bọn họ chính là mạnh được yếu thua, thậm chí đồng môn cũng có thể tùy thời chém giết lẫn nhau, gần như là Ma Tông. Cho nên, đệ tử có thể trưởng thành ở môi trường này phần lớn đều là loại người hung ác, tàn nhẫn.\r\n\r\n    “Đây là Ma Tông a…đồng môn thế nhưng cũng có thể trắng trợn chém giết lẫn nhau, thật là đáng sợ. Vẫn là Linh Khê Tông chúng ta tốt a.” Bạch Tiểu Thuần nuốt một ngụm nước miếng xuống cổ họng, càng thêm lưu tâm tới đám người Huyết Khê Tông kia. Rồi hắn cũng tranh thủ tìm kiếm hai người được giới thiệu bên trong ngọc giản.\r\n\r\n    Trọng điểm chú ý của hắn chính là vị thiên kiêu Huyết Khê Tông nghịch thiên từng diệt sát tu sĩ Trúc Cơ, Tống Khuyết. Mặc kệ gã dùng phương thức gì để diệt sát, nhưng có thể làm được như vậy thì cũng đã đủ để chứng minh sự kinh khủng của gã rồi.\r\n\r\n    Bạch Tiểu Thuần cũng rất nhanh chóng phát hiện ra được Tống Khuyết, là một thanh niên có gương mặt bình thường, toàn thân đầy lạnh lùng, áo bào trên người gã không phải màu đỏ đơn thuần giống người khác, mà mang màu đỏ tím. Phạm vi mấy trượng quanh nơi gã đang ngồi tĩnh tọa, không có bất cứ bóng dáng người nào bén mảng ở gần.\r\n\r\n    Sát khí trên người gã mãnh liệt vượt xa mấy đệ tử khác, đến trình độ như thực chất. Khiến người ngoài khi nhìn vào sẽ thấy hư vô xung quanh gã gần như có chút biến đổi.\r\n\r\n    Khoảnh khắc Bạch Tiểu Thuần nhìn gã, thì Tống Khuyết cũng đồng thời nhìn về phía Bạch Tiểu Thuần, có vẻ như gã đang tìm kiếm Bạch Tiểu Thuần vậy. Ngay khi ánh mắt hai ngươi giao nhau, một cảm giác nguy hiểm mãnh liệt khiến trong lòng Bạch Tiểu Thuần đầy cuồng loạn, loại cảm giác này như đưa hắn trở về tới sơn mạch vô danh năm xưa, thời điểm diễn ra một trận tàn sát giữa hắn và Trần Hằng.\r\n\r\n    <\/div>","title":"Chương 142: Thiên kiêu các tông môn!"}