{"text":"﻿    Chương 44 : Lựa chọn cá nhân (2\/2)\r\n\r\n    <\/div>\r\n\r\n    Trương Viễn Sơn kích động hô to khiến Giang Chỉ Vi đang vùi vào trong Thánh Linh kiếm pháp cũng phải ngẩng đầu lên.\r\n\r\n    Một lát sau, hắn ổn định được tâm trạng, trang trọng chắp tay cảm ơn Mạnh Kỳ: “Tạ ơn Chân Định sư đệ, đề cử của đệ đã giúp ta giải quyết được mầm họa lớn trong lòng, từ đây lại nhìn thấy ánh rạng đông”\r\n\r\n    Bởi vì Trương Viễn Sơn đã hoàn thành giai đoạn này cho nên việc trao đổi giá trị tu luyện sẽ không khiến trụ cột bất ổn, ngược lại có thể mượn việc này để đối chiếu với tu hành trước kia, tìm hiểu được những tồn tại và hướng phát triển đúng đắn. Việc này cũng bù đắp cho mầm họa khi hắn không thể tự ngộ ra pháp môn trong chân ý truyền thừa.\r\n\r\n    “Ta chỉ là chợt nhớ ra nên thuận miệng đề cập thôi, đảm đương không nổi lễ lớn của Trương sư huynh đâu” Mạnh Kỳ mỉm cười.\r\n\r\n    “Đệ xứng đáng mà! Vi huynh tuy sở trường về Thái Cực thủ thế nhưng công pháp chủ luyện lại là Chân Vũ Thất Đoạn Kinh, bởi vì nhiều lý do mà càng luyện lên cao càng khó khăn, may là có thế giới Luân Hồi” Trương Viễn Sơn cảm thán rồi bước nhanh vào cột sáng, bắt đầu trao đổi.\r\n\r\n    Từ phút này hắn đã thêm một phần chờ mong cùng kỳ vọng với thế giới Luân Hồi.\r\n\r\n    Mạnh Kỳ mở sách ngọc, nhìn thấy Chân Vũ Thất Đoạn Kinh chia làm Súc Khí, Khai Khiếu, Ngoại Cảnh, Pháp Thân. Giai đoạn trăm ngày Trúc Cơ đa phần giống nhau, không có đặc thù gì khác.\r\n\r\n    Trong đó, kỳ Súc Khí cần 100 thiện công, Khai Khiếu cần 1000 thiện công, Ngoại Cảnh cần hai vạn thiện công, Pháp Thân cần hai mươi vạn thiện công.\r\n\r\n    Nói cách khác, lần này muốn trực tiếp trao đổi giá trị tu luyện thì Trương Viễn Sơn cần chi ra ít nhất 200 thiện công.\r\n\r\n    Trong cột sáng dìu dịu, một luồng ánh sáng rực rỡ phủ xuống người Trương Viễn Sơn, cả người hắn tỏa sáng như tiên nhân, những tia sáng nhỏ nhấp nháy như bay múa ngoài luồng sáng\r\n\r\n    Một lúc sau, hào quang dần tan biến, Trương Viễn Sơn bước ra khỏi cột sáng, tinh thần rạng rỡ, mặt mũi tràn đầy vui sướng: “Hóa ra mấy năm nay ta càng luyện càng lạc lối rồi, còn là một sai lầm rất khó phát hiện. 200 thiện công này quá đáng giá!”\r\n\r\n    Trong tay hắn cầm một viên Thiên Thông Hoàn. 20 thiện công còn thừa, hắn liền đổi một viên đề phòng gặp chuyện bất ngờ.\r\n\r\n    “Trương sư huynh luyện Chân Vũ Thất Đoạn Kinh, lại sở trường Thái Cực Thủ Thế. Giang cô nương kiếm ý bức người, kiếm pháp lăng lệ mạnh mẽ. Cả hai bổ sung cho nhau, lần trao đổi này cũng chủ yếu cường hóa theo phương diện trên. Cho nên hai người chúng ta không nên lặp lại nữa” Mạnh Kỳ quay đầu thảo luận với Tề Chính Ngôn.\r\n\r\n    Mạnh Kỳ đã xác định rõ ràng vị trí của bản thân trong đội ngũ, cũng giống như đội ngũ trong game online. Hắn sẽ dùng công phu ngoại lực linh hoạt để hấp dẫn công kích, sáng tạo cơ hội cho đồng đội. Nhưng vai trò của Tề Chính Ngôn thì còn hơi mơ hồ.\r\n\r\n    Đây cũng không phải vấn đề, vấn đề ở chỗ trong đội ngũ hiện nay đang thiếu người phụ trách công kích từ xa, thiếu người biết sử dụng ám khí, thiếu rất rất nhiều vị trí. Nhưng cũng không có cách nào, đội ngũ hiện tại chỉ có bốn người, mọi người không có khả năng phân tâm đảm nhận nhiều vị trí cùng lúc. Dù sao con đường võ đạo quan trọng nhất là chuyên tâm.\r\n\r\n    Tề Chính Ngôn gật đầu: “Chân Định sư đệ, ngươi muốn tăng cường công phu ngoại lực sao?”\r\n\r\n    Mạnh Kỳ nhíu mày suy tư: “Ta muốn trao đổi nhiều thứ lắm, hơn nữa trước khi vào thế giới Luân Hồi…”\r\n\r\n    Hắn đem chuyện về mật đạo, Chân Quan và chuyện Bồ Đề Viện ban thưởng nói ra cho mọi người nghe.\r\n\r\n    “Hai thế giới lại đều có mật đạo giống nhau…” Trương Viễn Sơn kinh ngạc\r\n\r\n    “Khó trách ngươi có thể tìm được cái mật đạo kia…” Tề Chính Ngôn cũng kinh ngạc không kém\r\n\r\n    Giang Chỉ Vi lông mày hơi nhíu, trầm tư nói: “Có lẽ những chuyện này hẳn có liên hệ gì đó, chỉ là trước mắt chúng ta biết được quá ít, không có biện pháp thăm dò”\r\n\r\n    Cả nhóm ngồi ngẫm nghĩ một lúc vẫn không tìm ra được phương án nào, đành tạm gác lại một bên. Trương Viễn Sơn cười cười: “Theo thông lệ của Thiếu Lâm, Bồ Đề Viện ban thưởng nhất định là sẽ để cho ngươi lựa chọn một chiêu thức Súc Khí kỳ trong 72 tuyệt kỹ Thiếu Lâm. Ngươi có thể trực tiếp chọn Kim Chung Tráo hoặc Kim Cương Bất Hoại thần công là được. Thế nên không cần trao đổi công pháp ngoại lực nào nữa”\r\n\r\n    “Ừm, ta còn muốn hoàn thiện đệ nhất tàn thức A Nan Phá Giới đao pháp rồi bổ sung kim cho Bạo Vũ Lê Hoa Châm nữa” Mạnh Kỳ nói ra tính toán của mình “Hơn nữa, ta cảm giác Thần Hành Bát Bộ đã không đủ dùng nên muốn nâng cấp lên Thần Hành bách biến. Nếu như còn thừa thiện công sẽ chọn một đao pháp thật tốt”\r\n\r\n    Tề Chính Ngôn đã nhìn thấy hắn nhặt ống kim Bạo Vũ Lê Hoa Châm nên việc này không cần giấu diếm.\r\n\r\n    “Ngươi suy nghĩ rất chu toàn, đều là những thứ nên trao đổi. Nếu không đủ thiện công đổi đao pháp thì ta có thể cho ngươi vay 10 thiện công, vay 9 trả 13 nha” Giang Chỉ Vi nháy mắt trêu ghẹo.\r\n\r\n    Trương Viễn Sơn cũng gật đầu: “Ta cũng có thể cho ngươi mượn”\r\n\r\n    Dù sao thiện công còn dư lại cũng chỉ để phòng chuyện ngoài ý muốn, nếu cần đến thì sưu tầm một ít đồ vật hoặc bí tịch đem trao đổi là được.\r\n\r\n    Tề Chính Ngôn trầm ngâm một chút, mặt không biểu tình nói: “Vay 10 trả 12”\r\n\r\n    “Thật là, các ngươi con muốn trêu chọc bao lâu nữa?” Mạnh Kỳ giả bộ thẹn quá hóa giận đi vào cột sáng.\r\n\r\n    “Phục hồi thức thứ nhất Đoạn Thanh Tịnh của A Nan Phá Giới đao pháp cần 110 thiện công, sau khi phục hồi cũng giống như vật phẩm đã được trao đổi, sẽ không thể dùng để đổi lấy thiện công nữa”\r\n\r\n    “Phục hồi Bạo Vũ Lê Hoa Châm cần 50 thiện công”\r\n\r\n    “Nâng cấp Thần Hành Bát Bộ thành Thần Hành Bách Biến, bởi vì có chỗ lĩnh ngộ, chỉ cần 40 thiện công”\r\n\r\n    “Có trao đổi hay không?”\r\n\r\n    Giọng nói chủ nhân Lục Đạo Luân Hồi vang lên bên tai Mạnh Kỳ.\r\n\r\n    Mạnh Kỳ mừng rỡ, nâng cấp Thần Hành Bát Bộ ít hơn nhiều so với dự đoán của hắn, chỉ tốn có 40 thiện công.\r\n\r\n    Hắn dứt khoát lựa chọn trao đổi.\r\n\r\n    <\/div>","title":"Chương 44 : Lựa chọn cá nhân (2\/2)"}