{"text":"﻿    Chương 65: Tin tức phố phường (2\/2)\r\n\r\n    <\/div>\r\n\r\n    Đối với vụ án Đoàn Minh Thành mất tích, việc mọi người xôn xao bàn tán không gợi lên linh cảm nào đối với Mạnh Kỳ, vì vậy hắn chậm rãi ăn hết phần thức ăn, tính tiền rồi ra khỏi quán rượu, hướng Thủy Môn thành bắc đi tới.\r\n\r\n    “Nhàn Ẩn tiên sinh” Đoàn Hướng cung cấp tin tức về dư nghiệt có quan hệ với Tuyết Thần Cung, xem ra lúc trước hắn cũng đã âm thầm điều tra một phen. Đoàn Hướng không phải phát hiện dư nghuyệt của Tuyết Thần Cung gọi là Ngô Thành, chính là ông chủ một cửa hàng ở gần Thủy Môn, ngày thường chỉ ru rú trong nhà nhưng lại kết giao với những người nghèo khổ chờ kéo thuyền.\r\n\r\n    Đi qua Kim Thủy Kiều, là nơi phồn hoa nhất ở Thiên Định Thành, cũng có đường đi vào Thiên Hương Lâu nhưng Mạnh Kỳ không dùng đường đó mà vòng đường khác đi qua.\r\n\r\n    Bên trong tiệm tạp hóa Nam Bắc Thông, Mạnh Kỳ cầm một chuỗi Phật châu bằng gỗ đàn, nhẹ nhàng vuốt phẳng rồi mỉm cười nhìn chưởng quầy. “Phật châu này thật không tệ, nhưng không biết có còn đồ tốt hơn nữa chăng?”\r\n\r\n    “Tốt hơn nữa sao?” Chưởng quầy nhìn Mạnh Kỳ một lượt từ đầu tới chân, không nghĩ một tăng nhân nhìn rất bình thường lại có thể mua một đồ cao cấp như vậy.\r\n\r\n    Mạnh Kỳ lấy từ trên người ra một ít bạc vụn, trưởng quầy liền tươi cười hẳn lên. “Đồ tốt không phải là không có, để tại hạ gọi ông chủ ra.”\r\n\r\n    Việc này không phải Đoàn Hướng không thể giải quyết, nhưng thông thường khi hàng hóa vượt qua một giá trị nhất định nào đó thì chưởng quầy không được tự quyết, lúc đó Ngô Thành sẽ đích thân ra mặt.\r\n\r\n    Sau một lát lâu, một nam nhân mặt mũi bình thường khoảng hơn ba mươi tuổi đi ra, dáng vẻ tươi cười, tay bưng một chuổi Phật châu đưa cho Mạnh Kỳ. “Tiểu sư phụ, đây là chuỗi châu được làm từ Nam hải Trầm Hương Mộc, có tác dụng tĩnh tâm điều khí rất lớn.”\r\n\r\n    Mạnh Kỳ vuốt vuốt phía dưới chuỗi hạt liền cảm thấy có một mùi thơm nồng đậm xông lên mũi nhưng lại ra khiến cho tâm tình ngưng thần tĩnh trí.\r\n\r\n    “Đúng vậy, không ngờ quý phố ngoài trừ bắc hàng còn có Phật châu làm từ loại gỗ này.” Mạnh Kỳ nhận xét.\r\n\r\n    Ngô Thành rất vui vẻ đáp. “Phật châu này đã làm hài lòng tiểu sư phụ rồi chứ?”\r\n\r\n    “Tốt, ta rất hài lòng.” Mạnh Kỳ cảm thấy vật này rất tốt cho việc tu hành của bản thân nên cũng không từ chối mua, đánh giá Ngô Thành một lượt sau đó nghiêm túc bảo. “Thí chủ, bần tăng thấy có mây đen trên đỉnh đầu của ngài, sắp tới đây tất sẽ gặp phải tai ương.”\r\n\r\n    Nụ cười trên mặt Ngô Thành tức thời biến mất, muốn tức thì đánh cho tên hòa thượng thúi trước mặt một trận, dám giả thần giả quỷ lừa bịp như bọn giang hồ vẫn làm. Nếu mình tin lời hắn, hắn nhất định sẽ bảo Phật châu là thứ có thể giải trừ vấn nạn này. Hắn giận tái mặt.\r\n\r\n    “Ngô mỗ chưa từng mê tín, mời tiểu sư phụ trở lui cho.”\r\n\r\n    Mạnh Kỳ cũng không nhiều lời, liếc nhìn Ngô Thành bằng ánh mắt lạnh lẽo rồi quay đầu ly khai.\r\n\r\n    Bình thường, trong hoàn cảnh như thế, người khác dám vì không tín mà buông lời máng mỏ thì hắn khó mà để yên, nhưng hắn sợ làm quá sẽ khiến Ngô Thành sinh nghi. Ban ngày không tiện, để buổi tối lại tìm hắn một chút vậy.\r\n\r\n    Đi dạo trên đường được một lúc, Mạnh Kỳ theo hướng ngôi miếu đổ nát để quay lại, chưa tới nơi đã thấy Trương Tông Hiến đang từ đó đi lại.\r\n\r\n    “Trương thí chủ có việc cần tìm bần tăng chăng?” Mạnh Kỳ lên tiếng hỏi.\r\n\r\n    Trương Tông Hiến ngạc nhiên khi thấy Mạnh Kỳ vội nói. “Chân Định pháp sư, Thôi thành chủ mời ngài vào trong phủ một lát.”\r\n\r\n    “Thôi thành chủ?” Mạnh Kỳ ngạc nhiên hỏi lại.\r\n\r\n    Trương Tông hiến làm ra bộ mặt ảo não đáp. “Vì chuyện Thần Hầu lại xuất hiện, còn giết chết Kim lâu chủ mà pháp sư ngài đã từng giao thủ với hắn nên Thôi thành chủ và Phí tổng bộ đầu muốn gặp ngài để xem có tìm được manh mối nào hay không.”\r\n\r\n    “Thần Hầu lại xuất hiện ư? Hắn trúng một đao của bần tăng, bị thương không nhẹ cơ mà.” Mạnh Kỳ làm ra bộ dáng sợ hãi hỏi lại dù đã biết trước việc này.\r\n\r\n    Trương Tông Hiến nhìn Mạnh Kỳ bằng ánh mắt có vẻ kỳ quái. “Pháp sư, tại hạ cũng thấy có điều không ổn. Thần Hầu trúng một đao của ngài, không chết cũng không thể trong mười ngày nửa tháng lại đi giết người được, hay có người đóng giả hắn?”\r\n\r\n    “Khả năng Thần Hầu còn ẩn giấu một thân công phu trong người hay không thì bần tăng cũng không biết được.” Mạnh Kỳ hơi lắc đầu, quay qua hỏi Trương Tông Hiến. “Trương thí chủ, người có thể đem tình huống bần tăng giao thủ với Thần Hầu kể lại rõ ràng cho Thôi thành chủ chứ?”\r\n\r\n    Như điều Trương Tông Hiến lo lắng, đám người Thôi thành chủ, Phí Chính Thanh nghĩ mình có đao pháp xuất chúng, lại cùng tu luyện công pháp Đồng Tử Công, còn là người gần nhất giao thủ với hắn, chẳng khó khăn gì cũng biết tối qua chính là mình tự đóng giả Thần Hầu.\r\n\r\n    Trương Tông Hiến lắc đầu. “Chuyện này là chuyện pháp sư muốn giữ kín, tại hạ sao dám nói bừa nên lúc ấy vô cùng bối rối, chỉ nói lúc ấy thấy pháp sư xuất đao chém trúng bụng dưới của Thần Hầu. Còn nữa, chuyện về tàng bảo đồ vợ chồng tại hạ cũng không hề tiết lộ cho thành chủ, chỉ nói mình có được một phần bản sao mà thôi.”\r\n\r\n    Mạnh Kỳ nhìn kỹ Trương Tông Hiến, thấy hắn vẫn giữ vẻ thản nhiên thì thở dài nói. “Được rồi, bần tăng sẽ theo Trương thí chủ đi phủ thành chủ.”\r\n\r\n    Đổi lại mà là Cố Tiểu Tang, thì đôi vợ chồng này chắc chắn không tránh khỏi cái chết, nhưng hắn lại không làm được. Dù sao, nhiệm vụ chính tuyến đã hoàn thành, chỉ phải tìm tên Đoàn Mình Thành đang lưu lạc ở đâu đó mà thôi, dù có giữ được thân phận Thân Hầu hay không thì nhiệm vụ cũng đã được hoàn thành. Cho nên, nếu vợ chồng Trương Tông Hiến có tiết lộ cũng không sao, chỉ là hắn sẽ mất đi cơ hội hoàn thành nhiệm vụ phụ tuyến mà thôi.\r\n\r\n    <\/div>","title":"Chương 65: Tin tức phố phường (2\/2)"}