{"text":"﻿    Quyển 2: Cát vàng phủ tận chân trời\r\n\r\n    Chương 1: Biên giới Hãn Hải\r\n\r\n    <\/div>\r\n\r\n    \"Lưu Sa tập\", là thị trấn cuối cùng trên đường đi vào \"Tử Vong Hãn Hải\", ra khỏi trấn là thấy mênh mông biển cát, hoang vắng hết sức, một ít cây cỏ ương ngạnh tồn tại không mang đến sinh khí, ngược lại làm tăng thêm sự mênh mang tĩnh mịch.\r\n\r\n    \"Tây Vực\" - chính là gọi chung địa vực rộng lớn ở phía tây Đại Tấn, Bắc Chu. Ra khỏi \"Ngọc Môn quan\", có đến mấy trăm tới hơn một ngàn quốc gia mọc lên, san sát như rừng, sa mạc khắp nơi lớn nhỏ khác nhau. Đại sa mạc tung hoành vạn dặm thì có \"Tử Vong Hãn Hải\", \"Táng Thần Sa Mạc\", \"Tây Cực Hoang Mạc\" …trong từng nơi lại có ốc đảo, mạch nước ngầm, tất cả tạo nên phong tình dị vực.\r\n\r\n    Trước đây từng có ngoại cảnh cao thủ tới Tây Vực du lịch, có nói rằng: \"Tây Vực\" có thể nói là sa mạc, sa mạc bao vây các ốc đảo và quốc gia, cũng có thể nói là vô số quốc gia xen lẫn xa mạc, ngoại lệ duy nhất là Đại Tuyết Sơn phía bắc, nó từ Vô Tận Uyên Hải kéo đến Ngọc Môn quan thì dừng lại, kéo dài không biết bao nhiêu vạn dặm, xuyên qua toàn bộ Tây Vực.\r\n\r\n    Mà ở sâu trong Đại Tuyết Sơn, nghe đồn có lăng mộ của chín vị Tiên Tôn thời thượng cổ \"Thần Thoại Thời Đại\", trấn áp Vô Tận Uyên Hải. Một trong Kiếm Cầm lục phái \"Tuyết Sơn phái\" nghe nói là nhiều thế hệ hậu nhân của người thủ lăng Tiên Tôn tạo thành.\r\n\r\n    Xen lẫn cát bụi, cuồng phong gào thét, gió rét lạnh thấu xương, hướng đến \"Lưu Sa tập\", khiến cho thị trấn này bị cát bụi bao phủ, mắt nhìn không tới ba trượng , tai khó nghe bát phương.\r\n\r\n    \"Cái này chắc là 'Bão cát' . . .\" Mạnh Kỳ lần đầu nhìn thấy bão cát, một tay nắm chặt tăng bào, cũng không phải vì hắn sợ lạnh, mà sợ cát bụi phủ xuống làm bẩn tăng bào, đầu tóc. Khiến hắn không còn vẻ tiêu sái ,càng giống lão chăn dê hơn là xuất trần cao tăng.\r\n\r\n    Ly khai Thiếu Lâm vào lúc cuối thu, Huyền Bi cước trình không nhanh không chậm , để cho tăng nhân khác đi thông báo các tông môn đại gia tộc có dư dả thời gian. Cho nên đến tận mùa xuân tháng ba, thầy trò ba người mới tới \"Lưu Sa tập\", mà Tây Vực tháng ba vẫn rét lạnh như mùa đông.\r\n\r\n    Chân Tuệ mở đôi mắt to, tò mò nhìn bên người tràn ngập cát bụi, tò mò nhìn xơ xác cây cối trên hoang mạc, tò mò nhìn những con lạc đà đeo lục lạc, lại thỉnh thoảng kêu lên, sợ hãi và thán phục.\r\n\r\n    Trong trấn người đi lại rất thưa thớt, hầu hết người ở đây đã vào trong nhà, tránh né cuồng phong cát bụi, chỉ còn những người bán hàng rong, hiệp sĩ, lữ khách vẫn đang hướng đến khách sạn duy nhất trong trấn mà đi.\r\n\r\n    \"Sư huynh, người ở đây chẳng giống chúng ta chút nào!\" Chân Tuệ rốt cục cũng không nhịn được mở miệng nói.\r\n\r\n    Không ít người đi đường mũi cao mắt sâu, đồng tử mang dị sắc, thậm chí, còn có người đầu có hai sừng, mi tâm mở mắt, giống như yêu vật.\r\n\r\n    Mạnh Kỳ không có chú ý quan sát, không biết nên trả lời Chân Tuệ như thế nào.\r\n\r\n    \"A Di Đà Phật, khí hậu khác nhau sinh ra người khác nhau, dĩ nhiên có chỗ bất đồng với chúng ta, mà có bộ phận người Tây Vực được xưng là hậu duệ của Thần Ma, khó tránh khỏi có hình dạng dị biệt.\" Huyền Bi nhẹ nhàng nói.\r\n\r\n    Vế trước là nói những người bản địa Tây Vực, vế sau là chỉ những ‘’dị nhân’’ đầu có hai sừng, mi tâm mở mắt .\r\n\r\n    \"Thần Ma hậu duệ?, bọn hắn có năng lực đặc biệt sao?\" Mạnh Kỳ cảm thấy hứng thú, hẳn là trên bảng trao đổi của \"chủ nhân Lục Đạo Luân Hồi\" còn có \"Thần Ma hậu duệ\" huyết thống.\r\n\r\n    Bão cát tới, trên người Huyền Bi lại không có chút bụi bẩn, đầy vẻ xuất trần , mỉm cười nói: \"Đương nhiên là có.\"\r\n\r\n    Trong khi nói chuyện, thầy trò ba người đã tới khách sạn, một tòa nhà ba tầng, phủ đầy dấu tích sa mạc, bên trên đề biển \"Hãn Hải Đệ Nhất Gia\" .\r\n\r\n    Bước vào khách sạn, Mạnh Kỳ đi đầu thấy ngay quầy hàng, nó nằm ngay bên cạnh cửa, bề mặt quầy hàng mất trật tự, bày đầy giấy, bút lông cùng sổ sách các thứ.\r\n\r\n    Chưởng quầy là một vị nữ tử mặc váy đen, nàng khoảng hai mươi bảy hai mươi tám tuổi, ăn mặc như một vị phu nhân, mắt phượng mày liễu, dung nhan kiều diễm. Giống một đóa hoa tươi nở rộ, tràn đầy phong vị nữ nhân, làm cho khách nhân trong khách sạn không kìm được lén lút nhìn qua.\r\n\r\n    Tay phải nàng chống cằm, lười biếng nhìn sổ sách, quần áo màu đen càng tôn lên vẻ lãnh đạm trên khuôn mặt tuyết trắng, phảng phất như toàn bộ người trong khách sạn đều nợ nàng một trăm lượng bạc.\r\n\r\n    \"A Di Đà Phật, chưởng quầy, ở trọ và dùng cơm.\" Với tư cách là đệ tử tin cậy, Mạnh Kỳ bước tới nói, thật ra hắn rất muốn trực tiếp xưng hô ‘’bà chủ’’, đáng tiếc sư phụ đang đứng ở phía sau.\r\n\r\n    Hắc y nữ tử cũng không ngẩng đầu lên, lạnh nhạt nói: \"Năm lượng bạc một đêm, dùng cơm thì thêm tiền.\"\r\n\r\n    Ta XXX ***, ngươi đang ăn cướp à! Mạnh Kỳ rất muốn giáo dục nàng một chút cái gì gọi là \"Khách hàng là Thượng đế\", đáng tiếc sư phụ đang đứng ở phía sau.\r\n\r\n    Lại nghĩ đến chỗ này chỉ có duy nhất một tòa khách điếm, đến đổ nát miếu hoang còn không có, thật đúng là ‘’lũng đoạn ngành nghề’’. Mạnh Kỳ quay đầu lại nhìn sư phụ, thấy hắn nhẹ nhàng gật đầu, vì vậy từ trong hầu bao móc ra ngân lượng, ném tới trên quầy: \"15 lượng bạc, ba gian phòng.\"\r\n\r\n    \"Chỉ có hai gian.\" Nữ tử váy đen vẫn là lạnh nhạt nói.\r\n\r\n    Mạnh Kỳ thấy không có vấn đề, sư phụ một gian, mình cùng Chân Tuệ ở chung, dù sao trên đường đi màn trời chiếu đất cũng không ít, hiện tại có hai gian phòng là không tệ rồi: \"Tốt, đây là mười lượng bạc, hai gian phòng.\"\r\n\r\n    Hắn đưa tay muốn cầm lại năm lượng bạc.\r\n\r\n    Nữ tử mắt liếc Mạnh Kỳ: \"Tiền tính trên đầu người.\"\r\n\r\n    Khóe miệng Mạnh Kỳ co giật, rất muốn giáo dục nàng làm người như thế nào, đáng tiếc sư phụ đứng ở phía sau.\r\n\r\n    Được sư phụ đồng ý, Mạnh Kỳ gật đầu nói: \"15 lượng bạc, hai gian phòng.\"\r\n\r\n    Nữ tử váy đen chậm rãi đem bạc lấy đi, mí mắt cũng không nhìn lên, nói: \" Phía tây lầu hai, có hai gian phòng không khóa, tự mình mà đi.\"\r\n\r\n    Đừng nghĩ rằng ngươi là đại mĩ nhân mà ta không dám đánh ngươi!!!...Đáng tiếc sư phụ đang đứng ở phía sau. . .Trên đường đi không biết bao nhiêu lần Mạnh Kỳ oán thầm như vậy, đây đã trở thành ý niệm vô thức ở trong đầu.\r\n\r\n    Hành lang trong khách sạn, bày biện hai mươi mấy bàn lớn, tất cả đều ngồi đầy người, có oẳn tù tì uống rượu, có cao giọng nói chuyện, có thấp giọng nói nhỏ, xôn xao, cực kì náo nhiệt.\r\n\r\n    Những khách nhân này, có người y phục bó sát, xem xét có vẻ là người luyện võ, có người mặt đầy phong trần, có chỗ lại tràn đầy khí tức phú quý, lại thấy có một bộ nho bào, mặc dù nơi này ầm ỹ náo nhiệt, cũng có vài người đọc sách. Đặc biệt có người mang trường bào che kín người, khăn bao lấy đầu, mặt, đây là kiểu ăn mặc đặc trưng của ‘’sa khách’’—— dân chúng Đại Tấn gọi những người quanh năm kiếm ăn ở Tây Vực sa mạc là \"Sa khách\", trong đó không thiếu mã phỉ cường đạo.\r\n\r\n    Huyền Bi mang theo hai đồ đệ xuyên qua hành lang, không ít khách nhân đều lén liếc một cái, nhìn không thấy gì đặc biệt mới thu hồi ánh mắt.\r\n\r\n    \"Năm, năm, năm!\"\r\n\r\n    \"Ha ha, ba cái sáu! Uống ba chén!\"\r\n\r\n    \"Mẹ nó, tại sao lại thua!\"\r\n\r\n    Trong hoàn cảnh như vậy, một vị nam tử trẻ tuổi rượu vừa vào mồm, liền nhíu mày đem chén cầm lấy, đứng dậy hô lớn nói: \"Chưởng quầy, rượu này của các ngươi không đủ mạnh, chẳng lẽ trộn lẫn với nước?\"\r\n\r\n    Lập tức, trong hành lang toàn bộ im lặng, chơi ném xúc xắc uống rượu, nói chuyện, uống rượu giải sầu, dùng bữa, tất cả liền dừng lại, giống như là thời gian bị ngưng đọng vậy.\r\n\r\n    Chưởng quầy váy đen nữ tử, hoặc có thể là cả bà chủ lông mày trợn ngược, mắt hạnh trừng trừng:\r\n\r\n    \"Thích uống thì uống, không uống liền cút!\"\r\n\r\n    Phốc, Mạnh Kỳ suýt nữa phun ra nước bọt, bà chủ này thật có cá tính!\r\n\r\n    Vị nam tử trẻ tuổi kia hoàn toàn không có ngờ tới là được trả lời như vậy, nhất thời bất ngờ đứng nguyên tại chỗ.\r\n\r\n    \"Ha ha.\" Mọi người cười vang, tựa hồ đã biết trước là nam tử trẻ tuổi sẽ bị đối xử như vậy.\r\n\r\n    \"Ha ha, ta chết cười rồi, có người dám mắng Cửu Nương.\"\r\n\r\n    \"Đừng nói chuyện với ta, ta cười nước mắt muốn chảy xuống, ở đâu ra tiểu tử này vậy?\"\r\n\r\n    \"Đâu có phải là Cửu Nương trong rượu trộn lẫn nước, rõ ràng là trong nước. . . A... A... A..., đừng che miệng của ta.\"\r\n\r\n    \"Không che miệng của ngươi, ngươi muốn bị đuổi ra ngoài à, hay là muốn uống một chậu nước rửa chân của Cửu Nương?\"\r\n\r\n    Nam tử trẻ tuổi có vẻ là lần đầu tiên hành tẩu giang hồ, đối với tình huống này, khuôn mặt lập tức đỏ bừng, tức giận cũng không phải, nhịn xuống cũng không được. . .\r\n\r\n    Cũng may đồng bạn của nam tử có người thường xuyên hành tẩu ở nơi này, đứng dậy nói vài câu bên tai hắn, khuyên nhủ ngồi xuống.\r\n\r\n    Nam tử trẻ tuổi cúi đầu, nghiến răng nghiến lợi, tức giận nhưng cũng không dám phát tác, Mạnh Kỳ nhìn thấy có chút kinh ngạc.\r\n\r\n    Đi lên thang lầu, Huyền Bi phía trước đột nhiên mở miệng, trong giọng có vài phần vui vẻ hiếm thấy: \"Cù Cửu Nương, thân thế không rõ, mười năm trước đến nơi này mở khách sạn 'Hãn Hải Đệ Nhất Gia'. Ban đầu nàng lẻ loi một mình mà dung mạo lại xuất chúng, dẫn tới không ít phiền toái, nhưng những người dám để ý đến nàng đều không thành công. Tùy nặng nhẹ, có người phơi thây nằm ở bên ngoài trấn, lại có người trần truồng treo trên khách sạn tửu kỳ, về sau phiền toái lập tức giảm bớt, Cù Cửu Nương cũng không phải là nhân vật dễ trêu trọc, hoài nghi nàng là Ngoại Cảnh cao thủ.\"\r\n\r\n    \"Ngoại Cảnh? Nàng mới có bao nhiêu tuổi?\" Mạnh Kỳ hoảng sợ, đồng thời âm thầm oán hận, sư phụ, lúc nói đến việc phơi thây ngoài trấn, ngài cũng không biểu hiện từ bi ý nghĩ a, thật là phàm tâm chưa dứt.!\r\n\r\n    Huyền Bi bước lên bậc thang cuối cùng, nói: \"Đại khái khoảng ba mươi lăm, ba mươi sáu , vi sư không dùng Thiên Nhãn Thông, không rõ ràng lắm.\"\r\n\r\n    Ách, bảo dưỡng dung nhan thật khá nha, nhưng mà loại Ngoại Cảnh cảnh cao thủ này có lẽ mười năm nhìn vẫn thế. . . Mạnh Kỳ gật đầu nhẹ nhàng.\r\n\r\n    Đã đến ngoài phòng ngủ, Huyền Bi quay đầu nói với Mạnh Kỳ và Chân Tuệ: \"Vi sư phải luyện công, các ngươi cũng không được buông lỏng.\"\r\n\r\n    \"Vâng, sư phụ.\" Hai người cung kính trả lời, rồi đẩy cửa tiến vào gian phòng của mình.\r\n\r\n    Trong phòng chỉ có một cái giường, một bàn, hai cái ghế dựa, tuy cũ nhưng sạch sẽ. Mạnh Kỳ và Chân Tuệ không có nhiều lời, người ngồi lên ghế, người ngồi ở giường, bắt đầu luyện công.\r\n\r\n    Mạnh Kỳ không luyện tập công phu nào khác, mà là tập trung tại tổ khiếu, chân khí chạy lên, chậm rãi trùng kích huyền quan ở nơi này.\r\n\r\n    Trong vòng khoảng nửa năm qua, Mạnh Kỳ đã hoàn tất ngưng luyện ba khu khiếu huyệt còn lại của nhãn khiếu. Chỉ đợi mấy ngày nay rèn luyện thể xác và tinh thần, tìm một cơ hội sử dụng \"Thiên Thông Hoàn\" để đột phá.\r\n\r\n    \"Bộ Phong Tróc Ảnh\" hắn đã luyện tới nhập môn, ‘’Dịch Cân Đoán Cốt thiên’’ cũng luyện tới vài lần có chút tăng tiến, dù cảnh giới không có đột phá, Kim Chung Tráo, La Hán quyền cũng tăng thêm ba thành uy lực.Càng thêm đáng mừng là sau khi tu luyện ‘’Dịch Cân Đoán Cốt thiên’’, Mạnh Kỳ cảm thấy ngưng tụ khiếu huyệt dễ dàng hơn không ít, thậm chí nhãn khiếu vốn hư vô mờ mịt, giờ cũng đã có cảm giác chạm tới.\r\n\r\n    Cho nên, sau khi ngưng tụ đủ các khiếu huyệt, Mạnh Kỳ cũng không vội vàng dùng \"Thiên Thông Hoàn\", mà là kiên nhẫn tiếp tục tu luyện ‘’Dịch Cân Đoán Cốt thiên’’, cho đến gần đây nhãn khiếu ngày càng chắc chắn, mới bắt đầu chuẩn bị đột phá.\r\n\r\n    Lúc này đây, Mạnh Kỳ cực kỳ tự tin, cảm giác thành công không nhỏ.\r\n\r\n    Mà \"Huyễn Hình Đại Pháp\" ban đầu Mạnh Kỳ tu luyện căn bản là không thấy tác dụng. Mỗi lần sử dụng, cả người sẽ mệt mỏi phi thường, tinh thần buồn ngủ, dần dần theo thời gian, mỗi ngày kiên trì, cùng với ‘’Dịch Cân Đoán Cốt thiên’’ từ từ cải thiện bản thân, mi tâm Mạnh Kỳ dần dần đã có dấu hiệu, như là có vật tại đó đang được nuôi dưỡng.\r\n\r\n    Đây là chuyện tốt, nhưng cũng không hoàn toàn là tốt, đó là mi tâm tổ khiếu bị kích thích sinh ra ảo giác, nếu trầm mê trong ảo giác, rất có thể dẫn đến tẩu hỏa nhập ma. Tuy vậy xuất hiện loại ảo giác này, cũng có nghĩa \"Huyễn Hình Đại Pháp\" của Mạnh Kỳ đã nhập môn rồi.\r\n\r\n    Vì vậy, Mạnh Kỳ thu liễm tinh thần, đối với ảo giác chẳng quan tâm, theo từng bước mà tu luyện.\r\n\r\n    Trước mắt một mảnh đen kịt, tựa như hỗn độn, Mạnh Kỳ nửa tỉnh nửa mê, bỗng nhiên cảm thấy một tia chân khí rót vào, hỗn độn lập tức vỡ ra, có một vật bay lên chậm rãi, xoay tròn, sau đó phóng ra ánh sáng mãnh liệt.\r\n\r\n    Hào quang vừa hiện, mi tâm Mạnh Kỳ tăng trưởng, trong đầu mơ hồ hiện ra hình ảnh xung quanh: Một bàn, một giường, hai ghế dựa, tiểu sư đệ khoanh chân trên giường, ấm trà chén trà bày trên bàn. . .\r\n\r\n    Loại cảm giác này lóe lên rồi biến mất, mi tâm Mạnh Kỳ đau nhức, không thể không dừng việc tu luyện, mở mắt ra, liền cảm thấy cảnh vật đã có một loại ý nghĩa khác, cảm giác là núi mà không phải núi, là sông nhưng không phải sông.\r\n\r\n    \"Ha ha, 'Huyễn Hình Đại Pháp' tiểu thành.\" Nội tâm Mạnh Kỳ có chút đắc ý, tầm này đã là cỡ Hàn sứ tiêu chuẩn, có thể thông qua Nguyên Thần ở mi tâm tổ khiếu cảm ứng được sự vật xung quanh, cũng có thể gây ảnh hưởng nhỏ đến giác quan người khác.\r\n\r\n    Hàn sứ võ công không cao, luyện Huyễn Hình Đại Pháp dùng bảy tám năm mới đạt tiểu thành, Mạnh Kỳ nửa năm mà thành, dĩ nhiên đắc ý. Hơn nữa một khi tiểu thành, có phần tu luyện phía sau, Mạnh Kỳ tin tưởng có thể trong một năm đạt đến Huyễn Hình Đại Pháp viên mãn, nếu như đi đổi đan dược phụ trợ, có khi còn chỉ mất khoảng bốn tháng.\r\n\r\n    \"Tu luyện ở chủ thế giới đúng là so với thế giới của lão Đoàn nhanh hơn nhiều. . .\" Mạnh Kỳ nghi hoặc đứng dậy, tâm thần dâng cao, chuẩn bị cho lần đào tẩu thứ một trăm linh ba.\r\n\r\n    Huyễn Hình Đại Pháp của mình tiểu thành, không biết có thể khiến tinh thần của sư phụ một chút sơ xuất?\r\n\r\n    Hắn lập tức khởi động Huyễn Hình Đại Pháp, mi tâm tổ khiếu nở ra, tinh thần phát tán, bao lấy toàn thân, cẩn thận nhẹ nhàng đi ra đến cửa.\r\n\r\n    \"Sư huynh, ngươi muốn đi ra ngoài chơi, tại sao không gọi ta?\" Chân Tuệ thanh âm đột nhiên vang lên phía sau hắn.\r\n\r\n    dáng vẻ tươi cười của Mạnh Kỳ lập tức cứng nhắc.\r\n\r\n    <\/div>","title":"Quyển 2: Cát vàng phủ tận chân trời - Chương 1: Biên giới Hãn Hải"}