{"text":"﻿    Chương 35: Có tiến không có lùi\r\n\r\n    <\/div>\r\n\r\n    Nhìn bọn họ không thể nén lại kích động và kinh hỉ, Mạnh Kỳ mỉm cười, dựng thẳng bàn tay, ý bảo bọn họ không cần nói: ''Các vị thí chủ xem ra đều muốn biết, mọi người với ta cũng là có duyên, bần tăng đương nhiên sẽ không keo kiệt.''\r\n\r\n    Bốn người Đoạn Hướng Phi, Lạc Thanh liền thu liễm biểu lộ, lưng eo thẳng tắp, chăm chú nhìn Mạnh Kỳ, đợi hắn nói rõ. Lập tức bầu không khí trong thiện phòng trở thành trang nghiêm.\r\n\r\n    ''Xác thực, nếu mở ra mi tâm tổ khiếu và nguyên thần. Thiên địa bên trong cơ thể sẽ giao hội với thiên địa bên ngoài, cảm ngộ pháp tắc chân ý, hình thành các loại thủ đoạn thần tiên, đó là giới hạn nhân thần.'' Đầu tiên Mạnh Kỳ khẳng định suy đoán của họ với giới hạn nhân thần.\r\n\r\n    Tuyết Thần Cung có nhiều nghiên cứu rất sau về phương diện này, thậm chí xuất hiện tổ tiên đã từng mở mi tâm tổ khiếu, để lại nhiều ghi chép tương tự. Thế nên Đoạn Hướng Phi cũng khẳng định, nhẹ nhàng gật đầu, đồng ý với Mạnh Kỳ.\r\n\r\n    Lão tuy có thắc mắc nhưng cũng không hỏi lại. Nếu Mạnh Kỳ đã ''đánh vỡ giới hạn nhân thần'' thì chẳng phải hắn đã mở ra mi tâm tổ khiếu rồi sao? vì sao còn muốn tu luyện Huyễn Hình Đại Pháp. Đối với loại hồ ly già như lão, việc không cần nói tuyệt sẽ không nói, chỉ cần biết Chân Định pháp sư có năng lực chém giết mình, hơn nữa cũng biết bí mật của giới hạn nhân thần là được rồi.\r\n\r\n    Thần sắc của Lạc Thanh, Xa Uyển Tú lại không giống vậy, cả hai đều rất chăm chú, tựa như trẻ con đang học chữ vỡ lòng, đối với lời nói của Mạnh Kỳ không hề có chút nghi ngờ.\r\n\r\n    ''Nhưng thiên địa bên trong của chúng ta, so với thiên địa bên ngoài lại rất nhỏ yếu. Cho dù có cẩn thận từng chút một, cũng khó tránh khỏi phản phệ, nếu thân thể không chịu được, thời điểm mở ra mi tâm huyền quan, cũng chính là lúc người hóa thành tro, âm linh cũng chỉ tồn tại trong chốc lát.'' Tay trái Mạnh Kỳ vẫn luân chuyển tràng hạt, giọng nói bình tĩnh êm tai, mang theo phong phạm của cao tăng giảng kinh, cảm giác lưỡi đầy hoa sen.\r\n\r\n    Đoạn Hướng Phi biến sắc, tựa hồ có chút hiểu ra. Những tiền bối mạnh mẽ của Tuyết Thần Cung xưa kia, sau khi mở ra mi tâm tổ khiếu đều chỉ lưu lại vài câu rồi biến mất.\r\n\r\n    Lúc trước lão vẫn tưởng là do tổ tiên không thể ở lại nhân gian, vì vậy mà phi thăng tiên giới. Giờ phút này nghe Mạnh Kỳ nói đến, xem ra các vị tổ sư đã sớm tọa hóa, tan thành cát bụi.\r\n\r\n    Hắn không muốn tin tưởng điều đó, nhưng lại không thể không tin. Nếu không phải như vậy thì vì sao các vị tổ tiên không lưu lại lời giải đáp về nhân thần giới hạn? Nếu là tiên nhân thật, vậy một chút thời gian đó cũng đã đủ rồi.\r\n\r\n    ''Thế nhưng, pháp sư, tại sao lại có truyền lưu về Tiên nhân.'' Xa Uyển Tú có chút không thể tiếp nhận mà hỏi thăm.\r\n\r\n    Mạnh Kỳ khẽ cười: ''Có lẽ có rất nhiều người nghe nhầm đồn bậy. Hơn nữa vừa rồi bần tăng chỉ nói tình huống là thân thể không chịu được, nếu thân thể đủ mạnh, dưới sự trùng kích của thiên địa bên ngoài, nó sẽ được gột rửa, nhiễm pháp tắc chân ý mà lột xác, tuổi thọ sẽ kéo dài.''\r\n\r\n    Không nói đến thọ nguyên kinh khủng thời kỳ thượng cổ, cho dù là hiện tại, sau khi tiếp nhận thiên địa gột rửa, diên thọ của Ngoại Cảnh cường giả đại khái có thể đạt ba giáp. Mà thời thượng cổ viễn cổ, người sống nghìn năm không phải chuyện hi, là dạng tiên nhân thật sự.\r\n\r\n    Nghe Mạnh Kỳ nói kỹ càng, giống như là mắt thấy tai nghe vậy, Đoạn Hướng Phi cũng không nhịn được mà hỏi: ''Pháp sư, khó trách ngươi nói Bi Khổ Hòa Thượng là tông sư duy nhất có hy vọng đánh vỡ giới hạn nhân thần, là bởi vì thân thể của hắn đủ mạnh. Nhưng chúng ta cũng không có kém a, từ nhỏ đã được nội khí rèn luyện, kinh mạch rộng rãi chắc chắn, hơn nữa tinh lực và nguyên thần bí tàng mở ra cũng không chênh lệch với thân thể, chẳng lẽ cần phải kiêm tu công phu đặc thù?''\r\n\r\n    Lạc Thanh và Xa Uyển Tú cũng có nghi vấn tương tự.\r\n\r\n    Mạnh Kỳ lại khẽ lắc đầu: ''Bần tăng nói Bi Khổ đại sư có hi vọng, nhưng không có nghĩa là hắn có thể.''\r\n\r\n    Nếu thiên địa bên trong không thể tự tuần hoàn, coi như có mở ra mi tâm tổ khiếu, đả thông cầu nối thiên địa, cũng không thể cho thiên địa trong và ngoài giao hội, cùng lắm là được pháp lý chân ý gột rửa một chút, đạt được một ít thần dị mà thôi. Về sau có lẽ chỉ có thể đoạt nhục thân mà sống nhờ, luyện âm linh chi lộ.\r\n\r\n    Không đợi đám Đoạn Hướng Phi tiếp tục đặt câu hỏi, Mạnh Kỳ nói tiếp: ''Nhân thể có đại bí mật, không chỉ dừng ở Đan Điền, Thiên Trung, Tổ Khiếu ba đại bí tàng, không chỉ có thập nhị chính kinh, kỳ kinh bát mạch, không chỉ có cơ bắp, cốt cách, huyết dịch.''\r\n\r\n    Tuy Mạnh Kỳ không thể truyền cho người khác công pháp Khai Khiếu, nhưng loại tri thức tu luyện bình thường này cũng không bị chủ nhân Lục Đạo Luân Hồi cấm đoán.\r\n\r\n    Nghe Mạnh Kỳ dần dần nói ra những điều bí mật, Xa Uyển Tú hô hấp nhẹ nhàng, sợ rằng thở quá mạnh, khiến bản thân không nghe rõ lời Mạnh Kỳ. Biểu hiện của Đoạn Hướng Phi, Lạc Thanh, Đoạn Minh Thành không khoa trương như vậy, nhưng cũng rất hồi hộp và nôn nóng.\r\n\r\n    ''Nhân thể còn có nội phủ, còn có các khiếu huyệt, phức tạp như trời sao, còn có cửu khiếu trời sinh tai, mắt, mũi, miệng.'' Mạnh Kỳ nói ra chỗ mấu chốt.\r\n\r\n    ''Pháp sư, chẳng lẽ cần tu luyện cả lục phủ ngũ tạng, tu luyện khiếu huyệt, tu luyện cửu khiếu?'' Đoạn Hướng Phi nghe huyền ca mà biết nhã ý.\r\n\r\n    Trên khuôn mặt lanh tanh của Lạc Thanh hiện lên một tia kích động. Những điều này như là mở ra một cánh cửa lớn trước mặt hắn, mà Xa Uyển Tú thì bình tĩnh đợi Mạnh Kỳ giải đáp.\r\n\r\n    ''Tu luyễn những thứ này, vốn là một.'' Mạnh Kỳ lay động tràng hạt, mỉm cười nói, ''Chư vị chưa từng nghe qua sao: 'Nhãn bất thị tắc hồn tại can, nhĩ bất văn tắc tinh tại thận. Nhãn khiếu vi can khiếu, mà Nhĩ khiếu vi thận khiếu...''(*)\r\n\r\n    (*) Mắt không nhìn rõ là do gan, tai không nghe rõ là do thận. Thực ra đạo lý cơ bản của việc tu luyện các khiếu huyệt và nội tạng tương ứng trong truyện có nguồn từ Đạo giáo, những câu này chính xác là từ ''Kim đan bốn trăm chữ'' của Đạo giáo.\r\n\r\n    Vừa nghe thấy những câu ca quyết này, đám Đoạn Hướng Phi dường như có điều suy nghĩ, gật gật đầu. Hằng ngày tu luyện, kỳ thật họ cũng có những trải nhiệm tương tự.\r\n\r\n    ''...Thiên địa bên trong tự thành tuần hoàn, mới có thể giao hội cùng thiên địa bên ngoài. Mà muốn khai mở cửu khiếu trời sinh, lại phải tu luyện các khiếu huyệt tương quan, thời điểm này, quan trọng nhất chính là các pháp môn để đo lường khiếu huyệt...''\r\n\r\n    Kim Chung Tráo đệ tứ quan có kèm theo các pháp môn về đo lường khiếu huyệt, kích thích khiếu huyệt, mở rộng khiếu huyệt, cô đọng khiếu huyệt. Nếu không như vậy, hà tất phải sau khi khai khiếu mới có thể tu luyện đệ ngũ quan? Đương nhiên những pháp môn này Mạnh Kỳ không thể nói ra cụ thể cho đám Đoạn Hướng Phi biết. Hắn chẳng qua là miêu tả một số nguyên lý cơ bản của pháp môn đo lường khiếu huyệt, để cho bọn họ tự lĩnh hội, sau này thu hoạch thế nào, đều phải tự xem bản thân của mỗi người.\r\n\r\n    Đám người Đoạn Hướng Phi, Xa Uyển Tú nghe như si như mê, chỉ cảm như một bức tranh về thế giới mới đang từ từ mở ra trước mắt mình, phong cảnh vô hạn.\r\n\r\n    Mạnh Kỳ ngừng luân chuyển tràng hạt, mặt chứa ý cười mà nói: ''Bần tăng có một chút như vậy, kinh xin chư vị lĩnh ngộ.''\r\n\r\n    Đoạn Hướng Phi, Lạc Thanh, Xa Uyển Tú, Đoạn Minh Thành bốn người nghiêm túc đứng dậy, trang trọng hành đại lễ với Mạnh Kỳ.\r\n\r\n    Nội dung, pháp lý như thế không thể là nói dối, hơn nữa cũng không có pháp môn cụ thể, chỉ có nguyên lý cơ bản, không thể khiến người khác tẩu hỏa nhập ma. Thế nên đây là một cái ân siêu độ, giúp người thoát khỏi khổ ải, giống như sư phụ truyền công, giống như đại ân tái tạo.\r\n\r\n    Mạnh Kỳ thản nhiên nhận bọn họ thi lễ, rồi nhấc kiếm gỗ lên: ''Lạc thí chủ, bần tăng muốn cùng ngươi luận bàn một chiêu.''\r\n\r\n    Diêm La Thiếp không giống Đoạn Thanh Tịnh và Lạc Hồng Trần, là chiêu thức liều mạng thực sự, Mạnh Kỳ sợ không khống chế được, nên cố ý đổi sang kiếm gỗ.\r\n\r\n    Lạc Thanh vừa được đại ân, làm sao dám trì hoãn. Liền quay người đi đến sân trong nội viện, rút trường kiếm, chỉ xéo trước người: ''Mời pháp sư.''\r\n\r\n    Hôm nay có gió lớn, tăng bào trắng của Mạnh Kỳ lay động, bay phấp phới, xuất trần mà phiêu dật. Hắn chậm rãi đi đến chỗ đối diện Lạc Thanh, nhắm mắt lại, kiếm ý nổi lên.\r\n\r\n    ''Một chiêu này của Chân Định pháp sư tựa hồ không giống bình thường.'' Xa Uyển Tú kinh ngạc, nói với Đoạn Hướng Phi.\r\n\r\n    Thời gian gần đây, Mạnh Kỳ và Lạc Thanh thường xuyên luận bàn kiếm pháp, tuy nhiên đến Xa Uyển Tú là người ngoài nghề cũng nhìn ra chênh lệch giữa hai người. Chân Định pháp sư kiếm pháp nông cạn, kém xa đao pháp của hắn. Nếu nói đao pháp của hắn là thủ đoạn tiên nhân, thì kiếm pháp cũng chỉ là một cái hảo hán bình thường trên giang hồ.\r\n\r\n    Về mặt này, Đoạn Hướng Phi càng hiểu rõ hơn, dù sao lão cũng từng là một tông sư dùng kiếm. Lúc này lão tràn đầy kinh ngạc, nhìn thấy Mạnh Kỳ chậm rãi giơ kiếm, bày ra tư thế đưa thiếp mời, trong nội tâm đột nhiên sinh ra một cảm giác sợ hãi. Đây là kiếm pháp đoạt mệnh, đây là kiếm pháp liều mạng, đây là một cái kiếm pháp cao cấp.\r\n\r\n    Từ bao giờ mà Chân Định pháp sư có một chiêu kiếm pháp như vậy?\r\n\r\n    Mộc kiếm giơ lên, Mạnh Kỳ loại bỏ toàn bộ suy nghĩ khác, sau đó đưa kiếm gỗ ra, như có muôn vàn biến hóa.\r\n\r\n    Một kiếm đâm ra, muôn vàn biến hóa đều hợp nhất, kiếm quang thuần túy hiển lộ, mang theo toàn bộ tinh, khí, thần của Mạnh Kỳ. Hiện tại, trong tai và mắt của Mạnh Kỳ chỉ thấy kiếm quang cô đọng, kiếm pháp biến hóa.\r\n\r\n    Đây là chỗ mấu chốt của Diêm La Thiếp mà Giang Chỉ Vi đã nói, nhưng đến lúc chính thức sử dụng, Mạnh Kỳ mới có thể ngộ ra. Hắn toàn tâm toàn ý cảm nhận ý vị của một kiếm này.\r\n\r\n    Một kiếm này, là kiếm liều mạng, có tiến không có lui, có trước không có sau.\r\n\r\n    Nếu còn một chút khiếp đảm, một chút chần chừ, uy lực của kiếm chiêu sẽ không còn nữa.\r\n\r\n    Bên trong con người của Mạnh Kỳ, vốn ẩn chứa tính cách hung hãn liều mạng, không sợ chết, quả thực phù hợp với Diêm La Thiếp. Lúc này tâm ý của hắn chỉ có kiếm chiêu, mặc kệ phía trước có khó khăn gì, có nguy hiểm gì, quyết không lùi về phía sau. Cho dù có bỏ mình, cũng muốn kéo đối phương xuống địa ngục.\r\n\r\n    Diêm Vương muốn ngươi chết canh ba, sẽ không lưu người đến canh năm.\r\n\r\n    Một kiếm này, trảm thân thể địch nhân, cũng là trảm sự nhu nhược của bản thân.\r\n\r\n    Ý chí liều mạng hừng hực cháy, Nhĩ Khiếu của Mạnh Kỳ vốn đã lỏng lẻo vô cùng, liền thuận thế mở ra, tự nhiên lưu loát, nước chảy thành sông!\r\n\r\n    Tiếng gió, tiếng nói chuyện, tiếng côn trùng kêu vang, âm thanh con kiến nhúc nhích, tất cả chui vào tai Mạnh Kỳ, thận khí đại thịnh.\r\n\r\n    Nhưng hắn vẫn như trước, quên hết thảy, trong mắt trong tai chỉ có một kiếm kia.\r\n\r\n    Kiếm gỗ vạch phá khoảng cách ngắn ngủi, mang theo huyền diệu khó tả. Dưới sự kinh hãi của Xa Uyển Tú, Đoạn Minh Thành và Đoạn Hướng Phi, dưới sự phòng ngự nhanh chóng của Lạc Thanh, kiếm gỗ đột phá, đâm trúng mi tâm.\r\n\r\n    BA~, Lạc Thanh lùi nhanh một bước, đầu óc mê muội, suýt nữa ngã xuống đất.\r\n\r\n    Một kiếm này chính là kiếm liều mạng, Mạnh Kỳ không thể thu tay, nếu không phải chân khí của hắn không đủ mạnh, Lạc Thanh cũng có chân khí hộ thể, một kiếm này có lẽ đã giết Lạc Thanh.\r\n\r\n    Đương nhiên, nếu như biết nội công của mình đủ mạnh, Mạnh Kỳ sẽ để cho Lạc Thanh đội nói sắt mà luận bàn.\r\n\r\n    Mạnh Kỳ ngây người tại chỗ nửa ngày, bỗng nhiên cười dài một tiếng, kiếm gỗ thu lại sau lưng, chậm rãi trở về phòng, không nói nửa lời.\r\n\r\n    Rõ ràng thi triển Diêm La Thiếp lại thành công khai Nhĩ Khiếu, đúng là một cái đại hảo sự, lúc này còn không đi ổn định khiếu huyệt, còn đợi khi nào?\r\n\r\n    Hơn nữa mình cũng coi như là nhập môn Diêm La Thiếp, tuy rằng chưa thể triệt để năm giữ, khoảng cách so với Giang Chỉ Vi còn rất xa, nhưng cũng đủ tính là một tuyệt chiêu.\r\n\r\n    Lạc Thanh khôi phục, nhìn xem đám Đoạn Hướng Phi đang câm nín khiếp sợ, trên mặt lộ ra một tia cảm khái:\r\n\r\n    ''Kiếm pháp như vậy, thật sự là mới thấy lần đầu, chỉ sợ Tiên giới mới có.''\r\n\r\n    Hai mắt hắn nóng rực, tựa như không thể chờ đợi mà mở ra giới hạn nhân thần, phi thăng Tiên giới.\r\n\r\n    Đoạn Hướng Phi thở dài một tiếng: ''May mà lão phu đã bỏ kiếm từ lâu, nếu không nhìn thấy một kiếm này, thì đâu còn tâm dùng kiếm.''\r\n\r\n    Xa Uyển Tú nhìn thấy bọn họ khiếp sợ, nghĩ đến tâm tình của mình khi đối mặt với đao của Chân Định pháp sư, lập tức có chút hả hê...\r\n\r\n    <\/div>","title":"Chương 35: Có tiến không có lùi"}