{"text":"﻿    Chương 2: Khốc Lão Nhân\r\n\r\n    <\/div>\r\n\r\n    Nhanh chóng thu lại biểu hiện, Mạnh Kỳ quay lại, khuôn mặt nghiêm túc nhìn Chân Tuệ: \"Sư huynh chỉ xuống dưới phân phó khách sạn làm bữa tối. Tiểu sư đệ ngươi đang ở thời điểm mấu chốt để đột phá đến súc khí đại thành, đừng có mà ham chơi, lập tức gia tăng luyện công.''\r\n\r\n    Chân Tuệ đúng là vô cùng thích hợp với Niêm hoa chỉ, hiện tại lại sắp đột phá. Tốc độ tu luyện như vậy, trong hàng ngũ tăng nhân từng luyện Niêm hoa chỉ có thể xếp trong năm vị trí đứng đầu.\r\n\r\n    Chân Tuệ liên tục gật đầu, sau đó mong chờ nhìn Mạnh Kỳ: \"Sư huynh, ta muốn ăn đùi cừu nướng.''\r\n\r\n    \"Hặc hặc, ở đây cái gì chứ dê cừu lạc đà thì nhiều vô kể.'' Mạnh Kỳ cười to trả lời, nhìn Chân Tuệ ngồi xuống tiếp tục luyện công, hắn bước đi thong thả đến hành lang, trở tay đóng cửa phòng, nội tâm thầm nghĩ: Tiểu sư đệ ơi, sư huynh chỉ sợ lần này không thể cho ngươi ăn đùi cừu nướng được rồi. Ngày sau nếu có duyên gặp lại, bồi thường ngươi hẳn mười cái đùi nướng.\r\n\r\n    Hắn cũng biết ở có sư phụ bên cạnh thì khả năng đào tẩu thành công rất nhỏ, nhưng làm người làm người phải biết hy vọng, phải biết lạc quan. Hơn nữa trải qua nhiều lần thử chạy trốn, đấu trí đấu lực, Mạnh Kỳ tự cảm thấy có chút thu hoạch, tương đương với việc gian khổ tu hành. Sợ là sư phụ cũng có tâm tư này, thế nên mới không cảnh báo mình, muốn cùng mình \"chơi\" trò chơi này.\r\n\r\n    Đương nhiên nếu có thể thành công trốn thoát, Mạnh Kỳ sẽ không bỏ cuộc. Bản thân có đại bí mật về \"Lục đạo luân hồi'', lại thuộc diện trọng điểm theo dõi của Giới Luật viện, tập luyện võ công có nhiều đặc thù, ở trong chùa không cẩn thận sẽ bị phát hiện, vô cùng nguy hiểm. Nếu có thể rời khỏi, tự nhiên là chuyện tốt nhất.\r\n\r\n    Vì vậy, Mạnh Kỳ tiếp tục tản ra tinh thần, bao bọc toàn thân, đi xuống dưới lầu.\r\n\r\n    Hắn cẩn thận từng li từng tí một, sợ kinh động sư phụ, đồng thời tự nghĩ đến cuộc sống đầy vui thú sau khi đào thoát.\r\n\r\n    \"Ra khỏi Lưu Sa Tập, sau đó trở về Kham Ly thành là sư phụ không thể tìm thấy ta. Đến lúc đó lập tức đi đến Chân Võ phái, tìm Trương sư huynh tương trợ. Hắn làm người khoáng đạt, trọng tình trọng nghĩa, không ngại giúp đỡ ta, hơn nữa gia tộc của hắn chính là ba đại gia tộc của Chân Võ phái, ta ở bên cạnh hắn chắc chắn không lo nguồn cung linh đan diệu dược. Đợi đến khi khai tứ khiếu, chính là thời điểm hành tẩu giang hồ, truy tìm bảo tàng, khẳng định tên tuổi.''\r\n\r\n    \"Cũng không tốt lắm, Chân Võ phái là võ đạo đại tông, nhiều người đưa mắt nhìn, cùng Thiếu Lâm quan hệ không tệ, không lưu ý sẽ bị người hoài nghi thân phận, dẫn đến nhiều phiền nhiễu, hơn nữa ăn nhờ ở đậu cũng không hẳn là tốt, ta đây cũng có tự ái!. Chi bằng đi Tẩy Kiếm Các tìm Chỉ Vi, nàng chắc cũng bắt đầu xuống núi du lịch, rèn luyện kiếm ý rồi. Hắc hắc, đến lúc đó Kim Đồng Ngọc Nữ liên thủ, xông pha giang hồ, thật là cỡ nào khoái ý, vạn người người dõi theo.\r\n\r\n    \"Khoan đã, làm cho người khác nhìn theo??, như vậy chẳng phải là sẽ lập tức bị tóm trở lại Thiếu Lâm sao. Ài, chắc vẫn phải đợi ba bốn năm sau, người cao thêm, bộ dáng thành thục, chỉ có người quen nhận ra. Đến lúc đó tìm Chỉ Vi cùng xông pha giang hồ cũng không muộn.''\r\n\r\n    \"Đúng thế, trước đó tạm thời đi Hoán Hoa Kiếm Phái tìm Tề sư huynh, sau khi hắn khai khiếu thành công liền được cử đi trấn thủ sản nghiệp bên ngoài, không người quản thúc, không người quan sát. Khà khà, liền quyết định thế đi, gặp Tề sư huynh phải nhậu nhẹt ăn ngon một bữa.''\r\n\r\n    Mạnh Kỳ hai mắt tỏa sáng, đối với tương lai sung sướng sắp tới tràn đầy chờ mong. Hắn đi xuyên qua phòng lớn, chuẩn bị bước ra cửa khách sạn, hướng đến cuộc sống tự do.\r\n\r\n    Ngay tại lúc này, bỗng nhiên có thanh âm vang lên bên tai hắn:\r\n\r\n    \"Chân Định, cho vi sư một phần gà chay.''\r\n\r\n    Gà chay.... gà chay... Mạnh Kỳ ngây ngốc, thật lâu sau mới đè xuống tâm trạng uể oải, thấp giọng đáp lời: \"Vâng, sư phụ.''\r\n\r\n    Quả nhiên, sư phụ vẫn ở đằng sau.\r\n\r\n    Hắn hít sâu một cái, quay người tiến vào phòng lớn, lúc này khách nhân đã tán đi không ít, có vài cái bàn trống .\r\n\r\n    \"Tiểu sư phụ, muốn gọi món gì?'' Tiểu nhị còn trẻ, mi thanh mục tú, dáng cười chân thành, căn bản không có giống Cù Cửu Nương tính tình xa cách, một cái \"khách quan, ta là mẹ ngươi\" dáng vẻ.\r\n\r\n    Không phải là có câu: ông chủ thế nào nhân viên như vậy hay sao? Mạnh Kỳ thầm nghĩ mà buồn cười, tâm tình khôi phục không ít, lên tiếng nói: \"Đùi cừu nướng, gà chay...''\r\n\r\n    \"Vâng, khách quan.'' Tiểu nhị một bên lau bàn, một bên nghe kêu đồ ăn.\r\n\r\n    Gọi hết đồ ăn, uống chén trà tiểu nhị đưa, Mạnh Kỳ còn không kịp thương tiếc lần chạy trốn thứ một trăm lẻ ba thất bại, Huyền Bi cùng Chân Tuệ liền từ trên lầu đi xuống.\r\n\r\n    \"Sư huynh, có gọi đùi cừu nướng không?'' Chân Tuệ liếm liếm bờ môi.\r\n\r\n    Mạnh Kỳ nội tâm buồn bã, mặt ngoài lại không có gì khác thường, nói: \"Gọi rồi.''\r\n\r\n    Huyền Bi vẫn là cái dáng vẻ u buồn ấy, thấy tiểu nhị đi qua rót trà, liền hỏi: \"Thí chủ, gần đây phía Tây có tin tức gì không?''\r\n\r\n    Hiện tại tạm thời trốn không thoát, Mạnh Kỳ cũng rất quan tâm vấn đề này, đưa mắt nhìn tiểu nhị.\r\n\r\n    \"Hồi báo pháp sư, ngoại trừ mã phỉ thường lui tới, mấy thương đội bên ngoài bị cướp, liền có một đại sự. Đó là Khốc Lão Nhân mất tích nhiều năm đã tái xuất giang hồ, trở thành Cáp Lặc quốc sư, mở rộng chiêu mộ nhân sĩ giang hồ, đạo phỉ. Ý định đem phía tây Hãn Hải, Táng thần sa mạc, cùng các quốc gia, ốc đảo phía đông liên hợp lại, tạo thành thế lực lớn giống như Đại Tấn và Đại Chu.'' Tiểu nhị tròng mắt màu vàng, búi tóc cuốn lại, là một người Tây Vực tiêu chuẩn.\r\n\r\n    \"Thật đúng là có khí phách...'' Mạnh Kỳ tán dương một câu, nếu nghiệp lớn nếu có thể hoàn thành, Khốc lão nhân coi như có công lao của Tần Thủy Hoàng ở Tây Vực.\r\n\r\n    Đang nói chuyện, Mạnh Kỳ chợt nhận ra sắc mặt sư phụ bất thường. Bình thường, ngoại trừ lúc khen mình và Chân Tuệ, sư phụ đều một dạng u buồn. Nhưng lúc này hắn lại trầm tĩnh như nước, không thấy một tia buồn bã.\r\n\r\n    \"Sư phụ, ngươi biết Khốc lão nhân?'' Mạnh Kỳ đoán thử.\r\n\r\n    Huyền Bi nhìn chén trà trong tay, nhẹ nhàng cảm khái nói: \"Khốc lão nhân, tên thật không rõ, ngoại cảnh đỉnh phong tông sư, hoạt động tại vùng Đại Tấn Lũng Tây, Tử Vong Hãn Hải cung Táng Thần sa mạc, Địa bảng xếp thứ ba mươi ba, công pháp là  \"cuồng sa thần công\" cùng với \"oan hồn thập bát phách'', có thể nói là cái thế hung ngoan.''\r\n\r\n    \"Lợi hại vậy sao...'' Mạnh Kỳ đã không còn là tiểu hòa thượng kiến thức nông cạn nữa, đến xếp hạng thứ thứ ba mươi ba địa bảng đã là cực kì kinh người, nên biết Thiên bảng chỉ có mười vị Pháp Thân. Coi như tính cả cao tăng ẩn thế, cao thủ lánh đời các loại, Khốc lão nhân cũng là nằm trong sáu mươi người khủng bố nhất thiên hạ.\r\n\r\n    Huyền Bi thấy tiểu nhị đi đến bàn khác, nhẹ nhàng thở dài, thấp giọng nói: \"sắc mặt vi sư vừa rồi nhất định rất khó coi a.''\r\n\r\n    \"Sư phụ, người cùng Khốc lão nhân có cừu oán?'' Chân Tuệ nói trúng tim đen, không có ý thức vì sư phụ mà che giấu.\r\n\r\n    Mạnh Kỳ cười thầm, may có tiểu sư đệ, nếu không chính mình thật không tốt.\r\n\r\n    Huyền Bi nhìn lá trà chìm nổi trong chén, cảm giác u buồn thoáng trở nên nặng nề: \"Vi sư tục danh là Đường Triển, xem như là một cao thủ ở Cam-Lũng, chỉ thiếu chút nữa là bước vào hàng ngũ tông sư. Khi đó vi sư ghét ác như ghét cừu, một lần hộ tống bằng hữu đi đến Kim Cương Tự \"Táng Thần Sơn'', thuận tay giết một tên dâm tặc.\r\n\r\n    \"Ai biết tên dâm tặc kia có một cái hảo sư phụ, gọi là Thiên Hoang thượng nhân. Hắn đánh không lại vi sư, lại không cam lòng đệ tử bị giết, thừa dịp vi sư chưa kịp quay về, đột kích trang tử của ta, giết hại toàn bộ già trẻ gái trai, chỉ có một vị lão bộc mang theo hai con út của ta chạy ra, một đường tìm đến vi sư. Đáng tiếc đến khi đến Hãn Hải thì bị đuổi kịp...''\r\n\r\n    Ngữ khí Huyền Bi bình đạm, không thấy phập phồng, nhưng Mạnh Kỳ biết bên trong là nồng đậm tịch liêu và cừu hận thấu xương.\r\n\r\n    \"Vi sư sau khi biết rõ việc này, chợt có cảm giác như một giấc mộng đẹp ba mươi lăm năm bị hủy diệt, trong lòng tràn đầy cảm giác mất mát, hận ý bộc phát, lửa báo thù thiêu đốt tâm linh. Nhưng mà Thiên Hoang thượng nhân cũng có một tên hảo sư phụ.''\r\n\r\n    \"Khốc lão nhân?'' Mạnh Kỳ đến lúc này còn không đoán ra, liền uổng cổng đọc nhiều tiểu thuyết.\r\n\r\n    Huyền Bi nhẹ nhàng gật đầu: \"Vi sư ẩn nhẫn vài năm, cuối cùng có cơ hội, giết sạch cả nhà Thiên Hoang, sau đó bị Khốc lão nhân truy sát, chạy đến Trung Nguyên nội địa. Về sau hạnh ngộ Phương Trượng, được ngài coi trọng, tiếp dẫn vi sư gia nhập Phật môn. Từ đó yên ổn tới bây giờ, cho nên sau này các người gặp được Khốc lão nhân hoặc đồ tử đồ tôn của lão, phải hết sức cẩn thận.''\r\n\r\n    Không có bất cứ cảm xúc khác thường nào, Huyền Bi như là đang kể chuyện của người khác.\r\n\r\n    Hắn sở dĩ nguyện ý nhắc lại quá khứ đau thương, là bởi vì nghe đến chuyện Khốc lão nhân tái xuất giang hồ, muốn nhắc nhở các đệ tử chú ý, không được tùy tiện để lộ thân phận.\r\n\r\n    Hắn nói chuyện không có đè âm thanh xuống, thế nhưng tất cả khách nhân đều xung quanh đều không nghe thấy gì, tựa hồ bên này không có ai nói chuyện.\r\n\r\n    Công lực đến bực này để cho Mạnh Kỳ âm thầm líu lưỡi, so với Huyễn Hình Đại Pháp viên mãn lợi hại hơn không biết bao nhiêu lần.\r\n\r\n    Huyền Bi nói xong liền trầm mặc, tập trung thưởng dụng đồ chay, Chân Tuệ thì từng miếng từng miếng mà ăn đùi cừu, có vẻ không chuyện phiền não nào ảnh hưởng đến việc dùng bữa của cậu ta.\r\n\r\n    Không khí trầm trọng một cách quỷ dị, Mạnh Kỳ đành phải chuyển sự chú ý, lắng tai nghe khách nhân phụ cận cao giọng bàn luận, nhưng không có tin tức nào đặc biệt.\r\n\r\n    Nhân lúc tiểu nhị vừa đề cập đến Khốc lão nhân, khách nhân một bàn gần đó cũng thảo luận đề tài này.\r\n\r\n    \"Không thể tin đươc, Khốc lão nhân còn chưa chết.'' một gã Sa khách mặc màu đen trường bào lên tiếng, phần eo đeo một lưỡi loan đao, huyết quang ẩn hiện.\r\n\r\n    Một gã râu quai nón Sa khách khác cười hắc hắc tiếp lời: \"Đúng vậy, chín năm trước Tô Vô Danh đi về phía tây, Khốc lão nhân không biết tự lượng sức mình tiến đến thách đấu, kết quả từ đó trở đi bặt vô âm tín. Tất cả mọi người đều tưởng lão chết dưới kiếm Tô Vô Danh rồi.''\r\n\r\n    \"Nghe nói khi ấy mục tiêu của Tô Vô Danh là một chỗ di chỉ Thần Linh trong Táng Thần sa mạc, không có tâm tư luận bàn. Nhưng Khốc lão nhân cường hoành ra tay, hắn đành phải thuận tay cho một kiếm, sau này Khốc lão nhân liền mất tăm hơi tới chín năm.''  Một vị Sa khách khác có hai mắt màu lam ha ha cười nói, phảng phất bản thân chính là Tô Vô Danh năm đó, đối với Khốc lão nhân khinh thường hiện rõ.\r\n\r\n    Mạnh Kỳ nghe đến say mê, sư phụ Giang Chỉ Vi thật là có phong phạm cao thủ, thuận tay một kiếm liền đem một tên đại ác nhân chém xuống thiếu chút vẫn lạc. Tương lai a, tương lai của ta cũng muốn là như vậy!\r\n\r\n    \"Khách quan, mười lượng bạc.'' Cơm chiều đã ăn xong, tiểu nhị cười híp mắt tới đây thu tiền.\r\n\r\n    Thật đúng là ăn cướp!! Mạnh Kỳ đối với cái nhà hắc điếm này lại càng thêm hiểu rõ, nhưng nghĩ đến dáng vẻ Cù Cửu Nương mi liễu trợn ngược, nghĩ đến sư phụ sẽ không vì việc này mà ra mặt, đành thành thật móc bạc ra trả. Dù sao cũng không phải là tiền của mình.\r\n\r\n    \"Các ngươi theo vi sư đi một chỗ.'' Huyền Bi đột nhiên lên tiếng, đi bộ ra ngoài khách sạn.\r\n\r\n    Mạnh Kỳ nghi ngờ cùng Chân Tuệ theo sư phụ ra ngoài khách sạn. Ba người mới ra khỏi khách sạn, Cù Cửu Nương bỗng nhiên ngẩng đầu nhìn bóng lưng Huyền Bi, nghi ngờ gõ tay trên mặt bàn.\r\n\r\n    Mà ba gã sa khách vừa mới nói chuyện về Khốc lão nhân thì nhỏ giọng trao đổi.\r\n\r\n    \"Lão đại, có nhìn thấy dê béo không, có nên cướp ba cái hòa thượng đó không, trông dáng vẻ rất là có tiền.'' Tên sa khách mắt xanh lam nói.\r\n\r\n    Loan đao đeo hông Sa khách lắc đầu: \"Tốt nhất là không nên cướp hòa thượng.''\r\n\r\n    \"Vì sao, lão đại? ngươi từ bao giờ đã tin phật rồi.? \" Râu quai nón Sa khách nghi hoặc.\r\n\r\n    Loan đao Sa khách cả giận: \"Ta tin con mẹ ngươi Phật! hòa thượng có can đảm hành tẩu trong Hãn Hải chắc chắn không phải nhân vật dễ trêu trọc, vẫn là tập trung nhìn vào thương đội kia cho ta. Mặc dù hộ vệ có chút mạnh nhưng chúng ta cũng có thể liên hợp với đám mã phỉ khác.''\r\n\r\n    <\/div>","title":"Chương 2: Khốc Lão Nhân"}