{"text":"﻿    <b>Cử Hiền Bất Tị Thân*!<\/b>\r\n\r\n    Khuôn mặt tuấn tú của Tiêu Vô Hiền trong nháy mắt biến thành đen, hận không thể đập chết mấy cái hi vọng ảo tưởng trong mắt mấy đứa con này, ông là loại người như vậy sao? Tiểu Tam Tiểu Tứ? Nuôi bọn chúng khôn lớn thành người đã là không tệ rồi, lại còn Tiểu Tam, Tiểu Tứ? Ông là sống quá lâu rồi sao?\r\n\r\n    “Ba, vậy sau này ba còn đi nữa không?” Tiêu Hòa Nhã tiếp tục hỏi, trong lòng cười trộm không dứt, ba muốn nuôi Tiểu Tam, mẹ mình không phải sẽ ngày ngày đếm đêm đi tìm ba sao!\r\n\r\n    \"Không đi, sau này ngày ngày ở nhà trông coi con!\" Tiêu Vô Hiền không vui nói.\r\n\r\n    Tiêu Hòa Nhã sau khi nghe những lời này thì tươi cười như hoa nở, \" Ba, con dẫn ba đi xem cháu trai bảo bối của người, đi đi, con cho ba biết, rất đẹp trai nha. Thật! So với Hiệu trưởng của bọn con thì dễ nhìn hơn nhiều, không, là dễ nhìn hơn so với các anh!\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc Tiêu Vô Hiền nhìn thấy đứa bé kia thì cảm thấy quen thuộc vô cùng, trong trí nhớ hình như cũng có đứa trẻ như vậy ngày ngày đuổi theo ông kêu cậu... cậu! Cái khuôn mặt này, cái miệng nhỏ nhắn này tất cả đều giống y chang như vậy, tại sao?\r\n\r\n    \"Tiểu Nhã, ba của đứa bé trông như thế nào?\" Tiêu Vô Hiền ngồi ở mép giường nhìn Tiểu Bảo Bảo ngủ thiếp đi, nhỏ giọng hỏi Tiểu Nhã.\r\n\r\n    Tiêu Hào Nhã lắc đầu một cái, \" Không biết, con cũng chưa nhìn thấy qua mà, nhưng mà so với Hiệu trưởng tuyệt đối xinh đẹp hơn!\" Về điểm này, Tiêu Hòa Nhã tỏ ra rất tin tưởng không nghi ngờ. Đúng vậy nha, người xem, nếu như không có lời nói của Hiệu trưởng xinh đẹp, làm sao lại sinh ra được con trai xinh đẹp như vậy đây?\r\n\r\n    \"Hiệu trưởng?\" Tiêu Vô Hiền không hiểu, làm sao lại kéo Hiệu trưởng vào đây, Hiệu trưởng học viện Nam Cực không phải là một lão già họm hẹm sao?\r\n\r\n    Tiêu Hòa Nhã nhìn ba xem thường mình, vội vàng ngẩn đầu lên rất cao ngạo nói: \" Hiệu trưởng của chúng con rất ưa nhìn, những thứ gọi là nam minh tinh gì kia so với Hiệu trưởng của chúng con cũng không xinh đẹp bằng!\"\r\n\r\n    Lời này vừa nói ra, khiến cho Tiêu Mặc Tân bản thân vốn là một trong những nam minh tinh tối sầm mặt, \"Tiểu Nhã, có cần phải khoa trương như vậy không? Hiệu trưởng của bọn em thật ưa nhìn như vậy sao?\"\r\n\r\n    \"Đúng vậy!\" Đó chính là Hiệu trưởng nhà cô, \"Anh không phải là minh tinh sao? Người ta còn khen anh là cái gì mà đệ nhất mỹ nam làng giải trí, đó là bởi vì Hiệu trưởng của bọn em không gia nhập làng giải trí thôi, bằng không cái danh hiệu này sớm sẽ không có phần anh rồi!\" Tiêu Hòa Nhã liếc anh trai mình một cái, rất chi là \\'vô tâm vô phế\\' nói.\r\n\r\n    Tiêu Mặc Tân thật sự đau lòng, mình yêu thường đứa em gái này nhiều năm như vậy, lại để cho một kẻ dáng dấp nam không ra nam nữ chẳng ra nữ thu phục, có còn lương tâm không vậy? \"Tiểu Nhã, dù gì anh cũng là anh trai em, có cần phải nói trắng ra như vậy không?\"\r\n\r\n    \"Cái này gọi là Cử Hiền Bất Tị Thân*.\" Tiêu Hòa Nhã nghiêm túc nói, chẳng qua nhìn thấy bộ dạng bị đả kích của ông anh nhà mình, trong lòng vẫn có chút đồng cảm, \"Anh, anh cũng không cần phải khó chịu, chỉ cần Hiệu trưởng của bọn em không gia nhập vào giới giải trí, thì cái danh hiệu đệ nhất mỹ nam làng giải trí của anh vẫn là \\'danh xứng với thực\\'! Thật, dù sao cũng là anh trai của Tiêu Hòa Nhã em, sao lại có thể không đẹp trai được chứ, anh có biết không, bạn học Ôn Tiểu Noãn của em là một fan vô cùng yêu thích anh đấy! Thích lên trời xuống đất luôn, nếu không lúc nào đó em sẽ giới thiệu với anh một chút, người ta chính là con gái của thị trưởng đấy, kết đôi với anh cũng không làm hạ thấp đẳng cấp xuống đâu!\"\r\n\r\n    .\r\n\r\n    \"Thôi đi, anh không có sở thích yêu trẻ con, em vẫn nên chuẩn bị sau này học hành cho tốt đi! Những thứ kia có hay không cũng chẳng sao cả!\" Đối với bạn học của em gái, Tiêu Mặc Tân tất nhiên là \\'xin thứ lỗi cho kẻ bất tài\\', anh là một người đàn ông hai mươi mấy tuổi sao có thể để cho một đứa nhỏ mười bảy, mười tám tuổi xen vào cuộc sống riêng tư của mình được.\r\n\r\n    Tiêu Hòa Nhã bĩu môi, không cần thì không cần, không cần chính là tổn thất của anh!\r\n\r\n    \"Ba, lần này người thật sự không đi nữa chứ?\" Tiêu Hòa Nhã chạy đến bên cạnh Tiêu Vô Hiền ngồi xuống, hai tay lôi kéo gắt gao cánh tay của Tiêu Vô Hiền có chút khẩn trương hỏi.\r\n\r\n    Tiêu Vô Hiền nhìn con gái một cái, những năm này quả thật đã không dành nhiều thời gian chăm sóc cho nó, hiện tại cũng nên đối mặt với tất cả rồi, sau đó lại nhìn ba đứa con trai của mình một chút, cuối cùng dừng trên khuôn mặt của Tiêu Hòa Nhã, cưng chìu ngắt chóp mũi con gái một cái, chậm rãi mở miệng nói: \"Không đi, sau này sẽ ở nhà trông coi con, xem con còn gây họa được nữa không!\"\r\n\r\n    Tiêu Hòa Nhã cười, nụ cười chói lọi như sao sáng, chỉ cần ba ở nhà, cô có thể làm cho mình ít đi gây họa, coi như có gây họa bị phạt cô cũng vui lòng. Bởi vì không có mẹ ở đây, ít nhất còn có ba và các anh trai ở bên cạnh cô.\r\n\r\n    Ba anh em họ Tiêu nhìn thấy nụ cười này cũng cười theo, cho dù con bé thường ngày có \\'vô tâm vô phế\\' đến đâu, sâu trong lòng nó vẫn khát cầu sự ấm áp của tình thân. Chẳng qua là.... Chẳng lẽ ba người bọn anh bình thường đối với con bé ít quan tâm hay sao? Làm cho nó không có cảm giác an toàn?\r\n\r\n    \"Đúng rồi, quên nói cho mọi người biết Tiểu Bảo nhà chúng ta tên gọi là gì!\" Tiêu Hòa Nhã tươi cười hớn hở nói.\r\n\r\n    \"Em nghĩ xong rồi?\"\r\n\r\n    \"Tên gì?\"\r\n\r\n    \"Con thông minh còn biết đặt tên?\" Trong lúc nhất thời, ngoại trừ Ba Tiêu, mọi cách gọi đối với ba anh em kia đều như gió mây, căn bản đều không tin đứa nhỏ này có thể nghĩ ra được cái tên gì hay.\r\n\r\n    Tiêu Hòa Nhã ôm ba mình, hừ, thế nhưng lại xem thường cô? Cô học hành có kém như vậy sao?\r\n\r\n    \"Đại danh* của Tiểu Bảo nhà chúng ta gọi là Tiêu Dạ, chữ Dạ trong ban đêm!\" Tiêu Hòa Nhã nói xong, sau đó cười híp mắt nhìn về phía mọi người: \"Như thế nào? Không tệ chứ, rất có trình độ phải không?\" Bộ dáng tràn đầy tự tin. Nhìn ba người một hồi im lặng.\r\n\r\n    \"Tại sao em không gọi nó là Dạ Tiêu*?\" Tiêu Mặc Tân khoanh hai tay trước ngực, rất không khách khí nói.\r\n\r\n    \"Dạ Tiêu cùng Tiêu Dạ có chung một nghĩa đấy!\" Tiêu Mặc Vân tựa lên khung cửa lành lạnh nói.\r\n\r\n    Tiêu Mặc Tinh lắc đầu một cái, vỗ vỗ bả vai em gái mình, \" Người ta nghe thấy lại cho là em ăn tối chưa đủ no mới nghĩ tới ăn khuya đấy!\"\r\n\r\n    Tiêu Hòa Nhã bĩu môi, có kém như vậy sao? \"Mặc kệ, dù sao cũng sẽ gọi là Tiêu Dạ!\"\r\n\r\n    \"Lý do?\" Lúc này, Tiêu Vô Hiền vẫn luôn giữ trầm mặc lên tiếng hỏi.\r\n\r\n    Tiêu Hòa Nhã lắc đầu, dáng vẻ vô tội nói: \"Không có lý do gì cả mà! Chỉ dễ nghe thôi!\"\r\n\r\n    Ba anh em Tiêu gia nhìn cặp mắt to đang chớp chớp kia, rất có lòng mà không vạch trần cô, lại nói, Tiêu Hòa Nhã rất không am hiểu nói dối, mỗi khi nói láo đôi mắt to sẽ chớp mắt không ngừng, dĩ nhiên phải là người chung sống lâu mới có thể phát hiện ra được. Trừ chớp mắt, vẻ bên ngoài ngược lại \\'mặt không đổi sắc tim không đập\\'.\r\n\r\n    Thật ra thì có lý do, chẳng qua là Tiêu Hòa Nhã không muốn nói mà thôi, Tiêu Dạ chính là từ chuyện ba bé bị mắc bệnh quáng gà, thật vất vả mới tìm ra chút liên hệ với ba của bé, cũng không thể gọi là Tiêu Manh hoặc Tiêu Chứng được, cho nên gọi là Tiêu Dạ vẫn là hay nhất, thật dễ nghe không phải sao!\r\n\r\n    Tiêu Vô Hiền ngược lại không có hỏi nhiều thêm, nếu con bé không muốn nói thì thôi, \"Đặt cho tiểu tử này cái nhũ danh đi!\"\r\n\r\n    \" Được, ba, người đặt đi!\" Tiêu Hòa Nhã cười híp mắt nói, đôi mắt to cũng híp lại thành một đường may.\r\n\r\n    \"Tiểu Bảo đi!\" Tiêu Mặc Vân mở miệng nói.","title":"Ông Xã Phúc Hắc Chỉ Yêu Vợ -Chương 48"}