{"text":"﻿    Chương 140: Thế Tại Tất Đắc\r\n\r\n    \"Ngươi…\" Hán tử xem ra cực kỳ căm tức, hai tay nắm chặt, tiến lên một bước.\r\n\r\n    \"Thì sao? Ngươi còn muốn ép bán sao! Người của Diệp gia chúng ta cũng không phải là là dể bị khi dễ!\" Chủ quầy con mắt xoay chuyển, không chút khách khí nói.\r\n\r\n    \"Hừ! Diệp gia được lắm!\" Người da đen mặc dù ngoài miệng không phục, nhưng vẫn đem nắm tay buông lỏng ra, hiển nhiên đối với Diệp gia rất là kiêng kỵ.\r\n\r\n    Hán tử đối với quầy chủ dùng Diệp gia đàn áp mình, trong lòng tức giận dị thường. Hắn thân là cao thủ mười tầng, vốn được người khác trọng vọng, bây giờ lại chịu nhục, bổn ý sớm đã muốn phất tay đi, nhưng trong lòng lại không nỡ đối với \"Hồi phong bát\". Phải biết rằng pháp khí này cùng với công pháp của hắn cực kỳ xứng đôi, nếu có thể hoán đổi được, tuyệt đối có thể làm cho thực lực của hắn tăng lên không ít. Nhưng lúc này trên người hắn trừ pháp bảo Tàn Phiến ra, các vật phẩm khác đều hữu dụng, linh thạch mấy ngày trước toàn bộ đã tiêu hết, làm cho hắn hôm nay tiến thối lưỡng nan.\r\n\r\n    \"Vị huynh đài, Tàn Phiến này bán cho tại hạ đi! Ta xuất mười khối linh thạch\" Từ trong đám người đang xem, đi một người mập mạp mặc áo bào màu tro, hắn đi tới trứoc mặt hán tử liền ôm quyền, rất thành khẩn nói.\r\n\r\n    \"Không bán! Muốn mua bỏ ra ba mươi khối linh thạch.\" Người da đen lắc đầu, cái giá tiền này hắn căn bản không cách nào tiếp nhận.\r\n\r\n    \"Khụ! Pháp bảo Tàn Phiến này của các hạ nếu lớn hơn vài phần, cũng đáng giá tiền. Đáng tiếc nó thật sự là nhỏ, có thể bao phủ quá ít vật phẩm!\" Người áo xám thấy hán tử không chịu đáp ứng, trên mặt lộ vẻ tiếc nuối, cũng không dây dưa nữa quay về trong đám người.\r\n\r\n    \"Mười hai khối, bán không?\"\r\n\r\n    \"Ta xuất mười ba?\"\r\n\r\n    Người tu tiên đang xem bốn phía đối với pháp bảo Tàn Phiến này động tâm cũng rất nhiều. Cho dù đem về không dùng được, nhưng cứ từ từ nghiên cứu cũng tốt! Nói không chừng có thể giúp bọn họ tìm hiểu ra cái gì đó!\r\n\r\n    Cứ như vậy, một hồi sau giá đã lên tới hai mươi, người ra giá là một thanh niên mặt tròn.\r\n\r\n    Đối mặt với sự ra giá cao như vậy, những người khác cũng không lên tiếng nữa, bọn họ cũng cảm giác được giá tiền này đã rất cao, nếu như ra giá cao hơn nữa, thì cũng có chút trở thành bại gia tử! Dù sao trên người tu tiên cấp thấp như bọn họ, có thể có hơn mười khối linh thạch, đã tính là không tệ rồi. Mà vừa rồi người vừa hô giá, cũng là đệ tử của các gia tộc, chỉ có bọn họ mới có thể giàu có hơn!\r\n\r\n    \"Hai mươi?\" Người da đen thần sắc chợt động, cái giá tiền này đã chạm đến giới hạn của hắn! Nếu như hắn thêm vào một món đồ trên người hắn nữa, có lẽ có thể từ chủ quầy này đổi lấy \"Hồi phong bát\".\r\n\r\n    \"Ngươi nguyện ý xuất ra hai mươi khối linh thạch?\" Hán tử hướng về phía thanh niên mặt tròn, ôn hòa hỏi.\r\n\r\n    Mà thanh niên mặt tròn này không biết vì sao, trên mặt một hồi hồng, một lát lại trắng, cực kỳ bối rối.\r\n\r\n    \"Ta… không… có nhiều linh thạch như vậy!\" Một câu lắp bắp nói ra, từ trong miệng thanh niên mặt tròn nói ra, làm cho toàn bộ người vây xem đều ngạc nhiên.\r\n\r\n    \"Không có! Vậy ngươi vừa rồi hô cái gì? Chẳng lẻ có chủ tâm chơi ta!\" Hán tử da đen nghe vậy giận dữ, nguyên một bụng tức giận nãy giờ, lập tức bạo phát ra, từ trên người thoát ra khí thế cường đại áp lên thanh niên nọ!\r\n\r\n    \"Ta chỉ là thấy người xem hô tên có cảm giác như là đùa chơi! Nên bản thân cũng thuận miệng hô một tiếng như vậy! Xin huynh đài thứ!\" Thanh niên mặt tròn vội vàng giải vây cho mình. Hắn đầu đầy mồ hôi, từng giọt mồ hôi hột bằng hạt đậu không ngừng rơi xuống. Hắn chỉ là một người tu tiên tầng năm, làm sao có thể chống cự được loại linh áp này!\r\n\r\n    \"Vừa rồi hô mười chín khối là vị nào? Ta nguyện ý tặng một khối linh thạch, để cho các hạ mua vật ấy!\" Thanh niên sáng ý, vội vàng hô.\r\n\r\n    Đáng tiếc, bốn phía tĩnh lặng, không người nào trả lời. Xem ra vị kia cũng đã đổi ý không muốn mua nữa!\r\n\r\n    \"Vậy huynh đài nào hô mười tám khối!\" Thanh niên nhìn khuôn mặt người da đen càng ngày càng bất thiện, cơ hồ muốn khóc lên. Hắn chỉ là một tiểu tán tu, trên người cũng chỉ có hai khối linh thạch mà thôi, cái này cũng là khổ cực cả năm mới đổi lấy được.\r\n\r\n    Trong lúc tất cả mọi người đều nghĩ sẽ có màn hay để xem, \"chậm đã!\" Một thanh âm không nhanh không chậm đột nhiên vang lên, từ bên ngoài đi vào một người, gọi người da đen lại.\r\n\r\n    \"Ngươi muốn làm gì?\" Người da đen âm trầm nghiêm mặt, nhìn người đang tới. Tính tình cảu hắn đang rất tệ, nếu là người này cũng chơi hắn, hắn cũng không ngại đem người này đồng thời thu thập luôn, mặc dù người này cũng không kém, cảnh giới cũng đến tầng thứ chín!\r\n\r\n    \"Tại hạ đối với vật này rất có hứng thú, muốn mua nó!\" Người này chỉ chỉ vào mảnh \"vải\", mỉm cười nói với hắn.\r\n\r\n    Người tu tiên bị người da đen hiểu lầm là muốn chơi hắn, không phải là người bên ngoài, mà là Hàn Lập.\r\n\r\n    Vốn Hàn Lập ngay từ đầu nghe người này nói, pháp bảo Tàn Phiến này có thể ẩn hình cùng giấu đi linh khí, trong lòng liền chợt động, một ý nghĩ mơ mơ hồ hồ xuất hiện trong đầu hắn!\r\n\r\n    Đợi đến khi người da đen biểu diễn ẩn dấu ngọn tiểu đao, Hàn Lập ý nghĩ trong đầu càng rõ ràng, đối với pháp bảo Tàn Phiến này lập tức trở nên tình thế bắt buộc! Bởi vậy cho dù thanh niên mặt tròn thật sự có hai mươi khối linh thạch, mua lấy vật này, Hàn Lập cũng sẽ tìm cách lấy cho được vật này.\r\n\r\n    \"Ngươi xuất bao nhiêu để mua?\" Người da đen sửng sốt, nhưng ánh mắt đã hòa hoãn xuống, mở miệng hỏi.\r\n\r\n    \"Tại hạ không định mua, mà chỉ dùng vật để đổi\" Hàn Lập thong dong lấy từ trong tay áo ra một tờ phù, đặt ở trên quầy hàng, để cho tất cả mọi người có thể thấy rõ ràng.\r\n\r\n    \"Phi hành phù!\" Có người biết, lập tức kinh hô lên!\r\n\r\n    \"Là linh phù sơ cấp bậc cao!\" Người tu tiên nào, cũng đều kinh ngạc. Dù sao linh phù sơ cấp bậc cao, từ khi Thái Nam hội bắt đầu đến bây giờ, cũng chỉ xuất hiện năm sáu cái mà thôi, hơn nữa mỗi cái đều bán ra với gía tiền kinh người!<\/div><\/div>","title":"Chương 140: Thế Tại Tất Đắc"}