{"text":"﻿    Chương 232: Đại Diễn Quyết\r\n\r\n    Hàn Lập sau khi nghe xong lời nói của đối phương, không mở miệng nói gì cả, vẫn nắm chặt lấy nguyên thần của đối phương, cúi đầu suy nghĩ.\r\n\r\n    Sau nửa ngày, Hàn Lập mới ngẩng đầu, lạnh lùng nói:\r\n\r\n    “Nếu ta vừa rồi ứng phó không kịp bị nguyên thần của ngươi xâm nhập, chẳng biết các hạ có thể tha cho ta một mạng? Pháp lực của các hạ so với người sư đệ vừa mới Trúc Cơ như ta mạnh hơn nhiều lắm, tám chín phần kết cục chỉ có thể là ta bị ngươi cắn nuốt.\r\n\r\n    Trong lời Hàn Lập biểu lộ rõ ràng sự không thiện ý.\r\n\r\n    “Ta có thể nói cho ngươi một bí mật, cho ngươi công pháp tuyệt thế” Lâm sư huynh rất sợ hãi, nguyên thần vội vàng truyền âm nói.\r\n\r\n    “Bí mật, công pháp? Chẳng lẽ chính là Đại Diễn quyết của Thiên Trúc giáo các ngươi hay sao?”\r\n\r\n    Hàn Lập nhàn nhạt nói một câu, lập tức làm ánh sáng màu lục trên nguyên thần lóe lên một chút, hơn nữa, âm thanh lắp bắp kinh ngạc truyền đến:\r\n\r\n    “Ngươi như thế nào lại biết việc này? Ngươi… ngươi chính là người hôm qua rình coi trộm?”\r\n\r\n    Lúc này Lâm sư huynh mới giật mình hiểu ra.\r\n\r\n    “Tốt lắm, ngươi một khi đã biết rằng ta đối với sự tình của các ngươi không phải là không biết gì, hay là thành thành thật thật nói cho ta nghe hết thảy đi! Ngươi sẽ không hy vọng ta lập tức hủy đi nguyên thần của ngươi chứ!” Hàn Lập tuy nói nhẹ nhàng bâng quơ nhưng làm nguyên thần của Lâm sư huynh ở trên tay dao động mãnh liệt một trận.\r\n\r\n    “Cái gì có thể nói, không phải hôm qua sư đệ đều nghe rõ rõ ràng ràng rồi sao?” Lâm sư huynh hít một hơi thật sâu, âm u nói.\r\n\r\n    Mà lúc này người Thiên Trúc giáo ở bên ngoài trận sau khi thấy lời nói đã được truyền đi một lúc mà trong đại trận không hề có phản ứng, không khỏi máu nóng bốc đầu, điều khiển phần lớn khôi lỗi phát động thế công mới. Bên ngoài đại trận lại trở nên náo nhiệt nhưng trong trận vẫn gió êm sóng lặng, ngoại trừ việc nghe được một chút thanh âm cùng với việc cảm nhận được một chút chấn động.\r\n\r\n    “Sư đệ đây là kỳ trận gì vậy? Có thể ngăn cản công kích mãnh liệt như vậy, thực sự là không thể ngờ tới!” Nhìn thấy cảnh này Lâm sư huynh cố tình ra vẻ ngạc nhiên nói.\r\n\r\n    “Hừ, ngươi đừng quản trận pháp của ta là gì, cũng không cần nói lung tung để trốn tránh, hơn nữa ta đối với việc chó cắn chó của Thiên Trúc giáo các ngươi một điểm cũng không có hứng thú. Ta muốn biết chính là Đại Diễn quyết kia có phải ngươi cũng biết một ít công pháp, tu luyện sẽ có thần thông gì? Ngươi nếu có ý muốn kéo dài thời gian, ta lập tức liền hủy diệt ngươi” Hàn Lập nhíu mày, thanh âm bỗng nhiên phát lạnh nói.\r\n\r\n    Tiếp theo bạch quang trên tay đột nhiên sáng lên, ngón tay khẽ dùng một chút lực, nhất thời làm nguyên thần của vị Lâm sư huynh kia kêu thảm thiết một tiếng, ngay cả thở ra cũng không dám.\r\n\r\n    “Đại Diễn quyết này chính là độc sang bí thuật của tổ sư khai pháp bổn giáo, chuyên môn cường đại thần thức, đồng thời tu luyện bí pháp Phân Thần thuật. Đó cũng là công pháp sử dụng khôi lỗi không thể không tu hành của Thiên Trúc giáo chúng ta, chỉ có tu luyện thuật này mới có thể đem thần thức gắn trên phần lớn khôi lỗi, thao túng bọn họ một cách tự do. Nếu không, chúng ta luyện chế nhiều con rối như vậy mà không thể đồng thời sử dụng thì có tác dụng gì?” Nếm trải qua thủ đoạn của Hàn Lập, vị Lâm sư huynh này không dám cò cưa, vội vàng nói liền một hơi.\r\n\r\n    “Một khi đã là công pháp cơ bản của Thiên Trúc giáo, tại sao ngươi lại âm mưu, hơn nữa còn nói đến cái gì nửa bộ, đây là làm sao?” Hàn Lập bình tĩnh tiếp tục nói.\r\n\r\n    “Điều này cũng không cần giấu diếm. Đại Diễn quyết tuy là trụ cột công pháp của Thiên Trúc giáo chúng ta nhưng cũng là căn bản của bổn giáo, không có khả năng dễ dàng truyền cho giáo chúng, cho nên Đại Diễn quyết hiện tại mà giáo đồ Thiên Trúc giáo tu luyện chính là bản đơn giản hóa tầng thứ nhất của Đại Diễn quyết. Tuy tu luyện dễ dàng nhưng sau khi hoàn toàn luyện thành, uy lực không bằng Đại Diễn quyết chính thống. Mà nó chỉ có cao tầng trong giáo mới có khả năng tu luyện”.\r\n\r\n    “Những người ngoài kia đều tu luyện thành hai tầng đầu của Đại Diễn quyết chính thống, mới có thể một lần thao túng gần trăm khôi lỗi cơ quan, mà ta đã tu luyện thành công pháp tầng thứ ba nên có khả năng khống chế hơn ba trăm, so với bọn họ khá hơn một bậc. Còn ba tầng sau của Đại Diễn quyết, từ trước đến nay chỉ có giáo chủ cùng vị nhân tài kế thừa giáo chủ mới có tư cách tu luyện”.\r\n\r\n    “Năm đó Thiên Trúc giáo đã xảy ra nổi loạn, cha ta bị giáo chủ hiện tại Kim Nam Thiên ám toán, ngay cả toàn bộ Đại Diễn quyết cũng bị hắn lấy đi. Mà lúc ấy ta thân là thiếu giáo chủ, đang ở ngoài xử lý ngoại vụ, sau khi biết được tin tức này, bởi vì không thể đối kháng, đành phải tìm một thế thân, giả chết mà đi, trốn ở Việt quốc cách xa ngàn dặm, tuy ta không có toàn bộ Đại Diễn quyết nhưng bởi vì ta là con trai độc nhất của giáo chủ nên cũng biết trước bốn tầng đầu công pháp, liền đem chúng nó tập hợp lại thành một quyển sách”.\r\n\r\n    “Vốn ta nghĩ sống đến hết đời tại nơi này nhưng ai ngờ Đại Diễn quyết gần đây đột nhiên biến động, muốn đột phá tầng thứ ba, điều này làm cho chí tâm báo thù của ta bốc lên, nhất thời hồ đồ liên hệ một bộ phận thủ hạ trung tâm năm đó, muốn bọn họ trộm ba tầng sau của khẩu quyết, nhưng không nghĩ tới kết cục lại như thế này. Chẳng biết bọn họ đi trộm bị thất bại, hay là căn bản đã phản bội ta”.\r\n\r\n    Lần này Lâm sư huynh chậm rãi kể lại, nhưng khi nói xong lời cuối cùng, trong thanh âm tràn ngập phẫn nộ và không cam lòng.\r\n\r\n    Hàn Lập lạnh lùng nhìn nguyên thần đối phương bộc lộ bất mãn, không có hành động gì. Sau khi đối phương bình tĩnh một chút mới không khách khí tiếp tục truy vấn:\r\n\r\n    “Theo như ngươi nói thì bí mật là cái gì?”\r\n\r\n    “Cái này…? Ta hi vọng trước tiên…”\r\n\r\n    “Ai da! Dừng tay, ta nói, ta nói!”\r\n\r\n    Nguyên thần Lâm sư huynh hơi do dự một chút, tựa hồ muốn đề xuất điều kiện, nhưng căn bản là Hàn Lập không cho hắn cơ hội mở miệng, trực tiếp cho đối phương nếm thêm đau khổ, thiếu chút nữa bóp nát nguyên thần của Lâm sư huynh, làm cho đối phương khiếp đảm, kinh ngạc, lập tức đổi giọng!\r\n\r\n    “Rượu mời không uống, lại thích uống rượu phạt, trước khi ta chưa nghe hết mọi sự tình ta muốn biết, tốt hơn đừng nên yêu cầu điều kiện gì” Thanh âm Hàn Lập nghe lạnh sống lưng.\r\n\r\n    Trong lúc nhất thời Lâm sư huynh hoàn toàn bị thủ đoạn tàn nhẫn của Hàn Lập làm rúng động, sợ hãi vội vàng nói:\r\n\r\n    “Kỳ thật bí mật này có quan hệ với Đại Diễn quyết, hơn nữa sớm lan truyền trong cao tầng của Thiên Trúc giáo lúc đó, nhưng không ai biết thật giả. Tuy nhiên khi gia phụ còn sống từng lén lút nói với ta rằng xác suất chuyện này là thật cũng có năm, sáu thành!”\r\n\r\n    “Chẳng biết bắt đầu từ khi nào, mọi tầng lớp cao cấp trước kia ở Thiên Trúc giáo âm thầm rò rỉ một lời đồn đãi rằng phàm là người đem Đại Diễn quyết tu luyện đến cao tầng thì việc kết đan so với tu sĩ bình thường dễ dàng hơn nhiều, dễ dàng đột phá bình cảnh tu luyện, bởi vì giáo chủ trước đây cùng người thừa kế giáo chủ, xác suất kết đan thành công thật sự cao đến mức thần kỳ” Sau một lúc lên tiếng, hắn liền nói ra bí mật này.\r\n\r\n    “Có khả năng tăng xác suất tiến vào Kết Đan kỳ?” Thần tình Hàn Lập vốn lạnh lùng, rút cuộc đã biến đổi.\r\n\r\n    “Đúng vậy, chỉ cần sư đệ bằng lòng giúp ta tìm một thân thể để ta đoạt xá trọng tu, ta trước hết nguyện ý đem bốn tầng khẩu quyết đầu tiên chia sẻ chung với sư đệ, sau đó ta và ngươi hai người liên thủ, tìm mọi cách đoạt phần pháp quyết còn lại từ trong tay Kim tặc tử kia rồi cùng nhau kết thành kim đan, không phải là sướng khoái sao!” Hắn lại bắt đầu dùng võ mồm cổ động, dụ hoặc Hàn Lập.\r\n\r\n    Hàn Lập hừ một tiếng, không có nói gì, mà lại cúi đầu suy ngẫm, làm tâm tình Lâm sư huynh lập tức phập phồng bất an.\r\n\r\n    “Chỉ có nắm chắc năm, sáu thành, có khả năng tăng xác suất Kết đan sao?” Hàn Lập đột nhiên ngửa đầu, nhăn tít hai hàng lông mày, thì thào nói.\r\n\r\n    “Sư đệ, xác suất năm, sáu thành là không nhỏ, dù sao đây cũng là kết thành kim đan, nên thử đi” Lâm sư huynh thấy vậy liền cuống quít khuyên nhủ. Kỳ thật, theo như lời phụ thân hắn lúc trước xác suất không phải là năm, sáu thành, mà chỉ có thể là ba thành. Nhưng hiện tại qua miệng hắn, xác suất lập tức tăng gấp đôi.\r\n\r\n    “Đại Diễn quyết này tu luyện nhanh chứ? Trừ việc gia tăng thần thức, còn có thể tăng tiến công lực sao? Thêm nữa, chẳng biết Lâm sư huynh Trúc Cơ thành công khi nào, tu luyện Đại Diễn quyết này đã bao lâu rồi?” Hàn Lập đột nhiên giương mi, lạnh lùng hỏi.\r\n\r\n    “Tốc độ tu luyện cũng nhanh, công lực có thể gia tăng một chút…, Trúc Cơ thành công là sự việc hơn trăm năm về trước, lúc ấy ta mới hơn ngoài hai mươi. Đại Diễn quyết này là sau khi Trúc Cơ liền bắt đầu tu luyện. Sao, sư đệ hỏi chuyện này làm chi?”\r\n\r\n    Lâm sư huynh không nghĩ tới đối phương đột nhiên hỏi liên tiếp mấy vấn đề như vậy, Hắn ngẩn ngơ, không kịp phòng bị, đành phải trả lời ấp a ấp úng hai vấn đề đầu tiên, còn hai vấn đề sau thì hồi đáp rất rõ ràng.\r\n\r\n    Sắc mặt Hàn Lập hòa hoãn, tựa hồ rất vừa lòng với câu trả lời của đối phương, nhưng tay phải đang cầm nguyên thần của Lâm sư huynh, đột nhiên bạch quang tỏa ra chói lọi, tiếp đó năm ngón tay dùng sức bóp lại. Nhất thời sau một tiếng hét thảm của nguyên thần trên tay, liền biến thành nhiều điểm tinh quang, hoàn toàn biến mất khỏi thế gian.\r\n\r\n    “Thực không may! Ta bình sinh thống hận nhất chính là người ta đoạt xá ta, điều này sẽ làm cho ta hồi tưởng đến một ít sự tình không hay. Hơn nữa, mặc dù ta thực sự hứng thú đối với Đại Diễn quyết, nhưng pháp quyết tu luyện không phải dễ dàng, lại không thể tăng tiến pháp lực, ta như thế nào có thể lấy làm công pháp tu luyện chủ đạo đây!”\r\n\r\n    “Phải biết rằng nếu pháp lực chưa tu luyện đến Trúc Cơ kỳ đỉnh phong, ta đây đem Đại Diễn quyết tu luyện tốt, có lợi ích gì đây? Tư chất các hạ thực ra cũng được, tu luyện Đại Diễn quyết này hơn trăm năm, bất quá mới đến tầng thứ ba đỉnh phong, mà pháp lực cũng bởi vì phân tâm cũng chỉ ở trung kỳ của Trúc Cơ. Làm sao có thể trọn vẹn đôi đường? Hơn nữa giáo chủ đời trước của Thiên Trúc giáo chỉ có hai người có thể kết thành kim đan, điều này cũng không có gì ngạc nhiên bởi vì một khi đã có khả năng trở thành người đứng đầu một giáo phái đều có tư chất tuyệt luân, là kỳ tài tu luyện vạn người chỉ có một. Cứ như vậy, sự đáng tin về xác suất gia tăng kết đan của Đại Diễn quyết càng thấp. Mà tại hạ tự nhận tuyệt đối không phải là tuyệt thế kỳ tài, đối với việc đem pháp lực cùng Đại Diễn quyết đồng thời tu luyện đến mức cao thâm chính là một điểm tin tưởng cũng không có!”\r\n\r\n    “Điều sai nhất chính là trong tay các hạ còn không có toàn bộ công pháp của Đại Diễn quyết, còn muốn ta cùng người ta – một giáo phái, đối đầu, việc này không phải là tự tìm đường chết hay sao? Hơn nữa cho dù ta tha cho ngươi một mạng, nhưng ai có thể cam đoan rằng ngươi sẽ không ghi hận việc hôm nay rồi sẽ ở sau lưng ta ám toán, hạ độc thủ đây!”\r\n\r\n    “Các hạ nói xem, có nhiều lý do như vậy, ta như thế nào có thể thả ngươi đây!” Hàn Lập nhìn nhìn tay phải vừa mới bóp chết mạng nhỏ của một gã Trúc Cơ kỳ tu sĩ, thấp giọng lẩm bẩm.<\/div><\/div>","title":"Chương 232: Đại Diễn Quyế"}