{"text":"﻿    Chương 415: Châu Trung\r\n\r\n    Hai tháng sau, Hàn Lập rút cuộc cũng từ bên trong mật thất đi ra.\r\n\r\n    Khuôn mặt hắn lúc này có chút tiều tụy thế nhưng lại tràn ngập hưng phấn.\r\n\r\n    Vừa nghĩ đến bảy mươi hai thanh “Thanh Trúc Phong Vân kiếm” bị hút vào trong cơ thể, khóe miệng hắn nhịn không được mỉm cười, lộ ra niềm vui khôn tả.\r\n\r\n    Nghĩ lại hắn vì bổn mạng pháp bảo này, trước sau tốn hơn hai mươi năm tâm huyết, cuối cùng luyện chế thành công mà không xuất hiện sai lầm nào.\r\n\r\n    Mặc dù chưa kiểm tra được uy lực của pháp bảo nhưng sau khi trải qua một thời gian bồi luyện, cho dù là uy lực của một thanh phi kiếm cũng tuyệt đối sẽ hơn loại pháp bảo bình thường như Lục Hoàng Kiếm kia.\r\n\r\n    Trong khi hắn đang tự đắc thì bên trong thần thức truyền đến tin tức của Khúc Hồn về “Phệ Kim Trùng” đang đẻ trứng.\r\n\r\n    Điều này khiến cho niềm vui của hắn như được nhân đôi.\r\n\r\n    Hàn Lập trở về phòng ngủ nghỉ ngơi một ngày. Sau đó đi đến trùng thất một chuyến.\r\n\r\n    Kết quả, bên trong trùng thất là một mảng lớn màu trắng, nơi nơi đều là trứng trắng như tuyết của Phệ Kim trùng.\r\n\r\n    Hàn Lập cũng không hề chần chờ, lúc này tại phụ cận khai mở một cái trùng thất khác, cùng với cái ban đầu giống nhau như đúc. Sau đó ở trên nền đất trong căn trùng thất mới này khắc họa một cái Khống thần pháp trận thật lớn, nhỏ vào bên trong một lượng lớn tinh huyết.\r\n\r\n    Tiếp theo, hắn mang đại bộ phận trứng trùng dời đến pháp trận đó để tiến hành nghi thức khống thần nhận chủ.\r\n\r\n    Mà bên trong trùng thất ban đầu để lại gần ngàn trứng trùng có khí tức mạnh mẽ nhất.\r\n\r\n    Làm xong hết thảy những điều này Hàn Lập mới chính thức an lòng, bắt đầu đến động phủ phụ cận bái phỏng một vài vị tu sĩ trước kia hắn đã kết giao rồi khôi phục lại thời gian tu luyện bình thường như trước.\r\n\r\n    Trong mấy năm Hàn Lập nhập thế, cả Tu tiên giới của Loạn Tinh Hải xảy ra liên tiếp các chuỗi sự kiện lớn, có vẻ trở nên biến động bất an.\r\n\r\n    Trong đó sự kiện lớn nhất chính là “Lục Liên điện” cùng với bảy, tám thể lực lớn nhỏ khác nhau, đột nhiên trong một đêm đồng thời xuất hiện thuộc hạ hoặc là đệ tử phản loạn, những thủ lãnh hoặc là tông chủ đều mất đi quyền lực, bị một ít người không hề có chút danh tiếng nào tiếp quản.\r\n\r\n    Mà một ít môn phái nhỏ bình thường đều bị diệt môn, trọng bảo trấn phái bị cướp mất.\r\n\r\n    Trong lúc nhất thời, người người giữa các thế lực trong Loạn Tinh Hải đều cảm thấy bất an, cơ hồ đồng thời đều tập trung nhân thủ lại, bắt đầu hồ nghi lẫn nhau.\r\n\r\n    Tệ nhất chính là chẳng biết từ khi nào trong Tu tiên giới xuất hiện truyền ngôn rằng “Thiên tinh song thánh” sớm đã tẩu hỏa nhập ma, tu vi hoàn toàn bị phế bỏ.\r\n\r\n    Ngoài ra còn đồn rằng bọn họ bị một vài tên thuộc hạ tước đoạt quyền lực, căn bản không thể nắm giữ Tinh Cung trong tay nữa.\r\n\r\n    Tin tức này vừa truyền ra nhất thời tạo nên một trận náo động.\r\n\r\n    Cơ hồ tất cả những người quan tâm đều chú ý đến phản ứng của Tinh Cung với lời đồn này.\r\n\r\n    Nhưng làm cho người ta ngạc nhiên chính là Tinh Cung một chút phản ứng cũng không có, không bác bỏ tin đồn, cũng không thừa nhận nó.\r\n\r\n    Cứ như vậy, càng khiến cho lòng người cả Loạn Tinh Hải càng thêm hoang mang.\r\n\r\n    Đồng dạng cũng có một ít thế lực tiềm phục và có dã tâm rục rịch muốn ngóc đầu dậy.\r\n\r\n    Có những kế hoạch lén lút, ngấm ngầm, có những liên minh ngấm ngầm bắt đầu.\r\n\r\n    Nhưng bề ngoài sau khi lời đồn truyền ra không lâu thì các loại hỗn loạn bỗng nhiên biến mất vô ảnh vô tung, hết thảy tựa hồ đều khôi phục trạng thái bình thường.\r\n\r\n    Nhưng những người để ý đều hiểu rõ rằng đó chỉ là giả tượng trước khi mưa bão kéo đến mà thôi.\r\n\r\n    Bởi vậy, khi hắn gặp những tu sĩ kết giao thì bàn luận với bọn họ về điều này và tất cả đều lộ ra một chút lo lắng.\r\n\r\n    Hàn Lập đối với điều này ngược lại không chút quan tâm.\r\n\r\n    Đối vơi hắn mà nói, vô luận là Tinh Cung tiếp tục xưng bá Loạn Tinh Hải hay là các thế lực khác trỗi dậy thay thế, đều là chuyện không quan trọng.\r\n\r\n    Dù sao thì hắn cũng đơn thân độc mã, chỉ cần cẩn thận một chút, không bị vô cớ cuốn vào trong đó là được.\r\n\r\n    Dựa theo kế hoạch của chính hắn, mấy năm tới đây sẽ toàn tâm bồi luyện phi kiếm cùng với luyện chế ra mấy bộ pháp khí bố trận lợi hại.\r\n\r\n    Tiếp theo đi ra biển giết một vài yêu thú cấp sáu.\r\n\r\n    Dù sao đối với tu sĩ Kết Đan Kỳ mà nói, chỉ có nội đan của yêu thú cấp sáu mới có thể luyện chế ra được đan được có hiệu dụng tăng cường tu vi một cách rõ ràng nhất.\r\n\r\n    Vì vậy, trong thời gian tiếp theo, Hàn Lập ban ngày nghiên cứu thuật luyện khí cùng với trận pháp, buổi tối khoanh chân ngồi xuống, dùng đan điền chi hỏa chậm rãi rèn luyện bảy mươi hai thanh “Thanh trúc phong vân kiếm” trong cơ thể.\r\n\r\n    Không lâu sau, trứng của Phệ Kim trùng rút cuộc cũng đã nở ra.\r\n\r\n    Hàn Lập mừng rỡ dùng mấy cái túi trữ linh thú cao cấp đem Phệ kim trùng đã nhận chủ thu vào bên trong, chậm rãi dạy dỗ và chỉ huy chúng nó để sau khi đối địch thuần thục điều khiển.\r\n\r\n    Theo chủ tâm của Hàn Lập, hắn rất hài lòng đối với cuộc sống an ổn tu luyện như vậy.\r\n\r\n    Nếu đã kết đan thành công, mục đích tiếp theo của hắn đương nhiên là Nguyên Anh kỳ, muốn thử xem ngày nào đó mình có thể tu luyện thành công hay không.\r\n\r\n    Nhưng vào một ngày khi Hàn Lập đang ở trong phủ bồi luyện phi kiếm, đột nhiên thần sắc ngẩn ra, đứng dậy chậm rãi đi ra bên ngoài.\r\n\r\n    Chỉ thấy có một vị trung niên nhân khoảng bốn mươi tuổi đứng bên ngoài động phủ, người này da dẻ trắng trẻo, mắt nhỏ mi dài, lộ ra vẻ tao nhã, ôn hòa.\r\n\r\n    “Hàn đạo hữu, tại hạ đã quấy rầy rồi!” Trung niên nhân vừa thấy Hàn Lập từ bên trong đi ra, âm thanh ôn hòa lập tức phát ra.\r\n\r\n    “Kim huynh! Tại sao lại nhàn rỗi đến thăm tệ xá vậy? Nhanh, nhanh vào trong đi.” Hàn Lập không dám chậm trễ hoàn lễ, mời trung niên nhân vào trong động phủ.\r\n\r\n    Người này tên gọi đầy đủ là Kim Thanh, là một tu sĩ Kết Đan kỳ ở gần chỗ của Hàn Lập, người xem như thuộc chính phái, khi Hàn Lập vừa mới Kết Đan đã chỉ điểm cho hắn một chút ít. Coi như là một vị có quan hệ thân thiết với Hàn Lập nhất trong các tu sĩ mà hắn kết giao.\r\n\r\n    Lần trước Hàn Lập đi bái phỏng hắn nhưng lại phát hiện đối phương không có bên trong động phủ. Sau khi nghe ngóng mới biết vị đạo hữu này ra ngoài du lịch mấy năm chưa về.\r\n\r\n    Bây giờ có thể nhìn thấy khiến cho trong lòng hắn tự nhiên có chút cao hứng.\r\n\r\n    “Không cần đâu, Kim mỗ đứng đây nói là được rồi, lát sau còn có chuyện khác phải làm.” Kim Thanh xua xua tay cười nói.\r\n\r\n    “Có chuyện gì Kim huynh cứ việc nói là được, Hàn mỗ xin rửa tai lắng nghe.” Hàn Lập cười cười giỡn giỡn đáp lời.\r\n\r\n    Nghe xong lời này, Kim Thanh mỉm cười chậm rãi nói:\r\n\r\n    “Ta mới trở về không bao lâu chợt nghe tu sĩ xung quanh nói Hàn đạo hữu những năm gần đây một mực nghiên cứu trận pháp, bây giờ đã có chút thành tựu rồi. Thật sự là chuyện rất đáng mừng. Nói đến cũng thật đúng lúc, tại hạ lần này ra ngoài gặp phải một việc khó xử, muốn phá một trận pháp cấm chế, cho nên lần này đến đây muốn nhờ tài nghệ trận pháp của đạo hữu, mong rằng đạo hữu nhận lời.”\r\n\r\n    “Cấm chế ? Không biết là nơi nào ?” Hàn Lập sửng sốt, sau đó thần sắc bình thường hỏi.\r\n\r\n    “Đạo hữu, xin mời xem vật này!”\r\n\r\n    Kim Thanh cũng không có trả lời hắn, ngược lại từ trong túi trữ vật lấy ra một vật đưa cho Hàn Lập.\r\n\r\n    Hàn Lập tiếp nhận quan sát, vật đó chính là một viên trân châu trắng lớn cỡ ngón cái.\r\n\r\n    “Đây là?” Hàn Lập lộ ra vẻ mặt kinh ngạc nhìn Kim Thanh.\r\n\r\n    “Đạo hữu rót một ít linh lực vào vật ấy liền biết rõ.” Kim Thanh khẽ cười một tiếng, lộ ra vẻ thần bí nói.\r\n\r\n    Hàn Lập nhíu nhíu mày, bất đắc dĩ truyền vào trong đó một chút linh lực.\r\n\r\n    Nhất thời viên trân châu đó xuất hiện bạch quang chói mắt khi linh lực Hàn Lập vừa truyền vào.\r\n\r\n    Ánh sáng này đối với phàm nhân mà nói thì phải tránh xa một chút nếu không muốn bị thương tổn hai mắt. Nhưng Hàn Lập là tu sĩ Kết Đan Kỳ, sau khi biết chỉ là bạch quang bình thường liền ngưng thần nhìn chăm chú vào viên trân châu này.\r\n\r\n    Kết quả khiến cho ánh mắt của Hàn Lập khẽ động.\r\n\r\n    Bởi vì trong viên trân châu này dường như xuất hiện một cái gì đó.\r\n\r\n    Lần này, Hàn Lập không đợi Kim Thanh nhắc nhở liền đem thần thức dò xét bên trong. Theo thời gian trôi đi, ánh mắt của hắn bắt đầu trở nên trịnh trọng.\r\n\r\n    “Cổ tu sĩ di chỉ?” Hàn Lập đem thần thức thu lại, hít một hơi thật sâu nhìn trung niên tu sĩ hỏi một câu.\r\n\r\n    “Cũng không rõ lắm, bất quá bản đồ này dùng phương pháp cổ xưa để bảo tồn nên cũng chỉ có cổ tu sĩ mới có thể làm như vậy.” Trên mặt Kim Thanh hiện lên một tia hưng phấn, có chút gấp rút nói.\r\n\r\n    Hàn Lập nghe xong gật gật đầu.\r\n\r\n    Dùng trân châu cùng với vỏ sò chứa đựng tin tức trọng yếu chính là việc làm thường xuyên của cổ tu sĩ Loạn Tinh Hải.\r\n\r\n    Mà ở bên trong viên trân châu này lại còn có một cái giống như là bản đồ vậy.\r\n\r\n    Lúc này, Kim Thanh ở bên cạnh nói:\r\n\r\n    “Trân châu tổng cộng có hai viên, hợp thành sẽ tạo nên một bộ bản đồ hoàn chỉnh, do ta cùng với một vị bằng hữu ở trong một tiểu điếm đồng loạt phát hiện. Lúc ấy, chúng nó cùng với mấy viên trân châu bình thường khác đính ở trên một cái vòng cổ. Ta cùng với hắn phân ra mỗi người một viên, liên thủ đi tìm địa phương trên tấm bản đồ này..”\r\n\r\n    “Nói như vậy các ngươi đã tìm được nơi đó?” Hàn Lập sờ sờ cằm, có chút đăm chiêu hỏi.\r\n\r\n    Không sai, chúng ta sau khi tốn hao thời gian năm, sáu năm, rút cuộc cũng đã tìm ra cách đây không lâu. Đáng tiếc là nơi này bị một đại trận bao phủ. Ta cùng người kia đối với trận pháp một chút cũng không thông, không thể làm gì khác hơn là thất vọng quay về.”\r\n\r\n    “Nhưng ta cùng với đối phương ước định, sau khi trở về đi tìm một hảo thủ về trận pháp để quay trở lại phá trận. Hàn đạo hữu cũng biết, trong số tán tu như chúng ta, người tu luyện trận pháp ít lại càng ít. Cho dù có hai, ba người thì chúng ta cũng không quen. Thật không ngờ trong khi Kim mỗ đang còn rầu rĩ lại nghe được chuyện của đạo hữu, không thể làm gì khác hơn là mặt dày đến nơi đây mời Hàn đạo hữu trợ giúp. Hàn đạo hữu yên tâm! Chỉ cần có thể phá được đại trận này, bất luận là bên trong cổ tu sĩ di chỉ kia có lưu lại cái gì, chúng ta sẽ cấp cho đạo hữu một phần. Kim Thanh thấy Hàn Lập có chút chần chờ, vội vàng giải thích chi tiết cho hắn và cũng đưa ra một lời hứa.<\/div><\/div>","title":"Chương 415: Châu Trung"}