{"text":"﻿    Chương 460: Thiết Hỏa Kiến\r\n\r\n    Cơn lốc trong nháy mắt ngừng lại, bên trong lộ ra nam tử mặt vàng.\r\n\r\n    Thân hình sững lại đứng ở tại chỗ, vòng bảo hộ màu xanh biếc và băng thuẫn đã không còn, chỗ trái tim trong ngực có một lỗ xuyên suốt, quanh miệng vết thương bị đốt cháy một mảng đen thui, giống như bị nướng chín.\r\n\r\n    Nam tử cúi đầu nhìn bộ ngực, không kìm nổi lấy tay sờ soạng một cái, vẻ mặt kinh ngạc, bộ dạng dường như có chút không thể tin nổi.\r\n\r\n    Nhưng lúc này, trường mâu đen thui kia một lần nữa biến thành hắc quang, không chút khách khí điên cuồng lao vào nam tử, ném hắn xuống đất, trong nháy mắt đem hoàn toàn bao phủ thân hình hắn.\r\n\r\n    Nam tử kêu thảm mấy tiếng, sau đó hoàn toàn im bặt.\r\n\r\n    Một lúc lâu sau, đám hắc khí bay lên không, trở về địa phương lúc ban đầu, rơi xuống, hòa nhập vào hắc sa mạc như những hạt cát bình thường.\r\n\r\n    Mà tại nơi nam tử ngã xuống bị cắn nuốt không còn một mảnh.\r\n\r\n    Nhìn một màn từ đầu đến cuối này, Hàn Lập đứng trên ngọn đồi nhỏ xa xa nhìn xem nhất thời sững sờ.\r\n\r\n    Trong lòng khiếp sợ, thần sắc có chút cổ quái.\r\n\r\n    “Đó là Thiết Hỏa Kiến! Không sai, thật không nghĩ tới ở chỗ này lại nhìn thấy” Hàn Lập thấp giọng lẩm bảm tự nói với chính mình.\r\n\r\n    Khi loại kiến cánh này vừa xuất hiện thì Hàn Lập chưa nhận ra ngay lai lịch của phi trùng.\r\n\r\n    Nhưng khi chúng nó không sợ hãi công kích pháo bảo phi đao mà tu sĩ mặt vàng xuất ra, đến cuối cùng lại ngưng tụ thành 1 thanh trường mâu thì hắn mới nhận ra đó là \"Thiết Hỏa Kiến\".\r\n\r\n    Dù sao loại linh trùng kiến cánh tại tu tiên giới không ít, ngoại hình chúng nó gần như không khác nhau lắm, không phải là tu sĩ chuyên môn huấn luyện trùng thuật, đại đa số mọi người đều sẽ không nhận ra sự khác nhau giữa chúng nó.\r\n\r\n    Trên thực tế, sự bất đồng về năng lực và mức độ đáng sợ giữa các loại linh trùng cánh kiến thì thục sự khác nhau xa.\r\n\r\n    Linh trùng kiến cánh thì ngay cả tu sĩ Luyện khí kỳ dựa vào pháp khí bình thường có thể dễ dàng đánh bật chúng ra.\r\n\r\n    Nhưng đám kiến cánh lợi hại này thì tu sĩ Kết đan kỳ khi thấy cũng phải chau mày, tránh xa ba thước.\r\n\r\n    Mà loại này được xếp hạng thứ ba mươi bảy tại kỳ trùng bảng, là một trong vài loại phi trùng lợi hại.\r\n\r\n    Trừ “Thiên Tinh Kiến” được xếp thứ chín trong truyền thuyết, có lẽ chỉ có loại Thiết Hỏa Kiến này là đáng sợ nhất.\r\n\r\n    Bởi vì đao thương đối với chúng không ăn thua, hơn nữa đại bộ phận đều không sợ hãi công kích pháp thuật.\r\n\r\n    Ngoài pháp thuật thủy thuộc tính cùng trung cấp băng thuộc tính và những thuộc tính pháp thuật khác có thể tạo sát thương cho chúng, chúng cùng với Phệ kim trùng đều có năng lực phòng ngự mạnh mẽ, nhưng về phương diện ngăn cản công kích trực tiếp của pháp bảo còn cao hơn Phệ kim trùng một bậc.\r\n\r\n    Đương nhiên chúng không có bãn lĩnh cắn nuốt linh lực như Phệ kim trùng, nhưng tương ứng lại có khả năng phun ra lửa nóng màu đen và năng lực quần thể biến hình đáng sợ.\r\n\r\n    Sở hữu năng lực đó, quần thể Thiết Hỏa Kiến theo cách nào đó, có thể tùy ý biến hóa thành pháp bảo hỏa thuộc tính, bằng vào công kích mạnh mẽ của bọn chúng, những pháp bảo và pháp thuật phòng ngự bình thường căn bản không cách nào ngăn cản. Nam tử mặt vàng chết thảm cũng không có gì oan uổng\r\n\r\n    Thiết Hỏa Kiến mặc dù không giống Phệ kim trùng là loại linh trùng đã tuyệt tích, nhưng tại tu tiên giới cũng cực kỳ hiếm thấy.\r\n\r\n    Hơn nữa cho dù có người ngẫu nhiên bắt gặp, nhiều lắm là quần thể vài trăm đến vài ngàn con mà thôi.\r\n\r\n    Đó là vì hoàn cảnh sống của Thiết Hỏa Kiến cực kỳ hà khắc.\r\n\r\n    Chẳng những cần vùng nhiệt độ cao, hơn nữa phụ cận phải có lượng lớn quặng đồng sắt, khi đó mới có khả năng sinh tồn. Nếu rời khỏi nơi này, Thiết Hỏa Kiến liền nhanh chóng suy yếu, không bao lâu năng lực đặc thù sẽ mất sạch sẽ, trở nên bình thường như các loại côn trùng khác hoặc cũng không kém là bao.\r\n\r\n    Về điểm này, tu sĩ nếu muốn sử dụng Thiết Hỏa Kiến, đa số người tạo ra hoặc tìm kiếm môi trường sống tương tự tiến hành nuôi dưỡng ấu trùng cũng không hoàn toàn nắm chắc.\r\n\r\n    Nhưng loại hạn chế chí mạng này, làm cho tu sĩ có ý định cũng chỉ có thể thất vọng.\r\n\r\n    Bất luận là Thiết Hỏa Kiến hoang dã hay được nuôi nấng hàng ngày căn bản lại không thể nhận chủ.\r\n\r\n    Khi một vài người người muốn sử dụng các loại nghi thức nhận chủ khống chế chúng, thì đám Thiết Hỏa Kiến đều tự nổ, không có trường hợp cá biệt.\r\n\r\n    Điều này làm cho một số tu sĩ ôm mộng thất bại!\r\n\r\n    Về phần nguyên nhân cụ thể, một số người lại cho rằng loại phi trùng này tính cách cương liệt, không muốn bị người ta khống chế, số khác lại nói vấn đề này có liên quan tới thể chất của Thích hỏa kiến, vân vân....\r\n\r\n    Dĩ nhiên, những điều liên quan tới Thiết Hỏa Kiến này, không kể ở khu Thiên Nam tại Loạn Tinh hải, chắc hẳn hiếm có người biết.\r\n\r\n    Bởi vì gần ngàn năm qua, rất ít người thấy Thiết Hỏa Kiến và quy mô quần thể của chúng ngày càng nhỏ dần, được cho rằng đang dần dần tuyệt tích.\r\n\r\n    Lúc này Hàn Lập nhìn hắc sa mạc, trong đầu nghĩ tới tư liệu về Thiết Hỏa Kiến, có chút ngơ ngác xuất thần.\r\n\r\n    Xem ra Thiết Hỏa Kiến chính là cái bẫy tự nhiên tại nơi này.\r\n\r\n    Mặc dù không biết sa mạc rốt cuộc có bao nhiêu quần thể giống như vừa rồi, tu sĩ mặt vàng kia mới vừa bước vào sa mạc mấy trăm trượng liền đụng phải một đám, tại nơi đây hẳn là không ít\r\n\r\n    Nói không chừng cũng có khả năng tại địa phương này tồn tại những quần thể kiến cực lớn.\r\n\r\n    Nghĩ tới đây, cho dù Hàn Lập cũng không khỏi lạnh lưng.\r\n\r\n    Hắn vội vã dùng thần thức quét qua mấy cái túi trữ vật trên người một lần.\r\n\r\n    Phù lục bậc trung băng hệ và thủy thuộc tính hắn có vài cái, có lẽ cũng có khả năng chống đỡ hai đến ba đám Thiết Hỏa Kiến cùng một lúc.\r\n\r\n    Nhưng dùng mấy cái phù lục này muốn đi xuyên qua toàn bộ hắc sa mạc thì thật sự là vọng tưởng!\r\n\r\n    Tuy nhiên, khi Hàn Lập nhìn xuống túi đựng Phệ Kim Trùng, trong lòng có chút động.\r\n\r\n    Chẳng biết dùng Phệ Kim Trùng đối phó với Thiết Hỏa Kiến có hữu hiệu không ?\r\n\r\n    Dù sao Phệ Kim Trùng bài danh đứng trên Thiết Hỏa Kiến, hơn nữa số lượng lại đông đảo hơn.\r\n\r\n    Nghĩ đến đám Thiết Hỏa Kiến này, màu sắc bên ngoài cũng chưa có tiến hóa thành “Hắc kim” như trong truyền thuyết hẳn là đồng dạng với Phệ Kim Trùng bước vào nửa thời kỳ thành thục.\r\n\r\n    Vậy thì có thể hoàn toàn dùng Phệ Kim Trùng thử một lần.\r\n\r\n    Ý niệm này nhất thời nghĩ ra trong đầu, trong lòng Hàn Lập sinh ra cảm giác phấn khích.\r\n\r\n    Hắn miễn cưỡng kiềm chế tâm tình, tựa suy nghĩ một hồi, cảm giác không có vấn đề gì, quyết tâm dùng phương thức vừa nghĩ ra thử một chút đối với đám Thiết Hỏa Kiến kia.\r\n\r\n    Cho dù Phệ Kim Trùng không đối phó được chúng nó, hắn cũng còn có phù lục trung giai tự bảo vệ cũng không có gì đáng ngại mà rời khỏi sa mạc.\r\n\r\n    Vì vậy trên mặt Hàn Lập ngưng trọng, xoay người trực chỉ theo hướng hắc sa mạc đi tới.\r\n\r\n    Trong chốc lát, sau khi đi đến chỗ tiếp giáp với sa mạc, Hàn Lập liền dừng lại..\r\n\r\n    Hắn nhìn cát đen trên mặt đất, hai con mắt híp lại.\r\n\r\n    Đột nhiên hắn cúi người bốc một ít cát hắc sa mạc vào tay, ngưng thần chú ý nhìn qua.\r\n\r\n    Một lát sau Hàn Lập hừ lạnh một tiếng, đột nhiên hàn quang chợt lóe, năm ngón tay dùng sức bóp chặt, sau đó chậm rãi buông ra.\r\n\r\n    Nhìn kết quả trong lòng bàn tay, không có một chút ngạc nhiên,.\r\n\r\n    \"Hắc sa mạc, thì ra có chứa một ít quặng hắc thiết” Khóe miệng Hàn Lập một tia giễu, chậm rãi lẩm bẩm.\r\n\r\n    \"Có điều có thể thu thập quặng hắc thiết biến thành sa mạc rộng lớn này, năm đó chủ nhân Hư Thiên Điện quả thật là phi thường chịu chơi” Sau một hồi suy nghĩ Hàn Lập có chút cảm khái.\r\n\r\n    Khi hắn ném nắm cát trong tay, đứng dậy, hiện tại trời đã vào giờ tý, bỗng nhiên chân mày nhíu lại, tiếp theo vỗ khẽ vào Linh Tê phối ở thắt lưng, một màn hào quang xuất hiện bao phủ thân hình.\r\n\r\n    Vừa rồi bởi vì tránh né tu sĩ mặt vàng kia nên hắn bất đắc dĩ phải kìm chế hiệu quả của ngọc bội tỵ hỏa, hoàn toàn chỉ dựa vào tu vi bản thân để kháng cự tới lúc này.\r\n\r\n    Hôm nay tới hắc sa mạc này, hơi nóng bốc lên đập vào mặt làm cho đại não hắn có chút choáng váng, điều này làm cho Hàn Lập trong lòng cả kinh, vội vàng lần nữa vận dụng Linh tê phối.\r\n\r\n    Lúc này không phải là lúc tiết kiệm khí lực.\r\n\r\n    Hàn Lập không chần chờ lần nữa, nhìn chỗ địa phương mà quần thể Thiết Hỏa Kiến tồn tại cẩn thận đi tới.\r\n\r\n    Đi lại trên hắc sa mạc thật sự khó chịu cực kỳ, cát dưới chân nóng vô cùng, không khí bốn phía như thiêu đốt, cho dù đồng thời sử dùng Linh tê phối cùng Ích Hỏa bảo y vẫn làm cho Hàn Lập cảm giác hít thở khó khăn, dường như còn nóng hơn vài phần so với đi qua đoạn đường đầy dung nham ngày hôm qua.\r\n\r\n    Đi được khoảng cách ba mươi trượng, Hàn Lập thở dài một hơi, thò tay vào túi trữ vật, một hạt châu ôn nhuận xuất hiện trong tay.\r\n\r\n    Hăn không do dự rót vào trong đó một chút linh lực, bạch quang chợt lóe, một luồng hàn khí bên trong hạt châu tỏa ra.\r\n\r\n    Hàn Lập ngay lập tức cảm giác mát lạnh dễ chịu, không khỏi có chút sảng khoảng, bước chân cũng nhanh hẳn lên.\r\n\r\n    Đồng thời sử dụng Linh Tê Phối và Hàn Băng Châu đã làm cho pháp lực tiêu hao đại tăng, phải vượt qua hắc sa mạc kia càng sớm càng tốt mà thôi.\r\n\r\n    Khi Hàn Lập cách địa phương Thiết Hỏa Kiến khoảng năm mươi, sáu mươi trượng liền dừng lại, cẩn thận xem xét qua một lần.\r\n\r\n    Hồi lâu sau, Hàn Lập nhẹ lắc đầu.\r\n\r\n    Để tránh sự phục kích của đám Thiết Hỏa Kiến và phân biệt vùng cát đen phụ cận cực kỳ khó khăn, Hàn Lập tức thì dùng thần thức dò xét qua vẫn không phát hiện ra sự tồn tại của bọn chúng. Linh khí dao động của đám kiến như có như không, phảng phất như trời sinh đã có thuật thu liễm khí tức cao minh.\r\n\r\n    Xem ra muốn dùng phương pháp thần thức mở rộng phạm vi tra xét là không thể thực hiện, chỉ có thể dùng Phệ Kim Trùng thử một lần.<\/div><\/div>","title":"Chương 460: Thiết Hỏa Kiến"}