{"text":"﻿    Chương 515: Vụ Trung Đảo\r\n\r\n    Hàn Lập lúc này đã rời khỏi Thốn Kim Các, lại đi vào một tiệm tạp hóa phụ cận mua một hải vực đồ về vùng biển cùng tình hình thực tế các yêu thú hay xuất hiện tại nơi này, tìm một nơi vắng lặng mà nghiên cứu.\r\n\r\n    Chỉ nhìn xem một lúc, hai hàng lông mày của Hàn Lập nhíu lại.\r\n\r\n    Phụ cận Kỳ Uyên đảo toàn là đánh dấu khu vực nguy hiểm tránh qua lại rất nhiều!\r\n\r\n    Chẳng lẽ đều là nơi luôn xuất hiện yêu thú bậc cao sao?\r\n\r\n    Về phần Hải Uyên kia cách nơi này cũng không xa lắm. Hàn Lập nếu bay với tốc độ cao nhất thì có thể tới đó đó trong vòng nửa tháng.\r\n\r\n    Bất quá, diện tích Hải Uyên này thật sự là quá lớn!\r\n\r\n    Ngang dọc trong đó, theo tư liệu này thì hải vực này thâm sâu khó lường, hoàn toàn chưa có một ai thử dò xét được nó sâu đến mức nào.\r\n\r\n    Hàn Lập sau khi xem qua một lần, rất nhanh nắm bắt hết kiến thưc bên trong, sau đó đứng tại chỗ, thần sắc ngưng trọng, cúi đầu suy nghĩ.\r\n\r\n    Không biết qua bao lâu, Hàn Lập nhấc tay lên, khuôn mặt khôi phục lại vẻ bình thường.\r\n\r\n    Hắn không định tiếp tục ở lại Hắc Thạch thành này, nên không hề do dự ra khỏi thạch thành\r\n\r\n    Ra khỏi thành, Hàn Lập liền lập tức hóa thành một đạo hồng quang, phá không bay đi.\r\n\r\n    Cả Kỳ Uyên đảo này cũng không lớn, chỉ là đảo cỡ trung mà thôi.\r\n\r\n    Ngoài ra theo lời của Hứa Vân thì ngoài Hắc Thạch thành ra, trên đảo cũng không còn thành thị nào nữa. Tất cả chỉ là vùng hoang vu, ngay cả một thôn xóm cũng không có bóng dáng.\r\n\r\n    Xem ra các nơi khác cũng cấm chế người phàm cùng tu sĩ ở. Cũng không rõ vì nguyên nhân gì!\r\n\r\n    Hàn Lập rất nhanh rời khỏi Kỳ Uyên đảo, đánh giá xung quanh, sau khi xác định phương hướng liền bay về phương bắc.\r\n\r\n    Đối với hắn bây giờ, việc tìm một hòn đảo nhỏ có ít tu sĩ xuất hiện, xây dựng một động phủ mới là việc quan trọng nhất.\r\n\r\n    Mà phụ cận Hải Uyên thì không cần phải nói, chính là nơi tụ tập của rất nhiều tu sĩ. Hàn Lập cũng không muốn ở giữa bọn họ, rước lấy sự chú ý.\r\n\r\n    Vì vậy mục tiêu là rời càng xa Hải Uyên càng tốt.\r\n\r\n    Phụ cận Kỳ Uyên đảo, đảo nhỏ không nhiều, hơn nữa phần lớn đã bị tu sĩ cùng phàm nhân chiếm cứ.\r\n\r\n    Hàn Lập cũng không quan tâm đến những hòn đảo này, trực tiếp đi thẳng qua.\r\n\r\n    Rất đúng như suy nghĩ của hắn. Hải phận phía Bắc, tu sĩ cũng không nhiều.\r\n\r\n    Sau khi bay hơn mười ngày, cũng thấy một số ít tu sĩ. Cấp thấp thì vừa trông thấy độn quang của Hàn Lập liền dè dặt né tránh, cấp cao thì vẻ mặt cực kỳ cảnh giác.\r\n\r\n    Tại nơi này, giết người đoạt bảo cũng không khác biệt gì với các Yêu Thú đảo khác.\r\n\r\n    Lại bay hai ngày nữa. Lúc này đã hoàn toàn không có chút dấu tích của tu sĩ, Hàn Lập chuyển mục tiêu, nhằm hướng Tây mà bay đi.\r\n\r\n    Căn cứ vào bản đồ thì phía tây có một số đảo có linh mạch cỡ nhỏ. Nhưng bởi vì linh mạch này quá kém cùng xa cách Kỳ Uyên đảo, tính an toàn rất thấp nên rất ít tu sĩ đến ở nơi đây.\r\n\r\n    Về phàm nhân, bọn họ chỉ có thể sống gần Kỳ Uyên đảo mới có thể được bảo hộ an toàn.\r\n\r\n    Hàn Lập tất nhiên là sẽ không quan tâm đến điều kiện, chỉ chăm chú tìm kiếm hòn đảo nào có thể ở được mà thôi. Lúc này ở trên bầu trời cách đảo năm sáu mươi dặm, ngưng thần nhìn xuống.\r\n\r\n    Đây là một hoang đảo không người có linh mạch thứ tư mà Hàn Lập cho tới bây giờ đã tìm ra.\r\n\r\n    Đảo tuy không lớn, nhưng điều kiện lại vô cùng phức tạp.\r\n\r\n    Vừa có hoang địa trơ trụi, không có một ngọn cỏ. Vừa có rừng cây không rõ tên um tùm, lại có đồng cỏ hoa lá khoe màu đua sắc, còn có mấy ngọn núi nhỏ rải rác.\r\n\r\n    Hàn Lập dùng thần thức dò xét qua cả đảo, hoàn toàn không có dấu vết của tu sĩ.\r\n\r\n    Nơi này có lẽ là do linh mạch thấp kém, tu sĩ khác cũng xem lọt mắt.\r\n\r\n    Trái lại, dù linh mạch vô cùng nhỏ nhưng linh khí lại khá sung túc. Cho dù không phải là linh mạch cao cấp nhưng cũng là bậc trung.\r\n\r\n    Sở dĩ không có tu sĩ là do hoàn cảnh xung quanh hòn đảo này vô cùng kỳ lạ.\r\n\r\n    Mà Hàn Lập thấy hợp ý nhất cũng chính là điềm này.\r\n\r\n    Đảo chìm trong một màn sương trắng rộng mênh mông. Mà sương mù này cũng không phải là tự nhiên hình thành mà là do một dòng thác ở phụ cận gây nên. Càng kì lạ hơn, màn sương này chỉ bao phủ xung quanh đảo, vùng trời trên đảo thì lại một chút cũng không có.\r\n\r\n    Lúc mới nhìn thấy điều này, Hàn Lập cũng đã vô cùng kinh ngạc.\r\n\r\n    Nhưng khi hắn phá vớ mặt nước phụ cận, lặn xuống bên được đảo mới thì rốt cuộc phát hiện được.\r\n\r\n    Ở dưới đáy của hòn đảo có vô số cá to bằng ngón tay chưa trưởng thành, lúc nhúc chui ra rồi tiến vào bên trong động.\r\n\r\n    Những con cá này nhìn qua thì hoàn toàn không có gì khác thường.\r\n\r\n    Nhưng mà khi Hàn Lập dùng linh lực bắt lấy một con thì phát hiện con cá này không hề có vảy, mà trên người đều là gai xương nhỏ màu bạc.\r\n\r\n    Nếu mà là người bình thường đi bắt nó thì bị đâm chảy máu là chuyện bình thường.\r\n\r\n    “Thôn Hải Ngư”Hàn Lập thấy cảnh này thì trong đầu ngay lập tức hiện lên một cái tên.\r\n\r\n    Đứng xem thường cái tên này buồn cười, những con cá này lại là yêu thú bậc một hay sống tụ tập lại thành đàn.\r\n\r\n    Chúng nó ngoại trừ gai xương trên người vô cùng cứng rắn như sắt, còn hay trồi lên trên mặt biển, nuốt lấy nước rồi phun ra sương trắng trêu chọc. Tại đảo phụ cận có thể nhìn thấy thường xuyên.\r\n\r\n    Nhưng quanh đảo lại có nhiều Thôn Hải Ngư như vậy, có thể thì đem sương trắng hoàn toàn bao phủ cả đảo, đúng là chuyện vô cùng hiếm thấy.\r\n\r\n    Ngay cả Hàn Lập, nếu không phải nửa đường gặp một yêu thú câp bốn “Ngân Dực Điểu”, nhất thời cao hứng truy đuổi theo vào bên trong màn sương trắng này, hắn cũng không thể phát hiện ra hòn đảo này, nhất định sẽ lơ đãng mà bỏ qua!\r\n\r\n    Bởi vì từ xa nhìn lại, nơi này chỉ là một cánh tượng vô cùng hay gặp trên biển mà thôi, không có kì lạ gì cả!\r\n\r\n    Hàn Lập bay vài vòng quanh đảo, sau đó nhanh chóng hạ quyết tâm, chọn lấy đảo này để kiến tạo động phủ.\r\n\r\n    Hòn đảo bí mật như thế này không chọn thì còn có thể đi đâu tìm được nữa!\r\n\r\n    Linh mạch của đảo chỉ dài hơn mười trượng, núi thì chỉ cao có ba bốn trượng, chỉ có vài tòa mà thôi.\r\n\r\n    Do địa hình quá thấp nên Hàn Lập không thể tại sườn núi mà tạo động phủ.\r\n\r\n    Hắn phải tìm một tiểu cốc ở dưới chân núi, rồi bắt đầu tiến hành xẻ vào trong lòng núi.\r\n\r\n    Lấy tu vi hiện tại của hắn bây giờ tạo một động phủ giống như trước kia, hoàn toàn là chuyển dể như trở bàn tay.\r\n\r\n    Nửa ngày sau, hắn cơ bản đã hoàn thành.\r\n\r\n    Hàn Lập không có tâm trí mà đẽo gọt lại nó cho đẹp. Đầu tiên là dùng mấy bộ khí cụ bày trận, mà bao bọc lấy toàn bộ dãy núi, rồi mở ra cấm pháp, hình thành ảo giác.\r\n\r\n    Xa xa nhìn lại, núi non như là biến mất. Xuất hiện là một mảng rừng cây xanh ngắt. Một chút sơ hở cũng không có.\r\n\r\n    Nhưng mà Hàn Lập khi nhìn từ trên cao xuống một lúc lâu, lại có chút lo lắng.\r\n\r\n    Nếu có người cũng như hắn tiến vào bên trong làn sương, thì cấm chế này không thể lừa được tu sĩ cấp cao.\r\n\r\n    Hắn cúi đầu trầm ngâm một chút rồi trong đầu lóe lên một chủ ý.\r\n\r\n    Hàn Lập không nói hai lời, bay nhanh vào bên trong động phủ. Đem đồ vật sắp xếp lại một chút, bắt đầu tìm gian mật thất luyện chế một số đồ vật.\r\n\r\n    Sáu bảy ngày sau, Hàn Lập lại một lần nữa từ trong động bay ra, trong tay là mười mấy bộ khí cụ bố trận giống nhau như đúc.\r\n\r\n    Những trận kỳ trận bàn này thoạt nhìn vô cùng đơn sơ, không có vẻ gì là trận pháp cao minh.\r\n\r\n    Nhưng sau khi Hàn Lập ngầm bố trí ở một vài nơi trên đảo, sau khi nhất nhất mở ra, thì hàng loạt luồng sương mù từ bên trong trận thoát ra, bao phủ hoàn toàn hòn đảo.\r\n\r\n    Không bao lâu sương mù bên trong trận cùng với sương mù vốn có bên ngoài hoàn toàn hòa nhập với nhau.\r\n\r\n    Bây giờ nếu mà có người bên ngoài tiến vào, trừ khi là phi hành thấp, nếu không thì rất khó có thể phát hiện có hòn đảo bên dưới.\r\n\r\n    Ở trên không trung đánh giá một phen, Hàn Lập lúc này mới cảm thấy an tâm.\r\n\r\n    Tuy là đồng thời dùng rất nhiều pháp trận, tốn nhiều linh thạch nhưng hắn cũng không quan tâm.\r\n\r\n    Hắn thà tổn tài còn hơn là gặp tai nạn.\r\n\r\n    Hàn Lập lại hóa thành một đạo thanh quang hướng xuống dưới bay đi.\r\n\r\n    Lúc này hắn mới chính thức thu xếp động phủ, bố trí trùng thất và linh thảo…\r\n\r\n    Hai ngày sau, Hàn Lập đang ở trong một căn phòng, tay cầm ngọc giản màu vàng mà Cổ Ngọc của Thốn Kim Các đưa hắn, dùng thần thức xem kỹ trong đó.\r\n\r\n    Vẻ mặt hắn lúc này vô cùng nhưng trọng!\r\n\r\n    Thần sắc vừa động, thần thức đã rời khỏi ngọc giản, nhưng lại lâm vào trầm tư suy nghĩ.\r\n\r\n    Một lát sau, hắn đứng dậy, thong thả đi qua đi lại bên trong thạch thất vài vòng, vẻ mặt càng ngày càng nghiêm túc.\r\n\r\n    Đột nhiên bàn tay khẽ vuốt túi trữ vật ở bên hông, trong tay hiện ra một hộp ngọc màu trắng.\r\n\r\n    Hàn Lập nhìn một chút rồi chậm rãi mở nắp, lộ ra một vài viên châu nhỏ màu sắc sặc sỡ.<\/div><\/div>","title":"Chương 515: Vụ Trung Đảo"}