{"text":"﻿    Chương 590: Bạo Phong Sơn\r\n\r\n    Bạo Phong Sơn là một tòa núi cao đến tận mây ở Đông Bắc âm minh. Từ xa nhìn lại chỉ có thể trông thấy lưng chừng núi thôi, còn lại tất cả đều nằm trong mây, không thể nào thấy rõ.\r\n\r\n    Ngọn núi này hoàn toàn do cự thạch tạo thành, không có loại cây cỏ nào có thể sinh tồn. Hơn nữa ở độ cao ngàn trượng trở lên, núi bắt đầu có âm minh phong mạnh mẽ thổi. Người bình thường đừng nói tiếp tục leo lên, thậm chí bước vào lập tức có thể biến thành một bức tượng băng.\r\n\r\n    Hoàn cảnh ác liệt như thế tạo cho phụ cận vùng núi này trở thành một nơi vô cùng đáng sợ, bầu trời lôi điện không ngừng lóe lên, mặt đất thì gió lạnh gào thét không ngừng, cát bay đá chạy không khác gì quỷ vực.\r\n\r\n    Âm minh khí vô cùng dày đặc, là nơi sinh sống của âm thú cường đại “Cực âm thú”.\r\n\r\n    Nhưng hôm nay, Bạo Phong Sơn lại có khách không mời xuất hiện.\r\n\r\n    Một thi thể thú cao tới hơn mười trượng, đang ở bên trong ngân quang, đang đảo qua lại mạnh mẽ trên mặt đất. Thi thể nhanh chóng bị thu nhỏ lại, tỏa lên một làn hắc khí. Sau đó, ngân quang mới bao vây hắc khí lại, thu ra xa.\r\n\r\n    Một tiếng rống uy phong xa xa xé gió truyền tới, làm cho đất trời chấn động.\r\n\r\n    Sau đó là tiếng vật nặng rơi xuống đất, một con khỉ màu trắng cao mười trượng xuất hiện bên cạnh thi thể âm thú, trông con khỉ này vô cùng hung ác, mọi hành động đều lộ ra khí thế kinh người. Nhưng trên vai lại có một nam một nữ đang ngồi, đúng là Hàn Lập cùng Mai Ngưng.\r\n\r\n    Hàn Lập đảo qua thi thể âm thú, nhất thời tay vỗ một cái, thân thể nhẹ nhàng bay xuống.\r\n\r\n    Sau đó hàn quang chợt lóe, đầu âm thú bị bổ làm hai phần nhưng bên trong lại trống rỗng.\r\n\r\n    Hàn Lập hơi thất vọng, nhưng sau đó lập tức lại bình thường trở lại.\r\n\r\n    Đến hôm nay trong tay hắn đã có hơn trăm khối tinh hạch của âm thú. Mặc dù biết trong tầng lớp âm thú cấp thấp có tinh hạch tồn tại nhưng hắn không có thời gian đi diệt tất cả, phải tới cái khe cho kịp thời gian. Do đó phải leo lên Bạo Phong Sơn.\r\n\r\n    Mai Ngưng cũng đã nhảy trên vai con khỉ xuống.\r\n\r\n    Sau đó, ngân quang trên con khỉ chợt lóe, thu nhỏ lại thân hình hiện ra thân thể của Đề Hồn Thú, lớp lông bên ngoài vẫn là bảo trì màu bạc.\r\n\r\n    Hàn Lập xoay người chứng kiến sự biến hóa của nó, không khỏi mỉm cười.\r\n\r\n    Thời gian trước, hắn mang theo Đề Hồn Thú này diệt sát âm thú cường đại xung quanh. Không ngờ nó lại hấp thụ phần lớn tinh hồn của âm thú, hoàn chỉnh khả năng biến thân thành cự viên, hơn nữa, vẻ ngoài cũng chuyển thành màu này.\r\n\r\n    Điều này cũng làm cho Hàn Lập ngạc nhiên không ít.\r\n\r\n    Bởi vì dựa theo ngọc bội mà Nguyên Dao đưa hắn tế luyện Đề Hồn Thú, thì Đề Hồn Thú thực sự không có bản lĩnh như vậy. Hơn nữa, sau khi tiến cấp vẻ ngoài nhất định thay đổi thành màu đen mới đúng.\r\n\r\n    Xem ra con thú này mới chỉ là một nửa thành phẩm mà thôi, vẫn chưa hoàn toàn tế luyện thành công. Mà tinh hồn của âm thú xem ra so với tinh hồn cường đại của sinh linh ở bên ngoài hoàn toàn không giống nhau, xem ra đó là lý do chính mới xuất hiện loại tiến cấp đặc biệt này.\r\n\r\n    Nó cũng không phải là linh thú biến dị bình thường, nhưng là loại tiến hóa chưa bao giờ có.\r\n\r\n    Tuy vậy không biết đây có phải là tiến hóa, so với Đề Hồn Thú bình thường có lợi hại hơn hay không, nhưng Hàn Lập lại rất thích loại biến hóa này.\r\n\r\n    Dù sao thì luyện chế Đề Hồn Thú bình thường vô cùng ác độc. Hàn Lập cho dù không phải là người lương thiện nhưng cũng rất khó chấp nhận quá trình đó.\r\n\r\n    Sau khi Đề Hồn Thú thu nhỏ lại, biến thành một đạo ngân quang tiến vào bên trong tay áo của Hàn Lập, sau đó lộ ra vài tiếng ngáy nho nhỏ.\r\n\r\n    Hàn Lập mỉm cười nhìn Bạo Phong Sơn ở xa, mặt hiện lên vẻ trịnh trọng.\r\n\r\n    Phụ cận Bạo Phong Sơn cũng có vài âm thú cường đại, không ngờ lại không thể chịu nổi một kích của Đề Hồn Thú, con âm thú vừa nãy mất mạng cũng bởi một kích như thế.\r\n\r\n    Sau này bọn họ có thể thoải mái mà leo lên núi.\r\n\r\n    “Đi thôi, chúng ta muốn tới cái khe đó thì phải lên đến đỉnh núi. Nếu không lại phải chờ mấy tháng nữa” Hàn Lập nhìn ngọn núi xa xa, chậm rãi nói.\r\n\r\n    “Hàn huynh nói là cái khe này mở ra thời gian dài ngắn không đồng nhất. Nhưng mà người nơi này lại có thể nắm vững quy luật đó. Nếu bỏ qua cơ hội này thì lại phải chờ ít nhất nửa năm nữa” Cô gái bên cạnh nói.\r\n\r\n    Hàn Lập nghe thế thì mỉm cười, dẫn theo cô gái tiến lên núi.\r\n\r\n    Một khắc sau, hai người đã đứng dưới chân Bạo Phong Sơn.\r\n\r\n    Ở xa thì chưa thể cảm giác được, hiện tại ở nơi này mới nhận thấy vô cùng khó tin.\r\n\r\n    Không hề có rặng núi khác mà chỉ là một tòa núi thẳng tắp, chiếm đến vài dặm.\r\n\r\n    Hàn Lập cũng không hề vội vã leo lên, mà dẫn theo Mai Ngưng đi một chút xác định phương hướng. rồi mới leo lên.\r\n\r\n    Sau đó không lâu, hai người biến thành hai điểm đen dần biến mất ở trên núi đá.\r\n\r\n    Đến độ cao ngàn trượng, Hàn Lập và Mai Ngưng cũng không phải tốn nhiều sức lực, rất dễ dàng tiến tới.\r\n\r\n    Nhưng sau ngàn trượng, núi bắt đầu xuất hiện Âm minh vô phong cùng rét buốt, theo độ cao gia tăng thì ngày càng mạnh mẽ.\r\n\r\n    Hàn Lập cùng Mai Ngưng lúc này đều mang lên người bộ của yêu thú hệ hỏa. Nhưng dù thế thì sắc mặt cũng chuyển xanh, da thịt đau đớn.\r\n\r\n    Nếu mà là người bình thường ở nơi này nhất định đã bị âm phong làm cho thân thể đông cứng lại rồi.\r\n\r\n    Hàn Lập dẫn theo Mai Ngưng ẩn trong gió, đi tới hơn mười trượng, nhưng sau đó nhướn mày đứng lại.\r\n\r\n    Sắc mặt hắn ngựng trọng, thò tay vào bên trong áo lấy ra một viên châu trắng. Viên châu lóe sáng, đem hai người bao bọc vào bên trong.\r\n\r\n    Nói cũng lạ, khi mà cuồng phong chạm vào bạch quang này liền bị suy yếu đi, trở nên mềm yếu vô lực. Đúng là một viên châu tị phong vô cùng hiếm thấy.\r\n\r\n    Sau đó, dù âm phong chỉ còn lại băng hàn nhưng hai người dựa vào da yêu thú trên người, cũng có thể miễn cưỡng chịu được.\r\n\r\n    Cả hai lại chậm rãi tiến về phía trước.\r\n\r\n    Một đoạn thời gian sau, bốn phía xuất hiện một màn một màn sơn thạch ngưng kết băng sương, bóng loáng như gương, làm cho hai người Hàn Lập phải bước từng bước một, vô cùng cẩn thận.\r\n\r\n    Lúc này hô hấp của hai người vô cùng khó khăn, thở ra làn sương trắng xóa. Khuôn mặt xinh đẹp của Mai Ngưng ngày càng đỏ bừng lên.\r\n\r\n    Gian nan như thế kéo dài không biết bao lâu, hai người đã ở bên trong một vùng băng giá, núi cũng dựng đứng lên, chỉ cần bất cẩn một chút là sẽ có thể rơi khỏi vách núi.\r\n\r\n    Hàn Lập cùng Mai Ngưng sớm đã đem loại da thú có vảy bọc quanh chân, nếu không thì cũng đừng hòng đi tiếp. Nhưng cả hai thỉnh thoảng vẫn trượt chân, vô cùng khó đi.\r\n\r\n    “Đến dưới tảng nham thạch kia nghỉ tạm. Chờ khôi phục lại thể lực đã rồi đi tiếp” Hàn Lập chỉ tay chỉ về phía trước, thở ra một hơi nhìn cô gái bên cạnh đang tái nhợt đi.\r\n\r\n    Mặc dù nàng không mở miệng, nhưng Hàn Lập cũng đã nhìn ra thể lực của nàng đã bị tiêu hao bảy tám phần. Nếu tiếp tục đi sẽ lâm vào cảnh vô cùng nguy hiểm.\r\n\r\n    Mai Ngưng nghe vậy cũng thở ra một hơi, mạnh mẽ gật đầu cười.\r\n\r\n    Khối đá mà Hàn Lập chỉ đến là một khối sơn thạch cao hơn mười trượng, đúng là một nơi rất tốt để tránh gió. Hai người vội vàng tiến tới, nơi này sương mù dày đặc nhìn không rõ cả ngón tay, Hàn Lập cùng Mai Ngưng bước cao bước thấp tiến vào.\r\n\r\n    Ánh mắt hai người vô cùng cẩn thận, cổ tay đều mang một hạt châu to bằng ngón cái tỏa ra ánh sáng xanh, bảo bọc quanh cơ thể hai người. Sương mù bốn phía tiếp cận hai người chạm vào thanh quang kia liền tản ra.\r\n\r\n    “Nếu Hàn huynh không có Bà La Châu này, chúng ta khi qua nơi sương mù dày đặc này chỉ sợ không thể tiếp tục tiến tới được” Mai Ngưng nhìn cảnh này thở phào một hơi.\r\n\r\n    Hàn Lập nghe thế cười cười định nói gì đó thì thần sắc đột nhiên biến đổi, dừng lại tại chỗ nghe ngóng.\r\n\r\n    Mai Ngưng thấy vậy thì kinh hãi, đôi môi lập tức đóng chặt.\r\n\r\n    “Cẩn thận một chút, trong sương có những người khác đang đi về phía này” Hàn Lập thản nhiên nói.\r\n\r\n    Đồng thời thanh quang chợt lóe, từ trong tay áo rơi ra thanh kiếm nhỏ màu xanh. Hắn nắm chặt trong tay, sau đó nhìn chằm chằm về một hướng, không nói lời nào.\r\n\r\n    Mai Ngưng nghe thấy Hàn Lập nói vậy thì kinh ngạc, nhưng nàng ngày nay đã vô cùng tin tưởng Hàn Lập, liền vô thanh vô tức lui về sau hai bước, nhìn chằm chằm vào phương hướng kia, mặt lộ vẻ khẩn trương.<\/div><\/div>","title":"Chương 590: Bạo Phong Sơn"}