{"text":"﻿    Chương 715: Ngưng Quang Bảo Kính Và Luân Hồi Thần Quang\r\n\r\n    Bốn phía đại sảnh hiện lên tia khói xanh đỏ, bay về phía băng lãnh nữ tử.\r\n\r\n    Công kích âm ba (sóng âm) của ngân chung cũng lập tức đánh tới trước mặt nàng ta.\r\n\r\n    Thần sắc nữ tử không thay đổi, điểm chỉ vào hai thanh phi kiếm trước người, hắc bạch quang mang chớp động, sau đó phi kiếm nhẹ nhàng xoay tròn một vòng, hàn khí cùng sóng nhiệt trong nháy mắt bộc phát ra, hình thành một cái quang tráo hai tầng trắng đen.\r\n\r\n    Màu trắng bên ngoài, màu đen bên trong, hỗ trợ lẫn nhau.\r\n\r\n    Khi ngân ba công kích đến trên quang tráo, giống như một đi không trở lại, phảng phất không có một điểm hiệu quả.\r\n\r\n    Nhưng cấm chế quang hà hai màu đỏ xanh tiếp theo liền đem cả nữ tử này bao bọc vào bên trong.\r\n\r\n    Lúc này Nam Cung Uyển cũng ra tay.\r\n\r\n    Hoàng quang Chu Tước Hoàn trước người chợt lóe, “Bụp” một tiếng, hóa thành một đám lửa thật lớn, thanh thế mạnh mẽ đánh tới giữa đại sảnh. Cùng lúc đó tay kia của nàng bỗng khẽ động.\r\n\r\n    Một đạo xích hồng ám mang chợt lóe qua, trong nháy mắt liền biến mất trong tay.\r\n\r\n    Nếu không phải thần thức Hàn Lập vô cùng cường đại thì cũng không phát hiện được một kích âm thầm này của Nam Cung Uyển.\r\n\r\n    Một tiếng kêu của nữ tử từ trong quang hà truyền ra cơ hồ cùng lúc với ám mang đánh tới.\r\n\r\n    “Tru Tà Thứ! Ngươi dĩ nhiên dùng vật ấy đả thương ta. Thủ đoạn của sư muội thật khá. Ta vẫn tưởng rằng sư muội đã dùng hết vật ấy, không nghĩ tới lại còn lưu lại một quả.” Băng lãnh nữ tử kinh sợ nói, tựa như trong lúc bất tri bất giác đã phải chịu khổ sở.\r\n\r\n    Bất quá mặc dù nghe thanh âm của nữ tử này lộ vẻ đau đớn nhưng nguyên khí vẫn rất sung túc.\r\n\r\n    Hàn Lập liền biết đối phương chỉ bị thương nhẹ. Hơn phân nửa là Nam Cung Uyển vì muốn cắt đứt đối phương thúc giục lệnh bài mới thi triển ra chiêu đó.\r\n\r\n    Cho nên sau khi thúc giục cấm chế trong đại sảnh, bàn tay Hàn Lập lật lên. Thiên Trọng Phong liền ẩn ẩn hiện hiện xuất hiện trong tay.\r\n\r\n    Tiếp theo hắn ném lên không trung, một đạo pháp quyết đánh nhanh vào ngọn tiểu sơn.\r\n\r\n    Mà băng lãnh nữ tử giờ phút này đang bị quang hà bao trùm, tựa hồ như tạm thời bị cấm chế quang hà vậy khốn. Lại bị Chu Tước Hoàn hóa thành đám lửa công kích, trong nháy mắt bị bảy tám đạo hỏa xà dữ tợn từ đám lửa dây dưa cắn xé.\r\n\r\n    Một biển lửa ngập tràn trong đại sảnh.\r\n\r\n    Mắt thấy ngọn tiểu sơn đã biến lớn cỡ năm sáu trượng, khi Hàn Lập đang muốn thúc giục bảo vật này thì một tiếng “phốc” xa xa truyền đến, một đạo ngũ sắc quang trụ từ trong biển lửa bắn ra. Những nơi đi qua vô luận là hà quang hay là ngọn lửa trong sảnh, tất cả đều bị cột sáng này quét sạch, thế như chẻ tre.\r\n\r\n    Một trận âm thanh “bang bang” từ không trung truyền ra, chỉ thấy cột sáng vốn cực kỳ linh hoạt đột nhiên liền ngưng trụ bất động.\r\n\r\n    Một viên hoàn đỏ đậm tại trong cột sáng chuyển động quay tròn không ngừng, bị cấm chế bên trong cột sáng, không cách nào thoát thân.\r\n\r\n    “Ngưng Quang Bảo Kính!”\r\n\r\n    Ánh mắt Hàn Lập co rút lại, sắc mặt trịnh trọng thì thào một tiếng.\r\n\r\n    Trước lúc nữ tử này đến, Nam Cung Uyển hiển nhiên đã đem công pháp bảo vật của sư tỷ đại khái nói một lần, để cho Hàn Lập khi đối địch nắm chắc thêm một hai phần.\r\n\r\n    Mà Ngưng Quang Bảo Kính kia chính là một kiện cổ bảo mà Nam Cung Uyển nhắc tới nhiều nhất, cũng là một trong những bảo vật thành danh của sư tỷ nàng, có thần thông rất lớn.\r\n\r\n    Lại nói tiếp, pháp khí Thanh Ngưng Kính mà Hàn Lập tìm được tại trong Huyết Sắc Thí Luyện năm đó, chính là một dạng phỏng chế đơn giản của cổ bảo này, luận uy lực thì không bằng một phần trăm của Ngưng Quang Bảo Kính. Nhưng cho dù là thế, đại danh của nó vẫn rất lừng lẫy trong đám tu sĩ cấp thấp, gọi là đỉnh cấp pháp khí cũng có thừa tư cách.\r\n\r\n    Do đó có thể hiểu được uy lực to lớn của Ngưng Quang Bảo Kính.\r\n\r\n    Bây giờ cấm chế quang hà cùng hỏa diễm đều bị cột sáng nọ phá đi, không thể vây địch. Thân ảnh băng lãnh nữ tử một lần nữa lại hiện ra.\r\n\r\n    Nàng ở trong hắc bạch quang tráo, một tay bắt quyết, thu lại tấm kính.\r\n\r\n    Ánh mắt Hàn Lập xoay chuyển, rơi trên bảo kính mà danh tiếng của nó trong tu sĩ Nguyên Anh Kỳ cũng không nhỏ.\r\n\r\n    Kính này không lớn, cỡ như Thanh Ngưng kính, nhưng toàn thân đen bóng, mặt gương đen tối khiến cho người ta cảm thấy âm u. Nhưng từ đó lại bắn ra một đạo ngũ sắc quang trụ cực kỳ tương phản, làm cho người ta cảm thấy có chút quái dị.\r\n\r\n    Mà lệnh bài cấm chế vốn được cầm trong tay lại không thấy bóng dáng, ngược lại ngọc thủ bắt quyết khi nãy lại có vết máu loang lỗ, giống như đã bị thương, thật sự có chút khó tin.\r\n\r\n    Xem ra chính là do Tru Tà Thứ. Hiện tại thấy bổn mạng pháp bảo của Nam Cung Uyển bị thần thông của kính này vây khốn, Hàn Lập hiển nhiên sẽ không khoang tay đứng nhìn.\r\n\r\n    Hắn không nói tiếng nào hướng hắc sơn điểm chỉ, sau khi bảo vật này rung nhẹ lên, trong nháy mắt biến mất tại chỗ, nhưng sau một khắc liền xuất hiện trên đỉnh đầu của băng lãnh nữ tử, khí thế hung hăng áp xuống.\r\n\r\n    Nữ tử xinh đẹp ở phía dười cười lạnh một tiếng, Ngưng Quang Kính cầm trong tay hướng lên trên, tay kia đồng thời đánh một đạo pháp quyết lên mặt ngoài gương.\r\n\r\n    Nhất thời cột sáng khẽ rung lên, bỗng nhiên phân ra một cột sáng khác nhỏ hơn một chút, cực nhanh bắn về ngọn hắc sơn đang đè xuống. Tưởng như cũng muốn chế trụ bảo vật này.\r\n\r\n    Hàn Lập đã có phòng bị, đâu dễ dàng cho phép nó thành công, hai tay không suy nghĩ liền bắt quyết. Ngọn hắc sơn đang có xu thế hạ xuống bỗng nhiên ngừng lại, sau đó liền quay tròn, từ phía dưới bắn ra một mảng khói đen thật lớn. Vừa lúc đón nhận cột sáng đánh tới.\r\n\r\n    Hắc quang đem cột sáng bao bọc vào trong, băng lãnh nữ tử bên dưới cũng bị cuốn vào trong đó.\r\n\r\n    Hắc bạch quang tráo trên người nữ tử tại trong hắc sắc quang hà khẽ dao động, nàng ta bỗng nhiên cảm giác được linh khí quanh thân rối loạn, thiếu chút nữa làm cho cột sáng được phun ra từ trong kính tán xạ.\r\n\r\n    Thân ảnh nữ tử tại trong hắc quang nhất thời ảm đạm.\r\n\r\n    Thần sắc nàng khẽ biến, không chút chần chờ há miệng, một đoàn tinh khí phun lên trên mặt kính, tức thì cột sáng đang ngênh hướng hắc sơn liền sáng hơn ba phần, cũng lập tức hóa thành một đám khói ngũ sắc, nhẹ nhàng nâng đám khói đen và ngọn tiểu sơn lên, không cho hạ xuống.\r\n\r\n    Hai thứ trong lúc đó ma sát vào nhau, tạo thành những âm thanh bạo liệt. Nhất thời chẳng ai hơn ai.\r\n\r\n    Nam Cung Uyển thấy vậy, tinh thần phấn chấn, đột nhiên thúc giục Chu Hoàn Tước đang bị nhốt, nhất thời bảo vật này liền không ngừng biến hóa, lúc lớn lúc nhỏ, dường như muốn liều mạng thoát khỏi cấm chế.\r\n\r\n    Trong khoảng thời gian ngắn, hình thành nên cục diện hai người liên hợp đối kháng với sư tỷ Nam Cung Uyển.\r\n\r\n    Thủ đoạn của ba người dĩ nhiên không chỉ có bao nhiêu đó cho nên khi thấy cục diện này xuất hiện, cơ hồ ba người đều hành động.\r\n\r\n    Tay Hàn Lập hướng bên hông vỗ một cái, đem Túi linh thú ném ra.\r\n\r\n    Tiếng vù vù nổi lên, vô số phi trùng rực rỡ ánh vàng bay ra, hình thành một khối trùng vân đáng sợ.\r\n\r\n    Còn từ trong miệng Nam Cung Uyển truyền ra một trận chú ngữ trong trẻo, trên khoảng không cách đỉnh đầu vài thước bỗng nhiên hiện lên vầng sáng đỏ đậm thật lớn, giống như phật quang không ngừng lưu chuyển, càng lúc càng chói mắt.\r\n\r\n    “Luân Hồi Thần Quang! Nam Cung sư muội, ngươi thật muốn liều mạng sao? Dám vận dụng thần thông này?”\r\n\r\n    Băng lãnh nữ tử thì cầm bảo kính trong tay hướng đỉnh đầu phóng lên, hay tay chập lại, lấy ra một lá cờ màu xanh lục nhưng khi thấy vầng sáng trên đầu Nam Cung Uyển xuất hiện sắc mặt không khỏi âm trầm nói.\r\n\r\n    Nàng mặc dù đối với trùng vân màu vàng mà Hàn Lập phóng thích ra rất kinh ngạc nhưng cũng không để ở trong lòng. Hiển nhiên không nhận ra mấy con Phệ Kim Trùng kia đã gần tới thời kỳ trưởng thành.\r\n\r\n    “Nếu sư tỷ không muốn liều mạng, vậy thì giao ra cấm chế lệnh bài Khốn Tâm Thuật rồi để hai người chúng ta rời đi.” Nam Cung Uyển thần sắc như thường, bình tĩnh nói.\r\n\r\n    “Hừ! Khẩu khí thật không nhỏ. Luân Hồi Thần Quang mặc dù lợi hại nhưng tưởng rằng có thể đối phó được ta sao?” Băng lãnh nữ tử hừ lạnh một tiếng, sát khí trên mặt chợt lóe, đồng thời hé miệng, phun ra một huyết sắc tiểu kiếm.\r\n\r\n    Kiếm này chỉ cỡ một tấc nhưng toàn thân màu đỏ trong suốt, phóng ra huyết quang chói mắt. Mà bên trong kiếm lại mơ hồ có một tia hắc khí lượn lờ, cực kỳ quỷ dị.\r\n\r\n    Mà tiểu kiếm sau khi hiện thân lại không chờ nữ tử thúc giục, liền tự động rung lên, một cổ máu tanh nhất thời tràn ngập đại sảnh.\r\n\r\n    “Huyết Ma Kiếm! Sư tỷ từ lúc nào lại tìm được ma khí này? Sư tỷ vận dụng vật ấy không sợ ma khí cắn trả sao?” Nam Cung Uyển vừa thấy huyết sắc tiểu kiếm, ý cười trên mặt liền tiêu tan, nhìn băng lãnh nữ tử chằm chằm nói.\r\n\r\n    “Cắn trả? Sư muội yên tâm! Nếu ta vận dụng bảo vật này căn bản sẽ không tốn nhiều thời gian để đánh bại các ngươi, làm sao lại để cho ma khí có cơ hội cắn trả. Bây giờ ta hỏi sư muội một lần cuối cùng, vì hưng thịnh của bổn tông, sư muội có chịu gả cho Ngụy Ly Thần hay không? Nếu không đồng ý, một lát nữa khi ma kiếm nổi điên lên, ta cũng không có mười phần nắm chắc có thể khống chế uy lực của nó. Vạn nhất đả thương sư muội, lúc đó đừng trách ta không có nhắc nhở trước.” Băng lãnh nữ tử không khách khí nói, tựa hồ đối với Huyết Ma Kiếm mười phần tin tưởng.\r\n\r\n    “Ngươi không cần hỏi thêm cái gì nữa. Cho dù Uyển nhi nguyện ý vì Yểm Nguyệt Tông mà hy sinh thì ta cũng quyết sẽ không đồng ý việc đó. Hãy từ bỏ cái suy nghĩ kia đi.” Hàn Lập liếc mắt nhìn huyết sắc ma kiếm một cái, thản nhiên nói, căn bản tựa hồ không đem kiếm này để trong lòng.\r\n\r\n    “Ngươi rút cuộc là ai? Nhìn thần thông tu vi của ngươi cũng không thấp, hẳn không phải là hạng người vô danh mới đúng. Trong trí nhớ ta tựa hồ không có một tu sĩ Nguyên Anh Kỳ như ngươi. Chẳng lẽ là mới tiến cấp lên Nguyên Anh Kỳ? Uyển nhi? Gọi thân mật như thế xem ra sư muội ta không chịu lập gia đình, hơn phân nửa là bởi vì ngươi.” Tinh quang trong mắt băng lãnh nữ tử chợt lóe, nhìn Hàn Lập chằm chằm, bỗng nhiên nổi lên sát khí.<\/div><\/div>","title":"Chương 715: Ngưng Quang Bảo Kính Và Luân Hồi Thần Quang"}