{"text":"﻿    Chương 711: Tích Nhật Chi Tâm\r\n\r\n    Nữ tử áo trắng vừa thấy Hàn Lập đi vào, cầm ngân kiếm đang vuốt ve trong tay đưa trở về hộp gỗ, sau đó ngẩng đầu, bình tĩnh nhìn Hàn Lập.\r\n\r\n    Một khuôn mặt cực kỳ xinh đẹp xuất hiện trước mặt Hàn Lập.\r\n\r\n    Chiếc cằm trái xoan, sóng mũi thanh tú, đôi mắt trong suốt say lòng người, mọi thứ đối với Hàn Lập quen thuộc như thế, động tâm như thế, trong lòng hắn tự nhiên sinh ra một loại cảm giác ấm áp nói không nên lời.\r\n\r\n    Phảng phất giống như đã cùng nữ tử này trải qua trăm ngàn năm.\r\n\r\n    Cái gì tâm cảnh, cái gì khẩu quyết, trong lúc này đã bị Hàn Lập vứt bỏ lại phía sau, tùy ý để cho thứ tình cảm mãnh liệt mà trước kia đã thể nghiệm qua trong nháy mắt tràn ngập trong lòng.\r\n\r\n    Nam Cung Uyển thấy ánh mắt Hàn Lập to gan như thế, đầu tiên là ngẩn ra nhưng sau đó trong đôi mắt đẹp như nghĩ tới hình ảnh một người nào đó, đôi mi thanh tú khẽ nhíu lại.\r\n\r\n    “Ngọc nhi, ngươi lui xuống trước đi. Ta muốn một mình nói chuyện với người này.” Nam Cung Uyển hé miệng, ra lệnh đối với nữ tử trẻ tuổi đã dẫn Hàn Lập tiến vào.\r\n\r\n    “Vâng, sư tổ!” Cô gái áo vàng nọ đầu tiên là ngẩn ra, nhưng lập tức cúi đầu đáp ứng.\r\n\r\n    Nàng lặng yên rời khỏi đại sảnh không thấy bóng dáng.\r\n\r\n    Hàn Lập yên lặng chờ nữ tử này biến mất, mới nhìn một chút, dùng thần thức quét bốn phía, xác thực phụ cận đại sảnh không có bóng dáng tu sĩ nào.\r\n\r\n    Lúc này hắn mới nhìn chằm chằm Nam Cung Uyển, không nói hai lời, hai tay bắt quyết, một tiếng “dát băng” bạo liệt trong cơ thể bỗng nhiên truyền ra, tiếp theo thân hình đột ngột cao lên, đồng thời thanh quang trên mặt Hàn Lập chớp lên, hiện ra hình dáng thật của hắn.\r\n\r\n    “Quả nhiên là ngươi! Hàn Lập!” Trên khuôn mặt xinh đẹp của Nam Cung Uyển hiện lên một tia phức tạp nhưng bộ dáng cũng không có giật mình, chỉ âm thầm thở dài một tiếng.\r\n\r\n    “Ngươi...ngươi biết ta sẽ đến!” Khuôn mặt vốn đã hồi phục của Hàn Lập, cũng không biết xưng hô nữ tử này như thế nào cho đúng, có chút vụng về nói ra một câu ngớ ngẫn.\r\n\r\n    Lời vừa ra khỏi miệng, Hàn Lập cũng có chút hối hận, không khỏi bối rối.\r\n\r\n    “Chàng thật là...gọi thiếp là Uyển Nhi đi!” Nam Cung Uyển nhìn thấy bộ dáng ngây ngốc của Hàn Lập, gương mặt xinh đẹp bỗng nhiên nhiên mỉm cười nói.\r\n\r\n    Đôi mắt sáng long lanh, khuôn mặt hớp hồn. “Uyển nhi!” Trong lòng Hàn Lập vui mừng, không nhịn được, khẽ gọi.\r\n\r\n    Hắn vốn còn có chút bất an, nhưng rút cuộc cũng yên tâm.\r\n\r\n    Đích xác nữ tử này đối với hắn không phải là không có cảm giác, nếu không cũng sẽ không hiển lộ ánh mắt như thế.\r\n\r\n    Trong lúc nhất thời, Hàn Lập khẩn trương nhìn dung nhan tuyệt sắc của nữ tử này, có chút si mê.\r\n\r\n    “Ta có cái gì đẹp, chẳng lẽ so với thị thiếp mới thu nhận kia của ngươi lại hơn sao chứ?” Nam Cung Uyển sau khi đỏ mặt, liền nghiêng đầu thản nhiên nói.\r\n\r\n    “Thiếp? Nàng cũng biết?” Vừa nghe khẩu khí tựa hồ không hài lòng của Nam Cung Uyển, Hàn Lập rút cuộc cũng thanh tỉnh lại một chút, kinh ngạc hỏi.\r\n\r\n    “Hừ! Trưởng lão mới vào của Lạc Vân Tông, mới hơn hai trăm năm liền tiến cấp tới Nguyên Anh Kỳ, ta như thế nào lại không biết chứ!” Nam Cung Uyển cúi đầu, nhìn nền nhà màu xanh, khẽ hừ một tiếng, lộ ra một chút láu cá.\r\n\r\n    “Là tu sĩ họ Đường gặp vài ngày trước đó nói cho nàng sao?” Hàn Lập suy nghĩ một chút, liền chợt hiểu nói.\r\n\r\n    “Chàng cũng không ngốc lắm. Đích thực là vị Đường sư điệt kia dùng phương pháp đặc thù phát Truyền Âm phù cho thiếp. Khi thiếp nhận được Truyền Âm phù thì thật sự không thể tin rằng ngươi đã biến mất nhiều năm không gặp nay cũng đã trở thành tu sĩ Nguyên Anh kỳ. Thiếp liền lập tức gọi người tìm tư liệu của Lạc Vân Tông thời gian gần đây. Trước kia thiếp đối với phương diện tin tức này không quá chú ý, mặc dù chậm một chút nhưng cuối cùng thiếp cũng biết được tình huống đại khái của chàng từ khi chàng hiện thân và trở thành trưởng lão Lạc Vân Tông, cho đến lúc chàng rời đi khỏi Giao Dịch hội. Mà thị thiếp kia của chàng đến nay vẫn còn đang ở Điền Thiên thành vẫn chưa đi nữa.” Nam Cung Uyển đưa tay gạt những sợi tóc mượt mà nằm ở trên trán, liếc mắt nhìn Hàn Lập một cái tựa cười tựa không nói. Ánh mắt đột nhiên trở nên vô cùng quyến rũ, lộ vẻ phong tình vạn chủng.\r\n\r\n    “Rõ ràng lúc ấy ta bảo nàng theo một vị trưởng lão khác quay về tông môn, xem ra có chuyện gì gây chậm trễ rồi. Bất quá vị thị thiếp này...” Hàn Lập sờ sờ mũi, lộ ra một tia xấu hổ muốn giải thích.\r\n\r\n    “Được rồi. Không cần chàng nói gì nữa. Thiếp cũng không phải đối với việc nhận thiếp của chàng oán giận cái gì. Chính thiếp không phải cũng sắp gả cho người ta sao?” Nam Cung Uyển cắp đứt lời nói của Hàn Lập, thần sắc đồng thời ảm đạm, có vẻ nhu nhược.\r\n\r\n    “Rút cuộc là xảy ra chuyện gì? Chẳng lẽ nàng thật sự muốn lấy kẻ kia?” Sắc mặt Hàn Lập khẽ biến, thanh âm trầm xuống, chậm rãi hỏi.\r\n\r\n    “Trước khi trả lời câu hỏi này, Uyển nhi muốn hỏi kỹ một chút. Lần này chàng đến là vì cái gì. Là muốn ngăn cản thiếp gả cho người nọ hay là chỉ muốn nhìn thiếp một chút rồi đi.” Nam Cung Uyển cắn đôi môi đỏ mọng, đôi mắt chợt lóe lên, nói.\r\n\r\n    “Đương nhiên là mang nàng đi, ta muốn nàng làm thê tử của Hàn Lập ta! Mặc kệ ai muốn đoạt lấy nàng, trước tiên hãy hỏi qua ta cái đã.” Hàn Lập nghe vậy, không chút do dự nói, trong lời tràn đầy vẻ dứt khoát.\r\n\r\n    “Chàng đừng có đắc ý. Ta lúc nào đáp ứng gả cho chàng?!” Nam Cung Uyển nghe vậy, mặt bỗng nhiên ửng đỏ, có chút e thẹn, thần thái cực kỳ bối rối.\r\n\r\n    Hàn Lập cười hắc hắc, không có nói gì.\r\n\r\n    Hắn tuy là người có rất ít kinh nghiệm tình trường nhưng cũng biết tốt nhất là không nên nói gì.\r\n\r\n    Một lát sau vẻ xấu hổ trên mặt Nam Cung Uyển dần dần giảm bớt, nghiêm nghị nói:\r\n\r\n    “Chàng biết không, năm đó trong cấm địa Huyết Sắc Thí Luyện, sau khi ta thất thân với chàng, trong thâm tâm xuất hiện ý niệm muốn đem tên tu sĩ Luyện khí kỳ nho nhỏ nọ trảm thành nhiều mảnh, sau đó lại dùng Chu Tước Hoàn đem xương cốt chàng chấn thành bụi phấn để báo thù việc bị thất thân. Dù sao thiếp đã cực khổ giữ gìn thân thể trong sạch hơn trăm năm, lúc đó lại bị hủy trong tay chàng. Như thế sao lại không làm thiếp thống hận cực điểm cho được.”\r\n\r\n    “Nói như vậy thì mạng ta năm đó thiếu chút nữa đã đi đời nhà ma rồi sao!” Hàn Lập vân vê cái mũi, dở khóc dở cười nói.\r\n\r\n    “Đương nhiên lúc ấy nếu không phải tâm địa thiếp không biết là do thần xui quỷ khiến thế nào lại mềm lòng, buông tha cho chàng. Chàng nghĩ rằng chiếm tiện nghi của một vị tu sĩ Kết Đan Kỳ là dễ dàng như thế sao?!” Khi nói tới đây, mặc dù nét mặt của Nam Cung Uyển vẫn còn một tia đỏ ửng nhưng trong miệng cũng không có ý tứ tức giận oán trách.\r\n\r\n    Hàn Lập lúc này cũng không biết nói gì.\r\n\r\n    Sau khi u oán trong lòng Nam Cung Uyển bớt đi, đôi môi anh đào lại tiếp tục nói:\r\n\r\n    “Sau khi chàng và thiếp chia tay, sau khi thiếp trở lại trong tông không biết vì sao, vô luận là tu luyện công pháp hay là ngồi bế quan, chung quy cũng không cách nào rũ bỏ được hình bóng của chàng. Hơn nữa mỗi lần xuất hiện hình bóng chàng càng ngày càng rõ ràng, càng ngày càng thường xuyên. Lúc này thiếp mới biết được chàng đã trở thành ma chướng trong lòng của thiếp. Nếu không nghĩ cách thoát khỏi, sợ rằng tu vi thiếp cả đời đều không thể tinh tiến.”\r\n\r\n    “Mà để tiêu trừ ma chướng này chỉ có hai cách, một là thiếp gả cho chàng làm thê tử, phu thê nhất thể, ma chướng tự nhiên sẽ không tồn tại. Cách thứ hai là khiến chàng từ nay biến mất khỏi thế gian, không còn tồn tại. Ma chướng cũng sẽ dần dần mất đi. Gả cho chàng thì bởi vì tu vi, thân phận quá cách xa, đối với lúc đó mà nói, căn bản không có khả năng. Cho nên sau khi bị hành hạ đau khổ hồi lâu, thiếp liền cắn răng quyết định trừ khử chàng. Nhưng thiếp chưa kịp hành động thì Ma đạo Lục tông đã xâm nhập Việt Quốc. Lúc thiếp tại trong doang trại của Thất phái gặp lại chàng thì chàng khi đó đã là một tu sĩ Trúc Cơ kỳ. Điều này làm cho thiếp mới vừa hạ quyết tâm lại bị dao động. Dù sao nếu chàng có thể tiếp tục tinh tiến mà nói, chuyện thiếp và chàng kết thành vợ chồng cũng không phải là không có khả năng.”\r\n\r\n    “Thì ra khi đó nàng động sát tâm đối với ta, còn ta khi ấy nhìn thấy nàng che mặt lại vô cùng hưng phấn. Nhưng bị bộ dáng lạnh lùng của nàng dội cho một gáo nước lạnh, buồn bã mấy ngày liền.” Nét mặt Hàn Lập sửng sốt nhưng lập tức lại cười khổ lẩm bẩm nói.\r\n\r\n    Nam Cung Uyển nghe vậy, hé miệng cười, nói tiếp:\r\n\r\n    “Tiếp sau này vì Linh Thú Sơn phản bội, Thất phái đại bại. Các phái cũng chuẩn bị mang những để tử hạch tâm rút lui khỏi Việt Quốc. Là tu sĩ Kết Đan Kỳ trẻ tuổi nhất nên thiếp vốn cũng trong nhóm người rút lui. Nhưng lúc ấy thiếp cũng có một hảo hữu ở Hoàng Phong Cốc, trong lúc truyền tin nói chuyện với nhau lại mơ hồ biết kế hoạch rút lui của Lệnh Hồ Lão Tổ, biết chàng có khả năng sẽ gặp phải hiểm cảnh.”\r\n\r\n    “Lúc ấy trong lòng thiếp giống như có quỷ. Cũng không biết vì sao trong lòng chỉ có một ý niệm chính là trở lại cứu chàng, lúc thiếp tới nơi thì đã chậm một bước. Chiến đấu đã chấm dứt, đệ tử dụ địch như chàng đã bị giết hơn phân nửa, chỉ có một nhóm nhỏ tu sĩ phá được vòng vây thoát ra. Thiếp không biết sinh tử của chàng nên mới bất đắc dĩ không thể làm gì khác hơn là trở lại tông môn, hiệp trợ đệ tử cùng ma đạo đại chiến một hồi. Kết quả bị một gã tu sĩ Kết Đan đánh trọng thương, khi phá vòng vây rời đi thì bị mấy tên tiểu bối đuổi giết. Chuyện tình xảy ra tiếp theo, thiếp không nói chắc chàng cũng đã biết. Trên đời này cũng không có người nào tên là Nam Cung Bình cả. Căn bản là do thiếp dịch dung cải trang mà thôi. Không phải là thiếp không muốn lấy bộ mặt thật gặp chàng mà chung quy thiếp - một tu sĩ Kết Đan Kỳ lại không thể nói với chàng là thiếp cố ý tới cứu và muốn gả cho chàng. Hơn nữa lúc ấy thiếp lại hấp thu hơn phân nửa tu vi của chàng, sẽ càng thêm ngượng ngùng nếu lấy hình dáng thật gặp mặt. Nhưng thiếp đúng là muốn đưa chàng theo thiếp về Yểm Nguyệt Tông. Vốn chỉ cần chàng theo thiếp về, thiếp sẽ hiện ra hình dáng thật, tận lực hiệp trợ chàng kết thành kim đan, sau đó gả cho chàng. Ai ngờ không biết chàng thật sự tham tài hay là chủ nghĩa nam nhân quá nặng, dĩ nhiên chỉ lấy linh thạch. Điều này làm cho thiếp nhất thời cũng không có cách nào.” Khi Nam Cung Uyển nói tới đây, trong đôi mắt sáng hiện lên một tia cười buồn, hung hăng trừng mắt nhìn Hàn Lập. Nhưng Hàn Lập như thế nào lại không cảm giác được trong mắt nàng cũng hiện lên một tia vui mừng.\r\n\r\n    Hàn Lập hiển nhiên không biết, ngày đó nếu hắn thật sự đáp ứng Nam Cung Uyển trở lại Yểm Nguyệt Tông thì Nam Cung Uyển có thể cũng sẽ theo lời mà gả cho hắn nhưng càng có khả năng là bởi vì Hàn Lập tùy ý đáp ứng cùng nữ tử khác song tu nên thất vọng về hắn rồi tâm ma cũng giải trừ luôn.\r\n\r\n    Lúc đó nàng đối với Hàn Lập sẽ thờ ơ lãnh đạm, tám chín phần là tùy ý tìm một nữ đệ tử khác để thực hiện lời hứa.<\/div><\/div>","title":"Chương 711: Tích Nhật Chi Tâm"}