{"text":"﻿    Chương 797: Thượng Cổ Ma Giới\r\n\r\n    \"Đại Diễn Quyết cũng không phải do ta chạy tới cực Tây để đoạt lấy, mà là có người tự động đưa đến cửa.\" Hàn Lập ánh mắt khẽ chớp động, thản nhiên nói.\r\n\r\n    \"Yên tâm! Thiên Trúc giáo bây giờ cũng không phải nhất mạch đệ tử của ta cai quản. Cho dù thật sự là đoạt lấy, lão phu cũng không để ý.\" Đại diễn Thần Quân không để ý nói.\r\n\r\n    \"Chỉ cần không ảnh hưởng giao dịch của hai ta, ngươi nghĩ như thế nào cũng đều không sao. Bất quá, ta xin hỏi tiền bối một lần nữa. Ngươi thật sự không có cách nào phá giải phong hồn chú?\" Hàn Lập có chút ngưng trọng hỏi.\r\n\r\n    \"Không phải không thể phá giải, mà là thọ nguyên của ta có hạn không có thời gian đến làm việc này. Nếu không, độc chú cho dù có thần diệu hơn nữa, sao có thể nào làm khó lão phu.\" Đại diễn Thần Quân khinh thường nói.\r\n\r\n    Hàn Lập mặc dù đoán trước đước câu trả lời, nhưng trong lòng vẫn cảm thấy thất vọng cực độ.\r\n\r\n    \"Tốt, ngươi cũng không có cách giải chú, Trụy ma cốc này phải đi một chuyến rồi.\" Hàn Lập thần sắc không đổi, bình tĩnh nói.\r\n\r\n    Nhưng ngoài ý muốn, Đại Diễn Thần Quân cũng không có tiếp lời, mà lại yên lặng. Qua một lát, thanh âm của lão mới lại vang lên.\r\n\r\n    \"Hàn tiểu tử, ngươi đi Trụy Ma Cốc cũng không là hành động sáng suốt! lão phu năm đó chỉ vì đại hạn sắp tới nên cũng từng có chủ ý đi Trụy Ma Cốc. Nhưng về sau do bởi sáng tạo ra Ký Thần thuật nên mới không đi. Nhưng đối với cốc này, lão phu cũng biết qua một chút; ngươi thật tưởng rằng ngẫu nhiên một hai người có thể từ bên trong chạy ra là đại biểu cho việc có thể bình yên ra vào cốc này sao. Trong cốc có thượng cổ cấm chế còn không nói đến, khe hở không gian đáng sợ, người chưa chứng kiến căn bản không cách nào tưởng tượng được sự đáng sợ của nó. Hơn nữa khe hở còn có thể xuất hiện rất bất ngờ.\" Đại Diễn Thần Quân nói đến đây, thanh âm bỗng nhiên nghẹn lại, lời nói đột nhiên trầm xuống.\r\n\r\n    \"Còn có chuyện gì nữa sao?\" Hàn Lập trong lòng khẽ động, liền hỏi.\r\n\r\n    \"Ở trong khe hở không gian này ngẫu nhiên có thể trực tiếp thông với một thế giới khác, từ đó có một số yêu ma quỷ quái đi ra. Khi đụng phải chúng nó, ngươi tốt nhất tự cầu phúc đi.\"\r\n\r\n    \"Thông đến thế giới khác, lời này là có ý tứ gì. Trừ linh giới, Âm Tư chi giới cùng tiên giới ra, chẳng lẽ còn có thế giới khác?\" Hàn Lập cả kinh.\r\n\r\n    \"Lão phu năm đó đọc qua một quyển thượng cổ kỳ thư. Bên trong có nhắc tới một chút sự tình của các thế giới. Tiên giới không cần nói, căn bản sẽ không tương thông với nhân giới chúng ta. Còn Linh giới cùng Âm Tư chi giới, một cái là thế giới cấp cao, đồng dạng cũng sẽ không có liên lạc cùng thế giới chúng ta. Cái kia, bên trong tất cả đều là yêu hồn lệ quỷ, Không có đại yêu quỷ tự nguyện khóa giới (vượt khỏi tầng ngăn cách giữa hai giới) đi đến nhân giới chúng ta. Chỉ có cổ ma tại Thượng cổ ma giới tương tự giống với nhân giới là thích đi đến nhân giới chúng ta nhất. Nếu là có cơ hội, chúng nó tuyệt sẽ không bỏ qua. Mà một ít Cổ ma lợi hại, nổi danh, có tên tuổi, cho dù chỉ là một ít phân thân, cũng vô cùng lợi hại. Phỏng chừng bây giờ khẳng định ngươi không phải là đối thủ.\" Lão giả đột nhiên cao giọng nhưng thanh âm cũng trở lên băng lãnh.\r\n\r\n    \"Cổ ma? Là cái gì ? Từ trước đến giờ chưa từng được nghe nói qua.\" Hàn Lập vẻ mặt kinh ngạc, không khỏi truy hỏi.\r\n\r\n    \"Cổ ma là cái gì, quả thực rất khó nói nhưng khẳng định không là nhân tộc cũng không phải yêu thú. Hình thái vô cùng đa dạng, không hề giống nhau. Nghe nói ở thời kỳ thượng cổ, Thượng cổ Ma giới từng mở ra thông đạo đến thế giới chúng ta, cũng từ đó đem đến một nhóm cổ ma cấp cao tàn phá bừa bãi Nhân Gian Giới. Kết quả Thượng cổ tu sĩ lúc bây giờ cùng chúng nó đánh nhau trong vô số năm tháng. Dựa vào số lượng đông đảo, cuối cùng đem những cổ ma xâm lăng nhất nhất tiêu diệt. Nhưng thượng cổ tu sĩ cũng tử thương vô số, nguyên khí tổn thương trầm trọng. Không ít thượng cổ công pháp cùng linh thú vì vậy mà bị diệt tuyệt. Việc thượng cổ tu sĩ bị tụt dốc có liên quan rất lớn tới việc này.\" Đại Diễn Thần Quân nghiêm giọng nói, vén mở một ít thượng cổ bí sự mà Hàn Lập không biết.\r\n\r\n    \"Thượng cổ tu sĩ đã từng tranh đấu cùng cổ ma?\" Hàn Lập sắc mặt đại biến.\r\n\r\n    Cổ ma có bao nhiêu lợi hại hắn tự không biết nhưng thượng cổ tu sĩ thần thông thế nào, thông qua những di chỉ rồi cổ bảo lưu lại hắn biết rất rõ. Nghe khẩu khí lão quái vật, Cổ Ma thần thông tựa hồ cao hơn cổ tu sĩ. Điều này lại làm cho Hàn Lập khiếp sợ vô cùng.\r\n\r\n    \"Không chỉ có như thế. mà tu sĩ ma đạo bây giờ cũng đang tu luyện một ít thượng cổ ma công, đó là đường lối tu luyện của Cổ ma giới còn sót lại, lại được hậu nhân sáng tạo thêm. Bọn họ thông qua sáng tạo, bắt chước công pháp cổ ma tạo ra một ít thần thông. Thậm chí có người thông qua bí thuật mà có thể sáng tạo ra việc cách giới mượn một cổ ma chi khí khí phụ lên trên người, làm cho thần thông chính mình đại trướng. Bất quá loại này ma công, mặc dù lợi hại vô cùng, nhưng nghe đồn tu luyện loại ma công này đến mức tận cùng khi phi thăng cũng không phải đến linh giới, mà là sẽ đi thượng cổ Ma giới. Trở thành một thành viên của cổ ma. Đương nhiên điều này chỉ là nghe đồn mà thôi, chưa được người nào chứng thật qua. Nhưng không ít ma tu, tham luyến sự lợi hại của thượng cổ ma công, mạo hiểm tu luyện ma công này. Dù sao chuyện phi thăng tới thượng cổ Ma giới, cũng là chuyện của Hóa Thần Kỳ. Chuyện xa xôi như thế, bọn họ cũng không lo lắng. Đương nhiên khe hở không gian ở Trụy Ma cốc tỷ lệ mở ra thông đạo tới thế giới khác cũng không cao. Có khi các ngươi bị lọt vào khe hở mấy ngày vẫn bình an vô sự. Chỉ là ta lo xa mà thôi.\" Lão giả nói tới đây. Lời nói cũng hòa hoãn lại.\r\n\r\n    Hàn Lập lại nghĩ đến trước kia từng gặp qua vài loại ma công khi sử dụng thì biến thân yêu hóa hoặc hiện lên vài huyễn ảnh cổ quái phía sau, liền thở ra một hơi, trong lòng cũng tin bảy tám phần.\r\n\r\n    \"Nếu là thật có cổ ma thông qua khe hở không gian ở Trụy Ma Cốc, Thiên Nam tu tiên giới chúng ta chẳng phải đã sớm đại loạn. Nhưng nhiều như vậy năm qua, chưa bao giờ nghe nói qua có cổ ma hay yêu vật hiện thân.\" Hàn Lập sắc mặt trầm trọng, khó hiểu hỏi.\r\n\r\n    \"Ngươi biết cái gì, khe hở không gian dù sao không phải thông đạo xuyên qua thế giới chính thức. Nên một số yêu ma quỷ quái có tới được cũng chỉ có thể là một ít hóa thân hoặc là yêu ma cấp bậc thấp mà thôi. Nhưng lại bởi vì tu vi bọn chúng không đủ, không cách nào đối kháng với sự bài xích trong thiên địa của thế giới của chúng ta, nên không thể ở lâu được tại nhân giới, đến lúc đó không phải là tự bạo thì cũng theo khe hở cũ trốn về. Làm sao có thời giờ đi phá phách Thiên Nam các ngươi.\" Đại diễn Thần Quân cười lạnh vài tiếng, rồi nói.\r\n\r\n    \"Hóa ra chỉ có yêu ma cấp thấp mới có thể đến đây, hơn nữa còn bị hạn chế thời gian.\" Vẻ mặt khẩn trương của Hàn Lập lại dịu xuống. Đồng thời nhớ tới Mộ Lan pháp sĩ dùng cổ đăng gọi về một đầu yêu cầm, hình như cũng là cùng một loại như vậy.\r\n\r\n    \"Hàn tiểu tử, ngươi đừng cao hứng quá sớm, mặc dù chỉ là suy đoán nhưng cổ ma yêu vật xuất hiện trong cốc, cho dù là cấp thấp cũng không hề yếu nhược. Về phần công pháp của cổ ma lại càng quỷ dị vô cùng. Cho dù tu vi tương đương, nhân tộc tu sĩ đối kháng cổ ma đồng giai cũng sẽ phải chết.\" Đại diễn Thần Quân nhắc nhở.\r\n\r\n    Hàn Lập cau mày, sớm tự đánh giá một chút.\r\n\r\n    \"Tiền bối nếu không vào trong cốc, sao có thể biết rõ nhưng việc này. Chắc không phải là ngụy ngôn chứ?\" Hàn Lập thở ra một hơi, tĩnh táo hỏi.\r\n\r\n    \"Ta tuy không nhập cốc, nhưng, mấy vị tu sĩ ta giao hảo năm đó, lại liên thủ tiến vào Trụy Ma Cốc. Vận khí bọn họ không tốt, mới vừa vào cốc, lại vừa lúc chạm mặt một đầu cổ ma khóa giới mà đến. Kết quả sau đại chiến, chỉ có một người có thể làm cho phân thần chạy thoát, trốn đến chỗ lão phu. Mấy người đó cũng giống lão phu, bình sinh không muốn nổi tiếng, cho nên chuyện bọn họ vào cốc, Thiên Nam tu tiên giới không có mấy người biết đến. Được rồi, lão phu hôm nay nói quá nhiều. Ngươi muốn đi Trụy Ma Cốc tìm bảo vật, tự chiếu cố cho mình tốt đi. Đây là công pháp khẩu quyết tầng thứ năm Đại Diễn Quyết cùng hai loại phương pháp luyện chế, kết đan Khôi Lỗi. Đây là một phần thù lao ngày đó đã đáp ứng ngươi, ngươi nhận trước đi.\"\r\n\r\n    Lời vừa dứt, từ sau lưng bay vụt ra một khối ngọc giản màu trắng, sau khi xoay một vòng rồi trực tiếp rơi xuống.\r\n\r\n    \"Ta còn tưởng rằng, tiền bối sớm quên việc này!\"\r\n\r\n    Hàn Lập mặc dù đang tiêu hóa chuyện về cổ ma, thấy việc này, sắc mặt trở lên vui mừng. Liền khoát tay bắt lấy ngọc giản, cũng đem tâm thần nhập vào trong đó xem xét.\r\n\r\n    \"Tiếp theo, lão phu phải dưỡng tinh thần, tiếp tục nghiên cứu Khôi Lỗi Thuật. Nếu không có chuyện tình gì thì đừng làm phiền đến ta.\" Đại diễn Thần Quân nói xong câu cuối cùng, thanh âm liền dừng lại, không còn âm thanh truyền tới.\r\n\r\n    Hàn Lập xem xét kĩ ngọc giản, rồi lại quay đầu nhìn ống trúc sau lưng một chút, thần sắc âm tình bất định.\r\n\r\n    Biết rõ lão quái vật còn giấu diếm cái gì không nói, nhưng là cũng không có biện pháp, mà vì ‘động phúc thiên kỳ’ - chính là ống trúc sau lưng. Ống trúc nhìn rất bình thường nhưng là một bảo vật không gian thật sự, hàng thật giá thật. Bên trong có không gian khác.\r\n\r\n    Khôi Lỗi chân thân của Đại diễn Thần Quân được giấu ở trong đó. Nếu không, Hàn Lập đã sớm thu vào trong Túi Trữ Vật, chứ sao lại mang theo trên người.\r\n\r\n    Sau một lúc lâu, Hàn Lập đem ngọc giản thu hồi, nhìn sang bốn phía, rồi lại ngẩng đầu nhìn bầu trời một chút, đột nhiên hóa thành một đạo thanh hồng, bắn thẳng đến ngoài thành.\r\n\r\n    Lúc này sắc trời đã tối, bầu trời toàn một mảnh đen kịt.\r\n\r\n    Ở ngoài thành, phía trên một rừng cây, Hàn Lập dừng lại độn quang, hạ xuống mảnh rừng bên dưới.\r\n\r\n    Cách đó không xa, ở dưới một gốc cây lớn có vật gì đó, Hàn Lập thần sắc không thay đổi tiêu sái đi đến.\r\n\r\n    Đúng là một đầu người cực lớn tóc tai bù xù. Nếu là người bình thường vừa nhìn thấy chắc chắn sẽ bị dọa cho vỡ mật. Nhưng nhìn kỹ lại thì có thể phát hiện, kỳ thật là một người toàn thân chôn ở trong đất, chỉ chừa đầu lộ ra ngoài mà thôi.\r\n\r\n    Mà người này một đầu tóc xanh quỷ dị, tán loạn che đi khuôn mặt. Khi Hàn Lập đến gần, người tóc dài lập tức cảm nhận được, đầu khẽ động, mục quang màu bích lục đầy âm sâm xạ xuất.\r\n\r\n    Nhưng sau khi thấy rõ là Hàn Lập, hàn quang lập tức thu lại, lộ ra ánh mắt nhu thuận.\r\n\r\n    Hàn Lập mỉm cười, tiến lên vài bước, cảm thấy hứng thú liền đi vòng quanh đầu lâu nọ vài vòng.\r\n\r\n    \"Không sai, đã bồi dưỡng ra thần thức đơn giản. Xem ra tại Trụy Ma Cốc có thể phát huy công dụng.\" Hàn Lập thì thào nói nhỏ vài câu, bộ dáng có chút vui mừng.\r\n\r\n    Sau đó, Hàn Lập thiết hạ cấm chế trong vòng phụ cận, khoanh chân ngồi xuống. Hắn cũng không có lập tức nhắm mắt nhập định, mà là từ trong túi trữ vật móc ra một khối lệnh bài màu vàng cầm xem trong chốc lát.\r\n\r\n    Nhìn trên mặt lệnh bài này có khắc nổi ba chữ \" Thiên Cực Môn \", Hai mắt Hàn Lập nheo lại, một đôi con ngươi phát ra tinh quang lập lòe trong bóng đêm.<\/div><\/div>","title":"Chương 797: Thượng Cổ Ma Giới"}