{"text":"﻿    Chương 848: Hắc Nhận\r\n\r\n    Ma hồn nghe lời này nhưng không có tức giận như Hàn Lập tưởng. Ngược lại hắn còn nhíu đôi mắt màu ngân bạch, quét vê phía kiếm ảnh, tử sắc hỏa điểu và Huyết Ma Kiếm mấy lần rồi trở nên lạnh lẽo.\r\n\r\n    Hàn Lập không nói một lời, Phong Lôi Sí sau lưng từ từ xuất hiện, pháp lực trong cơ thể bắt đầu cuồn cuộn lưu chuyển.\r\n\r\n    Đang lúc này một thanh âm nổ tung to lớn từ phía xa truyền lại, Hàn Lập và Ma hồn đều ngẩn ra, không nhịn được liếc mắt một cái.\r\n\r\n    Chỉ thấy ở đó quang mang chớp lóe, mấy đạo hào quang màu sắc khác nhau đang phá vỡ vòng bao vây màu đen khiến nó trong nháy mắt đã biến mất, một lần nữa viên hoàn, tiểu kiếm, pháp kỳ - ba kiện pháp bảo bị ma hóa hiện hình, chỉ là ma quang trên thân của bọn chúng ảm đạm, tựa hồ thụ thương không nhỏ.\r\n\r\n    Vì Ma hồn toàn tâm toàn ý đối phó với Hàn Lập nên nhất thời sơ ý xem thường nhóm người ngân phát lão giả.\r\n\r\n    Ba người này tuy chỉ là tu sĩ Nguyên Anh sơ kỳ nhưng ai ai cũng đã tranh đấu lâu năm, kinh nghiệm đầy mình. Không biết bọn họ đã thi triển bí thuật gì mà chỉ trong một thời gian ngắn đã có thể hợp lực phá cấm của Ma hồn.\r\n\r\n    Nhưng vừa rồi bọn họ cũng đã chứng kiến thân pháp quỷ dị của \"Nam Lũng Hầu\", trong lòng cực kỳ khiếp sợ, tự nhiên không dám chủ động ỷ vào Hàn Lập nữa mà mỗi người đều chỉ huy vài kiện pháp bảo, công kích Ma hồn từ xa, hy vọng có thể tạo được một chút tác dụng.\r\n\r\n    Ba người đều rất rõ rằng Hàn Lập chính là chủ lực đối kháng ma vật, nếu hắn chết đi thì kết quả bọn họ chắc cũng chẳng tốt hơn là bao.\r\n\r\n    Vì lúc này nhóm người Trình sư huynh có thể trợ giúp Hàn Lập một tay nên trong lòng hắn cực kỳ vui mừng. Nếu bọn họ cấp cho hắn đủ thời gian bố trí Đại Canh Kiếm Trận, vậy thì càng tốt rồi.\r\n\r\n    Hàn Lập ngẫm nghĩ như thế nên không khỏi liếc mắt nhìn Ma hồn phía đối diện một cái.\r\n\r\n    Ma hồn nhìn những bảo vật đang công kích tới rồi liếc về phía Hàn Lập cười âm lạnh, thân hình bỗng nhiên di động.\r\n\r\n    Sau khi để lai một đạo tàn ảnh, Ma hồn đã biến mất.\r\n\r\n    Hàn Lập thấy thế liền nhanh chóng dùng Thanh Minh Linh Nhãn quét xung quanh, kết quả lập tức làm hắn giật nảy mình.\r\n\r\n    \"Không ổn, ba người cẩn thận!\" Hàn Lập hét lớn một tiếng, sau đó không nói gì nhiều, dùng thần thức điều khiển, cự quy khôi lỗi tản ra bốn phía, giương cổ lên, phun ra từng đạo, từng đạo lam sắc quang trụ, mục tiêu chính là bốn phía xung quanh ngân phát lão giả.\r\n\r\n    Đám người ngân phát lão giả và Thiên Tinh chân nhân là những kẻ lịch duyệt, vừa nghe Hàn Lập đề tỉnh, cộng thêm đã nhìn thấy thân pháp quỷ dị của Ma hồn nên bọn họ lập tức minh bạch đối phương đã bỏ qua Hàn Lập, tấn công về phía mình.\r\n\r\n    Trong lòng ba người cực kỳ kinh hãi, chỉ có thể âm thầm kêu khổ mà thôi.\r\n\r\n    Ma hồn sau khi thấy Hàn Lập thi triển nhiều thủ đoạn, lại có thêm Huyết Ma Kiếm nên thấy không dễ dàng hạ được đối phương một cách nhanh chóng. Ngoài ra bọn ngân phát lão giả lại ở bên cạnh chọc ngoáy nên hắn mới thay đổi chủ ý, chuẩn bị đem những tên ngáng đường kia diệt sạch, sau đó mới thu thập kẻ thế đan lực bạc Hàn Lập.\r\n\r\n    Hơn mười đạo quang trụ thô to nổ tung xung quanh ba tu sĩ Nguyên Anh kỳ, khí băng hàn lập tức tràn ngập bốn phía.\r\n\r\n    Hắc ảnh chớp lên, Ma hồn hiện hình ở một nơi chỉ cách ba người Thiên Tinh chân nhân có hơn chục trượng.\r\n\r\n    Đám người ngân phát lão giả tuy trong lòng đã có chuẩn bị nhưng vẫn bị độn tốc cực nhanh của Ma hồn khiến mặt biến sắc.\r\n\r\n    Cũng may ba người tựa hồ phối hợp cực kỳ ăn ý. Lúc này Trình sư huynh và lão giả kia giương hai tay lên, một người ném ra một lượng lớn phù lục, một người lại tế xuất ra một con hỏa hồ (cáo lửa), còn Thiên Tinh chân nhân thì bắt pháp quyết, thân hình hai con ác quỷ khôi lỗi phía sau lập tức nhoáng lên cùng với hỏa hồ dưới sự yểm trợ của phù lục, đồng thời bay ra khỏi vòng bảo hộ.\r\n\r\n    Phù lục vừa bay ra bên ngoài lập tức hóa thành từng mảng hỏa vân (mây lửa) to lớn, liên miên bất tuyệt, còn hỏa hồ thì nhún người bay vào trong biển lửa, trong nháy mắt đã biến mất vô ảnh vô tung.\r\n\r\n    Hỏa hồ chính là một loại linh thú trân quý tinh thông Hỏa độn thuật.\r\n\r\n    Ma hồn tuy thấy hai con ác quỷ khôi lỗi khí thế bất phàm tấn công mình nhưng mặt vẫn chẳng đổi sắc, bốn tay vung lên.\r\n\r\n    Một trận âm thanh chói tai xuất hiện, tiếp theo là tiếng \"xẹt, xẹt\", hai đoàn ô mang chói lóa đã xuất hiện tại trong lòng bàn tay.\r\n\r\n    Năm ngón tay chụp tới, xé hai quang đoàn màu đen thành bốn phần, mỗi tay cầm lấy mỗi cái rung lên.\r\n\r\n    Hắc quang đại phóng, bốn thanh quang nhận (mũi nhọn bằng ánh sáng) quái dị đã hình thành.\r\n\r\n    Những quang nhận này tuy không dài, chỉ khoảng hai thước nhưng từ nhọn đến thô, lại có chút cong cong giống như ngưu đao. Nhưng quỷ di chính là cả thân chúng không ngừng rung động khiến không gian xung quanh vặn vẹo, biến dạng, âm thanh chói tai liên tục vang lên, thật sự khó tin!\r\n\r\n    Tuy nhiên khi quái nhận hình thành thì cái đầu người phía sau nhăn lại, vẻ mặt đau đớn và trắng bệch, dường như tinh Huyết của nó bị rút ra gần một nửa. Mà sắc mặt cái đầu ác quỷ ở phía trước càng trở nên hung lệ, vung quái nhận lên, \"vù\" một tiếng, chúng giống như được nổ mạnh bắn ra, tấn công về phía một con ác quỷ khôi lỗi màu xanh nhạt.\r\n\r\n    Con khôi lỗi kia tự nhiên không biết sợ là gì nên không chút do dự, há mồm, phun ra một cổ âm khí màu xám rồi âm khí hóa thành một mảng vụ lãng cuốn tới. Ngoài ra hai tay nó giương lên, thanh quang chớp lóe, bắn ra mười sợi ti âm hàn từ đầu ngón tay, lóe lên rồi biến mất trong âm khí.\r\n\r\n    Con khôi lỗi màu đỏ đậm còn lại sau khi phun ra âm khí thì hồng quang trên người xuất hiện, từ trong tay lại bắn ra thêm một đạo hào quang màu đỏ nữa.\r\n\r\n    Lúc này hỏa vân ở phía trên cũng cuồn cuộn đánh về phía Ma hồn.\r\n\r\n    Trong nháy mắt Ma hồn đã bị ba mũi giáp công.\r\n\r\n    Nhưng sắc mặt hắn không chút thay đổi, nhẹ nhàng huy vũ quái nhận, lập tức bốn đạo quang mang hình bán nguyệt giao thoa xuất hiện, hóa thành hai chữ thập màu đen cực to, trảm về phía hai con khôi lỗi.\r\n\r\n    Nhưng bởi vì thân hình Ma hồn hơi trì hoãn, cho nên lợi dụng cơ hội này, một cự trảo phủ đầy hỏa diễm to khoảng vài thước đột nhiên móc xuống, năm cái móng sắc bén như dao tấn công trực tiếp Thiên linh cái của ác quỷ.\r\n\r\n    Hàn ti màu xanh cùng hào quang màu đỏ lập tức phóng từ âm khí ra, công kích về phía thân thể Ma hồn.\r\n\r\n    Bốn tay của Ma hồn khẽ động, quang nhận trong nháy mắt đã trở nên mơ hồ, hiện ra từng tầng quang lãng (sóng ánh sáng), sau đó hóa thành từng tầng quang cầu màu đen cuồn cuộn. Thanh ti và hồng quang vừa tiếp xúc, lập tức kêu thảm, bị cuốn vào bên trong và nổ tung.\r\n\r\n    Màn này vừa phát sinh thì hỏa diễm cự trảo nhất thời kinh hãi ngừng lại, muốn thu hồi trở về.\r\n\r\n    Nhưng đã quá muộn, một đạo hắc mang hình bán nguyệt đã lóe lên, cự trảo lập tức rơi xuống, máu huyết bay tứ tung.\r\n\r\n    Lại một thanh âm thảm thiết chói tai từ trong hỏa vân vang lên.\r\n\r\n    Thần sắc bạo ngược trên mặt Ma hồn chợt lóe, cái lưỡi màu tím liếm liếm hồ huyết dính trên lớp áo giáp, sau đó hú lên một tiếng, thân hình lại biến mất vô ảnh vô tung, một lát sau đã thấy hắn xuất hiện ở giữa hỏa vân.\r\n\r\n    Hỏa vân quay cuồng một trận, mấy đoạn tàn chi của hỏa hồ dính đầy máu tiếp tục rơi xuống.\r\n\r\n    Chỉ trong nháy mắt mà Ma hồn đã phá thế công của hai ác quỷ khôi lỗi rồi tiêu diệt hỏa hồ, điều này khiến cho ba người Thiên Tinh chân nhân trơn mắt há hốc mồm. Lão giả Nguyên Anh kỳ xa lạ kia chính là chủ nhân của linh thú nên trên mặt còn hiện lên vẻ đau lòng.\r\n\r\n    Còn Ma hồn thì cười quỷ dị một tiếng, thân ảnh lại biến mất thêm lần nữa.\r\n\r\n    Hắc mang đột nhiên lóe lên trong âm khí màu xám, hai âm thanh \"âm, âm\" trước sau vang lên.\r\n\r\n    Sắc mặt của Thiên Tinh chân nhân đang điều khiển hai ác quỷ khôi lỗi bỗng trở nên trắng bệch, không còn chút máu, sau đó lão không chút do dự, phất tay áo, một trận cuồng phong thổi bay âm khí, tại nguyên địa lúc này chỉ có tàn hài bị chém thành mấy khúc của hai con khôi lỗi, còn Ma hồn lại chẳng thấy đâu.\r\n\r\n    Ba người trong lòng chấn kinh, nhanh chóng nhìn quanh bốn phía và vỗ tay vào túi trữ vật để lấy ra bảo vật khác.\r\n\r\n    Không gian ở một chỗ rất gần nào đó bổng nhiên dị động, một tòa hắc sắc cự phong cao vài chục trượng xuất hiện, sau đó hung hăng đập xuống. Đó chính là Thiên Trọng Phong do Hàn Lập tế xuất ra khi thấy tình hình nguy cấp, trong nháy mắt đã di chuyển đến bên cạnh để trợ giúp ba người một chút.\r\n\r\n    Kết quả không đợi hắc sắc cự phong hạ xuống, hắc quang ở chỗ trống trải không người kia đã lóe lên, Ma hồn mang theo hàn ý liền xuất hiện.\r\n\r\n    Hắn vung tay lên phía trên, bốn đạo quang nhận liên ngưng tụ thành một đạo hắc sắc cự nhận dài khoảng một trượng, phát ra từng tiếng nổ ầm ầm như tiếng sấm sét.\r\n\r\n    Hai tay Ma hồn cầm chặt hắc sắc cự nhận, không chút trì hoãn chém về phía Thiên Trọng Phong.\r\n\r\n    Một đạo đạo mang màu đen vô thanh vô tức bắn ra.\r\n\r\n    Thiên Trọng Phong lóe lên quang hoa chói mắt, cả tòa núi rung động kịch liệt, ở giữa bắt đầu xuất hiện một cái khe nứt. Hắc sắc sơn phong đã bị chém thành hai nửa.\r\n\r\n    Hai nửa đó liền rơi xuống đất.\r\n\r\n    Ma hồn không chút chậm trễ, mắt liếc về phía ba người ngân phát lão giả đang được bao bọc bởi năm, sáu tầng hộ trảo, sắc mặt hiện lên vẻ bất hảo rồi hai tay nắm cự nhận tiếp tục chém tới, một đạo đao mang màu đen quỷ dị lại xuất hiện.\r\n\r\n    Sắc mặt đám người ngân phát lão giả và Thiên Tinh chân nhân nhất thời trắng bệch, không còn chút máu.\r\n\r\n    Tuy được bao bọc bởi nhiều tầng bảo hộ nhưng bọn họ không cho rằng chúng có thể ngăn cản được đòn công kích mạnh mẽ như thế. Ba người kinh hãi, liếc mắt nhìn nhau, linh quang trên người đồng thời đại thịnh, trong nháy mắt đã biến thành ba đạo hào quang, phá vòng bảo hộ bay về ba hướng khác nhau.\r\n\r\n    Trong đó ngân phát lão giả bay về phía Hàn Lập còn Thiên Tinh chân nhân và lão giả lạ mặt kia lại bay về phía Ngụy Vô Nhai.\r\n\r\n    Hàn Lập đứng ở xa xa cũng đang bị dọa giật nảy mình vì cú công kích phá hủy Thiên Trọng Phong của Ma hồn nhưng khi thấy hành động của ba người thì trong lòng thầm kêu không tốt.\r\n\r\n    Với độn tốc cực kỳ khủng bố của đối phương thì chắc chắn ba người kia dữ nhiều lành ít.\r\n\r\n    Nhưng hắn bây giờ lại đang bận rộn thực hiện mấy bước cuối cùng để bố trí Đại Canh Kiếm Trận nên không thể bay tới cứu giúp.\r\n\r\n    Một mặt hắn nhanh chóng đánh mấy đạo pháp quyết ra xung quanh, một mặt dùng thần thức chỉ huy cự quy khôi lỗi phóng băng trùy ra. Hiện tại Hàn Lập không cầu thế công trên có thể thương hại đối phương mà chỉ cầu nó có thể trì hoãn hành động của Ma hồn một chút để ba người ngân phát lão giả chạy trốn kịp.<\/div><\/div>","title":"Chương 848: Hắc Nhận"}