{"text":"﻿    Chương 954: Bình Sơn Ấn\r\n\r\n    “Đạo hữu,đây là ý tứ gì?”\r\n\r\n    Nữ tử trong quầng sáng bạc nhíu mày, thanh âm lạnh lẽo.\r\n\r\n    Đám tu sĩ còn lại thấy một màn này cũng không khỏi ngạc nhiên.\r\n\r\n    Hàn Lập mỉm cười, một tay giữ chặt nắp mộc hạp, tay kia vỗ lên túi trưc vật, một chiếc hộp ngọc hiện ra bay về phía đối phương.\r\n\r\n    “Ta chỉ trao đổi ma tủy toản, đối với mấy thứ khác không có hứng thú”. Nữ tử nọ duỗi tay tiếp nhận hộp ngọc, chầm chậm nói.\r\n\r\n    “Đạo hữu trước tiên nhìn xem trong hộp có gì, sau đó hãy nói cũng không muộn “\r\n\r\n    Trên mặt nữ tử hiện lên một tia nghi hoặc,vội mở nắp hộp ra, nhìn thoáng qua. Lập tức một tiếng thét kinh hãi vang lên, thanh âm vui sướng tột cùng.\r\n\r\n    “Được ! Ngũ hành ngọc này đã là của đạo hữu.”\r\n\r\n    Nữ tử vui sướng cười khẽ, lập tức đem nắp hộp vừa hé mở khép lại, nhanh chóng đem hộp ngọc thu lại, thản nhiên như không có gì xảy ra.\r\n\r\n    Tu sĩ bốn phía cũng chẳng ai hiểu gì.\r\n\r\n    Bọn họ cũng không biết trong hộp ngọc thứ ba Hàn Lập đem ra có cái gì, tự nhiên quay qua nhìn nữ tử nọ nhưng cũng không hiểu nổi tại sao lại đồng ý giao dịch ngũ hành ngọc, trong lòng buồn bực không thôi.\r\n\r\n    Một vài người trong đó cũng không khỏi hiện lên ý nghĩ có phải thứ Hàn Lập xuất ra chính là khối ma tủy toản thứ ba. Nhưng là một người có thể xuất ra hai khỏa cũng đủ làm cho người ta chấn kinh rồi, còn đến khối thứ ba thì thật sự là kinh hãi thế tục rồi. Đa số mọi người đều không cho là như vậy, chỉ nghĩ tới thứ bảo vật mà Hàn Lập đưa ra có thể đả động được nữ tử này.\r\n\r\n    Chẳng qua cứ như vậy, đủ loại ánh mắt khác thường đều hướng tới trên người Hàn Lập. Hâm mộ, đố kị ghen ghét, cũng có một vài ánh mắt bất hảo chiếu tới.\r\n\r\n    Hàn Lập đối với hết thảy coi như không thấy, mà là xem xét thân hình ản hiện mập mờ của nữ tử tại trong quầng sáng bạc, lơ đãng nhíu mày.Vừa rồi không có chú ý tới, hiện tại vừa thấy bóng dáng mơ hồ của nàng đột nhiên mang đến cho hắn một cảm giác quen thuộc.\r\n\r\n    Chẳng lẽ là nàng ? Hàn Lập trong lòng không khỏi hiện lên một ý niệm quỷ dị, giật nảy mình.\r\n\r\n    Tuy rằng nghe thanh âm căn bản không giống nhưng là đối với người tu tiên mà nói, thay đổi tiếng nói quả thực so với ăn cơm còn dễ dàng hơn nhiều.\r\n\r\n    Tâm niệm chợt lóe, Hàn Lập cũng nhịn không được, lam mang trong mắt chớp động, thần thông minh thanh linh mục tuy rừng không thể xuyên thấu hà quang nhưng cũng có thể nhìn thân ảnh nọ rõ ràng hơn trước rất nhiều.\r\n\r\n    Trện mặt Hàn Lập lộ ra một tia cổ quái.\r\n\r\n    Tuy không thể nhìn rõ ràng nhưng người nữ tử này dường như chính là vị Thiên Lan Thánh nữ kia.\r\n\r\n    Nhưng nàng cũng không có linh mục thần thông, lại thêm việc Hàn Lập thay đổi giọng nói nên cũng không có phát hiện được thân phận cảu Hàn Lập, giờ phút này đang vui vẻ cầm lấy miếng ma tủy toản thứ ba quay trở về chỗ ngồi.\r\n\r\n    Hàn Lập cười khổ, cảm giác buồn bực trong lòng.\r\n\r\n    Mình thiên tân vạn khổ đi sưu tầm tài liệu, không ngờ cuối cùng lại tìm được từ trong tay cừu gia, chuyện này có chút trào phúng.\r\n\r\n    Một loại cảm giác quái dị không nói lên lời nhưng Hàn lập cũng nhanh chóng thu hồi ngũ hành ngọc cùng canh tinh mà lợi rồi quay trở lại chỗ ngồi.\r\n\r\n    Hắn cũng không quản mấy cái tài liệu này là ở trong tay ai, mục tiêu cũng cùng cũng hoàn thành, còn đổi được một khối canh tinh lớn, thật ngoài ý muốn nhưng cũng đem đến không ít phiền toái sau này. Chỗ canh tinh này có thể luyện chế được phân nửa bộ kiếm trận rồi, chỉ cần về sau để ý thu thập thêm một chút nữa là có thể luyện ra ba mươi sáu thanh Phong Vân kiếm.Nghĩ đến cũng khiến cho Hàn Lập cảm thấy hài lòng.\r\n\r\n    Sau khi trao đổi xong, lại có thêm ba bốn mươi tu sĩ tiếp tục trao đổi bảo vật, nhưng hiển nhiên bởi vì ma tủy toản, ngũ hành ngọc hai loại vật liệu trân quý cùng xuất hiện, tất cả tu sĩ cũng chẳng còn hứng thú gì, trên cơ bản đều là qua loa cho xong việc, những thứ có thể trao đổi thành công lại càng ít.\r\n\r\n    Lúc sau tuy là có xuất hiện vài món bảo vật tốt nhưng cũng vô pháp khơi dậy hứng thú cho những tu sĩ khác.\r\n\r\n    Gã tu sĩ cuối cùng cũng đã quay trở lại chỗ ngồi, rốt cuộc không ai tiến lên phía trước giáo dịch nữa.\r\n\r\n    Người chủ trì giao hoán hội trong quầng sáng màu trắng thấy tình cảnh này cũng không chút hoang mang, quay trở lại đằng sau bàn ngọc.\r\n\r\n    “Một khi chứ vị đạo hữu đã trao đổi xong, hiện tại liền bắt đầu bán đấu giá nhất kiện bảo vật cuối cùng trong giao hoán hội này, cũng là nhất kiện trọng bảo quý giá nhất trong giao hoán hội hôm nay.” Lời vừa dứt, đột nhiên hai tiếng vỗ nhẹ “ba ba” vang lên, từ lối vào chớp động linh quang xuấ hiện hai gã tu sĩ.\r\n\r\n    Càng ngoài dự đoán của mọi người chính là hai gã tu sĩ này cũng không có sử dụng phù chú mà trực tiếp hiển lộ hình dáng hướng trung tâm đi tới.\r\n\r\n    Trong giao hoán hội cũng không khỏi xôn xao một trận, hai người này đại bộ phận tu sĩ đều nhận biết. Chính là Ô quan lão giả cũng với trung niên nhân mặt chữ điền kia từng xuất hiện ở phủ đệ nào đó tại hoàng thành. Hai người một gã nguyên anh sơ kỳ, một gã trung kỳ, đều là trưởng lão trong hoàng tộc Diệp gia thường xuyên ra mặt cùng ngoại nhân giao tiếp.\r\n\r\n    Đại bộ phận tu sĩ tuy trong lòng buồn bực nhưng đã có vài phần hiểu rõ, cũng không cảm thấy kỳ quái. Bọn họ trước đó đều có người tiết lộ chút tin tức, vốn những vật trong giao hoán hội này đều từ trong bảo khố mà ra, tự nhiên tinh thần đại chấn.\r\n\r\n    Lúc này Ô quan lão giả đã bước vài tới trước bàn, hướng bóng người trong ngân hà gật gật đầu, rồi quay người lại hướng chúng tu sĩ chậm rãi nói :\r\n\r\n    “Không cần phái giới thiệu nhiều, những người ngồi đây đều có thể nhận biết hai người chúng ta, tại hạ sẽ nó ngắn gọn.\r\n\r\n    Trọng bảo này, kỳ thực là Diệp gia chúng ta tiêu phí vô số nhận lực vật lực, thời gian mới có thể luyện chế ra một kiện bảo vật này. Chẳng qua, gần đấy đã có mấy tông môn giao hảo cùng Nghiệp gia đều hướng đến cầu vật ấy. Mấy tông môn này dù là nhà nào thì Diệp gia chúng ta cũng không tiện từ chối, cuối cùng qua sự thương lượng của Trưởng lão hội đành quyết định đem vật ấy đi giáo hoán hội để đấu giá, nhìn xem vị đạo hữu nào có cơ duyên có thể lấy được vật trong bảo khố.”\r\n\r\n    Trung niên nhân mặt chữ điền vừa nói xong lời này liền quay đầu hướng Ô quan lão giả nháy mắt ra dấu.Ố quan lão giả lúc này mới chầm chậm lấy từ trong tay áo một cái hạp tử vuông vắn dài khoảng một thước, ánh mắt có chút không nỡ, bất đắc dĩ đành đưa cho người bên trong ngân hà.\r\n\r\n    “Hắc hắc, một khi đã nói như vậy rồi. Lão phu cũng không nói thêm mấy lời vô nghĩa, để cho mọi người trước tiên nhìn chân diện mục của vật lấy ra từ trong bảo khố một lần đi”.Nhân ảnh trong bạch quang cười khẽ một tiếng, lập tức hộp ngọc trong tay rung lên, nắp hộp nhất thời bật mở, tiếp theo một đoàn hoàng mang chói mắt từ trong hộp chậm rãi phát ra, phảng phất như có linh tính tới lui không ngừng, một trận thanh âm ông ông trầm thấp vang lên.\r\n\r\n    Thấy tình cảnh này, người trong ngân hà sắc mặt ngưng trọng hai tay kháp quyết, thực hiện liên tiếp mấy đạo pháp quyết điểm lên hoàng mang, trong miệng khẽ quát một tiếng.\r\n\r\n    Quang mang thoáng hiện rồi tan biến, đột nhiên linh quang xoay chuyển, vụt tắt, hiên ra nguyên hình, đúng là một tiểu ấn màu vàng đất chừng một tấc.\r\n\r\n    Tiểu ấn này bốn mặt bằng phẳng, toàn thân ôn nhuận như ngọc, nhưng trên thân ẩn hiện tầng tầng pháp trận nhỏ bé màu kim ngân. Quỷ dị hơn nữa chính là mỗi lần linh quang chớp động, mấy cái ký hiệu pháp trận này không ngờ lại hoàn toàn bất đồng, càng nhìn kỹ càng làm cho người ta cảm thấy thâm ảo diệu kỳ.\r\n\r\n    Trừ việc đó ra, linh khí trên tiểu ấn lại tản mát ra, tuy bình hòa ổn định nhưng linh khí khổng lồ chứa trong đó mọi người khẽ cảm ứng cũng không khỏi biến sắc.\r\n\r\n    “Kiện bảo vật này gọi là Bình Sơn Ấn, được luyện chế phỏng tạo theo thông thiên linh bảo từ thời thượng cổ “Chưởng Thiên Ấn”. Theo Diệp gia tu sĩ tự mình thí nghiệm qua, uy năng của kiện thử bảo này chỉ được một hai phần mười so với Chưởng thiên ấn nhưng là bình sơn khai địa tuyệt đối không có vấn đề. Thậm chí tu sĩ chỉ cần có đủ tu vi, liền có thể đem nó phát huy uy lực vượt xa người thường, đạt tới ba phần mười uy năng của Chưởng thiên ấn cũng không phải là không có khă năng. Nhưng là các làm này sẽ khiến cho kiện bảo vật này tổn thương lớn, nếu không phải lúc vạn bất đắc dĩ thì cũng không nên dùng tới.\r\n\r\n    Nhân ảnh trong bạch quang vừa chậm rãi nói, vừa thao túng Bình sơn ấn phía trước, hóa lớn nhỏ biến ảo không ngừng, hoàng linh quang phát ra uy năng kinh người, khiến tất cả tu sĩ trong đại sảnh không khỏi chấn động.\r\n\r\n    Huống hồ cho dù không có màn biểu diễn này, chỉ nghĩ tới đây là phỏng chế phẩm của thông thiên linh bảo cũng đã đủ nói lên giá trị của kiện thử bảo này. Không quản là tu sĩ đã biết trước hay không kiện bảo vật này, tất cả đều gắt gao nhìn chằm chằm vào khỏa tiểu ấn.\r\n\r\n    Hàn Lập nghe được đây là phỏng chế phẩm của thông thiên linh bảo cũng không khỏi giật mình. Hắn mất bao nhiều thời gian thu thập tài liệu khắp nơi, còn chưa đem luyện chế nổi Tam Diễm Phiến, thật không nghĩ tới, tại giao hoán hội này, không ngờ đã có phỏng chế phẩm của thông thiên linh bảo. Điều này khiến cho Hàn Lập rất buồn bực.\r\n\r\n    Đáng tiếc hắn đối với tình huống trong thông thiên linh bảo không biết nhiều lắm, đối với cái gọi là “Chưởng thiên ấn” thì một chút cũng không biết, Tam Diễn Phiến kia thực sự luyện chế thành công đi nữa liệu có so được với thử bảo kia không.\r\n\r\n    Tựa hồ đoán được trong lòng Hàn Lập đang suy nghĩ gì, Đại diễn Thần Quân đột nhiên mở miệng\r\n\r\n    “Không cần qua mức lo lắng, Bình sơn ấn này chỉ có thể có được một hai thành uy lực so với bản thể, ta nghiên cứu ra Tam Diễn Phiến, uy lực lớn nhất phát huy ra cũng được chừng bốn thành so với Thất Diễm Phiến, nếu như là người nọ nói có thể phát huy uy lực vượt xa người thường thì nó cũng có thể làm được. Tuy là phiến tử này của ngươi cùng với Bình sơn ấn đều là pháp bảo loại công kích nhưng luận về uy lực mà nói, ấn này còn kém Tam diễn phiến của người một bậc.”\r\n\r\n    “Ừ,cái này so với dự đoán của ta cũng không sai biệt lắm.Thật hy vọng sớm có thể luyện chế được Tam Diễn Phiến. Nếu có thử bảo này trong tay thì dù có gặp phải tu sĩ Nguyên Anh hậu kỳ cũng không cần e ngại gì nữa.” Hàn Lập gật gật đầu, thì thào nói.\r\n\r\n    “Hừ ! Ngươi không nghĩ đến Đại tấn cùng Thiên nam như nhau, loại phỏng chế phẩm này đâu chỉ có một kiện?”\r\n\r\n    Đại diễn đột nhiên cười lạnh.\r\n\r\n    “Ý của tiền bối là..”\r\n\r\n    Hàn Lập trong lòng cả kinh, hỏi lại.\r\n\r\n    “Năm đó khi ta du lịch Đại tấn, các môn phái khác thì ta không rõ ràng lắm nhưng là Thái nhất môn, Thiên ma tông cùng với Vạn yêu cốc, tuyệt đối đều có một kiện thông thiên linh bảo phỏng chế phẩm. Trong đó nổi danh chính là Vạn yêu cốc, hàng năm đều cắm Vạn yêu phiên phỏng chế trong cốc.Nghe nói bởi vì phiên này đã hút rất nhiều hồn phách của tu sĩ,uy lực rất có thể không kém Thiên phiên yêu trong thông thiên linh bảo. Cho nên những đại phái khác nếu cũng xuất hiện một hai kiện thông thiên linh bảo phỏng chế như vậy thì cũng không có gì là lạ. Nếu không mấy đại phái này không không có đứng sừng sững như hiện nay.<\/div><\/div>","title":"Chương 954: Bình Sơn Ấn"}