{"text":"﻿    Chương 1082: Băng Hải Yêu Thú\r\n\r\n    Hàn Lập tự nhiên không biết việc Hàn Ly thượng nhân miệng thốt “Hư Thiên Đỉnh”.\r\n\r\n    Hắn đang đứng ở trong một gian mật thất thật lớn, những chỗ lọt vào trong tầm mắt đều kệ đá cao hơn trượng do ngọc thạch xây thành, khiến hắn có chút ngẩn người.\r\n\r\n    Những kệ đá này chằng chịt chi chít, liếc mắt nhìn một cái cũng rộng chừng trăm trượng, mà mỗi một cái kệ đá đều chớp động đủ mọi màu sắc hào quang, trong đó hoặc nhiều hoặc ít đều đặt vài cái ngọc giản lớn nhỏ không đồng nhất.\r\n\r\n    Mà ở một góc khác của mật thất, một cái bậc thang xuất hiện rõ ràng hướng lên trên.Ở lối vào có một tầng chướng bích đem nó bao phủ lại.\r\n\r\n    “Đây là Tàng Kinh Các của quý cung sao ?” Hàn Lập thầm giật mình, sau khi hít nhẹ một hơi, bỗng nhiên quay đầu hướng một lão giả mặc phục sức Tiểu Cực Cung hỏi.\r\n\r\n    “Đúng vậy, tiền bối. Tàng Kinh Các bổn cung tổng cộng chia làm bảy tầng, nhưng trong mỗi một tầng đều là loại điển tịch bất đồng, mà tịnh không phải là càng cao tầng căn bản lại càng trân quý. Nhưng tại mỗi một tầng đều có kết giới phân cách, để ngừa bị các đệ tử tiến vào trong Tàng Kinh Các làm lẫn lộn. Tiền bối muốn tiến vào tầng tiếp theo, tùy lúc phân phó vãn bối một tiếng liền có thể. Vãn bối sẽ luôn luôn ở phía ngoài đợi tiền bối phân phó ” Lão giả này bộ dáng vâng lệnh phục tùng, nhưng biểu hiện linh áp trên người phát ra,đúng là một gã Kết Đan trung kỳ tu sĩ.\r\n\r\n    “Biết rồi, Ngươi ra ngoài trước đi.” Hàn Lập gật gật đầu, bất động thanh sắc nói.\r\n\r\n    “Vâng!” Lão giả này cung kính lên tiếng trả lời liền rút lui đi ra ngoài, còn thuận tay đem cửa đá một lần nữa đóng lại.\r\n\r\n    Mắt thấy trong mật thất chỉ có bản thân mình, Hàn Lập không khách khí đi đến trước một cái màn hào quang, cầm trong tay một vật nhắm ngay màn hào quang nhoáng lên một cái.\r\n\r\n    Nhất thời “Phanh” một tiếng vang nhỏ, màn hào quang theo tiếng vang vỡ tan tán loạn, lộ ra ba khối ngọc giản trên kệ đá.\r\n\r\n    Hàn Lập tiện tay cầm lấy một khối, đem tâm thần đắm chìm trong đó.\r\n\r\n    Ngay tại cùng thời điểm đó, tại Bạch Ngưng Các mà Hàn Lập từng đi qua,ở tầng thứ hai, có hai bạch sam nữ tử đứng đối diện nhau đang nói điều gì đó.\r\n\r\n    Một người tự nhiên là Bạch Dao Di, còn người kia là một nữ tu cũng đã từng xuất hiện qua ở chỗ Hàn Ly Thượng Nhân.\r\n\r\n    Hai người khuôn mặt có chút tương tự, nhưng một người dịu dàng động lòng người, một người dị thường lạnh như băng.\r\n\r\n    “Ta đã cùng Nhị tỷ nói qua, vị Hàn đạo hữu này, ta biết cũng không nhiều. Tuy rằng hắn từng tự xưng là hải ngoại tán tu, nhưng mà sau đó người của Âm La Tông cùng Thiên Lan thánh điện lại nói hắn là Thiên Nam tu sĩ. Người này thần thông không thua Nguyên Anh hậu kỳ tu sĩ, từng ở trong Âm Dương quật đối địch cùng Ngân Sí Dạ Xoa mà không rơi xuống hạ phong. Mặt khác về việc hắn như thế nào thoát thân ra khỏi Côn Ngô Sơn, tiểu muội không được rõ lắm.” Bạch Dao Di đứng ở trước cửa sổ lầu các, một tay đang tỳ bệ cửa, một tay khẽ vuốt mái tóc đen nhánh, đôi mi thanh tú hơi nhíu, tựa hồ có chút không vui.\r\n\r\n    “Thất muội chớ phiền lòng, nhưng mà một gã Trung kỳ tu sĩ,mà có thể có thần thông như thế, hơn nữa còn là xuất thân nơi Thiên Nam cái loại hẻo lánh này, thật sự làm cho người ta có chút khó có thể tin.” Bạch sam nữ tử kia nội dung lời nói tuy rằng uyển chuyển, nhưng thanh âm vẫn là băng hàn, bộ dáng không có tý cảm xúc gì.\r\n\r\n    Bạch Dao Di đối với khẩu khí của nàng này như thế cũng không thèm để ý,cũng biết là do vị Đường tỷ này tu luyện công pháp quá mức cực đoan gây nên. Nhưng đối phương lúc trước vẫn truy hỏi chuyện tình Hàn Lập, vẫn làm cho nàng này trong lòng có chút không vui.\r\n\r\n    “Ta cùng người này tương giao cũng không nhiều lắm, chính là lần trước vừa mới xuất môn liền kết giao, cho dù là kể lại, ta cũng không thể nói thêm ra cái gì. Chẳng qua lúc trước nói cho ngươi biết, lại đích xác là lời thực. Mà cũng phải nói, Đại trưởng lão vì sao đột nhiên đối với Hàn đạo hữu cảm thấy hứng thú như vậy ?” Bạch Dao Di rời đi cửa sổ xong, từ từ hỏi.\r\n\r\n    “Không có gì, còn không phải bởi vì người này thân mang một loại cực hàn chi diễm, đúng là người mà Hàn Ly sư huynh muốn tìm kiếm.\r\n\r\n    Lại nói tiếp, Thất muội hẳn là sớm biết việc này. Vì sao không nói với ta.” Bạch sam nữ tử ánh mắt chớp động, lãnh đạm hỏi\r\n\r\n    “Ta cùng hắn ngày đó từ biệt đã là viêc mười năm trước, căn bản không biết là hắn có thể thoát nạn khỏi Côn Ngô Sơn hay không, như thế nào mạo muội muốn Hàn Ly sư huynh nhắc tới việc này. Về phần hiện tại, nguyên bản ta muốn sau khi thay hắn tìm được Băng Linh Hoa, lại nhân cơ hội đề cập chuyện này, không nghĩ tới lại nói đến Nhâm sư huynh đã nói với Đại trưởng lão.” Bạch Dao Di không cho là đúng trả lời.\r\n\r\n    “Một khi đã như vậy, ta sẽ không hỏi nhiều điều gì nữa. Vị đạo hữu này đã có thần thông như thế, tốt nhất hay là mời ở lại. Đặc biệt liên quan tới tử sắc hàn diễm của hắn, tốt nhất có thể tìm hiểu rõ uy lực chân chính.” Bạch sam nữ tử thẳng thắn nói.\r\n\r\n    “Đã hiểu, có cơ hội như vừa nói, ta sẽ thử một chút.” Bạch Dao Di lông mày lớn khẽ động, miễn cưỡng đáp ứng nói.\r\n\r\n    “Như thế rất tốt. Ta cáo từ trước, gần nhất có thể có yêu vật xâm phạm Bắc Minh đảo, ngươi cũng lưu tâm nhiều hơn một chút đi.” Nói xong lời này, bạch sam nữ tử mặt không chút thay đổi xuống lầu mà đi.\r\n\r\n    Bạch Dao Di không có tiếp lời, chính là xuyên qua cửa sổ, nhìn bạch sam nữ tử biến thành độn quang theo lầu các phía trước chợt lóe biến mất, vẻ mặt lặng im.\r\n\r\n    Thời gian trôi qua nhanh, Hàn Lập nán lại ở Tàng Kinh Các trong Tiểu Cực Cung chính là bảy tám ngày, không có ra ngoài một bước, đem phần lớn điển tịch mà mình cảm thấy hứng thú lật xem qua, lợi ích không phải là nhỏ. Nhưng cứ như vậy, chẳng qua hắn mới nhìn đến tầng thứ ba mà thôi.\r\n\r\n    Điều này làm cho hắn khi nghĩ tới,cũng chỉ có thể thầm kêu đáng tiếc, thời gian còn lại, phỏng chừng cũng chỉ đủ cho hắn nhìn đến tầng thứ tư điển tịch mà thôi.\r\n\r\n    Một ngày này, hắn chủ yếu lật xem một quyển điển tịch hiếm có, giới thiệu thời kì thượng cổ,bỗng nhiên một đạo hỏa mang chợt lóe lên bắn vào trong mật thất, đối với kết giới lối vào lại như không thấy.\r\n\r\n    Hàn Lập ngẩn ra, nhưng lập tức hư không nhất trảo, lập tức đem hỏa mang nọ hút vào trong tay, hóa thành một đoàn hỏa cầu ào ạt, đúng là một miếng Truyền âm phù.\r\n\r\n    Dụng thần niệm cẩn thận đảo qua tin tức trong hỏa diễm, Hàn Lập trên mặt lộ ra vẻ vui mừng.\r\n\r\n    Lúc này hắn cầm ngọc giản trong tay hướng phía trên kệ đá phóng một cái,rồi lập tức hóa thành một đạo độn quang hướng phía dưới lầu mà đi\r\n\r\n    Thời gian uống cạn một chung trà, một đạo thanh quang bay vụt đến trước Bạch Ngưng lâu.\r\n\r\n    Nơi đó một vị yểu điệu nữ tử yêu kiều đang đứng. Đúng là nàng Bạch Dao Di này.\r\n\r\n    Hào quang chợt tắt, thân hình Hàn Lập lúc này hiện ra trước mặt nữ nhân, trong miệng vội vàng hỏi:“Bạch đạo hữu, đã tìm được Băng Linh Hoa rồi, việc này chính là sự thật?”\r\n\r\n    “Tự nhiên là thật. Nguyên lai nghĩ đến ít nhất phải hơn tháng mới có thể có tin tức, cũng không nghĩ đến Hàn huynh thế nhưng lại thuyết phục được đại trưởng lão, phát động nhân thủ nhiều như vậy tìm kiếm vị trí Băng Linh Hoa. Kể từ đó, tốc độ tự nhiên cũng nhanh gấp mấy lần.” Bạch Dao Di nhìn Hàn Lập, thản nhiên cười.\r\n\r\n    “Như vậy tốt quá. Bạch tiên tử bây giờ có tiện không,chúng ta có thể khởi hành được chứ ?” Hàn Lập kiềm chế sự vui sướng ở trong lòng hỏi.\r\n\r\n    “Đương nhiên có thể. Thiếp thân đang ở nơi này lo liệu dẫn đường cho Hàn huynh.\r\n\r\n    Bất quá lần này phát hiện vị trí vạn niên huyền băng khá xa, gần như vượt khỏi phạm vi Bắc Minh đảo, mốn tới đó chỉ sợ phải mất mấy ngày.” Bạch Dao Di khẽ hé cái miệng nhỏ,mỉm cười.\r\n\r\n    “Hắc hắc, điểm ấy thời gian không cần tính, chỉ cần có thể lấy được Huyền Băng Hoa chính là phải đi hơn năm, Hàn mỗ cũng nhất định phải đi,” Hàn Lập sau một hồi to nhỏ, không chút do dự nói.\r\n\r\n    Bạch Dao Di nghe được Hàn Lập vừa nói như thế, lại chính là cười khanh khách không nói.\r\n\r\n    Sau đó, hai người không có lại trì hoãn thời khắc nào nữa, lập tức ra khỏi hàn ly bí cảnh, ly khai băng thành. Một đường hướng phía bắc phi độn mà đi, ở trên đường Bạch Dao Di ở trong độn quang, hướng Hàn Lập nói lần lượt về tình huống cụ thể của vạn năm huyền băng.\r\n\r\n    “Ở trong sào huyệt một đám Tuyết Hống thú ?” Hàn Lập có chút ngoài ý muốn nói.\r\n\r\n    “Đúng vậy, lúc ấy đệ tử của Huyền Băng cung phát hiện ra, cũng bởi vì nhất thời sơ ý. Bị Tuyết Hống thú kia phát hiện, đuổi theo liên tục ra ngoài trăm dặm đánh cho trọng thương, thiếu chút nữa là thiệt mạng.” Bạch Dao Di gật đầu nói.\r\n\r\n    “Nga, Tuyết Hống thú này là yêu thú cấp mấy?” Hàn Lập nổi lên chút hứng thú.\r\n\r\n    “E rằng khiến cho Hàn huynh chê cười. Loại yêu thú này chính là yêu thú cấp năm sáu mà thôi, không đáng để vào trong mắt đạo hữu.” Bạch Dao Di mỉm cười nói.\r\n\r\n    “Năm sáu cấp đích xác bắt sống cũng không có giá trị gì?” Hàn Lập cười hắc hắc.\r\n\r\n    “Bất quá, đi tiếp về phía trước sẽ ra khỏi Bắc Minh đảo, về sau chúng ta sẽ ở trong băng hải. Nơi này không thể so với trong đảo, hoàn toàn là thiên hạ của yêu thú, các loại yêu thú nhiều vô kể. Hơn nữa rời đi càng xa vùng đảo, yêu thú cấp bậc sẽ càng cao. Đương nhiên bình thường mà nói,trong mấy ngày lộ trình, không chừng có thể sẽ xuất hiện yêu thú đã ngoài bát cấp, hai người chúng ta hoàn toàn không cần để ý.Nhưng là thân ở băng hải, lại thường xuyên có thật nhiều yêu vật đáng sợ, thập cấp yêu vật cũng không phải không có, thậm chí tại hai đời đại trưởng lão, còn từng rời xa Bắc Minh đảo, ở chỗ sâu trong băng hải, gặp qua một con thập cấp (cấp mười) thượng cổ Băng Phượng, đây chính là chân chính huyết mạch thượng cổ linh thú. Chỉ bằng một con yêu thú này liền đủ để chống chọi hơn phân nửa tu sĩ Tiểu Cực Cung chúng ta rồi.\" Bạch Dao Di thanh âm ngưng trọng nói.\r\n\r\n    “Băng phượng cấp mười!” Hàn Lập vừa nghe lời này, bị dọa cho nhảy dựng.\r\n\r\n    “Hàn huynh không cần lo lắng. Nghe nói lúc trước khi tổ sư bổn phái khai tông lập phái, đã từng đấu thần thông cùng yêu thú mạnh nhất trong băng hải này, dốc sức đánh một phen qua lại.Còn lập được ước định với nhau. Tiểu Cực Cung chúng ta không được tùy ý ra tay đối với cao giai(cấp cao) yêu thú băng hải, cao giai yêu thú cũng không được xuất hiện tại trăm vạn dặm trong Bắc Minh đảo, nếu không sẽ do tu sĩ Tiểu Cực Cung chúng ta xử trí. Đê giai( cấp thấp) yêu thú thì không chịu giao ước hạn chế.Bầy yêu nhiều lần vây công Tiểu Cực Cung chúng ta, đều là theo yêu thú địa phương khác Đại Tấn chạy đến bắc địa. Nếu là yêu thú băng hải cũng nhúng tay như đã nói, Tiểu Cực Cung chúng ta đã sớm san bằng không biết bao nhiêu lần. Loại tình trạng này từ xưa đến nay vốn vẫn như thế, nếu không Tiểu Cực Cung chúng ta có thể nào ở trên bán đảo đứng vững đến nay.” Bạch Dao Di liền giải thích.\r\n\r\n    “Có loại chuyện này, nói như vậy, chúng ta việc này hẳn là không có gì mạo hiểm.” Hàn Lập rất kinh ngạc, trên mặt lại có một chút cười nói.\r\n\r\n    \" Điều này cũng không nhất định, ước định cũng chỉ là ước định mà thôi. Thường xuyên vẫn có cao giai yêu thú hung tính nổi lên,bất chấp cái gì xông tới. Kể từ đó chúng ta cơ hồ hàng năm đều có đệ tử trong cung chết ở trong tay yêu thú.Việc này hay là chúng ta cứ cẩn thận một chút thật là tốt!” Bạch Dao Di lắc đầu nói.\r\n\r\n    “Chẳng qua mấy ngày lộ trình, mấy chốc trở về. Làm sao trùng hợp như thế !” Hàn Lập nhìn sông băng trong suốt phía dưới nhàn nhạt nói.\r\n\r\n    Lập tức thanh quang đại phóng, độn tốc một chút lại nhanh ba phần.\r\n\r\n    Kỳ thật Bạch Dao Di đồng dạng cho rằng như thế là đúng, vừa rồi chính là suy đoán một chút mà thôi. Thấy tình hình vậy. Minh thuấn lưu chuyển, quanh thân hàn quang chói mắt, nháy mắt lại cùng đi lên.\r\n\r\n    Dọc theo đường đi quả nhiên không có nhìn thấy bóng dáng cao giai yêu thú nào, hơn nữa băng hải to lớn như thế, mà ngay cả đê giai yêu thú hai người cũng không thấy nhiều lắm.\r\n\r\n    Vì thế trải qua ba ngày ba đêm không ngừng phi độn, bọn họ rốt cục bay tới trên không một miệng hố băng thật lớn.<\/div><\/div>","title":"Chương 1082: Băng Hải Yêu Thú"}