{"text":"﻿    Chương 1055: Xích Minh Cổ\r\n\r\n    Ngay khi Hàn Lập phóng ra phi kiếm thì đồng thời thần thức cũng truyền âm với Ngân Nguyệt.\r\n\r\n    “Nếu ta chém xuống khối hắc thủ kia, thì quả thực có thể tạm thời khu trừ Cổ Ma thánh tổ phân thân, chắc hẳn không sai, nhưng chỉ e khéo quá hóa vụng. Vì sao ả Lung Mộng kia không một đường chém tới mà chiếm lấy thân thể?”\r\n\r\n    “Yên tâm, nếu đã bị Cấm Ma Hoàn khống chế, có thể thấy ma đầu này chẳng những ma khí trong cơ thể không thể vọng động, mà ngay cả Ma Hồn cũng vô pháp độn xuất khỏi lang thủ. Chỉ cần Ma Hồn kia tạm thời rời khỏi thân thể, ta tin rằng sẽ đoạt lại được thân thể ban đầu. Còn về phần Lung Mông, ả tuy rằng thần niệm vô cùng cường đại, nhưng trong tay lai không có canh tinh lợi khí, còn những loại bảo vật bình thường, căn bản không hề hấn gì với thân thể ngân lang cả. Thời điểm trong cơ thể tràn ngập ma khí lại càng không dám, cùng Ma Hồn tranh đoạt khống chế thân thể, nói như vậy, có mười phần sẽ rơi vào tình thế cực kỳ bất lợi, đương nhiên đấy cũng là do ả không ngờ tới, chủ nhân lại có nhiều phi kiếm khảm nhập canh tinh như vậy, nếu không ả sao lại dễ dàng buông bỏ cơ hội như thế, mà đi tranh đoạt Thông Thiên linh bảo gì gì đó chứ”\r\n\r\n    Ngân Nguyệt giải thích nhanh chóng.\r\n\r\n    Nghe xong lời này, Hàn Lập hít sâu một hơi, không hề chần chờ.\r\n\r\n    Dù sao Ngân Nguyệt là khí linh của hắn, nếu là có thể đoạt lại thân thể, thực lực đại tăng, hắn tự nhiên trăm ngàn lần nguyện ý,\r\n\r\n    Lúc này hai tay kết quyết, nhất thời toàn bộ phi kiếm phóng lên cao, kim quang lóa mắt, đã ngưng tụ thành một thể, hóa thành một thanh cự kiếm sắc vàng rực rỡ.\r\n\r\n    Một tay hướng cự kiếm điểm nhẹ một cái.\r\n\r\n    Nhất thời một hồi tiếng sấm trầm thấp, quanh thân cự kiếm hiện ra một tầng kim sắc điện hồ (hồ quang màu vàng), đầu mũi kiếm một đoàn ánh sáng màu bạc bạo liệt mở ra, một cái ngân thủ (đầu bạc) phóng ra.\r\n\r\n    Chợt lóe một cái đã biến mất không thấy đâu.\r\n\r\n    Không ngờ Ngân Nguyệt lấy khí linh bản thân trực tiếp bám lên trên cự kiếm, đầu tiên là có thể tăng thêm uy lực của cự kiếm.\r\n\r\n    Cùng với đó, tại thời điểm một kiếm chém xuống hắc thủ, liền có thể trực tiếp nhập vào bên trong lang thể (thân sói).\r\n\r\n    Khẽ thúc giục pháp quyết. Cự kiếm chợt loáng lên, hóa thành một đạo kim hồ trảm diệt thẳng vào bên trong ma khí. Nơi nào nó đi qua, điện quang lóe lên, hắc khí đều bị thổi bay, chỉ sau vài lần chớp động đã tiến tới Tế Đàn trên không, nhắm ngay Cự Lang vẫn không động đậy trảm xuống.\r\n\r\n    Hành động kinh người của kim kiếm như vậy, hiển nhiên làm cho một đoàn nhân-yêu đang vây quanh lưỡng kiện linh bảo trên không trung đều có chút bất ngờ.\r\n\r\n    Lung Mộng đang phụ thể trong Hoa Thiên kỳ kia vừa thấy cảnh này, đầu tiên là cả kinh, sau đó khóe miệng lại khẽ nhếch cười lạnh.\r\n\r\n    Ả tự nhiên không nghĩ rằng phi kiếm của một gã Nguyên Anh trung kỳ, thật có thể gây được mảy may thương tổn cho thân thể Ngân Lang.\r\n\r\n    Nhưng suy nghĩ của yêu vật này lập tức xoay chuyển.\r\n\r\n    Một màn khiến tất cả phải kinh hãi lại xuất hiện.\r\n\r\n    Bởi vì mắt thấy cự kiếm hùng hổ hạ xuống, vững vàng trảm thẳng vào gáy của hắc thủ. Cự lang kia căn bản vốn tưởng không thể nhúc nhích, thế nhưng ngay lúc này nhảy dựng lên, vừa vặn tránh được kiếm quang cuốn tới.\r\n\r\n    Tất cả tu sĩ vây quanh Hàn Lập, đều há mồm trợn mắt.\r\n\r\n    “Không ổn, ma vật này vừa rồi là giả vờ, Cấm Ma Hoàn cũng không thực sự vây khốn được ma đầu này.”\r\n\r\n    Huyền Thanh Tử giật mình một cái thất thanh kêu lên.\r\n\r\n    Thất Diệu Chân Nhân sắc mặt cũng cực kỳ khó coi, nhưng vẫn không hết hy vọng, vội vàng hai tay kết quyết, trong miệng lầm rầm thúc dục năm khỏa thúy hoàn trên thân cự lang.\r\n\r\n    Nhất thời, năm chiếc vòng hào quang bùng phát, tựa như co nhỏ lại. Nhưng lần này, hắc sắc lang thủ lại cúi xuống nhìn mấy chiếc vòng trên thân mình, trong mắt lóe lên, miệng cũng không phát ra bất cứ tiếng kêu rên nào, đột nhiên lại giẫm mạnh lên tế đàn dưới chân.\r\n\r\n    Nhất thời, một màn ô quang tối đen như mực lấy cự lang làm trung tâm tỏa ra, đem cự lang bao phủ trong đó, sau đó tựa như được thông linh gì vậy, toàn bộ thu vào trong Lang thể khổng lồ.\r\n\r\n    Tức thì, bộ lông của ngân lang nguyên bản ngân quang rực rỡ bỗng chốc từ sáng chuyển sang u ám, trừ bỏ ngoài phần đầu Ngân Lang, các bộ vị khác đều hóa thành mầu đen nhánh.\r\n\r\n    Ma hóa thân thể, nó từ khi nào lại hoàn thành ma hóa.\r\n\r\n    Hoa Thiên Kỳ tại không trung vừa thấy cảnh này, sắc mặt tái xanh bỗng chốc trắng bệch vô cùng, trên mặt hiện lên một vẻ khó có thể tin được.\r\n\r\n    Cơ hồ cùng lúc đó, hắc thủ giương cổ lên, trong miệng nhả ra vòng vòng gợn sóng màu đen.\r\n\r\n    Những gợn sóng này ra khỏi miệng vô thanh vô tức, bộ dáng tựa như không có chút uy lực nào.\r\n\r\n    Nhưng Ngũ Thúy Hoàn trên người cự lang, bị những gợn sóng mầu đen này bao phủ bên trong, sau đó linh quang lóe lên vài lần, vậy mà tấc tấc vỡ vụn. Hóa thành hư ảo.\r\n\r\n    Một trảm ban đầu không thành, kim sắc cự kiếm đang xoay quanh trên không, vừa gạp cảnh này, nhất thời như gặp phải độc vật lợi hại nhất từ trước tới nay, cố tìm đường phá không trốn đi.\r\n\r\n    Cự Lang trong miệng tru lên một tiếng thê lương, ma khí vốn đã bị đánh tan giờ lại ngưng tụ quay cuồng, thoáng chốc đem cự kiếm nhè nhẹ bao vào bên trong, đem kiếm này vây khốn lại.\r\n\r\n    Hàn Lập sắc mặt đại biến. Không kịp nghĩ gì nhiều, một tay thúc giục kiếm quyết, hướng về phía cự kiếm bị vây trong ma khí hét lớn một tiếng, bỗng chốc kích phát ra một đoàn Ích Tà thần lôi.\r\n\r\n    Tiếng sấm vang lên, một đoàn kim sắc điện hồ (hồ quang màu vàng) biến thành lôi cầu thật lớn hiện ra ở bên ngoài, lập tức phát ra một tiếng nổ kinh thiên động địa, bạo liệt (nổ tung) phát ra.\r\n\r\n    Vô số tia hồ quang, lóe ra điên cuồng, ma khí hung hãn lập tức tan rã, tán loạn tiêu thất, hiện ra một khoảng trống lớn. Xa hơn một chút, ma khí cũng trở nên ngàn thương trăm lỗ, thưa thớt dị thường.\r\n\r\n    Cự kiếm bị nhốt thừa dịp này vù một tiếng hóa thành một đạo kim hồng, đem ma khí còn sót lại xuyên thủng phóng ra, chớp mắt đã tiến tới bên người Hàn Lập.\r\n\r\n    “Ích Tà thần lôi, không ngờ lại lắm đến vậy.”\r\n\r\n    Cự lang thấy cảnh này, cũng không nén nổi lộ ra một tia kinh ngạc, liếc mắt nhìn kỹ Hàn Lập một chút.\r\n\r\n    Hàn Lập không lộ biểu tình gì, nhưng trong lòng đang rùng mình.\r\n\r\n    Những gợn sóng cổ quái từ miệng sói phu ra vô cùng lợi hại, nhưng tốc độ quá chậm, hơn nữa không để đi xa, không lâu sau đã tán loạn biến mất.\r\n\r\n    Lúc này, Thất Diệu Chân Nhân cùng mọi người đều đổ mồ hôi lạnh, trong lòng thầm kêu may mắn.\r\n\r\n    Hóa thân Nguyên Sát Thánh Tổ này thật sự là giảo hoạt vô cùng, rõ ràng có thể dễ dàng đánh nát Cấm Ma hoàn trên người, nhưng lại cố ý làm bộ như không chống đỡ được, ngã xuống đất không dậy nổi, để cho vài người bọn họ sống mái với nhau một hồi. Nếu không phải Hàn Lập vừa mới vô tình đánh ra, khiến nó hiện ra nguyên hình, chỉ sợ bọn họ vì tranh linh bảo sẽ xuất hiện thương vong. Đến lúc đó, những người còn lại cũng khẳng định nguyên khí đại thương, tuyệt đối không phải đối thủ của ma đầu này.\r\n\r\n    Hiện giờ bọn họ đưa mắt nhìn nhau, hô một tiếng rồi tách ra.\r\n\r\n    Thông Thiên linh bảo cố nhiên quý hiếm, nhưng ai cũng không có nắm chắc trong khoảng thời gian ngắn là có thể hàng phục được nó.\r\n\r\n    Tự nhiên trước vẫn là đối phó cường địch mới được.\r\n\r\n    Đúng lúc này, cự lang hàn quang chợt lóe, lang trảo (vuốt sói) bỗng nhiên nhấc lên, hướng một bên hư không vung lên, năm đạo trảo mang dài hơn trượng bắn nhanh phóng ra, lóe lên rồi biến mất không tăm tích.\r\n\r\n    Lập tức, một tiếng kêu thảm thiết của nữ tử truyền ra.\r\n\r\n    Những người khác nhìn tới, chỉ thấy tại chỗ bên cạnh ma khí, vị Mộc phu nhân kia bởi vì việc khu xử Kim Toa nên cùng sư muội dây dưa không dứt, không kịp đề phòng, đã bị trảo mang bỗng nhiên xuất hiện bên cạnh, thoáng chốc chặn ngang trảm thành nhiều đoạn. Một khối Miên Bố hộ thân này cùng hộ thể linh quang, thế nhưng không thể ngăn cản được chút nào.\r\n\r\n    Nguyên Anh từ thân tàn kinh hoàng phóng ra, chần chờ một chút liếc mắt nhìn Kim Toa trên không trung, tựa hồ muốn thu về bảo vật lại thật nhanh rồi chạy\r\n\r\n    Nhưng đúng lúc này, nàng lại nhận ra không thể nào rời đi được.\r\n\r\n    Ma khí xung quanh quay cuồng một hồi, bỗng nhiên huyễn hóa ra một cái hắc sắc đại thủ giống như thiểm điện hướng Nguyên Anh nữ tử này một phen lao tới.\r\n\r\n    Nguyên Anh kinh hãi, còn đang muốn thuấn di chạy trốn, thì xa xa cự lang đột nhiên lại hống một tiếng mãnh liệt.\r\n\r\n    Âm thanh sắc nhọn chói tai, Nguyên Anh vừa nghe xong, trong cơ thể pháp lực nhất thời ngưng trệ mất đi khống chế.\r\n\r\n    Đã bị cái hắc sắc đại thủ kia chặn đứng, bắt quay trở lại, nháy mắt đã bị ma khí bao phủ không thấy bóng dáng.\r\n\r\n    “Dừng tay!”\r\n\r\n    Nhìn thấy màn này, vốn luôn giữ vẻ đạo cốt tiên phong, Huyền Thanh Tử vốn luôn trầm tĩnh, vậy mà bỗng chốc sắc mặt xanh mét, sau đó trong miệng kinh sợ chỉ kịp hét to một tiếng, cả người pháp lực điên cuồng dồn lên trên thân kiếm, đồng thời cổ kiếm trên tay nhắm ngay phía dưới cuồng phách không ngừng.\r\n\r\n    Trong nháy mắt, Thiên A thần kiếm trong tay đã huyễn hóa ra trùng trùng kiếm ảnh.Vô số đạo kiếm quang hợp thành một tòa kiếm sơn, quả thực kinh người ép thẳng xuống, bộ dạng như muốn liều mạng cũng phải cứu Nguyên Anh của Mộc phu nhân ra.\r\n\r\n    Nhìn thấy cảnh này, Hàn Lập ngẩn ra, nhưng những người khác tự nhiên mừng rỡ, lão đạo liều mạng cứ vậy mà xông trận đầu tiên.\r\n\r\n    Hoa Thiên Kỳ cùng thi hùng sau khi liếc nhìn nhau một cái, một đạo huyết quang cùng một cái bạch sắc cự thủ (bàn tay lớn mầu trắng) theo hướng hai bên cùng hạ công kích.\r\n\r\n    Thất Diệu Chân Nhân thấy lão đạo bộ dáng như vậy, mày hơi nhíu lại, nhất thời nhớ tới một ít tin đồn có liên quan tới Mộc phu nhân cùng lão đạo, trên mặt không khỏi xuất hiện một tia cổ quái. Nhưng sau khi cân nhắc, tay lật lên, lại hiện ra một cái Tiểu Cổ (trống) lớn nửa xích\r\n\r\n    (1 xích=1\/3m).\r\n\r\n    Tiểu Cổ này toàn thân đỏ đậm, mặt ngoài phát ra hồng mang le lói nhưng dường như chỉ dùng liệt diễm ngưng tụ mà thành vừa mới hiện thân ra, khiến cho không gian phạm vi hơn mười trượng trong nháy mắt nhiệt độ cuồng tăng, tất cả người yêu bị vây trong phạm vi ảnh hưởng của Tiểu Cổ này đều trong phút chốc miệng khan lưỡi khô, giống như đứng trong hỏa lò vậy.\r\n\r\n    “Xích Minh Cổ.”\r\n\r\n    Vừa rồi trong lúc tranh đấu cướp đoạt linh bảo, Lâm Ngân Bình nếm phải một ít thiệt thòi, vừa thấy hỏa hồng Tiểu Cổ này, nhất thời trên mặt cả kinh kêu lên.\r\n\r\n    Thanh niên họ Từ ký thân Linh Tê Khổng Tước, lúc này đang lượn quanh đỉnh đầu nữ tử, hai mắt đồng dạng thoáng hiện vẻ kinh ngạc.\r\n\r\n    Hàn Lập ánh mắt đảo qua, lại cảm thấy trong đó ẩn chứa hỏa linh lực đáng sợ, bộ dáng tựa hồ không hề dưới Tam Diễm Phiến.\r\n\r\n    Điều này khiến hắn trong lòng không khỏi kinh hãi, sực nhớ tới vài chữ Thông Thiên linh bảo phỏng chế phẩm.\r\n\r\n    “Hàn đạo hữu, Ích tà thần lôi của ngươi đối với những ma khí này phi thường hữu hiệu, hãy cùng ta phóng xuất công kích đi, ta sẽ dùng Tiểu Cổ này che chắn cho các ngươi một phần.”\r\n\r\n    Trung niên văn sĩ một tay nhẹ cầm Tiểu Cổ, lại quay người lại hướng Hàn Lập còn đang ngây người nói.\r\n\r\n    Hàn Lập vừa nghe lời ấy, đồng tử không khỏi hơi thu lại, mà đúng lúc này, lão đạo một hơi phóng xuất ra kiếm khí kinh người cùng với ma khí đang tăng vọt bên dưới va chạm vào nhau.\r\n\r\n    Nhất thời tiếng động ầm ầm nổi lên.\r\n\r\n    Kiếm quang ma khí đan xen lẫn lộn, trong lúc nhất thời giằng co ở chỗ nào, bạch sắc đại thủ của ‘Hoa Thiên Kỳ’ cùng huyết nhận của Thi Hùng một bên cũng gia nhập vào, Cự Lang nọ miệng hé ra, nhưng lại phun ra từng đạo quang trụ đen kịt, ung dung chống lại công kích của hai người này.\r\n\r\n    Chẳng những như vậy, toàn thân biến thành cự lang đen nhánh, còn đột nhiên vung đầu, từ trong miệng phun ra hai vật đen tuyền.\r\n\r\n    Hai vật phân biệt đông tây hay hướng rơi xuống đất, lập tức ở trong ma khi lăn lộn, đã biến thành Ưng Xích hai ma vật thân người.\r\n\r\n    Hai con ma vật này nhìn ngoại hình thì như nam tử trẻ tuổi, ngoại trừ có một đôi ưng sí (cánh) đen nhánh, cái mũi dài như lưỡi câu, trong tay còn cầm đại đao đen tuyền. Hai cánh mở ra, phóng đến phía xa xa, đem đống thạch trụ phá hủy đi hơn nửa, hướng thẳng đến chỗ Ngân Sí Dạ Xoa cùng Sư Cầm Thú.\r\n\r\n    Chưa đến gần nhị yêu, hắc đao trong tay hai ma vật này đã vung lên, nhất thời liên tiếp phóng ra những luồng đao mang đen kịt hướng đến nhị yêu.<\/div><\/div>","title":"Chương 1055: Xích Minh Cổ"}