{"text":"﻿    Chương 1066: Nghịch Linh Thông Đạo\r\n\r\n    Nghe Hàn Lập nói như vậy. Hướng Chi Lễ ngược lại có chút ngẩn ra. Nhưng lại lắc đầu nói :\r\n\r\n    “Quả thực, pháp trận cũng có pháp khí dự phòng. Năm đó để khống chế cấm chế của Côn Ngô Sơn các Cổ tu sĩ đã chuẩn bị một kiện pháp khí khác để dự phòng. Nhưng pháp khí này cùng với Hóa Long Tỳ bất đồng. Từ thời thượng cổ nó đã bị thất lạc ở đâu không rõ. Nghe nói nó được dấu trong một địa phương nào đó ở trong núi này, nhưng cũng không biết nơi hạ lạc của nó ở đâu. Chỉ có một nhánh hậu duệ của Côn Ngô Tam Lão mới biết mà thôi. Nhưng nhánh hậu duệ này đã sớm mai danh ẩn tích không rõ tung tích từ lâu. Bọn ta đã bỏ ra rất nhiều thời gian đi tìm kiếm mà không thấy?”.\r\n\r\n    “Một nhánh hậu duệ khác. Hừ !!! thì ra là thế. Ba tên kia thật đúng là quá cẩn thận.”Linh Lung hừ nhẹ một tiếng, lập tức hiểu được dụng ý của Côn Ngô Tam Lão.\r\n\r\n    Lâm Ngân Bình cùng Thi Hùng nghe hai người đối thoại. Cũng đều lộ ra vẻ lo lắng.\r\n\r\n    Hàn Lập đồng dạng cũng chau mày. Lại thuận miệng hỏi thêm một câu.\r\n\r\n    “Kiện pháp khí đó là bảo vật gì. Chẳng lẽ cũng là một cái Hoá Long Tỳ khác?”\r\n\r\n    “Cái đó cũng không phải. Mà là một tấm bia đá tên là ‘Khiếu Thiên Tinh Bi’. Nếu mà có thể có được tấm tinh bi này thì ta có thể mở ra được pháp trận dự phòng.” Hướng Chi Lễ lơ đãng trả lời.\r\n\r\n    “Thiên Tinh Bi.” Hàn Lập trên mặt không hề biến đổi, Nhưng trong lòng bỗng nhiên cả kinh. Lập tức nhớ tới lúc trước tại sơn môn lấy được một tấm bia đá. Mà trên tấm bia đá có vài cái văn tự ghi tên giống như vậy? Cơ hồ đồng thời, hắn lập tức cảm ứng được một đạo ánh mắt đảo qua trên người hắn. Chính là Linh Lung dường như vô ý đưa mắt nhìn qua.\r\n\r\n    Hàn Lập trong lòng có chút hồi hộp\r\n\r\n    “Quả thật không có cách nào sao. Trước tiên bọn ta có thể rời khỏi nơi này. Có lẽ Ma vật kia không tới mấy ngày có thể phá vỡ không gian này thoát ra. Nhân cơ hội này, chúng ta tập hợp tất cả các tu sĩ ở phụ cận Nam Cương, sau đó bố trí một cái đại trận, tạm thời đem Côn Ngô Sơn một lần nữa phong ấn lại. Tiếp đó lại tập hợp toàn bộ các tông môn của Đại Tấn lại đây.\r\n\r\n    Nhân lúc ma vật chỉ có một mình, cho dù nó có hấp thu ma khí, thần thông có lợi hại đi chăng nữa, nhưng dưới sự công kích của ngàn vạn tu sĩ đồng loạt ra tay thì cũng có thể tiêu diệt được nó. Về phần Chân Ma Khí thì dù sao nó cũng chỉ là vật chết. Cùng lắm thì đem phụ cận ngàn dặm quanh đây chở thành cấm địa. Sau đó mới chậm rãi tìm cách giải quyết là được.” Hướng Chi Lễ dù sao cũng là Hoá Thần Kỳ tu sĩ. Nói mấy câu đã đưa ra được phương pháp xử lý.\r\n\r\n    “Hướng đạo hữu lời này rất là có đạo lý, vậy cứ thế mà làm đi. Ta quay về Vạn Yêu Cốc rồi hướng Cốc chủ bẩm báo việc này. Chuyện này cũng không phải chỉ là việc của Nhân loại tu sĩ. Chúng ta Yêu Tộc cũng sẽ phái người trợ giúp các ngươi một tay.” Thi Hùng thở phào một cái, có chút thành khẩn nói.\r\n\r\n    “Uhm!!! Nếu mà quí cốc xuất thủ tương trợ, phần thắng tất nhiên sẽ tăng lên vài phần. Đặc biệt là Xa đạo hữu của quí cốc, Tiểu Lão Nhi từ khi tu đạo tới nay vẫn ngưỡng mộ đại danh. Đáng tiếc mấy lần muốn gặp mà vẫn chưa có cơ duyên gặp mặt. Tựa hồ lần nào tới Xa đạo hữu cũng đều đang bế quan.” Hướng Chi Lễ mừng rỡ nói.\r\n\r\n    Vạn Niên Thi Hùng nghe vậy chỉ cười khan vài tiếng, Cũng không có trả lời thêm tiếng nào. Nhưng sau khi con mắt hơi xoay chuyển. bỗng nhiên quay đầu hướng Linh Lung cung kính nói:\r\n\r\n    “Linh Lung Vương Phi. Cốc chủ của chúng ra ngày trước đối với Vương Phi cũng có chút quen biết. Hắn là …” Khi nói tới đây trong miệng Thi Hùng lại không phát ra thêm tiếng nào. Mà môi lại khẽ nhúc nhích truyền âm tới.\r\n\r\n    Linh Lung nguyên bản thần tình lạnh nhạt, nhưng khi nghe được vài câu. Thần sắc khẽ động, trong mắt hiện lên một tia ngạc nhiên.\r\n\r\n    “Là hắn. Ta nói hắn làm sao lại biết ta bị giam ở dưới Trấn Ma Tháp…” Linh Lung thì thào nói nhỏ vài tiếng, tựa hồ như nhớ lại chuyện cũ. Ánh mắt lúc này lại hiện ra vẻ tịch mịnh.\r\n\r\n    “Nếu Vương Phi đã biết thân phận Cốc chủ của chúng ta. Không bằng trước tiên hãy tới Vạn Yêu Cốc cư ngụ trong đó một đoạn thời gian. Vạn Yêu Cốc của chúng ta có đủ loại linh cầm dị thú, nhiều không sao đếm xuể. Có thể cho Vương Phi tha hồ lựa chọn một cái thân thể thích hợp.”\r\n\r\n    Thi Hùng chân thành nói.\r\n\r\n    “Đi Vạn Yêu Cốc? Ta không có hứng thú. Mà ta cũng sẽ không rời khỏi Côn Ngô Sơn. Một lúc nữa, ta sẽ lại một lần nữa trở lại không gian vừa rồi.” Ngân Phát nữ tử nói ra. Làm cho mọi người thiếu chút nữa tưởng mình nghe nhầm lời nói vừa rồi.\r\n\r\n    “Vương phi còn muốn quay lại, Như vậy làm sao có thể được?” Vạn Niên Thi Hùng thất thanh nói.\r\n\r\n    “Đúng vậy, nhưng mà ta không phải đi một mình. Người này có Ích Tà Thần Lôi đối với ta có tác dụng,vì vậy hắn sẽ theo ta cùng nhau quay lại không gian vừa rồi” Linh Lung nhìn Hàn Lập liếc mắt một cái. Ngón tay thản nhiên chỉ vào hắn rồi nói.\r\n\r\n    Hàn Lập thần sắc khẽ động, nhưng trên mặt lập tức không một chút thay đổi.\r\n\r\n    “Linh Lung tiền bối chẳng lẽ nói giỡn sao. cần gì phải mạo hiểm như vậy” Hướng Chi Lễ kinh ngạc rồi liếc mắt dò xét Hàn Lập một cái. Nhịn không được hỏi. Bộ dạng xem ra không hy vọng nàng một lần đi mạo hiểm.\r\n\r\n    “Ta và các ngươi không giống nhau. Vốn ta chính là từ Linh giới hàng lâm xuống Nhân giới. Cho dù sau này ta có hồi phục tới Hoá Thần Hậu Kỳ, thì bản thân ta cũng không có khả năng độ kiếp phi thăng. Nếu ta muốn trở về Linh giới, chỉ có cách duy nhất là thu hồi lại thân thể chân chính của ta. Sau đó thông qua Ngịch Linh Thông Đạo trực tiếp phản hồi về Linh giới. Trước tiên ta sẽ chuẩn bị tốt thiên phú thần thông của Ngân tộc chúng ta. Nếu ta có thể tới gần được Ma Vật thì ta có thể nắm chắc hơn năm mươi phần trăm cơ hội có thể đoạt lại thân thể.” Linh Lung lạnh lùng nói.\r\n\r\n    “cái … này... Vương phi vẫn là nên cân nhắc thêm một chút nữa được không.” Vạn Niên Thi Hùng lộ ra vẻ chần chờ, dáng vẻ tựa hồ như là cực kỳ khó xử.\r\n\r\n    Hướng Chi Lễ đứng ở bên cạnh cũng vội vàng khuyên can.\r\n\r\n    Ngân phát nữ tử dùng ngón tay thon thon khẽ vuốt nhẹ mái tóc dài ở trên đầu vai. Khoé miệng nhếch lên lộ ra vẻ châm chọc.\r\n\r\n    “Ta biết các ngươi muốn từ trong miệng ta để biết nơi hạ lạc của Nghịch Linh Thông Đạo. Sợ rằng nếu ta mà đi vào trong không gian kia sẽ đem luôn bí mật chôn vùi trong đó, có phải trong đầu các ngươi có ý niệm đó không.”\r\n\r\n    Vừa nghe lời này xong. Thi Hùng lộ ra vẻ ngượng ngùng. Còn Hướng Chi Lễ thì thần sắc không đổi.\r\n\r\n    Luôn miệng nói “Hiểu lầm”, một chút cũng không thể hiện tâm tư khi bị nói toạc ra.\r\n\r\n    “Được rồi!!! Mặc kệ các ngươi muốn nghĩ như thế nào thì nghĩ. Năm đó phần đông Nhân, Yêu thông qua Thông đạo hạ giới. Nhưng chân chính biết rõ tình hình cụ thể và tỉ mỉ, chỉ sợ cũng không có mấy người biết mà thôi. Nghịch Linh Thông Đạo ở Linh giới cũng không phải những tu luyện giả bình thường có khả năng tiếp xúc qua. Cái gọi là Nghịch Linh Thông Đạo thực ra nó căn bản không phải tồn tại chân thật cụ thể, nó cũng không có một vị trí chuẩn xác nhất định.”\r\n\r\n    Ngân phát nữ tử nhẹ nhàng nói một câu, làm cho Hướng Chi Lễ cùng Thi Hùng vẻ mặt trở lên ngây dại.\r\n\r\n    Ánh mắt Hàn Lập chớp động vài cái. dường như rất lưu tâm tới đối thoại của mấy người. Nhưng thần thức lại lặng lẽ tiến vào trong trữ vật túi. Âm thầm kiểm tra tấm ‘Thiên Tinh Bi’ kia. Bên cạnh Lâm Ngân Bình nhất thời lại bị thông tin nói về Nghịch Linh Thông Đạo dẫn dắt, hết sức chăm chú lắng nghe.\r\n\r\n    “Không tồn tại chân thực cụ thể. Đây là ý gì?” Hướng Chi Lễ trong lòng như mơ hồ đoán ra được điều gì đó. Thần tình ngưng trọng tiếp tục hỏi.\r\n\r\n    “Rất đơn giản. Nghịch Linh Thông Đạo, chẳng qua là do Linh giới chúng ta nhờ vào Thiên lực nhất thời mở ra thông đạo mà thôi. Năm đó sau khi Thông đạo đưa Nhân, Yêu chúng ta hàng lâm xong, thì sớm đã không còn tồn tại nữa.” Linh Lung lạnh lùng nói.\r\n\r\n    “Không có khả năng ! Nếu thật sự là như vậy, thì tại sao sau khi thượng cổ đại chiến kết thúc, rõ ràng vẫn có người có thể trở về được linh giới. Nếu không có Nghịch Linh Thông đạo, thì bọn họ làm sao có thể về được.” Thi Hùng căn bản không muốn tin tưởng vào việc này, trong miệng vội vàng hỏi.\r\n\r\n    “Ngươi đã quên năm đó khi Cổ Ma giới mới bắt đầu xâm lược Nhân Giới, lúc ấy Thượng cổ tu sĩ của Nhân giới làm cách nào liên hệ với Linh giới chúng ta để cầu viện.” Linh Lung thờ ơ nói.\r\n\r\n    “Truyền giới hương” Hướng Chi Lễ đôi mày khẽ nhíu lại nói.\r\n\r\n    “Đúng vậy, lúc ấy trước khi rút lui khỏi nhân giới. Tự nhiên là trước đó lần thứ hai lại đốt lên hương này để thông tri cho Linh giới. Trên linh giới lại một lần nữa mở ra Thông đạo. Không nói hiện nay các ngươi có thể có hương này hay không. Cho dù là có, Ngươi cho rằng Linh giới sẽ vì mấy người các ngươi lại mở ra thông đạo lần nữa sao? Phải biết rằng mỗi một lần mở ra Nghịch Linh Thông Đạo, phải tiêu hao Cao giai Linh Thạnh với một số lượng vô cùng lớn. Cho dù Nhân loại các ngươi cùng Yêu Tộc của chúng ta cùng nhau liên thủ cũng cảm thấy ăn không tiêu.” Trong lời nói của Linh Lung cơ hồ làm cho Thi Hùng vỡ nát hy vọng cuối cùng.\r\n\r\n    “Vậy Vương phi người sau khi thu hồi thân thể, thì làm như thế nào có thể phản hồi lại Linh giới” Hướng Chi Lễ lại một lần nữa bắt được điểm mấu chốt, bình tĩnh hỏi.\r\n\r\n    “Ta thân là phi tử của Thiên Khuê Lang Vương. Bản thân lại là công chúa của Ngân Nguyệt Lang Tộc, tự nhiên so với các Nhân sĩ của hạ giới và Yêu Tộc khác có sự bất đồng. Tại chân thân cùng thần niệm của ta đồng thời lưu lại ấn ký của Nghịch Tinh Bàn. Chỉ cần ta có thể trở về và nhập vào trong thân thể của ta. Sau đó kích phát uy năng của ấn ký. Cho dù có cách qua một giới. Trưởng lão trong tộc ta đã thiết lập một cái pháp trận chuyên môn cho ta dùng, nếu sau khi ta kích phát lực lượng của Nghịch Tinh Bàn thì pháp trận sẽ mạnh mẽ mở ra một cái Nghịch Linh Thông Đạo nhỏ đón ta trở về. Lại nói thông đạo này cũng chỉ có thể cho một mình ta thông qua mà thôi. Nếu những người khác muốn mượn thông đạo này mà tiến vào, dưới ấn ký không phù hợp lập tức sẽ bị lực của thông đạo nghiền nát không còn một mảnh. Nếu năm đó ta không phải gặp phân thần của Nguyên Sát Thánh Tổ chiếm cứ thân thể còn bị nó bức cho thần niệm chia lìa, thì ta đã sớm trở về Linh giới rồi, đâu còn có thể dừng tại nhân giới đến bây giờ.” Linh Lung không có một chút tức giận nói.\r\n\r\n    “Ấn ký? Hoá ra Nghịch Tinh Bàn trong tay người không phải là thực thể? Ta nghe nói linh bảo này ở trong Linh giới cũng là một loại bí bảo, vì sao uy lực so với trong tưởng tượng lại thấp như vậy,thì ra là thế.” Thi Hùng nhìn khối viên bàn trong tay Linh Lung có chút thất hồn lạc phách\r\n\r\n    Trên mặt Hướng Chi Lễ nụ cười cũng thu liễm lại. thần sắc nhất thời xa sầm xuống\r\n\r\n    Cho dù ai cũng vậy, một việc mà bản thân mình đặt hết tâm tư và hy vọng trong mấy trăm năm, trong một lúc lại tan thành bọt nước, chỉ sợ biểu tình cũng không thể tốt hơn được.\r\n\r\n    Hàn Lập vào lúc này, trong lòng lại đề cao cảnh giác. Thân hình lặng yên lùi về phía sau vài bước. Hắn cũng không biết sau khi mộng đẹp của bọn họ tan biến, có thể làm ra những chuyện điên rồ như thế nào.\r\n\r\n    “Chẳng lẽ ngoại trừ việc tiến giai lên Hoá Thần Hậu Kỳ thì không còn có cách nào khác để phi thăng linh giới. Hiện giờ tình huống thiên địa linh khí của nhân giới, Vương phi hẳn cũng biết. Có thể tu luyện tới hậu kỳ thì cơ hồ không có khả năng.” Thi Hùng thở dài một hơi. Tràn đầy một tia hy vọng cuối cùng hướng Ngân Phát nữ tử nói.\r\n\r\n    “Đương nhiên cũng không phải. Ngoại trừ nhóm Nhân giới có thể mở ra Nghịch Linh Thông Đạo. Các ngươi còn có thể thông qua một loại phương pháp khác cũng có thể tiến nào Linh giới. Chỉ có điều loại phương pháp này trên lý luận thì có thể thành công, nhưng từ xưa đến nay thật sự có thể thành công thì cũng không có mấy người. Xem ra nếu đi theo con đường này thì cửu tử nhất sinh, không biết các ngươi có muốn nghe không?” Linh Lung nhìn ánh mắt tha thiết của hai người, sau đó nàng khẽ cười rộ lên, nhất thời lúc này trông nàng có phong thái mỵ hoặc vô cùng. Có thể nói phong tình vạn chủng.\r\n\r\n    Làm cho Hàn lập đứng một bên chăm chú nhìn một trận miệng lưỡi khô cứng, nhất thời cả kinh hắn vội vàng vận hành Đại Diễn Quyêt. Lúc này mới ổn định lại tinh thần.”\r\n\r\n    Trong lòng hắn không khỏi một trận hoảng sợ.\r\n\r\n    “Đương nhiên là muốn nghe. Cho dù có nguy hiểm đi nữa, cũng còn tốt hơn việc ở Nhân giới này khoanh tay chờ chết” Hướng Chi Lễ tinh thần phấn khởi. vội vàng tiếp lời nói.\r\n\r\n    Vạn Niên Thi Hùng cũng gật đầu không ngừng.\r\n\r\n    “Nói cho các ngươi một chút không phải là không được. Nhưng ta muốn làm một cuộc giao dịch. Ta cần phải mượn của các ngươi vài loại đồ vật để có thể hỗ trợ cho ta trong quá trình đoạt lại thân thể.” Ngân phát nữ tử trong mắt chợt loé lên vẻ giảo hoạt nói.\r\n\r\n    “Mượn đồ!”\r\n\r\n    Hướng Chi Lễ cùng Vạn Niên Thi Hùng không khỏi ngẩn ra.\r\n\r\n    “Đúng vậy !!! Ta cần thanh phỏng chế Ma Long Nhận cùng hai tấm Phá Giới Phù còn lại của Hướng đạo hữu.” Linh Lung cười dài nói.<\/div><\/div>","title":"Chương 1066: Nghịch Linh Thông Đạo"}