{"text":"﻿    Chương 1284 : Hắc Phượng Tộc\r\n\r\n    Nhìn thấy cảnh này, hai đầu yêu cầm cũng không gấp rút đuổi theo, mà lượn lờ trên không xung quanh rừng cây, trong miệng kêu lên những âm thanh kỳ lạ.\r\n\r\n    Một lát sau, một đạo hồng quang từ chân trời lao nhanh đến, trong nháy mắt đã tiếp cận hai yêu cầm, sau khi hào quang biến mất xuất hiện một cung trang thiếu phụ hơn hai mươi tuổi, mắt phượng mày ngày, ánh mắt ẩn hiện một cổ sát khí.\r\n\r\n    “Thế nào rồi, rốt cuộc hắn hết sạch linh thạch nên không thể tiếp tục sử dụng linh cụ à. Hai ngươi cũng thật quá vô dụng, đối phó với một gã Luyện thể sĩ mà cũng tốn nhiều thời gian đến thế. Nếu không phải bổn cung buộc phải áp chế bớt dao động linh lực nên không thể tự mình ra tay bắt người thì bây giờ làm sao hắn bỏ trốn được” Giọng Cung trang thiếu phụ trong trẻo nhưng ánh mặt lạnh lùng liếc qua hai đầu yêu cầm một cái.\r\n\r\n    Hai con yêu cầm trông hung thần ác sát là thế, nhưng ở trước mặt cung trang thiếu phụ lại tỏ vẻ sợ hãi, hai cánh co rút lại thần tình hết sức căng thẳng.\r\n\r\n    “Hừ, huyết mạch bổn tộc có thể nào lại để lưu lạc trong tay Nhân tộc được chứ, cho dù trả bất cứ giá nào cũng phải đem tiểu nha đầu kia về. Chỉ cần tóm được tên Triệu thành chủ đó là biết ngay hạ lạc của nàng ta, chuyến này cũng không uổng công ta lẻn vào Nhân tộc”. Ánh mắt thiếu phụ lại nhìn xuống dưới, nhưng cũng không có ý sẽ động thủ, trên mặt xuất hiện biểu tình kỳ quái.\r\n\r\n    Đúng lúc này, phía dưới rừng cây cách không xa truyền đến một tiếng nổ lớn, tiếp theo tiếng quyền phong va chạm ì đùng liên tiếp nổi lên, tựa như có người đang giao thủ bên dưới.\r\n\r\n    Cung trang thiếu phụ cùng hai con yêu cầm lơ lững trên không, lặng yên không nhúc nhích.\r\n\r\n    Sau một hồi bạo động bên kia dừng lại, xuất hiện ba đoàn hắc khí cùng một đoàn hoàng khí theo rừng cây nhắm hướng bên này mà bay lên.\r\n\r\n    Chính là ba con yêu xà cùng một con Sa Trùng thú hình thể to lớn dài cỡ bốn năm trượng.\r\n\r\n    Trong tay tên yêu xà đang nắm giữ một nhân loại chưa rõ sống chết, rõ ràng đó là tên tử bào đại hán không lâu trước đây đã trốn xuống dưới.\r\n\r\n    Hiện tại cả người hắn vết máu loang lổ, một cánh tay đã biến mất, hoàn toàn mất khả năng chống cự.\r\n\r\n    Bốn con yêu thú tới trước mặt thiếu phụ cung trang lập tức kính cẩn đặt tử bào đại hán xuống đất, tiếp đó nhắm hướng yêu khí mà nằm chờ đợi, không dám nhiều lời.\r\n\r\n    “Lần này làm tốt lắm, sau này đều có trọng thưởng” Cung trang thiếu phụ liếc mắt đánh giá tử bào đại hán một cái, thấy hắn chưa chết gật đầu vừa ý.\r\n\r\n    Đám yêu xà cùng con Sa Trùng thú lúc này mới cúi đầu quái dị kêu “ô ô” bộ dáng tựa hồ vui mừng dị thường.\r\n\r\n    “Không có khả năng, ngươi là Yêu thú bát cấp biến hình, làm sao tiến được vào Thiên Nguyên Cảnh chúng ta” Tử bào đại hán tựa hồ tỉnh táo một ít, vừa thấy cung trang thiếu mỹ phụ trong lòng cực kỳ kinh hãi.\r\n\r\n    “Bát cấp yêu thú ? Tạm thời cứ cho là vậy đi, bất quá hiện tại chính là lúc ta hỏi ngươi chứ không phải ngươi hỏi ta, hơn nữa bổn cung không nói chuyện vô nghĩa với tên phàm nhân như ngươi, Hãy nghe cho kỹ đây, ta muốn biết chốn hạ lạc của một người, nếu ngươi nói ra ta có thể cho ngươi chết một cách thống khoái, ngược lại làm cho ta mất hứng ta sẽ dùng sưu hồn đại pháp cũng biết được ngọn ngành, nhưng kết cuộc ngươi thế nào thì ta không cần nói ngươi cũng rõ” Cung trang thiếu phụ tuy thần tình tao nhã nhưng lời nói ra cực kỳ lãnh khốc.\r\n\r\n    Khuôn mặt vốn dĩ khá dễ nhìn của Tử bào đại hán nhất thời trở nên khó coi.\r\n\r\n    ”Tiền bối đích thị là một đại nhân Yêu tộc, lại tìm một tên Luyện Thể sĩ phàm nhân nho nhỏ như tại hạ để kiếm người ? Có phải đã tìm lầm người rồi không”\r\n\r\n    Cung trang thiếu phụ vừa nghe lời ấy, trong mắt phượng ẩn hiện tia hàn quang, đột nhiên từ ngón tay bắn ra một đạo hồng quang xuyên thủng đầu vai đại hán.\r\n\r\n    Đại hán hét thảm một tiếng, một mùi khét lẹt bay ra, đầu vai nhất thời xuất hiện một cái lổ đen tuyền.\r\n\r\n    “Ta đã nói qua, là ta đang hỏi người, ai cho ngươi hỏi lại. Nếu còn tái phạm ta trực tiếp đem tứ chi ngươi phế bỏ hết” Cung trang thiếu thụ nói ra mặt không chút thay đổi.\r\n\r\n    “Triệu mỗ đã rõ, tiền bối muốn hỏi chuyện gì” Qua nữa ngày Tử bào đại hán mới bớt đau, cũng không dám loạn ngôn nữa.\r\n\r\n    “Rất đơn giản, ta muốn biết một nữ hài tử kêu bằng Đại Nhi hiện giờ đang ở đâu, ngươi đừng bảo là không biết nó, chính là cháu gái ngươi đấy” Cung trang thiếu phụ nhìn Tử bào đại hán hản nhiên nói.\r\n\r\n    “Đại Nhi à ! Ngươi chính là người Hắc Phượng Tộc” Trong lòng Tử bào đại hán run rẫy, thất thanh đứng lên.\r\n\r\n    “Đoán đúng rồi đấy, xem ra ngươi đã sớm biết chuyện cha của tiểu nha đầu chính là huyết mạch Hắc Phượng Tộc rồi, nếu ngươi không biến thành con rùa suốt ngày cùng cháu gái trốn trong Thành thì bổn cung đã không cùng các đàn thú khác liên thủ tấn công An Viễn Thành của ngươi đâu. Hiện tại Thành trì đã bị phá, nhưng cháu gái ngươi vẫn chưa tìm được, đương nhiên phải hỏi ngươi rồi” Cung trang thiếu phụ cười lạnh một chút nhưng không ra tay trừng trị Tử bào nhân.\r\n\r\n    “Ta đã sớm biết được, lấy thần thông quảng đại của Hắc Phương Yêu Vương thế nào cũng vô phương che giấu được chuyện này” Hai mắt Tử bào đại hán thất thần, miệng thì thào.\r\n\r\n    “Ngươi cũng biết bản lĩnh thần thông của Tộc ta là tốt rồi, Nhân tộc các ngươi lá gan cũng không nhỏ, dám phái người câu dẫn Thiếu Chủ Hắc Phượng Tốc chúng ta, còn dám trộm theo Huyết mạch Thánh Tộc đem về Nhân tộc. Chẳng lẽ thật sự nghĩ rằng chạy về tới Nhân tộc tam cảnh là Hắc Phượng Tộc chúng ta không dám truy cứu à” Cung trang thiếu phụ hàng mi dựng đứng lên, khẩu khí phát ra lành lạnh.\r\n\r\n    “… Tiểu nữ ta cũng đã vì Đại Nhi mà bỏ mình, các ngươi còn muốn thế nào nữa ?”Tử bào đại hán liều mình cắn răng oán hận nói.\r\n\r\n    “Thế nào à, đương nhiên mang nó về Hắc Phong Cung. Tuy tiểu nha đầu đó tính là bán yêu, nhưng cũng là huyết mạch thánh tộc, có thể nào để ở lại Nhân tộc các ngươi được. Tiểu nữ ngươi chết cũng tốt, bổn cung đỡ phải tốn công động thủ lần nữa. Giờ nói đi, tiểu nha đầu kia đang ở đâu, ta không còn kiên nhẫn nữa đâu” Ánh mắt Cung trang thiếu phụ nhìn về đại hán ngày càng bất thiện.\r\n\r\n    “Không biết !” Sắc mặt âm trầm hồi lâu, từ miệng Tử bào đại hán khó nhọc thốt ra.\r\n\r\n    Cung trang thiếu thụ thần sắc không chút thay đổi, tựa hồ câu trả lời của đại hán tuyệt không chút bất ngờ, lập tức nhấc tay lên chụp một trảo cách không về phía đại hán, “Sưu” một tiếng, nhất thời thân thể đại hán lăng không bị kéo tới, năm ngón tay mảnh khảnh vừa lúc đặt lên Thiên Linh Cái của đại hán.\r\n\r\n    “Hãy nhìn rõ Linh giới này đi, ngươi sẽ không còn cơ hội nữa” Cung trang thiếu phụ mặt lạnh như băng, lam quang trên năm ngón tay bỗng nhiên lóe chớp kỳ dị.\r\n\r\n    Sau khi Tử bào đại hán hoàn toàn mất đi tri giác, một lúc sau co rút lại thành bộ xương khô rơi xuống rừng cây không thấy nữa.\r\n\r\n    “Có chút phiền phức rồi, lão tiểu tử này đúng là một kẽ quá bảo thủ, dám căn dặn tâm phúc mình nếu sau mười ngày bọn họ không tụ họp lại được liền lập tức xử tử đứa cháu gái mình. Người nào cũng bảo hổ dữ không nỡ ăn thịt con, không ngờ hắn lại có thể hạ độc thủ như vậy. Xem ra hắn chấp nhận huyết mạch đoạn tuyệt cũng không muốn trong tương lai xuất hiện một Yêu tu cấp cao trong Hắc Phượng Tộc chúng ta. Không may hắn chỉ là một gã Luyện Thể sĩ, nếu đổi lại là một tu sĩ có lẽ sẽ trở thành một đại nhân vật. Bất quá khi Thành bị phá, hắn cho cận vệ che chở tiểu nha đầu phá vây mà đi, nên cuối cùng vẫn chưa gặp lại nhau. Thật sự hôm đó các ngươi không thấy người ta cần tìm sao ?” Ánh mắt Cung trang thiếu phụ chằm chằm chiếu qua đám Yêu thú, đột nhiên âm thanh phát lạnh.\r\n\r\n    Mấy tên Yêu thú liếc mắt nhìn nhau một cái, lập tức trong miệng kêu lên ô ô, thần sắc cực kỳ kính cẩn.\r\n\r\n    Thiếu phụ thấy vậy liền cau mày, bàn tay khẽ chuyển, một viên hồng châu hiện ra, một tay bắn ra đạo pháp quyết, khẽ niệm vài câu chú ngữ, hé miệng phun thấu vào viên châu một đoàn huyết vụ.\r\n\r\n    Nhất thời viên hồng châu hiện lên một tầng huyết quang lưu chuyển xung quanh liên tục.\r\n\r\n    Cung trang thiếu phụ nhìn viên châu không chớp mắt, không biết qua bao lâu mặt nàng mới lộ ra một tia mệt mỏi, hai mắt khép nhẹ lại nhưng lập tức lại mở ra.\r\n\r\n    “Người ta muốn tìm vẫn chưa chết, hơn nữa đang dừng tại một chổ chưa rời đi, vô luận các ngươi dùng biện pháp gì cũng nhất định phải tìm cho ra. Hơn nữa, trong vòng ba ngày nếu không hoàn thành nhiệm vụ các người cũng không cần ở lại trên thế gian làm gì nữa.\r\n\r\n    Bất quá bổn cung thưởng phạt phân minh, trước đây bắt được thành chủ An Viễn Thành ta đương nhiên sẽ ban đan dược cho các ngươi, có thể giúp cho các ngươi trực tiếp rút ngắn vài trăm năm khổ tu. Nếu có thể tìm được tung tích tiểu nha đầu kia, ta sẽ ban cho gấp bội” Ngón tay Cung trang thiếu phụ bắn nhẹ ra, luồng gió thơm ngát tuôn ra, mấy viên đan hoàn trắng nhạt phân biệt hướng từng yêu thú vọt tới.\r\n\r\n    Các yêu thú cấp thấp này mừng rỡ vội vàng há miệng ra đem đan dược nuốt trôi xuống, chúng phấn khích gầm gừ liên hồi, lập tức hóa thành từng đoàn yêu khí cuồn cuộn bay đi.\r\n\r\n    “Thật là phiền phức, nếu vận dụng thần niệm cùng pháp lực thì quá dễ dàng, chỉ sợ sẽ gây chú ý đến tu sĩ nhân tộc cao cấp, không ngờ lại bị bó chân bó tay như vầy, có lẽ vẫn phải dựa vào mấy tên ngu xuẩn này làm thay thôi, bất quá nơi đây không thể ở lâu phải mau chóng hoàn tất sự tình mà rời đi” Cung trang thiếu phụ nhẹ thở dài một hơi, lập tức giơ tay lên chợt lóe một áng mây hồng, tiếp theo một chiếc khăn quý bao bọc quanh người liền hóa thành một làn khói nhẹ tiêu tán.\r\n\r\n    Không bao lâu sau khi thân ảnh Cung trang thiếu phụ biến mất, phía dưới rừng cây có một khóm cây nhỏ trông cũng bình thường đột nhiên vặn vẹo rồi hóa thành một hắc bào lão giả có gương mặt âm lệ, trên tay còn cầm lấy một khối xương khô, đúng là thi thể của tử bào đại hán lúc nãy bị sưu hồn tử vong.\r\n\r\n    “Không thể tưởng chính là Yêu nữ Hắc Phượng Tộc, xem tu vi thì cao minh hơn lão phu nhiều lắm, nếu nàng này dám thả ra thần niệm chỉ sợ không thể che dấu được rồi. Bất quá, không nghĩ tới ở An Viễn Thành nho nhỏ này còn tồn tại huyết mạch Hắc Phượng Tộc, ha ha đây chính là kỳ ngộ ngàn năm một thuở, làm sao lão phu bỏ qua cơ hội này chứ, cổ thi thể này có thể lợi dụng được đây” Lão giả hắc hắc cười, lập tức quăng thi thể trong tay lên không, sau đó hai tay chắp lại hướng về không trung.\r\n\r\n    Nhất thời một cổ sương mù màu xám đem thi thể cuốn lấy, nhanh chóng nhập vào trong đó.\r\n\r\n    Xuất hiện một màn không tưởng, vốn thân thể trước đây khô quắt dị thường nháy mắt nở ra, một thân huyết nhục khô lâu bỗng chốc như cây khô đón xuân trở về hình dạng lành lặn như lúc đầu, thậm chí cánh tay bị đứt trước đây cũng dài ra lại.\r\n\r\n    “Hắc hắc, có cổ thi thể này, ta phải tìm tiểu nha đầu kia trước một bước, lúc đó có thể …”\r\n\r\n    “Đã có thể làm sao vậy ?”\r\n\r\n    Hắc bào lão giả đang cười khẽ đắc ý, bỗng nhiên truyền tới một thanh âm băng lãnh. Sắc mặt hắn nhất thời đại biến, lập tức đã nghĩ tới phải cắt bỏ cái đuôi này, tức thì hóa thành một quầng ám nguyệt bắn nhanh tới trước, căn bản không dám để ý tới cổ thi thể kia.<\/div><\/div>","title":"Chương 1284 : Hắc Phượng Tộc"}