{"text":"﻿    Chương 1317: Rước Lấy Phiền Toái\r\n\r\n    Vốn Hàn Lập tu vi chỉ là Hóa thần sơ kì, trước chỉ dám nhún nhường hành động, giờ lại đột nhiên nói thế, không khiến cho mọi người khỏi kinh ngạc.\r\n\r\n    Ngay cả Tử bào đại hán trên mặt không chút biểu tình cũng không khỏi hiện lên một tia kinh ngạc ngước nhìn Hàn Lập.\r\n\r\n    Mà lúc này, Hán tử mày xếch nghe xong, trên mặt cũng xuất hiện một tầng sát khí.\r\n\r\n    “Thật can đảm, vốn tu vi thấp hơn ta, còn dám nói với ta như vậy, quả là mấy trăm năm nay cũng chưa thấy. Nếu đã như vậy thì ba ngày sau, tại linh địa chi chiến ta và ngươi cũng không cần phải lưu thủ” Hán tử âm lệ nói.\r\n\r\n    “Vậy lúc đó tại hạ sẽ lãnh giáo thần thông của các hạ, giờ Hàn mỗ xin cáo từ” Hàn Lập thản nhiên trả lời, sau hướng Tử bào đại hán khom người vái chào rồi lập tức rời đi.\r\n\r\n    Nhìn bóng lưng Hàn Lập rời đi, vẻ mặt Hán tử mày xếch khẽ trầm xuống.\r\n\r\n    Không lâu sau, tại vùng hẻo lánh không bóng người gần Ngọc Khuyết Các, Kim bàn tử và Hán tử mày xếch thân ảnh chợt hiện, đang dùng truyền âm thuật trao đổi với nhau.\r\n\r\n    “Ông hiền đệ, ngươi tranh đoạt phiến linh địa nọ rốt cuộc để làm gì, lúc trước ở bên trong khó nói, giờ tiết lộ cho lão ca biết đi” Kim bàn tử bộ dáng vô hại cười hì hì hỏi.\r\n\r\n    “Tiểu đệ lúc trước đã nói không sai, chính là vi tu luyện một loại bí thuật mới không thể không thay đổi động phủ. Nếu không tại hạ không đến nỗi hồ đồ cố ý chọn vùng linh khí loãng như thế” Hán tử mày xếch thở dài trả lời.\r\n\r\n    Kim bàn tử nghe đối phương nói vậy, trên gương mặt đầy thịt béo khẽ rung động, cười hắc hắc, lộ ra vẻ không tin chút nào.\r\n\r\n    Hán tử mày xếch rõ đau đầu, nhưng trên mặt không chút khác thường, cũng lộ ra vẻ ngươi không tin thì cũng vậy thôi, không có cách nào giải thích.\r\n\r\n    “Mặc dù Ông hiền đệ có mục đích gì, nếu không muốn nói rõ chắc có nỗi khổ tâm, bất quá ngươi thực sự muốn xuống tay khi tranh đấu với Hàn tiểu tử nọ hay sao?” Kim bàn tử hai mắt khẽ động, đem đề tài hoàn toàn đổi hướng.\r\n\r\n    “Thế thì sao, chả lẽ Kim đạo hữu và người này có chút quan hệ sâu xa” Hán tử mày xếch sắc mặt trầm xuống, có chút không hiểu hỏi lại.\r\n\r\n    “ Ta như thế nào lại cùng người này có quan hệ. Nhưng hiền đệ không biết sao gã này là một phi thăng tu sĩ vừa mới gia nhập Thiên uyên thành” Bàn tử dường như nói một câu cảnh tỉnh Hán tử mày xếch.\r\n\r\n    “Phi thăng tu sĩ thì sao? Thiên uyên thành cứ hai, ba năm điều có một vị phi thăng tu sĩ gia nhập. Chả lẽ Kim huynh cho rằng ta không phải là đối thủ của một tên sơ kì tu sĩ phải không? Ta cho rằng người này gan lớn như thế đại khái chắc ở nhân giới cũng xưng bá một phương, giờ phi thăng Linh giới cũng là một nhân vật khó lường” Hán tử mày xếch sắc mặt khẽ biến, hơi trầm ngâm, liền sau đó cười lạnh một tiếng.\r\n\r\n    “ Ha ha người này tu vi tự nhiên không dám nhắc tới, với thần thông của Ông đạo hữu, cả Kim mỗ cũng không nắm được phần thắng. Một tên Hóa thần sơ kĩ dù có là nghịch thiên cũng không có khả năng cùng là đối thủ của đạo hữu. Nhưng là trong thành phi thăng tu sĩ có chút bảo vệ nhau, ngươi giáo huấn hắn thì có thể, tốt nhất đừng thương tổn tính mạng đối phương. Nếu không cho dù có Minh lão tiền bối lão làm chỗ dựa một khi các lão gia hỏa kia biết được cũng không tránh khỏi một hồi phong ba” Kim bàn tử ra vẻ tốt bụng khuyên.\r\n\r\n    “Người này nếu làm càn, ta sẽ giáo huấn một phen. Có thật sự lấy đi tính mạng hắn hay không, tranh đấu vốn không có mắt, chỉ đến lúc đó mới biết đc” Hán tử mày xếch trong mắt hàn quang chợt lóe nhưng cũng thản nhiên trả lời.\r\n\r\n    “Nếu Ông hiền đệ đã nói thế, vi huynh cũng không ý kiến gì nữa. Ba ngày sau ta cũng phải cùng bốn tên gia hỏa liều mạng, còn không biết có được như ý mình không nữa” Kim bàn tử làm ra vẻ sầu khổ. “Kim huynh nói lời này quả là quá khiêm nhượng rồi, ta có nghe nói gần đây Kim huynh đắc thủ được một kiện Thượng cổ bảo vật, uy lực cực lớn, so với Linh bảo thì cũng không thua kém …” Hán tử mày xếch đột nhiên lộ ra một nụ cười quỷ dị.\r\n\r\n    Bàn tử nghe thế sắc mặt khẽ biến, nhưng lập tức khôi phục lại vẻ tự nhiên.\r\n\r\n    “Không nghĩ Ông hiền đệ ngay cả chuyện này cũng biết, vi huynh trước đây vài ngày đúng là có được một kiện bảo vật, nhưng nếu nói uy lực không thấp hơn Linh bảo thì đúng là có chút thổi phồng quá độ, chỉ là có chút công dụng phòng thân hiệu nghiệm mà thôi” Bàn tử khoác tay liên tục.\r\n\r\n    “Phải thế không” Hán tử mày xếch lộ ra vẻ nửa cười nữa không.\r\n\r\n    Kế tiếp hai người, mỗi người điều ôm một bụng quỷ tiếp tục nói chuyện với nhau, một hồi sau Kim bàn tử hóa thành một đạo hồng quang rời đi.\r\n\r\n    Ông hán tử nhìn độn quang dần biết mất phía chân trời, sắc mặt trở nên dữ tợn, khẽ hừ một tiếng.\r\n\r\n    “Dĩ nhiên là muốn chọc giận ta, muốn ta cùng phi thăng tu sĩ kết đại cừu, hắn cũng giỏi tính toán thật” Ông hán tử lầm bầm tự nói.\r\n\r\n    “Kim bàn tử đối với ngươi hiểu biết không ít, đã vậy lại có chút nghi ngờ, sau này hành động nhớ cẩn thận một chút, hắn thì không tính là gì nhưng tổ phụ của hắn rất khó giải quyết, ta cũng không muốn trêu chọc kẻ này” Một giọng nam tử khác đột nhiên từ đỉnh đầu Hán tử mày xếch truyền đến.\r\n\r\n    Tiếp theo nơi đó linh quang chợt lóe, một con Giao long toàn thân xanh biếc như ngọc bích hiện ra.\r\n\r\n    “Sư phụ yên tâm, chỉ cần đoạt được linh địa, đồ nhi liền lập tức phong tỏa. Trừ khi hắn biết chính xác, không thì không thể tra ra được gì đâu” Hán tử mày xếch vừa thấy phỉ thúy giao long lập tức thi lễ, sau cung kính trả lời.\r\n\r\n    “Uhm, ngươi làm việc đích xác ta có thể yên tâm, nhưng sự tình trọng đại, nếu không phải đến thời điểm mấu chốt tế luyện Linh bảo, thì không chỉ phái mỗi phân thân tới, hi vọng ngươi không làm cho vi sư thất vọng” Phỉ thúy Giao long gật đầu, vẻ bề trên nói.\r\n\r\n    “Đồ nhi nhất định không làm sư phó thất vọng” Hán tử mày xếch cơ hồ vỗ ngực cam đoan, nhưng lập tức lộ ra vẻ chần chờ hỏi:\r\n\r\n    “Nhưng mà tin tức có thật sự chính xác không, Linh khí nơi đó không tốt lắm, dường như không có khả năng là nơi người đó tọa hóa”.\r\n\r\n    “Ta đương nhiên không cam đoan nắm chắc mười phần chính xác, nhưng với thân phận người nọ, chỉ cần có một tia đầu mối cũng đủ để chúng ta tìm kiếm. Chỉ cần chúng ta tìm được di bảo và công pháp của người nọ, chẳng những lần này ta độ kiếm không phải lo gì, mà chính ngươi muốn tiến giai Luyện hư kì cũng có thể. Ba ngày sau khi tranh đoạt linh địa ngươi chỉ có thể thành công, quyết không được thất bại, nếu đối phương thật sự có chút khó giải quyết, ngươi cũng không cần lưu thủ, trực tiếp hạ gục là được. Dù sau này có chút phiền toái, nhưng so với di bảo kiếm được thì cũng không đáng kể chút nào” Phỉ thúy giao long âm thanh băng hàn hạ giọng.\r\n\r\n    “Đồ nhi tuân mệnh” Hán tử mày xếch trong lòng khẽ rùng mình, nhưng cũng lập tức đáp ứng.\r\n\r\n    “Những phi thăng tu sĩ thường am hiểu đấu pháp, cũng không nên sơ xuất, mặc dù người này chỉ là hóa thần sơ kì, nhưng để phòng ngừa chuyện ngoài ý muốn ta sẽ cho ngươi mượn Thiên Hồn Linh tạm thời sử dụng, với ba ngày tế luyện cũng đủ cho ngươi tạm thời khu sử, có như vậy cũng không có gì đáng lo” Phỉ thúy giao long thoáng chút do dự, liền há miệng phun ra một đoàn âm khí, bên trong bao quanh lấy một quả chuông nhỏ, bên ngoài hắc khí quấn quanh, chạm chỗ nhiều chú ngữ huyền bí.\r\n\r\n    Vừa nghe giao long nói lời ấy, hán tử liên tục cảm tạ ban thưởng, kế tiếp tay áo khẽ rung lên, một cỗ thanh hà bay ra, đem cái chuông quấn vào tay áo. Kế đến phỉ thúy giao long trên cao nhìn xuống, tiếp tục phân phó vài câu, rồi hóa thành một đạo ánh sáng xanh biết bắn vào ống tay áo còn tại của Hán tử mày vểnh.\r\n\r\n    Hán tử lông mày vểnh lúc này mới xoay người lại, hóa thành một đoàn lam quang, theo một hướng khác mà rời đi.\r\n\r\n    Hàn Lập tất nhiên không biết các sự tình này, cũng không ngờ có người đối với hắn đã động sát tâm.\r\n\r\n    Sau khi rời đi Ngọc Khuyết Các hắn cũng không lập tức trở lại Phi Linh Điện, dựa vào đánh dấu trên bản đồ, từ trong thành phi hành hơn nửa ngày, cuối cùng ở ngoài ngàn dặm trên trời cao nhìn xuống hết thảy trong thành, đang trầm tư nhíu mày tính toán.\r\n\r\n    Lại nói tiếp, cái Thiên Uyên Thành này nếu gọi là Thiên Uyên Quốc thì chính xác hơn, do diện tích tương đương với một quốc gia nhỏ ở nhân giới. Nhưng trên ý nghĩa thật sự thì thiên uyên thành cũng không quá lớn, chỉ là rộng vạn mẫu, dùng tường thành bao quanh lại mà thôi.\r\n\r\n    Phía trong thành nội có hình thang, trước sau đều có tường thành, hai bên thì được tiên trận sinh ra sương mù nồng đậm che dấu, cho dù tu vi cấp Chân linh cũng không thể cứng rắng xông vào. Mà đối diện với man hoang thế giới rộng lớn, tường thành có phần nhỏ hẹp chỉ dài hơn vài trăm dặm, một pháp khắc đầy phù chú trên tường thành cao hơn ngàn trượng, nhìn từ xa như một vách tường cao chọc trời, khiến người ta sợ hãi !.\r\n\r\n    Ngay phía ngoài đạo tường cao lớn này, có yêu, nhân lưỡng tộc ngày đêm canh gác xung quanh khu vực, hơn nữa các pháp trận cấm chế về hướng này ngày đêm điều được mở ra, liên tục không ngừng.\r\n\r\n    Ở phía sau tường thành, trước đến nay vẫn duy trì ngoài trăm vạn đại quân của lưỡng tộc yêu nhân, đóng gần khu vực đại tháp ấy.\r\n\r\n    Thực hiện canh phòng nghiêm mật thế mới có thể đảm bảo Thiên Yyên Thành từ lúc thành lập đến nay, chưa bao giờ bị đánh lén công phá được thành.\r\n\r\n    Đối lập với cảnh đó là một chặng tường thành khác của thành nội hình thang, không được canh canh phòng sâm nghiêm như thế, nhưng kéo dài ngàn dặm, có vô số nhân yêu nhin tộc từ “Tam cảnh thất yêu” ra vào. Những người này đa phần là mạo hiểm tính đi thế giới hoang dã, phân nữa còn lại là đến Thuyên uyên thành mua bán, do đó làm cho trong thành hết sức thịnh vượng.\r\n\r\n    Đúng ra là sau khi ra khỏi Thiên uyên thành, chính là một phiến sơn mạch liên tục rộng lớn, tuy nhiên cũng có một vài thôn trấn nhỏ có nhân loại sinh sống, nhưng tuyệt đối không có tòa thành thứ hai của tu sĩ tồn tại.\r\n\r\n    Phàm nhân trong những thôn trấn đó vừa cung cấp cho Thiên Uyên thành một ít vật tư cần thiết cho sinh hoạt, đồng thời cũng không ngừng cung cấp một ít tu sĩ và luyện thể sĩ cấp thấp. Đương nhiên trong khu vực phân chia cấp riêng cho yêu tộc, cũng có vài ba cái thú đàn cực lớn cùng yêu thú cấp thấp tồn tại, cũng cung cấp cho Thiên Uyên thành một lượng lớn yêu tộc cấp thấp.\r\n\r\n    Tuy rằng nhân yêu nhị tộc ở Linh giới dù muốn sống yên thì không thể không liên thủ cùng nhau, nhưng vốn người và yêu khác biệt, vì tránh cho xung đột của hai tộc, cả tòa thiên uyên thành cũng có một đạo ngân mạc rất lớn từ chính giữa phân thành nội ra làm hai phần.\r\n\r\n    Mỗi bên tự quản lý phần của chính mình.\r\n\r\n    Về khi vực bên ngoài thành nội, cũng tương tự lấy một đạo vô hình hư không làm giới hạn, mỗi phe chiếm cứ một bên.\r\n\r\n    Phỏng chừng chỗ duy nhất nhân yêu nhị tộc có thể chung sống, chỉ có một tòa tháp trưởng lão ở trung tâm thành nội.\r\n\r\n    Tháp này chẳng những to hơn nhiều lần so với các tháp khác, đồng thời cũng là chiến lực cuối cùng của Thiên uyên thành, là nơi hơn mười tên trưởng lão tu vi Hợp thể kì của nhị tộc thương nghị và quyết định.\r\n\r\n    Cho nên trong mắt mọi người ở Thiên Uyên thành thì tháp này là nơi cực kì thần bí.<\/div><\/div>","title":"Chương 1317: Rước Lấy Phiền Toái"}