{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ừ, ngày mốt gặp.”\r\n\r\n    “Tiêu đại ca, tam biệt.”\r\n\r\n    Nặc Nặc cười giễu, có lẽ đám nhóc này muốn nói “vĩnh biệt” chứ gì?\r\n\r\n    Tiểu Tuấn nhìn Nặc Nặc vẻ cam chịu, rồi lên chiếc Volvo của ông anh. Nặc Nặc quyết định đứng im như tượng, nhưng chiếc xe không có ý định rời đi, một lát sau, Tiêu Dật mới chậm rãi thốt ra bốn chữ: “ Cô cũng lên xe.”\r\n\r\n    Nặc Nặc mở to mắt, nhìn trái ngó phải, dường như cả trạm xe chỉ còn lại mình cô, đang bảo cô lên xe ư? Không phải là… lúc nãy đại boss nghe thấy những lời tỏ tình của em trai, cho rằng cô đang dụ dỗ em trai anh đấy chứ?\r\n\r\n    %>_<%\r\n\r\n    Nặc Nặc khóc ròng, bị chính hai chữ “dụ dỗ” tưởng tượng của mình dọa cho khiếp đảm. Phá hoại đóa hoa tổ quốc, tội danh lớn quá, nếu bị Tiêu đại boss hiểu lầm thì chắc chắn sẽ bị khai trừ mất!\r\n\r\n    Bên này Tiêu Tuấn nghe anh mình nói thế cũng cuống lên, cắn răng giải thích: “Anh… lúc nãy là… là em… không liên quan đến cô ấy, anh bảo cô ấy lên xe làm gì?”\r\n\r\n    Nặc Nặc muốn khóc mà không có nước mắt, nhìn trời nghẹn ngào. Đồ ngốc, cậu không biết cái câu bao che điển hình “không liên quan đến cô ấy” nó có sức nặng đến cỡ nào à? Mà cái vẻ mặt “Cô ấy lên xe thì anh sẽ hủy hoại cô ấy” như thế, chỉ càng khiến đại boss ngược đãi tôi hơn thôi! Tiêu rồi tiêu rồi, Tiêu Dật đã ngộ nhận thật rồi.\r\n\r\n    Tiểu Tuấn vẫn còn đang ngập ngừng thì bị một ánh mắt của ông anh giết ngay trong tích tắc, khẽ đằng hắng, Tiêu Dật thản nhiên nói: “Cô ấy là nhân viên công ty anh, anh tìm có chút việc công, có vấn đề gì à?”\r\n\r\n    Lần này đến lượt Tiểu Tuấn há mồm trợn mắt, quay phắt sang nhìn Nặc Nặc, vẻ mặt không tin được: “Chị… chị thật sự không phải học sinh trường em? Em cứ tưởng chị chỉ ăn mặc đứng đắn thôi chứ.”\r\n\r\n    Nặc Nặc toát mồ hôi, không nói gì nữa, chỉ ngoan ngoãn chui vào ghế sau xe.\r\n\r\n    Suốt đoạn đường, im lặng.\r\n\r\n    Nặc Nặc thậm chí còn không dám thở mạnh, chứ đừng nói là hỏi đi đâu. Đến khi chiếc xe dừng lại trước khu nhà ở sang trọng lộng lẫy, Nặc Nặc mới ý thức được rằng, đại boss chắc đang đưa em trai về nhà? Ý nghĩ này vừa nhảy ra, đã tự động bày sẵn một loạt câu đồng nghĩa.\r\n\r\n    — Nhà Tiểu Tuấn chẳng phải cũng là nhà đại boss?\r\n\r\n    — Bây giờ lại gần trưa, chẳng lẽ…\r\n\r\n    — Chẳng lẽ đại boss chuẩn bị về nhà ăn trưa?!\r\n\r\n    Nặc Nặc ngồi phía sau mà mồ hôi đầm đìa, xem mắt nhầm đại boss đã cực kỳ ngượng ngùng rồi, hôm nay lại gặp em trai anh tỏ tình, bây giờ anh cũng định đưa cô về nhà ăn cơm ư?\r\n\r\n    Nặc Nặc đang nghĩ ngợi lung tung, thì chiếc xe đã chạy đến dưới tòa lầu của tiểu khu, Tiểu Tuấn tháo dây an toàn ra, chớp mắt nhìn anh mình rồi lại nhìn Nặc Nặc ngồi phía sau, lắp bắp: “Anh…”\r\n\r\n    “Xuống xe.” Tiêu Dật thẳng thừng cắt lời, “Anh và dì Hứa của em có chút việc công, em bảo với mẹ là anh không về ăn cơm.”\r\n\r\n    _<O<\r\n\r\n    Nặc Nặc vừa gặm rau xanh suy nghĩ lung tung, một mặt sắp xếp ngôn ngữ để giải thích, nhưng lời mới đến cửa miệng, Tiêu đại boss lại lên tiếng: “Tiểu Tuấn còn nhỏ, nếu có gì mạo phạm mong cô bỏ qua.”\r\n\r\n    Vừa dứt lời, Nặc Nặc đã nghẹn rau.\r\n\r\n    Lúc nãy… đại boss đang xin lỗi thay em mình? Xin lỗi nhân viên quèn là cô?\r\n\r\n    Ngẩn ra hai giây, Nặc Nặc vội vàng khoát tay, “Không sao không sao, Tiêu tổng cũng nói là Tiểu Tuấn còn nhỏ mà, tôi là chị thì làm sao giận trẻ con được, anh không cần thiết mời tôi dùng cơm vì lẽ đó đâu.” Nặc Nặc cố ý phát âm thật mạnh chữ “chị”, biểu lộ ra mình vẫn còn trẻ trung chán!\r\n\r\n    Kết quả, Tiêu tổng lại hơi chau mày, “Tôi có nói là mời cô dùng cơm để xin lỗi à?”\r\n\r\n    oo\r\n\r\n    Tốt thôi, chỉ là dùng cơm, Đại boss anh… chẳng có tí thành tâm thành ý gì cả.\r\n\r\n    Nặc Nặc khổ không nói nên lời, bản lĩnh khiến người ta không nói lại của đại boss quả thực là quá quá quá mạnh, nói gì với người như anh cũng là phí công cả.\r\n\r\n    “Vậy Tiêu tổng, anh…”\r\n\r\n    “Tôi muốn nhờ cô sau này mỗi ngày đều cùng đón xe về nhà cùng em trai tôi.”\r\n\r\n    !!!\r\n\r\n    Khóe môi Nặc Nặc co giật, chắc cô đang nghe nhầm, nghe nhầm rồi.\r\n\r\n    Tiêu Dật thấy thế, thích thú nheo mắt lại, “Cô cũng biết là tuổi Tiểu Tuấn đang ở thời kỳ nổi loạn, việc này cô càng trách mắng thì nó càng làm ngược lại, nếu đã có một Hứa Nặc thứ nhất, thì sẽ có thứ hai, thứ ba, nên…”\r\n\r\n    “Nên anh quyết định nhường bước để tiến tới, để tôi trở thành bà chị tri âm cắt đứt đường lui của các bà chị khác, sau đó dần dần giáo huấn cậu ấy?” Nặc Nặc tiếp lời đại boss. Tiêu Dật rõ ràng đã dụ cô vào bẫy, mà cô thì lại quá ngốc, tự chui đầu vào mới chết. = =\r\n\r\n    Nặc Nặc tỉnh ngộ, vẫn chưa kịp từ chối thì đôi mắt Tiêu Dật đã sáng lên, “Việc này xin nhờ cô.”\r\n\r\n    “…”\r\n\r\n    Nặc Nặc khóc ròng, bà chị tri âm gì gì đó, ghét nhất!!!\r\n\r\n    Mẹ ơi, mẹ nói đúng, đàn ông mời con đi ăn chẳng tốt lành gì!\r\n\r\n    Nặc Nặc là cô bé chăm chỉ.\r\n\r\n    Lúc đại học, Nặc Nặc đã tranh thủ kỳ nghỉ để dạy đại số cho học sinh cấp hai, về sau vì danh tiếng quá tốt nên được phụ huynh đề cử làm ở một trường dạy thêm kiêm giáo viên dạy đại số, vì tiết học đều vào buổi tối nên không ảnh hưởng đến công việc ban ngày, nên đến bây giờ, Nặc Nặc vẫn dạy ở trường lẫn đi làm.\r\n\r\n    Nói theo lời bà Hứa thì, con gái bà đi dạy là để làm phong phú vốn sống, giỏi giang hơn những đứa trẻ khác đi làm xong về nhà là nằm thẳng cẳng hoặc chơi game nhiều, hơn nữa còn tiện thể làm phong phú thêm tiền sinh hoạt mà Nặc Nặc đưa cho bà.\r\n\r\n    Thực ra Nặc Nặc cũng không thấy mỗi tuần đi dạy mấy tiết là mệt mỏi gì lắm, nhưng vấn đề hiện nay là, Tiêu Đại boss đột ngột yêu cầu tối nào cũng đưa Tiểu Tuấn về nhà, mà cứ mỗi tối thứ hai, tư, sáu là cô lại phải đi ngược hướng về nhà để dạy cho bọn trẻ.\r\n\r\n    Làm sao về nhà cùng Tiểu Tuấn được?\r\n\r\n    Thấy bí mật làm thêm sắp bị phanh phui, Nặc Nặc đau khổ khôn xiết.\r\n\r\n    Tuy tan sở rồi là thời gian tự do của nhân viên, cô có đi dạy cũng chưa bao giờ ảnh hưởng đến thời gian làm việc chính, nhưng Nặc Nặc hiểu rõ, chẳng một sếp nào lại thích nhân viên của mình làm thêm ở ngoài. Hành vi đó sẽ khiến các boss cảm thấy bạn không an phận thủ thường, thậm chí còn có ý định nhảy việc.\r\n\r\n    Làm sao đây?\r\n\r\n    Nặc Nặc nghĩ đi nghĩ lại, thấy đành hạ thủ với Tiểu Tuấn, dù sao cậu em trai dễ lừa phỉnh hơn ông anh nhiều, chỉ cần khiến cậu ta ghét mình, không muốn về cùng mình nữa là được.\r\n\r\n    Kế hoạch A: Ta là kẻ mê tiền\r\n\r\n    Trẻ con mà, chưa kinh qua gió mưa vùi dập của xã hội thì vẫn khá ngây thơ, thứ tình cảm yêu mến của chúng ta đều bắt nguồn từ dáng vẻ, tính cách, nếu mình thể hiện ra ta – đây – là – kẻ – mê – tiền, Tiểu Tuấn chắc sẽ rất phản cảm? Thế là lần đầu lên xe về với Tiểu Tuấn, Nặc Nặc đã tỏ vẻ mặt chán ghét cùng cực.","title":"Boss đen tối đừng chạy - Chương 04"}