{"text":"﻿    Chương 1596 Giám Định\r\n\r\n    Khi Hàn Lập đi ra từ Thuần Hương Các, phía đối diện đã có rất nhiều người bắt đầu tiến vào cửa đấu giá đại điện, tựa hồ đấu giá sắp bắt đầu. Hàn Lập thấy vậy, thần sắc vừa động, cũng không chút chần chừ đi qua.\r\n\r\n    Cửa đại điện cơ hồ lớn gấp ba đến bốn lần hai cửa vào thiên điện, hơn nữa số lượng lam bào thị vệ cũng vượt xa thiên điện.\r\n\r\n    Bất quá, những thị vệ này ngoại trừ duy trì trật tự thì không có hành động nào khác.\r\n\r\n    Hàn Lập bất động thanh sắc, xen lẫn vào trong đám người. Sau khi tiến vào trong điện môn, trước mắt lập tức bừng sáng.\r\n\r\n    Chỉ thấy một gian đại sảnh với mấy hành lang song song xuất hiện trước mặt. Tất cả lối vào hành lang đều có một tấm biển viết: \"Giám định\", \"Đại điện\". Bên cạnh là một gã thiếu niên sai vặt, bộ dáng cung kính đang đứng.\r\n\r\n    Hàn Lập đảo mắt qua những tấm biển này, trên mặt lộ ra một tia kinh ngạc, nhưng sau khi suy nghĩ thì bỗng nhiên đi nhanh về phía một cái trong số đó.\r\n\r\n    \"Giám định? Đây là ý gì?\"\r\n\r\n    Hàn Lập đứng ở lối ra vào hành lang, chỉ tấm biển bên cạnh trầm giọng nói.\r\n\r\n    \"Khởi bẩm tiền bối, đây là nơi đấu giá hội giám định đồ vật. Tiền bối nếu có đồ vật gì trân quý thì có thể giám định tại đây.\" Truyện \"Tên sai vặt mi thanh mục tú kia khom người nói.\r\n\r\n    \"Ồ, thì ra là thế.\"\r\n\r\n    Hàn Lập gật đầu, không hề chần chừ, tiêu sái bước vào trong hành lang.\r\n\r\n    Tuy nói rằng Thải Lưu Anh hứa sẽ giúp một nửa số linh thạch khi truyền tống nhưng một nửa khác vẫn là số lượng trên trời, vẫn còn cần hắn tự mình giải quyết.\r\n\r\n    Cho nên Hàn Lập muốn dựa vào kế hoạch ban đầu, cầm trong tay một số vật tốt, đưa vào đấu giá hội để bán.\r\n\r\n    Hành lang cũng không quá dài, Hàn Lập chỉ đi hơn mười trượng, trước mặt liền xuất hiện một gian phòng màu hồng.\r\n\r\n    Cửa phòng tuy lớn nhưng lại bị một tầng thanh sắc quang mạc che lại. Mà trước quang mạc là bảy tám gã dị tộc đang xếp thành một hàng, lặng lẽ chờ đến lượt. Trong lòng Hàn Lập có chút ngoài ý muốn nhưng liền thong dong đi qua, xếp vào cuối hàng.\r\n\r\n    Thanh quang chợt lóe, quang mạc tự động rẽ ra, từ bên trong đi ra một dị tộc nhân tóc đỏ, người này hét lên hưng phấn, tựa hồ đạt được chuyện gì đó tốt đẹp ở bên trong.\r\n\r\n    Tên dị tộc nhân này không để ý gì đến đám người Hàn Lập, trực tiếp đi xuyên quan, hướng về phía hành lang mà đi. Mà quang mạc thì chớp lên, một tên dị tộc nhân khác bất động thanh sắc tiến vào.\r\n\r\n    Cứ như vậy, sau thời gian một chén trà nhỏ, những người đứng phía trước Hàn Lập đều đã đi vào và trở ra, động tác cũng cực nhanh. Mà trong lúc này, phía sau Hàn Lập cũng có bốn năm người khác tới xếp hàng.\r\n\r\n    Xem ra không ít người tham gia đấu giá hội.\r\n\r\n    Thanh sắc quang mạc rẽ ra, sau khi một gã dị tộc nhân sắc mặt uể oải bước ra thì Hàn Lập nhấc chân tiến vào trong.\r\n\r\n    Phía sau quang mạc là một mảnh bạch sắc lượng quang, là một gian phòng thật lớn chừng hơn ba mươi trượng. Bốn phía toàn bộ đều được lát bằng đá trắng, mặt ngoài chớp động vô số phù văn, có vẻ đầy bí ẩn.\r\n\r\n    Bất quá trong phòng ngoại trừ một cái bàn và ba cái ghế thì cũng chỉ có một cái truyền tống trận đơn giản. Mà trên ba chiếc ghế là ba nhân ảnh toàn thân bao phủ trong bạch quang.\r\n\r\n    Trong linh quang, ba nhân ảnh đều trở nên mơ hồ, không thể phán đoán ra diện mục thực sự. Hàn Lập theo tiềm thức đảo thần niệm qua. Ba nhân ảnh này không biết mang theo bảo vật gì trên người mà thần niệm không thể điều tra được khí tức, cho nên không thể phán đoán ra được tu vi sâu cạn thế nào.\r\n\r\n    \"Đạo hữu có vật gì muốn tham gia đấu giá thì có thể lấy ra cho ba người chúng ta đánh giá. Nhưng phải nói trước, chúng ta chỉ xem xét những bảo vật hàng đầu, nếu là vật phẩm chất kém thì xin mời đạo hữu ra thiên điện bên cạnh mà tiêu thụ. Mặt khác, nếu có gì bất mãn đối với việc kiểm giá của ba người chúng ta thì cứ nói ra, ba người chúng ta sẽ xem xét lại cho các hạ một lần.\"\r\n\r\n    Nhân ảnh ở giữa mở miệng nói, thanh âm thanh thúy dễ nghe, đúng là một nữ tử trẻ tuổi.\r\n\r\n    \"Đa tạ đạo hữu nhắc nhở, tại hạ đã hiểu.\"\r\n\r\n    Thần sắc Hàn Lập không đổi, gật đầu, tay áo phất lên, hai bảo vật liền hiện ra.\r\n\r\n    Một cái là lục sắc ngọc bình cùng một ngọc hạp trắng noãn không tỳ vết.\r\n\r\n    Hàn Lập không đi qua, mà phất tay ném qua.\r\n\r\n    Nhất thời hai vật phảng phất như bị một cỗ lực vô hình nâng lên, từ từ bay về phía ba đạo nhân ảnh, cuối cùng phiêu phù trước mặt.\r\n\r\n    Hai nhân ảnh mới vừa rồi không mở miệng, lúc này không chút khách khí giơ tay ra bắt lấy, phân biệt thu cái bình và hộp vào trong tay.\r\n\r\n    Bình vừa mở ra, một mùi thơm mát nồng đậm truyền ra, tiếp theo bên trong mơ hồ còn truyền ra tiếng long ngâm, một đoàn lục quang mười phần linh tính từ bên trong bay ra.\r\n\r\n    Nhân ảnh nọ khẽ hừ một tiếng, vội khép miệng bình lại, lập tức phất tay áo, phóng ra một mảnh bạch quang thu lục quang trở về trong tay. Hắn ngưng thần nhìn, chỉ thấy trong lục quang rõ ràng là một viên thanh sắc đan hoàn.\r\n\r\n    Tròn trịa bóng loáng, bên trong là một ngân sắc long ngân trông rất sống động. Nhân ảnh dùng hai tay kẹp chặt đan hoàn, đưa lên mũi ngửi nhẹ một chút, tiếp theo trầm ngâm định giá. Mà bên kia, một nhân ảnh khác cũng đang mở ngọc hạp màu trắng ra, kết qua bên trong là một đoạn lục sắc trúc dài nửa thước.\r\n\r\n    Người nọ trước tiên đánh giá bằng mắt, sau đó dùng tay vuốt gậy trúc. Kết quả sau một tiếng sét đánh, từ gậy trúc bắn ra một đạo kim hồ bằng ngón tay.\r\n\r\n    \"Đây là Kim Lôi Trúc!\"\r\n\r\n    Nhân ảnh thất thanh hô lớn.\r\n\r\n    \"Kim Lôi Trúc! Đạo huynh xem cẩn thận lại một lần đi.\"\r\n\r\n    Nữ tử giữa tựa hồ cũng kinh ngạc, nhưng liền nhắc nhở một câu.\r\n\r\n    \"Tiên tử yên tâm, ta sẽ xem cẩn thận hơn.\"\r\n\r\n    Nhân ảnh nọ hít một hơi sâu, sau đó trầm giọng trả lời. Hàn Lập thấy vậy mỉm cười, hai tay chắp sau lưng không nói một lời.\r\n\r\n    Tiếp theo nhân ảnh này thò tay vào ống tay áo, móc ra một vật giống như cái hồ lô màu đen, nhỏ cỡ một tấc, vô cùng tinh sảo. Nhân ảnh đảo ngược hồ lô, nhằm ngay vào lục trúc trong ngọc hạp, tay vỗ nhẹ đáy hồ lô một cái. Kết quả miệng hồ lô chợt lóe hắc quang, một đoàn hắc khí cỡ nắm tay bay ra đánh lên lục trúc.\r\n\r\n    Nhưng hai bên vừa tiếp xúc, tiếng sẽ đánh liền nổi lên ầm àm, mấy đạo kim hồ lần nữa chợt lóe, một chút đã đem hắc khí đánh tan.\r\n\r\n    Nhân ảnh nọ sau khi làm xong điều này, vẫn chưa thu tay lại, tiếp tục móc ra một cái bình màu xanh biếc, từ bên trong xuất ra một đạo lục khí, kết quả cũng bị gậy trúc thả ra kim hồ đánh ta.\r\n\r\n    \"Không sai, đích thật là Kim Lôi Trúc. Lão phu khẳng định.\"\r\n\r\n    Nhân ảnh thở dài một hơi, khẳng định nói.\r\n\r\n    \"Làm phiền rồi, đạo hữu, đan dược giám định thế nào rồi, nếu có thể có một tia linh tính thì khẳng định cũng không phải là vật phàm.\"\r\n\r\n    Nữ tử gật đầu, xoay người lại hỏi nhân ảnh còn lại.\r\n\r\n    \"Đan dược này lấy mộc thuộc tính làm chủ, kim chúc làm tính phụ. Đan tính đã thông linh, thích hợp cho thượng tộc thất, bát giai dùng. Nếu cửu giai sử dụng thì hiệu quả sẽ không bằng một phần mười. Đan dược này đủ đề có thể xếp vào nhóm nhất phẩm.\"\r\n\r\n    Nhân ảnh kia chỉ mới nhìn một lần, cũng không biết sử dụng thủ đoạn nào mà lại nói ra hết tính chất của Đằng Long Đan. Hàn Lập đứng tại chỗ, trên mặt không khỏi hiện lên một tia kinh ngạc.\r\n\r\n    \"Chúc mừng đạo hữu, bất luận là Kim Lôi Trúc hay đan dược đó cũng đều có thể tham gia đấu giá hội lần này. Đặc biệt hơn là đủ để xếp vào nhóm ưu tiên. Được rồi, đan dược này có tên không, mặt khác ta muốn cấp cho đạo hữu một cái giá, đạo hữu xem thử có hài lòng hay không?\"\r\n\r\n    Nữ tử cẩn thận nhìn Hàn Lập, đột nhiên cười khẽ nói.\r\n\r\n    Tiếp theo, nàng không chờ Hàn Lập đáp ứng, liền giơ tay lấy ra một bạch sắc ngọc bài, đầu ngón tay chuyển động giống như viết thứ gì đó, sau đó vứt qua cho Hàn Lập. Hàn Lập bắt lấy ngọc bài, chỉ lướt qua liền gật đầu.\r\n\r\n    \"Hai giá này đều được, vả lại tại hạ tin rằng mấy thứ này thật sự có được giá cao. Về phần đan dược này, nó có tên là Đằng Long Đan, luyện chế cũng không dễ.\"\r\n\r\n    \"Đằng Long Đan, tốt, chúng ta sẽ lấy cái tên này để đấu giá. Khối ngọc bài mà đạo hữu cầm trong tay kia cũng chính là vật giao ước, sau khi đấu giá kết thúc sẽ giao linh thạch.\"\r\n\r\n    Nữ tử chậm rãi nói.\r\n\r\n    \"Tại hạ đã hiểu! Nếu không có vấn đề gì, ta sẽ ra đại điện chờ kết quả đấu giá.\"\r\n\r\n    Hàn Lập hướng ba người ôm quyền, bình tĩnh nói lời cáo từ.\r\n\r\n    \"Không tiễn.\"\r\n\r\n    Nữ tử cười trả lời. Hàn Lập gật đầu, quay người đi ra.\r\n\r\n    Cũng không biết ba người này thao túng cấm chế gì, mà không thấy ai cử động, quang mạc trước cửa vẫn tự mình mở ra.\r\n\r\n    Hàn Lập cứ thế mà đi ra ngoài, cũng không để ý đến những người khác, không chút hoang mang đi ra ngoài hành lang.\r\n\r\n    Dị tộc nhân trong đại sảnh tựa hồ càng lúc càng nhiều, nối một hàng rất dài.\r\n\r\n    Đi qua một hàng thông đạo, hiện tại Hàn Lập xuất hiện trong một thính đường thật lớn. Ánh mắt đảo qua bốn phía, thần sắc Hàn Lập có chút động dung. Thính đường này chẳng những diện tích rộng lớn kinh người, mà lại chi làm ba tầng thượng, trung, hạ.\r\n\r\n    Tầng giữa và tầng dưới không biết dùng tài liệu gì mà luyện chế thành mà tất cả đồ vật đều trắng noãn, không được vật gì nâng đỡ mà vẫn huyền phù giữa không trung, có vẻ vạn phần thần bí.\r\n\r\n    Tầng giữa và tầng dưới đều là những người bình thường ngồi vào những bàn gần nhau. Mà duy nhất tầng trên là khác, mặt ngoài thỉnh thoảng có linh quang chớp động, tựa hồ có gia cố cấm chế gì đó bên ngoài. Hiển nhiên tầng này chuyên dùng cho những người có thân phận và địa vị tại Vân thành.\r\n\r\n    Hàn Lập chỉ nhìn thoáng qua, cũng không có hứng thú, ánh mắt lại thu lại, tùy ý tìm một chỗ khuất ngồi xuống. Hắn cứ như vậy, lẳng lặng chờ đợi đấu giá hội bắt đầu.<\/div><\/div>","title":"Chương 1596 Giám Định"}