{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thấy đối phương chậm rãi nhai nuốt, tim Nặc Nặc thót lên tận cổ họng, mắt nhìn chằm chằm, cảm giác căng thẳng này… đến cả thi đại học cũng chưa có nữa là…\r\n\r\n    Nhưng dù sao cũng là lần đầu Nặc Nặc đích thân nấu cơm cho người yêu, cuối cùng thấy ngón tay đang lướt như bay trên bàn phím của Tiêu Đại boss khựng lại, vẻ mặt rất phức tạp, cô không nhịn được, thò cổ ra hỏi,” Thế nào? Có ngon không anh?”\r\n\r\n    Tiêu Đại boss là người kín đáo, không cần anh tán tụng, chỉ cần anh gật đầu khẽ là được, cô cũng thỏa mãn rồi.\r\n\r\n    Kết quả, Tiêu Đại boss trầm tư hồi lâu, nhắm mắt nuốt xuống, quay sang hỏi:” Nặc Nặc, ai dạy em nấu ăn?”\r\n\r\n    “Mẹ”\r\n\r\n    “ Vậy mẹ có bảo em rằng , nấu xong tốt nhất là mình nên nếm thử trước?”\r\n\r\n    “…”\r\n\r\n    Tiêu Đại boss diễn đạt ý mình một cách khéo léo và nhã nhặn rằng: Món này rất khó ăn, không tin em nếm thử mà xem.\r\n\r\n    \/\/\r\n\r\n    Tiêu Dật, em hận anh!\r\n\r\n    Giả vờ rất ngon thì anh sẽ chết hay sao????\r\n\r\n    Thứ hai, ngày Nặc Nặc trở thành nhân viên chính thức cuối cùng đã đến.\r\n\r\n    So với những nhân viên mới cùng vào công ty thì Nặc Nặc trầm tình hơn nhiều. Đừng nói là quan hệ của cô và Tiêu Đại boss, mà mấy tháng nay, việc cô tham gia hai tổ hạng mục và rời đến tầng mười bảy đã khiến mọi người hiểu, cô trở thành nhân viên chính thức là điều không thể nghi ngờ.\r\n\r\n    Dù vậy, Nặc Nặc vẫn có chút thấp thỏm khi đi làm buổi sáng. Nhân viên chính thức, đó là điều cô đã mong ước bấy lâu. Chỉ cần chuyển sang chính thức, lương sẽ tăng thêm một bâc, tiền thưởng hạng mục và cuối năm cũng tăng, bảo hiểm xã hội và các loại cũng đều được đăng ký, mà quan trọng nhất là, cô vẫn ngày ngày đi làm cùng Tiêu Đại boss.\r\n\r\n    Nghĩ đến sau này ở bên Tiêu Đại boss cả ngày, trái tim Nặc Nặc đã bay ra ngoài cửa sổ, không nghe thấy trưởng phòng nhân sự đang nói những gì.Thực ra một nhân viên quèn như Nặc Nặc được chuyển sang chính thức căn bản không cần Tiêu Đại boss siêu bận rộn nhúng tay vào, chỉ cần cấp trên của Nặc Nặc là Mạc tử Uyên gật đầu, trưởng hạng mục gật đầu nữa, là cô có thể ký hợp đồng chính thức ở phòng Nhân sự rồi.\r\n\r\n    Thế nên đây là việc bắt buộc phải kinh qua của nhân viên mới, đến văn phòng nhân sự uống chút trà: hoặc ký hợp đồng, hoặc bị đuổi việc. Từ Mỹ Lệ trưởng phòng Nhân sự là một người phụ nữ tài giỏi ngoài ba mươi tuổi, thấy đồng chí Hứa Nặc lại chu du hồn vía tận đẩu tận đâu trong giờ phút quan trọng này thì nở nụ cười bí ẩn, không hề đánh động mà chỉ nhấp một ngụm trà.\r\n\r\n    ở vị trí của cô ta, thực ra không cần gì nhiều, quan trọng là cặp mắt biết nhìn người, hiểu tâm tư của sếp. Hứa Nặc này đến chưa bao lâu đã được Đại boss ưu ái, một lần là chuyển thẳng đến tầng mười bảy, lần khác là thay phòng Hành chính lấy cơm cho sếp.\r\n\r\n    Từ khi Từ Mỹ Lệ nhậm chức đến nay đây là lần đầu tiên có chuyện như vậy. Nên cô ta hiểu rõ, Nặc Nặc này không đơn giản. Đừng nói là người sáng chế Mạc Tử Uyên và trưởng hạng mục là chú Hải đều gật đầu đồng ý cho cô chuyển chính thức, mà hai vị này có không chấp nhận thì tự cô ta cũng không dám đề ra chủ trương đạp cô nàng ra khỏi cửa Kiêu Dực.\r\n\r\n    Vì theo báo cáo của người tâm phúc với mình, Nặc Nặc này thậm chí thứ Bảy, Chủ nhật Tiêu lão đại tăng ca cũng đến đưa cơm. Nói thế thì quan hệ hai người đã vượt quá phạm vi họ tưởng tượng rồi.\r\n\r\n    Từ Mỹ Lệ khẽ ho một tiếng, gọi hồn Nặc Nặc về, “Nặc Nặc, có nghe tôi nói gì không?”\r\n\r\n    “Hả?” Nặc Nặc đơ lưỡi, ngượng ngùng sờ mũi, “ Xin lỗi, lúc nãy tôi bận nghĩ ngợi”.\r\n\r\n    “Không sao, tôi nói là thông báo…” Từ Mỹ Lệ chưa nói xong, máy điện thoại réo lên rất không đúng lúc, cô ta cười tỏ ý xin lỗi rồi nghe máy.\r\n\r\n    “A lô? Hả? Khụ…được, được,vâng”.\r\n\r\n    Nói điện thoại ngắn gọn xong, Từ Mỹ Lệ đưa ánh mắt phức tạp nhìn Nặc Nặc một cái, nuốt vội câu ban nãy vào rồi đờ đẫn bảo, “ Hứa Nặc, chuyện chuyển chính thức này tạm gác sang một bên, Tiêu tổng mời cô lên gặp”.\r\n\r\n    Nghe thế, Nặc Nặc hơi nhíu mày, bất giác thấy căng thẳng.\r\n\r\n    Trực giác con gái mách bảo cô, có chuyện không ổn. Chẳng phải đã nói…, chuyện này không cần Tiêu Đại boss nhúng tay sao? Lúc đầu mình vào công ty bị gọi đến gặp anh, cũng vì nhân viên nữ phòng Kế hoạch hiếm hoi như lá mùa thu, Tiêu Dật lại quản lý trực tiếp phòng này, nên mới bị đưa đến gặp.\r\n\r\n    Nhưng bây giờ là tình hình gì?\r\n\r\n    Nặc Nặc cắn môi, dò hỏi vẻ hồi hộp, “ Tiêu tổng có nói là việc gì không?”\r\n\r\n    Từ Mỹ Lệ mím chặt môi, sắc mặt còn khó coi hơn cả Nặc Nặc, “Ừ, Mạc Tử Uyên và Tiêu tổng cãi nhau ở văn phòng rồi”.\r\n\r\n    Nặc Nặc lên tầng mười bảy, quả nhiên thấy các huynh đệ đang áp vào cửa văn phòng Tiêu Dật nghe ngóng với vẻ gian tà.\r\n\r\n    Thấy cô lên, mọi người đều giải tán, chỉ có Phì Long lão đại lừ đừ đến trước mặt cô, mồm há ra, chần chừ rồi cuối cùng thở dài.\r\n\r\n    Nặc Nặc thấy mọi người đều có vẻ kỳ quặc thì càng sợ hãi, kéo Phì Long lại hỏi han:” Rốt cuộc là có chuyện gì ạ?”\r\n\r\n    Phì Long vỗ vai thỏ trắng tỏ vẻ an ủi, “ Hiện giờ thì không sao, chú Hải đã vào trong giữ hai người lại rồi, cũng may chưa đánh nhau, chỉ hơi to tiếng một tí thôi.”\r\n\r\n    Phì Long lão đại trước nay luôn khoa trương,nhưng lúc này Nặc Nặc bất đắc dĩ phải tin lời anh ta, hơi rụt cổ lại,” Tóm lại là cãi nhau vì chuyện gì chứ?” Tiêu Đại boss và Mạc sư huynh chẳng phải là sư huynh đệ cùng trường hay sao? Nghe nói lúc đầu khi công ty sáng chế Kiêu Dực vẫn còn là một công ty nhỏ, ngay cả tiền mua bảo hiểm xã hội cho nhân viên còn chưa có, Mạc sư huynh đã cương quyết từ chối lời mời của công ty game online nổi tiếng trong nước để đến giúp cho Tiêu Đại boss.\r\n\r\n    Nên hai người thân như huynh đệ, bình thường nếu có mâu thuẫn trong công việc thì sau đó cũng quên ngay, không tỏ ra mất bình tĩnh như hôm nay : cãi nhau ngay trước mặt nhân viên. Nặc Nặc co rúm lại bên người Phì Long lão đại như rùa con, run rẩy nghĩ: Liệu có liên quan đến chuyện đưa cơm hôm trước của mình không?\r\n\r\n    Được thôi, cô thừa nhận, nghĩ như thế có phần… hoang tưởng.\r\n\r\n    Nhưng vì thường ngày các sư huynh thích đùa cô với Mạc sư huynh, lại thêm hôm qua sau khi biết sự thật, sắc mặt Mạc sư huynh hơi thiếu tự nhiên, lúc này thỏ trắng đành phải nghĩ theo hướng ấy.\r\n\r\n    Phì Long rùng mình,” Một hai câu không thể nói rõ được, em vào trước đi, Tiêu lão đại vẫn đang chờ đấy”.\r\n\r\n    Thỏ trắng nghe thế thì càng không muốn vào, cứ bám chặt vào cửa lùi dần, Tiêu Dật mà tức giận thì không phải là kinh dị bình thường, anh luôn bình thản trầm tĩnh, hôm nay lại gầm lên như sư tử thế kia. Không tận mắt nhìn thấy nhưng cũng có thể tưởng tượng ra sự kinh dị đó.\r\n\r\n    Lúc nguy hiểm thế này thì Nặc Nặc vào khác gì tìm cái chết. Thỏ trắng đang vật vã đấu tranh thì cửa phòng Tiêu Đại boss đã mở ra đột ngột. Mọi người nín thở, thấy chú Hải đưa Mạc Tử Uyên sắc mặt âm u ra ngoài.\r\n\r\n    Nặc Nặc cắn răng, lúc Mạc Tử Uyên đi qua, cô gọi khẽ một tiếng, “Tử Uyên sư huynh…”\r\n\r\n    Mạc Tử Uyên nghe mà như không nghe, đến ánh mắt cũng chấm chớp, đi lướt qua  Nặc Nặc, xem cô là không khí.\r\n\r\n    >O<\r\n\r\n    Nặc Nặc đờ người, vô cùng ngượng ngùng, quả nhiên là bị … ghét rồi?\r\n\r\n    Cũng may chú Hải giải vây, thấy thỏ trắng đứng đó thì đẩy gọng kính cười,” Nặc Nặc lên rồi à? Vào đi, Tiêu tổng đang đợi cô đấy”.\r\n\r\n    Trong phòng Tiêu Đại boss đang vùi đầu nhìn màn hình máy tính, tóc che nửa gương mặt, không nhìn rõ vẻ mặt.\r\n\r\n    Nặc Nặc định thần lại, rồi mới mở miệng, “Tiêu tổng, em pha cà phê cho anh”.\r\n\r\n    Tiêu Dật ngẩng lên, nhướn mày vẻ bình thản,” Chẳng phải em đã không cho phép anh uống cà phê, sợ đau dạ dày à?”\r\n\r\n    Nặc Nặc thấy Tiêu Đại boss vẫn vui vẻ, không có vẻ đang giận dự thì hơi thở phào nhẹ nhõm, rồi mới e dè hỏi,” Lúc nãy… có chuyện gì thế?”\r\n\r\n    Tiêu Dật day day huyệt thái dương, ngần ngừ một lúc mới đáp:” Có khúc mắc ở một số quyết định với Tử Uyên nên…” Tiêu Đại boss khựng lại, rồi cười vẻ đau khổ:” Quyết định có liên quan đến em”\r\n\r\n    Thỏ trắng nghe thế, trái tim bé nhỏ lại dội thình thịch, muốn hỏi cũng chẳng dám, đành cúi gằm đầu véo vào tay mình thật mạnh. Chẳng lẽ mình đã đoán trúng? Mạc sư huynh anh ấy…\r\n\r\n    Nặc Nặc bất giác cắn môi, nghĩ kỹ lại thì Mạc sư huynh gần đây đối với cô đúng là hơi kỳ quặc, chẳng hạn đôi mắt nhìn cô lúc nào cũng lấp lánh nụ cười , rồi vẻ mặt thờ ơ nhắc nhở cô đừng thức đêm vì làm cho kịp kịch bản, rồi lại cứ thích đảo qua đảo lại trước mặt cô, với lý do rất chính đáng là đi lấy nước uống:>O<\r\n\r\n    Ngô nghê như thỏ trắng cũng phát hiện ra Tử Uyên sư huynh hơi bất bình thường. Nhưng vì thỏ đã có chủ nên Nặc Nặc nhút nhát không dám thừa nhận sự thực ấy mà thôi.\r\n\r\n    Tiêu Đại boss nhìn cô chằm chằm, rồi chuyển chủ đề, “Thông qua quyết định của các vị lãnh đạo, em đã được duyệt chuyển nhân viên chính thức rồi!”\r\n\r\n    “A?” Nặc Nặc sáng mắt, ngước lên toét môi cười ngốc nghếch,” Thật ư?”\r\n\r\n    Tuy không rõ tại sao Tiêu Đại boss lại đột ngột đề cập đến chuyện đó, nhưng thỏ trắng vẫn bắt đầu sung sướng vẫy đuôi, mơ ước thành thật. Năm nay cô thật là quá may mắn, sự nghiệp tình cảm đều đầy đủ. Cô sẽ phải bái tạ Bồ Tát mới được.\r\n\r\n    Thỏ trắng đang vui sướng ing~, thì Tiêu Đại boss đã nói ra câu thứ hai một cách tàn nhẫn,” Nhưng, anh không phê chuẩn”.\r\n\r\n    “…”\r\n\r\n    Nặc Nặc vẫn đang vui mừng hỉ hả, lập tức cúp điện ngay tại chỗ.\r\n\r\n    Đầu óc trống rỗng, chỉ còn lại một câu cứ xoay vờn: Nhưng anh không phê chuẩn, Nhưng anh không phê chuẩn, Nhưng anh không phê chuẩn…\r\n\r\n    Rất nhiều cái … NHƯNG!\r\n\r\n    Giấc mơ mấy tháng nay của cô biến thành bọt biển, mà lại do chính bạn trai cô tự tay phá tan. Trong tích tắc, Nặc Nặc không hiểu nổi mình cảm thấy thế nào nữa.\r\n\r\n    Hai câu ấy của Tiêu Đại boss thực sự đã đưa Nặc Nặc lên thiên đường, sau đó chưa đến một giây sau đã đá cô xuống địa ngục. Khoảng cách to như vậy khiến Nặc Nặc không thích ứng được. Chẳng lẽ nhân phẩm của cô thực sự đã thành con số 0 hay sao?\r\n\r\n    Cách diễn đạt như thế của Tiêu Dật thì có khác gì với kiểu thông báo “Chúc mừng bạn đã trúng giải thưởng năm triệu tệ”, sau đó lại nói “Nhưng vì nguy cơ tài chính nên đơn vị phát thưởng đã phá sản”???","title":"Boss đen tối đừng chạy - Chương 33"}