{"text":"﻿    Chương 1735: Kịch Chiến\r\n\r\n    Sau khi an bài tất cả, Hàn Lập vẫn tiếp tục giơ một tay lên bấm quyết, miệng lầm rầm niệm chú. Ngay sau đó một đạo bạch ảnh từ trong tay áo phi hoá thành một bạch y nữ tử nhưng ngay vừa mới hiện thân liền biến mất vào trong hư không thấy bóng dáng. Hắn liên tục bày ra nhiều hậu chước như vậy mới tế thì mới cảm thấy thoả mãn, sau đó lại tiếp tục lấy ra Thái Nhất Hoá Thanh Phù rồi hoá thành hư ảnh bay nhanh tới phía trước, mặt không chút biểu tình.\r\n\r\n    Sau khi bay qua một loạt các thông đạo chằng chịt phía trước chợt xuất hiện một toà động khẩu màu trắng, từ bên trong động khẩu này này tản mát ra bốn cỗ khí tức như ẩn như hiện nhè nhẹ tản ra.\r\n\r\n    Một lát sau, hắn đã tiến vào bên trong động quật, sau đó đưa mắt hướng mọi nơi đảo qua một lần.\r\n\r\n    Chỗ động quật này trông có vẻ kì quái hơn so với các động quật lúc trước thì có chút lớn hơn rất nhiều, bộ dáng có chút như một cái quảng trường nhỏ bình thường. Chỉ thấy ở giữa quảng trường có một tầng ngân sắc quang tráo ngân quang mênh mông, giống như một cái bát thật lớn úp ngược xuống vậy, bên trong quang tráo ẩn ẩn có một phiến thạch bích linh văn giống như những tấm lúc trước hắn đã thấy qua. Quảng trường này có hình tứ giác, ở mỗi góc quảng trường đều có một tên Nhung Tộc khoanh chân ngồi tại chỗ trấn giữ toàn bộ quảng trường.\r\n\r\n    Bộ dáng của những tên Nhung Tộc này có chút bất đồng, có tên thì cúi đầu vẻ mặt như đang cân nhắc cái gì đó, ngoài ra còn có tên hai mắt trợn ngược lên gắt gao nhìn về phía tầng quang tráo ở trung tâm quảng trường. Bất quá, Hàn Lập sau khi đảo qua những tên này, trong lòng hơi rùng mình một chút, trong số những tên Nhung Tộc ở đây, hắn chú ý tới một tên đại trong số đó đang giơ hai tay lên cao, hai mắt nhắm nghiền.\r\n\r\n    Đại hán này một thân hôi sắc trường bào nhưng sau lưng lại có đeo một cự nhận vô danh. Thân nhận bị một khối da thú màu vàng bao lấy chỉ lộ ra phần cán màu ngăm đen cực lớn. Trông như thế nhưng coi bộ thanh cự nhận này tựa hồ so với đại hán còn muốn cao hơn một chút, nhìn qua có vẻ rất đáng chú ý tới. Điều khiến cho Hàn Lập đế ý tới đối phương chính là trên người đại hán này tản mát ra một cỗ huyết quang vô hình. Đây chính là một loại sát khí đặc chủng kỳ dị.\r\n\r\n    Ba tên Nhung Tộc còn lại là một gã thanh niên mũi nhọn, thân mặc một bộ bì giáp, hai gã còn lại là một lão ông và một mỹ phụ râu tóc đều trắng xoá. Bốn tên dị tộc nhân này trừ bỏ đám lông rậm rạp trên người ra thì phần đầu cũng có khác biệt rất lớn nhưng nhìn chung thì hình thể có chút tương đồng.\r\n\r\n    Đồng tử Hàn Lập hàn quang chợt loé, không cần suy nghĩ thêm gì mà lặng lẽ tiến tới chỗ đại hán. Trong lòng hắn rõ ràng đánh giá tên đại hán này cao hơn nhiều so với ba tên còn lại, phải xuất kỳ bất ý tiêu diệt đối phương trước sau đó mới nhẹ nhàng giải quyết ba tên còn lại.\r\n\r\n    Toàn thân Hàn Lập đang trong trạng thái hư hoá vô thanh vô tức tiến lại gần đại hán còn khoảng hơn mười trượng, bộ dáng vẫn cứ từ từ tiến tới. Đại hán nguyên bản vẫn ngồi im không nhúc nhích trên mặt đất như chưa phát hiện ra một gã sát tinh đang tiếp cận hắn. Hàn Lập trên mặt hàn quang dày đặc, pháp lực trong cơ thể bắt đầu chuyển động không ngừng nhưng vào lúc này đột nhiên một chuyển không tưởng bất ngờ xảy ra.\r\n\r\n    Khi Hàn Lập còn cách đại hán đúng mười trượng, đột nhiên cự nhận phía sau lưng đại hán bỗng nhiên phát ra một tiếng \"vù vù\" quỷ dị. Tuy rằng thanh âm không lớn nhưng nơi đây vốn yên tĩnh, thanh âm \"vù vù\" kia chẳng khác nào như tiêng bom nổ gần sát bên tai. Ba gã Nhung Tộc còn lại phía bên kia không hẹn mà đồng thời cả kinh \"nga\" lên một tiếng, ánh mắt nhất tề hướng về phía đại hán nhìn lại. Đại hán cũng trợn ngược hai mắt, trong mắt kim quang óng ánh chợt loé lên, một tay nhanh như chớp hư không đánh ra một trảo. Cự nhận không biết từ lúc nào đã hiện ra trong tay hắn, còn lớp da thú tấc tấc vỡ vụn mà để lộ ra hoàn toàn.\r\n\r\n    Cự nhận sau khi thoát ra khỏi lớp da thú liền phóng ra một cỗ hắc sắc kình phong hướng về phía Hàn Lập điên cuồng quét tới. Chỉ thấy bên trong kình phong thanh âm \"ầm vang long\" truyền ra liên tục, ẩn ẩn như có một đầu quái thú đang giương nanh múa vuốt điên cuồng lao tới, thanh thế kinh người dị thường.\r\n\r\n    Hàn Lập biến sắc, trong lòng thầm kêu một tiếng không hay, tuy bản thân đại hán đã rơi vào trong hoàn cảnh cực kỳ nguy hiểm vậy mà lại có được bảo vật có thể tự hành báo động hộ chủ, hơn phân nửa cự nhận này cũng thuộc một trong những bảo vật trên Hỗn độn vạn linh bảng.\r\n\r\n    Kim quang từ trên người Hàn Lập chợt loé lên liền hiện ra chân thân, đồng thời hai cánh tay vừa nhấc lên một cái, một tay có thêm một thanh ngân sắc đoản xích, sau đó liền hướng tới hắc sắc kình phong đánh tới. Từ trong ngân xích tuôn ra vô số xích ảnh, ngân quang quang rợp trời nhưng sau một cái chớp động tất cả liền hội tụ lại thành một thanh ngân sắc cự xích phát ra từng trận phong lôi bổ xuống.\r\n\r\n    \"Oanh\" một tiếng kinh thiên động địa phát ra.\r\n\r\n    Ngân quang cùng hắc phong đồng thời bạo liệt mà ra, từng trận khí lãng quét tới khắp nơi, ngân thước cùng thanh cự nhận thoáng cái va chạm với nhau. Mặt ngoài hai bên đều toát ra một đoàn ngân sắc phù văn, linh áp kinh người, đồng thời phát ra từng trận thanh âm \"vù vù\" nhưng lại nhất thời lâm vào thế giằng co không dứt.\r\n\r\n    Tay kia Hàn Lập thì hoá thành một thủ chưởng, hư không vỗ nhẹ tới một cái.\r\n\r\n    Một toà hắc sắc tiểu sơn bỗng xuất hiện trên không trung, chợt loé lên liền biến mất không thấy bóng dáng. Ngay sau đó, trên đỉnh đầu đại hán bỗng xuất hiện một cái bóng đen thật lớn, một toà hắc sắc tiểu sơn trống rỗng hiện lên hùng hổ hướng xuống đầu hắn rơi xuống.\r\n\r\n    \"Di!\"\r\n\r\n    Đại hán Nhung Tộc vẻ mặt rốt cục hiện lên vẻ kinh ngạc thốt ra một tiếng, bất quá khoé miệng hắn nhe răng khẽ cười lạnh một tiếng, một tay bấm quyết, trên người toát ra một tầng huyết sắc sát khí mơ hồ. Sát khí này sau khi được phóng thích liền ngưng tụ thành một huyết sắc đại thủ, năm ngón tay mở ra hướng về phía ngọn tiểu sơn phóng tới.\r\n\r\n    Một thanh âm muộn hưởng truyền ra!\r\n\r\n    Cự thủ khi vừa mới tiếp xúc với ngọn tiểu sơn, bỗng nhiên trầm xuống lập tức hiện ra vẻ không thể chống cự nổi. Hiển nhiên việc Nguyên từ thần sơn xuất hiện ngay trên đầu hắn hắn sớm đã đoán trước được. Bất quá trọng lượng của Nguyên từ thần sơn đâu phải nhỏ, ngay sau thời khắc đại thủ cùng tiểu sơn va chạm, sắc mặt hắn đại biến, bỗng nhiên đứng thẳng người không nói hai lời hung hăng hướng về phía đỉnh đầu đánh ra một quyền.\r\n\r\n    Chỉ thấy một đạo huyết sắc quang trụ theo từ đầu quyền phóng ra rồi tiến nhập vào bên trong đại thủ. Nhất thời huyết sắc bên ngoài đại thủ lưu chuyển một trận, thể tích một chút cuồng trướng lên mấy lần, năm ngón tay dùng chút lực liền xuất hiện từng đoá huyết liên ngay trên đầu ngón tay. Năm đoá huyết liên này vừa quay tròn một cái, vô số phù văn tuôn ra phối hợp với đại thủ vậy mà có thể đem ngọn tiểu sơn này nâng lên, bộ dáng không thể hạ xuống mảy may.\r\n\r\n    Hàn Lập thấy vậy trong mắt lam mang chợt loé, sau lưng một tiếng sét đánh truyền tới, nhất thời một đôi cánh trong suốt hiện ra sau lưng hắn. Hai cánh khẽ vỗ nhẹ một cái thân hình hắn đã biến mất ngay sau một tiếng sét. Nhung Tộc đại hán thấy vậy, đồng tử khẽ co rụt lại, bỗng nhiên hắn hé miệng phun ra một đạo kim quang, ngay sau khi bay lên không gần mười trượng liền biến mất tiêu thất.\r\n\r\n    Sau một tiếng bạo liệt trầm thấp truyền tới, Hàn Lập thoáng chút chật vật từ trong hư không quỷ dị hiện ra. Một cánh tay trắng như ngọc cùng với ngũ sắc hàn diễm chớp động không ngừng gắt gao nắm chặt một con kim mãng có hai cánh trong tay. Tuy đã bị Hàn Lập nắm chặt trong tay nhưng con kim xà này vẫn tiếp tục quẫy đuôi lắc đầu liên tục, trong miệng còn tiếp tục phun ra từng đoàn quang diễm, bộ dáng như muốn thoát ra.\r\n\r\n    Hàn Lập hừ lạnh một tiếng, đột nhiên ngũ sắc quang diễm trong thoáng cái trở nên chói mắt cực kỳ. Kim mãng ở trong đoàn quang diễm đó trong mắt hiện ra vẻ kinh hoàng nhưng ngay sau đó một tầng hàn băng trong nháy mắt bao lấy toàn thân kim mãng. Kim mãng nhất thời biến thành một khối hàn băng ngũ sắc.\r\n\r\n    Tính cho tới thời điểm hiện giờ mà nói, tu vi của Hàn Lập đã tiến rất xa nhanh đồng dạng ngũ sắc hàn diễm uy năng cũng không kém phần, tự nhiên so với trước đây không thể so sánh được.\r\n\r\n    Không chút do dự, hắn liền giơ hay tay lên đem khối ngũ sắc hàn băng này chà sát một cái, tiếng lôi minh liên tục phát ra, từng đạo kim sắc hồ quang từ trong lòng bàn tay mà bắn ra. Dưới tác động của kim sắc hồ quang, ngũ sắc hàn băng ở trong lòng bàn tay hắn tấc tấc vỡ vụn, sau đó hoá thành từng điểm điểm tinh quang biến mất không thấy.\r\n\r\n    Nhung Tộc đại hán thấy vậy, trên mặt không khỏi hiện ra vẻ kinh sợ.\r\n\r\n    Con kim mãng này chính là \"Phá hư linh xà\" do hắn nuôi dưỡng từ rất lâu, trời sinh có khả năng xuyên phá hư không, hơn nữa thân hình vốn cực kỳ rắn rỏi, ngay cả pháp bảo bình thường cũng đừng hòng gây được thương tổn cho nó. Tuy rằng nó đã phá vỡ bí pháp độn thuật của đối thủ nhưng ai ngờ vậy mà dưới một chiêu duy nhất của Hàn Lập liền biến thành một đống thịt vụn.\r\n\r\n    Nhung Tộc đại hán lúc này trong miệng gầm lên một tiếng rồi hư không đánh ra một trảo, nhất thời trong tay đại hán lại có thêm một cái viên bát. Viên bát này mặt ngoài minh ẩn tinh mỹ phù văn, khoé cạnh lại có vẻ sắc bén dị thường, phiến phiến huyết quang nhè nhẹ lưu chuyển rồi đem đem viên bát gào thét bắn ra.\r\n\r\n    Tiếng xé gió \"xuy xuy\" liên tục phát ra nhưng thoáng một cái viên bát đã phóng ra huyết nhận đầy trời thẳng đến chỗ Hàn Lập cuồn cuộn chém tới.\r\n\r\n    Hàn Lập nhìn thấy đám huyết nhận này thì vẻ mặt trở nên cổ quái, thân hình khẽ động nhưng căn bản là không có ý tứ tránh né mà chỉ giơ tay đánh ra một đạo pháp quyết.\r\n\r\n    Trên người hắn hắc hắc khí quay cuồng một trận rồi hiện ra một kiện hắc sắc chiến giáp đem toàn thân hắn bao kín vào bên trong. Đám huyết nhận này ngay sau đó liền lên trên hắc giáp, ngay sau khi chiến giáp xuất hiện bắt đầu tự hành phóng ra một tầng phù văn ngăn cản toàn bộ huyết nhận lại. căn bản không thể tiến gần tới hắn mảy may.\r\n\r\n    Nhân cơ hội này, hai cánh phía sau lưng Hàn Lập đột nhiên mở rộng ra toàn thân hoá thành một đoàn thanh bạch hồ quang chợt loé lên biến mất không thấy.\r\n\r\n    Đại hán đối diện sắc mặt trầm như nước, không cần nghĩ ngợi gì thêm thân hình khẽ chuyển một vòng, huyết sắc sát khí nhất thời bốn phương tám hướng cuộn ra nhưng trong nháy mắt lại hình thành một đoá huyết liên thật lớn, đem thân thể hắn bảo hộ nghiêm mật vào trong. Bất quá đại hán cũng đã ý thức được địch nhân cũng không phải là loại tầm thường, nhân cơ hội này hướng về phía ba tên đồng bạn nhìn lại, trong lòng đồng thời có chút kinh ngạc vì sao tới giờ phút này mà vẫn chưa thấy có ai tới viện thủ. Bất quá sau khi hắn xoay mặt nhìn lại, sắc mặt trở nên xám nghoét.\r\n\r\n    Không biết từ khi nào tên bì giáp thanh niên kia cùng với lão già và mỹ phụ ba người đang cùng với một đạo bạch ảnh cùng hai đạo ngân ảnh mơ hồ phân biệt tranh đấu thành một đoàn, tuy rằng tất cả đều chiếm được thượng phong nhưng trong lúc nhất thời cũng không thể thoát thân được.\r\n\r\n    Bạch ảnh cùng với ngân ảnh tự nhiên chính là hậu chước Oa oa cùng hai tấm Giáp Nguyên Phù mà Hàn Lập đã bày ra trước khi tiến vào bên trong động quật này. Cũng theo tu vi tăng tiến của hắn, hai đạo Giáp Nguyên Phù này cũng lợi hại hơn rất nhiều, lúc này mới có thể cuốn lấy hai gã Luyện Hư đỉnh giai. Nếu dựa theo uy năng trước đây mà nói chỉ sợ chưa kịp đối mặt với đối thủ thì đã bị đánh cho tan tành từ lâu rồi.\r\n\r\n    Về phần Oa oa biến thành bạch y nữ tử kia, chỉ thấy nữ tử này một tay cầm ngọc phiến theo phiến huy vũ mà phóng ra từng đoàn lam quang ào ào tuôn ra. Còn một tay kia lại dùng tới tà ào dài huy động không ngừng một đám bạch ti liên tiếp kích bắn ra đem tên thanh niên kia gắt gao cuốn lấy.\r\n\r\n    Đại hán trong lòng thất kinh, chưa kịp suy nghĩ cái gì trên đỉnh đầu lại xuất hiện không gian dao động, thân hình Hàn Lập chớp động mà xuất hiện ngay trên đỉnh tiểu sơn, ngay lúc đó hắn lại tiếp tục dùng chân giẫm mạnh xuống một cái. Tiểu sơn nhất thời hôi quang đại phóng, thể tích cuồng trướng gần mười trượng, ngân sắc phù văn chớp động không ngừng.\r\n\r\n    \"Oanh\" một tiếng đã đem huyết sắc đại thủ ép cho tấc tấc vỡ vụn ra sau đó tiếp tục gào thét rớt xuống.\r\n\r\n    Nhung Tộc đại hán thất sắc, không cần đắn đo thêm nữa mà một tay vừa chuyển, linh quang chợt loé lên, trong tay liền có thêm một cái bủa nhỏ màu bạc, tiếp theo hoá thành một đoàn ngân quang hướng không trung lao tới.\r\n\r\n    Một thanh âm muộn hưởng phát ra!\r\n\r\n    Ở trong ngân sắc quang hà, một thanh búa cán dài to lớn chợt hiện lên, sau đó chợt loé lên giống như một đạo lôi điện hùng hổ bổ về phía ngọn tiểu sơn.\r\n\r\n    Đồng tử Hàn Lập khẽ co rụt lại, trong lòng bỗng nhiên thúc dục pháp quyết, Nguyên từ thần sơn trở nên mơ hồ rồi nhoáng lên một cái biến mất không thấy. Theo đó ngọn búa lớn liền bổ vào trong hư không mà \"phốc\" một tiếng, Hàn Lập cùng với ngọn tiểu sơn quỷ dị hiện ngay ra trên đầu tên đại hán Nhung Tộc, không chút do dự đập xuống.<\/div><\/div>","title":"Chương 1735: Kịch Chiến"}