{"text":"﻿    Chương 1847: Kinh Biến Trong Địa Uyên\r\n\r\n    \"Về điểm này thì đạo hữu cứ yên tâm, trên phương diện biến ảo ẩn dấu, tại hạ còn có chút tự tin. Trừ phi gặp phải tiền bối Đại Thừa kỳ quý tộc, còn không bí thuật tra xét đối với Hàn mỗ cũng vô dụng\" Hàn Lập tự tin nói.\r\n\r\n    Khó trách hắn nói như thế! Trong cơ thể hắn đích xác ẩn chứa Thiên Bằng linh huyết chân chính, lại thêm đã tu luyện Phong Lôi Sí tương liên tâm thần đến cực hạn, đóng giả một gã thị vệ Thiên Bằng nhân tự nhiên không chút sơ hở.\r\n\r\n    \"Ừm, đạo hữu tự tin như thế là chuyện tốt. Lan Thánh chủ, khi vào Địa Uyên còn phiền Thánh chủ một phen.\" Kim Duyệt khẽ gật đầu, quay đầu sang ngân y nữ tử nói.\r\n\r\n    \"Đại trưởng lão yên tâm, bản thân Lan nhi đích xác cũng có một loại bí thuật cần mượn dùng Băng Sát khí để tu luyện, mấy chục năm trước đã vào trong Địa Uyên một lần. Như vậy lần này đám thủ vệ cũng không hoài nghi điều gì.\" Ngân y nữ tử cung kính hướng về Kim Duyệt nói rồi đôi mắt đẹp lưu chuyển liếc qua Hàn Lập một cái, trên ngọc dung mơ hồ ẩn hiện một tia khiếp sợ.\r\n\r\n    Tuy rằng trước khi xuất phát nàng đã biết Hàn Lập, người mà năm đó trợ bọn họ giúp một tay, nay đã trở thành một tồn tại thánh giai trung kỳ trở về Thánh thành. Nhưng hiện giờ tận mắt nhìn thấy thì trong lòng vô cùng hoảng sợ.\r\n\r\n    Lúc trước ở trong Địa Uyên nàng đã nhìn ra Hàn Lập thần thông quảng đại vượt xa tồn tại cùng giai, nhưng chỉ mấy trăm năm không gặp mà đã là tồn tại thánh giai trung kỳ, thật sự không thể tưởng tượng nổi!\r\n\r\n    Bất quá hiện đã là Thánh chủ, mặt ngoài nàng tự nhiên không lộ điều gì thất thố, khi gặp Hàn Lập thì dùng lễ vãn bối cảm tạ một phen đại ân tương trợ năm đó trong Địa Uyên, đem sự nghi hoặc dấu diếm trong lòng.\r\n\r\n    Về phần một Thánh chủ khác của Thiên Bằng tộc là Bạch Bích, nghe nói đang bế quan tu luyện công pháp nào đó nên không thể xuất quan gặp lại Hàn Lập.\r\n\r\n    Vừa nghe Lôi Lan nói như vậy, trên mặt Kim Duyệt lộ vẻ tươi cười, khẽ gật đầu rồi không nói gì thêm.\r\n\r\n    Vì thế, độn tốc của các đạo độn quang cực nhanh, trong khoảnh khắc đã bỏ lại Thánh thành sau lưng không còn bóng dáng.\r\n\r\n    ...\r\n\r\n    Mấy tháng sau đoàn người Hàn Lập rốt cục đã tới được đại thành trấn thủ Địa Uyên, chỉ thấy một loạt bóng người mặc giáp y trên tường thành.\r\n\r\n    Hai mắt Kim Duyệt khẽ nheo, lúc này liền dẫn theo Hàn Lập cùng Lôi Lan trực tiếp hướng nơi cửa thành bay tới.\r\n\r\n    Lúc này độn quang chợt tắt, ba người lập tức xuất hiện trước mặt đám thủ vệ.\r\n\r\n    Ở cửa thành màu xanh có hơn mười thủ vệ Địa Uyên sau lưng có các loại cánh, dùng ánh mắt cảnh giác quan sát đánh giá bọn họ.\r\n\r\n    Hàn Lập sớm đã biến ảo khuôn mặt, đồng thời pháp lực đem trong cơ thể nháy mắt ép xuống cảnh giới Luyện Hư kỳ.\r\n\r\n    \"Tiền bối thuộc Thiên Bằng tộc! không biết đến đây có việc gì? Hiện tại vẫn chưa đến kỳ hạn thay phiên thủ vệ của quý tộc!\" Cầm đầu là một thủ vệ Luyện Hư trung kỳ, đối diện Kim Duyệt thì thi lễ một chút, cẩn trọng nói.\r\n\r\n    Với tu vi của hắn không thể nhìn ra tu vi chuẩn xác của Kim Duyệt nhưng cũng khẳng định đối phương là một tồn tại thánh giai.\r\n\r\n    Về phần hai người Hàn Lập cùng Lôi Lan thì người này tựa hồ trực tiếp xem nhẹ.\r\n\r\n    Khó trách đối phương có thái độ này. Thủ vệ nơi đây do quanh năm chém giết với đám yêu vật, thực lực chân chính cùng thần thông vượt xa các tồn tại cùng giai thuộc các tộc, bình thường đối với người các tộc tới đây không khỏi có chút coi thường.\r\n\r\n    Kim Duyệt thấy thế không tức giận mà mỉm cười khoát tay, nhất thời một khối ngọc bài màu lam thoáng chốc bay ra, chợt lóe liền rơi vào trong tay đối phương.\r\n\r\n    Thủ vệ cầm đầu có chút nghi hoặc tiếp nhận ngọc bài, ngưng thần nhìn thoáng qua thì sắc mặt khẽ đổi, hai tay đem ngọc bài trả lại đồng thời cung kính nói: \"Nguyên lai là Kim tiền bối Đại trưởng lão Thiên Bằng tộc, vừa rồi vãn bối thật thất lễ.\"\r\n\r\n    \"Dựa theo ước định năm đó các tộc đã kí kết. Đại trưởng lão như ta có tư cách ra vào nơi đây bất kỳ lúc nào, đạo hữu không có thắc mắc gì chứ!\" Kim Duyệt thu lại ngọc bài rồi thản nhiên nói.\r\n\r\n    \"Đây là đương nhiên, vãn bối sao dám ngăn trở.\" Gã thủ vệ không chút lưỡng lự đáp, sau đó khoát tay, đám thủ vệ ở cửa thành lập tức dạt ra hai bên, lộ ra một lối vào.\r\n\r\n    Kim Duyệt cũng không khách khí, khẽ gật đầu rồi lập tức dẫn theo hai người Hàn Lập chậm rãi đi vào trong thành.\r\n\r\n    Bên trong cửa thành tự nhiên vẫn bình thường như khi Hàn Lập tới đây mấy trăm năm trước, lọt vào trong tầm mắt là trùng trùng điệp điệp các tòa lầu các hình trụ cao ba bốn mươi trượng, chi chít chiếm hơn phân nửa thành nội.\r\n\r\n    Bất quá trong thành ít ỏi không có mấy bóng người, chỉ trên tầng trời xa xa mơ hồ thấy những đội thủ vệ tuần tra cả tòa đại thành.\r\n\r\n    \"Đi thôi, chúng ta không cần nghỉ đêm tại chỗ này!\" Kim Duyệt bỗng truyền âm vào tai hai người Hàn Lập rồi bay lên trời, hướng một chỗ nào đó trong đại thành trực tiếp bay đi. Hàn Lập cùng Lôi Lan không nói một lời theo sát phía sau.\r\n\r\n    Một lúc lâu sau, ba người tới trước một tường thành màu xanh rất cao lớn. Trên giữa mặt tường thành rõ ràng minh ấn một pháp trận tỏa ngân quang chói lọi.\r\n\r\n    Lúc này trước pháp trận có một đội chiến giáp sĩ thủ vệ ở đây.\r\n\r\n    Bất quá có chút cổ quái là, ngoài đám thủ vệ đang đứng thẳng tắp trang nghiêm thì phía sau bọn họ có một trung niên nam tử mặc Thanh giáp, ngồi xếp bằng trên một tấm bồ đoàn, hai mắt nhắm nghiền.\r\n\r\n    Vừa thấy nam tử này thì Hàn Lập thầm rùng mình mà đôi nhãn châu của Kim Duyệt cũng không khỏi chợt co rụt lại.\r\n\r\n    Trung niên nam tử này rõ ràng là Kim Phong, Thủ vệ thống lĩnh Hàn Lập mà năm đó đã từng thấy qua ở nơi đây, cũng là một tồn tại thánh giai đại thành đáng sợ.\r\n\r\n    Người này sao lại xuất hiện ở chỗ này, còn tự mình trấn thủ nơi cửa tiến vào Địa Uyên?\r\n\r\n    Ý niệm trong đầu Kim Duyệt lưu chuyển thật nhanh song trên mặt không lộ chút dị sắc, khẽ mỉm cười mở miệng: \" Kim Thống lĩnh xuất hiện ở nơi đây thật sự khiến thiếp thân có chút bất ngờ. Từ biệt mấy trăm năm trước đến giờ, đạo hữu vẫn luôn bình an?\"\r\n\r\n    Nghe thanh âm của Kim Duyệt, chân mày của Thanh giáp nam tử khẽ động, chậm rãi mở hai mắt.\r\n\r\n    \"Ta còn tưởng là ai, thì ra là Thiên Bằng tộc Kim tiên tử. Đạo hữu sao không ở Thiên Bằng tộc tu luyện mà lại xuất hiện ở chỗ này.\" Nam tử không chút khách khí, trực tiếp hỏi.\r\n\r\n    \"Lời này tựa hồ phải là tiểu muội hỏi mới đúng. Từ khi mà cửa vào Địa Uyên cần Kim Thống lĩnh đích thân thủ hộ \" Kim Duyệt cười khẽ hỏi.\r\n\r\n    \"Ừm, thời điểm bình thường tự nhiên không nói, nhưng trước mắt nơi đây có một đại sự, ta không thể không tự thân xuất mã.\" Kim Phong bình tĩnh dị thường nói.\r\n\r\n    \"Đại sự?\" Kim Duyệt ngẩn ra.\r\n\r\n    \"Hơn tháng trước ta nhận được tin tức, nói có người đánh cướp thương khố nơi khoáng mỏ ở chỗ sâu trong Địa Uyên. Đem tất cả quáng thạch quý hiếm mấy năm khai thác ra cướp sạch không còn. Thủ vệ nơi đó cũng bị kẻ này sát diệt đả thương phân nửa. Thần thông của tặc tử khá cao, thật sự không giống đám tiểu tặc tầm thường. Ta đã phái một số lượng lớn chấp pháp tiến vào trong Địa Uyên truy tung. Nơi này là địa điểm duy nhất ra vào Địa Uyên. Mà hiện ở trong thành trống trải, thủ vệ bình thường chỉ sợ ngăn không được người này. Ta chỉ còn cách tự mình trấn thủ !\" Kim Phong cười hắc hắc nói.\r\n\r\n    \"Lại có chuyện này sao! Ta nếu ta nhớ không lầm thì không phải nơi khoáng mạch trong Địa Uyên có Tần trưởng lão đích thân trấn thủ sao! Chẳng lẽ với tu vi Tần trưởng lão cũng không làm gì được tặc tử này!\" Kim Duyệt lắp bắp kinh hãi, có chút khó có thể tin hỏi.\r\n\r\n    \"Tặc tử phi thường giảo hoạt, thừa dịp Tần trưởng lão vừa mới có việc rời khoáng mạch trong nửa ngày thì bất ngờ động thủ. Đến Tần trưởng lão tiếp tin trở về thì hắn sớm đắc thủ trốn chạy. Hiện tại Kim tiên tử có thể nói một chút vì sao tiến vào trong chứ. Tuy rằng Đại trưởng lão có quyền ra vào Địa Uyên nhưng lúc này nhất định phải có lý do mới được.\" Thanh giáp nam tử thở dài một hơi, bỗng nhiên trong mắt chợt lóe tinh quang, nhìn chằm chằm Kim Duyệt nói.\r\n\r\n    \"Không phải ta có việc muốn vào Địa Uyên mà là Lôi Lan Thánh chủ bản tộc cần mượn dùng Băng Sát khí để tu luyện, không thể lại không tiến vào Địa Uyên.\" Kim Duyệt nhìn sang Lôi Lan, thản nhiên cười trả lời.\r\n\r\n    Ngân y nữ tử lập tức tiến lên một bước, thập phần nhu thuận hướng sang Thanh giáp nam tử thi lễ thật sâu nói:\" Lôi Lan bái kiến Kim tiền bối!\"\r\n\r\n    \"Lôi Lan Thánh chủ? Ừm, ta đã nhận ra Lôi Thánh chủ, trước kia cũng có nghe thuộc cấp hồi báo qua tiền lệ Lôi Thánh chủ tiến vào Địa Uyên tu luyện. Như vậy tự nhiên lại có thể tiến vào. Hơn nữa có Kim tiên tử đi cùng thì dù tình hình Địa Uyên hiện tại có chút nguy hiểm cũng không cần lo lắng về vấn đề an toàn. Bất quá người này là ai, chẳng lẽ cũng muốn tiến vào Địa Uyên?\" Thanh giáp nam tử khẽ gật đầu nhưng ánh mắt xoay chuyển đảo trên thân Hàn Lập, nhướng mày hỏi một câu.\r\n\r\n    \"Hắn chính là vãn bối của thiếp thân, tư chất xem như không tồi, hiện tại đảm nhận vị trí thị vệ bên người Lôi Lan Thánh chủ, đồng thời muốn tiến vào Địa Uyên\" Thần sắc Kim Duyệt không đổi, thong dong trả lời.\r\n\r\n    \"Đã có Kim tiên tử đi cùng còn cần thủ vệ làm gì. Ta xem hắn không cần đi vào. Dù sao hiện tại trong Địa Uyên có chút phức tạp, có thể bớt được người nào tiến vào thì hay người đó\" Thanh giáp nam tử nhíu hai mắt nhìn thẳng vào hai mắt Hàn Lập, bỗng nhiên nói.\r\n\r\n    Vừa nghe lời này thì sắc mặt Lôi Lan hơi đổi, thần sắc Hàn Lập cũng khẽ động.\r\n\r\n    Ngược lại Kim Duyệt không chút bối rối, chỉ lắc đầu nói: \"Điều này chỉ e không được! Hàn hiền chất tuy chỉ là một thị vệ nhưng có quan hệ không nhỏ với Thánh chủ, hơn nữa lúc này Lôi Thánh chủ tu luyện tới thời điểm trọng yếu, nhất định phải cho hắn tiến vào Địa Uyên. Nếu không thiếp thân cần gì phải ngàn dặm xa xôi mang theo hắn đến đây.\"\r\n\r\n    \"Kim tiên tử đang nói giỡn hay sao! Một gã thị vệ thì quan hệ gì đến tu luyện của Lôi Thánh chủ?\" Thanh giáp nam tử ngẩn ra nhưng lập tức cười nhạt, một bộ không quá tin tưởng.\r\n\r\n    Kim Duyệt thấy vậy thì mỉm cười, lúc này môi khẽ nhúc nhích nhưng không có thanh âm phát ra, trực tiếp truyền âm qua nam tử.\r\n\r\n    Kết quả một lát sau, trên mặt Thanh giáp nam tử có chút nghi hoặc rồi sau đó như hiểu ra, khóe miệng vừa nhếch lên khẽ cười.\r\n\r\n    \"Thì ra là thế. Nếu như vậy tại hạ cũng không cản. Mời ba vị cùng vào đi thôi.\" Kim Thống lĩnh nói xong, dùng ánh mắt quái dị quét qua quét lại vài lần trên người Hàn Lập cùng Lôi Lan.\r\n\r\n    Trên mặt Hàn Lập cùng Lôi Lan tuy không hiển lộ vẻ gì nhưng trong lòng có chút hồ đồ.\r\n\r\n    Có điều đã nghe đối phương nói như vậy, hai người tự nhiên trước sau mở miệng đa tạ.<\/div><\/div>","title":"Chương 1847: Kinh Biến Trong Địa Uyên"}