{"text":"﻿    Chương 1961: Thoát Thân\r\n\r\n    Nhưng Bảo Hoa thấy cảnh này chỉ hời hợt bắt một pháp ấn cổ quái.\r\n\r\n    Một thanh âm muộn hưởng phát ra, hồng sắc cự hoa bên dưới cự đại thạch nhân xoay tròn một cái rồi từ đó liên tiếp bắn ra hai đạo quang trụ trong suốt. Mỗi đạo quang trụ này đều sáng long lanh, phảng phất như thực thể, hơn nữa tốc độc cũng cực nhanh như điện quang hỏa thạch, chỉ chợt lóe liền đánh tới trước người hai cự nhân.\r\n\r\n    Hai cự nhân cả kinh, thân hình lập tức vừa động muốn né tránh nhưng đã trễ.\r\n\r\n    Hai đạo quang trụ cơ hồ không quan tâm đến hộ thể linh quang của hai cự nhân, chợt lóe liền nhập vào trong hai thân hình khổng lồ không thấy bóng dáng. Hai cự nhân kinh sợ gầm nhẹ một tiếng, trên người bỗng nhiên lóe ra bạch quang, từng đóa hoa thủy tinh từ trên trán phóng ra, cơ hồ trải rộng toàn thân.\r\n\r\n    Hai cự nhân trong khoảnh khắc liền bị một tầng tinh thể thần bí đóng cứng lại, không cách nào nhúc nhích được.\r\n\r\n    Nhìn hai thạch cự nhân trong cự đại tinh thể, Bảo Hoa không chút biểu tình phất tay một cái. Nhất thời bạch quang trên cự đại tinh thể chợt hiện rồi bắt đầu thu nhỏ lại, chỉ một lát liền biến nhỏ bằng nắm tay, rồi bị nữ tử này dễ dàng thu vào tay áo.\r\n\r\n    \"Chúc mừng đại nhân có thể diệt sát đại địch!\"\r\n\r\n    Lúc này, Hắc Ngạc ở một bên mới hồi phục tinh thần lại, vội tiến lên trước hai bước lấy lòng nói.\r\n\r\n    \"Ba người bọn họ bất quá chỉ là ba khối hóa thân của Huyết Quang, không thể coi là đại địch được. Nhưng thật ra sáu đại hóa thân của Lục Cực đều là trợ thủ đắc lực của ả, nay bị ta bắn một phát, không mất hơn trăm năm thì đừng nghĩ đến chuyện khôi phục lại như ban đầu.\"\r\n\r\n    Bảo Hoa thản nhiên nói.\r\n\r\n    \"Vậy sao đại nhân không đuổi theo các nàng giết tất cả đi. Hiện tại là cơ hội khó có được!\"\r\n\r\n    Hắc Ngạc cẩn thận đề nghị nói.\r\n\r\n    \"Không cần thiết. Lục Cực nếu đã liều mạng hao tổn nguyên khí để thoát khỏi Huyễn Nhật của ta thì khẳng định sẽ tiếp tực thi triển thần thông bảo mạng khác mà phi độn xa hơn vạn dặm. Cho dù ta toàn lực đuổi theo thì khả năng bắt được cũng không quá cao. Hiện tại, chuyện Thiên Đàm Hoa quan trọng hơn, nếu không vạn nhất khiến tên gia hỏa kia chuồn mất thì sau này càng mất nhiều công sức hơn. Đi thôi!\"\r\n\r\n    Bảo Hoa suy nghĩ sơ thoáng cái, liền quyết định nói.\r\n\r\n    \"Vâng, thuộc hạ tất cả đều nghe theo đại nhân phân phó!\"\r\n\r\n    Đại hán cung kính đáp ứng.\r\n\r\n    Tiếp theo, cự hoa dưới thân Bảo Hoa rung lên một cái, lần nữa thả ra phấn hồng hà quang bao phủ hai người lại, thoáng cái liền biến mất trong hư không. Trong lúc nhất thời, nguyên bổn chỗ này vừa nãy vô cùng náo nhiệt lại trở nên trống không, không còn bất cứ bóng người nào.\r\n\r\n    Cách đó không biết bao nhiêu vạn dặm, trong một cái hạp cốc thần bí, hai tòa lôi trận một lớn một nhỏ chớp động ngần quang “ầm ầm” hiện ra. Hai tòa lôi trận này lồng vào nhau, một trong một ngoài, mà trung tâm pháp trận bất ngờ có hai đạo nhân ảnh đang lơ lửng.\r\n\r\n    Một người một thân áo bào xanh tung bay trong gió, sau lưng là đôi cánh chớp động điện quang liên hồi. Người còn lại toàn thân đều là lôi điện, hai tay nắm lấy một cái ngân sắc pháp bàn. Đúng là hai người Hàn Lập và Lôi Vân Tử!\r\n\r\n    \"Hàn đạo hữu, ngươi chuẩn bị tổt chưa! Cái song trọng Lôi Quang trận này Lôi mỗ đã nghiên cứu thấu triệt không còn vấn đề gì, nhưng dù sao vẫn chưa từng thử qua, nếu có gì sai làm thì đạo hữu chỉ có thể tự nhận mình xui xẻo mà thôi.\"\r\n\r\n    Ngọc bàn trên tay Lôi Vân Tử chớp động bạch mang chói mắt, toàn thân lượn lờ điện hồ, cười ha ha nói với Hàn Lập, bộ dáng trông có vẻ cực kỳ hưng phấn.\r\n\r\n    \"Hắc hắc, nếu thật sự là như thế thì Hàn mỗ cũng đành chịu thôi. Bất quá Lôi huynh dám cùng Hàn mỗ truyền tống thì sợ rằng cũng có ít nhất tám chín phần nắm chắc. Nếu Lôi huynh cũng tự tin vô sự thì Hàn mỗ cũng thế. Huống hồ tại hạ mới vừa rồi đã nghiên cứu thêm thoáng cái về song trọng Lôi Quang trận này, cảm thấy đích xác không có vấn đề gì lớn.\"\r\n\r\n    Hàn Lập ở bên cạnh thản nhiên cười, nói.\r\n\r\n    \"Hừ, tiểu tử ngươi nói thế thì Lôi mỗ cũng yên tâm, nhưng trên thực tế cũng không phải trăm phần trăm. Được rồi, có lẽ hai tên kia cũng sắp đuổi tới, chúng ta đi thôi.\"\r\n\r\n    Lôi Vân Tử sau khi trợn mắt lầm bầm một câu, pháp bàn trong tay bỗng nhiên bắn ra, chớp một cái liền phân biệt nhập vào trong hai tòa lôi trận.\r\n\r\n    Tiếp theo, hai tay hắn nhanh chóng bắt quyết, miệng lẩm bẩm niệm chú.\r\n\r\n    Tiếng xé gió ầm ầm nổi lên, hai tòa lôi trận bị kích thích, vô số điện hồ bạo liệt trong pháp trận, ngân sắc điện quang trong lúc nhất thời trải rộng khắp nơi trong lôi trận. Trong tiếng nổ, Lôi Vân Tử bỗng nhiên hét lớn một tiếng, mấy đạo điện hồ thô to từ trung tâm lôi trận bắn ra, đồng thời bao phủ hắn và Hàn Lập vào trong.\r\n\r\n    Hai người thoáng cái liền biến mất trong lôi trận.\r\n\r\n    Một khắc sau, hư không gần đó chợt ba động một trận, một đoàn phấn hồng sắc quang hà thoáng hiện ra, lại thoáng một cái biến thành một đóa hoa cự đại.\r\n\r\n    Cánh hoa từ từ mở ra, bên trong tự nhiên là thân ảnh của hai người Bảo Hoa và Hắc Ngạc.\r\n\r\n    Mặc dù lôi trận đã sớm tiêu tán nhưng ánh mắt nữ tử Bảo Hoa này sau khi đảo qua hư không chỗ lôi trận, sắc mặt không khỏi biến đổi đôi chút.\r\n\r\n    \"Không gian ba động sao lại hoàn toàn khác xa lúc trước, ngay cả ta cũng không cách nào tìm được vị trí truyền tống!\"\r\n\r\n    Nữ tử thì thào vài câu, đôi mắt đẹp lần đầu tiên hiện lên vẻ ngoài ý muốn.\r\n\r\n    \"Không thể nào! Bảo Hoa đại nhân không phải đã lĩnh ngộ hơn phân nửa pháp tắc chi lực của loại lôi trận kia sao, như thế nào lại thành như thế này?\"\r\n\r\n    Hắc Ngạc cả kinh, giật mình hỏi.\r\n\r\n    \"Không riêng như thế, hơn nữa ta còn cảm thấy một tia ấn ký liên hệ nọ đã bị chặt đứt. Xuất hiện tình huống này, hoặc là người nọ đã hồn phi phách tán, hoặc thật sự hắn đã chạy trốn ra hơn ngàn vạn dặm.\"\r\n\r\n    Nữ tử lắc đầu nói.\r\n\r\n    Vừa nghe nữ tử nói thế, Hắc Ngạc hiển nhiên không khỏi mở to mắt, trong lúc nhất thời không biết nói thế nào mới tốt.\r\n\r\n    \"Xem ra không gian ba động lưu lại nơi này hơn phân nửa là do có tên đến sau tham gia. Xem ra bổn tọa đã coi thường hai tên này, chúng thật sự có cách tiến hành truyền tống cự ly xa. Thôi bỏ đi, Thiên Đàm Hoa ngay cả có chút tác dụng với ta, nhưng cũng không đáng để hao ta tổn nguyên khí tiến hành bói toán. Chúng ta đến chỗ Nhân tộc thôi, nơi đó có lẽ có linh dược giúp ta khỏi hẳn. Chỉ có thể đến đó, trong phạm vi gần tiến hành bói toán mới hy vọng có được tin tức rõ ràng!\"\r\n\r\n    Đôi mắt Bảo Hoa chớp động tinh quang, nhưng vẫn không lộ ra vẻ tức giận, ngược lại còn thản nhiên nói.\r\n\r\n    Vừa thấy bộ dáng nữ tử thong thả như thế, Hắc Ngạc cảm thấy có chút ngoài ý muốn, nhưng hiển nhiên không dám có ý kiến gì khác, lúc này thành thành thật thật gật đầu nói phải.\r\n\r\n    Bảo Hoa gật đầu, nhưng đột nhiên trong lòng cảm thấy có chút khác thường mà ngẩng đầu nhìn về một phía nào đó mà nhíu đôi mắt lại, nhưng sau khi trầm ngâm một lát lại lắc đầu không để ý tới sự bất an này, sau đó một chân liền giẫm nhẹ lên cự hoa một cái. Nhất thời hà quang chợt lóe, cự hoa liền mang hai người bay về phía Nhân tộc.\r\n\r\n    Cách đó hơn ngàn vạn dặm, trên không trung một cái hồ rộng mênh mông bất chợt truyền ra một tiếng sét đánh. Theo đó, vô số ngân sắc điện hồ từ hư không bắn ra, trong nháy mắt hình thành một tòa lôi trận thật lớn không ngừng quay cuông co giãn bất định trên không trung.\r\n\r\n    \"Ầm ầm\", trong lôi trận phát ra điện quang chói mắt, thân ảnh Hàn Lập và Lôi Vân Tử chợt lóe hiện ra.\r\n\r\n    Hai nguời sau khi nhìn xung quanh, trên mặt lộ ra vẻ mừng rỡ.\r\n\r\n    \"Không sai, song trọng Lôi Quang trận đích xác đã đưa chúng ta ra xa ngoài ngàn vạn dặm, cái cảm giác lúc nào cũng bị người ta giám sát trên người đã biến mất. Bất quá để an toàn, chúng ta nên chia tay tại đây, ai đi đường nấy.\"\r\n\r\n    Vẻ vui mừng trên mặt Lôi Vân Tử thu lại, không chút khách khí quay lại nói với Hàn Lập một câu.\r\n\r\n    \"Hàn mỗ cũng đang có ý này! Đáng tiếc song trọng Lôi Quang trận phải có hai người cùng khu sử lôi trận thì mới thi triển ra được, nếu không thì đây đúng là một thủ đoạn tuyệt diệu để giữ mạng!\"\r\n\r\n    Hàn Lập gật đầu, có chút đáng tiếc nói.\r\n\r\n    \"Hắc hắc, trên đời nào có chuyện hoàn mỹ muời phần. Lúc này đây chúng ta lại gặp nhau, rồi cùng chạy thoát khỏi đại địch đã xem như tạo hóa không nhỏ. Tục ngữ có câu: “gặp đại nạn không chết thì tất có phúc về sau”, sau này nói không chừng còn có chuyện tốt đang chờ ta và ngươi.\"\r\n\r\n    Dị sắc trên mặt Lôi Vân Tử chợt lóe, cười to nói.\r\n\r\n    \"Không cần đợi đến sau này, đạo hữu có được Thiên Đàm Hoa đã là phúc lớn rồi!\"\r\n\r\n    Hàn Lập nhìn Lôi Vân Tử, đột nhiên cười rộ lên, nói.\r\n\r\n    \"Như thế nào! Hàn huynh đệ cũng hứng thú với Thiên Đàm Hoa sao?”\r\n\r\n    Lôi Vân Tử trừng mắt, nửa cười nửa không, nói.\r\n\r\n    \"Lôi huynh nói sai rồi! Thiên Đàm Hoa mặc dù tốt, nhưng đáng tiếc lại tương khắc lớn với công pháp ta sở tu, cho nên ta cũng không quá hứng thú. Được rồi, Hàn mỗ đi trước một bước, hy vọng ngày sau có thể gặp lại đạo hữu.\"\r\n\r\n    Hàn Lập ngáp một cái phủ nhận, sau đó lập tức chắp tay cáo từ.\r\n\r\n    \"Vậy Lôi mỗ cũng chúc đạo hữu thuận buồm xuôi gió.\"\r\n\r\n    Trong lòng Lôi Vân Tử thả lỏng, trên mặt tươi cười chắp tay nói với Hàn Lập.\r\n\r\n    Hân Lập không nói thêm gì mà khẽ gật đầu, toàn thân đại phóng thanh quang rồi trực tiếp hóa thành một đạo thanh hồng phá không bay đi.\r\n\r\n    Lôi Vân Tử chờ sau khi độn quang Hàn Lập biến mất cuối chân trời thì mới hóa thành một đạo ngân quang bay về hướng ngược lại.\r\n\r\n    Hàn Lập trên đường không chút dừng lại, một hơi bay xa khỏi Nhân tộc ba ngày ba đêm tới không trung một dãy núi đá hoang vu. Khi này hắn cảm thấy không có khả năng bị truy binh phát hiện thì mới dừng độn quang rồi hạ xuống sườn núi. Vừa bay hạ xuống hắn vừa bắt quyết niệm chú, theo đó toàn thân hắn được một tầng hoàng quang bao phủ lại, sau đó trực tiếp tiến nhập vào trong núi đá không thấy bóng dáng.\r\n\r\n    Chỉ một lát sau, Hàn Lập bỗng xuất hiện trong một động quật ở phía trong lòng núi, hai tay áo huy động, hơn mười cây trận kỳ hóa thành từng điểm linh mang bắn ra, chợt lóe lên rồi tất cả đều tiến nhập vào hư không gần đó không thấy bóng dáng.\r\n\r\n    Sau một khắc, một tầng bạch quang mờ nhạt bỗng nhiên xuất hiện bốn phía động quật, đem nơi đây bao phủ nghiêm ngặt lại. Lúc này Hàn Lập mới thở dài một hơi, sau đó mới ngồi xếp bằng trên một tảng đá trong động quật.\r\n\r\n    Tay vừa lật, bảy tám bình ngọc lớn nhỏ khác nhau hiện lên mà lơ lửng trước người.\r\n\r\n    Thần sắc Hàn Lập ngưng trọng từ ngọc bình lấy ra mười mấy viên đan dược màu sắc khác nhau, sau khi nuốt vào liền nhắm mắt lại, hai tay bắt quyết vận công rồi tiến vào trạng thái nhập định.\r\n\r\n    Hiện tại hắn chẳng những muốn khôi phục pháp lực gần như khô kiệt trong nguời, mà còn muốn luyện hóa tất cả di chứng của việc nuốt sống linh dược trước kia. Mà một lúc làm hai chuyện nếu không hao phí hai ba tháng thời gian thì căn bản là chuyện si tâm vọng tưởng.<\/div><\/div>","title":"Chương 1961: Thoát Thân"}