{"text":"﻿    Chương 1959: Huyễn Nhật Thần Thông\r\n\r\n    Nhưng hành động này của đại hán hiển nhiên đã trễ!\r\n\r\n    Hắc sắc phủ mang ngay cả khi thanh thế to lớn, nhưng động tác Lôi Vân Tử lại nhanh hơn vài phần.\r\n\r\n    Chỉ thấy Lôi Vân Tử hừ lạnh một tiếng, lôi trận ba động, hắn và Hàn Lập liền biến mất trong ngân sắc điện quang.\r\n\r\n    Hắc sắc phủ mang bay đến chém nát lôi trận, nhưng ngay cả cọng lông của hai người Hàn Lập cũng không thể tổn thương.\r\n\r\n    Nữ tử Bảo Hoa vẫn không ngăn cản đại hán công kích, nhưng bản thân vẫn không có ý ra tay. Sau khi than nhẹ một tiếng, liền nhắm hai mắt lại, dường như đang yên lặng cảm ứng gì đó.\r\n\r\n    Đại hán ở bên cạnh thấy công kích không hiệu quả, trên mặt lộ ra vẻ không cam lòng, nhưng thấy hành động của nữ tử như vậy, lập tức ngậm miệng đứng bảo hộ một bên, không hề nói gì.\r\n\r\n    Không biết trải qua bao lâu, nữ tử mở đôi mắt đẹp ra, thản nhiên nói một câu:\r\n\r\n    \"Nhiều lắm thì chỉ năm sáu lần nữa, ta sẽ khiến tên này chắp cánh cũng khó thoát. Hiện tại ta đã tìm ra vài vị trí có thể xuất hiện truyền tống, chúng ta lập tức đuổi qua thôi. Lần gặp mặt tiếp theo lâu lắm cũng chỉ vài giây.\"\r\n\r\n    \"Vâng, Bảo Hoa đại nhân! Những tên dị tộc Linh giới này sao biết được chỗ lợi hại của đại nhân, bất quá bảo vật của đại nhân sao lại rơi vào tay người nọ?\"\r\n\r\n    Hắc Ngạc tiến lên nịnh nọt một câu, cũng có chút kỳ quái hỏi.\r\n\r\n    \"Chẳng có gì lạ cả! Năm đó, một cái Huyền Thiên Như Ý tàn phiến của ta bị đầu ma viên nọ lấy cắp ra ngoài, chờ khi ta thức tỉnh tìm ra nơi ma viên này ẩn thân thì lại phát hiện nó vừa mới bị giết. Mà tàn bảo này hiển nhiên cũng rơi vào tay kẻ giết nó. Năm đó, trước lúc ta thức tỉnh một đoạn thời gian, có không ít người của Thiên Vân xông vào sơn mạch. Kẻ giết nó có lẽ là một người trong số đó, ta vốn tưởng là người của Thiên Vân, bởi vì năm đó ta và mấy tên thái thượng trưởng lão có hiệp nghị, cho nên không tiện đi điều tra bảo vật này. Nhưng tuyệt đối không ngờ Huyền Thiên tàn phiến lại rơi vào tay tu sĩ Nhân tộc, cũng không biết lúc đầu hắn sao lại trà trộn vào Ma Kim sơn mạch, nếu là thế thì ta hiển nhiên phải đòi lại bảo vật.\"\r\n\r\n    Nữ tử binh tĩnh nói.\r\n\r\n    \"Thì ra là thế, lúc đầu thuộc hạ từng gặp qua đám người này tại Thiên Vân, nhưng không nghĩ tới trong bọn họ lại có người có thể giết được ma viên Hợp Thể Kỳ.\"\r\n\r\n    Sắc mặt đại hán biến đổi, không khỏi có vài phần hoảng sợ.\r\n\r\n    \"Được rồi, việc này tạm thời không nói, trước tiên cướp lấy Thiên Đàm Hoa quan trọng hơn. Cái khác không nói, kỳ thật đóa kỳ hoa này có thể ức chế một phần thương thế trên người ta, cho nên ta không thể dễ dàng bỏ qua. Huống hồ, dựa theo bói toán thuật mấy ngày trước, linh dược ta muốn tìm dường như đều ở khu vực này. Hắc Ngạc, ngươi giúp ta để ý một chút, nếu có thể tìm được linh dược, khiến pháp lực ta khôi phục thì hiển nhiên ngươi cũng có chỗ tốt.\"\r\n\r\n    Ánh mắt nữ tử chợt lóe mâu quang, nói.\r\n\r\n    \"Đại nhân yên tâm, Hắc Ngạc tuyệt đối tận tâm hết sức giúp đại nhân tìm kiếm linh dược nọ. Nhưng đáng tiếc chính là bản thân đại nhân cũng không biết chính xác linh dược nọ là gì, nếu không thì đã giảm bớt phiền phức rồi.\"\r\n\r\n    Đại hán vội vàng biểu lộ trung thành, nói.\r\n\r\n    \"Mặc dù ta am hiểu chút thuật bói toán, nhưng cũng không tính là tinh thông cho lắm. Đáng tiếc, năm đó hai người Vân Long bên cạnh ta đã chết trận, nếu có bọn họ ra tay thì ta cần gì phải tự mình rời núi.\"\r\n\r\n    Trong đôi mắt đẹp của bạch bào nữ tử hiện lên một chút cô độc.\r\n\r\n    \"Danh tiếng hai vị đại nhân Vân, Long năm đó Hắc Ngạc cũng từng nghe nói qua. Nghe nói mặc dù hai vị đại nhân này không phải là tồn tại Thánh tổ, nhưng lại nắm giữ thần thông khiến Thánh tổ binh thường cũng phải kiêng kỵ vài phần. Đặc biệt là thuật bói toán của Vân đại nhân được xứng là thứ hai tại Thánh giới. Cũng chỉ có Huyễn Quang đại nhân dùng thuật bói toán tiến giai mới có thể miễn cưỡng so sánh.\"\r\n\r\n    Hắc Ngạc vừa nghe nữ tử đề cập đến hai người kia, trên mặt không khỏi lộ ra vẻ nghiêm nghị.\r\n\r\n    \"Hắc hắc, ngay cả ngươi cũng biết tên của bọn họ! Cũng khó trách, năm đó danh tiếng bọn họ rất lớn, đích xác không dưới Thánh tổ.\"\r\n\r\n    Nữ tử thản nhiên cười một tiếng, đôi mắt chớp động lâm vào trầm tư.\r\n\r\n    Đại hán cười làm lành một chút, cũng không dám nói tiếp điều gì.\r\n\r\n    Không lâu sau, thần quang trong mắt nữ tử thu lại, ra lệnh:\r\n\r\n    \"Đi thôi, nếu không đi thì muốn đuổi theo tiểu tử nọ sợ rằng phải phí một phen tay chân.\"\r\n\r\n    Đại hán hiển nhiên không chút ý kiến, lúc này khom người đáp ứng một câu, thân hình vừa động lập tức chợt lóe bay lên trên cự hoa rồi cung kính đứng phía sau nữ tử vài trượng.\r\n\r\n    Bảo Hoa phất tay, cự hoa phía dưới xoay tròn, vô số phấn hồng hà quang tuôn ra, đồng thời một mùi thơm từ trên hoa tán ra.\r\n\r\n    \"Phanh\" một tiếng, phấn hồng hà quang tan đi, cự hoa nhất thời biến mất không thấy.\r\n\r\n    Trong một thời gian ngắn, cự hoa liên tiếp xuất hiện ở ba bốn nơi khác, nhưng chỉ quỷ dị hiện lên liền biến mất không thấy.\r\n\r\n    Sau hai canh giờ, hư không trên một phiến rừng rậm vừa động, phấn hồng cự hoa lần nữa xuất hiện, đột nhiên từ trong cự hoa truyền ra một tiếng “di!” đầy kinh ngạc. Tiếp theo, cự hoa thu hà quang lại, cánh hoa thật lớn mở ra, Bảo Hoa và đại hán xấu xí lập tức hiện thân đi ra.\r\n\r\n    \"Sao vậy đại nhân, đại nhân đã tìm ra hai người nọ rồi à!\"\r\n\r\n    Hắc Ngạc đầu tiên là ngẩn ra, nhưng lập tức mừng rỡ hỏi.\r\n\r\n    \"Không có, chỉ là chúng ta dường như gặp một số vị khách không mời!”\r\n\r\n    Hai măt bạch bào nữ tử nhìn về phía chân trời, trên mặt hiện lên vẻ ngoài ý muốn.\r\n\r\n    \"Khách nhân?\"\r\n\r\n    Hắc Ngạc hiển nhiên khó hiểu, vội vàng nhìn về phía xa nhưng lại không thấy bất cứ thứ gì, trong lòng không khòi có chút nói thầm.\r\n\r\n    Nhưng sau một khắc, chân trời chợt lóe linh quang, hai luồng bạch quang không chút dấu hiệu hiện lên, chỉ chóp động vài lần liền gào thét bay tới hư không gần đó.\r\n\r\n    Độn tốc cực nhanh, quả thực khó có thể hình dung!\r\n\r\n    \"Càn Khôn Bàn, Thạch Ma Điện!\"\r\n\r\n    Đại hán lúc đầu còn chưa để ý, nhưng chờ khi bạch quang tới gần, thấy rõ hai thứ khổng lồ kia, thất thanh la lên, vẻ mặt trờ nên quái dị.\r\n\r\n    Trong bạch quang rõ ràng là một tòa thạch điện và một cự đại ngọc bàn!\r\n\r\n    Ánh mắt Bảo Hoa nhìn hai vật này đồng dạng có chút phức tạp, nhưng trên mặt càng lúc càng lạnh lùng. Còn về phía đám người trong thạch điện và ngọc bàn hiển nhiên cũng phát hiện ra cự hoa, cơ hồ sắc mặt đại biến vội vàng dừng bảo vật lại, tiếp theo hư không phía trên hai vật này ba động một trận, bốn đạo nhân ảnh theo đó mà đồng thời hiện lên.\r\n\r\n    Đúng là bốn đại hóa thân Nguyên Sát và Huyết Quang, bọn họ nhìn bạch bào nữ tử trên cự hoa, sắc mặt thoáng cái liền trở nên cực kỳ khó coi.\r\n\r\n    \"Bảo Hoa tỷ tỷ, hóa ra là tỷ!\"\r\n\r\n    Sắc mặt Nguyên Sát sau khi liên tiếp biến hóa vài lần thì mới nói ra được vài chữ, giọng nói vô cùng cứng ngắc.\r\n\r\n    \"Nguyên Sát, hóa ra là ngươi! Không nghĩ tới ta và ngươi lại có ngày gặp lại ở Linh giới này. Xem ra Thánh tế đã bắt đầu rồi. Bất quá danh xưng “tỷ tỷ” thì ta không dám nhận.\"\r\n\r\n    Thần sắc Bảo Hoa khôi phục bình tĩnh, hời hợt nói.\r\n\r\n    Sau khi Nguyên Sát nghe nói như thế, sắc mặt một chút liền trở nên trắng bệch rồi không nói gì nữa. Mà ba đại hóa thân Huyết Quang bên cạnh sau khi nhận ra thân phận Bảo Hoa, sớm đã âm thâm kêu khổ không ngừng, nhưng khi ánh mắt Bảo Hoa lạnh như băng đảo tới, trên mặt ba người không khỏi lộ ra vẻ gượng cười, khối hóa thân ờ giữa càng có chút khép nép, vội vàng nói:\r\n\r\n    \"Huyết Quang bái kiến Bảo Hoa đại nhân!\"\r\n\r\n    \"Hừ, bản lãnh của ngươi cũng tiến bộ nhanh đấy, không ngờ một hơi tu luyện ra nhiều hóa thân như vậy. Đúng lúc bên cạnh ta còn thiếu mấy tên sai vặt, bắt các ngươi cũng có ích.\"\r\n\r\n    Bạch bào nữ tử nhíu mày, thanh âm lạnh lùng nói.\r\n\r\n    Ba khối hóa thân Huyết Quang nghe nói thế, sắc mặt giật mạnh một cái mà trở nên tái nhợt không còn chút máu. Bọn họ sau khi nhìn nhau một cái, dường như hạ quyết tâm, không chờ Bảo Hoa nói gì thêm, lúc này gào thét một tiếng, đồng thời hóa thành ba đạo hắc khí bắn đi. Tất cả chợt lóe liền chui vào trong ngọc bàn.\r\n\r\n    Càn Khôn Bàn sau khi phát ra tiếng “ầm ầm”, ngoài thân chợt tuôn ra hắc bạch chi khí, thoáng cái liền hóa thành một cái đồ án Thái Cực thật lớn, thoáng một cái liền mơ hồ biến mất.\r\n\r\n    \"Càn Khôn Bàn đích xác vô cùng huyền diệu, nhưng đáng tiếc ngươi không phải chủ nhân chính thức của nó, mà bản thể của ngươi cũng không ở đây, lại còn muốn chạy thoát trước mặt ta, không thấy hiện ra đã quá vọng tưởng rồi sao?\"\r\n\r\n    Ngọc dung Bảo Hoa trầm xuống, lạnh như băng nói một câu, một tay bỗng giơ lên cao.\r\n\r\n    Một màn kinh người xuất hiện!\r\n\r\n    Nguyên bổn một trong số bảy mặt trời cực nóng trên cao đột nhiên cuồng trướng lên, hơn nữa mơ hồ còn có chút vặn vẹo, hư không gần đó theo đó mà ba động một trận, một cái mặt trời đường kính ngàn trượng cuồn cuộn hiện lên!\r\n\r\n    Mặt trời này vô cùng chói mắt, hư không bị chiếu sáng, nhiệt độ thoáng cái liền tăng lên gấp mười lần, phảng phất như mặt trời trong nháy mắt bị nữ tử mạnh mẽ tóm lại gần.\r\n\r\n    \"Huyễn Nhật đại pháp!\"\r\n\r\n    Nguyên Sát vừa thấy cảnh này, sắc mặt biến đổi mà thất thanh kêu lên một tiếng, tiếp đó sắc mặt trở nên vô cùng âm trầm bất định.\r\n\r\n    Bảo Hoa lạnh lùng nhìn nữ tử này một cái nhưng không nói gì cả chỉ khẽ vươn một ngón tay ra điểm về phía mặt trời trên không trung.\r\n\r\n    \"Ầm\" một tiếng!\r\n\r\n    Mặt trời chậm rãi chuyển động, vô số bạch sắc quang ti từ bề mặt bắn ra xuyên thủng hư không phía dưới, phạm vi công kích cực lớn, phảng phất bao trùm tất cả phạm vi mà mắt thường có thể nhin thấy.\r\n\r\n    Nguyên Sát thấy vậy cũng phất tay một cái, một cái hắc sắc cổ kính theo đó mà hiện lên ở trên đinh đầu hóa thành một tầng quang mạc trong suốt bảo hộ bản thân bên trong.\r\n\r\n    Phiến quang mạc này ngay cả khi thoạt nhìn kiên cố, nhưng dưới công kích của đám quang ti lại nhộn nhạo vài cái, bộ dáng như rất miễn cưỡng chống đỡ được. Bất quá, xem bộ dáng của lam bào nữ tử đang không ngừng bắt quyết thì rõ ràng là không thể chống đỡ lâu.\r\n\r\n    Mà cách đó hơn ngàn trượng, trong nháy mắt khi quang ti xuyên thủng hư không thì một tiếng nổ kinh thiên xé gió truyền đến!\r\n\r\n    Không gian thoáng ba động một cái, cự đại ngọc bàn có chút loạng choạng hiện ra.\r\n\r\n    Quang ti gần đó vừa thấy mục tiêu xuất hiện mà như có linh tính đồng loạt thay đổi phương hướng như mưa rào bắn về phía ngọc bàn.\r\n\r\n    Trong phút chốc, toàn bộ ngọc bàn bị vô số quang ti như vũ bão bảo phủ vào trong.\r\n\r\n    Theo đó, một tiếng hét đầy kinh sợ của Huyết Quang từ trong ngọc bàn truyền ra, ngọc bàn xoay tròn một cái đem hắc bạch nhị khí tuôn ra, lần nữa biến thành bộ dáng Thái Cực thật lớn, nhất thời có thể chống lại thế công mãnh liệt của quang ti.<\/div><\/div>","title":"Chương 1959: Huyễn Nhật Thần Thông"}