{"text":"﻿    Chương 2074: Chặn Lại\r\n\r\n    \"Lạc đạo hữu không cần sốt ruột, một khi đã phát hiện ra mục tiêu thì đương nhiên phải hoàn thành nhiệm vụ rồi. Nhưng dù sao ra tay ở trong trấn này hơi bất tiện, chờ sau khi bọn chúng rời đi rồi chúng ta mới ra tay cũng không muộn. Trong khoảng thời gian này cứ để Truy Ảnh Trùng theo dõi bọn chúng là được rồi.\" Đạo sĩ trung niên không ngờ lại mở miệng khuyên can, sau đó khẽ búng một ngón tay.\r\n\r\n    \"Vèo\" một tiếng!\r\n\r\n    Một điểm lục quang bắn ra từ đầu ngón tay hắn, nhoáng một cái đã biến mất không thấy tăm hơi đâu.\r\n\r\n    \"Được, vậy xin nghe theo lời Lãnh huynh vậy. Cũng không biết mục tiêu lần này có thật sự là có tu vi cấp Ma Tôn hay không đây. Nếu đúng là như vậy thì quả là đúng dịp để ta thử một môn đại thần thông mới lĩnh ngộ được gần đây.\" Đại hán phát ra một tiếng cười quái dị đồng thời một lần nữa quay trở lại ghế ngồi.\r\n\r\n    \"Ta nghĩ Lạc đạo hữu cũng không nên quá coi thường mục tiêu của lần này, đã có người chịu bỏ ra thù lao cao đến vậy để mời các trưởng lão của Thú Tôn Điện chúng ta ra tay một lần thì có thể thấy mục tiêu lần này cũng không đơn giản, không nên sơ suất kẻo lại bị xấu mặt thì thật khó coi.\" Đạo sĩ trung niên cười khẽ một tiếng rồi nói.\r\n\r\n    Đại hán nghe vậy thì cười khẩy, thái độ không thèm quan tâm thể hiện rõ rành rành trên mặt, hiển nhiên là những lời mà đồng bạn nói với hắn vào tai này lại ra tai kia.\r\n\r\n    Đạo sĩ trung niên thấy vậy cũng chỉ đành lắc đầu cười khổ một tiếng, ánh mắt một lần nữa lại nhìn về phía chiếc phi chu màu đen đang vững vàng dừng ở trên quảng trường.\r\n\r\n    Chỉ thấy phi chu bỗng nhiên phát ra một đoàn hắc mang chói mắt rồi hình ảnh của nó khẽ trở nên mơ hồ dần rồi lại biến mất vô ảnh vô tung.\r\n\r\n    Mà ở không trung bên dưới bỗng dưng lại có một nam một nữ hiện ra, hai người này thoạt nhìn đều còn rất trẻ tuổi.\r\n\r\n    Tử mang nhàn nhạt trong hai mắt đạo sĩ trung niên lóe lên, hắn tỉ mỉ quan sát hai người kia vài lần rồi khẽ cau mày, trên mặt hiện ra vẻ hơi khó hiểu.\r\n\r\n    \"Có chút ý tứ, hai người này một người thì cố ý che giấu tu vi, còn người kia thì căn bản không tài nào nhìn ra được tu vi cảnh giới, đúng là đáng để đích thân chúng ta ra ngoài một chuyến!\" Đại hán sau khi thấy rõ hai người từ phi chu xuống thì kinh ngạc lẩm bẩm vài câu, vẻ thờ ơ trên mặt cũng hoàn toàn biến mất tự lúc nào.\r\n\r\n    \"Hai người này không đơn giản, xem ra chỉ có thể dùng kế hoạch thứ hai.\"\r\n\r\n    Đạo sĩ trung niên trầm ngâm một chút rồi nói.\r\n\r\n    \"Người nữ kia còn chưa tính, mặc dù cô ta có sử dụng pháp thuật che giấu tu vi nhưng liếc mắt một cái ta và ngươi đều có thể nhìn ra đó chỉ là một tên Ma Tôn bình thường. Có điều ngươi nam kia có vẻ sâu không lường được, trước hết để ta thử xem tu vi chân chính của hắn như thế nào rồi nói sau!\" Con ngươi đại hán mày rậm hơi đổi, nhưng có vẻ vẫn nóng lòng muốn thử.\r\n\r\n    \"Ừm, như vậy cũng được. Người nữ kia trước hết để ta ứng phó, có điều phải hết sức chú ý giữ chừng mực để tránh lộ ra dấu vết.\" Đạo sĩ trung niên trầm ngâm một hồi nhưng sau đó cũng không phản đối gì thêm.\r\n\r\n    Đại hán gật đầu, nét hung tợn hiện ra trên mặt hắn.\r\n\r\n    Đôi nam nữ trên quảng trường này đương nhiên là Hàn Lập và vũ y thiếu nữ sau khi chia tay với đám người Lũng gia lão tổ ở phía ngoài Huyễn Khiếu Sa Mạc.\r\n\r\n    Lúc này Hàn Lập dường như cũng cảm nhận được một chút cái nhìn từ phía tửu lâu quét qua đây, khuôn mặt hắn cũng tỏ ra đăm chiêu.\r\n\r\n    Những tầng lầu khác còn tốt, trong đó hắn có thể thấy rõ ràng có hơn mười ma nhân ngồi uống rượu nói chuyện nhưng ở tầng mà hai người đạo sĩ trung niên kia ngồi lại có sắp đặt cấm chế huyền diệu cực kỳ, Linh mục và thần niệm của Hàn Lập nhất thời không có cách nào xâm nhập vào trong.\r\n\r\n    Ánh mắt Hàn Lập lóe sáng, sắc mặt hắn hơi trầm xuống.\r\n\r\n    \"Chẳng lẽ Hàn huynh có phát hiện gì sao?\" Vũ y thiếu nữ nhận ra sự khác thường của Hàn Lập liền thắc mắc.\r\n\r\n    \"Có vẻ như có người đang đặc biệt để ý tới chúng ta, tu vi chúng cũng không thấp.\" Hàn Lập thu lại ánh mắt vừa rồi, chậm rãi trả lời.\r\n\r\n    \"Ồ, chẳng lẽ ở cái trấn nho nhỏ này mà cũng có Ma Tôn sao!\" Vũ y thiếu nữ nghe vậy thì hơi giật mình.\r\n\r\n    Điều này cũng khó trách, bởi với quy mô của trấn này thì khả năng xuất hiện Ma Tôn ma tộc quả thực không quá cao.\r\n\r\n    \"Có lẽ là vậy. Nếu như đúng là chúng nhằm vào chúng ta thì kiểu gì cũng có thể lần ra dấu vết.\" Thần sắc Hàn Lập khôi phục lại như thường, bình tĩnh trả lời.\r\n\r\n    \"Hàn huynh nói vậy khiến trong lòng tiểu muội mơ hồ cảm thấy hơi bất an, chẳng lẽ thực sự có người theo dõi ta với ngươi sao.\" Vũ y thiếu nữ sau khi cân nhắc một hồi cũng nhìn về hướng tửu lâu kia theo ánh mắt Hàn Lập khi trước.\r\n\r\n    Tới khi nàng phát hiện ra thần niệm bị cấm chế của tầng kia cản trở lại thì ánh mắt bất giác lạnh đi vài phần.\r\n\r\n    \"Thôi quên đi, cũng còn chưa chắc chúng nhằm vào chúng ta hay không, trước hết chúng ta phải mau chóng bổ sung một ít Thanh Ma Tinh ở trấn này đã. Tốc độ của phi chu này mặc dù không tệ nhưng tiêu hao loại tinh thạch này có phần hơi quá.\" Hàn Lập thản nhiên nói.\r\n\r\n    \"Vậy được rồi, chỉ cần thu mua đầy đủ tinh thạch là chúng ta sẽ lập tức rời khỏi nơi này. Nhắc tới cũng thật xấu hổ, đây là lần đầu tiểu muội vận dụng ma khí này nên không ngờ được nó lại tiêu hao loại tài liệu này lớn như thế, chẳng trách tên Ma tộc khi trước bán cho ta chào giá cũng không cao lắm, hóa ra là ma khí này cũng không thực dụng lắm!\" Vũ y thiếu nữ nhíu mày trả lời.\r\n\r\n    Hàn Lập lắc đầu cũng không nói gì thêm. Trong tay hắn cũng không có phi hành ma khí thích hợp hơn so với cái của thiếu nữ, nếu không hai người cũng không bắt buộc phải dừng lại ở cái trấn nhỏ này.\r\n\r\n    Tiếp đó hai người Hàn Lập không chần chờ thêm nữa mà đi về phía một con đường có rải rác vài cửa hàng.\r\n\r\n    Sau thời gian một bữa cơm, hai người cũng mua được đủ số lượng Thanh Ma Tinh ở một cửa tiệm lớn, vừa ra khỏi cửa tiệm liền bỏ phi chu ra và lập tức thúc dục nó bay lên không.\r\n\r\n    Cùng thời gian này, trong tửu lâu có cấm chế che đậy kia, trên cái bàn sát bên cửa sổ, hai chén cùng một bầu rượu vẫn y nguyên như trước nhưng đại hán và đạo sĩ cạnh đó lại hoàn toàn không thấy bóng dáng đâu.\r\n\r\n    Vài canh giờ sau, trên một ngọn núi cách trấn nhỏ hàng trăm vạn dặm, phi chu màu đen ngừng lại lơ lửng trong không trung.\r\n\r\n    Ở cách đó vài chục trượng, đại hán mày rậm cùng đạo sĩ trung niên đang ngông nghênh ngáng đường, một người thì hưng phấn ra mặt, một người lại có thần sắc rất lạnh nhạt.\r\n\r\n    Mà ở lối vào của phi chu màu đen dài hơn mười trượng, Hàn Lập và vũ y thiếu nữ chẳng biết từ khi nào đã hiển lộ thân hình, hai người cũng không tỏ thái độ gì mà đang quan sát hai gã ma nhân ở phía đối diện.\r\n\r\n    \"Hai vị chặn đường chúng ta không biết có gì chỉ giáo?\" Ánh mắt Hàn Lập lóe sáng, bước ra mở lời.\r\n\r\n    \"Không có gì, ta thấy hai vị đạo hữu khí thế phi phàm, nhất thời ngứa ngáy tay chân nên muốn thỉnh giáo hai vị một vài công pháp thần thông, mong hai vị không ngại chỉ giáo đôi điều!\" Đạo sĩ trung niên mặt không đổi sắc nhưng lại nói ra lý do khiến người ta cảm thấy dở khóc dở cười.\r\n\r\n    \"Các hạ khẳng định không nói nhầm đấy chứ, ngăn cản chúng ta chỉ vì muốn tỷ thí công pháp?\" Vũ y thiếu nữ tròn xoe đôi mắt long lanh, nét giận dữ trên khuôn mặt lại càng không giấu diếm được.\r\n\r\n    \"Không sai. Vị tiên tử này mặc dù đã kiềm chế khí tức bản thân nhưng cảnh giới vốn có không chỉ là Luyện Hư đúng không. Bần đạo bất tài nhưng cũng đã tiến giai Ma Tôn được một thời gian rồi. Hai người chúng ta tỷ thí một hồi không chừng ai nấy cũng sẽ đều có thu hoạch nữa. Còn vị đạo hữu bên cạnh tiên tử thì vừa hay đồng bạn của ta cũng có chút hứng thú đối với hắn.\" Đạo sĩ trung niên uể oải trả lời.\r\n\r\n    Thấy đối phương không hề đề cập tới nguyên do mà lại nói với giọng cho dù thế nào cũng phải đánh một trận như vậy, sắc mặt vũ y thiếu nữ cũng trở nên lạnh lẽo, theo bản năng nàng quay sang nhìn Hàn Lập một cái.\r\n\r\n    \"Ngay từ đầu, hai người theo dõi chúng ta ở trấn kia cũng là hai vị đạo hữu đúng không.\"\r\n\r\n    Hàn Lập bình tĩnh hỏi một câu, bỗng nhiên một cánh tay hắn khẽ động chộp về phía sau lưng nhanh như chớp, sau đó lại đưa bàn tay ra trước người chậm rãi mở ra.\r\n\r\n    Trong lòng bàn tay hắn không biết từ đâu lại có một linh trùng chỉ nhỏ chừng hạt đậu màu xanh biếc, thân thể nó khi khi sáng khi mờ, cho thấy hình thù lờ mờ quỷ dị.\r\n\r\n    Vừa nghe Hàn Lập nói vậy, lại thấy cảnh này, tinh quang trong mắt đạo sĩ trung niên cũng lóe lên, hắn ngáp một cái rồi nói:\r\n\r\n    \"Xem ra thần thông của vị đạo hữu này quả thật rất cao, sở dĩ tiểu đạo làm như vậy là sợ để mất dấu hai vị đạo hữu mà thôi.\"\r\n\r\n    \"Hừ, các hạ chỉ dựa vào mấy lời ăn nói quàng xiên mà đã muốn hai người chúng ta động thủ với các người, các người tưởng đây là trò đùa sao?\" Sát khí toát ra từ trên mặt Hàn Lập, hồng quang trong lòng bàn tay lóe sáng, một ngọn lửa đỏ rực bùng lên thiêu con linh trùng kia thành tro bụi trong nháy mắt.\r\n\r\n    \"Vấn đề này sợ là không phải do các người quyết rồi.\" Hai mắt đại hán mày rậm nhìn chằm chằm Hàn Lập nhưng từ miệng hắn lại phát ra một tiếng cười quái dị, nói.\r\n\r\n    Vũ y thiếu nữ liền biến sắc mặt, khi nàng đang định quát lớn điều gì đó thì Hàn Lập lại đột nhiên khoát tay chặn lại những lời nàng muốn nói, đồng thời cũng lạnh lùng tiếp tục nói:\r\n\r\n    \"Động thủ tỷ thí cũng không phải không được, nhưng nếu các ngươi thua phải nói ra nguyên nhân thực sự, nếu không một khi các ngươi ép hai người chúng ta động thủ thực sự chính là cục diện không chết không ngừng.\"\r\n\r\n    \"Vừa nghe Hàn Lập nói vậy, không chỉ sắc mặt đạo sĩ trung niên trở nên nghiêm túc mà đại hán thoạt nhìn thô lỗ kia cũng biến sắc.\r\n\r\n    Sát khí mơ hồ toát ra từ thân thể Hàn Lập, hai người hắn đương nhiên có thể nhận ra được thật giả trong lời nói vừa rồi.\r\n\r\n    \"Được, nếu hai vị đạo hữu quả thật có bản lĩnh đánh bại hai người chúng ta thì bần đạo sẽ cho hai vị biết nguyên nhân thực sự!\" Đạo sĩ trung niên cũng hết sức quyết đoán, sau khi suy nghĩ một hồi thì dứt khoát đồng ý.\r\n\r\n    \"Tốt, vậy để tại hạ tự mình lãnh giáo một chút thần thông của hai vị đi. Diệp tiên tử, ngươi canh chừng ở một bên giúp ta.\" Hàn Lập nghe vậy thần sắc cũng trở nên hòa hoãn, hắn quay đầu sang nói với vũ y thiếu nữ một câu.\r\n\r\n    \"Hàn huynh, ngươi...\" Thiếu nữ nghe vậy thì ngẩn ra, nàng cảm thấy ngạc nhiên, muốn mở miệng nói điều gì đó nhưng lúc này lại có tiếng Hàn Lập lặng lẽ truyền âm đến:\r\n\r\n    \"Diệp tiên tử, chủ tu công pháp của ngươi không hề có thần thông ma đạo. Hai người này có lai lịch rất lợi hại, nếu như động thủ thực sự thì ngược lại sẽ bại lộ lai lịch của ngươi. Hai người này cứ để mình ta đuổi đi là được rồi.\"\r\n\r\n    \"Được, vậy làm phiền Hàn huynh rồi!\" Sau khi vũ y thiếu nữ nghe vậy thì thần sắc biến đổi vài lần, rốt cục vẫn gật đầu dù còn hơi do dự, đồng thời lùi về phía sau vài bước.\r\n\r\n    Dù sao Hàn Lập cũng đã từng chém giết một tên Thánh Tổ hóa thân, hơn nữa trong Huyễn Khiếu Sa Mạc đã có một lần thể hiện ra đại thần thông kinh người cực kỳ.\r\n\r\n    Điều này khiến vị nữ tu Diệp gia này tự nhiên có lòng tin rất lớn đối với Hàn Lập!\r\n\r\n    Hàn Lập khẽ thở một hơi, khẽ vận dụng Phạm Thánh Chân Ma Công, tức thời ma khí tinh thuần phả xuống dưới chân rồi biến ảo thành một đám mây đen nâng thân hình hắn bay thẳng lên trời cao.\r\n\r\n    Đại hán mày rậm thấy vậy thì cười điên cuồng một tiếng rồi thân hình hắn cũng hóa thành một đoàn hoàng quang bắn lên trên cao.\r\n\r\n    Trong nháy mắt hai người đã bay lên hư không cách mặt đất mấy ngàn trượng mặt đối mặt nhìn nhau chăm chú.\r\n\r\n    Hàn Lập vươn tay ra sau chạm ót, trong nháy mắt một mảng kim quang tản ra, sau đó lại ngưng tụ rồi huyễn hóa thành một pháp tướng ba đầu sáu tay màu vàng kim sáng lấp lánh cao hơn mười trượng, ngoài thân la liệt ma văn màu đen có vẻ vô cùng dữ tợn.\r\n\r\n    \"Một mình ngươi không phải là đối thủ của ta đâu, bảo đồng bạn ngươi cùng lên đi.\" Hai mắt Hàn Lập nhíu lại lạnh lùng nói, trong lòng hắn lại thúc giục pháp quyết.\r\n\r\n    Trong phút chốc, ma khí trong phạm vi vài dặm khẽ run rẩy!\r\n\r\n    Sáu cánh tay to lớn vung thẳng lên hư không, một tiếng kêu chói tai vang lên, kim quang trong mỗi bàn tay lóe sáng, trong mỗi bàn tay lại tự động hiện ra sáu bảo vật màu vàng nặng nề vô cùng \"chùy\", \"trượng\", \"giản\", đồng thời giữa trán ba cái đầu cũng hiện lên một vệt hắc khí, tiếp đó một con mắt đen thứ ba đen nhánh mọc ra, từ bên trong có hắc mang loẹt xoẹt phóng ra.<\/div><\/div>","title":"Chương 2074: Chặn Lại"}