{"text":"﻿    Chương 2065: Kim Kình Châu\r\n\r\n    Tuy rằng trong lòng kinh ngạc dị thường nhưng nữ tử tóc tím vẫn không nói lời nào, ánh mắt vẫn tiếp tục nhìn bộ dáng của Hàn Lập.\r\n\r\n    Nhưng lúc này, ánh mắt Hàn Lập hướng về phía trên mấy cái giá gỗ tâm niệm khẽ động, trực tiếp tiến đến cái giá gỗ cuối cùng, tiện tay lấy xuống một kiện ma khí giống như la bàn rồi xoay người đi về đại sảnh.\r\n\r\n    Nhìn thấy cảnh này, ánh mắt nử tử tóc tím chớp động cười khẽ một tiếng:\r\n\r\n    \"Hàn huynh nhìn trúng kiện Âm La Bàn này quả là một cử chỉ sáng suốt đi. Có vật này trong tay dù tiến vào nơi nguy hiểm như Huyễn Khiếu Sa Mạc cũng không sợ bị mất đi phương hướng. Xem ra hiểu biết của đạo hữu về Huyễn Khiếu Sa Mạc còn vượt qua phán đoán của thiếp thân. Bất quá, lúc trước huynh lựa chọn một khối Dị Ma Kim như vậy, thật làm thiếp thân ngoài ý muốn a.\"\r\n\r\n    \"Không có gì, chỉ là tại hạ đang muốn luyện chế một kiện ma khí đặc thù, cũng đang rất cần một ít Dị Ma Kim. Nay gặp được ở quý bảo khố tự nhiên không muốn bỏ qua.\" Hàn Lập bất động thanh sắc hàm hồ đáp lại một câu.\r\n\r\n    \"Thì ra là thế, vậy thiếp thân xin chúc mừng Hàn huynh. Trước tiên xin mời Hàn huynh cùng thiếp thân khởi giá, nơi đây cấm chế tạm thời bị đóng lại, chỉ một chút nữa sẽ lại tự động vận hành.\" Nữ tử tóc tím trong lòng nghi hoặc nhưng thức thời không hề hỏi thêm điều gì.\r\n\r\n    \"Tất nhiên, tiên tử xin mời!\" Hàn Lập đồng dạng đáp ứng, bước chân khẻ trở lại đứng cạnh nữ tử.\r\n\r\n    Nữ tử hướng phía đại sảnh tay khẽ vẫy một cái, miếng ngọc bội biến mất khi nãy lại chợt lóe lên hiện ra, rồi hóa thành một đoàn bạch quang bay vụt về.\r\n\r\n    Giờ phút này nữ tử thở dài một hơi nét mặt thoáng buông lỏng.\r\n\r\n    Bảo khố này tuy chỉ là một trong vài tòa bảo khố giá trị thấp nhất của Bạch gia, những cũng là tâm sức của vô số Bạch gia nhân lực tích lũy trong nhiều vạn năm, tự nhiên không hy vọng xảy ra điều gì ngoài ý muốn.\r\n\r\n    \"Tại hạ có chuyện muốn hỏi, xin tiên tử chỉ giáo một hai.\" Hàn Lập đang theo nữ tử đi ra ngoài tòa lầu thì đột nhiên hỏi một câu.\r\n\r\n    \"Hàn huynh xin cứ hỏi, thiếp thân cùng đạo hữu cũng coi như có chút giao tình, có gì mà không thể a.\" Tóc tím nữ tử thoáng tỏ vẻ ngoài ý muốn nhưng lập tức làm như không thấy, cười cười trả lời một câu.\r\n\r\n    \"Nếu như vậy tại hạ sẽ không khách khí. Hàn mỗ muốn biết khối Dị Ma Kim vừa rồi trong bảo khố có nguồn gốc nơi nào, làm sao Bạch gia lại tìm được?\" Hàn Lập bình tĩnh hỏi.\r\n\r\n    \"Dị Ma Kim! Khanh khách, nếu là các loại tài liệu ma khí khác có lẽ tiểu muội phải tìm người tra hỏi một phen, nhưng là vật này thì thiếp thân thật quá rõ ràng đi.\" Nữ tử tóc tím đầu tiên ngẩn ra, nhưng lập tức bật cười trả lời.\r\n\r\n    \"Ồ, vậy xin tiên tử chỉ giáo!\" Hàn Lập trong lòng mừng rỡ nhưng vẫn bất động thanh sắc hỏi lại.\r\n\r\n    Nữ tử tóc tím đem đôi mắt xinh đẹp hướng đến khuân mặt Hàn Lập nhìn lại, không phát hiện một nét dị thường trong lòng thoáng thất vọng. Thầm cân nhắc đôi chút, nàng thần bí trả lời:\r\n\r\n    \"Khối Dị Ma Kim này được thu vào bảo khố là chuyện của vài năm trước, kỳ thật, lai lịch của nó Hàn huynh đã sớm biết một hai.\"\r\n\r\n    \"Ta đã biết!\" Hàn Lập nghe xong lời này khuân mặt ngẩn ra, có chút ngoài ý muốn.\r\n\r\n    \"Không sai, chuyện Huyết Nha Mễ không phải Hàn huynh đã hỏi qua gia huynh hay sao? Khối Dị Ma Kim này chúng ta cũng theo cách đó mà lấy được. Tuy chỉ khác đôi chút là Huyết Nha Mễ là vật phẩm chính yếu còn khối Dị Ma Kim này chỉ là phụ mà thôi.\" Nữ tử tóc tìm bộ dáng thản nhiên từ từ trả lời.\r\n\r\n    \"Thì ra là thế! Nói như vậy khối Dị Ma Kim này có thể cùng xuất sứ với Huyết Nha Mễ a.\" Hàn Lập sờ cằm thoáng chút đăm chiêu nói.\r\n\r\n    \"Điều này thiếp thân cũng không dám cam đoan. Chỉ có thể thể nói rằng tên cùng Bạch gia chúng ta giao dịch Huyết Nha Mễ có đến tám chín phần là người đến từ Lam Bộc Hồ.\" Nữ tử tóc tím đôi mắt chớp động trả lời.\r\n\r\n    \"Đa tạ tiên tử cho hay, mối nhân tình này Hàn mỗ xin ghi nhận.\" Hàn Lập gật đầu hướng nữ tử khẽ ôm quyền nói.\r\n\r\n    \"Chỉ là một chuyện nhỏ mà thôi. Đạo hữu lúc trước ở Hỏa Vân Khoáng Mạch có ân giải vây, tiểu muội còn chưa hướng đến Hàn huynh báo đáp.\" Tử phát nữ tử cười quyến rũ nhẹ nhàng bâng quơ một câu.\r\n\r\n    Thấy bộ dáng lơ đễnh của nữ tử, Hàn Lập cũng mỉm cười đồng dạng không nói thêm điều gì rồi theo nữ tử hướng ra đại sảnh đi đến.\r\n\r\n    Trở lại giữa phòng, Hàn lập gặp lại được đại hán tóc vàng, cùng đôi phương hàn huyên vài câu rồi cáo từ phiêu phiêu rời đi.\r\n\r\n    Thấy vậy, hai lão tổ của Bạch gia tiễn Hàn Lập đến tận cửa lớn của Bạch phủ rồi mới cùng nhau trở về.\r\n\r\n    \"Người này lựa chọn ba kiện bảo vật loại nào, ngũ muội nói cho ta nghe một chút đi.\" Đại hán vừa ngồi xuống trên ghế lập tức hướng đến nữ tử tóc tím hỏi một câu.\r\n\r\n    Khi nãy trước mặt Hàn Lập, hắn đối với việc này một lời cũng không có nhắc qua.\r\n\r\n    \"Một hộp Kim Kình Châu, một khối Dị Ma Kim, cùng với một kiện Âm La Bàn!\" Nữ tử tóc tím rành mạch trả lời.\r\n\r\n    \"Ô, lại lấy đi ba loại bảo vật nọ. Trong bảo khố bậc trung thì chúng không phải là loại có giá trị nhất, việc này thật kỳ qoái a.\" Đại hán nghe thấy vậy liền nhíu mày thì thào nói.\r\n\r\n    \"Ở điểm này tiểu muội cũng thấy có chút cổ quái. Kim Kình Châu cùng Âm La Bàn thì chưa tính. Khối Dị Ma Kim kia trong mắt chúng ta giá trị thật sự không đáng nhắc đến.\" Nữ tử tóc tím gật đầu nói.\r\n\r\n    \"Hắn còn nói thêm điều gì không?\"\r\n\r\n    \"Chính là một vài lý do, nhưng lại hỏi về nguồn gốc của nơi sản sinh ra khối Dị Ma Kim.\" Nữ tử tóc tím không lưỡng lự trả lời.\r\n\r\n    \"Nói như vậy thì hắn thật rất hứng thú với Dị Ma Kim, tự như cần một số lượng không nhỏ a. Nếu ta nhớ không nhầm trong Huyễn Dạ Thành này cũng có mấy cửa hàng đem Dị Ma Kim bày bán, nhưng lại không thấy hắn đi thu mua.\" Nam tử tóc vàng có chút mơ hồ hoài nghi.\r\n\r\n    \"Chẳng nhẽ khối Dị Ma Kim khi nãy trong bảo khố còn có sự tình khác?\" Nữ tử tóc tím nhớ lại sự việc khi nãy trong bảo khố bất giác nói trúng được phần nào sự tình.\r\n\r\n    \"Quên đi, mặc kệ trong đó còn có huyền cơ gì thì việc này đối với Bạch gia ta cũng không có nhiều quan hệ. Đại ca lần này ra ngoài cũng bị tổn thương một ít nguyên khí, cần phải hảo hảo bế quan điều dưỡng một khoảng thời gian. Trong lúc này mọi chuyện của Bạch gia hãy để tiểu muội tọa trấn. Phòng ngừa mấy nhà khác lại làm cái chuyện tình đục nước béo cò a.\" Nữ tử tóc tím khẽ cười thần sắc lạnh lùng nói.\r\n\r\n    \"Điều này cũng đúng, mặc kệ Hàn tiểu tử kia quan tâm cái gì, chỉ cần hắn không có địch ý với Bạch gia chúng ta là được. Ta ngày mai sẽ lập tức bế quan, mọi chuyện trong tộc ngươi hay quan tâm một chút.\" Nam tử tóc vàng thoáng trầm ngâm rồi cười hoạt kê trả lời.\r\n\r\n    Nữ tử tóc tím tự nhiêm đáp ứng làm cho đại hắn hài lòng.\r\n\r\n    Lúc này Hàn Lập đang cưỡi thú xa về chỗ ở, sắc trời cũng đang dần trở nên hôn ám.\r\n\r\n    Chu Quả Nhi thấy Hàn Lập trở về nét mặt liến khó nén vẻ vui mừng. Nếu không có một vị ma tôn Hàn Lập che chở, chỉ sợ nàng sẽ phải làm nô dịch là chuyện sớm muộn.\r\n\r\n    Lúc trước, tuy bị Hàn Lập sưu hồn một lần, nhưng từ đó đối đãi với nàng vẫn chưa có chút nào ngược đãi. Điều này làm tiểu nha đầu vui vẻ không ngừng, không muốn phải đổi một vị chủ nhân khác có tính tình bạo ngược.\r\n\r\n    Hàn Lập hỏi qua mấy câu sự tình gần đây rồi liên đem nàng đuổi ra khỏi đỉnh lâu, sau lại đem các loại cấm chế toàn bộ kích phát. Làm xong rồi liền ngồi xếp bằng trên một tấm bồ đoàn.\r\n\r\n    Hắn có vẻ hơi trầm ngâm bàn tay lật chuyển, tức thì một cái hộp ngọc liền xuất hiện trong tay.\r\n\r\n    Tay áo hướng nắp hộp phất một cái, nhất thời một mảng thanh hà bắn ra, đem mấy tấm phù triện bên trên một hơi gỡ xuống.\r\n\r\n    Nắp hộp liền tự động mở lộ ra bên trong một viên châu màu vàng rực rỡ. Viên châu lớn bằng ngón tay cái, bề ngoài bóng loáng dị thường, còn ẩn chứa một cỗ mùi tanh tưởi truyền đến.\r\n\r\n    Hàn Lập mi mắt chớp động, ngón tay nhẹ nhàng hướng đến viên châu, nhất thời một đạo thanh quang lóe lên lướt qua nhập vào trong đó.\r\n\r\n    Sau một lát công phu, viên phát ra từng biển âm thanh ba động, tiếp theo một mảng mênh mông ánh sáng nhu hào màu vàng phát ra rồi ngưng tụ bên dưới thành một cái hư ảnh cá voi xinh đẹp mê người nhằm phía viên châu mà bơi lượn xung quanh.\r\n\r\n    Hư ảnh lớn chừng một thước, bơi qua bơi lại vô cùng sống động.\r\n\r\n    Hàn Lập chăm chú nhìn cảnh này trên mặt không một nét biểu tình, bỗng nhiên một cái ngọc thủ trắng nõn từ trong tay áo lộ ra, năm ngón tay nhập vào đám kim quang đem khỏa châu kia bắt lại.\r\n\r\n    Thanh quan trên mặt chớp lóe, một lượng lớn pháp lực tinh thuần cuồn cuộn không ngừng rót vào hạt châu.\r\n\r\n    Ngay sau đó, viên châu kim quang đại phóng, hư ảnh kim sắc cá voi nguyên bản lớn chừng một thước, sau đó đó cuồng trướng lên gấp mấy chục lần trở thành dài hơn mười trượng, cơ hồ phủ kín cả căn phòng.\r\n\r\n    Hư ảnh cá voi màu vàng trở nên thật lớn, trên đầu cũng mọc ra một cây sừng màu vàng dài khoảng một thước, bộ da trên thân cũng lộ ra từng khối lớn nhỏ bất đồng lân phiến, bộ dáng vô cùng dữ tợn.\r\n\r\n    Hàn Lập tỏ vẻ hài lòng, năm ngón tay hơi buông lổng xuống, pháp lực đang truyền vào viên châu cũng ngừng lại.\r\n\r\n    Nhất thời hư ảnh cá voi cũng hóa thành nhiều điểm kim quang tán loạn tiêu thất, kim sắc hào quang trên viên châu cũng chợt tắt, viên châu liên khôi phục lại vẻ bình thường.\r\n\r\n    Hàn lập thấy thế, liên đem viên châu thả vào trong ngọc hạp, cẩn thận dán vài tấm phù phong ấn lại rồi cất vào trong thủ trạc.\r\n\r\n    Hắn sở dĩ lựa chọn Kim Kình Châu tự nhiên là có dụng ý khác, nhưng có thực sử dụng đến vật này hay không vẫn là chuyện khác.\r\n\r\n    Bất quá đối với hắn thu hoạch lớn nhất không phải là khỏa Kim Kình Châu mà là khối Dị Ma Kim kia.\r\n\r\n    Hàn Lập nhất thời nhớ đến khối dị ma kim kia trong lòng không tránh khỏi dấy lên một tia hưng phấn, hít xâu một hơi, thủ trạc trên tay nhất thời vung lên.\r\n\r\n    Ngay tức thì bạch quang từ trong thủ trạc lóe ra, một khối lớn khoáng thạch hai màu đen trắng bỗng nhiên xuất hiện, lẳng lặng huyền phù một chỗ bất động không nhúc nhíc.\r\n\r\n    Ngón tay khẽ động hướng đến khối khoáng thạch phất nhẹ một cái.\r\n\r\n    \"Phốc\" một tiếng!\r\n\r\n    Một đạo thanh quang lóe lên, ngay lập tức khối khoáng thạch màu đen trắng bị chia làm hai nửa. Một viên cầu nhỏ bằng quả trứng gà từ giữa rơi ra.\r\n\r\n    Một trảo lại xuất ra, một đạo lực vô hình nhiếp đên trong tay, rõ ràng là một khối tinh cầu lún phún màu xám nọ.\r\n\r\n    Hàn Lập nhìn khối xám trắng tinh cầu trong mắt không khỏi hiện lên một tia nóng như lửa. Cánh tay khẽ nhấc, từ từ hướng về viên cầu chậm rãi chộp tới.\r\n\r\n    Lúc này, lớp áo phía ngoài bạo liệt ra để lộ một lớp vảy vàng ánh rực rỡ đem cánh tay thô to bao phủ chặt lấy gió mưa cũng không lọt.<\/div><\/div>","title":"Chương 2065: Kim Kình Châu"}