{"text":"﻿    Chương 2205:Tin Tức Của Huyết Hồn\r\n\r\n    GHàn Lập chờ đến khi tiếng hoan hô bốn phía giảm bớt lại liền mỉm cười, một tay khẽ vẫy một cái. Lập tức, hư không bốn phía nổi lên vô số thanh ti hướng phía dưới chân bay tới, cũng chợt loé lên mà tụ lại thành một đoàn, lại lần nữa hoá thành một đoá thanh liên mờ nhạt, cũng từ từ hướng về phía đỉnh tháp giữa quảng trường bay đến rồi hạ xuống, lơ lửng bất định như lúc ban đầu.\r\n\r\n    \"Ác khách đã qua! Dựa theo lệ cũ, trong bảy ngày bảy đêm ta sẽ giảng giải không ngừng về vô thượng đại đạo, có thể lĩnh ngộ được bao nhiêu thì phải xem cơ duyên của mỗi người rồi. Nhưng với những đại điển khác lại có chút bất đồng, lần này sẽ triệt để mở rộng cửa, những cấm chế phía dưới ta sẽ giải trừ, bất luận là ai đến thì đều có thể lên núi nghe giảng.\"\r\n\r\n    Ánh mắt Hàn Lập sau khi đảo qua mọi nơi 1 lượt liền chậm rãi nói.\r\n\r\n    Thanh âm không lớn nhưng trong khoảnh khắc liền ầm ầm khuếch tán ra bốn phương tám hướng, cũng trực tiếp xuyên qua ngọn núi mà quanh quẩn phía trên không trung Thiên Uyên thành không thôi.\r\n\r\n    Toàn bộ tu sĩ còn kẹt lại ở dưới Thiên Uyên thành nghe vậy liền giật mình một cái, nhưng lại lập tức cuồng hỉ mà hoan hô một trận.\r\n\r\n    Vô luận là ai đang ở trong phòng hay ở ngoài đường phố, tất cả đều như thuỷ triều hướng về phía ngọn cự sơn ba màu khổng lồ mà bay đi.\r\n\r\n    Thậm chí, khu vực nơi đặt truyền tống trận vốn dĩ là nơi đám giáp sĩ duy trì trật tự nhưng cả đám cũng kinh hỉ một trận, đồng dạng cũng gia nhập vào phía trong dòng người.\r\n\r\n    Cùng lúc đó, Hàn Lập đã khoanh chân ngồi xuống bên trên đoá thanh liên, theo từ cấp bậc tu vi thấp nhất Luyện Khí kỳ mà bắt đầu từ từ giảng giải kinh nghiệm của mình có được.\r\n\r\n    Phần đông tu luyện giả, vô luận là Nhân Yêu hai tộc hay là dị tộc khác cũng đều nghiêm nghị ngưng trọng lắng nghe.\r\n\r\n    Một gã Đại Thừa lập đàn giảng pháp, vô luận với bất kỳ ai thì đều là thiên đại cơ duyên, cho dù là từ cấp tu vi tháp nhất nhưng cũng không ai dám bỏ ngoài tai một câu nào.\r\n\r\n    Thời điểm thanh âm giảng thuật không chút tạp âm quanh quẩn trong hư không thì càng lúc càng nhiều tu luyện giả tiến lại sơn phong, nhanh chóng chiếm cứ biên giới bốn phía quảng trường, cũng chỉ tích tắc mà khiến rất nhiều người không cách nào lách người vào trong được.\r\n\r\n    Người chậm lại phía sau chỉ có thể ở các sơn đạo trên sơn phong cùng kiến trúc mà tụ tập lại. Sau mấy canh giờ sau, nửa trên ngọn cự sơn ba màu đã chi chít chằng chịt toàn người là người, hơn nữa vẫn còn rất rất nhiều tu luyện giả vẫn còn hướng nửa dưới ngọn cự sơn tụ hội lại.\r\n\r\n    Nhưng vô luận là ở nơi nào, chỉ cần tiến vào ngọn cự sơn liền nghe được thanh âm giảng giải của Hàn Lập quanh quẩn bên tai.\r\n\r\n    Không ít vốn còn muốn đi lên những nơi khác cao hơn nhưng ngay khi thanh âm giảng đạo truyền vào tai liền không tự chủ được mà ngừng bước chân lại mà lâm vào trạng thái đốn ngộ.\r\n\r\n    Sau một ngày một đêm, cả toà cự sơn ba màu thoáng cái đã chật cứng người. Tất cả mọi người, vô luận là đang ngồi hay đứng thẳng thì đều lẳng lặng lắng nghe, không gian chỉ có mỗi thanh âm của Hàn Lập là truyền khắp nơi một cách rõ ràng.\r\n\r\n    Sau bảy ngày bảy đêm, trên bầu trời đột nhiên ngũ sắc thải quang quay cuồng một trận, trận trận hoa vũ lần nữa lại từ trên cao rũ xuống.\r\n\r\n    Thanh âm giảng giải của Hàn Lập thoáng cái ngừng \"ké. \"lại.\r\n\r\n    Một ít tu luyện giả đang nghe như say liền cả kinh, không ít người từ trong đốn ngộ bừng tỉnh nhưng ánh mắt phần lớn mọi người thì đều có một tia mờ mịt.\r\n\r\n    Sau một lúc, thanh âm Hàn Lập lại lần nữa vang lên bên tai mọi người:\r\n\r\n    \"Đa tạ các vị đạo hữu tham gia đại điển mừng Hàn mỗ tiến giai Đại Thừa, nhưng đại điển đến đây là kết thúc, chư vị đều có thể hạ sơn rồi.\"\r\n\r\n    Phần đông tu luyện giả đang nghe tới đoạn mấu chốt tự nhiên trong nội tâm không muốn cứ như vậy mà kết thúc, nhưng Hàn Lập trong mắt những người khác chả khác gì thần minh cả, tự nhiên bọn hắn không dám chút trái lời.\r\n\r\n    Tất cả mọi người cung kính hướng về phía sâu trên ngọn cự sơn bái lạy liền lộn lộn xộn xộn thối lui ra khỏi cự sơn.\r\n\r\n    Đại Thừa chi lễ đến đây mới thực sự là kết thúc.\r\n\r\n    Nửa ngày sau, thiên không nổ vang một tiếng, ngọn cự sơn ba màu thoáng cái mơ hồ đi rồi lăng không biến mất trong thiên địa không thấy bóng dáng.\r\n\r\n    Phụ cận quảng trường bên dưới Thiên Uyên thành còn lại một ít giáp sĩ phụ trách cảnh giới sau khi cung kính hướng cự sơn rời đi mà thi lễ thì mới chỉnh tề ly khai.\r\n\r\n    Trong đại điện tầng một thạch tháp, Hàn Lập đã ngồi tại chủ vị phía trên. Ở hai bên đại điện, Khí Linh Tử, Hải Đại Thiếu cùng bạch phát lão giả và vài tên trưởng lão Thiên Uyên thành phân thành hai hàng đứng hai bên chờ đợi.\r\n\r\n    Trong hàng môn hạ đệ tử của Hàn Lập, Bạch Quả Nhi bất ngờ cũng xuất hiện ở trong đó, cũng cùng Chu Quả Nhi không sai biệt bao nhiêu về niên kỷ, cũng cùng sóng vai mà đứng, trên mặt hiên ra vẻ tươi cười, bộ dáng như y một đôi tỷ muội.\r\n\r\n    Bạch Quả Nhi trước Đại Thừa chi lễ rốt cục rốt cục bình an trở lại.\r\n\r\n    Lúc này, Bạch Quả Nhi cũng có tu vi đạt tới Hoá Thần trung kỳ, so với Hải Đại Thiếu còn muốn cao hơn một bậc.\r\n\r\n    Về phần bạch phát lão giả cùng đám Thiên Uyên thành trưởng lão, thần sắc cả đám so với lúc trước khi đại điển bắt đầu thì cung kính không ít, rõ ràng là hoàn toàn phát ra từ nội tâm, không hề có cái vẻ làm qua loa đại khái chút nào.\r\n\r\n    Hiển nhiên, Hàn Lập lúc trước đả bại Hắc Kiêu vương đã triệt để thu phục nhân tâm đám trưởng lão này, chính thức đã kính sợ mà lễ phép rồi.\r\n\r\n    Ở giữa đại sảnh, Lý Dung tiên tử đồng dạng đang đứng nhưng lại đứng phía trước Hàn Lập, bộ dáng kính cẩn nghe Hàn Lập nói.\r\n\r\n    \"Nói như vậy, Ngao Khiếu tiền bối cùng Mạc Giản Ly đại nhân thật sự tiến vào Ma giới, chuẩn bị cùng các đại thừa các tộc khác tương trợ đám Ma tộc Thuỷ tổ bọn họ giải quyết Ma giới đại kiếp.\"\r\n\r\n    Hàn Lập nhíu mày, nói.\r\n\r\n    \"Chính vậy! Không riêng gì mấy vị Đại Thừa các tộc lân cận toàn bộ tiến vào Ma giới, một số siêu cấp đại tộc ở Linh giới cũng đồng dạng phái ra Đại Thừa cường giả nhúng tay vào rồi. Cũng bởi vậy, những Ma tộc Đại Thừa kia cũng bị cưỡng ép lại, không thể không buông tha lĩnh địa đã chiếm cứ các tộc Linh giới, đem toàn bộ nhân thủ rút ra khỏi Linh giới.\"\r\n\r\n    Lý Dung cung kính đáp.\r\n\r\n    \"Bỏ ra một cái giá lớn chính là hai vị Đại Thừa kỳ hai tộc chúng ta cùng với những Đại Thừa của siêp cấp thế lực tiến vào Ma giới, cùng nhau giải quyết đại kiếp của Ma giới. Dù sao, nếu Ma giới bị diệt, kế tiếp nói không chừng lại là Linh giới của chúng ta rồi.\"\r\n\r\n    Hàn Lập thở dài một hơi, nói.\r\n\r\n    \"Tiền bối minh giám! Nếu không phải thế, chẳng những Ma tộc sẽ không lui binh mà còn xuất hiện thêm một vài Đại Thừa cường giả khác không chừng.\"\r\n\r\n    Lý Dung có chút bất đắc dĩ, đáp.\r\n\r\n    \"Tình hình hai tộc chúng ta với Ảnh tộc cùng Dạ Xoa tộc hết sức căng thẳng, nhưng thuỷ chung vẫn chưa bộc phát đại chiến, nguyên lai là những Đại Thừa tồn tại của hai tộc kia đều tiến vào Ma giới rồi. Dạ Xoa tộc Hắc Kiêu vương là Dạ Xoa cố ý giấu diếm, xem ra muốn làm sát thủ giản đột nhiên gây khó dễ cho chúng ta. Nếu không do ta ngoài ý muốn đột phá Đại Thừa, hai tộc chúng ta sợ rằng sẽ gặp phiền phức không nhỏ.\"\r\n\r\n    Hàn Lập như suy nghĩ tới điều gì đó mà lẩm bẩm nói.\r\n\r\n    \"Hoàn toàn chính xác, nếu không phải Hàn tiền bối thành công tiến gia Đại Thừa, tu sĩ Hợp Thể bình thường thật đúng là không có cách nào ngăn trở được Hắc Kiêu vương. Bất quá, Hàn tiền bối tại đại điển đại triển thần thông đã truyền về tới các tộc khác, những dị tộc đó sau này muốn làm khó dễ hai tộc ta thì cho dù nhiều thêm một lá gan nữa thì cũng chả dám đánh chủ ý tới tộc ta nữa.\"\r\n\r\n    Lý Dung tự nhiên cười nói, đáp.\r\n\r\n    \"Xem ra, Trưởng lão hội Thánh đảo muốn ta lên đảo chắc hẳn là thương nghị về việc ứng phó các tộc là hàng đầu rồi, chuyện thứ hai chắc lại muốn ta đi dò xét nơi hạ lạc của hai vị tiền bối.\"\r\n\r\n    Hàn Lập bất động thanh sắc, hỏi một câu.\r\n\r\n    \"Chư vị cao tầng Thánh đảo thật có ý tứ này.\"\r\n\r\n    Lý Dung cúi đầu đáp.\r\n\r\n    Hiển nhiên, nữ tử này sau đại điển đã bị Hàn Lập triệt để thu phục, tự nhiên đem thân phận của mình hạ xuống một bậc, bất tri bất giác mà để lộ tin tức.\r\n\r\n    \"Ân, một thời gian ngắn nữa ta sẽ lên Thánh đảo một chuyến. Ngoại trừ cùng chư vị đạo hữu Thánh đảo thương nghị sự tình ra, ta còn đối với một ít bí thuật, thiên thư cất giấu cùng đỉnh đỉnh đại danh Hỗn Độn Vạn Linh bảng cũng cảm thấy một ít hứng thú.\"\r\n\r\n    Hàn Lập trầm ngâm một lát liền chậm rãi nói.\r\n\r\n    \"Vâng, vãn bối chắc chắc sẽ chuyển lời tiền bối.\"\r\n\r\n    Lý Dung trên mặt vui vẻ, không chút lưỡng lự, đáp.\r\n\r\n    \"Cốc đạo hữu, một thời gian ngắn sau này, môn hạ đệ tử của ta chỉ sợ còn muốn làm phiền chư vị quan tâm một hai đấy.\"\r\n\r\n    Hàn Lập quay đầu, hướng về đám Cốc trưởng lão nói.\r\n\r\n    \"Tiền bối yên tâm, chỉ cần Khí Linh Tử còn ở lại bản thành một ngày, vãn bối cam đoan hắn nhất định bình yên vô sự.\"\r\n\r\n    Bạch phát lão giả khẽ khom người, nghiêm nghị nói.\r\n\r\n    Vài tên Hợp Thể kỳ trưởng lão khác cũng đồng dạng mà gật đầu liên tục.\r\n\r\n    \"Ta tin tưởng lời hứa của chư vị. Các ngươi không cần quá lo lắng, ta sẽ dẫn Nguyệt Thiên* ly khai khỏi nơi đây. Như vậy, cũng sẽ không có người dễ dàng gây phiền toái cho Thiên Uyên thành. Khí Linh Tử, Chu Quả Nhi, hai người các ngươi quay về chuẩn bị cùng ta lên đường đi.\"\r\n\r\n    Hàn Lập cười cười một cái, lại quay đầu phân phó một tiếng.\r\n\r\n    (Dịch giả: *là tục danh của Hải Đại Thiếu)\r\n\r\n    \"Vâng, tiền bối!\"\r\n\r\n    \"Tuân mệnh sư tôn!\"\r\n\r\n    Chu Quả Nhi cùng Khí Linh Tử nghe vậy liền trăm miệng một lời, đáp ứng nói.\r\n\r\n    Thời gian kế tiếp, Hàn Lập lại để cho đám Cốc trưởng lão cùng Hải Đại Thiếu li khai khỏi đại điện liền hướng về Khí Linh Tử hai người truyền âm một câu.\r\n\r\n    Khí Linh Tử biến sắc, lúc này cũng đồng ý mà li khai khỏi đại điện.\r\n\r\n    Hàn Lập tức thì lẳng lặng ngồi trong đại sảnh mà trầm tư.\r\n\r\n    Thời gian không lâu sau, ngoài cửa lần nữa truyền đến tiếng bước chân, một thân ảnh mảnh mai lẳng lặng hiện ra.\r\n\r\n    Nàng này vừa đi vào trong liền vén áo thi lễ với Hàn Lập, cung kính nói:\r\n\r\n    \"Hứa Thiên Vũ bái kiến tiền bối!\"\r\n\r\n    \"Đứng lên đi, lý do lần này ta giữ Hữa đạo hữu lại hẳn là đạo hữu cũng minh bạch vài phần a.\"\r\n\r\n    Hàn Lập hướng nữ tử này gật gật đầu, nói một câu.\r\n\r\n    \"Chắc hẳn tiền bối muốn hỏi vãn bối về sự tình Hư Thiên đỉnh rồi.\"\r\n\r\n    Hứa Thiên Vũ không dám nhìn thẳng Hàn Lập mà đáp.\r\n\r\n    \"Không tệ! Chúng ta nhớ không nhầm thì Hư Thiên đỉnh đối với Hứa gia các ngươi mà nói có thể nói không hoàn toàn là một kiện bảo vật, sao lại đột nhiên biến thành lễ vật mừng ta đây? Trong đó hẳn còn chút nguyên do rồi.\"\r\n\r\n    Hàn Lập chằm chằm nhìn vào nữ tử này mà hỏi.\r\n\r\n    \"Tiền bối minh giám, vãn bối là tuân theo mệnh lệnh của Huyền Hồn Băng Phách tổ tiên chi mệnh, mới đưa Hư Thiên đỉnh thành lễ vật dâng tặng cho tiền bối mà thôi.\"\r\n\r\n    Hứa Thiên Vũ thần sắc có chút bất an, đáp.\r\n\r\n    \"Huyết Hồn? Phân thân Băng Phách đạo hữu Huyết Hồn đã trở lại Hứa gia rồi?\"\r\n\r\n    Trong nội tâm Hàn Lập khẽ giật một cái, nhưng trên mặt lại không lộ ra chút dị sắc nào.\r\n\r\n    \"Đúng vậy! Huyết Hồn tiền bối nửa năm trước thân chịu trọng thương bỗng nhiên phản hồi, nhưng là vừa về tới trong gia tộc không lâu liền đại phát thương thế mà hôn mê bất tỉnh. Bất quá, trước đó Huyết Hồn tiền bối cũng phân phó đệ tử trong tộc đem Hư Thiên đỉnh này dâng tặng cho tiền bối, cũng hi vọng tiền bối mang theo đỉnh này tới Hứa gia một chuyến.\"\r\n\r\n    Hứa Thiên Vũ không hề chần chờ, lập tức nói.\r\n\r\n    \"Thì ra là thế! Nói như vậy, Huyết Phách đạo hữu vốn là biết rõ ta đã tiến giai Đại Thừa nên mới sai ngươi đem đỉnh này tới cho ta đây mà.\"\r\n\r\n    Hàn Lập nhướng mày, nói.\r\n\r\n    \"Thưa tiền bối, quả thật như vậy!\"\r\n\r\n    Hứa Thiên Vũ thành thật đáp.\r\n\r\n    \"Hứa gia các ngươi chẳng lẽ không cứu được Huyết Phách đạo hữu sao?\"\r\n\r\n    Hàn Lập sau khi trầm ngâm một lát liền truy hỏi một câu.\r\n\r\n    \"Hồi bẩm tiền bối, rất nhiều trưởng bối Hứa gia đã đều dốc hết mọi cách nhưng lại đối với thương thế của Huyết Phách tiền bối cơ bản là thúc thủ vô sách. Thời điểm ta ly khai, Huyết Phách tiền bối vẫn còn trong hôn mê.\"\r\n\r\n    Hứa Thiên Vũ đáp.\r\n\r\n    \"Ta biết rồi, ngươi lui trước đi. Mấy ngày nữa ta sẽ đến Hứa gia một chuyến.\"\r\n\r\n    Hàn Lập tính toán một chút liền điểm điểm gật đầu, nói.\r\n\r\n    Hứa Thiên Vũ nghe vậy tự nhiên vui mừng quá đỗi, vội vàng thi lễ thật sâu, cảm ơn không thôi.<\/div><\/div>","title":"Chương 2205:Tin Tức Của Huyết Hồn"}