{"text":"﻿    Chương 2426: Trảm Tiên (Thượng)\r\n\r\n    \"Ngươi không biết bình linh? Hừ, Vậy thì hơn phân nửa là ngươi cùng với tên phản đồ kia không có liên can gì với nhau rồi. Như vậy cũng tốt, có thể tìm lại được vỏ bình này cũng coi như là thu được một niềm vui bất ngờ. Còn chuyện bình linh thì căn bản một kẻ hạ giới như ngươi không có tư cách để biết. Chờ sau khi ta bắt ngươi sưu hồn rồi sẽ tiễn ngươi đi xuống Cửu Tuyền.\" Sắt mặt Mã Lương âm trầm bất định một chút rồi cũng cười lạnh nói.\r\n\r\n    Hắn vừa dứt lời, bình nhỏ xanh sẫm trong tay chớp một cái biến mất, tay còn lại thì ném Ấn tỉ huyết sắc ra ngoài.\r\n\r\n    \"Xì xì\" vài tiếng, Huyết Ấn chớp lên rồi biến mất, tiếp đó tám dòng sông máu từ trên trời giáng xuống, sau khi lay động một chút lập tức biến thành tám đầu Ngũ Trảo Huyết Long hùng hổ nhào tới chỗ Hàn Lập.\r\n\r\n    Trong mắt tên Chân tiên này xem ra chỉ cần tám con Ngũ Trảo Huyết Long có thể so với tám gã Đại thừa là đã dư sức đối phó với hai người Hàn Lập rồi.\r\n\r\n    Trong mắt Giải đạo nhân chớp lên một tia điện quang, sau đó xoay một vòng ngay tại chỗ, trong tiếng sét nổ đùng đùng hóa thành một con cua màu vàng cực lớn. Con cua vàng hung hăng vung hai cái càng thật to lên, lập tức có hai lôi cầu lớn như hai căn phòng bắn thẳng về phía hai con huyết long. Hơn thế nữa, bản thân cua vàng sau một cái chớp động cũng hóa thành một đoàn lôi quang xông tới.\r\n\r\n    Trong tiếng sấm sét gào thét, cua vàng lập tức đánh sáp lá cà với hai đầu huyết long.\r\n\r\n    Hàn Lập hít sâu một hơi, đưa tay vỗ nhẹ lên trên ngực, bình ngọc màu xanh lập tức biến mất, tiếp đó biển kiếm màu xanh xung quanh mình vang lên âm thanh \"ông ông\", rồi vô số kiếm quang màu xanh đan xen lóe lên, hóa thành một mảng kiếm trận mênh mông cuồn cuộn bao phủ phạm vi cả trăm mẫu.\r\n\r\n    Một ngón tay hắn điểm vào vùng hư không trong kiếm trận, lập tức một đoàn ánh sáng xanh từ trung tâm kiếm trận tuôn ra rồi điên cuồng lớn lên.\r\n\r\n    Sau một tiếng rồng ngâm thật dài, một con Thanh long cực lớn dài mấy trăm trượng xông ra từ trong ánh sáng xanh.\r\n\r\n    Thanh long này toàn thân xanh biếc mềm mại, mỗi khi nó lắc đầu vẫy đuôi đều khiến cho những mảnh vảy trên thân chớp động phản chiếu ánh sáng lành lạnh, vừa mới hiện thân ra đã giương nanh múa vuốt nhằm vào một con Huyết Long ở gần nhất.\r\n\r\n    Con Huyết Long kia thấy vậy thì không chút do dự há to miệng, một cột sáng màu máu mờ mịt được phun ra, vô cùng chính xác đánh lên trên thân hình khổng lồ của con Thanh long.\r\n\r\n    Nhưng chỉ thấy trên thân con Thanh long hàn quang chớp một cái, vô số kiếm khí đan xen lóe lên liền chém cột sáng màu máu kia tan tác, mà chỗ bị đánh trúng trên thân nó lại bất ngờ không hề lưu lại một chút vết thương nào.\r\n\r\n    Mã Lương ở xa xa thấy vậy sắc mặt hơi đổi, nhưng trong lúc bản thân còn chưa biết nên làm thế nào thì con Thanh long ở xa xa kia sau khi gầm lên một tiếng đã bắt đầu cuốn lấy con Huyết Long rồi. Tiếp đó trong khoảnh khắc chỉ thấy chỗ hư không nơi đó huyết vụ cuồn cuộn, kiếm khí tung hoành, chỉ sau thời gian hai cái hô hấp, huyết long kia đã bị Thanh Long mạnh mẽ xé thành từng mảnh nhỏ. Nhưng năm con Huyết Long gần đó cũng nhân cơ hội mà xông đến, sau khi cùng rống to, các loại pháp thuật Huyết đạo ùn ùn đánh tới.\r\n\r\n    Thanh long không chút sợ hãi ngẩng đầu lên, lân phiến trên thân lại lần nữa phóng ra vô số kiếm quang lành lạnh phủ đầu đánh tới.\r\n\r\n    Mà lúc này, Huyết Long vừa mới bị xé nát ở bên cạnh, huyết vụ lại một lần nữa ngưng tụ hiện ra, cũng hung tợn vọt đến.\r\n\r\n    Thanh long cực lớn lấy một địch năm, mặc dù thân thể phóng ra kiếm khí lợi hại vô cùng, nhưng trong khoảnh khắc toàn thân cũng bị chồng chất vết thương, lại dùng phương pháp gần như liều mạng sau khi xé rách một con huyết long, bản thân cũng bị vô số tia máu bao phủ, nổ tung ra hóa thành từng điểm ánh sáng.\r\n\r\n    Những con Huyết long còn lại mừng rỡ, quay đầu muốn nhào tới chỗ Hàn Lập bên này.\r\n\r\n    Hàn Lập thấy vậy mặt vẫn không biểu cảm, một tay bấm pháp quyết, kiếm trận màu xanh trước người sau khi mơ hồ một cái bỗng dưng biến mất.\r\n\r\n    Sau một khắc, phía dưới mấy con Huyết Long vang lên tiếng kiếm khí đinh tai, kiếm trận màu xanh chớp một cái hiện ra, ở trung tâm phát ra một tiếng long ngâm, một con Thanh Long cực lớn khác xông ra từ đó, trong nháy mắt lại cùng năm con huyết long chiến đấu dây dưa một chỗ.\r\n\r\n    Hàn Lập đứng tại chỗ cũ trước sau mảy may không di chuyển, nhìn như có vẻ rất dễ dàng ngăn năm con huyết long kia lại, nhưng sự thực thì gần như là hắn đã phải điều động gần nửa pháp lực trong cơ thể mới có thể duy trì cả tòa kiếm trận không bị tan biến.\r\n\r\n    Thanh Bàn kiếm trận này tuy rằng theo cảnh giới tu vi tăng lên, hiện tại trở nên vô cùng cường đại, nhưng pháp lực để duy trì cũng đồng thời tiêu hao nhiều hơn so trước kia gấp mấy lần.\r\n\r\n    Cũng bởi do pháp lực và thần niệm của Hàn Lập mạnh mẽ hơn xa so với các tu sĩ Đại thừa cùng giai khác, nếu không thì đổi lại một gã Đại thừa bình thường, sau khi điều khiển kiếm trận này căn bản không còn chút pháp lực nào để có thể vận dụng thêm thần thông bảo vật khác nữa.\r\n\r\n    Mã Lương thấy vậy, hai hàng lông mày dựng thẳng, một tay bấm quyết, miệng lẩm bẩm chú ngữ.\r\n\r\n    Bầu trời phía trên đầu Hàn Lập vang lên âm thanh ầm ầm, sau khi vô số luồng ánh sáng màu máu hiện lên tụ lại, biến hóa ra một hư ảnh Tỉ ấn huyết sắc lớn như ngọn núi.\r\n\r\n    Một cỗ pháp tắc chấn động ập xuống, hư ảnh huyết ấn lập tức ầm ầm đè xuống dưới Hàn Lập.\r\n\r\n    \"Quả nhiên là như vậy, chân nguyên của ngươi bây giờ căn bản không thể so sánh với lúc trước, thậm chí ngay cả bốn đầu cự nhân khôi lỗi Huyết Linh kia cũng không thể ngưng tụ ra.\" Hàn Lập không kinh sợ mà còn lấy làm mừng, sau khi cười to một tiếng thì tay áo đột nhiên rung lên, ba toà tiểu sơn từ đó bay ra sau đó đột nhiên tụ lại, tức thì hóa thành một đỉnh núi ba màu cực kỳ diễm lệ.\r\n\r\n    Hàn Lập hô một chữ \"Trướng\", lập tức đỉnh núi ba màu đón gió điên cuồng lớn lên, trong nháy mắt đã biến thành một tòa núi lớn cao vạn trượng. Sau khi đỉnh núi chớp động một cái lập tức phóng ra một đoàn hào quang chói mắt, ngay tức khắc va chạm với hư ảnh huyết ấn bên trên.\r\n\r\n    Trên không trung phát ra một tiếng nổ lớn kinh thiên động địa, đỉnh núi ba màu chỉ hơi bị đè xuống dưới một chút, vậy mà lại cứng rắn chống được hư ảnh huyết ấn, làm cho hư ảnh huyết ấn trôi nổi trên không trung không thể hạ xuống thêm chút nào.\r\n\r\n    Cùng lúc đó, pháp tắc từ trên huyết ấn phát ra chấn động phủ chụp toàn bộ hư không phía dưới vào bên trong.\r\n\r\n    Hàn Lập cảm thấy bên trong cơ thể phát lạnh, pháp lực tức thì cũng có chút ngưng trệ mất linh.\r\n\r\n    Đối mặt tình hình này, Hàn Lập cũng không lộ ra vẻ kinh hoảng, trong miệng chỉ quát khẽ một tiếng, lập tức có một đoàn kiếm quang màu xanh sẫm lóe lên hiện ra trên cánh tay, một cỗ pháp tắc chấn động cũng theo đó lan tỏa.\r\n\r\n    \"Phốc\" một tiếng, hai cỗ lực lượng pháp tắc giống như hai cỗ sóng lớn hung hăng va chạm vào nhau, trong khoảnh khắc cùng triệt tiêu lẫn nhau.\r\n\r\n    Hàn Lập thân hình khẽ run lên, pháp lực bên trong thân thể liền khôi phục như thường.\r\n\r\n    \"Nguyên Hợp Ngũ Cực Sơn, Huyền Thiên Chi Bảo!\" Mã Lương trông thấy như vậy, không nén nổi có vài phần ngạc nhiên, tiếp đó không kìm được mà nổi giận.\r\n\r\n    Nếu là thời kỳ hắn toàn thịnh, chỉ một kiện Ngũ Cực Sơn còn chưa hoàn thành trọn vẹn và một kiện Huyền Thiên Chi Bảo sao có thể dễ dàng ngăn cản Vạn Linh Huyết Tỉ của hắn như thế.\r\n\r\n    Chân nguyên tổn hao quá nhiều, hiện tại hắn thật sự không thể phát huy ra bao nhiêu uy năng của huyết ấn.\r\n\r\n    Đang lúc trong lòng tên chân tiên này có một chút do dự, muốn đổi thần thông khác để công kích thì Hàn Lập lại đưa tay chộp vào hư không một cái, sau khi ánh sáng xanh trong tay lóe lên, một cái kiếm gỗ màu xanh sẫm bỗng nhiên hiện ra. Thế rồi hắn đột nhiên bước nhanh về phía trước một bước, Phạm Thánh Pháp Tướng ở sau lưng lập tức cũng nhào về phía trước, bỗng chốc biến mất nhập vào trong thân thể Hàn Lập.\r\n\r\n    Ngay sau đó, từ trong cơ thể Hàn Lập vang lên một tiếng thanh minh, quang hà chợt lóe, bỗng dưng bay ra mấy đoàn ánh sáng màu sắc khác nhau, sau khi quay tít một vòng liền biến thành Thiên long, Chân phượng, Thanh loan các loại hư ảnh pháp tướng Chân linh khác nhau.\r\n\r\n    Những hư ảnh khác nhau này sau khi tản ra khí tức khủng bố, cũng đồng thời ngẩng đầu rít lên một tiếng rồi lóe lên lại chui vào thân thể Hàn Lập.\r\n\r\n    Bên ngoài thân Hàn Lập đột nhiên tỏa ra ánh sáng vàng tím chói mắt, thân hình thoáng cái điên cuồng lớn lên, từng miếng lân phiến màu vàng cùng từng đạo linh văn màu bạc lập tức từ trong da thịt tuôn mạnh ra, đồng thời chỗ hai bên bả vai cùng dưới xương sườn đều có ánh sáng màu vàng chớp nháy liên hồi.\r\n\r\n    Sau một tiếng hét lớn, đã thấy trong hư không xuất hiện một ma thần dữ tợn ba đầu sáu tay cao hơn nghìn trượng.\r\n\r\n    Trên đầu Ma thần này có một chiếc sừng, sáu mắt lóe lên ánh sáng màu bạc, ngoại trừ một tay đang cầm một thanh kiếm gỗ xanh sẫm cực lớn, năm tay còn lại đều trống không.\r\n\r\n    Đây đúng là Niết Bàn thánh thể tam niết biến thân mà Hàn Lập đã tu luyện tới cực hạn.\r\n\r\n    Hắn đương nhiên biết rõ dùng thần thông và bảo vật bình thường để đối phó vị Chân tiên đang nguyên khí đại thương này, căn bản là chuyện phí công, cho nên vừa ra tay đã lập tức dùng đến thủ đoạn áp rương của mình.\r\n\r\n    Từ lúc Hàn Lập lấy ra Huyền Thiên Trảm Linh Kiếm cho đến khi hoàn tất biến thân, chẳng qua chỉ là trong một tích tắc thời gian. Chỉ thấy cổ tay ma thần kia rung lên, thanh kiếm gỗ xanh sẫm trong tay lập tức vang lên âm thanh “ông ông”, lập tức mặt ngoài tuôn ra hàng loạt phù văn màu bạc.\r\n\r\n    Toàn bộ thiên địa nguyên khí trên bầu trời đều vì vậy mà chấn động, vô số điểm sáng năm màu bỗng dưng cuồn cuộn hiện ra, rồi giống như thủy triều tuôn mạnh vào bên trong thanh kiếm gỗ màu xanh.\r\n\r\n    Mã Lương nơi xa xa trông thấy cảnh này, sắc mặt trầm xuống, không chút do dự tay áo rung lên phóng nhanh ra bảy tám đạo phù lục màu bạc, sau khi đón gió chớp lóe một cái liền hóa thành cự kiếm, búa lớn, cự giáo cùng bảy tám kiện binh khí to lớn khác màu bạc chói lọi, tiếp đó lại mơ hồ một cái đã biến thành một mảnh hàn quang cuốn tới Hàn Lập.\r\n\r\n    Ngay lúc này, Hàn Lập biến thành ma thần ba đầu sáu tay lại ra tay trước một bước, chỉ thấy thanh cự kiếm xanh sẫm dài trăm trượng đang cầm trong tay hắn chém ngang về phía trước một cái.\r\n\r\n    Vô thanh vô tức!\r\n\r\n    Một đạo kiếm quang xanh sẫm cực dài hình trăng lưỡi liềm từ đó chớp hiện, nhưng chỉ hơi vụt qua thì đột nhiên ngưng tụ hóa thành một sợi dây tơ nhỏ màu xanh sẫm, một cổ pháp tắc kinh khủng chấn động từ đó bộc phát ra.\r\n\r\n    Sau vài tiếng động \"Phanh\" \"Phanh\", sợi dây tơ nhỏ xanh sẫm này trong ánh sáng bạc lóe lên, bảy tám kiện binh khí rất lớn màu bạc do những phù lục biến thành nối đuôi nhau nổ tung rồi tan biến, không thể ngăn cản được chút nào.\r\n\r\n    Mà dây tơ nhỏ xanh sẫm di động cực nhanh, gần như là thuấn di, chỉ hai cái chớp động đã đến gần chỗ Mã Lương, theo sau nó là một cỗ lực lượng cực hàn, khiến cho vị Chân tiên này có một loại cảm giác máu trong thân thể gần như bị đông lạnh hết sức quỷ dị.\r\n\r\n    Đồng tử Mã Lương co rụt lại, nhưng không có bất kỳ ý định tránh né nào mà lại giơ một tay vung lên, sau một chút mơ hồ thì một cái tấm chắn màu đen đã hiện ra chặn ở trước người, đồng thời lại hé miệng phun ra một thanh tiểu kiếm trắng noãn như ngọc.\r\n\r\n    \"Phốc\" một tiếng, thời điểm dây tơ nhỏ màu xanh sẫm chém lên tấm chắn màu đen, thoáng cái đã chém nó thành hai nửa, tiếp đó lại chém tới tiểu kiếm màu trắng đang bay đến.\r\n\r\n    Lại một âm thanh nữa vang lên, một màn quỷ dị xuất hiện.\r\n\r\n    Tiểu kiếm màu trắng và dây tơ nhỏ màu xanh sẫm mới vừa tiếp xúc trước người Mã Lương, đã lập tức dừng lại đứng yên bất động.\r\n\r\n    Ngay sau đó vang lên một tiếng vỡ giòn tan, tiểu kiếm màu trắng không có chút dấu hiệu nào bị vỡ ra thành từng khúc, mà dây tơ nhỏ màu xanh sẫm lại không một tiếng động chớp lên lần nữa.\r\n\r\n    Lúc tiểu kiếm vỡ vụn, thì đồng thời trên mặt Mã Lương hiện lên màu đỏ thẫm, không kềm được mà hé miệng phun ra một đoàn tinh huyết vàng rực.\r\n\r\n    \"Ngươi dám hủy Trảm Nguyên Tiên Kiếm của ta, ta chắc chắn sẽ không để cho ngươi chết dễ dàng.\" Thần sắc Mã Lương tràn đầy vẻ cực kỳ kinh sợ, dường như đối với việc tiểu kiếm bị hủy hoại cảm thấy bất ngờ, đồng thời hung tợn nói với Hàn Lập.\r\n\r\n    Tiểu kiếm màu trắng dường như vô cùng trọng yếu đối với hắn.<\/div><\/div>","title":"Chương 2426: Trảm Tiên (Thượng)"}