{"text":"﻿    Chương 2335: Yểm Long và Điền Phi Nhi\r\n\r\n    “Thế là thế nào, vật đó không phải là Tổ Long huyết? “ Hàn Lập nao nao hỏi.\r\n\r\n    “Há chỉ không phải, nó chẳng có chút quan hệ nào với Tổ Long chân chính cả. cũng chỉ có những ngoại nhân như các ngươi mới có thể dễ dàng nhầm lẫn như vậy. Nhưng mà việc này cũng khó trách, khí tức bên trong của vật ấy đích xác là khí Chân Long, điểm này thì không hề giả chút nào. “ Nam Tử áo đen cười nhẹ nói.\r\n\r\n    “Nghe khẩu khí của đạo hữu thì hình như rất rõ lai lịch của vật này, có thể nói cho Hàn mỗ biết đôi chút chăng.” trong nội tâm Hàn Lập khẽ động nói\r\n\r\n    “Đương nhiên là được, vật này ngoại trừ đối với Chân Long Tộc chúng ta có chỗ trọng dụng thì với những tộc khác căn bản chỉ là vật vô dụng thôi. Nó đích thực là một giọt máu huyết, nhưng không phải là Tổ Long huyết mà là Yểm Long huyết.” Nam tử áo đen không hề dấu diếm mà trực tiếp nói.\r\n\r\n    “Yểm Long?” Hàn Lập nhíu mày một cái, rõ ràng là lần đầu tiên nghe được cái tên này.\r\n\r\n    “Hàn huynh không biết rõ về Yểm Long cũng không phải việc gì kỳ quái. Ngay cả Chân Long Tộc chúng ta cũng không có bao nhiêu người biết rõ sự tồn tại của hắn. Nói đơn giản, Yểm Long cũng là tồn tại không kém với Tổ Long đại nhân ở Tiên Giới, hơn nữ còn là Tổ Tiên của “Ma Long Tộc”, đại địch sinh tử của Chân Long Tộc chúng ta. Ngoài ra, Yểm Long huyết này hẳn là cũng rơi từ Tiên Giới xuống, hơn nữa còn không chỉ một giọt này mà là tới bảy tám giọt.” Nam tử áo đen mở miệng nói, lại khiến cho Hàn Lập càng hoảng sợ.\r\n\r\n    “Bảy tám giọt, có nhiều như vậy. “ Hàn Lập thực sự giật mình.\r\n\r\n    “Trưởng lão trong tộc cũng phải thông qua thủ đoạn đặc thù dựa vào lực lượng huyết mạch mới cảm ứng được số lượng của những giọt Yểm Long huyết này. Vì vậy mới để những tộc nhân như chúng ta ra ngoài tới từng giới diện tìm kiếm không bỏ sót tất cả số Yểm Long huyết này đem về. tuy rằng Yểm Long huyết ẩn chứa chân nguyên cực kỳ khổng lồ bên trong, nhưng đồng thời lại mang theo lực lượng có tính hỗn loạn. trừ Chân Long Tộc chúng ta có biện pháp chậm rãi luyện hóa và tinh luyện nó thì những người khác nếu muốn cưỡng ép tế luyện chẳng những không thể đạt được chân nguyên ở bên trong mà ngược lại còn có khả năng bị ô nhiễm một thân pháp lực, trực tiếp biến thành một hình chiếu phân thân của Yểm Long. Trưởng lão trong tộc đang hoài nghi vật này xuất hiện tại hạ giới chính là âm mưu của tên Yểm Long kia. Với tư cách là đối thủ trời sinh một mất một còn của Ma Long Tộc, Chân Long Tộc chúng ta tự nhiên sẽ tuyệt đối không thể để cho việc này phát sinh.” Nam tử áo đen nghiêm nghị nói.\r\n\r\n    “Nếu thực sự như thế thì vật này đối với ngoại nhân như chúng ta không chỉ vô dụng mà ngược lại còn vô cùng nguy hiểm. Nhưng quý tộc thoáng chốc có được Yểm Long huyết này, tin rằng sau đó không lâu thực lực sẽ đại tăng, thậm chí có khả năng xuất hiện Phi Thăng giả cũng nên.” Sắc mặt Hàn Lập hơi đổi, nhưng tâm niệm nhanh chóng xoay chuyển nói.\r\n\r\n    “Phi Thăng giả? Đạo hữu coi việc luyện hóa Yểm Long huyết này thật đơn giản. tuy rằng vật này ẩn chưa chân nguyên lực kinh người, nhưng chỉ việc khu trừ lực lượng hỗn loạn trong đó đã tốn thời gian dài kinh người rồi, chứ đừng nói tới việc chân nguyên lực cũng sẽ bị xói mòn trong quá trình này nữa. Mười thành trong đó còn lại được một thành đã là kết quả không tồi rồi. huống chi sau khi những chân nguyên này bị luyện hóa nhiều lắm cũng chỉ khiến cho pháp lực hùng hậu thêm một chút, tiết kiệm được một ít thời gian khổ tu mà thôi. chuyện phi thăng đối với những tồn tại cấp bậc Chân Linh như bọn ta còn khó khăn hơn gấp trăm lần so với những người khác. Ngược lại nếu để cho những vãn bối có tu vi dưới Đại Thừa ăn vào, chúng có khả năng mượn nhờ hiệu quả của chân nguyên lực mà đột phá bình cảnh sớm tiến giai thành Chân Linh.” Nam tử áo đen liên tục lắc đầu nói.\r\n\r\n    “nói như vậy thì về sau Chân Long Tộc các ngươi sẽ lại có thêm vài đạo hữu cấp bậc Chân Linh nữa rồi.” Hàn Lập thở nhẹ một hơi, sau đó hỏi.\r\n\r\n    “ Đích thực là có khả năng này, nhưng có thực sự như nguyện không thì lại là hai chuyện khác nhau. Nhất Tộc chúng ta bản thân trời sinh đã có thân thể Chân Linh, dù chỉ dựa vào năm tháng từ từ tích lũy thì việc trở thành Chân Linh cũng không phải là chuyện khó khăn gì. Được rồi, Điền mỗ đã bẩm báo hết mọi chi tiết rồi, không biết Hàn huynh đã suy nghĩ kỹ đề nghị của tại hạ khi nãy chưa.”sau khi Nam tử áo đen nói hết, lại như tùy ý mà hỏi.\r\n\r\n    “Đạo hữu đã là đồng tộc của Phàn Bào Tử, hơn nữa sau đó còn trực tiếp quay về trong tộc, tự mình công khai chịu trách nhiệm hết thảy những chuyện liên quan, vậy thì tại hạ không có lý do để cự tuyệt rồi.” Hàn Lập không lập tức trả lời mà chậm rãi nói.\r\n\r\n    “Phàn Bào Tử đã đưa thư mời của Quảng Linh Đạo Qủa Đại Hội cho Hàn huynh rồi chứ hả. “ Nam tử áo đen mỉm cười, sau đó hỏi một câu.\r\n\r\n    “Ngươi nói vật này?” Hàn Lập phất một tay lên, lập tức hiện ra một khối Long Lân màu bạc lập lòe.\r\n\r\n    “Đúng vậy, chính là vật này”\r\n\r\n    Nếu Hàn huynh chịu giúp đỡ, tại hạ có thể hứa, ở trên Đạo Qủa Đại Hội cũng sẽ có một chút trợ giúp nho nhỏ, giúp cho đạo hữu có thêm một ít khả năng đạt được Đạo Qủa.” nam tử áo đen không chút hoang mang nói.\r\n\r\n    “ Từ khi tại hạ nhận được thiếp mời cũng đã nghe ngóng đôi chút về Quảng Linh Đạo Qủa Đại Hội. đáng tiếc ở Linh giới cũng không có nhiều đạo hữu biết rõ việc này, chỉ có thể mơ hồ biết được tấm thiếp mời của Đạo Qủa Đại Hội dường như cực kỳ khó có được. Đạo Qủa kia tựa như cũng có tên gọi là Ngàn giới đệ nhất Linh Qủa thì phải? nhưng công hiệu cụ thể là gì lại không rõ ràng lắm.” sắc mặt Hàn Lập nhanh chóng biến đổi mấy lần mới như có điều suy nghĩ hỏi.\r\n\r\n    “Hắc hắc, đây là đương nhiên, Long Tộc chúng ta tổ chức Quảng Linh Đạo Qủa Đại Hội cũng chỉ mời hơn ngàn người trong số rất nhiều cường giả ở khắp các giới diện tham gia mà thôi. điều kiện duy nhất để những người này có thể nhận được thiếp mời chính là thực lực đều phải xấp xỉ hoặc vượt qua Chân Linh. Tầm mắt của Phàn sư huynh cực cao, Hàn huynh có thể được hắn tán thành đúng là một chuyện không hề dễ dàng. Mà Quảng Linh Đạo Qủa có tên gọi là ngàn giới đệ nhất Linh Qủa có lẽ là hơi chút khuếch đại, nhưng nếu nói nó bài danh trong số ba loại Linh Qủa hàng đầu thì không hề sai. Dù sao thì phàm là người ăn được quả này, trong vòng vạn năm đều có được Quảng Linh Đạo Thể, dù là tu luyện hay là tìm hiểu công pháp đều có thể tăng vọt tốc độ lên hơn bảy tám lần so với trước đó.” Nam tử áo đen cười hắc hắc nói.\r\n\r\n    “Quảng Linh Đạo Thể, hơn bảy tám lần!” Hàn Lập nghe xong lời này lại càng hoảng sợ, lần đầu tiên trên khuôn mặt hắn lộ ra vẻ khó có thể tin.\r\n\r\n    “Đúng vậy, tuy rằng Quảng Linh Đạo Qủa này suốt đời chỉ có thể ăn một khỏa. nhưng chỉ với một quả Đạo Qủa nguyên vẹn đã có thể khiến cho một người bình thường tạm thời chuyển thành Quảng Linh Đạo Thể trong truyền thuyết. Đạo Thể này tuy không có tác dụng khi đối địch bên ngoài, nhưng trong việc tìm hiểu hay tu luyện công pháp đều thực sự vô cùng thần diệu.” nam tử áo đen nói như đang mơ mộng, dường như cũng cực kỳ khát vọng với Quảng Linh Đạo Qủa này.\r\n\r\n    “ Nếu Đạo Qủa này thực sự thần diệu như thế, gọi nó là ngàn giới đệ nhất Linh Qủa cũng không hề khoa trương. Nhưng nghe đạo hữu nói thì dường như dù có tham gia đại hội này cũng rất khó lấy được Đạo Qủa tới tay. Tới lúc đó các hạ làm sao có thể giúp được tại hạ. trước bảo vật bực này, dù các hạ có là tộc nhân của Long Tộc cũng có gì khác nhau.” Thần sắc Hàn Lập hơi động, miệng thong dong hỏi.\r\n\r\n    “Hàn huynh yên tâm, tại hạ tuy bất tài nhưng đã được trong tộc xác định là một trong ba mươi sáu gã chấp sự của Đạo Qủa Đại Hội lần này. Thân phận này tuy rằng không có khả năng giúp được gì cho đạo hữu, nhưng việc truyền lại một ít tin tức cùng với cung cấp một vài tư liệu được che dấu mà ngoại nhân khó có thể tiếp xúc thì vô cùng dễ dàng.” Nam tử áo đen nhàn nhạt trả lời.\r\n\r\n    “Chỉ những việc này?” Hàn Lập khẽ cau mày, bộ dáng dường như không được hài lòng cho lắm.\r\n\r\n    “ Đạo hữu vẫn chưa thấy đủ, phải biết rằng Quảng Linh Đạo Qủa này vô cùng quý hiếm, mà những cường giả tham gia đại hội này cũng đều không phải kẻ yếu. dựa theo lệ cũ trước kia, trong số những người được mời tới lần trước cũng chỉ có hơn trăm người đạt được một quả Đạo Qủa chính thức mà thôi, những người khác chẳng qua là nếm được chút linh thủy, là thứ chất lỏng dùng Đạo Qủa pha loãng ra thôi. tuy rằng linh thủy này đối với những người tu đạo chúng ta cũng là cực kỳ quý hiếm, nhưng nếu so sánh nó với Đạo Qủa chân chính thì lại chẳng là gì. Ta có thể trợ giúp cung cấp một ít tin tức đã là phá lệ rồi. nói không chừng đạo hữu có thể dựa vào những trợ giúp tưởng như không có gì này mà đạt được một quả Quảng Linh Đạo Qủa đấy.” khóe miệng nam tử áo đen khẽ cười nói.\r\n\r\n    “Lời Điền đạo hữu nói đích thực có chút đạo lý, ngược lại thì Hàn mỗ có chút tham lam rồi. vậy thì cứ quyết định như thế đi, việc này ta đồng ý.” Tâm niệm Hàn Lập nhanh chóng xoay chuyển mấy lần, sau đó rốt cục quyết định gật đầu.\r\n\r\n    “Ta biết ngay là Hàn huynh sẽ đáp ứng mà. Như vậy mấy ngày này, tại hạ đành ẩn núp ở chỗ đạo hữu một thời gian ngắn, tới khi đó dễ bề cùng nhau rời khỏi đại lục này vậy.” nam tử áo đen cực kỳ cao hứng.\r\n\r\n    “ Điều này tự nhiên không có vấn đề. Tuy nhiên tại hạ còn có một vấn đề nữa. số lượng danh ngạch truyền tống mà tại hạ đấu giá được chỉ có ba mà thôi. tới lúc đó nếu đạo hữu cùng đi chỉ sợ rất khó gạt được người của Hách Liên Thương Minh.” Hàn Lập bỗng nhiên nói.\r\n\r\n    “Về điểm này thì đạo hữu cứ việc yên tâm. Tại hạ đã từng tu luyện một loại bí thuật mô phỏng, có thể đem bản thân hóa thành một kiện đồ vật trang sức, ngay cả trước mặt Chân Tiên cũng có vài phần nắm chắc có thể gạt được.” nam tử áo đen cười ha hả không chút do dự trả lời.\r\n\r\n    “ Như vậy thì tại hạ hoàn toàn yên tâm rồi.” thần sắc Hàn Lập chính thức yên tâm lại.\r\n\r\n    “ Nếu hết thảy đã quyết định, Điền mỗ cũng không quấy rầy nhiều hơn nữa, tại hạ đi tìm một gian phòng ốc nghỉ ngơi cho tốt một chút. Mấy ngày qua vì nghe ngóng nơi hạ lạc của Yểm Long huyết, tại hạ quả thực là chưa có một ngày ngủ yên.” Nam tử áo đen vừa thấy sự việc đã định, đứng dậy ôm quyền nói đôi câu cáo từ rồi lập tức quay người đi ra ngoài cửa.\r\n\r\n    “Điền đạo hữu… không, phải gọi là Điền Tiên Tử mới đúng. Hi vọng lần sau ta và ngươi gặp lại, đạo hữu có thể dùng diện mạo chân thực ra nói chuyện.” Hàn Lập nhìn qua bong lưng nam tử áo đen, bỗng nhiên khuôn mặt hiện lên một tia dị sắc nói.\r\n\r\n    “ Hóa ra là Hàn huynh đã sớm nhìn thấu tiểu muội che dấu. Hàn huynh đã có yêu cầu, lần sau tiểu muội sẽ dùng dung mạo chân thực tương kiến. đúng rồi, tên thật của tiểu muội là Điền Phi Nhi, cũng hi vọng đạo hữu ghi nhớ trong lòng.” Nam tử áo đen nghe thấy vậy, bong lưng vốn khẽ run lên, nhưng lập tức biến đổi tiếng nói, phát ra tiếng cười “khanh khách” như chuông bạc.\r\n\r\n    Tiếp đó bóng hình hắn trở nên mơ hồ rồi theo gió biến mất ở ngoài cửa không thấy đâu nữa.\r\n\r\n    “Điền Phi Nhi, có lẽ trong Long Tộc cũng có chút địa vị.” Hàn Lập vuốt vuốt cằm, thần sắc dường như nhớ tới điều gì, theo đó cả người liền rơi vào trầm tư.\r\n\r\n    Bốn ngày sau, thời điểm Hàn Lập đang khoanh chân ngồi trong mật thất, bỗng nhiên một luồng lửa sáng màu đỏ thẫm từ bên ngoài bay vào mật thất, lóe lên một cái liền rơi vào trong tay hắn.\r\n\r\n    Từ trong luồng lửa đỏ rào rạt, truyền ra âm thanh đàm thoại bình thản của Minh Tôn:\r\n\r\n    “Hàn đạo hữu, truyền tống pháp trận đã chuẩn bị xong, đạo hữu bắt đầu xuất phát đi thôi.”<\/div><\/div>","title":"Chương 2335: Yểm Long và Điền Phi Nhi"}