{"text":"﻿    Chương 2430: Bổn Mệnh Bài\r\n\r\n    “Chuyện này là thật?” mới đầu sắc mặt của tiểu nhân màu đỏ thẫm vẫn luôn thay đổi không ngừng, nhưng không biết sau khi nghe được thanh niên da đen nói cái gì, lúc này mới thoáng nghẹn ngào đưa ánh mắt kỳ quái dò xét Hàn Lập.\r\n\r\n    Hai mắt Hàn Lập hơi híp lại, trong lòng có một chút kinh ngạc nhưng cũng không mở miệng nói thêm điều gì nữa.\r\n\r\n    “Ta đã nói toàn bộ, tin hay không là việc của đạo hữu”. Thanh niên da đen chép miệng một cái, làm ra bộ dáng thích ra sao thì ra.\r\n\r\n    “Tốt, vậy ta sẽ tin ngươi một lần. Hàn đạo hữu, ta có thể làm linh bộc cho ngươi một đoạn thời gian này, nhưng khi ngươi phi thăng lên Tiên Giới thì nhất định phải đưa ta đi cùng. Nếu trở lại Linh giới ngươi còn có thể tìm giúp được cho ta bản mạng linh châu thì ta còn có thể tiếp tục làm linh bộc cho ngươi sử dụng sai bảo mấy vạn năm về sau nữa. Còn khế ước Linh bộc thì ký chung với Thiên Ma khế ước cũng được ”. Hai mắt tiểu nhân màu đỏ thẫm lóe lên ánh sáng nói.\r\n\r\n    “Chỉ cần Hỏa đạo hữu cũng nguyện ý cho ta gieo cấm chế thì tất nhiên là ta cầu còn chẳng được”. Hàn Lập cười nhẹ một tiếng trả lời.\r\n\r\n    Thiên Ngoại Ma Đầu thấy sự việc đã thỏa đáng, cũng không nói nhảm thêm cái gì nữa, lập tức há miệng phun ra không trung một đoàn hắc khí tối đen như mực.\r\n\r\n    Sau khi hắc khí xoay tròn liền ngưng tụ lại, biến thành một cuộn da màu đen từ từ hạ xuống.\r\n\r\n    “Ta đã ghi lại tất cả nội dung khế ước lên trên này, hai vị nhìn xem nếu không có vấn đề gì thì dùng máu huyết viết tên hoặc ấn ký của mình vào, với cả phân ra một đám thần niệm ký phụ lên trên”.\r\n\r\n    Vừa dứt lời, thanh niên da đen phun ra một đoàn máu huyết ra trước cuốn da màu đen, nó đón gió tản ra, hóa thành một kí hiệu cổ quái in lên mặt cuộn da.\r\n\r\n    Tiếp theo một tay hắn lại bấm pháp quyết, một đạo huyết quang từ giữa trán phun ra rồi chui vào cuộn da không còn bóng dáng.\r\n\r\n    Hàn Lập tức thì khẽ vẫy tay cuốn lấy cuộn da, hắn cúi đầu nhìn kĩ vài lần rồi mới thản nhiên gật đầu.\r\n\r\n    Nội dung khế ước so với thương lượng lúc trước không khác nhau là mấy, thậm chí nhiều chỗ còn vượt qua cả sự tưởng tượng của hắn.\r\n\r\n    Nói là khế ước, kì thật lại giống một minh ước hỗ trợ nhau thì đúng hơn.\r\n\r\n    Nhưng như thế, Hàn Lập lại càng thêm yên tâm.\r\n\r\n    Hắn chìa một ngón tay ra, bức một giọt máu lên trên bề mặt cuốn da.\r\n\r\n    Giọt máu huyết này mơ hồ ẩn hiện ánh sáng màu xanh, vừa rơi vào bề mặt cuốn da lập tức huyễn hóa ra hai cổ văn “Hàn Lập” ánh vàng rực rỡ.\r\n\r\n    Cánh tay Hàn Lập lại run lên, cuộn da lại được ném sang cho Hỏa Tu Tử .\r\n\r\n    Ngược lại, sau khi Đầu Hỏa linh thú Hỏa Tu Tử này chỉ nhìn lướt qua rồi cũng lập tức làm phép trên cuộn da này.\r\n\r\n    “Phốc” một tiếng, cuộn da màu đen chỉ mơ hồ một cái rồi lập tức hóa thành làn khói xanh tiêu biến vào trong hư không.\r\n\r\n    Thiên Ma khế ước cứ đơn giản như vậy mà hoàn thành.\r\n\r\n    “Sự tình ở nơi này cũng đã kết thúc. Hai vị cũng cùng ta trở về Nhân tộc đi thôi. Tin chắc rằng có được sự hỗ trợ của hai vị thì từ nay về sau khẳng định Hàn Mỗ sẽ có được nhiều lợi ích vô cùng”. Hàn Lập thong thả nói.\r\n\r\n    “Hắc hắc, khế ước đã ký rồi, hai người chúng ta cứ theo như ước định mà làm việc thôi. Đạo hữu đi nơi nào, tất nhiên là chúng ta cũng phải ở nơi đó”. Thanh niên da đen cười hắc hắc.\r\n\r\n    “Vậy thì tốt, đợi sau khi xử lí nốt một việc cuối cùng. Chúng ta sẽ lập tức lên đường”. Hàn Lập nhẹ gật đầu.\r\n\r\n    “Một việc cuối cùng? Chẳng lẽ ngươi nói người vẫn trốn ở dưới mặt đất nghe chúng ta nói chuyện từ nãy đến giờ sao?” Hỏa Tu Tử trừng mắt nói.\r\n\r\n    Hắn vừa dứt lời, một chỗ dưới mặt đất đột nhiên tỏa ra hào quang chói sáng, một tòa quang trận năm màu bỗng nhiên lăng không xuất hiện.\r\n\r\n    Cơ hồ cùng lúc, không gian phía dưới đám người Hàn Lập chấn động, một đạo bạch hồng lao ra phóng thẳng đến chỗ quang trận.\r\n\r\n    Thiên Ngoại Ma Đầu có vẻ như đã biết trước chuyện này, lập tức chậm rãi vỗ nhẹ bàn tay.\r\n\r\n    Một tiếng “Oanh” thật lớn vang lên.\r\n\r\n    Quang trận trên mặt đất dường như bị một lực lượng quỷ dị ập tới, lập tức nổ tung thành từng mảnh nhỏ.\r\n\r\n    Đạo bạch hồng sau khi xoay một cái thì hiện rõ nguyên hình, rõ ràng lại là một gã Minh Tôn khác.\r\n\r\n    Chỉ là khí tức trên người hắn so với lúc trước thì yếu hơn vài phần, ánh mắt cực kì khó coi nhìn về phía Hàn Lập.\r\n\r\n    “Hóa ra là Minh Tôn đạo hữu. Xem ra người chết đi lúc trước chỉ là một cái hóa thân của các hạ rồi”. Hàn Lập nhìn thấy Minh Tôn xuất hiện, không cảm thấy kì quái, ngược lại chỉ nhàn nhạt nói.\r\n\r\n    “Hóa thân? Hóa thân gì có thể giấu giếm được các cường giả Đại thừa như các ngươi? Lúc trước Minh Tôn kia cũng là ta, nhưng chỉ là một bộ phận của ta mà thôi. Ngược lại ta không thể ngờ được rằng lúc trước khổ tâm mưu đồ như vậy, cuối cùng lại tiện nghi cho Hàn đạo hữu”. Sắc mặt Minh Tôn biến hóa mấy lần, cuối cùng mới chậm rãi trả lời.\r\n\r\n    Giờ phút này trong nội tâm vị Minh Tôn này đang vô cùng chán nản!\r\n\r\n    Lúc trước mặc dù hắn ở trong Thiên Ngoại Thiên để dẫn nổ pháp trận, nhưng lại bị một bộ phận lực lượng cắn trả làm cho trọng thương, nếu không cũng không phải đến tận bây giờ mới chạy tới đây. Nhưng cuối cùng cũng chỉ có thể chịu đứng ngoài nhìn một màn Hàn Lập chém chết tên Chân Tiên Mã Lương kia.\r\n\r\n    Việc có thể khiến cho hắn giật mình tất nhiên không phải là chuyện đùa rồi!\r\n\r\n    Cũng may hắn đa mưu túc trí, tuy biết tình cảnh hiện tại không ổn nhưng trên mặt cũng không hiện lên vẻ kinh hoàng.\r\n\r\n    “Thì ra là đạo hữu dùng thuật Phân Hồn, khó trách trước đó Hàn mỗ cũng chẳng phát hiện ra được điều gì không ổn cả. Chỉ là đạo hữu tự bạo pháp trận chẳng những không thể tiêu diệt vị Chân Tiên kia, mà ta cũng vẫn còn sống sót. Như vậy phải chăng minh huynh nên cho ta một cái công đạo”. Hàn Lập nhìn qua Minh Tôn, lành lạnh nói.\r\n\r\n    “Đạo hữu muốn giao phó điều gì thì cứ mở miệng, chỉ cần tại hạ có thể làm được thì tuyệt không dám từ chối. Sở dĩ lúc trước Minh mỗ bày ra cái hạ sách này cũng là vì toàn bộ Linh giới. Huống hồ nếu trước đó không tự bạo pháp trận, mặc dù thần thông của Hàn đạo hữu thâm bất khả trắc, chỉ sợ cũng không có khả năng chém giết được vị Chân Tiên này”. Minh Tôn cười khổ trả lời nhưng lại lập tức đề thăng hơn phân nửa pháp lực trong người, đồng thời hai tay giấu trong tay áo cũng xuất ra vài kiện bảo vật.\r\n\r\n    “Minh huynh yên tâm, Hàn mỗ không muốn ngươi làm việc gì khác nữa đâu, chỉ cần ngươi để lại cho ta cái thủ cấp là được. Mặc kệ ngươi xảo ngôn ra sao nhưng rõ ràng lúc trước thiếu chút nữa ta đã trở thành vật hiến tế cho pháp trận rồi, đó không thể là giả. Chờ ta giết chết ngươi rồi đem công tích của ngươi kể lại cho toàn thể Linh Giới tán thán một phen là được rồi”. Hàn Lập sau khi nghe xong vậy khóe miệng nổi lên một tia trào phúng.\r\n\r\n    Minh Tôn nghe vậy, lập tức sắc mặt trở nên đại biến, không nói thêm điều gì mà vung hai tay bắn ra hơn mười viên châu màu huyết hồng, sau đó lại bấm pháp quyết, dưới chân vang lên âm thanh sấm sét rồi hiện ra một đôi Phong Lôi Luân to cỡ đầu người, đồng thời “Phốc” một cái, tự nhiên sau lưng hiện ra một đôi cánh màu trắng như tuyết .\r\n\r\n    ***Luân : bánh xe.\r\n\r\n    Chỉ thấy lôi quang lóe lên dưới bàn chân hắn, hai cánh sau lưng cũng dốc hết sức vỗ mạnh, lập tức mơ hồ biến mất ở chỗ cũ.\r\n\r\n    Lúc tiếng xé gió truyền đến, bất chợt hắn đã xuất hiện ở vùng hư không cách đó ngàn trượng, ngay lập tức hắn tiếp tục mãnh liệt phi độn về hướng chân trời không hề dám quay đầu lại.\r\n\r\n    Hàn Lập thấy vậy liền hừ lạnh một tiếng, cánh tay khẽ động định làm mấy hành động, Thiên Ngoại Ma Đầu bên cạnh lại có hành động trước, hắn vỗ vào hư không một cái, lập tức nổi lên một cơn cuồng phong màu đen.\r\n\r\n    Hơn mười viên châu huyết hồng chớp động lập tức bị cơn hắc phong cuốn vào, âm thanh “Phanh Phanh” không ngừng truyền đến.\r\n\r\n    Những viên châu này hóa thành huyết diễm ào ào tự bạo, nhưng lại chẳng thể hiện ra được chút uy năng nào hết.\r\n\r\n    “Hàn huynh, người này cứ giao cho ta và Hỏa đạo hữu. Hai người chúng ta mới kí hạ Thiên Ma khế ước, phải hảo hảo biểu diễn trước mặt Hàn huynh một phen”. Thiên Ngoại Ma Đầu thu lại cánh tay, quay lại cười hì hì nói.\r\n\r\n    “Tốt, hai vị đạo hữu đã có ý thì việc này ta đành làm phiền vậy. Lai lịch của người này cũng lớn vậy nên hai vị cũng nên cận thận”. Hàn Lập nghe vậy khẽ giật mình, ánh mắt lướt qua thấy bộ dáng của tiểu nhân màu đỏ thẫm có chút kích động, hơi suy nghĩ một chút lập tức đáp ứng.\r\n\r\n    “Ha ha, Hàn đạo hữu yên tâm. Chém giết người này thì chỉ cần một mình ta cũng đủ rồi”. Hỏa Tu Tử cười lớn một tiếng rồi xoay một vòng tại chỗ, một lần nữa hóa thành quái giao lớn vài chục trượng, phun vân thổ vụ điên cuồng đuổi theo.\r\n\r\n    Thanh niên da đen bên cạnh cũng cười âm trầm, đầu vai nhoáng một cái, biến thành một đạo hắc tuyến lóe lên đuổi theo.\r\n\r\n    Trong nháy mắt, ba người trước sau biến mất tại chân trời.\r\n\r\n    Hai mắt Hàn Lập bỗng nhíu lại, tay áo run lên, một đầu côn trùng màu vàng óng dài hơn một thước từ tay áo bay ra.\r\n\r\n    “Kim nhi, ngươi cũng đi qua đó đi. Không nên để bọn hắn phát hiện”. Hàn Lập phân phó một tiếng.\r\n\r\n    Phệ Kim Trùng Vương hướng Hàn Lập gật đầu, thân hình lóe lên thu nhỏ lại hàng chục lần, mơ hồ một cái cũng biến thành một hư ảnh nhàn nhạt đuổi theo.\r\n\r\n    Hàn Lập lúc này mới lộ ra thần sắc yên tâm, thu lại ánh mắt, suy nghĩ một chút rồi lật tay một cái, trong tay hiện ra một vòng tay trữ vật vàng rực, thần niệm Hàn Lập quét qua, trên mặt không khỏi lộ ra vẻ kinh hỷ.\r\n\r\n    Chỉ thấy trước người hắn bùng lên ánh sáng, hiện ra một cái bình nhỏ màu xanh sẫm, một cái hồ lô màu trắng bạc cùng một ngọc bài mặt ngoài hơi có chút tàn phá.\r\n\r\n    Hàn Lập dùng thần niệm khẽ quét qua những vật này, tiện tay bắt lấy cái hồ lô trắng bạc, mở nắp bình ra, lập tức hiện ra hai viên đan dược ánh vàng rực rỡ.\r\n\r\n    “Chân Hồn Đan! Không ngờ ngoài một khỏa vị Chân Tiên này phục dùng lúc trước thế mà vẫn còn lưu lại hai khỏa này nữa, lúc trước tìm được một khỏa trên người Dương Lộc, chắc cũng là do hắn cung cấp”. Hàn Lập khó che giấu được sự hưng phấn trên mặt, lẩm bẩm nói.\r\n\r\n    Nhưng hắn lập tức vung tay áo lên, hai viên đan dược màu vàng cùng hồ lô màu trắng bạc thoáng cái biến mất không còn bóng dáng.\r\n\r\n    Cánh tay Hàn Lập lại khẽ động cầm lấy cái bình nhỏ, thần sắc ngưng trọng vuốt ve hai cái rồi cũng thu lại, ánh mắt của hắn chuyển xuống nhìn vào ngọc bài bị tàn phá có vài vết máu.\r\n\r\n    “Bổn Mệnh Bài?”\r\n\r\n    “Không phải là Bổn Mệnh Bài của tên chân tiên bị ta giết chết, nếu không đã triệt để vỡ vụn rồi. Nhưng lại là của người khác hay sao? Hắn phá giới mà xuống lại còn đem theo Bổn Mệnh Bài bị tàn phá, cái này thật có chút cổ quái. Chẳng lẽ chủ nhân cái Bổn Mệnh Bài này lại ở ngay Linh giới hay sao?” Hàn Lập cảm ứng một chút khí tức bên trên ngọc bài, nhướng mày nói.\r\n\r\n    “Hàn đạo hữu muốn biết sự tình cũng không phải là chuyện khó. Chỉ cần dùng một loại bí thuật thi pháp trên ngọc bài là biết chủ nhân của nó có đang ở giới này hay không”. Giải Đạo Nhân ở bên cạnh một mực không nói câu nào bỗng nhiên mở miệng nói.<\/div><\/div>","title":"Chương 2430: Bổn Mệnh Bài"}