{"text":"﻿    Quyển 1: Nam bộ Phong Vân Lục\r\n\r\n    Chương 1: Đói...!\r\n\r\n    <\/div>\r\n\r\n    Đói!\r\n\r\n    Đói thật!\r\n\r\n    Diệp Khôn gắng gượng từ trên giường ngồi dậy.\r\n\r\n    Hắn tựa mình vào bên cửa sổ, trên đỉnh đầu trăng sáng treo cao, sao trời sáng như ánh ngọc. Khung cảnh ban đêm được phủ lên một vẻ yên lặng khác thường.\r\n\r\n    Thế nhưng Diệp Khôn lại không thể bình tĩnh được.\r\n\r\n    Hắn kéo vạt áo trước ngực, bên trong lộ ra một đám sương mù màu đen, ở trên ngực ẩn ẩn hiện hiện hóa thành một con yêu thú hình thù kỳ quái, theo nhịp đập trái tim hắn lúc ẩn lúc hiện.\r\n\r\n    Rốt cục đây là cái gì?\r\n\r\n    Diệp Khôn buồn bực đưa tay hướng về phía ngực. Đám sương mù màu đen dường như phát giác được lập tức lóe lên, giống như chưa bao giờ xuất hiện qua vậy.\r\n\r\n    - Đáng chết!\r\n\r\n    Diệp Khôn hung hăng mắng một tiếng. Hắn sờ lên cái bụng lép kẹp của mình, trong đầu nhớ lại chuyện xảy ra ba ngày trước.\r\n\r\n    Diệp Khôn vốn thuộc gia tộc họ Diệp, là Hoàng thất của nước Vạn Trúc. Nước Vạn Trúc chính là một trong hai mươi quốc gia thuộc vùng Nam bộ của Cảnh Châu. Tuy được gọi là nước Vạn Trúc nhưng trên thực tế lãnh thổ cũng chỉ có một tòa thành nhỏ tên là Trúc Hải nằm ở phía nam. Diện tích của nó khoảng trăm mẫu, dân số chỉ tầm hai ba vạn, thực lực bên trong hai mươi quốc gia cũng thuộc loại hạ đẳng.\r\n\r\n    Chẳng qua, bên trong nước Vạn Trúc, Diệp gia rõ ràng chính là bá chủ. Trải qua hơn trăm năm khai chi tán diệp, nhân khẩu cũng rất thịnh vượng.\r\n\r\n    Vì đôn đốc đệ tử trong gia tộc tu luyện, gia tộc hàng năm đều tổ chức Thu Liệp (1) cho đệ tử vào dãy núi Phong Tuyệt ở phía bắc thành Trúc Hải để săn bắn. Người có biểu hiện ưu tú sẽ được gia tộc ban thưởng, địa vị cha mẹ trong tộc cũng có thể nâng cao. Đối với đám tiểu bối trẻ tuổi trong Diệp gia mà nói, mùa thu hàng năm chính là cơ hội tốt nhất để thể hiện ra năng lực của bản thân.\r\n\r\n    Mà lần Thu Liệp gần nhất đã được tổ chức cách đây ba ngày...\r\n\r\n    Diệp Khôn năm nay mười sáu tuổi, dựa theo quy định trong tộc thì tuổi này cũng đã có thể tham gia Thu Liệp. Hơn nữa, tu vi hiện tại của Diệp Khôn đã đạt đến Tiên Thiên đệ tứ tầng Kiện Cốt Cảnh, bên trong đám tiểu bối trẻ tuổi Diệp gia cũng thuộc tầm trung nên đối với lần đầu tiên tham gia Thu Liệp này tự nhiên vô cùng mong chờ.\r\n\r\n    Đáng tiếc, vào thời điểm Thu Liệp chuẩn bị bắt đầu, trong rừng bỗng nhiên nhảy ra một con Ban Lan Cự Hổ. Mà nơi con hổ lớn xuất hiện lại chính là bên cạnh Diệp Khôn, việc này khiến cho hắn chưa kịp phản ứng gì đã bị \"dọa ngất đi\". Tuy con hổ lớn rất nhanh bị trưởng lão trong tộc giết chết nhưng Diệp Khôn đã hôn mê lại vô duyên vô cớ mất đi lần tham gia Thu Liệp, chuyện trải qua lần này cũng làm hắn trở thành trò cười cho toàn bộ Diệp gia.\r\n\r\n    Nhưng Diệp Khôn thật sự không bị hổ lớn dọa cho ngất đi.\r\n\r\n    Mặc dù năm nay Diệp Khôn mới chỉ mười sáu tuổi, nhưng từ nhỏ hắn đã là một người rất gan dạ. Vào năm mười ba tuổi, hắn đã vụng trộm tiến vào bên ngoài dãy núi Phong Tuyệt tu luyện. Các loài yêu thú nào hắn cũng đều đứng xa xa nhìn qua một lần, há lại để một con hổ lớn bình thường dọa cho ngất đi.\r\n\r\n    Diệp Khôn nhớ rõ, lúc con hổ lớn kia xuất hiện, bộ mặt của nó hiện lên vẻ dữ tợn giống như đang phải chịu đau đớn thật lớn. Sau khi nhìn thấy hắn, con hổ lớn giống như trút được gánh nặng, miệng hổ há ra mang theo một luồng ánh sáng màu đen chui vào lồng ngực Diệp Khôn khiến cho hắn bất tỉnh nhân sự.\r\n\r\n    Tuy mọi việc phát sinh với tốc độ ánh sáng nhưng Diệp Khôn không tin mấy người xung quanh không nhìn thấy được.\r\n\r\n    Chẳng qua, ngay sau khi tỉnh lại, Diệp Khôn hỏi han mọi người xung quang thì lại nhận thấy cả đám đệ tử Diệp gia đang ở bên cạnh nhìn hắn cười mỉa mai cùng chế nhạo giống như hắn làm vậy chỉ để rửa sạch sỉ nhục chuyện bản thân bị \"dọa ngất đi\". Trưởng lão trong tộc đứng cạnh hắn cũng thiện ý cười cười vuốt đầu hắn, dường như không ai phát giác ra được.\r\n\r\n    Cũng chính từ đó sức ăn của Diệp Khôn cũng tăng vọt, ngày trước một ngày ba bữa là có thể ngủ ngon lành. Thế nhưng hiện tại, cứ đến nửa đêm hắn lại bị cơn đói làm cho tỉnh giấc.\r\n\r\n    Mà tại vị trí trái tim, ngay trước ngực hắn lại có thêm một đám sương mù màu đen lúc ẩn lúc hiện giống như ác quỷ nhập vào người.\r\n\r\n    - Ọc ọc…\r\n\r\n    Âm thanh vang lên trong bụng cắt đứt suy nghĩ của Diệp Khôn. Hắn cười khổ đứng dậy, sau đó lặng yên đẩy cửa phòng bước ra ngoài.\r\n\r\n    Ánh trăng giống như đang gột rửa tâm hồn rơi đầy trên mặt đất. Nhưng Diệp Khôn nào có tâm tình thưởng thức cái cảnh đêm mỹ lệ ấy. Hắn nhún mũi chân một cái, thân hình liền giống như một con linh hồ nhẹ nhàng lao về phía phòng bếp.\r\n\r\n    Nơi Diệp Khôn đang cư trú chính là chỗ ở độc lập mà Diệp gia chuyên môn an bài cho đệ tử trẻ tuổi. Diệp gia làm như vậy để bồi dưỡng tính độc lập từ nhỏ cho lớp đệ tử trong tộc.\r\n\r\n    Xuyên qua một khu cư trú cho đệ tử, Diệp Khôn rất nhanh đã đến phòng bếp trong gia tộc.\r\n\r\n    Giữa lúc nửa đêm, phòng bếp ba tầng chỉ là một nơi tối đen, chỉ có riêng một góc thiên phòng còn lờ mờ ánh đèn hắt ra từ mái hiên.\r\n\r\n    Diệp Khôn lặng lẽ chui vào khe hẹp giữa cửa phòng. Căn phòng được bài trí rất đơn giản, bên trong có một gã thiếu niên thấp lùn đang dùng hai tay chống cắm tỳ lên mặt bàn, trong mũi phát ra từng tiếng ngáy \"khò khò\".\r\n\r\n    - Diệp Viễn!\r\n\r\n    Diệp Khôn hô lên một tiếng. Chỉ thấy tên thiếu niên ục ịch kia giật nảy mình một cái, đứng dậy hô lớn:\r\n\r\n    - Sư phụ, con không ngủ đâu!\r\n\r\n    Diệp Khôn bị hắn dọa cho hoảng sợ. Sau khi trông thấy tên ục ịch này hai mắt vẫn còn lơ ngơ buồn ngủ, hắn không khỏi cười nói:\r\n\r\n    - Mập mạp, lại ngủ trộm à, coi trừng Thành Đại Trù trông thấy lại đánh đệ đó!\r\n\r\n    - Hả?\r\n\r\n    Mập mạp trừng mắt, rất nhanh lấy lại được tinh thần. Sau khi nhìn thấy rõ người trước mặt là Diệp Khôn, gã rốt cục thở mạnh ra một hơi:\r\n\r\n    - Là huynh ư? Làm đệ sợ muốn chết!\r\n\r\n    Diệp Khôn mỉm cười. Mập mạp này tên là Diệp Viễn, từ nhỏ đến lớn là một đôi bạn xấu với hắn. Hai người từ nhỏ ưa thích đùa dai, cực kỳ hợp ý. Nhưng chỉ tiếc Diệp Viễn không có linh căn nên không cách nào tu tiên được như Diệp Khôn.\r\n\r\n    Dù sao thì Tu Tiên nhất đạo đều chú trọng đoạt thiên địa chi tạo, nhưng không phải ai cũng có thể bước lên con đường tu tiên.\r\n\r\n    Muốn tu tiên thì nhất định phải có được linh căn, những người có linh căn thường được gọi là tu sĩ Tiên Thiên.\r\n\r\n    Cảnh giới Tu Tiên tầng thứ nhất chính là Tiên Thiên. Tiên Thiên Cảnh thông qua việc thu nạp thiên địa linh khí để tu luyện. Nó có thể dùng bốn chữ \"Cố bản bồi nguyên\" mà hình dung. Cái gọi \"Cố bản\" chính là thân thể, còn \"Bồi nguyên\" lại là nguyên thân, dùng âm hồn luyện thành nguyên thần liền một bước lên trời, tiến giai Trúc Cơ bước vào Tu Tiên chi đạo.\r\n\r\n    Tiên Thiên Cảnh chia làm chín tầng.\r\n\r\n    Đệ nhất tầng tên là \"Dưỡng Sinh\", chú trọng tăng cường khí lực.\r\n\r\n    Đệ nhị tầng là \"Luyện Bì\", thông qua tu luyện cường tráng da thịt khiến cho da thịt cứng rắn như vỏ cây.\r\n\r\n    Đệ tam tầng tên là \"Phá Thạch\", tu sĩ tu luyện tới cảnh giới nhất định thì có thể dùng tay không phá tường.\r\n\r\n    Đệ tứ tầng tên là \"Kiện Cốt\", xương cốt chính là cái quí giá của thân thể con người. Tu sĩ tu luyện đến tầng này thường là mình đồng da sắt, thân thể trở nên cường kiện, bách bệnh khó xâm. Đây cũng chính là tu vi hiện tại của Diệp Khôn.\r\n\r\n    Mà đệ ngũ tầng được gọi là \"Thần Lực\", lấy gân cốt sinh ra lực. Tu si đạt tới một tầng này thì lực lượng sẽ vượt tới ngàn cân, có thể dùng tay không bắt hổ.\r\n\r\n    Đệ lục tầng là \"Thông Kinh\", đả thông kinh mạch. Tu sĩ muốn hấp thu linh khí trời đất phải đả thông hết mười hai chính kinh trong cơ thể. Con người sau khi sinh, kinh mạch thường không thông suốt nên không có cách nào hấp thu linh khí trời đất. Tu sĩ đạt tới Thông Kinh liền có thể trực tiếp hấp thu linh khí trời đất, tu luyện bí tịch cùng chiến kỹ.\r\n\r\n    Đệ thất tầng tên là \"Luyện Tinh\". Sau khi đả thông kinh mạch, Tiên Thiên nguyên tinh trong cơ thể sẽ cùng với linh khí dung hợp, làm cho nguyên tinh trong cơ thể dồi dào. Đạt tới tầng này, tu sĩ sẽ có thiên đình (2) sung mãn, hai mắt sáng như đuốc, ngũ giác đều được tăng lên rất nhiều. Thậm chí đối với nguy hiểm còn có cảm ứng nhất định.\r\n\r\n    Đệ bát tầng là \"Hóa Khí\", đem nguyên tinh trong cơ thể hoàn toàn chuyển hóa thành nguyên khí rồi thông qua hấp thu linh khí mà lớn mạnh, đồng thời tu sĩ đã có thể khống chế nhuần nhuyễn lực lượng. Đạt tới Hóa Khí Cảnh thì thực lực có thể nói là tăng mạnh. Một gã tu sĩ Hóa Khí có thể cùng lúc chiến đấu với mười tên tu sĩ Luyện Tinh. Đồng thời, tu sĩ Hóa Khí Cảnh cũng có thể sử dụng linh khí thi triển ra chiến kỹ giống hệt, thế nhưng uy lực so với tu sĩ Luyện Tinh thì hơn hẳn hai lần.\r\n\r\n    Đệ cửu tầng gọi là \"Ngưng Thần\". Cái gọi là ngưng chính là ngưng luyện nguyên thần, đem nguyên khí trong cơ thể ngưng luyện rồi trải qua tiểu chu thiên vận chuyển, trực tiếp chảy vào Nê Hoàn Cung, ngưng luyện âm hồn hình thành nguyên thần chính thức bước vào Tu Tiên nhất đạo.\r\n\r\n    Sau khi đạt tới Ngưng Thần Cảnh, tu sĩ có thể phá vỡ cách trở trong cơ thể để trùng kích Trúc Cơ. Tin tức quan hệ với Trúc Cơ thì Diệp Khôn biết rất ít, chỉ có gia chủ Diệp gia cùng hai vị Đại trưởng lão là biết được rõ ràng chuyện này. Bọn họ chính là tu sĩ Trúc Cơ.\r\n\r\n    Tu vi hiện tại của Diệp Khôn cũng mới chỉ là Kiện Cốt, muốn đạt Trúc Cơ thì còn phải trải qua năm cấp độ nữa. Càng lên cao tu luyện càng khó khăn, nhất là việc đả thông mười hai chính kinh càng thêm vất vả hơn nữa. Trong lòng Diệp Khôn tự biết bản thân mình không có bao nhiêu nắm chắc, hắn dĩ nhiên sẽ không tìm hiểu thêm nhiều tin tức liên quan đến Trúc Cơ.\r\n\r\n    Tuy nhiên, việc Diệp Khôn đạt tới Tiên Thiên đệ tứ tầng Kiện Cốt Cảnh cũng đủ làm cho Diệp Viễn hâm mộ vô cùng.\r\n\r\n    Gia tộc họ Diệp trải qua trăm năm khai chi tán diệp, đệ tử cũng có gần ngàn người. Thế nhưng trong số đó, mười người cũng không tìm ra được một người là tu sĩ Tiên Thiên. Lấy người trong Diệp gia cộng với chọn lựa từ bình dân trong nước Vạn Trúc, số người có linh căn cũng không hơn được hai trăm người.\r\n\r\n    Thêm nữa... đệ tử của Diệp gia giống như Diệp Viễn đảm đương một ít chức vị không quan trọng trong tộc, địa vị tự nhiên không cách nào cùng Diệp Khôn và đám tu sĩ đệ tử so sánh được với nhau.\r\n\r\n    Tuy nhiên, người không phải là tu sĩ Tiên Thiên cũng không phải không tu luyện được. Tiên Thiên có chín tầng cảnh giới thì trong đó sáu tầng đầu cho dù không phải là tu sĩ Tiên Thiên cũng có thể tu luyện. Chỉ là mấy tầng phía sau nếu như không có linh căn, muốn đả thông mười hai chính kinh trên cơ thể thì khó như lên trời. Cho dù có đả thông được thì cũng không có cách nào hấp thu được linh khí trời đất, chỉ có thể sinh ra chân khí bên trong cơ thể mà thôi. Thế nên, bọn họ vốn không phải là đối thủ của tu sĩ Tiên Thiên đồng cấp. Mà hướng đi của mấy người này được xưng là võ giả Hậu Thiên, tu vi bọn họ gọi là Hậu Thiên lục tầng, cả đời cũng khó mà bước chân vào Tu Tiên chi đạo.\r\n\r\n    Như Diệp Viễn hiện tại đang là Hậu Thiên đệ tam tầng Phá Thạch Cảnh, bên trong đám võ giả Hậu Thiên cũng được coi là tiểu cao thủ. Cái này cũng may là có Diệp Khôn trợ giúp.\r\n\r\n    Cũng bởi vậy, Diệp Viễn đối với Diệp Khôn cảm kích vô cùng. Hơn nữa Diệp Khôn cũng không như những đệ tử Tiên Thiên khác, cho nên quan hệ bọn họ cũng không bởi vậy mà trở nên phai nhạt.\r\n\r\n    Mà hiện giờ cũng chính là nhờ tên đầu bếp học việc Diệp Viễn này trợ giúp, Diệp Khôn sau khi bị \"quỷ nhập vào người\" mới có thể nhét đầy bụng.\r\n\r\n    - Tên nhóc này, mấy ngày nay huynh làm sao vậy, giống hệt như là quỷ đói đầu thai.\r\n\r\n    Nhìn Diệp Khôn ăn như hổ đói hết phần ăn của sáu bảy người, Diệp Viễn không khỏi kinh hô.\r\n\r\n    - Có thể là do tu luyện mệt mỏi.\r\n\r\n    Diệp Khôn bình tĩnh nói. Từ sau khi bị \"quỷ nhập vào người\", hắn ngoại trừ hơi kinh hoảng lúc đầu thì đã rất nhanh đã lấy lại được bình tĩnh. Dù sao thì việc này cũng quá mức quỷ dị, nếu như bị trưởng lão trong tộc phát hiện ra thì không biết chừng sẽ phát sinh một số chuyện. Diệp Khôn cảm thấy hay là giấu diếm đi thì tốt hơn.\r\n\r\n    Nghe Diệp Khôn nói vậy thì Diệp Viễn chỉ biết nhún vai. Đương nhiên gã cũng nghe ra được lời nói của Diệp Khôn. Thế nhưng, nếu Diệp Khôn không muốn nói thì gã cũng không muốn hỏi. Gã quay người tiếp tục đi bưng thức ăn.\r\n\r\n    Qua nửa canh giờ, sau khi ăn xong, Diệp Khôn vỗ vỗ cái bụng tròn vo của mình, sảng khoái ợ ra một tiếng.\r\n\r\n    Diệp Viễn đứng cạnh sớm đã trợn mắt há mồm. Phải biết rằng, số thức ăn Diệp Khôn vừa ăn chính là phần ăn của hai mươi người đó!\r\n\r\n    - Chết tiệt, ăn hết nhiều như vậy, sáng mai Thành sư phụ khẳng định sẽ phát hiện ra. Huynh đúng là cái thùng không đáy! Đây là phần ăn của hai mươi người đó! Huynh còn là người sao?\r\n\r\n    Trong khi Diệp Viễn gầm lên, Diệp Khôn lại cười khoát khoát tay áo bước nhanh về chỗ ở của mình.\r\n\r\n    Vừa bước vào phòng, vẻ mặt Diệp Khôn lập tức trở nên vô cùng nghiêm túc.\r\n\r\n    Ngay vừa rồi, hắn rõ ràng cảm nhận được trong cơ thể mình sinh ra một loại biến hóa kỳ lạ!\r\n\r\n    Sau khi khoanh chân ngồi xuống giường, Diệp Khôn lẳng lặng cảm ngộ biến hóa trong cơ thể. Theo thời gian trôi qua, hắn đột nhiên cảm giác được một luồng lực hút sinh ra tại dạ dày. Ngay sau đó, cái bụng vốn đang căng tròn đột nhiên quắt lại.\r\n\r\n    Ngay khi Diệp Khôn đang vô cùng nghi hoặc, trong đan điền hắn bỗng sinh ra một luồng nhiệt lưu. Luồng nhiệt lưu này chỉ trong giây lát đã chảy vào tứ chi bách hài khiến toàn thân hắn tràn ngập một luồng lực lượng khủng bố. Diệp Khôn theo bản năng sử dụng một chút lực lượng.\r\n\r\n    - Két!\r\n\r\n    Diệp Khôn chỉ cảm thấy bên dưới người trống không, trực tiếp đặt mông ngã trên mặt đất. Chiếc giường lớn bên dưới lập tức gãy thành hai đoạn!\r\n\r\n    - Làm sao có thế? !\r\n\r\n    Diệp Khôn nghẹn ngào kinh hô. Hắn trợn mắt há mồm nhìn đống bừa bộn trong phòng, nhất là chiếc giường lớn đã gãy thành hai đoạn!\r\n\r\n    Ván giường đứt gãy cực kỳ chỉnh tề, rõ ràng là bị một luồng lực lượng xuyên qua!\r\n\r\n    Cái giường lớn này do Thiên Hoa Mộc chế tác thành, có thể gánh được cả ngàn cân!\r\n\r\n    - Thần Lực...\r\n\r\n    Diệp Khôn thì thào tự nói. Cảm thụ lực lượng tràn đầy trong cơ thể, trong lòng hắn lập tức loạn như ma.\r\n\r\n    Không sai, ngay vừa rồi hắn đã trực tiếp đột phá bình cảnh Tiên Thiên đệ tứ tầng, đạt đến Tiên Thiên đệ ngũ tầng Thần Lực Cảnh.\r\n\r\n    Mười sáu tuổi có tu vi Thần Lực Cảnh. Chuyện này bên trong toàn bộ Diệp gia chính là phượng mao linh giác, hiện giờ cũng chỉ có mấy tên thiên tài trong tộc mới có thể so sánh với Diệp Khôn!\r\n\r\n    Chỉ là trên mặt Diệp Khôn lại không có bất kỳ chút hưng phấn nào. Bởi vì trong lòng hắn hiểu rõ, dựa theo thiên phú của hắn, muốn đạt đến Thần Lực Cảnh thì ít nhất cũng phải trải qua nửa năm khổ tu nữa.\r\n\r\n    Vì cái gì...?\r\n\r\n    Diệp Khôn nhíu nhíu mày, theo bản năng sờ lên ngực mình.\r\n\r\n    Nơi đó có một đám sương mù đen đang không ngừng chuyển động, hình thành khuôn mặt của một con yêu thú đang há to miệng trông hết sức tà dị!\r\n\r\n    - Chẳng lẽ là...\r\n\r\n    Ánh mắt của Diệp Khôn sáng lên. Hắn dám khẳng định chuyện này cùng với việc \"quỷ nhập vào người\" có liên quan với nhau. Chỉ không biết đây có phải là cơ duyên của tạo hóa hay là kiếp nạn nữa đây, hắn hoàn toàn không biết gì cả...\r\n\r\n    - Ọc ọc...\r\n\r\n    Trong bụng vang lên âm thanh khiến suy nghĩ của Diệp Khôn quay trở về hiện tại.\r\n\r\n    Hắn... lại đói bụng rồi!\r\n\r\n    ......o0o......\r\n\r\n    (1) Thu Liệp: săn bắn vào mùa thu\r\n\r\n    (2) thiên đình: chỗ giữa trán của mỗi người\r\n\r\n    <\/div>","title":"Quyển 1: Nam bộ Phong Vân Lục - Chương 1: Đói...!"}