{"text":"﻿    Chương 146: Bắc Hải Hiên Viên Khâu\r\n\r\n    Sáng sớm ngày thứ hai, trời vừa mới mờ mờ sáng, nam tử áo trắng đã mở mắt ra, sau đó nhảy lộn một vòng trong không trung, rồi đẩy Phong Vân Vô Kị mà nói: \"Dậy đi, nen đi rồi.\"\r\n\r\n    Phong Vân Vô Kị từ trong nhập định tỉnh lại, mở cặp mắt ra, nhìn thấy nam tử áo trắng liền phát ống tay áo, rồi đứng dậy.\r\n\r\n    \"Cần ta tương trợ không?\" Nam tử áo đen hỏi.\r\n\r\n    Phong Vân Vô Kị lắc lắc đầu, mạc nhiên đáp: \"Không cần đâu, sau một đêm cũng đủ để tiêu hao phần chân khí dùng trong việc sử dụng khinh công, bất quá, sử dụng không được lâu cho lắm, chỉ một nửa ngày thì chân khí trong nội thể sẽ tiêu hao hết sạch.\"\r\n\r\n    \"Thế là đủ rồi.\" Nam tử áo đen nói xong liền xoay người, y bào phất phơ phần phật, tay phải vuốt qua thanh đao, ống tay áo rộng rãi phất ra, liền lướt đi như một con chim lớn từ trên một ngọn núi chọc trời lao xuống, vẽ ra một đường cong lướt về phương xa mà bay đi.\r\n\r\n    Hai người một trước một sau, trên đường đi vượt qua cao sơn đại xuyên, xuyên qua rừng tùng mênh mang, những yêu cầm tại trước khi hai người đi đến đều đã bị mùi huyết tinh khó ngửi trên thân thể của Phong Vân Vô Kị xua đuổi đến bay toán loạn về phương xa. Ở dưới đại địa, đôi lúc nhìn thấy những đám người đang đả đấu với nhau, phái hệ tự do cũng có, người trong bốn vực cũng có, cũng có đang tranh đấu những yêu thú, hay những yêu thú đang tương hỗ cắn xé lẫn nhau.\r\n\r\n    Nam tử áo đen đi thẳng đường về hướng bắc, mắt cũng chẳng thèm nhìn xuống phía dưới, Phong Vân Vô Kị cắn môi lại, cuối cùng cũng đành ngậm miệng lại, không còn tuân vấn nữa.\r\n\r\n    Từ Thái Cổ đi về phía bắc, tại cực bắc chi địa, chính là Tuyết Vực, ở giữa Tuyết Vực và Đao Vực có cách nhau một dãi những phiến băng phong, nơi đó những cao thủ tà đạo rất nhiều, được xưng là U Minh Phong, nhưng Tuyết Vực đi về phía bên phả thì là một phiến đất rộng rãi bị băng tuyết bao trùm, mặt đất lại đột nhiên cao hơn không ít, nhìn lướt mắt một cái thì chỉ thấy một phiến bằng phẳng với lớp tuyết dày đặc. Núi non thì cực kì ít ỏi, mùa tuyết trắng là màu duy nhất của cả phiến thiên địa này. Tuyết hoa cả năm đều rơi không ngớt, khi Phong Vân Vô Kị theo nam tử áo trắng đạp nhạp vào phiến thổ địa này thì nhìn đã thấy những cảnh tượng như vậy.\r\n\r\n    \"Tại sao lại dừng lại ở nơi này? Đến Bắc Hải Hiên Viên Khâu rồi sao?\" Phong Vân Vô Kị đi theo sau lưng của nam nhân áo trắng hạ xuống mặt đất, mũi chân nhẹ điểm một cái, liền nhẹ nhàng như một cộng lông vũ điểm nhẹ trên mặt tuyết, chẳng hề lưu lại một điểm ngân tích nào cả.\r\n\r\n    \"Không được dùng khinh công, từ nơi này đến bắc hải, dù là những nhân vật cấp vực chủ cũng cần pahỉ bước chân mà đi.\" Nam nhân áo đen nói, sau đó từ trong lòng lấy ra một vật rồi đưa cho Phong Vân Vô Kị nói: \"Mặc cái này vào.\"\r\n\r\n    Phong Vân Vô Kị tiếp lấy theo ý thức, cúi đày nhìn xuống thì thấy một bộ đồ màu đen rộng thùng thình giống như bộ đồ nam nhân áo đen đang mặc, tuy nhiên trong lòng có chút mơ màng, nhưng Phong Vân Vô Kị vẫn khoác nó ở bên ngoài, ngay cả cái đầu cũng phủ trùm luôn. Thêm vào đó là chiếc đấu bồng ở trên đỉnh đầu phủ xuống trước mặt một màn âm ảnh, từ xa nhìn lại thì vô pháp phân biện ra tướng mạo của đối phương.\r\n\r\n    Khi Phong Vân Vô Kị khoác trên mình bộ y bào này thì nam nhân áo đen đã ấn sâu vào trong tuyết, hướng về phía bắc mà khom mình quỳ xuống một các cung kính.\r\n\r\n    Đầu của nam nhân áo đen dính sát vào trên mặt tuyết băng lãnh, lẳng lặng bất động, môỵ lúc lau sau mới đứng dậy, ở trên đầu gối cũng đã dính rất nhiều tuyết.\r\n\r\n    \"Đó là ….\" Phong Vân Vô Kị nghi hoặc nhìn vào nam nhân áo đen mà hỏi.\r\n\r\n    \"Nơi này là thanhd địa của tộc ta, là nơi duy nhất không cho phép đả đấu, vì thế, ta mới để cho ngươi mặc áo đen vào, để tránh gặp phải một vài cừu nhân. Nhớ lấy, ngàn vạn lần không được động võ, cứ xem như là từ trước giờ ngươi chưa từng tập qua võ công, chỉ là một người bình thường.\" Nam nhân áo đen hướng về phương xa mà đi.\r\n\r\n    \"Nơi này là nơi an nghỉ của chí tôn trong tộc ta – Hiên Viên hoàng đế, hòa bình của tộc ta được kiến lập bên trên thi hài của Hiên Viên bệ hạ, nếu như ngươi có cảm kích đối với vị chí tôn này thì hãy thành tâm quỳ xuống như ta, cầu nguyện sự bình an cho tộc ta.\" Thanh âm của nam nhân áo đen từ phía xa truyền lại.\r\n\r\n    Phong Vân Vô Kị suy nghĩ một lát rồi chầm chậm quỳ xuống, mặt dí sát vào mặt tuyết băng lãnh, trong lòng thầm nghĩ: \"Bệ hạ, di nguyện mà người chưa hoàn thành, những hậu nhân như chúng tôi sẽ thế người hoàn thành, dù cho tan xương nát thịt, cũng không hề sợ hãi.\"\r\n\r\n    Đứng thân dậy, Phong Vân Vô Kị dọc theo dấu chân của nam nhân áo mà bước đi. Hai người thẳng đường đi về phương bắc, dần dần những dấu chân ở phía trước càng lúc càng nhiều, từ khắp tứ phương tám hướng đi thẳng về hướng bắc, cũng có một vài dấu chân biến nên rất cạn, gần như đã bị tuyết lấp lại, hiển nhiên là đã đi qua nơi này một đoạn thời gian rồi.\r\n\r\n    \"Mỗi một năm đều có rất nhiều người tiềm tu, không tiếc chuyện phá quan đi ra ngoài, đi đến Bắc Hải Hiên Viên Khâu để triêu kiến di hài của Hiên Viên hoàng đế, vào thời gian này trong mỗi năm thì ta cũng đến Bắc Hải Hiên Viên Khâu sám hối một lần. Ở tại nơi này, bất quản là gặp phải ai, đều không được phát sinh tranh chấp, càng không được nổi lòng hiếu kì. Mỗi một người đều có bí mật của riêng mình, bất quản là bọn họ đã làm chuyện gì, thì ở nơi này bọn họ đều là những nhân loại đáng để tha thứ.\" Nam nhân áo đen quay đầu lại, chân chẳng hề dừng lại, từng bước từng bước đi về phía trước: \"Nghỉ thử lại xem, những hành vi của ngươi đã làm, nghỉ thử lại xem, ngươi đã làm chuyện gì sai. Nếu có, thì hãy ở nơi này mà sám hối đi.\"\r\n\r\n    Xoạt xoạt xoạt!!!\r\n\r\n    Một loạt những thanh âm đạp lên trên tuyết từ xa vang lại, Phong Vân Vô Kị thông qua màn tuyết rơi dày đặc mà nhìn về phía xa, thấy bốn người khoác trên mình một bộ hắc bào rộng thùng thình như bản thân và hiện đang hướng về phía này mà đi.\r\n\r\n    \"Không được tò mò, đi thôi.\" Ở phía trước truyền lại thanh âm đạm mạc của nam tử áo đen: \"Không xa phía trước là một tòa tháp, đã bỏ đi không biết bao nhiêu lâu rồi, hiện tại chính là nơi nghỉ ngơi của những tộc nhân đến đây để triêu kiến, bọn họ có lẽ giống như chúng ta, đến khi trời tối thì ngươi sẽ nhìn thấy bọn họ.\"\r\n\r\n    Phong Vân Vô Kị không nói ra một lời nào, đầu cúi gầm xuống, hai người một trước một sau từng bước từng bước đạp chân trên mặt tuyết mà đi. Trên thiên không, tiéng gió gào rít, tuyết hoa từ trên không phân phi rơi xuống ….\r\n\r\n    Càng đi về phía trước, thì nhìn thấy càng nhiều người, mõi một người đều mang trên mình một bộ đồ đen rộng thùng thình, đầu cúi gầm xuống, chỉ lẳng lặng đi đường, trên đường đi nếu như gặp người quen biết thì chỉ nhje nhàng gật đầu một cái xem như là chào hỏi, tuy nhiên lại có càng nhiều người căn bổn chưa hề lí đến những người ở bên cạnh, chẳng khác gì cả phiến thiên địa này chỉ còn lại một mình mình mà thôi.\r\n\r\n    Cũng không biết là đã trải qua bao lâu, tuyết rơi trên thân thể lại nhiều thêm máy tầng, tuyết ở dưới chân cũng càng lúc càng dày, cuối cùng thì nam nhân áo đen cũng dừng lại, nhìn về phía xa mà lẩm bẩm: \"Cuối cùng cũng đã đến rồi.\"\r\n\r\n    Phong Vân Vô Kị ngẩng đầu lên, bên ngoài đó trăm trượng, khói trắng mông lung, che khuất tầm mắt của con người. Bên trong màn tuyết vụ mông lung, mấy tòa ốc giống như cái tháp đang tà tà nghiêng về một phía, trên thân tháp dĩ nhiên là đã bị phủ một lớp tuyết khá dày. Đợi đến khi đi đến gần, Phong Vân Vô Kị mới phát hiện nơi này có một tòa tháp cao vút, đủ để cao tới năm mươi trượng, ở bên ngoài mỗi một tầng tháp đều có những phiến băng toa từ bốn góc hạ xuống, tinh oánh trong suốt, rất là xán lạn.\r\n\r\n    Tại chu vi của một ngọn tháp cao nhất, lại có mấy tòa tháp nhỏ ngã ở xuống mặt đất, trên thân tháp chỉ còn lại những phiến tàn tạ.\r\n\r\n    Đó là một tòa tháp có lịch sử rất lâu rồi, ở phiến băng phong rộng lớn này đã tồn tại không biết bao nhiêu tháng năm dai dẳng, thân tháp tà tà nghiêng xuống, tựa hồ như một chốc sau liền có thể ngã xuống, nhưng nó vẫn y nhiên kiên cường đứng vững trong thế giới băng tuyết mênh mang này.\r\n\r\n    \"Nơi này tại sao lại có mọt tòa tháp như thế? Trước đây những người cư ngụ trong đó là ai? Lại phát sinh ra chuyện gì? Mà lại bỏ nó đi trong một khoảng thời gian dài đến vậy. Nơi này, trước giờ đều bị băng tuyết bao phủ hay sao? Tại mấy vạn năm trước, thậm chí là càng lâu hơn trước đây, nơi này đã từng phát sinh chuyện gì?\" Trong đầu Phong Vân Vô Kị toàn là nghi vấn, sự tồn tọa băng phong nơi này mà lại xuất hiện một tòa tháp khiến cho người ta có một cảm giác thương lương mà mất mát, tạo cho người ta rất nhiều liên tưởng.\r\n\r\n    \"Đi vào đi.\" Thanh âm của nam nhân áo đen khiến cho Phong Vân Vô Kị dang đứng xuất thần ở trước cánh của tầng thứ nhất của tòa tháp này kinh tỉnh, lắc lắc thân người một cái, tuyết ở trên thân thể liền loạt xoạt rớt xuống, sau đó Phong Vân Vô Kị ngẩng đầu lên tiến nhập vào trong tòa tháp …..\r\n\r\n    <\/div>","title":"Chương 146: Bắc Hải Hiên Viên Khâu"}