{"text":"﻿    Chương 218: Trầm miên\r\n\r\n    Nhất mã bình xuyên, trong một khoảng phạm vi rất rộng đều không hề nhìn thấy bất cứ thứ gì nhô lên, ở trên phiến thảo nguyên hoang lương này mọc đầy dẫy những loại cỏ dại màu vàng nhạt. Những đám cỏ dại này sinh trưởng thành từng đám dày thưa bất nhất, ở giữa những đám cỏ với nhau là mọc những cây ngô đồng cổ lão uốn éo với những chiếc rễ chồng chéo lên nhau, quá nửa lộ ra ngoài mặt đất.\r\n\r\n    Ở cách những cây ngô đồng không xa là những khe nứt đen xì, những khe nứt này có hẹp có rộng, ở phía dưới những khe nứt là nham tương cuồn cuộn từ bên trong tràn ra, ngẫu nhiên cũng có mặt đất mấy nơi bốc lên những luồng khói dày đặc và bay thẳng lên trên không trung.\r\n\r\n    Bầu trời ở đằng xa, ba đạo hắc ảnh lướt tới và rồi đáp xuống bên cạnh một gốc cây ngô đồng thô tháo và đen đúa, ba người này chính là đám người Phong Vân Vô Kị.\r\n\r\n    Nhìn lướt qua những cây ngô đồng cao mấy thước, Phong Vân Vô Kị đạm nhiên nói: \"Không sai, Li Loan tuy không phải là Phượng Hoàng nhưng cành cây đáp xuống cũng là loại cây tên có chữ đồng, Phượng Hoàng Ngô Đồng, con Li Loan này cũng tìm nơi có cây ngô đồng mới chịu đáp xuống, tính tình quả nhiên cao ngạo. Trên những động bích của Thánh Điện có khắc họa một truyền thuyết viết rằng Li Loan chính là Phượng Hoàng gặp nạn bị xua đuổi, xem ra không phải là không có đạo lí nhất định.\"\r\n\r\n    Tây Môn dò xét nhìn xung quanh một lượt, đạm nhiên nói: \"Địa tầng nơi này rất là bất ổn, dưới chân hoàn toàn chỉ là một tầng đất đá, ở bên dưới nữa là nham tương hung dũng, ta thực sự là nhìn không ra Địa Từ Nguyên Mạch đó có khác biệt gì với nham tương?\"\r\n\r\n    Phong Vân Vô Kị trầm ngâm một chốc rồi mở miệng nói: \"Sự thật thì ta cũng không rõ, nhưng theo như kí tái của Thánh Điện về những địa linh bảo vật thì nơi này đích xác là nơi có Địa Từ Nguyên Mạch, nó chỉ có tác dụng tu bổ đối với thần thực thụ thương, còn về những công năng khác như đề cao công lực thì không hề có tác dụng gì. Dựa theo ghi chép của Thánh Điện thì Địa Từ Nguyên Mạch là tinh hoa tích lũy của nham tương của cả Thái Cổ trong cả ức vạn năm, hình thái chẳng khác gì nham tương, khác biệt chỉ nằm ở trong bản chất, chỉ có chính thân thể bước vào trong mới có thể biết được, người có thần thức hoàn chỉnh tiền vào trong thì chẳng hề có chút biến hóa gì, duy chỉ có những người thụ thương về mặt tinh thần thì mới sản sinh tác dụng, hơn nữa khi người thụ thương về tinh thần tiến vào trong thì sẽ xuất hiện một thái cực đồ, nhưng hai bên lại là màu đen và màu đỏ, trong thời gian ba tuần trà sẽ biến mất.\"\r\n\r\n    \"À? Có loại dị tượng như thế?\"\r\n\r\n    \"Thế Li Loan tàng thân ở nơi nào?\" Tây Môn Y Bắc đột nhiên mở miệng hỏi, sắc mặt vẫn lạnh lùng như thường.\r\n\r\n    Phong Vân Vô Kị ngẩng đầu lên nhìn xung quanh một lượt, chỉ về một nơi không xa ở phía tây mà nói: \"Ý thức của ta bị một cổ năng lượng cường hãn cắt đứt, sỡ dĩ ta nói nơi này có người thủ hộ cũng từ đây mà ra. Theo như ghi chép của Thánh Điện thì muốn tìm Địa Từ Nguyên Mạch thì cần phải truy tìm Li Loan – loại thần thú mẫn cảm với Địa Từ Nguyên Mạch, Li Loan khác với những thần thú khác, chúng vừa mới sinh ra thì linh hồn vốn đã tàn khuyết, chỉ có trường kì sinh hoạt và hấp thu năng lượng từ Địa Từ Nguyên Mạch thì mới có thể hoàn toàn trưởng thành, hơn nữa còn có cư suất nhất định sẽ trở thành thánh thú Phượng Hoàng, thần thức của ta mặc dù bị cắt đứt ở nơi này, nhưng cũng đã tham trắc được Li Loạn chui vào lòng đất từ nơi này!\"\r\n\r\n    \"Người này có thực lực địch xác là không nhược, hai người cẩn thận một chút, bất quá ta nghĩ là dựa vào thực lực của ba người bọn ta thì muốn đối phó với hắn ta cũng không phải là quá khó. Nếu như có thể thuyết phục được hắn ta thì tốt nhất, còn bằng không thì chỉ có thẻ dùng hạ sách mà thôi.\"\r\n\r\n    Độc Cô gật đầu tỏ rõ là đã hiểu, Tây Môn cũng nhè nhẹ gật đầu.\r\n\r\n    Ba người điểm nhẹ chân một cái, thân người liền lao vút đi và lướt qua từng đám từng đám cỏ dại, tới nơi mà Phong Vân Vô Kị nói đến thì đáp xuống.\r\n\r\n    Tê!\r\n\r\n    Ba người không khỏi hít vào một hơi lạnh, ở dưới chân ba người dàn trải ra một tầng khô cốt dày cộm, ở trong tầng cốt khô còn có những bộ khải giáp gỉ sét và những thanh đao thanh kiếm tàn khuyết bất toàn.\r\n\r\n    Ầm ầm!\r\n\r\n    Một loạt những thanh âm cự đại truyền lại, ba người tức thì đều giật mình, mau mắn xoay người lại thì thấy mặt đất ở cách đó không xa đột nhiên tách ra, từ trong đám nham tương cuồn cuộn bay lên một đại hán thân mang một bộ khải giáp hỏa hồng, đầu mang một hỏa khôi có sừng, sắc mặt đỏ hồng, tầng tầng nham tương nóng bỏng thuận theo khôi giáp của hắn ta mà chảy xuống phía dưới.\r\n\r\n    \"Các ngươi là ai? Trừ phi cũng có ý đồ đối với Địa Từ Nguyên Mạch? Hừ! Nếu là như thế thì các ngươi không cần roqif khỏi nơi này nữa!\" Thanh âm của gã đại hán mang bộ khôi giáp hỏa hồng vang dội như sấm, đều đặn lan truyền ra khắp tứ phía xung quanh.\r\n\r\n    Chỉ một câu nói của hắn ta đã dập tắt đi hy vọng của đám người Phong Vân Vô Kị, ngay cả nói cũng không cần phải nói nữa.\r\n\r\n    Ba người Phong Vân Vô Kị cũng không phải là loại người lắm lời, vừa nhìn thấy thần sắc của đại hắn mang hỏa giáp thì đã thấy ró quyết tâm của y, kết hợp với những thây cốt ở trên mặt đất thì lại càng không thèm nói lần hai, Phong Vân Vô Kị liền lập tức xuất thủ.\r\n\r\n    Ngâm!\r\n\r\n    Một tiếng kiếm ngân trong vút vang lên, Đệ Ngũ Kiếm Đảm bùng phát một đạo kiếm khí bàng bạc, gã đại hán hỏa giáp tựa hồ như sớm đã dự liệu được, thần sắc nhàn nhã vung ra một chưởng, một đạo hỏa long từ trong lòng bàn tay của y bay ra ngoài và va chạm với đạo kiếm khí của Phong Vân Vô Kị, sau đó thì đồng thời hóa thành mây khói.\r\n\r\n    \"Quả thật là đã đánh giá thấp các ngươi rồi.\" Gã đại hán mang hỏa giáp cất giọng ồm ồm nói, tiếp đó là giang tay phải ra, một trụ nham tương liền bay nút lên, đợi đến khi nham tương rút hết thì lộ ra một thanh trường kích hỏa hồng.\r\n\r\n    Ngay đúng lúc này thì Tây Môn Y Bắc đột nhiên xuất thủ!\r\n\r\n    Oanh!\r\n\r\n    Một tiếng nổ kinh trời vang lên, sau đó thì cả đất trời hãm nhập vào trong bóng đêm, không mặt trăng, không mặt trời, duy chỉ có màn đêm vĩnh cửu, thời gian tại thời khắc phảng phật như khựng lại, ở sâu trong bóng đêm bùng phát một diểm ánh ánh chói lóa, sau đó thì dùng thế nuốt chửng thiên địa mà lướt qua hư không, ánh sáng trong sát na đó chẳng khác gì tuệ tinh lướt ngang không trung, cũng chẳng kém gì tinh tú lao vùn vụt, vừa hoa mĩ lại vừa bá đạo ….\r\n\r\n    Rắc!\r\n\r\n    Màn đêm bao trùm đất trời trong sát na rút đi, đất trời khôi phục lại vẻ sáng sủa. Ngoaid đó mấy trượng, gã đại hán mang hỏa giáp quỳ một gối xuống dưới đất, chiếc hỏa giáp trên người xuất hiện hàng loạt vết nứt, ở trên lồng ngực của y hiện ra nhiều vết kiếm cự đại, chúng kéo đi rất dài vài rất dài.\r\n\r\n    Rắc rắc!!\r\n\r\n    Gã đại hán run rẫy toàn thân rồi chầm chậm đứng lên, luồn luồng khí vụ từ trong thân thể của y bốc ra, đồng thời thì bộ khải giáp vốn rạn nứt gần hết cũng tùy theo thân thể đang đứng lên của y mà hợp lại với tốc độ cực nhanh ….\r\n\r\n    Tây Môn Y Bắc hơi nhíu mày lại, trường kiếm trên tay dĩ nhiên là đã trở về vỏ, trầm ngâm phiến khắc rồi Tây Môn Y Bắc mở miệng nói: \"Khải giáp … của y ….\"\r\n\r\n    Đó là người đầu tiên chịu lấy một kiếm của Tây Môn Y Bắc sau khi y tiến nhập đế cấp mà không chết.\r\n\r\n    Cái kết quả này khiến cho Phong Vân Vô Kị giật thót người, y vốn nghĩ rằng người này tuy mạnh nhưng dựa vào kiếm đạo của Tây Môn Y Bắc thì cũng đủ giết y chỉ bằng một kiếm, Phong Vân Vô Kị nhíu mà lại nói: \"Không sai, khải giáp của y có vấn đề ….\"\r\n\r\n    Phong Vân Vô Kị chỉ nhìn lướt qua một lượt thì đã có thể nhìn ra bổn thân thực lực của gã đại hán này cũng chỉ nằm giữa đế cấp và thần cấp sơ cảnh, tối đã cũng chỉ đến thần cấp sơ cảnh, ở thực lực như thế thì Tây Môn Y Bắc cugnx chỉ dùng một kiếm thôi cũng đã đủ miểu sát y, nhưng bộ khải giáp trên thân thể của y lại gánh chịu thay cho y, hấp thu toàn bộ kiếm khí của một kiếm đó, chỉ còn lại một phần nhỏ là chui vào trong thân thể của gã ta.\r\n\r\n    \"Các ngươi rất mạnh!\" Gã đại hán đó chầm chậm đứng lên, trên khuôn mặt thô quánh trở nên khó coi phi thường: \"Nhưng ta cũng rất hiếu kì là một kiếm như thế thi các ngươi rốt cuộc là có thể phát ra bao nhiêu lần?\"\r\n\r\n    Phong Vân Vô Kị cười lạnh: \"Thế sao? Ta cũng rất hiếu kì là bộ khải giáp của ngươi có phải thực sự là có thể thừa thụ vô hạn những kiếm chiêu như thế?\"\r\n\r\n    Gã đại hán đó quả nhiên biến sắc, Phong Vân Vô Kị tức thì biết được là bản thân mình đã đoán trúng, những bộ khải giáp như thế cũng không phải là có thể sử dụng một cách vô hạn, khi một nguồn năng lượng nào đó hao hết thì bộ khải giáp này cũng thành đồ vứt đi, nhưng cái độ này là ở mức nào, có thể thừa thụ được bao nhiêu kiếm của Tây Môn Y Bắc.\r\n\r\n    \"Các ngươi hãy quay về đi, thủ hộ nơi này là sứ mệnh của ta, bất kì một ai cũng không được tiếp cận. Bộ Khảm Li Chiến Giáp này đủ để phòng ngự được những công kích dưới cấp chí tôn, các ngươi không thể phá được phòng ngự của ta đâu, hãy trở về đi!\" Gã đại hán đó lớn giọng nói.\r\n\r\n    Phong Vân Vô Kị nhẹ lắc đầu: \"Thế thì rất là hối tiếc, quyết tâm của ta đối với Địa Từ Nguyên Mạch cũng kiên định giống như là quyết tâm của ngươi thủ hộ nơi này vậy!\"\r\n\r\n    \"Hừ! Các ngươi đúng là rượu mời không uống mà lại uống rượu phạt!\" Gã đại hán đó bất thình lình quát lên một tiếng, chân bước tới một bước, cả đại địa chấn động, một đạo nham tương thô đại từ dưới mặt đất phun lên rồi hóa thành một dòng sông lửa lao về phía ba người Phong Vân Vô Kị.\r\n\r\n    Ba người sắc mặt bình tĩnh, lạnh lùng nhìn vào dòng sông lửa ập tới, khi dòng nham tương đó còn cách mấy xích thì Phong Vân Vô Kị đột nhiên đưa cánh tay phải tới trước rồi phất ra, đạo nham tương đó liền khựng lại ở ngay không trung, Phong Vân Vô Kị xòe năm ngón tay một cái thì luồng nham tương đó liền hóa thành những căn phi châm mà bay ngược trở lại.\r\n\r\n    Gần như cùng lúc đó thì một tiếng quát lớn truyền tới, một thanh trường kích hỏa hồng từ phía sau luồng nham tương lao bắn tới phía ba người. Trên thân thể của thanh trường kích đó lấp lóe những đạo thiểm điện mỏng manh, khi còn cách ba người khoảng ba xích thì thân thương lắc lư rồi từ một hóa ra làm ba và đồng thời đâm về phía cả ba người.\r\n\r\n    Độc Cô với Tâ Môn đang định xuất thủ thì đột nhiên Phong Vân Vô Kị đưa tay giữ lấy tay hai người rồi búng thân bay lùi về phía sau ….\r\n\r\n    Hai người mặc dù không hiểu tại sao đối với một kích chẳng chút uy hiếp như thế mà Phong Vân Vô Kị lại muốn tránh né, nhưng do quan hệ hợp tác nhiều năm khiến cho cả ba người kiếm lập mối quan hệ tốt đẹp lẫn tín nhiệm. Gần như ngay lúc Phong Vân Vô Kị kéo hai người thì cả ba người liền tấn tốc thối lui về sau mấy trăm trượng như chim cắt.\r\n\r\n    Đinh đinh đinh!!!\r\n\r\n    Một loạt những căn phi châm bằng dung nham đâm vào trên thân thể của gã đại hán, sau đó thì hóa lại thành dung nham mà chảy xuống đất, căn bổn chẳng hề tạo thành chút tổn hại gì đối với y, bộ Khảm Li Chiến Giáp đó quá cường hãn.\r\n\r\n    Thân người ở trong không trung, Độc Cô và Tây Môn rốt cuộc cũng hiểu tại sao Phong Vân Vô Kị lại kéo hai người lui ra sau: Ở sau lưng của gã đại hán có bảy quả mặt trời nhỏ chói lóa đang bay lơ lửng, khi nhìn thấy bảy quả mặt trời nhỏ đó sắp xếp theo vị trí Thất Tinh Bắc Đẩu thì Độc Cô Vô Thương và Tây Môn Y Bắc không khỏi chấn động toàn thân, cả hai người đều cảm nhận rõ ràng được uy lực khủng bố uẩn hàm trong bảy quả mặt trời nhỏ bằng nắm tay đó.\r\n\r\n    \"Hừ hừ, các ngươi cũng đúng là biết tùy thời cơ mà hành sự!\" Ở phía dưới, gã đại hán đó ngẩng đầu lên cười hung ác nói: \"Đáng tiếc, nơi này có bí mật của Hỏa tộc ta, không được phép lưu truyền ra ngoài, cho nên các ngươi phải chết, tất cả những kẻ có ý đồ với Địa Từ Nguyên Mạch đều phải chết!\"\r\n\r\n    Nói tới đó thì gã đại hán bất thình linhd dậm mạnh chân một cái, thân người lao vút lên phía ba người với tốc độ như chớp giật.\r\n\r\n    \"Tây Môn, xuất kiếm!\" Phong Vân Vô Kị bất thình lính nói lớn!\r\n\r\n    Oanh!\r\n\r\n    Oanh!\r\n\r\n    Hai tiến nổ to lớn vang lên, đất trời trong chớp mắt trở nên tối sầm lại, chỉ duy nhất có ánh sáng chói rực phát ra từ bảy quả mặt trời nhỏ ở đằng sau lưng gã đại hán, gần như ngay lúc đó thì từ hai phương hướng mọc lên hai đạo ánh sáng chói lọi rồi phá không lao vút đi như sao xẹt. Cả hư không phải rên rỉ ầm ầm bởi vì hai đạo kiếm quang hủy thiên diệt địa lướt đi, trăm trượng khoảng cách chớp mắt là tới ….\r\n\r\n    Oanh!\r\n\r\n    Bầu trời bất thình lình bừng sáng, gã đại hán mang hỏa giáp trúng \"một kiếm\" của Phong Vân Vô Kị và Tây Môn Y Bắc, thân thể liền lao vút xuống dưới mặt đất như một viên đạn, bất luận là gã ta có cường hãn đến mức nào, nhưng đối diện với kiếm đạo cường công của Tây Môn Y Bắc thì căn bổn không có cơ hội tránh né, trực tiếp bị hai đợt kiếm của hai người đánh chui vào trong lòng đất.\r\n\r\n    Rắc rắc! ~\r\n\r\n    Một nửa thân thể của gã đại hán chui vào trong lòng đất, chỉ còn dư lại một cái đầu và hai cái tay lộ ở bên trên mặt đất, đạo đạo vết nứt cự đại lấy thân thể của gã ta làm trung tâm mà khoách triển rộng ra xung quanh theo hình tơ nhện.\r\n\r\n    Dưới chiếc đầu khôi hỏa hồng của gã đại hán lộ ra một khuôn mặt với thần săc âm mưu đắc sính, y ngẩng đầu lên nhìn về phía cả ba người, đắc ý nói: \"Bất quản các ngươi có tuyệt kỹ gì cổ quái, nhưng dưới chiêu \"Bắc Đẩu Tỏa Tinh\" của ta thì chỉ có một con đường chết mà thôi.\"\r\n\r\n    Phong Vân Vô Kị tức thì chấn động toàn thân, chuyển mắt nhìn qua thì thấy bảy quả cầu mang ngọn lửa hỏa hồng đã vây lấy ba người vào giữa mà bày liệt theo vị trí của Bắc Đẩu Thất Tinh.\r\n\r\n    Ngay trong sát na ba người phát hiện bản thân đang bị vây trong Bắc Đẩu Thất Tinh thì ở chu vi của bảy quả mặt trời nhỏ sản sinh ra một màn bóng đêm dập dớn như ngọn lửa, tiếp sau đó là trong phạm vi không gian mấy chục trượng quanh thân thể xuất hiện đạo đạo khe nứt lan ra trong hư không dưới dạng lưới nhện, hình thành một không gian độc lập.\r\n\r\n    Ở giữa bảy quả mặt trời nhỏ, ánh sáng chớp sáng hô ứng lẫn nhau.\r\n\r\n    \"Không ổn, kĩ năng của hắn ta khẳng định là thuộc về tính chất không gian hủy diệt, một khi bảy quả mặt trời nhỏ này tách rời ra khỏi không gian mà hợp lại làm một thì cũng chính là lúc cả khối không gian này và chúng ta huy diệt.\" Phong Vân Vô Kị nghiêm túc nói, tại phương diện nhục thể thì bổn tôn chính là vị đang ở Kiếm Các, nhưng về phương diện tinh thần thì Phong Vân Vô Kị lúc này mới chính là bổn tôn, nên bản thân y vẫn bảo lưu lại cảm giác mẫn nhuệ đối với sự biến hóa năng lượng đối với hoàn cảnh chu vi xung quanh, trong qua trính chiến đấu từ nãy giờ đủ để khiến cho y tấn tốc phán đoán ra những tình huống biến hóa tiếp theo của một vài chiêu thức.\r\n\r\n    Quả nhiên, khi lời này của Phong Vân Vô Kị vừa nói ra thì gã đại hán mang hỏa giáp ở phía dưới tức thì sững sốt, tiếp đó là cười lên ha hả: \"Biết được rồi thì làm sao, vẫn cứ phải chết như thường, nổ cho ta!\"\r\n\r\n    Oanh!\r\n\r\n    Bảy quả mặt trời nhỏ đột nhiên thu liếm ánh sáng, tiếp đó là đại trướng, một tiếng nổ ầm vang lên, không gian mà cả ba người Tây Môn Y Bắc, Phong Vân Vô Kị và Độc Cô Vô Thương thoáng chốc bị bảy đạo sức mạnh hạo hàn chí dương chí cương dẫn nổ, hóa thành vô số những mảnh vỡ không gian nhỏ nhoi li ti mà bay lơ lửng ở trong không trung.\r\n\r\n    Ngay lúc này thì Độc Cô Vô Thương đột nhiên mở miệng nói: \"Để ta.\"\r\n\r\n    Vừa nói xong thì một màn thái cực khí đồ xán lạn từ bên trong thân thể của Độc Cô Vô Thương bùng phát ra ngoài, tấn tốc bao bọc lấy thân thể của cả ba người.\r\n\r\n    Thái cực đồ ở trong không trung mà không ngừng lan rộng ra khắp bốn phương tám hướng, những nơi nó đi qua thì những mảnh vỡ không gian liền ghép lại với nhau, khôi phục lại hoàn chỉnh như thường, chỉ trong thời gian chớp mắt thì cả không gian liền hoàn chỉnh như thường ….\r\n\r\n    \"Không!\"\r\n\r\n    Gã đại hán mang hỏa giáp kinh hô lên một tiếng, không thể tin nhìn lên trên không trung, hai mắt trợn tròn lên. Ngay đúng lúc đó thì một tiếng sưu vang lên, một chiếc bóng ở sau lưng y lướt tới, trước khi y kịp phản ứng thì nó liền đâm xuyên qua cổ của y.\r\n\r\n    Phong Vân Vô Kị bước tới trước, theo sau là Độc Cô Vô Thương và Tây Môn Y Bắc, từ trong khối không gian vốn đã tan nát bước ra, nhìn vào gã đại hán mang hỏa giáp đang dùng hai tay chộp lấy thanh Đệ Ngũ Kiếm Đảm đâm xuyên qua cổ, Phong Vân Vô Kị lạnh lùng nói: \"Khải giáp của ngươi có thể ngăn cản được tất cả mọi công kích, không biết là thân thể của ngươi có thể ngăn cản nổi hay không.\"\r\n\r\n    Ngón tay nhè nhẹ búng một cái, Đệ Ngũ Kiếm Đảm lướt ngang qua tất cả, đầu cảu gã đại hán mang hỏa giáp liền từ trên cổ rớt xuống, một luồng máu phụt thẳng lên trên cao mấy trượng.\r\n\r\n    Đinh!\r\n\r\n    Khải giáp trên thân thể của gã đại hán đột nhiên tự động tách rời rấu đó thì mang theo luôn cả khôi giáp hỏa hồng rồi hóa thành một đạo lưu quang bay đi mất ….\r\n\r\n    Phong Vân Vô Kị kinh nghi bất định nhìn về phía đạo khải giáp đó biến mất, trong mắt lộ ra thần sắc suy nghĩ, chốc lát sau đó thì xoay người lại rồi cùng với Tây Môn và Độc cô bước tới nơi mà gã đại hán đó bay lên.\r\n\r\n    Thần thức lần lượt quét qua mấy lượt, Phong Vân Vô Kị rốt cuộc cũng phát hiện Li Loan đang tàng thân ở trong nham tương ở dưới địa tầng mà trầm miên, thân thể bàng đại co rụt lại thành một đoàn, hai cặp vuốt sắc bén cũng co quặp lại mà rút về phía dưới dụng.\r\n\r\n    Phong Vân Vô Kị nhắm mắt trầm tư một lát, ngón tay nhè nhẹ động đậy, tựa hồ như hiểu được điều gì, y liền mở mắt ra, búng ngón tay một cái, đồng thời nói: \"Ta không muốn làm hại ngươi, ngươi ngũ thêm một lát nữa đi!\"\r\n\r\n    Nói xong thì quay đầu lại đối diện với Độc Cô Vô Thương và Tây Môn Y Bắc rồi mạc nhiên nói: \"Được rồi, ta đã tìm thấy Địa Từ Nguyên Mạch, trong một khoảng thời gian rất dài - khả năng là mấy trăm vạn năm – ta cũng sẽ không xuất hiện, tất cả mọi chuyện của Kiếm Vực giao cho hai người vậy.\"\r\n\r\n    Độc Cô Vô Thương có hơi sửng sốt một chút, sau đó thì nhẹ gật đầu, Tây Môn Y Bắc thì đứng đón gió, mái tóc trắng dài tung bay phi vũ, nghe thấy Phong Vân Vô Kị nói thế thì cũng nhẹ gật đầu.\r\n\r\n    Sau đó, dưới sự chú thị củau hai người, Phong Vân Vô Kị nhảy vào trong nơi nứt ra mà chầm chậm trầm nhập vào trong nham tương, thần thức của hai người \"mắt tiễn\" Phong Vân Vô Kị trầm nhập vào trong lòng nham tương và dừng ở bên cạnh Hỏa Phượng, thân thể nằm ngửa lên trên, hai mắt nhắm lại tựa hồ như hãm nhập cào trong một giấc ngủ lâu dài.\r\n\r\n    \"Đi thôi!\" Độc Cô Vô Thương thổn thức nói, sau đó thì bước đi về phương hướng của Kiếm Vực, mục quang nhìn lướt qua thân người gã đại hắn mang hỏa giáp mà thờ dài một tiếng: \"Người này nhân vì thủ hộ Địa Từ Nguyên Mạch mà giết nhiều người như thế, hiện này bị bọn ta giết, đó có lẽ cũng tính là nhân qua báo ứng vậy!\"\r\n\r\n    Tây Môn Y Bắc mạc nhiên gật đầu, sau đó thì hai người đằng không bay đi, rồi biến mất ở phía chân trời ….\r\n\r\n    Giống như Phong Vân Vô Kị đang trầm miên ở trong lòng nham tương vậy, Thái Cổ cũng hãm nhập vào giấc ngủ chân chính ….\r\n\r\n    Chú: Địa Từ Nguyên Mạch có tính chất đặc biệt, thuộc về loại năng lượng mà Hấp Tinh Đại Pháp vô pháp hấp thu, Hấp Tinh Đại Pháp tịnh không phái năng lượng của ai cũng có thể hấp thu được, cần phải xem thử xem chân lực của đối phương thuần túy đến mức độ nào, ngoài ra còn cần phải xem thử sự cách biệt về thực lực của hai bên.\r\n\r\n    <\/div>","title":"Chương 218: Trầm miên"}