{"text":"﻿    Chương 233: Hắc Thiên đại ma đế\r\n\r\n    Mưa như trút nước, trận mưa lúc nửa đêm này đã bao trùm cả một khu vực rộng lớn của Ma giới, ba vầng trăng tròn lơ lửng trên cao bị một tầng mây đen dày đặc che phủ, không có đến nửa điểm ánh trăng hắt ra.\r\n\r\n    Thiên địa một mảnh đen kịt, xa xa, từ cuối thiên địa truyền đến tiếng bước chân \"lộc cộc\" dồn dập, ngay cả tiếng mưa cũng vô phương che đậy tiếng bước chân hỗn loạn của kim loại va đập vào nhau này…\r\n\r\n    Thanh âm càng ngày càng gần, xuyên qua tầng tầng lớp lớp mưa mù, mơ hồ thấy được từng đợt hắc ảnh dày đặc từ phía cuối thiên địa xông tới, phía trên vài thước nơi những hắc ảnh như thủy triều xông đến, từng đoàn hào quang trong đêm mưa sáng bừng lên…\r\n\r\n    Tứ đại Ma hoàng theo ý nguyện của Phong Vân Vô Kỵ, ngay trong đêm chinh chiến, tuy trời đổ mưa nhưng đối với mọi người mà nói cũng chẳng ngại chút nào, mây đen thấp bé trên bầu trời, như muốn đè xuống mặt đất, dưới tầng mây, chỉ có loáng thoáng một điểm màu trắng bạc, tình cảnh tối tăm như thế đối với Ma tộc mà nói, cũng không phải chuyện gay go gì, đối với Ma tộc vốn sẵn có đôi mắt màu tím mà nói, đêm đen cũng không thể ngăn cản tầm mắt của chúng.\r\n\r\n    Lần tiến công này chính là vào lãnh địa của \"Phỉ Mặc đại ma hoàng\", Cáp Lạp Mỗ cùng tứ đại Ma hoàng sớm đã nghe thấy cái tên Phỉ Mặc đại ma hoàng đã đạt đến Ma hoàng cấp đỉnh phong này, cho nên bốn người đặc biệt dính lấy nhau cùng một chỗ…\r\n\r\n    Cộp…Cộp…Cộp…\r\n\r\n    Tiếng bước chân dồn dập cùng nước mưa hợp lại cùng một lúc, hàng ức binh lính thuộc hạ của Sát Lục ma đế lặng lẽ vô thanh vô tức hành quân trong đêm mưa, không ai phát ra tiếng động gì ngoại trừ tiếng bước chân, trong đợt hành quân dài đằng đẵng này, chịu ảnh hưởng của Sát lục ma đế, tứ đại Ma hoàng nên gần như tất cả thuộc hạ đều hình thành lên thói quen ít lời, câu nói duy nhất chỉ có một : \"Sống, hay chết?\"\r\n\r\n    Trừ điều này, hết thảy lời nói trong mắt chúng đều là những lời nói nhảm dư thừa! Không cần phải nói!\r\n\r\n    \"Dừng!\" Cáp Lạp Mỗ chạy ở đằng trước đột nhiên vươn tay phải, quân đội như thủy triều ở phía sau ngay trong sát na khi hắn lên tiếng dừng lại, trật tự như thể chỉ có một người vậy.\r\n\r\n    Tứ đại Ma hoàng đứng trước đầu quân đội. Hàng phía sau là hơn trăm trên Ma hoàng sắc mặt âm lãnh mới quy thuận, xa hơn nữa về phía sau chính là cao thủ Ma quân cấp và Ma vương cấp, đám quân lực này chiếm hơn phân nửa lực lượng của Sát Lục ma đế.\r\n\r\n    \"Xảy ra chuyện gì?\" Cổ La đong đưa đầu hỏi, trong tứ đại Ma hoàng thì thực lực của hắn mạnh nhất nhưng đầu óc lại kém nhất.\r\n\r\n    Đám người Cáp Lạp Mỗ vẻ mặt nghiêm túc, không nói gì, ngẩng đầu lên, ngước nhìn vách đá liên miên bài trí thành hình cung, đây là một tòa sơn mạch hoàn toàn do hắc nham của Ma giới cấu thành, một mặt phía tứ đại Ma hoàng toàn là vách đá cao hàng ngàn trượng, trên núi không một bóng cây ngọn cỏ, chỉ có một khe hở chật hẹp ở giữa hai vách núi cheo leo đó, gió từ nơi đó thổi qua phát ra tiếng than khóc u u…\r\n\r\n    Nhưng tam đại Ma hoàng nhìn lại không phải những thứ đó, Cổ La theo ánh mắt của Cáp Lạp Mỗ, một mực dõi lên phía trên sơn mạch, trên đỉnh núi một hắc ảnh cao lớn đột ngột đứng ở trên đỉnh đá cao ngất đó, sau lưng một tấm phi phong cực lớn đón mưa gió tung bay phần phật…\r\n\r\n    Trong bóng đêm đen kịt, nhân ảnh khôi ngô đang đón gió mà đứng kia hình như đã phát giác ra ánh mắt của tứ đại Ma hoàng, thân hình chầm chậm xoay lại, ngay trong sát na hắn xoay đầu lại, từ bộ vị đầu của nhân ảnh đó bắn ra hai đạo hàn quang chói mắt, sau đó một cỗ khí thế hãi nhân tục thế cường đại ùn ùn cuốn tới…\r\n\r\n    A!\r\n\r\n    Tứ đại Ma hoàng chỉ cảm thấy một cỗ hàn ý xẹt qua trong tim. Sau đó ngực như bị búa nện, \"Phốc\" một tiếng phun ra một ngụm máu tươi, loạng choạng lùi về phía sau, \"Rầm\" một tiếng, đầu gối liền oặt xuống, nửa quỳ trên đất…\r\n\r\n    Tứ đại Ma hoàng mà còn như thế thì những Ma hoàng khác lại càng cảm thấy sâu sắc, rõ ràng hơn, dưới ảnh hưởng của cỗ khí thế đó, trong não một mảnh rúng động, lúc phục hồi tinh thần đã nửa quỳ trên đất, cả người xụi lơ như tan ra vậy…\r\n\r\n    \"Đám kiến hèn mọn, bất kể các ngươi đi theo Ma đế cường đại như thế nào thì các ngươi vẫn chỉ là đám kiến hôi…\" Một thanh âm lạnh buốt từ trên đỉnh núi theo gió bay tới, thanh âm đó không nhanh không chậm, mang theo sự rẻ rúng đối với sinh mạng, người nghe cảm thấy trong tâm như phát lạnh…\r\n\r\n    Cộp! Cộp!\r\n\r\n    Từng tiếng bước chân giẫm lên vũng nước từ nơi xa truyền đến, Cáp Lạp Mỗ gắng sức ngẩng đầu lên, chỉ thấy nơi xa đó, trong \"đường chân trời\" giữa dãy núi, Ma tộc dày đặc như thủy triều tay cầm trường kích từ trong bước nhanh ra, đội ngũ phân bố hình quạt mau chóng lao ra…\r\n\r\n    \"Tiêu diệt bọn chúng!\" Hắc ảnh kia lạnh lùng nói, sau đó một bước từ trên đỉnh núi cao kia bước ra, nhẹ nhàng một bước ra xa hơn mười trượng, không nhanh không chậm lao về phía bên này…\r\n\r\n    \"Chúng ta không phải đối thủ của hắn, hắn qua mạnh, chỉ có Ma đế mới có thể đối phó hắn, mau lui!\" Cáp Lạp Mỗ rống lên, sau đó cảnh giác nhìn hắc ảnh khí thế như địa ngục trên bầu trời đang tà tà bước đến kia, một bên lùi về phía sau, tam đại Ma hoàng cũng biết rõ, Cáp Lạp Mỗ nói quả thực rất đúng, người này quá mạnh, chỉ có một đường rút lui…\r\n\r\n    Cả quân đội khổng lồ đều sinh ra một tia rối loạn, nhưng rất nhanh tia rối loạn này ngừng lại, quân đội rất có trật tự mau chóng lùi về phía sau…\r\n\r\n    \"Đã tới rồi, còn muốn đi sao?\" Hắc ảnh đó lạnh lùng nói, trong nháy mắt đã cách không tới mấy trăm trượng, lưng che ánh sáng cộng thêm nguyên nhân ở phía sau nên tứ đại Ma hoàng không thể nhìn rõ khuôn mặt hắn, chỉ có thể thấy nét mặt ngăm đen như thiết ở rìa bên và con ngươi băng lạnh nhìn về phía họ…\r\n\r\n    Oanh long long!\r\n\r\n    Ma tộc lao ra từ \"đường chân trời\" kia nhanh chóng chạy về phía trước, tốc độ không tăng thêm nữa, ở ngay trước đội ngũ phân bố hình quạt, tứ đại Ma hoàng lại phát giác được vài đạo khí tức không kém gì mình, đó nhất định là đám người Mặc Phỉ đại ma hoàng.\r\n\r\n    \"Chúng ta đã bị phục kích!\" Cáp Lạp Mỗ trong lòng phát khổ, nhớ tới thần thái của Sát Lục ma đế, trong tâm liền run rẩy không thôi, thần bí hắc ảnh kia đã khóa chặt bọn họ, xem dáng vẻ hình như là sắp giết ngay lập tức..\r\n\r\n    \"Làm sao đây! Làm sao đây….?\" Tứ đại Ma hoàng chầm chậm lùi về sau, trong lòng lo lắng không thôi, hắc ảnh đó hiển nhiên là một cao thủ Ma đế cấp, vốn không phải đám thủ hạ như bọn họ có thể chống cự…\r\n\r\n    Đúng vào lúc này, Khô Lâu Thập Tự kiếm được bọc trong da thú cùng lớp vải dày đặt trên lưng Ma hoàng Phệ Tạp phát ra một trận run rẩy, run rẩy càng ngày càng kịch liệt, tiếng kêu thanh thúy của nó cũng càng ngày càng vang dội, lúc ban đầu bởi tiếng bước chân và tiếng bọt nước nên Phệ Tạp không chú ý tới, nhưng lúc sau tiếng kêu của thanh kiếm đó cho dù tiếng bước chân của ngàn vạn Ma tộc đồng thời phát ra cũng vô phương ngăn trở…\r\n\r\n    Ngay cả Ma hoàng, Ma quân phía sau tứ đại Ma hoàng cũng chú ý đến dị tượng này, bốn người Phệ Tạp đối mặt nhìn nhau, quay đầu nhìn về phía thanh Khô Lâu Thập Tự kiếm, trong não hãi đồng thời lóe lên một ý niệm : \"Chẳng nhẽ….Ma đế bệ hạ thân lâm….!!\r\n\r\n    Não hải vừa xẹt qua ý niệm này, tứ đại Ma hoàng lập tức cảm thấy một cỗ sát khí cuồng bạo ùn ùn kéo đến…\r\n\r\n    \"Cung nghênh Ma đế bệ hạ!\"\r\n\r\n    Đám quân đội Ma tộc khổng lồ tự động tách ra thành một đường đi, tràn ngập kính sợ quỳ xuống cực thấp, ở phía sau hàng ngũ quân đội, Phong Vân Vô Kỵ vẻ mặt âm trầm theo thông đạo dài mấy ngàn trượng kia đạp bước tới, mưa vẫn tiếp tục, nước mưa đã nhỏ trên mặt đất sâu khoảng hơn thước, Phong Vân Vô Kỵ đạp trên mặt nước mỏng manh đó mà bước tới, mỗi một bước giẫm lên, đều kinh động tạo lên sóng nước cao vài trượng…\r\n\r\n    Choang!\r\n\r\n    Trên lưng Phệ Tạp, lớp vải dày đặc đột nhiên ứng tiếng mà phanh ra, một đạo hắc ảnh dài hẹp phát ra từng tiếng vi vu, từ trên lưng Phệ Tạp phá không bay lên, trong không trung vẽ ra một đường vòng cung hoàn mỹ, sau đó bắn về phía Phong Vân Vô Kỵ đang giẫm trên mặt nước.\r\n\r\n    Tay phải giương ra, Phong Vân Vô Kỵ nắm lấy thân Khô Lâu Thập Tự kiếm, trên bầu trời, mưa to tầm tã trút xuống, rơi lên khô lâu trên Khô Lâu Thập Tự kiếm vỡ thành từng trận bọt nước, sương mù mờ nhạt từ đầu khô lâu giống như hai mắt động của hắc động tuôn ra…\r\n\r\n    Phong Vân Vô Kỵ đứng trước người tứ đại Ma hoàng, quanh thân ba thước, dường như có một tầng hắc ám so với bóng đêm còn tối hơn không ngừng uốn éo, vặn vẹo, phía đối diện, trong \"đường chân trời\", ùn ùn Ma tộc không ngừng lao ra.\r\n\r\n    Tay trái Phong Vân Vô Kỵ đột nhiên đưa lên, giơ cao quá đỉnh đầu, thẳng tưng lên bầu trời…\r\n\r\n    Oanh!\r\n\r\n    Bầu trời đột nhiên tóe lôi điện, đồng thời hàng loạt ma tộc đang xông lên phía trước đột nhiên che lấy yết hầu, trong miệng phát ra thanh âm khàn đặc, hai mắt lồi ra, trong nháy mắt toàn thân đột nhiên bốc lên ma khí nồng đậm, từng cỗ ma khí hội tụ lại một chỗ, như cá voi hút nước chìm vào trong thể nội Phong Vân Vô Kỵ.\r\n\r\n    Chiu!\r\n\r\n    Ma tộc từ trong \"đường chân trời\" lao ra dừng bước trước mặt, đám Ma tộc tất cả đều kinh tâm động phách hít một hơi, sợ hãi nhìn tầng tầng bạch cốt u mịch dày đặc ùn ùn trước người, quay đầu lại, ánh mắt đám Ma tộc đều nhìn về phía Sát Lục ma đế, trong mắt tràn ngập sự sợ hãi…\r\n\r\n    Phong Vân Vô Kỵ ra tay một chiêu, hủy diệt đại lượng Ma tộc, chấn nhiếp đối phương, sau đó xoay người lại, nhìn về hắc ảnh đứng đón gió cố định trong hư không, thanh âm lạnh lẽo từ diện giáp truyền ra : \"Hắc Thiên ma đế?....\"\r\n\r\n    Gần như đồng thời, hắc ảnh cũng chưa từng ngăn cản lúc Phong Vân Vô Kỵ ra tay, cũng đồng thời mở miệng nói : \"Sát Lục ma đế?!\"\r\n\r\n    Thanh âm hai người gần như đồng thời vang lên, sau đó lại hoàn toàn tĩnh mịch, tiếng gió gào khóc giữa thiên địa, cuồng phong từ trên vách núi lướt qua, phát ra thanh âm chối tai, nước mưa tí tách từ trong tầng mây nhỏ xuống có thể nghe thấy rõ ràng, thậm chí có thể từ trong thanh âm thanh thúy đó tưởng tượng ra hình ảnh nước mưa nhỏ vào trong vũng nước, từng giọt chìm vào trong mặt nước sau đó nổi lên, từng vòng sóng gợn lan ra khắp nơi…\r\n\r\n    \"Ngươi làm sao biết tên bổn đế?...\" Hắc Thiên ma đế cuối cùng mở miệng nói, thanh âm lộ ra nghi hoặc chồng chất, đối với Hắc Thiên ma đế mà nói, giọng điệu của đối phương hiển nhiên đã kiến thức qua mình rồi, mà mình một mực hoàn toàn không biết gì về Sát Lục ma đế, điều này đối với Hắc Thiên đại ma đế mà nói, thực sự không phải tin tức hay ho cho lắm!\r\n\r\n    Đối với câu hỏi của Hắc Thiên đại ma đế, Phong Vân Vô Kỵ vốn không cho thời gian suy nghĩ, sau khi trầm mặc trong chốc lát, tay phải Phong Vân Vô Kỵ nắm chặt Khô Lâu Thập Tự kiếm, trong thể nội, tốc độ xoay chuyển dòng xoáy nơi đan điền tăng nhanh không ngừng, trong thời gian ngắn, từ một dòng xoáy tăng thành bốn dòng xoáy.\r\n\r\n    \"Sống, hay chết?\" Bốn chữ lạnh lùng kiên ngạnh như thiết từ trong miệng Phong Vân Vô Kỵ phun ra, tay phải từ từ giơ lên, bên ngoài Khô Lâu Thập Tự kiếm bốc lên một đoàn thanh vụ mịt mùng..\r\n\r\n    Trong mắt Hắc Thiên đại ma đế đột nhiên lóe hàn mang, đồng tử co rụt lại, Ma đế chỉ ở trong phạm vi lãnh địa Sát Lục ma đế hầu như đều biết, thói quen của Sát Lục ma đế trước khi ra tay, đều sẽ nói một câu : \"Sinh, hay chết?\"\r\n\r\n    Chỉ là, Hắc Thiên đại ma đế không nghĩ tới, lúc Sát Lục ma đế đối diện với đồng cấp không ngờ cũng có thể dứt khoát như thế, chút đường lui cũng không giữ lại.\r\n\r\n    Xuy!\r\n\r\n    Phía sau Hắc Thiên đại ma đế phát ra một thanh âm như xé lụa, sau đó hai ma dực màu đen cực lớn từ sau lưng vươn ra, gần như đồng thời lúc đôi ma dực kia vươn ra, Phong Vân Vô Kỵ đột nhiên giẫm chân một cái, Khô Lâu Thập Tự kiếm xé rách tầng tầng lớp lớp không gian, nổi lên từng đợt sóng gợn, bạt ra trước người…\r\n\r\n    Oanh!\r\n\r\n    Những giọt nước trong phạm vi vài chục trượng dưới chân Phong Vân Vô Kỵ đột nhiên bốc cao vài trăm trượng, mà thân người Phong Vân Vô Kỵ lại hóa thành thiểm điện, trong màn mưa chồng chéo đó phá mở một đường thông đạo thẳng tắp, lao về phía Hắc Thiên đại ma đế.\r\n\r\n    Rống!\r\n\r\n    Hắc Thiên đại ma đế điên cuồng rống lên một tiếng, nắm chặt hai tay, đồng thời, hai cánh sau lưng đột nhiên chấn động, như tên trên dây cung, nghênh đón nước mưa dày dặc bắn tới, trong nháy mắt lập tức phá vỡ tầng mây, chìm vào thiên không…\r\n\r\n    Phong Vân Vô Kỵ bỗng nhiên dừng lại trước nơi Hắc Thiên đại ma đế từng trụ lại, từ cực động hóa thành cực tĩnh nhưng lại lưu loát đến cùng cực. Gần như trong nháy mắt, Phong Vân Vô Kỵ đã hiểu thấu triệt chủ ý của Hắc Thiên đại ma đế, hắn hiển nhiên muốn lợi dụng đôi cánh, dùng ưu thế như giẫm trên đất bằng trong không trung để hạn chế mình.\r\n\r\n    Cười lạnh một tiếng, Phong Vân Vô Kỵ thân như lưu tinh bắn lên trên, ngay trong sát na tiếp cận mây đen, tầng mây phía trên Phong Vân Vô Kỵ đột nhiên bị phá vỡ, một hắc thủ cực lớn từ trong tầng mây phóng xuống, một thanh âm lạnh lẽo từ phía trên bay xuống : \"Sát Lục ma đế, ngươi trước tiên nếm thử \"Ám Hắc Ma Thủ\" của ta!\"\r\n\r\n    Một cỗ uy áp cường đại từ không trung truyền đến, xung quanh cánh tay khổng lồ màu đen đó, từng đạo kẽ hở không gian màu đen sinh diệt không ngừng, uy lực ẩn chứa trong đó, không cần ngôn ngữ để diễn tả.\r\n\r\n    Phong Vân Vô Kỵ đột nhiên ngẩng đầu lên, trên Sát Lục diện giáp, hai viên thủy tinh đột nhiên lóe ra quang mang đỏ như máu, đồng thời Sát Lục ma quyết trong thể nội điên cuồng vận chuyển, sát khí toàn thân tăng vọt, đột nhiên từ trong hai mắt bắn ra hai đạo hồng quang chói mắt, hai đạo hồng quang đó trực tiếp phá vỡ hắc ám chi thủ, tựa như tuyết gặp ánh nắng vậy, hòa tan gần như hết hắc ám chi thủ kia.\r\n\r\n    Ngay lúc này, một cỗ kình phong truyền đến từ bên sườn, Phong Vân Vô Kỵ mau chóng xoay người, chỉ thấy Hắc Thiên đại ma đế không biết từ lúc nào đã từ trên mây thoát ra, xuất hiện ngay bên cạnh hắn, phía sau hắn, một bóng đen khổng lồ đã kề sát thân hình hắn, ngay trong sát na Phong Vân Vô Kỵ quay đầu lại thì một thủ ấn màu đen vượt qua tốc độ tưởng tượng của con người, \"Oanh\" một tiếng, ấn vào ngực Phong Vân Vô Kỵ lúc vừa kịp xoay đầu!\r\n\r\n    Binh!\r\n\r\n    Nơi ngực Sát Lục chiến giáp dường như không có gì có thể phá vỡ đột nhiên lõm xuống, hiện ra một chưởng ấn rõ ràng, một cỗ lực lượng mạnh mẽ không thể chế ngự truyền đến, Phong Vân Vô Kỵ bị cỗ lực lượng đánh ra xa vài trăm trượng, trong hư không, có thể nhìn thấy rõ ràng một \"thông đạo\" chân không màu đen dài vài trăm trượng, bốn phía thông đạo, nước mưa bắn tung tóe , rất lâu, những tia nước mưa rớt xuống mới bao phủ lấy cả thông đạo….\r\n\r\n    <\/div>","title":"Chương 233: Hắc Thiên đại ma đế"}