{"text":"﻿    Chương 224: Tinh hồng\r\n\r\n    - Không cần!\r\n\r\n    Phong Vân Vô Kị phất phất tay:\r\n\r\n    - Hai ma nữ này, ta mang về hưởng dụng sau cũng được!\r\n\r\n    - Chẳng lẽ ngươi xem thường Đệ Thất Thiên Ma Vương? Ma Vương đại nhân bảo ngươi cởi khải giáp hưởng dụng hai ma nữ này thì ngươi cứ làm đi, còn nói nhảm cái gì!\r\n\r\n    Một gã Ma Quân nghe được liền đứng bật dậy, chỉ vào Phong Vân Vô Kị quát lớn.\r\n\r\n    \"Hừ!\"\r\n\r\n    Phong Vân Vô Kị hừ lạnh một tiếng, tay phải giơ lên hư không hướng về phía tên Ma Quân vừa lên tiếng, Hấp Tinh Đại Pháp lập tức xuất thủ.\r\n\r\n    \"Oanh!\"\r\n\r\n    Bên trong đại điện cuồng phong đột nhiên nổi dậy, tiếp đó tên Ma Quân vừa lên tiếng chỉ trích liền hóa thành một đạo lưu quang lao về hướng lòng bàn tay của Phong Vân Vô Kị. Tay phải của Phong Vân Vô Kị tựa như một lưỡi dao sắc bén trực tiếp đâm vào thân thể của hắn. Dưới tác dụng bá đạo của Hấp Tinh Đại Pháp, tên Ma Quân này căn bản không hề có sức lực phản kháng, ma khí bên trong cơ thể cuồn cuộn chảy về hướng Phong Vân Vô Kị.\r\n\r\n    - Ngươi… Ngươi…\r\n\r\n    Tên Ma Quân vẻ mặt khiếp sợ, hai mắt trợn trừng nhìn chằm chằm vào Phong Vân Vô Kị.\r\n\r\n    - Sát Lục Ma Quân, ngươi đang làm gì vậy? Mau buông hắn ra!\r\n\r\n    Hơn ngàn Ma Quân đồng thời đứng dậy. Những kẻ này đúng là những Ma Quân đã kết thành liên minh chung quanh lãnh địa của Phong Vân Vô Kị.\r\n\r\n    Một số Ma Quân khác cũng hưng phấn nhìn vào Phong Vân Vô Kị, xem thử hắn xử trí như thế nào. Có điều trong lòng bọn chúng cũng cảm thấy nghi hoặc, một Ma Quân từ khi nào lại trở nên yếu ớt như vậy, trong tay của Sát Lục Ma Quân không khác gì một đứa trẻ con.\r\n\r\n    Những Ma Quân này đều không biết nhiều lắm về hung danh của Sát Lục Ma Quân, chỉ đại khái nghe nói hắn là một kẻ hung tàn hiếu chiến mà thôi.\r\n\r\n    Trên bảo tọa làm bằng xương trắng, Đệ Thất Thiên Ma Vương thản nhiên cầm lấy một chén rượu, uống một hơi cạn sạch. Từng giọt chất lỏng màu đỏ theo bộ râu màu đen rậm rạp của hắn chảy xuống. Ánh mắt của hắn không ngừng lưu chuyển, cánh tay phải to lớn gác khuỷu tay lên đầu gối, thân thể hơi nghiêng về phía trước, hứng thú quan sát tình hình bên dưới.\r\n\r\n    - Kẻ yếu, không có tư cách chỉ trích cường giả!\r\n\r\n    Thanh âm băng lãnh của Phong Vân Vô Kị vang vọng bên trong điện. Lời vừa dứt, Khô Lâu Thập Tự kiếm trên tay trái lập tức vung lên, đâm xuyên qua thân thể tên Ma Quân kia.\r\n\r\n    \"Xoát!\"\r\n\r\n    Thân thể của tên Ma Quân kia lập tức hóa thành một đám tro tàn, rơi lả tả xuống mặt đất.\r\n\r\n    - Hay! Nói rất hay!\r\n\r\n    Đệ Thất Thiên Ma Vương vỗ tay khen ngợi:\r\n\r\n    - Không sai, những kẻ yếu ớt rác rưởi đều không xứng đáng sống trên đời. Bọn chúng chỉ xứng đáng chịu sự thống trị và nô dịch, giống như là nhân loại. Ha ha… nói rất hay!\r\n\r\n    Trong mắt của hắn thoáng hiện lên vẻ tham lam:\r\n\r\n    - Thanh trường kiếm kia, đem lên cho ta xem thử!\r\n\r\n    Đệ Thất Thiên Ma Vương đưa tay chỉ vào Khô Lâu Thập Tự kiếm, ngữ khí hoàn toàn giống như đang ra lệnh.\r\n\r\n    Toàn bộ Ma Quân ánh mắt đều sáng lên, tập trung vào Khô Lâu Thập Tự kiếm trên tay trái Phong Vân Vô Kị, yết hầu chuyển động lên xuống, phát ra thanh âm ục ục tham lam.\r\n\r\n    Tất cả đều nhìn thấy, tên Ma Quân kia bị hóa thành tro bụi hoàn toàn là do tác dụng của thanh trường kiếm quỷ dị này. Trên thực tế, gần ngàn Ma Quân trong đại điện này sợ hãi đối với Sát Lục Ma Quân, một phần nguyên nhân cũng là vì Sát Lục chiến giáp băng lãnh cùng với Khô Lâu Thập Tự kiếm có thể khiến cho tất cả hóa thành tro bụi. Bất kể là về phương diện tạo hình hay là uy lực, thanh kiếm này đối với tất cả Ma Quân đều sinh ra sự dụ hoặc rất lớn.\r\n\r\n    \"Choang!\"\r\n\r\n    Phong Vân Vô Kị đem Khô Lâu Thập Tự kiếm giắt vào chiếc vòng nơi đầu gối phải, sau đó liền ngồi xuống, cầm lấy chén rượu trên bàn đá:\r\n\r\n    - Không kẻ nào có thể ra lệnh cho ta bỏ kiếm xuống. Không ai có thể!\r\n\r\n    Ngữ khí vô cùng lạnh lẽo, không hề có nửa điểm ngập ngừng.\r\n\r\n    Đệ Thất Thiên Ma Vương sắc mặt biến đổi, trong mắt thoáng hiện lên vẻ dữ tợn, lạnh lùng nhìn chằm chằm vào Phong Vân Vô Kị, nhưng hắn cũng không lập tức phát nộ.\r\n\r\n    Từ khi Sát Lục Ma Quân bước vào đại điện, Đệ Thất Thiên Ma Vương liền ẩn ước có một loại cảm giác nhìn không thấu. Hắn phát hiện mình lại không thể nhìn thấu một gã Ma Quân nhỏ bé, loại cảm giác này quả thật rất buồn cười.\r\n\r\n    Sau khi quan sát hành động của Sát Lục Ma Quân, Đệ Thất Thiên Ma Vương càng triệt để tiêu trừ quan niệm nhìn nhận đây là một Ma Quân nhỏ bé… Loại sát khí chết chóc này cùng với phong cách hành sự điên cuồng bá đạo, một lời không hợp lập tức vung kiếm giết người, ngay cả một mảnh vụn cũng không lưu lại, tuyệt không phải một Ma Quân nho nhỏ có thể có được.\r\n\r\n    Một câu thử kiếm vừa rồi của hắn, một nửa là vì lòng tham, còn một nửa là để dò xét. Đệ Thất Thiên Ma Vương có thể ngồi trên vị trí này lâu như vậy, hơn nữa Đệ Tứ và Đệ Ngũ Thiên Ma Vương đều đã chết, nhưng hắn vẫn còn sống, không thể không nói cùng với sự cẩn thận của hắn có quan hệ rất lớn.\r\n\r\n    Đệ Thất Thiên Ma Vương đưa cánh tay phải to lớn đầy lông lá chống lấy cằm, móng tay dài màu đen sắc bén khẽ động đậy, trừng mắt nhìn vào Phong Vân Vô Kị bên dưới. Hắn vẫn im lặng không nói gì, dường như đang suy nghĩ.\r\n\r\n    Phong Vân Vô Kị giống như không hề cảm thấy sát ý dày đặc chung quanh người hắn, vẫn thản nhiên xếp bằng ngồi xuống. Hai ả ma nữ Đệ Thất Thiên Ma Vương biếu tặng liền nhu thuận đi đến gần, mỉm cười đứng ở hai bên, ôn nhu nói:\r\n\r\n    - Ma Quân đại nhân, để chúng tôi hầu hạ ngài, giúp ngài đấm lưng!\r\n\r\n    Hai người vừa dứt lời, đột nhiên cảm giác được một cỗ hàn ý lạnh lẽo thấu đến tận tim gan, giống như bị rơi xuống một hố băng, hai hàm răng run lập cập, cả người vô lực, đầu gối nhũn ra quỵ xuống. Khi vửa tiếp xúc với chiến giáp băng hàn bạo lệ của Phong Vân Vô Kị, cả người đều run lên, nhất thời ngất đi.\r\n\r\n    Phong Vân Vô Kị không nói một lời, liền đem hai ả ma nữ đã trải qua huấn luyện dọa cho hôn mê bất tỉnh. Sau đó hắn cẩn thận quan sát chất lỏng màu đỏ tươi bên trong chén rượu, đưa lên mũi ngửi ngửi, đồng thời chiếc mũ giáp cũng nhấc lên một chút. Chúng Ma Quân đều thầm kêu đáng tiếc, chỉ nhấc lên một chút như vậy, hơn nữa dưới tác dụng của bóng tối, căn bản không thể nhìn thấy chân dung của Sát Lục Đại Ma Quân.\r\n\r\n    \"Phụt!\"\r\n\r\n    Một mùi tanh xộc vào mũi, Phong Vân Vô Kị lập tức đem ngụm rượu vừa uống vào miệng phun ra, giận dữ quát lớn:\r\n\r\n    - Đây là cái thứ gì, sao khó uống như thế?\r\n\r\n    Chúng Ma Quân đang vui vẻ uống rượu bên trong điện đều bị hành động của Phong Vân Vô Kị làm cho sợ hãi, tưởng rằng hắn chuẩn bị bạo phát. Nhưng sau khi nghe rõ lời hắn nói, trong lòng lại trở nên kinh ngạc.\r\n\r\n    Trong đại điện hoàn toàn yên tĩnh. Thật lâu sau, một gã Ma Quân cẩn thận nói:\r\n\r\n    - Sát Lục đại Ma Quân không phải ngay cả máu người cũng chưa từng uống qua chứ?\r\n\r\n    \"Oanh!\"\r\n\r\n    Phong Vân Vô Kị toàn thân chấn động, tựa như bị một đạo sấm sét đánh trúng người.\r\n\r\n    - Máu người!\r\n\r\n    Phong Vân Vô Kị kinh hô. Hắn quả thật không dám tin, thứ mình vừa uống lại là máu người.\r\n\r\n    Cho dù thân thể có biến hóa như thế nào, cho dù tâm linh có tà ác ra sao, cho dù trong lòng Phong Vân Vô Kị có bao nhiêu phần tâm ma, tại bản chất, tại linh hồn, hắn thủy chung vẫn tin rằng mình là một nhân tộc, một nhân tộc vô cùng thuần túy.\r\n\r\n    Một nhân tộc, lại uống máu của tộc nhân!\r\n\r\n    Máu người có tư vị gì? Phong Vân Vô Kị trước kia không biết. Nhưng bây giờ hắn đã biết, máu người rất đắng, đắng đến tận tâm can.\r\n\r\n    Đệ Thất Thiên Ma Vương trong lòng tràn đầy nghi hoặc. Sát Lục Ma Quân này tất cả mọi điểm đều lộ ra vẻ quỷ dị, hiện tại lại gây ra cho hắn một loại cảm giác vô cùng nguy hiểm. Vì để trấn an, Đệ Thất Thiên Ma Vương lập tức lên tiếng:\r\n\r\n    - Đây là rượu được chế tạo từ máu của những nhân tộc nô dịch tại thủy lao bên dưới Ma giới của Ni Cổ Lạp Tư vương triều, đối với ma tộc chúng ta có rất nhiều lợi ích. Bổn vương cũng là nhờ được Cổ Nhĩ Đan Ma Hoàng sủng ái, ban cho mười tên nhân tộc. Không nghĩ tới máu của nhân tộc lại ít như vậy, chỉ một hồi yến tiệc đã dùng hết rồi!\r\n\r\n    - Đúng vậy, máu người quả thật là tuyệt vời, đặc biệt là loại nhân tộc cao cấp tu luyện võ công như thế này. Chậc chậc, đúng là đại bổ phẩm!\r\n\r\n    Một tên ma tộc liền phụ họa.\r\n\r\n    \"Rắc!\"\r\n\r\n    Phong Vân Vô Kị nắm thật chặt Khô Lâu Thập Tự kiếm tại hộ giáp phía bên chân phải, tay phải của hắn phát ra từng tiếng tiếng kêu răng rắc của xương cốt. Bên dưới chiếc mũ che mặt giống như hung thú, một đôi mắt màu huyết hồng từ sâu trong hốc mắt nổi lên.\r\n\r\n    Một cảm giác như bị lửa thiêu đốt truyền khắp toàn thân, Phong Vân Vô Kị chỉ cảm thấy trong lòng có một cổ lệ khí xung thiên tràn ngập, cuồng bạo đạt đến mức không thể kiềm chế được.\r\n\r\n    \"Ha ha ha… Không ngờ ta lại uống máu người!\" Trong nháy mắt sau khi bình tĩnh lại, Phong Vân Vô Kị đột nhiên ngửa mặt lên trời cười lớn. Một cỗ lệ khí bạo lệ hóa thành một cột khí màu đen, \"ầm!\" một tiếng phá tan nóc điện của ma cung, xông thẳng đến tận trời…\r\n\r\n    \"Oanh long!\"\r\n\r\n    Một tiếng nổ vang lên trên bầu trời của ma vương hành cung, tiếp đó mây đen cuồn cuộn hư không xuất hiện, từ nóc điện của ma cung tràn về bốn hướng. Bóng của mây đen khổng lồ nhanh chóng bao trùm phương viên ngàn dặm, bên trong tầng mây hiện lên những tia chớp tựa như ngân xà uốn lượn, tiếng sấm vang lên không dứt bên tai.\r\n\r\n    Từng cơn cuồng phong từ bốn hướng thổi đến, cả mặt đất đều chấn động. Những ma tộc thủ vệ bên ngoài ma cung tất cả đều biến sắc, không hiểu chuyện gì đang xảy ra.\r\n\r\n    \"Oanh!\"\r\n\r\n    Một tiếng nổ kinh thiên động địa vang lên, sau đó từng vết nứt từ bên dưới ma vương hành cung lạn về bốn hướng, cả tòa ma cung đều rung chuyển.\r\n\r\n    - Các ngươi đều phải chết!\r\n\r\n    Bên trong ma cung, Phong Vân Vô Kị một cước mạnh mẽ đạp xuống, mặt đất bên dưới tựa như mạng nhện bắt đầu nứt ra. Dưới một cước này cả tòa ma cung đều rung chuyển, từng khối đá vụn từ trên trần rơi xuống.\r\n\r\n    \"Choang!\"\r\n\r\n    Phong Vân Vô Kị nắm lấy chuôi Khô Lâu Thập Tự kiếm rút ra, sau đó giơ cao lên trời. Một cỗ sát khí tựa như bạo vũ tràn về bốn phương tám hướng, bao phủ phạm vi mười trượng chung quanh Phong Vân Vô Kị. Sát khí dày đặc tựa như thực chất, ngưng tụ thành những phiến bạch vụ.\r\n\r\n    Không ai biết Sát Lục Đại Ma Quân vì sao lại đột nhiên bạo phát sát tính. Những Ma Quân bên trong điện đều cảm giác được một cỗ sát ý cường liệt, tất cả đều biến sắc.\r\n\r\n    - Tiêu diệt hắn!\r\n\r\n    Đệ Thất Thiên Ma Vương chỉ vào Phong Vân Vô Kị quát lớn, cảm giác bất an trong lòng hắn càng ngày càng hiện rõ.\r\n\r\n    \"Phách!\" một tiếng, cặp cánh ác ma to lớn từ sau lưng Đệ Thất Thiên Ma Vương nhô lên, mở ra thật lớn, đồng thời thân hình của hắn cũng vươn cao hơn ba thước.\r\n\r\n    - Tiêu diệt hắn! Nhanh lên!\r\n\r\n    Đệ Thất Thiên Ma Vương gầm lên.\r\n\r\n    Tất cả Ma Quân đều quát lớn một tiếng, từ bốn phương tám hướng điên cuồng công kích. Ma khí mãnh liệt mang theo những tia chớp màu đen phá không mà đến. Bên trong đại điện kình phong nổi dậy, vách tường của ma cung dưới áp lực khổng lồ bắt đầu xuất hiện những vết nứt, từ phía trên bắt đầu kéo dài đến các góc tường. Cả tòa ma cung khổng lồ đều rung chuyển. ma khí từ bên dưới mặt đất bốc lên cao mấy trăm trượng, hoàn toàn bao phủ tất cả nhân ảnh bên trong ma cung.\r\n\r\n    \"Oanh!\"\r\n\r\n    Một tiếng nổ kinh thiên động địa vang lên, cả tòa ma cung ầm ầm sụp đổ, những khối đá vụn không ngừng xuống. Tất cả Ma Quân đều vội vã bay ra ngoài. Đệ Thất Thiên Ma Vương vẫn đứng yên bất động trên bậc thềm, đôi mắt hung ác nhìn chằm chằm vào vị trí của Phong Vân Vô Kị vừa rồi. Hoàn toàn là một loại trực giác, hắn vẫn tin rằng Phong Vân Vô Kị còn chưa chết. Tuy nhiên trước khi xác định được tình huống hắn cũng sẽ không dễ dàng động thủ. Dù sao thì mấy ngàn Ma Quân đồng thời ra tay, đủ để hủy diệt một gã ma tộc đẳng cấp Ma Quân hơn một ngàn lần.\r\n\r\n    Vô số đá vụn từ không trung rơi xuống trên người Đệ Thất Thiên Ma Vương. Hắn hoàn toàn không có cảm giác gì, vẫn đứng yên bất động bên trong đại điện tràn ngập khói bụi và ma khí.\r\n\r\n    Bên ngoài điện, ma tộc đại quân dày dặc bao vây chung quanh ma cung, những thanh trường kích sắc nhọn đồng loại hướng về phía trong. Từ khi dị biến bắt đầu phát sinh, tất cả ma tộc đều sợ hãi bất an, không biết bên trong rốt cuộc đã xảy ra chuyện gì. Trong lúc bọn chúng đang do dự, cả ma cung cao ngàn trượng bỗng nhiên ầm ầm sụp đổ, khói bụi bắn ra cả mấy trăm trượng, trong đó còn mang theo ma khí nồng hậu.\r\n\r\n    Mấy ngàn Ma Quân từ trong đại điện thoát ra đều kinh nghi bất định nhìn về hướng trung ương của ma cung, thân hình cũng dần dần lui về phía sau. Dưới ảnh hưởng của mấy ngàn Ma Quân, một ức ma tộc thủ vệ bên ngoài cũng từng bước thối lui.\r\n\r\n    \"Oanh!\"\r\n\r\n    Chính giữa ma cung đột nhiên phát ra một tiếng nổ lớn, đá vụn văng khắp nơi. Khói bụi cùng với ma khí trộn lẫn vào nhau, tại không trung mù mịt không tan, tạo thành các loại hình trạng. Trên bầu trời mây đen bao phủ, thiểm điện lôi minh.\r\n\r\n    \"Keng!\"\r\n\r\n    Một thanh âm thanh thúy từ phía xa truyền đến, trong đó còn ẩn ước mang theo những tiếng đùng đoằng của tia lửa điện. Sương mù dần dần tản đi, lộ ra một bóng đen cao lớn.\r\n\r\n    \"Oanh!\"\r\n\r\n    Vô tận sát khí bạo lệ phá không mà đến, quét qua phương viên ngàn dặm, sát khí cường liệt khiến cho tất cả Ma Quân đều biến sắc. Dưới uy danh của Sát Lục Đại Ma Quân, đám Ma Quân trong liên minh liền vội vã lui về phía sau.\r\n\r\n    Những đám mây trên bầu trời giống như bị một bàn tay khổng lồ dẫn động, không ngừng xoay tròn hình thành một vòng xoáy. Bên dưới vòng xoáy màu đen, Phong Vân Vô Kị đang đứng giữa tòa ma cung đổ nát.\r\n\r\n    Giữa hai tay Phong Vân Vô Kị, từng đợt sóng ma khí thuần túy từ không ngừng tràn ra khắp toàn thân, từng đạo thiểm điện la ra khắp Sát Lục chiến giáp, phát ra những thanh âm đôm đốp.\r\n\r\n    - Ngươi quả nhiên không chết!\r\n\r\n    Cách Phong Vân Vô Kị hơn năm mươi trượng, Đệ Thất Thiên Ma Vương đứng giữa hư không, cặp cánh sau lưng chậm rãi phe phẩy. Bảo tọa bên dưới người hắn đã hóa thành tro bụi.\r\n\r\n    Tất cả Ma Quân đều hít sâu một hơi. Không ai ngờ rằng một Ma Quân lại có thể sống sót dưới công kích của đông đảo Ma Quân như vậy, cho dù là Sát Lục đại Ma Quân cũng không thể. Thế nhưng sự thật là hắn vẫn còn sống, hơn nữa còn không hề bị thương, chỉ có một cách giải thích duy nhất đó là Sát Lục Đại Ma Quân đã trở thành Sát Lục Đại Ma Vương.\r\n\r\n    - Bằng vào các ngươi chưa đủ tư cách giết ta!\r\n\r\n    Phong Vân Vô Kị lạnh lùng nói. Chân phải giơ lên, bước qua những khối đá vụn to lớn bên dưới, từng bước đạp giữa hư không, ma nguyên trong cơ thể không ngừng lưu chuyển. Mấy ngàn Ma Quân toàn lực ra tay, toàn bộ ma khí mãnh liệt đều bị chuyển hóa. Ma nguyên mặc dù không thể so với chân chính hấp thu toàn bộ mấy ngàn Ma Quân, nhưng cũng không kém hơn bao nhiêu, khiến cho công lực của Phong Vân Vô Kị trong khoảng thời gian ngắn đã đạt đến Vương cấp đỉnh phong, tiếp cận với Hoàng cấp.\r\n\r\n    - Thần phục ta hay là chết!\r\n\r\n    Phong Vân Vô Kị đứng giữa hư không, áo choàng sau lưng tung bay phần phật, một đạo lãnh quang từ trong mắt đảo qua tất cả chúng nhân. Phong Vân Vô Kị tay phải cầm Khô Lâu Thập Tự kiếm giơ lên cao qua đầu, chỉ lên bầu trời, trầm giọng nói:\r\n\r\n    - Từ hôm nay trở đi, thuận ta thì sống, nghịch ta thì chết!\r\n\r\n    \"Nhưng các ngươi thì đều phải chết. Những kẻ uống máu nhân tộc tất cả đều phải chết!\" Phong Vân Vô Kị trong lòng trong thêm vào một câu. Ánh mắt đỏ rực của hắn từ người những tên Ma Quân chuyển đến Đệ Thất Thiên Ma Vương xẹt qua, trong lòng sát ý bạo tăng…\r\n\r\n    \"Oanh!\"\r\n\r\n    Một tiếng nổ lớn vang lên, trên không trung điện quang đột nhiên nổi dậy. Từng đạo điện quang giống như những khe suối nhỏ tràn ra khắp cả bầu trời. Bầu trời đột nhiên tối sầm lại, cuồng phong nổi lên bốn phía, mang theo những thanh âm gào thét…\r\n\r\n    <\/div>","title":"Chương 224: Tinh hồng"}