{"text":"﻿    Chương 310: Ma vực tuyết bay\r\n\r\n    Bình nguyên, dung nham cuồn cuộn. Trong lòng đất sâu ngàn trượng, một tuyệt thế giai nhân mỹ lệ đang đứng trong nham thạch nóng chảy. Quanh người nàng, từng phiến thủy tinh trong suốt vỡ nát trôi nổi trong nham thạch. Nữ tử hờ hững nhìn về phía trước, hai tay nắm lại trước ngực, dung nhan ưu nhã mà trầm tĩnh, có một loại khí chất cao quý.\r\n\r\n    \"Bùng!\"\r\n\r\n    Một tiếng nổ nhỏ vang lên. Một luồng hỏa diễm hừng hực đột nhiên từ trong cơ thể của Phượng Phi bắn ra, theo vạt áo kéo dài xuống mặt đất, sau đó lan về chung quanh.\r\n\r\n    Trong ngọn lửa ẩn chứa một lực lượng cường đại, khiến cho nham thạch nóng chảy đang mạnh mẽ ập đến đều bị đẩy ra xa mười trượng. Nham thạch nóng chảy rất nhanh ập đến, nhưng lại tiếp tục bị một lực lượng khổng lồ đẩy dạt ra ngoài.\r\n\r\n    \"Ào ào!\"\r\n\r\n    Tiếng nham thạch cuồn cuộn vang vọng trong lòng đất. Phượng Phi thần thái ung dung, bước chân ưu nhã chậm rãi đi về hướng mặt đất. Ngay khi nàng bước ra bước thứ ba, một tấm thảm đỏ rực hoàn toàn do nham thạch nóng chảy dệt thành rộng chừng một trượng từ dưới chân trải rộng về phía trước, kéo dài đến mấy ngàn trượng. Trong phạm vi năm trượng chung quanh tấm thảm này, không có một giọt nham thạch nóng chảy nào có thể tới gần.\r\n\r\n    \"Cộp!\"\r\n\r\n    \"Cộp!\"\r\n\r\n    \"Cộp!\"\r\n\r\n    Tiếng bước chân giòn giã quanh quẩn trong lòng đất, kết hợp với tiếng nham thạch nóng chảy ào ào lưu động…\r\n\r\n    \"Ào!\"\r\n\r\n    Một thanh âm của vật thể trồi lên mặt nước vang lên. Nham thạch nóng chảy bắn ra tung tóe. Phượng Phi hai tay giao nhau đặt ngang trước ngực, từ bên dưới một khe nứt thật lớn chậm rãi bước ra khỏi nham thạch nóng chảy. Hỏa diễm hừng hực thiêu đốt quanh người nàng đột nhiên thu vào trong cơ thể, không có một chút hơi nóng tỏa ra.\r\n\r\n    - Cung nghênh chủ nhân!\r\n\r\n    - Cung nghênh tiểu thư!\r\n\r\n    Hai giọng nói trong trẻo dễ nghe vang lên bên tai. Chiếc cổ trắng ngần của Phượng Phi nhẹ nhàng chuyển động. Chỉ thấy hai nữ tử mỹ lệ thần thái cung kính đang quỳ một chân dưới đất. Một nữ tử tóc bạc như tơ từ trên vai rũ xuống, phía trong khuỷu tay trái còn ôm một thanh Cửu Vĩ tiêu cầm tạo hình cổ điển. Một nữ tử khác lại mặc phượng bào giống như nàng, thần sắc lạnh lùng cao quý, đôi môi hồng nhuận xin xắn khẽ nhếch lên, mang theo một loại biểu tình cố chấp.\r\n\r\n    - Các người là ai?\r\n\r\n    Phượng Phi lên tiếng, thanh âm như tiếng chuông ngân, trong trẻo dễ nghe.\r\n\r\n    Hai người này tự nhiên chính là Cầm Ma và Quỳ Hoa hoàng hậu. Sau khi nghe được lời của Phượng Phi, bọn họ liền ngẩng đầu lên; từng luồng sương mù màu vàng nhạt từ trong cơ thể tuôn ra, hội tụ lại thành hình rồng, ẩn ước còn mang theo tiếng long ngâm.\r\n\r\n    - Các người là truyền nhân đời thứ bao nhiêu?\r\n\r\n    Trong mắt Phượng Phi thoáng hiện lên một chút lạ lùng, sau đó nắm lấy phượng bào hoa lệ, từ giữa hai người chậm rãi bước về phía xa.\r\n\r\n    - Bẩm tiểu thư! Chúng tôi là truyền nhân đời thứ ba mươi bảy.\r\n\r\n    Cầm Ma cúi đầu đáp.\r\n\r\n    - Các ngươi đi đi! Chỉ là một lời hứa, một quyển sách, không cần phải tính toán như vậy…\r\n\r\n    Phượng Phi dừng lại một chút. Sau khi nói ra những lời này, nàng liền bay lên trời, tiến về hướng dãy núi rậm rạp phía xa…\r\n\r\n    - Tiểu thư, xin chờ một chút!\r\n\r\n    Cầm Ma khẽ kéo Quỳ Hoa hoàng hậu. Hai người nhanh chóng đứng dậy, đi về hướng Phượng Phi.\r\n\r\n    - Còn có chuyện gì sao?… Các người không nên tự áp đặt trách nhiệm cho mình, cũng không cần đi theo! Ngoài ra, đừng bao giờ dễ dàng chấp nhận những lời hứa! Ta không hề thích hứa hẹn…\r\n\r\n    Phượng phi lãnh đạm nói.\r\n\r\n    - Tiểu thư! Nguyên nhân chính khiến cho chúng tôi làm như vậy cũng không phải vì một quyển sách, cho dù nó có tuyệt thế đến đâu. Chúng tôi quyết định hầu hạ tiểu thư là vì người đã lưu lại quyển sách kia. Ngài là một vĩ nhân đáng được tôn trọng, hầu hạ huyết mạch truyền nhân duy nhất của ngài là việc chúng tôi cam tâm tình nguyện.\r\n\r\n    Cầm Ma cung kính nói. Dựa vào tính cách của nàng, vốn rất khó nói ra những lời như vậy, nhưng khi nói những lời này, trên mặt của nàng lại không thể tìm thấy một chút bất cam và ủy khuất.\r\n\r\n    Phượng Phi thở dài một tiếng, thản nhiên nói:\r\n\r\n    - Thật ra đây cũng chính là nguyên nhân mà ta không muốn các người đi theo. Ta không thích bất cứ một người nào có quan hệ với \"hắn\" xuất hiện trước mặt ta…\r\n\r\n    Cầm Ma kinh ngạc nhìn Phượng Phi lơ lửng tại không trung. Quỳ Hoa hoàng hậu bên cạnh ngẩng đầu lên, khóe miệng trái lại lộ ra vẻ tươi cười.\r\n\r\n    \"Ầm ầm!\"\r\n\r\n    Mặt đất chấn động, không ngừng nhấp nhô. Nhiệt độ không khí trong nháy mắt tăng lên. Bên dưới mặt đất, một luồng khí lưu nóng rực tràn ra từ bên trong những khe nứt. Sóng nhiệt bốc lên cao mấy trăm trượng. Từ bên dưới khe nứt vang lên một tiếng kêu thánh thót…\r\n\r\n    \"Kéc!\"\r\n\r\n    Thanh âm như một thanh kiếm sắc cắt phá trời cao. \"Ầm\" một tiếng, mặt đất nổ tung, bùn đất bay tung tóe, từng mảng hỏa diễm từ dưới mặt đất bắn ra. Dưới mặt đất trơ trọi, một con phi cầm to lớn cả người hừng hực hỏa diễm lao ra, hai cánh mở rộng lớn cố sức đập một cái, lập tức bay lên trời…\r\n\r\n    Một cái bóng đỏ rực xẹt qua không trung, lao về phía Phượng Phi. Bóng râm khổng lồ do con phi cầm kia in xuống thu lại thành một đoàn, lướt qua trên người Cầm Ma và Quỳ Hoa hoàng hậu. Một luồng sóng nhiệt kéo đến, hai người lập tức phân làm hai hướng nhảy ra ngoài.\r\n\r\n    - Tiểu thư cẩn thận!\r\n\r\n    Hai người đều kinh hô.\r\n\r\n    - Chu nhi!\r\n\r\n    Trong ánh mắt kinh ngạc của hai người, Phượng Phi bỗng nhiên quay về phía con phi cầm to lớn kia vẫy tay. Sau khi nàng nhìn thấy con Ly Loan này, vẻ mặt vốn lãnh đạm đột nhiên biến mất, thần tình hưng phấn giống như một tiểu cô nương phát hiện ra một món đồ chơi.\r\n\r\n    \"Kéc!\"\r\n\r\n    Ly Loan phát ra một tiếng kêu mừng rỡ, giống như nhìn thấy thân nhân, hai cánh rung lên, lượn quanh người Phượng Phi. Từng luồng sóng nhiệt từ trong cơ thể Ly Loan bắn ra, nhưng Phượng Phi lại giống như không hề cảm thấy. Hai tay mở ra, chiếc cổ thật dài của Ly Loan liền duỗi vào trong lòng nàng, nhẹ nhàng dụi dụi chiếc mỏ giống như đang làm nũng, thỉnh thoảng lại phát ra một tiếng kêu mừng rỡ.\r\n\r\n    - Đã lâu không gặp rồi, Chu nhi! Không ngờ hiện tại ngươi đã lớn như vậy rồi!\r\n\r\n    Phượng Phi ôm lấy cổ Ly Loan. Lúc này thần thái của nàng không khác gì một tiểu cô nương.\r\n\r\n    - Đây chính là vật yêu của tiểu thư sao?\r\n\r\n    Quỳ Hoa hoàng hậu nhìn một người một chim giữa không trung, lẩm bẩm nói:\r\n\r\n    - Thần thú Ly Loan…\r\n\r\n    - Chắc là khi tiểu thư còn nhỏ, Chí Tôn đã đưa cho nàng.\r\n\r\n    Cầm Ma lên tiếng.\r\n\r\n    Đột nhiên trong lúc này, từng thanh âm xé gió dày đặc truyền vào trong tai. Cầm Ma và Quỳ Hoa hoàng hậu đều biến sắc, đồng thanh nói với Phượng Phi tại không trung:\r\n\r\n    - Tiểu thư, mau rời khỏi đây!\r\n\r\n    - Muốn đi đâu?\r\n\r\n    Một thanh âm từ phía sau ngọn núi cao xa xa vang lên. Một gã nam tử mặc áo bào màu xám, tóc dài tán loạn xuất hiện trên đỉnh một ngọn núi. Tiếp đó, từ phía sau hắn, những bóng người như thủy triều xuất hiện.\r\n\r\n    Không chỉ có một phía. Từ bốn phương tám hướng, những bóng người màu sắc khác nhau tràn ra, hình thành một vòng lớn vây quanh toàn bộ bình nguyên…\r\n\r\n    oOo\r\n\r\n    Ma vực.\r\n\r\n    Cách Ma vực mấy trăm dặm, Phong Vân Vô Kỵ cùng với Trì Thương và Tây Môn Hoán Nhiên liền ngừng lại, ngẩng đầu nhìn về phía xa.\r\n\r\n    Toàn bộ Ma Vực đều u ám như một bức tranh thủy mặc bị khói bụi phủ qua. Địa thế của Ma vực vô cùng bằng phẳng, gần như không có một nơi nào nhô lên. Những đám mây đen xoay quanh trên bầu trời, bao trùm toàn bộ Ma Vực.\r\n\r\n    Xa xa, từng luồng gió lạnh sát mặt đất thổi tới. Phong Vân Vô Kỵ đáp xuống, nhìn về phía xa, trong lòng dâng lên một loại cảm giác không lành.\r\n\r\n    Im ắng, yên tĩnh như chết chóc, đây là cảm giác mà Ma Vực gây ra. Từ khi Chiến Đế xuất hiện tại Đao vực, Phong Vân Vô Kỵ đã có suy đoán nhất định đối với kết cục của người trong Ma vực, nhưng tất cả vẫn phải đợi sự thật chứng minh.\r\n\r\n    - Sư phụ…\r\n\r\n    Trì Thương ngẩng đầu nhìn về phía xa, sau đó quay đầu sang, có chút không đành lòng nhìn Phong Vân Vô Kỵ.\r\n\r\n    - Đi thôi!\r\n\r\n    ……\r\n\r\n    Ba người đi được không xa, liền thấy trong đám cỏ dại, một thi thể nằm trên mặt đất, một cánh tay văng sang một bên, chu vi còn có một ít vụn băng, nhìn kỹ mới thấy đó đều là huyết nhục.\r\n\r\n    Tây Môn Hoán Nhiên vẫn yên lặng đột nhiên vung trường kiếm ra, dùng vỏ kiếm gạt nhẹ một chút. Những cỏ dại nhìn như bình thường bỗng vang lên một tiếng giòn giã, sau đó gãy đoạn.\r\n\r\n    Hai người Phong Vân Vô Kỵ liếc nhìn Tây Môn Hoán Nhiên một cái, sau đó tiếp tục đi về phía trước. Dọc theo đường đi thi thể càng lúc càng nhiều, đông một chỗ, tây một chỗ, cũng có đại đội chiến sĩ Ma vực ngã xuống.\r\n\r\n    Địa hình của Ma vực không giống với những địa phương khác, kiến trúc càng đặc thù hơn. Đi vào bên trong Ma Vực mấy trăm dặm, một đường có đến hơn vạn tử thi hóa thành băng vỡ. Nhìn vẻ mặt kinh khủng của bọn họ, hiển nhiên là đã chết trong khi chạy về trung tâm Ma Vực.\r\n\r\n    Tại trung tâm Ma Vực, tám cột đá hình tròn thật lớn đứng sừng sững tạ tám phương, cao vút đến tận mây. Càng đi vào trung tâm Ma Vực, ma khí phát ra càng dày đặc, hơn nữa còn bài xích rất mạnh đối với những thứ không phải ma khí. Ba người đi vào càng sâu, Trì Thương và Tây Môn Hoán Nhiên đã có vẻ mệt mỏi, sắc mặt cũng bắt đầu trở nên tái nhợt, nhưng không một ai lên tiếng.\r\n\r\n    Tám cột đá bán kính hơn mười trượng phân làm tám hướng. Trong phạm vi này, ma khí hóa thành dạng sương mù, rất khó nhìn thấy rõ ràng. Cho dù là Phong Vân Vô Kỵ cũng chỉ thấy được xa hơn một chút mà thôi.\r\n\r\n    - Theo ta!\r\n\r\n    Phong Vân Vô Kỵ lên tiếng, liền đi về hướng một cột đá ẩn bên trong ma khí nồng đậm. Phía sau cột đá lại là một thâm cốc sâu vào bên trong. Khi Phong Vân Vô Kỵ đi đến phía sau một cột đá, liền ngẩn người ra.\r\n\r\n    - Sư tôn, sao vậy?\r\n\r\n    Trì Thương bước nhanh đến, đứng bên cạnh Phong Vân Vô Kỵ, ngẩng đầu nhìn xuống bên dưới. Vừa nhìn, hắn cũng không khỏi ngây người.\r\n\r\n    Dưới chân Phong Vân Vô Kỵ là một sườn núi bằng phẳng cao mấy ngàn trượng. Không chỉ có nơi này, toàn bộ trung tâm Ma Vực đều là như vậy. Từng sườn núi bằng phẳng gắn thành một thể, hoàn toàn cô lập trung tâm Ma Vực.\r\n\r\n    Vốn tưởng rằng đến trung tâm Ma Vực ma khí sẽ càng dày đặc, thế nhưng phía sau cột đá lại không có một chút sương mù nào, đưa mắt nhìn có thể thấy được rõ ràng.\r\n\r\n    Bên dưới chân, đông đảo đệ tử Ma Vực từ dưới sườn núi kéo dài đến xa xa vô tận. Tất cả đều ngẩng đầu lên, biểu tình khác nhau nhìn về một phương hướng, chính là nơi của Phong Vân Vô Kỵ. Trong mắt bọn họ hiện lên thần sắc sợ hãi, phảng phất như nhìn thấy một thứ gì không thể tưởng tượng. Vẻ mặt của mỗi người đều rất sống động, thế nhưng…\r\n\r\n    - Bọn họ đều đã chết.\r\n\r\n    Phong Vân Vô Kỵ lẩm bẩm nói. Hắn biết, những đệ tử Ma Vực này đều đã hóa thành tượng băng. Tại vị trí của hắn, đã từng có một người khác, tóc bạc, áo bào trắng, tay cầm chiến đao…\r\n\r\n    Chiến Đế!\r\n\r\n    Trung tâm Ma Vực, gió tuyết ào ào, bên trong những tầng mây, hoa tuyết dày đặc không ngừng rơi xuống. Trì Thương đứng bên vách núi, bàn tay mở ra, một phiến hoa tuyết liền rơi vào lòng bàn tay, nhưng lại có màu đen.\r\n\r\n    <\/div>","title":"Chương 310: Ma vực tuyết bay"}