{"text":"﻿    Chương 436: Vùng đất hỗn độn\r\n\r\n    Thiên địa biến ảo, vô số người tiềm tu xuất hiện khiến cho cả đại địa trở nên gần như chật chội. Khi thấy Thanh Minh soi sáng, nhiều người đã vì nghĩa quên thân bước vào trong ba cánh cửa hỗn độn đầy quỷ dị…\r\n\r\n    ……\r\n\r\n    Trên đỉnh Kiếm Các, Phong Vân Vô Kỵ không nói một lời, thân hình bất chợt hóa thành một luồng khói nhẹ vọt lên không. Trên bầu trời, từng làn sóng gợn tỏa ra, ở giữa lộ ra một thông đạo không gian. Thân hình hắn nhẹ nhàng xoay một vòng, như một con cá lao vào bên trong, biến mất không còn thấy.\r\n\r\n    Trong một vị diện khác, gió bụi mênh mông, thiên địa nguyên khí tràn ngập khắp cả không gian. Chỉ cúi mình nhìn thoáng qua, vô số bóng người đã in vào trong mắt Phong Vân Vô Kỵ. Từ trên không nhìn xuống, bóng người dày đặc ngồi xếp bằng, khéo léo xếp thành một trận thế to lớn.\r\n\r\n    Chính giữa trận thế có đặt một cỗ quan tài bằng băng lấp lánh. Trong quan tài, một nữ tử xinh đẹp như tranh vẽ đang lẳng lặng nằm yên, dáng vẻ thật bình thản… chính là người bị trọng thương bởi bí pháp \"Phong Ma Thiên Hạ quyết\" khi Phong tộc hủy diệt băng điện, Ngạo Hàn Yên.\r\n\r\n    Một cơn gió nhẹ thổi qua, Phong Vân Vô Kỵ xuất hiện bên cạnh quan tài băng, ánh mắt hờ hững nhìn nữ tử sau tầng băng mỏng, vẻ mặt chẳng hề biểu lộ cảm xúc vui hay buồn.\r\n\r\n    Nhẹ nhàng gõ lên quan tài băng, Phong Vân Vô Kỵ bắn ra một luồng chân khí được ngộ ra từ bí pháp Phong tộc. Luồng chân khí này nhanh chóng xuyên qua quan tài, truyền vào cơ thể Ngạo Hàn Yên. Cùng lúc ấy, hai mắt của hắn một mở một khép, thần thức khổng lồ đã nhập vào trong biển ý thức của nàng, sau đó lưu lại một bộ công quyết hoàn chỉnh. Khi đã làm xong những việc này, thần thức của hắn nhanh chóng thu về.\r\n\r\n    Phong Vân Vô Kỵ yên lặng đứng bên cạnh quan tài. Khi thấy từng tuyến sinh cơ bắt đầu lưu chuyển trong cơ thể Ngạo Hàn Yên, trong lòng hắn dường như đã yên tâm, thân thể khẽ nhoáng một cái đã vọt lên không, đồng thời cất tiếng gọi lớn:\r\n\r\n    - Vô Cực huynh, mời theo ta trở về Thái Cổ!\r\n\r\n    Lời vừa dứt, tại phía xa, một gã nam tử mặc áo xanh đang ngồi trên mặt đất liền đứng lên. Ngay khi cặp mắt mở ra, trong mắt liền lóe lên một vệt sáng ngời. Không nói một lời, Triệu Vô Cực từ đất bằng phóng lên như một làn khói nhẹ, đuổi theo Phong Vân Vô Kỵ.\r\n\r\n    Trong lòng Phong Vân Vô Kỵ đột nhiên xuất hiện một cảm giác kỳ lạ, thân thể như một vệt cầu vồng đang chuyển động nhanh như tên bắn giữa hư không đột nhiên khựng lại. Từ trong luồng ánh sáng, thân hình Phong Vân Vô Kỵ lại hiện ra, hai mắt khẽ chớp vài cái, một chùm ánh sáng kỳ dị từ trong mắt bắn ra.\r\n\r\n    - Làm sao vậy?\r\n\r\n    Phía sau, Triệu Vô Cực cũng dừng lại, ngập ngừng lên tiếng hỏi. Cũng không biết vì nguyên nhân gì, hắn chợt xuất hiện một cảm giác kỳ quái: vệt sáng từ trong mắt Phong Vân Vô Kỵ bắn ra giống như đang xuyên qua không gian, nhìn đến một nơi xa xôi vô tận. Một loại cảm giác như núi cao ngăn đường chợt dâng lên trong lòng.\r\n\r\n    Từng ánh nước nổi lên, vách chắn giữa không gian đột nhiên biến mất trong mắt Phong Vân Vô Kỵ. Xuyên qua một phiến hư không, tại một không gian khác cách không gian mà đệ tử Kiếm Các đang bế quan không xa, một hố đen khổng lồ lơ lửng giữa không trung. Ma tộc đông như châu chấu từ bên trong hố đen kia tràn ra, tập trung lại phiến không gian này. Trên mặt đất, bốn sợi xích to lớn cố định tại bốn góc. Giữa bốn sợi xích sắt, một kim tự tháp màu đen màu đen to lớn đã gần được xây dựng xong.\r\n\r\n    Vô số ma tộc miệng quát tháo, tay vung roi da đánh lên những cư dân vốn sống trong không gian này… đây là một không gian bị nô dịch.\r\n\r\n    Thế nhưng, đông đảo Ma tộc và kim tự tháp màu đen đang tỏa ra rung động quỷ dị kia đều không phải là đối tượng quan tâm của Phong Vân Vô Kỵ, thứ mà hắn quan tâm là nơi ở giữa tầng không, có đông đảo ma tộc vây quanh như với thần linh.\r\n\r\n    Một bóng người màu trắng quen thuộc lẳng lặng lơ lửng trên không, khí tức lạnh lẽo mà hờ hững.\r\n\r\n    Gần như cùng lúc, tên nam tử kia chậm rãi xoay người lại, hai con mắt màu trắng bạc lạnh lùng vô cảm in vào trong mắt Phong Vân Vô Kỵ… đó chính là Bổn Tôn.\r\n\r\n    Một khoảnh khắc như kéo dài vô tận. Khi hóa thân của hai phân thần xuyên qua tầng tầng vách chắn không gian, đưa mắt nhìn đối phương, một cảm giác liên hệ kỳ diệu đột nhiên sinh ra, giống như nó vốn đã tồn tại như thế. Dưới ảnh hưởng của một loại lực lượng khó có thể nói rõ, cặp mắt đen trắng của Phong Vân Vô Kỵ đột nhiên cũng biến thành màu trắng bạc. Tại khoảnh khắc này, hai phân thần đã hòa hợp làm một, không còn phân chia.\r\n\r\n    Nhưng rất nhanh, ánh sáng màu trắng bạc trong mắt Phong Vân Vô Kỵ nhanh chóng mờ nhạt. Gần như đồng thời, hai người đều quay đầu đi.\r\n\r\n    - Đi thôi!\r\n\r\n    Dứt lời, thân hình Phong Vân Vô Kỵ chợt tăng tốc, mất hút trong không gian thông đạo kia. Phía sau, Triệu Vô Cực do dự giây lát, rồi cũng phóng lên cao, giống như tia chớp lao vào bên trong.\r\n\r\n    Trong quan tài băng, hai hàng mi cong của Ngạo Hàn Yên khẽ giật giật, cuối cùng từ từ mở mắt ra…\r\n\r\n    Thái Cổ, Kiếm các.\r\n\r\n    Một trận gió nhẹ thổi qua, bóng đen chợt lóe lên, Phong Vân Vô Kỵ vừa rời đi lại xuất hiện trước mắt mọi người.\r\n\r\n    - Trì Thương, ngươi hãy ở lại Kiếm Các, tạm thời phụ trách thống lĩnh đệ tử Kiếm Các tại Thái Cổ! Hiện nay cửa vào hỗn độn đã mở rộng, đường dẫn tới hải dương hỗn độn đã thông suốt. Tây Môn huynh, Độc Cô tiền bối, Vô Cực huynh, Thái Huyền sư huynh và Lôi Uyên cư sĩ xin hãy đi theo ta! Những người còn lại công lực chưa đủ, không được tới gần cửa vào hỗn độn trong vòng một trăm dặm!\r\n\r\n    Dứt lời, Phong Vân Vô Kỵ nhún chân tung mình lên không, bay thẳng vê hướng cánh cửa hỗn độn đang tỏa ra khí lạnh dày đặc. Phía sau, vài bóng người cũng lần lượt phóng lên, lao về hướng tây…\r\n\r\n    Từ bầu trời nhìn xuống, chỉ thấy từng dòng người cuồn cuộn mất hút trong ba cánh cửa vào hỗn độn…\r\n\r\n    oOo\r\n\r\n    Pháp tu Hoàng Kim thành.\r\n\r\n    Cuồng phong thét gào khắp nơi. Trong lĩnh vực màu tím, đông đảo pháp tu giả yên lặng bất động. Từng chùm ánh sáng lớn từ trên đỉnh Hoàng Kim tháp bắn xuống bốn phía, hình thành một vòng bảo hộ thật lớn màu tím. Tại Thái Cổ hoàn toàn chìm vào đêm đen, Hoàng Kim Thành giống như một viên ngọc quý đang tỏa ánh hào quang rực rỡ chói mắt.\r\n\r\n    Tại nơi cao nhất của Hoàng Kim thành, Thánh Giả tóc mai màu bạc, người mặc đạo bào đang nhìn về phương tây, trong mắt lộ ra vẻ lo âu:\r\n\r\n    - Sư tôn đã nói, hải dương hỗn độn chính là vùng đất chết, chuyến đi này thật quá nhiều bí ẩn… ai!\r\n\r\n    Thở dài một tiếng, trong đầu y lại xuất hiện bóng dáng của một nam tử áo trắng. Y đã sống qua biết bao năm tháng dài đằng đẵng, nhưng lúc này nhất thời cũng không kìm được tâm tình của mình.\r\n\r\n    - Người này nhất định sẽ đi đến hải dương hỗn độn, có lẽ ta nên giúp hắn gieo một quẻ…\r\n\r\n    Mang theo nửa phần bất đắc dĩ, nửa phần quan tâm, ngón tay Thánh Giả búng ra, khẽ phất một cái xuống dưới. Trong không gian ngang người, tám quẻ tượng bày bố giữa hư không. Năm ngón tay nhanh chóng bấm đốt tính toán, cặp mắt toát ra vẻ cơ trí dần dần khép lại…\r\n\r\n    oOo\r\n\r\n    Cực tây Thái Cổ, cửa vào hỗn độn.\r\n\r\n    Trong hư không, vài đạo cầu vồng màu đen đáp xuống mặt đất, hóa thành những bóng người, chính là nhóm của Phong Vân Vô Kỵ. Xung quanh cửa vào hỗn độn chi môn, sương mù dày đặc mù mịt không tan. Bên dưới sương mù lộ ra từng bộ xương trắng như ẩn như hiện, hẳn là một số yêu thú không kịp chạy trốn, bị khí độc trong hải dương hỗn độn ăn mòn mà chết.\r\n\r\n    Không hề do dự, mái tóc dài của Phong Vân Vô Kỵ khẽ phất nhẹ, thân hình lóe lên đã tiến vào cánh cửa hỗn độn thần bí. Mọi người phía sau cũng nhanh chóng tiến theo…\r\n\r\n    - Nơi này thật là cổ quái.\r\n\r\n    Thái Huyền nhìn lướt qua bốn phía, mở miệng nói.\r\n\r\n    - Đúng vậy, rất cổ quái.\r\n\r\n    Độc Cô Vô Thương gật đầu. Bốn phía đều là sương mù dày đặc, cho dù công lực cỡ như Thái Huyền, tầm nhìn cũng chỉ khoảng mười trượng. Không chỉ như vậy, mỗi người đều cảm giác được áp lực thật lớn sinh ra từ không gian thần bí này.\r\n\r\n    Rõ ràng bọn họ đã đi qua cảnh cửa hỗn độn tiến vào nơi này, nhưng phía sau lại trống rỗng, không thể nhìn thấy cửa vào nằm ở nơi nào. Tất cả đều hiểu rõ, cửa vào hỗn độn chỉ e là thông đạo một chiều, chỉ có vào không có ra.\r\n\r\n    Trước khi mọi người đến nơi, rất đông cường giả Thái Cổ đã tiến vào nơi đây, nhưng xung quanh nhóm Phong Vân Vô Kỵ lai không hề thấy một bóng người nào ngoại trừ sương mù mờ mịt.\r\n\r\n    Ngẩng đầu nhìn lên, chỉ thấy một khoảng không u ám, không trời không trăng. Dưới chân là mặt đất bằng phẳng, rải rác những tảng đá đen lởm chởm. Trong sương mù mờ mịt loáng thoáng nghe được tiếng gào thét của ác thú.\r\n\r\n    Phong Vân Vô Kỵ khẽ chớp mắt, tức thời cặp mắt xuất hiện một màu trắng bạc. Tin tức vô tận như sóng to gió lớn nhanh chóng tràn vào trong biển ý thức, thế giới với hai màu đen trắng lại lần nữa xuất hiện…\r\n\r\n    - Ủa?\r\n\r\n    Lôi Uyên cư sĩ kinh ngạc thốt lên, đưa mắt nhìn Phong Vân Vô Kỵ đang không hề nhúch nhích.\r\n\r\n    Khi đôi mắt Phong Vân Vô Kỵ đột nhiên biến thành màu trắng bạc, một lồng khí tức lạnh lẽo không có một chút tình cảm nhân loại nào nhanh chóng khiến cho bọn người Thái Huyền chú ý. Sau khi nhìn lướt qua đôi mắt màu trắng bạc lạnh lẽo vô tình, tâm thần mọi người đều chấn động.\r\n\r\n    \"Chuyện gì vậy? Vô Kỵ làm sao lại có Phá Vọng Ngân Mâu của Bổn Tôn?\" - Trong lòng Độc Cô Vô Thương không khỏi ngạc nhiên, bất giác nhìn sang bên cạnh, lại vừa vặn nhìn thấy ánh mắt cũng đang lộ vẻ bất ngờ của Tây Môn Y Bắc .\r\n\r\n    - Vô Kỵ, có phát hiện gì không?\r\n\r\n    - Ta cảm thấy sự rung động của thần lực. Hải dương hỗn độn này, e rằng là có Chủ Thần nhúng tay vào… Chuyến này không cần lập công, chỉ cầu không có chuyện gì là được rồi.\r\n\r\n    Trong mắt biến ảo đan xen, khí tức của Bổn Tôn nhanh chóng từ trên người Phong Vân Vô Kỵ nhạt đi.\r\n\r\n    Một câu nói giống như sắt đá in vào đáy lòng mọi người. Độc Cô Vô Thương đối với Phá Vọng Ngân Mâu hiểu sâu hơn một chút, trước đây đã từng loáng thoáng nghe Phong Vân Vô Kỵ nói qua, Phá Vọng Ngân Mâu có thể loại bỏ hư vô, nhìn thẳng vào bản nguyên, có thể nhìn thấy rõ ràng quy tắc vận hành trong hư không.\r\n\r\n    Thần lực, theo như truyền thuyết là sức mạnh của Chủ Thần, mọi người đều chưa từng tiếp xúc qua.\r\n\r\n    \"Vô Kỵ nói vậy hẳn là đã phát hiện gì đó. Chẳng lẽ Phá Vọng Ngân Mâu thấy được thứ gì kỳ lạ sao?\" - Ánh mắt Độc Cô Vô Thương lộ vẻ suy nghĩ, trong lòng nặng trĩu.\r\n\r\n    - Mọi người hãy theo ta!\r\n\r\n    Phong Vân Vô Kỵ nói xong, liền dẫn đầu lướt về phía bên trái. Mọi người phía sau lập tức tiến theo…\r\n\r\n    Đoàn người theo sát Phong Vân Vô Kỵ, đi sâu vào trong sương mù bí hiểm mờ mịt. Dưới chân bọn họ xuất hiện ngày càng nhiều xương trắng… đó đều là xương cốt của nhân loại.\r\n\r\n    - Tới rồi.\r\n\r\n    Một giọng nói lãnh đạm cất lên khiến mọi người lại giật mình.\r\n\r\n    Dưới chân bọn họ là một hải dương tối đen như mực. Trong sóng biển nhấp nhô, vô số xác chết và hài cốt trôi nổi từ gần đến xa, rải rác đến tận cuối tầm nhìn. Những thi thể và hài cốt này có con người, có ma tộc và cả thiên sứ. Từng bộ xương nhấp nhô theo cơn sóng khi chìm khi nổi, những hốc mắt sâu hoắm như đang ngỡ ngàng nhìn lên khoảng không xám xịt.\r\n\r\n    Một cảm giác lịch sử tang thương và thời gian dài đằng đẵng đồng thời dâng lên trong lòng mọi người. Đứng cạnh bờ biển ẩn chứa sức mạnh vô cùng này, mỗi người đều cảm giác được khí tức còn lâu đời hơn cả thời đại chư thần. Nhân loại đứng trước lực lượng mânh mông này tỏ ra vô cùng nhỏ bé.\r\n\r\n    Gió lốc thét gào, từng cơn sóng lớn trào dâng, từng bộ xương mục nát bị sóng biển đánh tung lên trời, sau đó lại nặng nề rơi xuống, khiến mặt biển bắn lên vô số bọt nước. Giữa phiến hải dương điên cuồng giận dữ, một cây cầu đá màu đen rộng hơn một trượng có hai sợi dây xích kéo thẳng vào sâu trong biển lớn.\r\n\r\n    - Đây hẳn là đường đi qua hải dương hỗn độn, thông đến đến vùng đất hỗn độn\r\n\r\n    Một thanh âm đạm mạc như đang nói một mình từ phía sau vang lên. Cùng lúc ấy, từ trong sương mù dày đặc hai bên truyền đến những tiếng bước chân rõ ràng. Chẳng mấy chốc, phía sau Phong Vân Vô Kỵ đã xuất hiện mười mấy cao thủ thực lực đều đạt đến Thần cấp, ánh mắt họ lướt qua nhóm người Phong Vân Vô Kỵ rồi khẽ gật đầu.\r\n\r\n    - Chư vị cũng vì Thời Gian chi kiếm kia mà đến phải không?\r\n\r\n    Phong Vân Vô Kỵ gật đầu:\r\n\r\n    - Hẳn các vị cũng vì thế mà đến?\r\n\r\n    - Phải mà lại không phải. Vùng đất Hỗn độn này không chỉ thông đến Thái Cổ mà còn thông với cả Ma Giới và Thiên Đường. Tất nhiên là chúng ta cũng muốn lấy được Thời Gian chi kiếm. Có được một món thần khí, dù sao cũng có tác dụng lớn đối với tộc ta. Nhưng chủ yếu nhất, đó là chúng ta muốn thăm dò tình hình Ma Giới hiện giờ.\r\n\r\n    - Ồ?\r\n\r\n    - Thánh điện sớm có ghi lại, mỗi lần cửa vào hỗn độn mở ra, các cường giả nhất định sẽ tụ tập tại nơi này để thăm dò bí mật của thời gian. Trong vô số quy tắc, cũng chỉ có duy nhất đạo của thời gian là không thể nắm trong tay, cho dù mạnh như chủ thần cũng không làm được. Vô số quy tắc đều phụ thuộc vào phép tắc, chỉ có quy tắc thời gian là cực kỳ đặc biệt. Phàm những người tiến vào vùng đất hỗn độn, đều hi vọng có thể từ Thời Gian chi kiếm kia nhìn thấu bí mật của thời gian, tiến tới nắm giữ thời gian, trở thành Thời Gian Chủ Thần. Khó ai có thể cưỡng lại sự dụ hoặc của việc trở thành người nắm giữ thời gian, cũng vì vậy, hầu như cường giả các tộc đều sẽ đến nơi này để thử vận may.\r\n\r\n    Ngừng một chút, nam tử dẫn đầu tiếp tục nói:\r\n\r\n    - Ngôi sao đầu tiên trong cửu tinh đã xuất hiện, hỗn loạn đã sớm hiện ra. Lần trước cửu tinh tề tụ, chính là lúc thần ma đại chiến. Trong các tộc đà sớm lưu truyền câu nói: \"cửu tinh tề tụ, thần ma tất chiến\". Lần này bọn ta xuất quan, đó là muốn xem thử sau hàng tỉ năm, thực lực của Ma tộc rốt cuộc đã khôi phục ra sao.\r\n\r\n    Phong Vân Vô Kỵ nhìn chiếc cầu đá bắc qua hải dương hỗn độn, mở miệng nói:\r\n\r\n    - Nơi này vô cùng hung hiểm, khắp nơi đều có thần lực xung động va chạm với nhau, chư vị phải nên cẩn thận mới được!\r\n\r\n    Đám cường giả nghe vậy đều đưa mắt nhìn nhau, sau đó nam tử kia lại lên tiếng:\r\n\r\n    - Các hạ nói không sai. Chủ Thần đều sinh ra từ trong hỗn độn. Ma giới có lời đồn rằng, hải dương hỗn độn này đã từng là nơi sinh ra Hắc Ám Chủ Thần thứ mười bốn, nhưng giữa đường lại thất bại. Gió lốc trong phiến hư không này, nghe đồn chính là cơn giận phát ra trước khi hắn hoàn toàn tan rã…\r\n\r\n    \"Ào!\"\r\n\r\n    Một cơn sóng đã cắt ngang lời kể của gã nam tử kia. Dưới ánh mắt chăm chú của mọi người, một bóng đen hình người bỗng từ trong nước biển đen kịt nhô lên, những giọt nước biển đen như mực từ thân thể hắn chảy xuống ròng ròng…\r\n\r\n    \"Rốp!\"\r\n\r\n    Sau vài tiếng động, sau lưng kẻ vừa chui ra từ biển hỗn độn, bốn cái cánh chim dài hơn hai trượng dần dần xoè ra, mùi chết chóc nồng nặc tỏa ra trong gió.\r\n\r\n    \"Kéc!\"\r\n\r\n    Sau khi bò ra khỏi hải dương hỗn độn, tên đọa lạc thiên sứ quỷ dị kia đột nhiên cất lên một tiếng kêu the thé chói tai, miệng ngoạc hẳn ra để lộ hai chiếc răng nanh dài nhọn.\r\n\r\n    \"Phạch!\"\r\n\r\n    Bốn cánh quạt mạnh, cuộn lên một đoàn khí đen. Tên đọa lạc thiên sứ nồng nặc mùi chết kia bay lên, tay phải mở ra. Từ trong nước biển, một cây trường kích thật lớn vọt lên, nằm gọn trong bàn tay hắn.\r\n\r\n    \"Vút!\"\r\n\r\n    Cây trường kích màu đen từ trên cao bắn về phía mọi người bên dưới.\r\n\r\n    Một vệt sáng chợt lóe lên trong mắt Phong Vân Vô Kỵ. Cây trường kích từ hư không bay xuống, vẽ ra một vết tích dài mấy chục trượng đột nhiên bay ngược trở về…\r\n\r\n    \"Ầm!\"\r\n\r\n    Cây trường kích kia đột nhiên biến mất, khi xuất hiện trở lại thì đã phá ra một lỗ hổng trên người tên đọa lạc thiên sứ kia, lực lượng cường đại khiến cho hắn bắn về phía sau, sau khi vẽ nên một đường cong liền rơi vào trong lòng biển hỗn độn sâu thẳm.\r\n\r\n    - Đi mau, nơi đây không thích hợp ở lâu!\r\n\r\n    Gã nam tử dẫn đầu vội vã nói, sau đó lập tức phóng về phía cây cầu đá nằm chơ vơ giữa hai dương hỗn độn. Những người còn lại cũng nhanh chóng theo sát phía sau.\r\n\r\n    Gần như ngay lúc ấy, từ trong hải dương hỗn độn, xương trắng rung động, từng bóng người ùn ùn lao lên, mùi tử vong bốc ra càng lúc càng nồng nặc.\r\n\r\n    \"Phạch, phạch, phạch!\"\r\n\r\n    Những tiếng vỗ cánh phành phạch vang lên. Ven bờ biển hỗn độn, vô số đọa lạc thiên sứ từ sâu trong lòng biển bay ra. Trên người bọn chúng hoàn toàn không thể tìm được hơi thở nào của sự sống, chỉ có mùi chết chóc và sát khí cuồng bạo.\r\n\r\n    - Vô Kỵ, chúng ta hãy mau rời khỏi chỗ này! Những đọa lạc thiên sứ này số lượng quá đông, hơn nữa còn rất cổ quái.\r\n\r\n    Phía sau, Độc Cô Vô Thương cất tiếng nói.\r\n\r\n    - Không cần lo lắng! Những đọa lạc thiên sứ kia đã bị lực lượng của hải dương hỗn độn này ăn mòn, bất kể là lực lượng, tính chất hay những thứ khác đều đã biến đổi không ít, có điều vẫn chưa đủ để uy hiếp chúng ta. Bây giờ có lẽ nên đi giúp đỡ những người kia đi!\r\n\r\n    Phong Vân Vô Kỵ nói, sau đó quay đầu về phía những tiếng hò hét giận dữ vang lên trong sương mù dày đặc. Những tiếng thét này đều là của nhân tộc Thái Cổ tiến vào nơi đây.\r\n\r\n    - Vô Kỵ, ngươi chính là chủ nhân của Kiếm các, hết thảy đều làm theo lời ngươi đi!\r\n\r\n    Thái Huyền không quan tâm nói.\r\n\r\n    - Theo lời người kia vừa nói, lần này chỉ sợ Ma Giới và Thiên Đường đều phái người tiến vào nơi đây. Đối phương thế lớn, nếu như chúng ta quá phân tán ra, sợ rằng rất dễ bị đối phương tiêu diệt từng người. Nếu có thể liên hệ với những tộc nhân khác tiến vào nơi đây, chuyến đi này tự nhiên có lợi ích rất lớn.\r\n\r\n    Lôi Uyên cư sĩ suy nghĩ một chút rồi nói.\r\n\r\n    - Vậy thì đi thôi!\r\n\r\n    \"Kéc!\"\r\n\r\n    Ven bờ biển, từng bóng đen không ngừng vọt lên trời. Ở nơi xa hơn, đông đảo đọa lạc thiên sứ bốn cánh từ trong hải dương hỗn độn bay lên, lơ lửng trong không trung. Bốn cánh mở ra, vô số tia lửa điện từ trong cánh phóng ra khắp bầu trời, những tiếng đùng đoằng dày đặc liên miên không dứt bên tai.\r\n\r\n    \"Vút vút vút!\"\r\n\r\n    Từng cây trường kích màu đen đang mang theo tia sét từ bốn phương tám hướng phóng về phía nhón người Phong Vân Vô ỵ, nhưng chỉ vừa bay được vài trượng, lập tức quay ngược trở về với tốc độ nhanh hơn gấp bội, chuẩn xác không gì sánh được xuyên qua thân thể đọa lạc thiên sứ. Lần lượt từng tên như một đàn cá chìm vào giữa lòng biển hỗn độn sâu thẳm.\r\n\r\n    Không ai xuất thủ, nhưng tất cả công kích đều trở về với kẻ đã phát ra. Ánh mắt Thái Huyền liếc nhìn vẻ mặt ung dung của Phong Vân Vô Kỵ, trong lòng hiểu rõ, tất cả những việc này e đều do Phong Vân Vô Kỵ làm… Sau khi Phong Vân Vô Kỵ xuất quan, với năng lực Thái Huyền cũng không sao nhìn thấu được sâu cạn của hắn.\r\n\r\n    - A!\r\n\r\n    Sau một tiếng gào hung bạo, sương mù dày đặc phía trước dần dần tản ra. Trong hư không, giữa vô số đọa lạc thiên sứ bốn cánh vẻ mặt lạnh lùng, một vầng sáng lĩnh vực rực rỡ dần dần khoách triển ra, tiếng đùng đoằng không ngừng bên tai…\r\n\r\n    \"Ầm!\"\r\n\r\n    Hàng loạt đọa lạc thiên sứ chạm vài rìa lĩnh vực đều rơi xuống, rải rác trên mặt đất.\r\n\r\n    \"Kéc!\"\r\n\r\n    Giống như bị thứ gì kích thích, từ bốn phía, ngày càng có nhiều đọa lạc thiên sứ lao nhanh về nơi có lĩnh vực đang mở rộng kia.\r\n\r\n    \"Gào!\"\r\n\r\n    Một tiếng gầm giận dữ vang lên. Từ nơi mà đọa lạc thiên sứ tập trung dày đặc nhất, giống như có một con mãnh thú đang từ đó lao ra, vô số đọa lạc thiên sứ bị đánh bay. Những tiếng chân nặng nề vang lên, một gã đọa lạc thiên sứ có mái tóc màu nâu, thân mang giáp nặng bỗng bước nhanh ra. Trong tay hắn là một cây trường kích dài hơn hai trượng, trên trường kích có những ký tự nhỏ bé hình thành nên những phù văn.\r\n\r\n    - A!\r\n\r\n    Sau một tiếng gào, tên đọa lạc thiên sứ với khí tức chết chóc mãnh liệt kia tung người lên, phía sau có rất nhiều đọa lạc thiên sứ bay theo.\r\n\r\n    \"Kéc!\"\r\n\r\n    Những tiếng gào thét đinh tai nhức óc vang lên phá nát trường không. Cùng lúc ấy, bốn chiếc cánh chim từ sau lưng tên đọa lạc thiên sứ kia duỗi ra. Trong tiếng ngâm xướng trầm bồng du dương, bốn cánh chim màu đen hẹp dài bắn ra những tia sáng đen kịt mà cường liệt.\r\n\r\n    \"Ầm ầm!\"\r\n\r\n    Nơi xa, vùng biển hỗn độn đột nhiên nổi lên từng cơn sóng lớn cao cả ngàn trượng. Từng luồng sương mù từ trong hải dương bốc lên, vô số oan hồn qua lại như con thoi ở bên trong, thoắt ẩn thoắt hiện. Tất cả mọi người đều cảm giác được những dòng nguyên lực hỗn độn, từ hư không bốn phía đang nhanh chóng thấm vào bốn cánh sau lưng gã đọa lạc thiên sứ kia. Trong nháy mắt, bốn bóng đen từ rìa của cánh chim bắn ra mấy trăm trượng. Từng cơn sóng năng lượng tràn ngập trong hư không điên cuồng tràn vào trong bốn bóng đen kia.\r\n\r\n    - A!\r\n\r\n    Sau một tiếng gào dữ dội, những chiếc cánh chim sau lưng khẽ rung lên, bóng đen đầy trời hòa cùng lực lượng hỗn độn bắn ngược trở về, theo một quyền của tên đọa lạc thiên sứ kia đánh thẳng vào giữa lĩnh vực hình cung nọ.\r\n\r\n    \"Ầm!\"\r\n\r\n    Tên đọa lạc thiên sứ đã hoàn toàn bị phiến không gian nguyên lực này ăn mòn tung một quyền, phá tan lĩnh vực đang mở ra giữa không trung. Cùng lúc ấy, những đọa lạc thiên sứ đông đảo phía sau cũng kêu lên, gập mình lao thẳng tới. Bên trong lĩnh vực, vài cường giả Thái Cổ trơ trọi hiện lên trong mắt chúng thiên sứ, bọn họ đã hoàn toàn bị bao vây.\r\n\r\n    Một cơn gió nhẹ thổi qua khiến vài lọn tóc dài trên trán tung bay. Ngay lúc này, Phong Vân Vô Kỵ bỗng giơ một tay lên. Mặt đất chấn động, dưới một lực lượng không cách nào hình dung, không cách nào cản trở, đọa lạc thiên sứ vốn đông đảo như châu chấu bỗng văng ra khắp bốn phương tám hướng. Gần như đồng thời, một bóng người chợt lóe lên trước bàn tay đang giơ cao. Tên đọa lạc thiên sứ cường đại đã tung một quyền đánh vào lĩnh vực của gã nhân tộc kia không biết vì sao lại xuất hiện trước bàn tay của Phong Vân Vô Kỵ, bị năm ngón tay như kìm sắt kia bóp chặt cổ. Trước năm ngón tay đang nắm chặt kia, toàn bộ lực lượng của hắn đều bị dồn ứ trong người, không thể dùng được một chút nào, giống như một con búp bê rách bị người khác nhấc lên trên không, ngay cả giãy dụa phản kháng cũng làm không được.\r\n\r\n    Trên mặt Phong Vân Vô Kỵ hiện lên vẻ lạnh lẽo vô tình. Dưới ánh mắt chăm chú của mọi người, năm ngón tay vặn một cái. Một tiếng \"cạch\" vang lên, cái cổ của tên đọa lạc thiên sứ kia đã đứt lìa, sau đó thân thể như một tấm vải rách bị ném qua một bên. Những bộ phận từ cổ trở xuống đều hóa thành phấn vụn rơi lả tả, chỉ còn lại một chiếc đầu nằm lăn lóc trên mặt đất.\r\n\r\n    <\/div>","title":"Chương 436: Vùng đất hỗn độn"}