{"text":"﻿    Chương 512: Quyết chiến Xi Vưu (3.1)\r\n\r\n    - A!\r\n\r\n    Xi Vưu chiến giáp lại nhận chủ lần nữa. Lấy được bộ giáp quý giá nằm mơ cũng muốn có này, Đệ Nhất phân thần trong lòng vui mừng, không nhịn được ngửa mặt lên trời thét dài. Cảm nhận được từng đợt ma nguyên từ Xi Vưu chiến giáp truyền đến lưu chuyển trong cơ thể, một loại cảm giác huyết mạch liên kết dâng lên trong lòng, giống như bộ này chiến giáp đã trở thành một phần thân thể của hắn.\r\n\r\n    Nhưng điều khiến cho Đệ Nhất phân thần hưng phấn nhất chính là, với tác dụng gia tăng biên độ ý thức của giáp vai, phạm vi khống chế sát lục quy tắc của hắn hiện giờ đã mạnh hơn gấp trăm lần so với ban đầu. Dưới tác dụng của sát lục quy tắc, sát khí như thủy triều cuồn cuộn không ngừng tràn vào trong cơ thể hắn.\r\n\r\n    Cảm giác được rõ ràng quá trình thực lực tăng trưởng khiến cho lòng tự tin của Đệ Nhất phân thần tăng mạnh, tại khoảnh khắc này, hắn thậm chí muốn thay thế Đệ Tam phân thần đi chiến đấu với Xi Vưu.\r\n\r\n    \"Nếu như Đế Thích Thiên nói không sai, Xi Vưu chiến giáp này và Sát Lục chiến giáp kia có thể đều là vật của Hắc Ám Chủ Thần thứ mười bốn, vậy đợi sau khi ta giết chết khí hồn của Sát Lục chiến giáp, đoạt lại Sát Lục chiến giáp, kết hợp hai cái nhất định sẽ có công dụng khác. Là chiến giáp Chủ Thần, có tệ thì cũng sẽ không đến nỗi nào.\" - Đệ Nhất phân thần thầm nói: \"Có điều nếu như giáp vai này và Sát Lục chiến giáp là một thể, vậy giáp vai của Sát Lục chiến giáp rốt cuộc là sao?\"\r\n\r\n    Vấn đề này vẫn luôn quanh quẩn trong lòng Đệ Nhất phân thần, không thể giải thích được.\r\n\r\n    \"Mặc kệ nó, đợi đến lúc tìm được khí hồn kia rồi hãy nói. Mẹ nó, tại vùng đất bỏ hoang lại dám phản bội bản tọa... trong chuyện này nhất định là có vấn đề!\" - Tạm thời bỏ qua nghi ngờ đối với Sát Lục chiến giáp, Đệ Nhất phân thần ngẩng đầu nhìn về phía trước, chỉ thấy toàn bộ Ma vực đều trống không, ma khí vốn dày đặc cũng nhạt đi không ít.\r\n\r\n    \"Không phải chứ, nhanh như vậy đã đánh đến không gian khác rồi sao?\" – Đến khi Đệ Nhất phân thần khôi phục tinh thần lại, chợt phát hiện Đệ Tam phân thần và Xi Vưu đã biến mất khỏi Ma Đô. Đệ Nhất phân thần đang định truy theo khí tức mà ĐệTam phân thần lưu lại, đột nhiên cảm nhận được một luồng thần thức cường đại tập trung vào mình, liền bất giác nhìn về hướng bên phải. Chỉ thấy một đoàn sương máu đỏ rực tỏa ra khắp không trung, ở trung tâm sương máu có một bóng người quen thuộc đang chậm rãi dời mắt khỏi người Đệ Nhất phân thần, người này chính là Huyết Hải Ma Quân.\r\n\r\n    \"Người này trông rất quen.\" - Huyết Hải Ma Quân thật nhanh liếc mắt nhìn Đệ Nhất phân thần một cái, trong lòng tự nhủ. Ngày đó Huyết Hải Ma Quân và Đệ Nhất phân thần chỉ có duyên gặp mặt một lần, cộng thêm cao thủ Thái Cổ có mặt quá đông, mà Đệ Nhất phân thần lại cố tình che giấu, cho nên nhất thời cũng không nhận ra. Vừa rồi phương thức xuất hiện của Đệ Nhất phân thần có chút đặc biệt, không giống như bất kỳ thuật đi xuyên qua không gian nào của Thái Cổ, v2 vậy đã khiến cho Huyết Hải Ma Quân chú ý.\r\n\r\n    \"Ầm!\"\r\n\r\n    Huyết Hải Ma Quân búng tay phát ra một ánh máu lớn khoảng chừng ngón cái, mở ra một thông đạo không gian giữa hư không, sau đó ung dung chậm rãi bước vào bên trong.\r\n\r\n    Sau người vang lên những tiếng xé gió nhanh chóng đến gần. Ma thức của Đệ Nhất phân thần đảo qua, biết là đám người xem cuộc chiến đang bay đến nơi này, trong lòng cũng không muốn bị nhận ra, liền tiện tay mở ra một thông đạo không gian, sau đó bước vào bên trong biến mất không còn thấy.\r\n\r\n    Gần như chỉ sau đó một chút, Trì Thương người mặc áo trắng, tay cầm Xích Tiêu trường kiếm bước giữa không trung lướt đến, trong đôi mắt sáng như sao phản chiếu một vệt hình ảnh cuối cùng của Đệ Nhất phân thần, trên mặt lộ ra thần sắc như suy nghĩ gì đó.\r\n\r\n    Đệ Nhất phân thần một đường truy theo khí tức mà Phong Vân Vô Kỵ lưu lại, không ngừng xuyên qua tầng tầng không gian. Dọc theo đường đi, hắn nhìn thấy rất nhiều không gian vỡ vụn trôi nổi trong hư không, trong những mảnh vụn này lại không có thi thể của sinh vật.\r\n\r\n    Mỗi khi vượt qua một không gian, Đệ Nhất phân thần đều có thể thông qua tình huống của những không gian sụp đổ kia, cảm nhận được cảnh tượng giao đấu giữa Xi Vưu và Đệ Tam phân thần. Hai người đều là tuyệt đỉnh cường giả, mỗi chiêu mỗi thức đều có uy lực rất lớn. Những không gian có kết cấu hơi rời rạc một chút thì đều không chịu chân khí va chạm của hai người, hoàn toàn tan vỡ. Ngay cả những không gian nhỏ bình thường cũng không chịu nổi năng lượng công kích hùng hậu của bọn họ. Những nơi hai người đi qua, hoàn toàn lưu lại một cảnh tượng như ngày tận thế.\r\n\r\n    \"Đệ Tam hình như có phần e dè.\" - Đệ Nhất phân thần xuyên qua một phiến hư không đen kịt trải đầy mảnh vụn không gian sắc bén, tiến vào một không gian đầy dung nham nóng chảy. Không gian này giống như mới trải qua lúc sơ khai, khắp nơi là nham thạch và hố sâu, vô số con bò cạp giơ chiếc bụng màu đỏ lẳng lặng trôi nổi trong nham thạch nóng chảy.\r\n\r\n    Một đường đi theo khí tức do Đệ Tam phân thần lưu lại, dần dần Đệ Nhất phân thần phát hiện, hai người kia dường như luôn chọn những không gian có người ở thưa thớt, hoặc là không có bất kỳ dấu vết nào của nhân loại để chiến đấu.\r\n\r\n    Với tác phong của Xi Vưu thì dĩ nhiên sẽ không cố kỵ nhiều như vậy. Giống như những người sống trong không gian này đều là người bình thường không biết võ công, nhưng Xi Vưu lại hành động không do dự chút nào, một chiêu đánh xuống, y vốn không hề quan tâm kình lực còn sót lại sẽ giết chết bao nhiêu người.\r\n\r\n    Với loại tình huống này, cách giải thích duy nhất chỉ có thể là Đệ Tam phân thần không muốn trận chiến của hai người ảnh hưởng đến đám người Thái Cổ và nhân loại ở không gian khác, cho nên mới luôn chọn những không gian đổ nát ít người ở này.\r\n\r\n    Trận chiến giữa Xi Vưu và Đệ Tam phân thần dường như càng lúc càng kịch liệt, hai người không ngừng qua lại như con thoi trong không gian, tần suất biến đổi càng lúc càng nhanh. Đệ Nhất phân thần bỗng cảm giác được khí tức hai người lưu lại đang nhanh chóng tan đi.\r\n\r\n    \"Bỏ đi!\" - Đệ Nhất phân thần cũng không có lòng dạ nào quan sát dấu vết cuộc chiến của hai người, liền trực tiếp hóa thân thành Thiên Ma, nhanh chóng bay về hướng Đệ Tam phân thần và Xi Vưu vừa biến mất.\r\n\r\n    oOo\r\n\r\n    Đúng như dự đoán của Đệ Nhất phân thần, Phong Vân Vô Kỵ và Xi Vưu cứ cách một lát thì lại đổi một không gian khác để giao đấu. Công kích liên tục khiến cho vô số không gian tan vỡ và sụp đổ.\r\n\r\n    Phong Vân Vô Kỵ vốn không muốn làm ảnh hưởng đến những nhân loại khác. Xi Vưu mặc dù nhìn thấu điểm này, nhưng cũng không có ý thay đổi. Giờ phút này, tất cả tâm thần của y đã hoàn toàn tập trung vào trên người Phong Vân Vô Kỵ. Hai người đều sử dụng chiêu thức thành danh của mình, đương nhiên đều là những tuyệt học trước kia. Cả Phong Vân Vô Kỵ hay Xi Vưu đều đang thử dò xét giới hạn của đối phương.\r\n\r\n    Lúc đầu Xi Vưu còn ứng phó rất ung dung, nhưng sau đó thì lại khó bình tĩnh được.\r\n\r\n    Mỗi tuyệt học Phong Vân Vô Kỵ đều chỉ sử dụng một lần, bất kể là Vô Hạn Tiểu Thiên Địa hay là kiếm đạo của Tây Môn. Sau một lần luân hồi, chiêu thức của Phong Vân Vô Kỵ đã trở nên rất gọn gàng dứt khoát, chỉ đơn giản là chém ra từng kiếm.\r\n\r\n    Kiếm nguyên thuần túy và ngưng tụ nhất trong vũ trụ tập trung vào trong Đệ Ngũ Kiếm Đảm, hóa thành một ánh kiếm tận trời chém về phía Xi Vưu. Loại phương thức đơn giản nhất này lại có uy hiếp mãnh liệt nhất. Trong mỗi kiếm của Phong Vân Vô Kỵ đều ẩn chứa kiếm ý của Tây Môn Y Bắc, loại kiếm đạo đơn giản mà cực đoan này khiến cho ngay cả Xi Vưu cũng không dám khinh thường.\r\n\r\n    Tại tây bắc của Ma Giới.\r\n\r\n    Phong ba do chủ nhân Sát Lục gây nên cũng chưa hoàn toàn lắng xuống, thế lực của các vương triều còn sót lại vẫn đang lùng sục tại Ma Giới thứ nhất, tìm kiếm tung tích của chủ nhân Sát Lục để dễ bề ăn nói với các Hắc Ám Quân Chủ. Dưới uy thế của các vương triều, vô số yêu ma cấp thấp sinh trưởng ở nơi này cũng lưỡng lự không biết có nên ở lại khu vực rộng lớn này hay không.\r\n\r\n    Sau khi tìm tòi mấy ngày, lũ yêu ma vẫn không thu hoạch được gì. Đồng thời trong lòng cũng biết, dù có tìm kiếm được thì đám yêu ma cấp thấp như mình cũng chẳng phải là địch thủ của đối phương, vì vậy liền trở nên lười nhác, chuyển sang nhắm vào những cừu địch trước kia, khiến cho giết chóc lại nổi lên. Đối với việc chém giết của những yêu ma cấp thấp này, vương triều Khải Tát cũng lười để ý tới, chỉ cắm cờ có thêu hình vương miện bụi gai màu bạc của vương triều tại nơi cao nhất trên dãy núi này, nhằm cho biết là từ phía dưới chếch về hướng tây bắc một chút chính là khu vực của Quang Ám quốc độ mới thành lập đang xây dựng rầm rộ. Đối với thế lực mới thành lập này, ngay cả vương triều Khải Tát cũng rất là kiêng kỵ.\r\n\r\n    \"Ầm!\"\r\n\r\n    Trên bầu trời một dãy núi cao liên miên tại Ma Giới, đột nhiên phát ra một tiếng nổ lớn, đồng thời một cơn cuồng phong từ bầu trời cuốn ngược xuống. Mặt đất nhanh chóng bị bóng tối bao trùm.\r\n\r\n    Trên dãy núi liên tục, một tên yêu ma dữ tợn thân cao hai trượng, làn da đen kịt thô ráp đang giao chiến với một tên đại tướng thủ hạ của Áo Cổ Tư Đinh ở phương nam. Bỗng nhiên hai người gần như đều có dự cảm, liền ngẩng đầu nhìn lên trời. Chỉ thấy phía trên ngọn núi, một tảng đá to lớn chậm rãi xuyên qua hư không xuất hiện trên bầu trời, bóng đen của nó in xuống khiến mặt đất càng trở nên đen kịt, ngay cả ánh sáng ảm đạm do năm ngôi sao chiếu xuống cũng bị che khuất.\r\n\r\n    - Đây là... chuyện gì?\r\n\r\n    Tên đại tướng thủ hạ của Áo Cổ Tư Đinh đứng trên một đỉnh núi cao màu đen, nhìn lên tảng đá to lớn hình bầu dục trên đỉnh đầu nói.\r\n\r\n    Cách đó mấy ngọn núi, một gã yêu ma khác cũng ngây người. Tảng đá to lớn kia gần như che phủ tất cả ánh sáng phía trên hai người. Bọn họ đều cảm giác được hai luồng khí tức cực kỳ cường đại phía trên tảng đá kia. Trong lúc đang kinh hãi nghi hoặc, chợt nghe phía trên vang lên một giọng nói hùng hồn và uy nghiêm.\r\n\r\n    - Phong Vân Vô Kỵ, ngươi dùng hết tâm cơ dẫn bản tọa từ Thái Cổ đến Ma Giới. Bây giờ nơi này tất cả đều là ma tộc, dù động tĩnh có lớn hơn thì kẻ chết cũng không phải là nhân tộc ta, như vậy ngươi đã hài lòng rồi chứ?\r\n\r\n    Xi Vưu đứng ở ven rìa tảng đá, bỗng nhiên tiến lên phía trước một bước, áo choàng sau người phất lên, nhìn chằm chằm vào Phong Vân Vô Kỵ ở đầu bên kia, lạnh lùng nói.\r\n\r\n    Xi Vưu còn chưa nói hết, bỗng nghe được một tiếng hét lớn từ phương xa truyền đến:\r\n\r\n    - Các ngươi là ai? Có biết đây là lãnh địa của vương triều Khải Tát chúng ta không? Mau khai báo lai lịch của các ngươi rồi cút đi!\r\n\r\n    Một đội chiến sĩ ma tộc từ nơi chân trời phía xa bay đến. Dù là Xi Vưu hay Phong Vân Vô Kỵ, khí tức cường đại của hai người trên cả Ma Giới cũng có thể đếm được trên đầu ngón tay. Đối với những chiến sĩ vương triều này, cho dù đối phương có mạnh hơn một cấp hay hai cấp thì cũng chẳng có ý nghĩa gì, chỉ cần biết đối phương cường đại là đủ. Nếu như bọn chúng chỉ là một đám ác ma lưu lạc thì cũng sẽ không dám nhúng tay vào, thế nhưng những kẻ này lại ỷ vào thân phận chiến sĩ vương triều của mình, vốn chẳng coi những cường giả bình thường vào đâu, ngay cả khi công lực của đối phương mạnh hơn mình.\r\n\r\n    - Vương triều Khải Tát là cái quái gì?\r\n\r\n    Xi Vưu nhướng mày, không kiên nhẫn đánh ra một chưởng. Một quả cầu sấm sét từ lòng bàn tay bắn ra, nhanh như chớp đánh trúng đám chiến sĩ vương triều kia. Chỉ nghe một tiếng nổ vang, những chiến sĩ của vương triều Khải Tát nhiều chuyện chạy đến đều hóa thành tro bụi, ngay cả mảnh vụn cũng không lưu lại.\r\n\r\n    Đối với việc Xi Vưu một chưởng tiêu diệt đám vương triều chiến sĩ kia, Phong Vân Vô Kỵ cũng chẳng hề chớp mắt, giống như chưa từng để ý tới. Lúc này trên gương mặt lạnh lùng của hắn cuối cùng cũng hiện lên vẻ tươi cười:\r\n\r\n    - Ước định của ta và ngươi chỉ giới hạn trong hai người chúng ta. Nếu như chiến đấu ở Thái Cổ thì chắc chắn sẽ ảnh hưởng đến người vô tội. Một khi xuất hiện tình huống này, ngươi cảm thấy ước định của chúng còn bất cứ hiệu lực nào sao? Đến lúc đó nhất định là sẽ không chết không thôi.\r\n\r\n    - Nhìn khắp vũ trụ, Ma Giới này cũng giống như Thái Cổ, có kết cấu không gian rất chắc chắn. Dù có giao đấu ra sao thì cũng không cần e ngại điều gì, như vậy chẳng phải là tuyệt nhất sao?\r\n\r\n    Phong Vân Vô Kỵ nói ra suy nghĩ trong lòng.\r\n\r\n    Hai người trên đường đến Ma Giới này đã vượt qua vô số không gian, cũng đã phá tan vô số không gian. Kỳ quái là cho dù hai người giao thủ rung trời chuyển đất như thế nào, khối đá to lớn dưới chân kia vẫn không hề tan vỡ, có mấy lần bị kình khí hỗn loạn của hai người làm nứt ra, nhưng rất nhanh lại được một lực lượng kỳ dị gắn kết thành một khối.\r\n\r\n    Mặc dù hai người đều không lên tiếng, nhưng dường như đã ngầm thừa nhận một việc: dùng tảng đá này làm giới hạn giao đấu, nếu như lui ra phạm vi của tảng đá cũng đồng nghĩa với thua cuộc. Do đó mỗi khi tảng đá dưới chân sắp vỡ vụn ra, lại được hai bên ngưng tụ lại lần nữa.\r\n\r\n    \"Đinh!\"\r\n\r\n    Trong tiếng kiếm rung réo rắt như rồng ngâm, bàn tay Phong Vân Vô Kỵ duỗi ra, Đệ Ngũ Kiếm Đảm từ ba thước co lại trượt vào trong tay áo biến mất không thấy.\r\n\r\n    Xi Vưu vừa thấy Phong Vân Vô Kỵ thu kiếm, con ngươi lập tức co rút lại, sâu trong mắt hiện lên vẻ hưng phấn.\r\n\r\n    Xi Vưu trong lòng biết, cảnh giới hôm nay của Phong Vân Vô Kỵ đã không còn chênh lệch với mình bao nhiêu, cho dù có kém một chút thì cũng sẽ không nhiều. Bất kể là lúc trước dùng kiếm, dùng đao hay là dùng búa để thành danh, khi công lực đạt đến mức độ này, tất cả khác biệt đều chỉ phụ thuộc vào sự lĩnh ngộ đặc biệt của từng người đối với quy tắc.\r\n\r\n    Phong Vân Vô Kỵ thu kiếm, dĩ nhiên là muốn bỏ qua kiếm chiêu đã thành danh, chuyển sang dùng đạo của quy tắc mà hắn nắm giữ làm thủ đoạn công kích.\r\n\r\n    - Gào!\r\n\r\n    Chân khí trong cơ thể Xi Vưu bừng lên, khí tức hắc ám dày đặc từ trong cơ thể tỏa ra, hóa thành một mảng sương đen nồng đậm. Đoàn sương đen kia thấp thoáng kết thành một chiếc đầu ma thần dữ tợn, há mồm gầm thét. Ngay khi Xi Vưu chuẩn bị ứng phó với công kích của Phong Vân Vô Kỵ, đột nhiên một luồng dao động ý thức cường đại từ phía trước truyền đến, giống như có thể làm núi lở đất tan, vũ trụ biến hóa. Xi Vưu biến sắc, cũng không kịp có phản ứng nào khác, ma thức to lớn liền từ trong cơ thể phát ra, nghênh đón thần thức công kích của Phong Vân Vô Kỵ.\r\n\r\n    \"Ầm!\"\r\n\r\n    Ý thức của hai cường giả giống như hai con giao long trong hư không va chạm mạnh vào nhau.\r\n\r\n    - Hự!\r\n\r\n    - A!\r\n\r\n    Cả hai đồng thời rên một tiếng. Thân thể Xi Vưu lắc lư, dưới chân liên tiếp lùi lại mấy bước. Tại khoảnh khắc này, linh hồn của y giống như bị đập mạnh một cái, nơi ngực khí huyết cuộn trào, một mùi tanh lập tức dâng đến cổ họng, nhưng lại bị Xi Vưu nuốt vào.\r\n\r\n    \"Quá mạnh, thần thức của hắn!\" - Xi Vưu trong lòng kinh hãi không thôi. Từ chỗ của Đế Thích Thiên y đã lấy lại một nửa công lực, nhưng thứ còn quan trọng hơn chính là một phần linh hồn khác. Thu lại được một nửa linh hồn kia, ma thức của Xi Vưu đã tăng lên gấp đôi, đây mới là thứ mà y coi trọng nhất.\r\n\r\n    Không ngờ khi hai bên giao đấu, Xi Vưu lại kinh hãi phát hiện ý thức của Phong Vân Vô Kỵ đã tăng lên gấp bội, lần giao thủ vừa rồi mình lại có phần ở vào thế yếu hơn.\r\n\r\n    Sự kinh hãi còn chưa biến mất, một cảm giác nguy hiểm bỗng dâng lên trong lòng. Xi Vưu liền ngẩng đầu nhìn lên, chỉ thấy ở đầu bên kia, Phong Vân Vô Kỵ vẻ mặt lãnh khốc, tay áo trắng phất phơ, tóc dài tung bay, bàn tay phải trắng sáng ở trước ngực phát ra ánh kiếm chói mắt, giữa năm ngón tay có một đoàn ánh sáng lấp lánh không ngừng lập lòe, nhanh chóng lan ra phía ngoài. Đây chính là \"Kiếm chi lĩnh vực\".\r\n\r\n    Phong Vân Vô Kỵ dùng thần thức giao đấu chỉ là phụ, phát động \"Kiếm chi lĩnh vực\" mới là chính.\r\n\r\n    Vẻ mặt Xi Vưu biến đổi, bước chân không hề dừng lại, thân thể bằng bằng trượt về hư không phía sau, chỉ trong phút chốc đã cách xa Phong Vân Vô Kỵ mấy ngàn trượng, lơ lửng tại một đầu khác của tảng đá. Tay áo bào màu trắng rộng thùng thình của Phong Vân Vô Kỵ khẽ rung lên một chút, ở nơi xa, không gian quanh người Xi Vưu đột nhiên đông cứng lại, không khí trở nên sền sệt giống như thể rắn.\r\n\r\n    Chân khí trong cơ thể Xi Vưu đột nhiên dâng trào, không khí quanh người lập tức nổ tung. Y giơ tay phải lên, trong hư không bỗng nhiên xuất hiện vô số ngọn núi hình mũi nhọn, giống như núi tiên trong truyền thuyết. Xi Vưu lại khẽ nhấc cổ tay, vô số ngọn núi kia liền bắn về phía Phong Vân Vô Kỵ.\r\n\r\n    Phong Vân Vô Kỵ lại giống như không nhìn thấy, \"Kiếm chi lĩnh vực\" sáng chói trong bàn tay phải nhanh chóng mở rộng ra phía ngoài, đồng thời điều khiển không gian quy tắc đem không gian tầng tầng chồng lên nhau, muốn cuốn lấy Xi Vưu vào trong \"Kiếm chi lĩnh vực\". Xi Vưu cũng đồng thời khống chế không gian quy tắc, liên tục kéo giãn khoảng cách. Hai người không ngừng dùng phương thức của mình để tranh đoạt quyền khống chế không gian quy tắc. Khoảng cách lúc thì kéo lại gần, lúc thì lại giãn ra xa.\r\n\r\n    Vô số dãy núi hình mũi nhọn lơ lửng trên bầu trời. Khi còn cách Phong Vân Vô Kỵ chưa đến một trăm trượng, tất cả phân tử bên trong núi đá trong nháy mắt biến đổi, trở nên càng chặt chẽ hơn. Trong ánh mắt kinh ngạc của đám yêu ma trên mặt đất, những ngọn núi kia đều sụp đổ vào phía trong, hóa thành từng cây trường kích bằng đồng xanh. Không chỉ như vậy, trong phạm vi trăm dặm, tất cả dãy núi nhô lên khỏi mặt đất cũng đồng thời biến hóa thành những thanh trường kích chĩa thẳng lên trời. Quy tắc vận hành tại phiến không gian này trong nháy mắt đã bị Phong Vân Vô Kỵ thay đổi.\r\n\r\n    Gần như cùng lúc thay đổi quy tắc vận hành chung quanh, cặp mắt của Phong Vân Vô Kỵ cũng biến thành \"Phá Vọng ngân mâu\" màu trắng bạc, thần sắc trở nên lạnh lùng và lý trí, không có một chút tâm tình dao động nào.\r\n\r\n    \"Keng keng!\"\r\n\r\n    Từng thanh trường kích to lớn bằng đồng xanh từ dưới đất vọt lên, từ các phương vị bắn về phía Xi Vưu.\r\n\r\n    Hư không chung quanh Xi Vưu chợt vặn vẹo, thân thể vốn cao lớn uy mãnh đột nhiên xẹp xuống, trở nên mỏng như cánh ve.\r\n\r\n    \"Bùng!\"\r\n\r\n    Quy tắc trong hư không dao động. Tất cả trường kích bằng đồng xanh đang bắn nhanh tới đột nhiên hóa thành một ngọn lửa lớn sặc sỡ, từ dưới đất bừng lên, trong nháy mắt bao phủ cả tảng đá to lớn treo lơ lửng giữa trời, khiến cho nơi này hóa thành một biển lửa. Thân hình của Xi Vưu lại đột nhiên kéo dài lên phía trên, không có tai mũi, chỉ còn lại mắt và miệng, cả người phát ra khí tức tà dị nồng nặc. Trong phạm vi mười trượng quanh người y hừng hực khói đen thiêu đốt.\r\n\r\n    Gần như ngay khi hai người giao thủ trong chớp nhoáng, những vương triều đại đế ở các nơi trên Ma Giới đại lục đột nhiên trong lòng có dự cảm, đồng loạt nhìn về nơi hai người giao chiến.\r\n\r\n    Bên trong Chúng Ma điện nằm ở phía nam trung tâm Ma Giới, Đọa Lạc Chi Vương Lộ Tây Pháp tuấn tú đột nhiên mở mắt ra, trầm ngâm một lúc, trên gương mặt trắng nõn nhẵn bóng lộ ra vẻ hứng thú:\r\n\r\n    - Thú vị thật, hai nhân loại thuần tuý lại đi đến Ma Giới giao đấu với nhau.\r\n\r\n    Lộ Tây Pháp lẩm bẩm tự nói, khiến cho bảy vị Địa Ngục quân chủ bên dưới điện chính của Chúng Ma điện mở mắt ra, trên mặt hiện lên vẻ khó hiểu.\r\n\r\n    Sau người Lộ Tây Pháp bỗng bừng lên ánh sáng, mười hai đôi cánh sáng lấp lánh bắn ra ánh sáng chói mắt. Bên trong Chúng Ma điện sáng tối biến ảo, khiến cho bảy vị Địa Ngục quân chủ không dám nhìn vào đoàn ánh sáng này. Khi bọn họ lại mở mắt ra, Lộ Tây Pháp đã không còn thấy bóng dáng đâu.\r\n\r\n    Tại tây bắc Ma Giới, tất cả yêu ma rải rác trong phiến không gian này đều bị kinh động. Còn với đám yêu ma từ cấp Ma Thần trở lên, từ trong dao động cường đại không bình thường kia, bọn chúng có thể cảm giác được khí tức của nhân loại không hề che giấu chút nào.\r\n\r\n    Không có yêu ma nào ngờ được, loài người lại có thể không kiêng nể như vậy, chẳng hề e ngại xem Ma Giới là chiến trường, hơn nữa còn không hề che giấu khí tức nhân loại của mình. Đây rõ ràng là một sự khiêu khích trắng trợn.\r\n\r\n    <\/div>","title":"Chương 512: Quyết chiến Xi Vưu (3.1)"}