{"text":"﻿    Chương 528: Hỗn loạn kéo dài (4)\r\n\r\n    - Thánh điện vẫn giữ nguyên quyền quản lý Thái Cổ như trước. Còn Công Tôn Chỉ Thương cần phải vào Thánh điện, tiếp nhận sự khảo sát của bảy chưởng khống giả Thánh điện, nếu thông qua thì sẽ được trở thành chưởng khống giả thứ tám của Thánh điện.\r\n\r\n    Nói đến đây, Phong Vân Vô Kỵ đưa mắt nhìn xuống Công Tôn Chỉ Thương, nói đầy hàm ý:\r\n\r\n    - Chí lớn của công tử Công Tôn Chỉ Thương chắc rằng mọi người đều biết. Gia nhập Thánh điện hẳn là sẽ khiến cho Công Tôn công tử có cơ hội để phát huy chí hướng của mình nhiều hơn, hoàn thành trách nhiệm con của Chí Tôn.\r\n\r\n    Vẻ mặt Phong Vân Vô Kỵ nghiêm nghị. Thân phận chủ nhân Kiếm các khiến cho hắn vô hình trung có một vẻ uy nghiêm, mà lúc này lại đang cố ý dựa vào thân phận Đệ Ngũ Chí Tôn, trong giọng nói càng lộ ra một sự bá đạo như đinh đóng cột, không cho phép cãi lời.\r\n\r\n    Bảy tên chưởng khống giả, kể cả các trưởng lão Bắc Hải trong lòng đều hiện lên một nụ cười hiểu ngầm và hài lòng.\r\n\r\n    Đúng là nếu cứ tiếp tục để mặc Công Tôn Chỉ Thương ở bên ngoài như vậy, dựa vào thân phận con trai Chí Tôn của hắn, nhất định sẽ càng tụ tập lực lượng mạnh mẽ hơn. Một khi tình huống phát triển đến mức đó, e rằng sẽ rất khó khống chế hắn.\r\n\r\n    Hơn nữa nhìn vào tình hình trước mắt, không ai có thể chứng minh được Công Tôn Chỉ Thương này có vấn đề, vì vậy cho dù Phong Vân Vô Kỵ là Đệ Ngũ Chí Tôn, cũng không có quyền ban bố yêu cầu vô lý bắt Công Tôn Chỉ Thương phải tránh xa quyền lực trung tâm của Thái Cổ, không cho phát triển thế lực. Dù sao với tuyên bố của Công Tôn Chỉ Thương ngày đó, cùng với những biểu hiện của hắn lại làm quá tốt đến cả giọt nước không lọt, cũng đã lừa gạt được không ít người.\r\n\r\n    Thay vì để một nhân tố không ổn định như vậy ở bên ngoài, không bằng cứ để hắn tiến vào Thánh điện. Như vậy có thể vô tình xóa tan những thành tích mà hắn thu được hiện giờ. Còn đối với bên ngoài, cũng có thể khiến cho những người chú ý đến Công Tôn Chỉ Thương cảm thấy an tâm. Dù sao dưới cách nhìn của đám người Thái Cổ, Công Tôn Chỉ Thương tiến vào Thánh điện không nghi ngờ càng có thể phát huy được năng lực của hắn hơn là ở bên ngoài.\r\n\r\n    Suy nghĩ xa hơn một chút, Công Tôn Chỉ Thương này rốt cuộc có vấn đề hay không cứ để cho đám chưởng khống giả Thánh điện khảo sát. Nếu như hắn thật sự không có vấn đề, cũng có thể thuận tiện đề bạt hắn lên vị trí chưởng khống giả, thậm chí là làm thủ lĩnh chưởng khống giả. Nếu như hắn quả thật có năng lực vượt trôi, hơn nữa lại không có vấn đề gì, còn có thể đem cả quyền lực Thái Cổ chuyển giao cho hắn. Làm như vậy thì đối với nhân loại có thể nói là thêm được một cây cột chống, tránh khỏi vì ấn tượng ban đầu không tốt mà bỏ phí mất một nhân tài ưu tú.\r\n\r\n    Phong Vân Vô Kỵ nói ra những lời này, đám trưởng lão Bắc Hải và chưởng khống giả nghe được đều gật đầu không thôi.\r\n\r\n    - Chờ đã!\r\n\r\n    Một tên cường giả tiềm tu khác vươn một tay ra, vẻ mặt cực kỳ trịnh trọng nói:\r\n\r\n    - Có gì để chứng minh ngài chính là Đệ Ngũ Chí Tôn?\r\n\r\n    Hơn mười tên cường giả tiềm tu thân thể đều hơi nghiêng về phía trước, giống như chỉ cần Phong Vân Vô Kỵ vừa chứng minh thân phận sẽ lập tức cúi lạy Đệ Ngũ Chí Tôn.\r\n\r\n    Phong Vân Vô Kỵ tuyên bố mình là Đệ Ngũ Chí Tôn, chuyện này vừa nói ra, toàn bộ trọng tâm của hội nghị liền hoàn toàn dời đi. Ý nghĩa của Đệ Ngũ Chí Tôn còn vượt xa so với thân phận con của Chí Tôn, nếu như lưu truyền ra ngoài nhất định sẽ gây nên một cơn địa chấn tại Thái Cổ. So với sự tức giận của Ma Giới, nhân loại Thái Cổ càng quan tâm đến việc ai là Đệ Ngũ Chí Tôn hơn.\r\n\r\n    Thánh thú Thanh Long sau khi yên lặng mấy trăm triệu năm lại lần nữa xuất hiện trên bầu trời Thái Cổ. Đêm hôm đó, vô số cao thủ tiềm tu tận mắt nhìn thấy cảnh này đều không khỏi lệ rơi đầy mặt. Nhưng từ sau đó thánh thú Thanh Long lại yên lặng. cũng không ai biết người đã hợp nhất với Thanh Long, xuất hiện trên bầu trời vào đêm đó là ai. Y giống như đột nhiên biến mất vậy.\r\n\r\n    Tại Thái Cổ, mọi người đều gọi y là Đệ Ngũ Chí Tôn.\r\n\r\n    Đối với rất nhiều cao thủ Thái Cổ tận mắt nhìn thấy thực lực cường đại của Phong Vân Vô Kỵ tại kiếp nạn của Mạt Lệ, không nghi ngờ đã thừa nhận địa vị đệ nhất cao thủ Thái Cổ của hắn. Nhưng cũng không phải tất cả mọi người đều tận mắt nhìn thấy cảnh này. Dưới lòng đất Thái Cổ vẫn có không ít cường giả đang ngủ say, bọn họ cũng không tận mắt nhìn thấy được.\r\n\r\n    Đợi đến lúc bọn họ tỉnh lại, thiên hạ đã lưu truyền tin đồn rằng chủ nhân Kiếm các là thiên hạ đệ nhất cao thủ. Nhưng tin đồn dù sao cũng là tin đồn. Đối với những cường giả này, một người phi thăng trẻ tuổi mới ngàn vạn năm, có thể đạt được danh tiếng hôm nay đủ thấy năng lực của y, nhưng nếu nói chỉ ngàn vạn năm mà có thể trở thành Đệ Ngũ Chí Tôn, vậy thì không khỏi có chút khoa trương.\r\n\r\n    Nếu như so sánh, những nhân tài bộc lộ tài năng từ rất sớm, hơn nữa lại khổ tâm ẩn tàng tu luyện, như vậy càng có thể trở thành Đệ Ngũ Chí Tôn hơn. Mọi người càng có thể chấp nhận thành quả được tích lũy trong thời gian dài này, chứ không phải là loại Chí Tôn đột nhiên xuất hiện.\r\n\r\n    Trước khi Đệ Ngũ Chí Tôn công khai xuất hiện, lại công bố thân phận của mình, đám cường giả tiềm tu càng có khuynh hướng suy đoán con của Bạch Hổ Chí Tôn là Công Tôn Chỉ Thương chính là Đệ Ngũ Chí Tôn. Sau đó Công Tôn Chỉ Thương lại im lặng và không hề phủ nhận, lại được xem là một biểu hiện khiêm tốn, vừa lúc phù hợp với tâm tính của một Chí Tôn, từ đó khiến cho đám người tiềm tu càng thêm tin tưởng Đệ Ngũ Chí Tôn chính là Công Tôn Chỉ Thương. Nhưng hôm nay sự bá đạo của Phong Vân Vô Kỵ lại nói cho bọn họ biết, bọn họ đã sai rồi.\r\n\r\n    Đệ Ngũ Chí Tôn chính là người phi thăng chỉ mới ngàn vạn năm trước mắt này. Đối diện với Phong Vân Vô Kỵ, vẻ mặt của Đại Quang Minh Vương Dương Tôn vẫn bình tĩnh, nhưng bàn tay bên dưới ống tay áo lại dùng sức nắm chặt, loáng thoáng run rẩy biểu hiện sự kích động trong lòng hắn. Khi hắn bất chợt ngẩng đầu lên, Phong Vân Vô Kỵ liền từ trong mắt hắn nhìn thấy sự âm trầm và oán hận thoáng qua. Tại khoảnh khắc Phong Vân Vô Kỵ đứng lên, mọi chuyện đã vượt ra ngoài tầm khống chế của Đại Quang Minh Vương Dương Tôn.\r\n\r\n    Phong Vân Vô Kỵ còn chưa lên tiếng, các trưởng lão Bắc Hải đã giành trước thay hắn nói:\r\n\r\n    - Chẳng lẽ các người muốn Đệ Ngũ Chí Tôn dung hợp với thánh thú Thanh Long ở nơi này sao? Chẳng lẽ các người đã quên đây là đâu?\r\n\r\n    - Xin trưởng lão thứ tội! Chuyện của Đệ Ngũ Chí Tôn có quan hệ rất lớn, không thể cho phép có một chút sơ sót nào. Nếu như không có đầy đủ chứng cứ, chúng tôi không thể nào chuyển sang ủng hộ Kiếm Thần. Nếu Kiếm Thần có thể chứng minh y thật sự là Đệ Ngũ Chí Tôn, chúng tôi sẽ tự mình tạ tội, có giết cũng không sao.\r\n\r\n    Một tên cường giả tiềm tu đáp.\r\n\r\n    - Sự thật đúng như trưởng lão nói, nơi này là Thánh điện, bên dưới Thánh điện chính là nơi Bạch Hổ Chí Tôn đang điều dưỡng. Hai vị Chí Tôn không thể đến quá gần nhau, đặc biệt là trong lúc Bạch Hổ Chí Tôn đang ngủ say. Một khi hai vị Chí Tôn đến quá gần, thánh lực dung nhập trong máu thịt sẽ phản ứng với nhau, dẫn đến kết quả không thể đoán trước được, điều này chắc hẳn không cần ta nhắc nhở chư vị cũng đã biết. Trên thực tế, cũng chính vì điều này nên mới khiến chúng ta hoài nghi. Nếu như Kiếm Thần thật sự là Đệ Ngũ Chí Tôn, vậy chẳng phải…\r\n\r\n    Câu mà y không nói ra chính là: \"Như vậy chẳng phải là hại Bạch Hổ Chí Tôn. Nhưng theo tình huống hiện giờ thì Thánh điện lại không hề có bất kỳ biến hóa nào.\"\r\n\r\n    - Nghi vấn của các ngươi cứ để ta trả lời. Sở dĩ ta có thể bình yên bước vào Thánh điện mà không hề kinh động đến Bạch Hổ Chí Tôn đang ngủ say, một nguyên nhân là do thời gian ta tiếp xúc với thánh thú Thanh Long còn ngắn, vẫn chưa đạt đến mức độ thánh lực dung nhập vào máu thịt, còn một nguyên nhân khác là…\r\n\r\n    Dừng một chút, Phong Vân Vô Kỵ trầm giọng nói:\r\n\r\n    - Ta vẫn chưa hoàn toàn dung hợp với thánh thú Thanh Long.\r\n\r\n    - Kiếm Thần quả thật đã được thánh thú Thanh Long chấp nhận, điều này mấy lão già chúng ta có thể chứng minh.\r\n\r\n    Các trưởng lão Bắc Hải nói:\r\n\r\n    - Hơn nữa nếu như cần thiết, Thanh Long trưởng lão của Đông Hải cũng có thể chứng thực.\r\n\r\n    Những người tiềm tu này đều là những nhân vật rất có lai lịch, cũng biết được một số bí ẩn. Nghe được các trưởng lão Bắc Hải bảo đảm, lại có Thanh Long trưởng lão của Đông Hải ra mặt, trong lòng đã tin tưởng hơn nhiều.\r\n\r\n    Phong Vân Vô Kỵ thấy trên mặt bọn họ vẫn còn chút do dự, biết rằng bọn họ rất coi trọng chuyện này. Đứng trước sự thật có quan hệ đến thân phận Đệ Ngũ Chí Tôn, cho dù đám trưởng lão Bắc Hải có địa vị cao, những người này cũng không thể chỉ dựa vào địa vị mà tin tưởng bọn họ.\r\n\r\n    - Mà thôi, xem ra trong lòng các ngươi vẫn còn nghi ngờ, vậy cứ để ta gỡ bỏ sự nghi hoặc của các ngươi!\r\n\r\n    Trong ánh mắt chăm chú của mọi người, cặp mắt của Phong Vân Vô Kỵ đột nhiên hóa thành màu trắng bạc lạnh giá, toàn thân phát ra khí tức không phải của con người khiến cho người ta phát lạnh.\r\n\r\n    Một bàn tay trắng nõn phất quá hư không trước người, từng vòng sóng gợn không gian liền lan ra bốn phía. Phiến không gian này đột nhiên dao động như sóng nước, quy tắc không gian trong nháy mắt biến đổi, vô số mặt phẳng không gian nhanh chóng lướt qua trong cảm giác của mọi người. Mượn bóng tối sinh ra khi không gian biến ảo, Đại Quang Minh Vương Dương Tôn vẫn luôn cúi xuống bỗng ngẩng đầu lên, cặp mắt hơi tái nhợt dưới mái tóc dài đen nhánh không ngừng biến đổi, năm ngón tay siết chặt mấy lần, sau đó lại buông ra. Cứ như vậy lặp lại, ánh mắt của hắn vẫn luôn oán hận nhìn chằm chằm vào Phong Vân Vô Kỵ.\r\n\r\n    Cho dù ở vào trạng thái bình tĩnh như giếng cổ không dao động, không buồn không vui, nhưng Phong Vân Vô Kỵ vẫn rất nhạy cảm phát giác ra sự thù địch của Đại Quang Minh Vương Dương Tôn. Đôi mắt màu bạc liền quay sang, ánh mắt không cảm xúc nhìn chằm chằm vào Đại Quang Minh Vương Dương Tôn. Cái nhìn này giống như nước đá dội xuống đỉnh đầu Đại Quang Minh Vương Dương Tôn, khiến cho tất cả ý nghĩ của hắn đều chết từ trong bụng.\r\n\r\n    Ánh mắt chớp một cái, bàn tay siết chặt của Đại Quang Minh Vương Dương Tôn nhanh chóng buông ra.\r\n\r\n    \"Ầm!\"\r\n\r\n    Không gian quy tắc cuối cùng ngừng biến đổi. Mọi người chỉ cảm thấy dưới chân rung lên kịch liệt một cái, sau đó một phiến trời đất rộng mở sáng sủa xuất hiện ở trước mắt. Trong chớp mắt, mọi người đã bất tri bất giác bị Phong Vân Vô Kỵ từ bên trong thánh điện dời ra ngoài, tới một nơi rộng rãi thao1ng đãng. Mây đen phía trên tan hết, bầu trời sáng trong chỉ còn lại năm ngôi sao chiếu rọi, bốn phía bóng núi lay động.\r\n\r\n    - Vô Kỵ, đây là…\r\n\r\n    Mọi người đang định hỏi Phong Vân Vô Kỵ, nhưng chỉ chớp mắt lại phát hiện Phong Vân Vô Kỵ ơ bên cạnh chẳng biết từ lúc nào đã biến mất vô thanh vô tức.\r\n\r\n    \"Đùng!\"\r\n\r\n    Trên chín tầng trời sấm chớp đùng đùng, trong trời đất tiếng gió nổi lên, mây đen cuồn cuộn từ bốn phương tụ đến.\r\n\r\n    \"Ngao!\"\r\n\r\n    Theo một tiếng rồng ngâm réo rắt làm rung chuyển linh hồn, ở phương đông, một cái bóng rồng to lớn xuyên qua không gian bay đến, khí tức cường đại của rồng chấn nhiếp khiến cho mọi người không thể động đậy. Bóng rồng to lớn bay lên chín tầng trời, nô đùa trong ấm chớp, móng và đuôi chuyển động gây cho người ta một loại cảm giác như có thể làm rung chuyển vũ trụ tinh không .\r\n\r\n    - Tham kiến Đệ Ngũ Chí Tôn!\r\n\r\n    Đến lúc này, tất cả người tiềm tu đều không còn nghi ngờ gì nữa, từng người hướng lên trời, cung kính quỳ sát đất. Đối mặt với thánh thú Thanh Long đang bay trên không, không chỉ đám người tiềm tu mà cả trưởng lão Bắc Hải Phong Vân Vô Kỵ quen biết cùng với bảy tên chưởng khống giả Thánh điện đều quỳ sát xuống. Giờ phút này, người đang bay trên trời không phải là Phong Vân Vô Kỵ, mà là Thanh Long Chí Tôn đại biểu cho tồn tại chí cao của Thái Cổ.\r\n\r\n    Đại Quang Minh Vương Dương Tôn cũng bất đắc dĩ quỳ sát xuống. Mặc dù hắn đã cố hết sức kìm nén tâm tình trong lòng, nhưng sống lưng hơi run lên đã bán đứng hắn.\r\n\r\n    \"Ha ha, Chí Tôn, Chí Tôn… Lại là Chí Tôn! Tất cả Chí Tôn đều đáng chết, đều đáng chết!\" – Trong lòng Đại Quang Minh Vương Dương Tôn điên cuồng hét lên, năm ngón tay cắm vào dưới đất thật sâu.\r\n\r\n    - Tham kiến Đệ Ngũ Chí Tôn!\r\n\r\n    Thanh âm vang dội khắp trời đất.\r\n\r\n    Trên bầu trời, sau một tiếng sấm nổ vang, người và rồng liền phân ra, mây đen cuồn cuộn trong nháy mắt tản đi, mà thánh thú Thanh Long cũng trở về Đông Hải. Trên trời cao có một cái bóng trắng nhẹ như lông bay xuống, mũi chân chạm đất không làm bốc lên một hạt bụi nhỏ nào.\r\n\r\n    - Bây giờ các ngươi còn nghi vấn gì nữa không?\r\n\r\n    Phong Vân Vô Kỵ hờ hững nói.\r\n\r\n    - Xin Chí Tôn thứ tội!\r\n\r\n    Đám người tiềm tu đều cúi đầu.\r\n\r\n    - Như vậy thì tốt. Công Tôn Chỉ Thương, sau lần này ngươi hãy đến Thánh điện trình báo!\r\n\r\n    Dứt lời, Phong Vân Vô Kỵ cũng không để ý tới phản ứng của Công Tôn Chỉ Thương, liền đi thẳng đến phía trước bảy tên chưởng khống giả Thánh điện.\r\n\r\n    - Cung nghênh Chí Tôn!\r\n\r\n    Bảy tên chưởng khống giả Thánh điện chống hai tay xuống đất, thân thể hơi cúi xuống, cung kính nói. Ở trước mặt Chí Tôn, chưởng khống giả Thánh điện cũng chỉ là nhân vật bình thường.\r\n\r\n    - Chính sách hôn phối của Thánh điện vẫn có thể tiếp tục, nhưng bản tọa có một điều kiện, đó là hai bên nhất định phải ý tình tương hợp. Về phần công chúa Phượng Phi…\r\n\r\n    Vẻ mặt Phong Vân Vô Kỵ trở nên lạnh lẽo:\r\n\r\n    - Không ai có quyền ra lệnh cô ấy phải gả cho người nào. Vì tộc nhân Thái Cổ, Hiên Viên Chí Tôn đã hi sinh tất cả mọi thứ của mình. Hôm nay công chúa Phượng Phi chính là huyết thống duy nhất còn lại của Hiên Viên Chí Tôn, để bảo vệ cô ấy Thái Cổ chúng ta cũng có thể diệt vong.\r\n\r\n    Phong Vân Vô Kỵ nói những lời này rất nặng nề. Nếu như hắn vẫn chỉ là chủ nhân Kiếm các, e rằng các chưởng khống giả Thánh điện và cả trưởng lão Bắc Hải đều sẽ biến sắc. Nhưng hôm nay hắn dùng thân phận Đệ Ngũ Chí Tôn nói ra, không một ai dám phản bác, chỉ có thể lo sợ đáp lời.\r\n\r\n    Về phần Công Tôn Chỉ Thương, vốn dự định tập trung vào chủ đề ban đầu là làm thế nào để đối phó với cuộc phản kích của Ma Giới sắp đến, nhưng khi thân phận Đệ Ngũ Chí Tôn của Phong Vân Vô Kỵ được xác minh, hắn hoàn toàn bị mọi người bỏ sang một bên.\r\n\r\n    Con của Bạch Hổ Chí Tôn vốn có sức kêu gọi rất lớn, nhưng dưới tình huống mọi người đang quan tâm xem liệu có Chí Tôn mới xuất hiện hay không, cho dù y còn chưa hoàn toàn dung hợp với thánh thú Thanh Long, sáu chữ \"con của Bạch Hổ Chí Tôn\" này đã hoàn toàn mất đi ánh sáng, không khác gì so với một tên cao thủ Thái Cổ bình thường.\r\n\r\n    Thái Cổ có bốn thánh thú, vì vậy đã định sẵn sẽ có bốn vị Chí Tôn. Hiên Viên đã ngã xuống, còn Đệ Ngũ Chí Tôn lại vừa lúc thay thế vị trí của y. Lúc này đã hoàn toàn không cần thiết bàn đến con của Chí Tôn gì đó. Dự định của Đại Quang Minh Vương Dương Tôn đã hoàn toàn thất bại, sắc mặt tái nhợt đã biểu hiện rõ tâm tình trong lòng hắn.\r\n\r\n    Lời nói có hoa mỹ đến đâu, ở trước mặt hai chữ \"Chí Tôn\" có ma lực vô cùng này cũng biến thành ngu ngốc.\r\n\r\n    - Thánh điện không được tiếp tục nhúng tay vào chuyện của công chúa Phượng Phi. Tất cả cần phải hỏi ý kiến của công chúa. Cô ấy muốn gả cho người nào thì gả cho người đó. Còn nếu như cô ấy không muốn gả cho ai…\r\n\r\n    Phong Vân Vô Kỵ dừng một chút, sau đó trầm giọng nói:\r\n\r\n    - Không ai được phép cưỡng bách cô ấy. Tính mạng của nam nhi Thái Cổ chúng ta từ khi nào lại phải gởi gắm vào sự hi sinh của một cô gái?\r\n\r\n    - Xin theo ý của Chí Tôn! Chuyện của công chúa Phượng Phi sẽ do công chúa tự mình quyết định, Thánh điện không dám nhúng tay.\r\n\r\n    Bảy tên chưởng khống giả cúi đầu nhẹ giọng nói.\r\n\r\n    - Phượng Phi, bây giờ ngay trước mọi người ở đây, cô hãy nói cho mọi người biết quyết định của mình đi!\r\n\r\n    Ánh mắt Phong Vân Vô Kỵ lướt qua các trưởng lão Bắc Hải, nhìn đến công chúa Phượng Phi cả người đỏ rực.\r\n\r\n    Đại trưởng lão Bắc Hải nhìn Phong Vân Vô Kỵ, muốn nói lại thôi.\r\n\r\n    \"Ai!\" - Đại trưởng lão trong lòng thở dài một tiếng. Phong Vân Vô Kỵ đã dùng danh nghĩa Chí Tôn ra mặt, các trưởng lão Bắc Hải cũng không có cách nào phản đối. Đây chính là địa vị của Chí Tôn tại Thái Cổ.\r\n\r\n    - Con à, nói cho mọi người biết quyết định của con đi! Dù thế nào chúng ta cũng sẽ ủng hộ con.\r\n\r\n    Các trưởng lão Bắc Hải vốn rất muốn thúc đẩy chuyện hôn sự của Phong Vân Vô Kỵ và Phượng Phi, nhưng không nghĩ tới Phong Vân Vô Kỵ lại tìm mọi cách từ chối, cuối cùng lại trực tiếp dùng danh nghĩa của Đệ Ngũ Chí Tôn để giải quyết chuyện này. Đối với chuyện liên quan đến cả đời công chúa Phượng Phi, lập trường của Kiếm Thần hiển nhiên vô cùng kiên định, không cho phép bất cứ người nào thay đổi.\r\n\r\n    Nhất thời ánh mắt của mọi người đều tập trung vào công chúa Phượng Phi. Bốn phía yên tĩnh. Tất cả mọi người đều đang đợi công chúa Phượng Phi trả lời, mà câu trả lời này hiển nhiên rất nhiều người đều đã đoán được.\r\n\r\n    \"Có lẽ như vậy cũng tốt. Ít nhất Phượng Phi không cần phải trở thành vật hy sinh của một cuộc hôn nhân chính trị. Là huyết thống của Chí Tôn, ít ra cô ấy cũng còn có quyền lựa chọn.\" - Nhìn Phượng Phi có chút tiều tụy, trong lòng các trưởng lão Bắc Hải đột nhiên buông lỏng.\r\n\r\n    Công chúa Phượng Phi vốn bhư một chú nai con hoảng sợ, vẫn luôn bị coi thường, lúc này bỗng ngẩng đầu lên. Nhìn thấy dung nhan tái nhợt của nàng, trong lòng Phong Vân Vô Kỵ cảm thấy hơi đau đớn: \"Ta đã đáp ứng với phụ thân của cô ấy là sẽ bảo vệ cô ấy, nhưng cuối cùng vẫn không thể thực hiện được lời hứa ban đầu…\"\r\n\r\n    - Nói đi, con à! Cho dù con quyết định thế nào thì chúng ta cũng sẽ ủng hộ con.\r\n\r\n    Phượng Phi mím chặt đôi môi đỏ mọng, mắt phượng nhìn về phía Phong Vân Vô Kỵ trong đám người, trên mặt lộ ra vẻ phức tạp. Một hồi lâu sau, giống như đã trải qua một cuộc đấy tranh suy nghĩ và nội tâm lâu dài, Phượng Phi bỗng lên tiếng như muỗi kêu:\r\n\r\n    - Ta nguyện ý gả cho Kiếm Thần Phong Vân Vô Kỵ làm vợ.\r\n\r\n    Giọng nói của nàng tuy nhỏ, nhưng giờ phút này bốn phía hoàn toàn yên tĩnh, tất cả mọi người đều nghe được rõ ràng cậu trả lời của nàng. Vẻ kinh ngạc liền xuất hiện trên mặt đám cường giả Thái Cổ, ngay cả bảy tên chưởng khống giả Thánh điện và trưởng lão Bắc Hải đều ngạc nhiên khó hiểu.\r\n\r\n    Bọn họ vốn cho là công chúa Phượng Phi sẽ không đồng ý gả cho ai cả.\r\n\r\n    \"Ong!\"\r\n\r\n    Đối diện với Phượng Phi, Phong Vân Vô Kỵ vốn đầy tự tin, nhưng sau khi nghe được câu trả lời của nàng, trong đầu bỗng nổ vang một tiếng, sau đó trở nên trống rỗng. Câu trả lời này của Phượng Phi hoàn toàn nằm ngoài dự liệu của hắn.\r\n\r\n    Nhìn thấy vẻ mặt kinh ngạc của Phong Vân Vô Kỵ, sắc mặt Phượng Phi vốn tái nhợt càng mất đi mấy phần máu, trở nên gần như trong suốt, bước chân loạng choạng, thân thể gần như đứng không vững.\r\n\r\n    - Phi nhi, con làm sao vậy?\r\n\r\n    Đại trưởng lão quan tâm nói.\r\n\r\n    - Con, con cảm thấy hơi chút không thoải mái …\r\n\r\n    Phượng Phi bỗng nhiên tránh khỏi đại trưởng lão, nghiêng đầu qua, một tay che mặt, nhanh chóng chạy về phía xa. Tại khoảnh khắc nàng nghiêng đầu qua, vài giọt chất lỏng trong suốt bay ra ngoài.\r\n\r\n    Phía đối diện, Phong Vân Vô Kỵ sững sờ đứng tại chỗ, ngơ ngác nhìn bóng lưng Phượng Phi rời đi.\r\n\r\n    Hội nghị do Thánh điện triệu tập để bàn về chuyện phân phối quyền lực, cuối cùng lại kết thúc sau khi Phong Vân Vô Kỵ công khai thân phận Đệ Ngũ Chí Tôn của mình. Trước khi rời đi, Phong Vân Vô Kỵ lại ban bố một mệnh lệnh khiến mọi người đều cảm thấy khó hiểu: tất cả mọi người, bao gồm cả Thánh điện đều không được tiết lộ chuyện Thái Cổ có Đệ Ngũ Chí Tôn, cũng không được công khai Đệ Ngũ Chí Tôn là hắn. Khi nói những lời này Phong Vân Vô Kỵ lại nhìn chằm chằm vào Đại Quang Minh Vương Dương Tôn, sắc mặt Đại Quang Minh Vương Dương Tôn trong nháy mắt trở nên trắng bệch. Về phần nguyên nhân thì Phong Vân Vô Kỵ lại không giải thích, cũng không có ai dám hỏi.\r\n\r\n    Ba hôm sau, Ma Giới lại đưa một công văn khác đến Thánh điện. Bên phía Ma Giới phái ra một sứ giả có toàn quyền quyết định để đàm phán với Thái Cổ, tên của hắn là An Đức Liệt, nhị hoàng tử của vương triều Ma Đế Hoàng.\r\n\r\n    <\/div>","title":"Chương 528: Hỗn loạn kéo dài (4)"}