{"text":"﻿    Chương 671: Chuẩn bị (3)\r\n\r\n    - Kéc!\r\n\r\n    - Ngao!\r\n\r\n    Hai hung thú kêu lên, thân thể cao lớn giãy dụa lăn lộn trong hư không, khi đến trước người Phong Vân Vô Kỵ trăm trượng lại không cách nào tiến tới được. Máu tươi từ trong cơ thể bọn chúng chảy ra. Những hung thú này bẩm sinh rất mạnh mẽ hung ác, nhưng càng hung hãn thì đau đớn phải chịu lại càng lớn hơn, đến cuối cùng tiếng kêu của bọn chúng đã hoàn toàn hóa thành tiếng khóc cầu xin tha.\r\n\r\n    Thân thể của hai hung thú đỉnh cấp Tổ Loan và Tổ Ly trải ra rợp trời kín đất. So sánh với chúng, thân thể Phong Vân Vô Kỵ chỉ giống như một hạt dẻ trong biển cả, nhỏ bé gần như có thể bỏ qua. Nhưng vào giờ phút này, khí thế của hung thú và hắn lại đổi chỗ cho nhau.\r\n\r\n    - Các ngươi có nguyện ý thần phục không?\r\n\r\n    Phong Vân Vô Kỵ đứng giữa hư không, từ trên cao nhìn xuống hai hung thú đã ngừng giãy giụa, hờ hững nói.\r\n\r\n    Hai hung thú một đỏ một trắng khiếu huyệt tràn máu, trong miệng không ngừng kêu gào, liên tục gật đầu, nào còn dám phản kháng. Đứng trước mặt Thái Cổ Kiếm Thần thần công đại thành, khí tức tàn bạo trời sinh của bọn chúng lại trở thành bảo kiếm sắc bén nhất để đối phó với mình.\r\n\r\n    Phong Vân Vô Kỵ nhìn xuống hai hung thú, thấy bọn chúng không còn giãy dụa, năm móng vuốt khép lại tỏ ý thuần phục, lúc này mới gật đầu một cái, ống tay áo cuốn lên, khẽ quát:\r\n\r\n    - Đi đi!\r\n\r\n    Trong Thế Giới mây mù quay cuồng, hai hung thú chợt cảm thấy trước mắt rộng rãi sáng ngời, còn chưa hiểu chuyện gì xảy ra, thình lình phát hiện mình đã ở trong một khoảng trời đất khác. Khí tức quen thuộc của Thái Cổ xông vào mũi, nhất thời bọn chúng mừng rỡ ngẩng mặt lên trời kêu lớn, chiếc đuôi dài vung lên khiến mảng lớn ngọn lửa và băng tuyết bắn ra tứ tán. Thân hình của hai hung thú to lớn vắt ngang trời, hoàn toàn bao phủ phía trên Kiếm vực. Trời đất chợt hóa thành một mảng tối đen.\r\n\r\n    \"Còn không biến thân!\" - Thần thức mạnh mẽ của Phong Vân Vô Kỵ như mũi tên nhọn cắm vào trong đầu hai thần thú. Tổ Loan và Tổ Ly cứng đờ, khẽ kêu lên một tiếng, thân hình to lớn che phủ bầu trời nhanh chóng nhỏ đi, trong nháy mắt đã thu lại chưa đến ngàn dặm. Hai hung thú đầu đuôi nối liền, quanh quẩn trên bầu trời Thánh sơn kêu lớn.\r\n\r\n    \"Sau này các ngươi hãy thay bản tọa bảo vệ Kiếm vực, không có mệnh lệnh của bản tọa thì không được tự ý rời đi!\" – Giọng nói của Phong Vân Vô Kỵ trực tiếp vang lên trong biển ý thức của hai hung thú đỉnh cấp. Hai hung thú này bẩm sinh hung bạo, năng lượng tinh thần cũng vượt xa cao thủ Thần cấp hậu kỳ bình thường, nhưng so sánh với thần thức to lớn của Phong Vân Vô Kỵ thì vẫn có chênh lệch rất lớn.\r\n\r\n    Trên Thánh sơn, đám người Cổ Vu, Thánh Giả, Độc Cô Vô Thương và các trưởng lão Bắc Hải đều nhìn hai hung thú quanh quẩn phía trên, trong mắt hiện lên vẻ khác thường.\r\n\r\n    \"Không ngờ lần này Chí Tôn bế quan trở về, thần thức lại mạnh đến mức độ này, dường như ngay cả tâm ma của các Bắc Hải tù đồ cũng có biện pháp giải trừ.\" – Chòm râu đen trước ngực đại trưởng lão Bắc Hải lay động, trong con ngươi vẩn đục phản chiếu hai bóng dáng to lớn một đỏ một trắng trên bầu trời: \"Nếu như có thể trừ đi tâm ma, tộc ta sẽ gia tăng ít nhất mười tên cao thủ đỉnh cấp có thể một mình chống chọi một phía. Lại có thêm hai hung thú ngang ngược này trợ giúp…\"\r\n\r\n    Nghĩ đến chỗ kích động, chòm râu của y càng lay động mạnh hơn.\r\n\r\n    Bên cạnh trưởng lão Bắc Hải, Độc Cô Vô Thương và Tây Môn Y Bắc đứng sóng vai, cũng ngẩng đầu nhìn hai hung thú trên bầu trời, trên mặt lộ ra vẻ trầm tư. Bị thân thể của hai hung thú to lớn khuấy động, mảng lớn không khí cuồng loạn từ bầu trời cuốn ngược xuống, khiến cho vạt áo của hai người tung bay như bướm.\r\n\r\n    - Vô Kỵ… thần công đã đại thành rồi.\r\n\r\n    Sau người trưởng lão Bắc Hải và Tây Môn Y Bắc, Cổ Vu và Thánh Giả cũng nhìn lên bầu trời., trong đó Cổ Vu vui mừng cảm thán. Đối với hai thần thú đỉnh cấp đã tạo ra vô số hung thú của Thái Cổ này, Cổ Vu hiển nhiên hiểu rõ hơn nhiều so với những người khác. Loại hung thú này da dày thịt chắc, nhiều cao thủ Thần cấp hậu kỳ vây công chưa chắc đã làm gì được chúng. Nếu muốn thuần phục bọn chúng, chỉ dựa vào giam cầm thì không thể nào làm được. Nhất định phải có ưu thế áp đảo hoàn toàn, triệt để đánh bại bọn chúng, mới có thể thật sự thu phục được.\r\n\r\n    Đối với nghị luận của mọi người trên Thánh sơn, Phong Vân Vô Kỵ không biết và cũng không để ý. Dưới đáy Thánh sơn chọc trời, ánh sáng trắng chợt lóe lên, Thái Cổ Kiếm Thần áo trắng tóc trắng đã từ trong Thế Giới đi ra, xuất hiện trong một lối đi mọc đầy rêu bên dưới Thánh sơn.\r\n\r\n    Cuối lối đi âm u nhỏ hẹp này là một tầng bậc thang, bên cạnh có một lão nhân áo quần cũ rách, tóc tai bù xù đang ngồi khoanh chân. Một sợi dây xích xuyên qua hông của lão, cắm vào vách tường ở một bên. Phong Vân Vô Kỵ vừa nhìn liền nhận ra, lão nhân chính là người đã âm thầm bảo vệ nơi Bạch Hổ Chí Tôn ngủ say, từng có duyên gặp mặt một lần. Có điều hiện giờ lão nhân đã không còn cử động, khí tức trống rỗng, đã qua đời từ lâu.\r\n\r\n    Thở dài một tiếng, Phong Vân Vô Kỵ chậm rãi đi tới, ngừng lại phía sau thi thể của lão nhân, khẽ đẩy cánh cửa gỗ màu đen nhỏ hẹp sau bậc thang xanh biếc kia.\r\n\r\n    \"Két!\"\r\n\r\n    Ngay khi tiếng cửa gỗ vang lên, một mảng bóng tối vô cùng vô tận bỗng ùn ùn kéo đến. Trước mắt chợt tối sầm lại, sau một khắc, Phong Vân Vô Kỵ phát hiện mình lại xuất hiện trong một khoảng hư không mênh mông. Ở nơi xa vô hạn trên đỉnh đầu là chín ngôi sao nối thành một hàng, in vào sâu trong bóng tối. Dưới chân là không gian vô cùng vô tận trải dài từ xa đến gần.\r\n\r\n    \"Ầm ầm!\"\r\n\r\n    Đột nhiên một trận tiếng vang trầm thấp từ sâu trong vũ trụ truyền đến. Trước mắt Phong Vân Vô Kỵ chợt xảy ra biến hóa khác thường, từng không gian bắt đầu tan vỡ.\r\n\r\n    \"Cửu tinh hội tụ, không gian tan vỡ, chính là thời cơ tốt nhất để thần ma tấn công Thái Cổ.\" – Trong khoảng hư vô này, giọng nói của Bạch Hổ Chí Tôn đột nhiên vang lên trong tai Phong Vân Vô Kỵ: \"Những gì ngươi nhìn thấy hiện giờ không chỉ là ký ức do ta để lại, còn có ký ức của mấy vị Chí Tôn khác, trong đó phần lớn là của Hiên Viên huynh. Ta cùng với Huyền Vũ và Chu Tước vốn không am hiểu mưu lược. Trong cuộc chiến thần ma lần đầu tiên, chủ yếu là do Hiên Viên huynh định ra kế sách đối phó. Trong bốn người chúng ta thì thiên tư của y là tốt nhất. Cuộc chiến thần ma lần này có phần không giống như lần trước, ta nghĩ những ký ức này có lẽ sẽ trợ giúp được ngươi một chút.\"\r\n\r\n    Khi Bạch Hổ Chí Tôn nói những lời này, vô số không gian đã tan vỡ trước mắt Phong Vân Vô Kỵ, bên trong có đông đảo sinh linh trôi nổi vào trong hư không.\r\n\r\n    \"Ầm!\"\r\n\r\n    Sâu trong vũ trụ đột nhiên truyền đến một tiếng vang lớn, Phong Vân Vô Kỵ theo tiếng nhìn lại, vừa lúc trông thấy một luồng thánh quang bán kính đạt đến mấy trăm vạn cây số phóng lên cao, gần như chia vũ trụ ra làm hai. Gần như đồng thời, sâu trong bóng tối phía bên kia cũng phát ra một cột sáng màu đen chọc trời. Sau đó thiên sứ và ác ma vô cùng vô tận từ trong bóng tối tràn ra, triển khai chém giết trong toàn bộ vũ trụ, máu và lửa nhanh chóng lan tràn.\r\n\r\n    Bóng tối vốn trống trải và hư vô, trong nháy mắt đã bị bao trùm bởi chiến tranh thảm liệt. Hào quang đen và trắng tràn ngập vũ trụ, máu thịt văng tung tóe. Ác ma và thiên sứ vô cùng vô tận chém giết trước mặt Phong Vân Vô Kỵ, nhưng bọn chúng đều giống như không nhìn thấy hắn.\r\n\r\n    \"Ầm!\"\r\n\r\n    \"Ầm!\"\r\n\r\n    \"Ầm!\"\r\n\r\n    \"Ầm!\"\r\n\r\n    Dưới chân đột nhiên vang lên bốn tiếng động nhẹ, tâm thần Phong Vân Vô Kỵ khẽ động, cúi đầu nhìn xuống, trông thấy một không gian hình vòm to lớn chẳng biết từ lúc nào đã xuất hiện dưới chân. Vào giờ phút này, bốn góc của không gian hình vòm kia đang từ từ vỡ ra. Sắc mặt Thái Cổ Kiếm Thần vốn bình tĩnh, lúc này con ngươi đột nhiên co lại, nhìn chăm chú vào bốn góc của không gian Thái Cổ.\r\n\r\n    - Giết!\r\n\r\n    Một trận tiếng thét long trời lở đất vang lên từ bốn phương tám hướng. Chỉ trong chớp mắt, ma khí cuồn cuộn bỗng từ sâu trong vũ trụ tràn đến. Trong tiếng la giết, vô số yêu ma nhanh chóng chiếm cứ mỗi góc nhỏ trong tầm mắt, ngay cả cửu tinh trên trời cũng bị che lấp.\r\n\r\n    Trên đỉnh Thánh sơn.\r\n\r\n    - Tất cả các người hãy xuống bên dưới Thánh điện đi!\r\n\r\n    Phía trước cửa đá to lớn của Thánh điện, giọng nói của Phong Vân Vô Kỵ đột nhiên vang lên trong tai các trưởng lão Bắc Hải. Mọi người hơi ngẩn ra, sau đó bước nhanh qua cửa đá, đi vào trong Thánh điện.\r\n\r\n    Dọc theo những thông đạo và hành lang phức tạp dưới lòng đất Thánh điện, đám người cuối cùng đã đi đến phía trước gian phòng đá tối đen.\r\n\r\n    - Chí Tôn?\r\n\r\n    Đại trưởng lão Bắc Hải khẽ đẩy cánh cửa gỗ cũ kỹ dường như tùy thời sẽ rớt xuống, bước vào trong gian phòng đá nơi Bạch Hổ Chí Tôn ngủ say. Đập vào mắt là một gian phòng chu vi khoảng mười trượng, tường đá màu xanh đen loang lổ giống như từng bị một đám lửa lớn đốt cháy. Bên trong phòng trống rỗng, chỉ có Phong Vân Vô Kỵ mặc áo trắng đang ngồi ở giữa phòng, mái tóc dài rũ xuống không nhúc nhích.\r\n\r\n    Các trưởng lão Bắc Hải đã sớm nghe nói đến nơi này, nhưng đây vẫn là lần đầu tiên tiến vào bên trong. Không ai ngờ được nơi Bạch Hổ Chí Tôn ngủ say lại đơn sơ như vậy, thậm chí ngay cả giường đá cũng không có. Nơi này giống như là một không gian khép kín, tràn đầy khí tức cổ xưa.\r\n\r\n    Nơi này quả thật giống như từng bị lửa lớn đốt cháy, chỉ có một mảng đen kịt, không ai biết rốt cuộc đã xảy ra chuyện gì.\r\n\r\n    - Ngồi xuống cả đi!\r\n\r\n    Ngay lúc này, Phong Vân Vô Kỵ bỗng ngẩng đầu lên, tay phải chỉ vào trước người nói. Đám người Huỳnh Hoặc, các trưởng lão Bắc Hải, Cổ Vu, Thánh Giả, Độc Cô Vô Thương, Tây Môn Y Bắc, đại trưởng lão Bạch Hổ, đại trưởng lão Chu Tước và đại trưởng lão Huyền Vũ liền bước nhanh vào trong phòng đá, cũng không nhiều lời lập tức ngồi thành hình quạt chung quanh Phong Vân Vô Kỵ, đồng thời ánh mắt tập trung vào hắn.\r\n\r\n    - Chí Tôn, không biết đám Bắc Hải tù đồ thế nào rồi?\r\n\r\n    Vừa ổn định chỗ ngồi, trưởng lão Bắc Hải liền quan tâm hỏi.\r\n\r\n    - Trưởng lão không cần lo lắng. Lúc này bọn họ đã được bản tọa cuốn vào trong thế giới ý thức, không lâu sau sẽ thoát khỏi tâm ma vây khốn.\r\n\r\n    Phong Vân Vô Kỵ chớp mắt, hờ hững nói.\r\n\r\n    - Đa tạ Chí Tôn!\r\n\r\n    Các trưởng lão Bắc Hải đều thở phào một hơi. Đối với những cao thủ nhân tộc đã từng có khả năng trở thành Chí Tôn này, trong lòng đại trưởng lão Bắc Hải vẫn có chút không yên.\r\n\r\n    Phong Vân Vô Kỵ nhìn lướt qua mọi người, tay áo bào mở rộng, một ngón tay như ngọc vươn ra ngoài, đầu ngón tay có ánh sáng lưu chuyển, đưa mắt nhìn mọi người nói:\r\n\r\n    - Đây là ký ức liên quan đến cuộc chiến thần ma lần đầu tiên, do bốn vị Chí Tôn cùng để lại, trước tiên các người hãy tiếp nhận một chút!\r\n\r\n    Dứt lời, ngón trỏ của Phong Vân Vô Kỵ gập lại rung lên, điểm sáng ở đầu ngón tay liền nổ tung ra. Mọi người chợt cảm thấy một luồng năng lượng tinh thần mạnh mẽ tràn đến, trong đầu chấn động, sau một khắc đã ở vào trong hư vô mờ mịt.\r\n\r\n    Cảnh tượng mà Phong Vân Vô Kỵ đã trải qua lại hiện lên trong đầu mọi người, một hồi lâu sau tất cả hình ảnh mới biến mất. Những người trong gian phòng đá tuy đều là nhân vật cấp nguyên lão của Thái Cổ, nhưng trưởng lão thánh thú vẫn luôn bảo vệ không gian thánh thú, cũng không tham dự vào cuộc chiến thần ma lần đầu tiên, vốn không hiểu rõ tình huống cặn kẽ; còn như Huỳnh Hoặc lại sinh ra tại thời kì cuối của cuộc chiến thần ma, chiến tranh đã sắp sửa kết thúc; đám người Độc Cô Vô Thương và Tây Môn Y Bắc thì chưa từng trải qua cuộc chiến thần ma lần đầu tiên, thời gian phi thăng cũng là trẻ nhất trong số mọi người ở đây. Nhất thời mọi người đều đắm chìm trong tin tức vô tận này.\r\n\r\n    Một lúc sau, đợi mọi người tiếp nhận xong ký ức do Bạch Hổ Chí Tôn lưu lại, lần lượt mở mắt ra, Phong Vân Vô Kỵ mới nói tiếp:\r\n\r\n    - Trong ký ức của Bạch Hổ Chí Tôn, ma tộc sẽ tấn công toàn diện vào lúc tất cả không gian tan vỡ. Trước lúc đó chúng ta nhất định phải chuẩn bị sẵn sàng. Về mặt này chúng ta gần như chẳng có gì cả.\r\n\r\n    - Việc trước tiên chúng ta cần phải làm là xác định vị trí của tộc mình trong cuộc chiến này, là tấn công hay là phòng ngự. Cho đến hiện giờ chúng ta vẫn chỉ luôn đối phó với Ma Giới, còn Thiên Đường và huyết tộc lại không có động tĩnh gì. Tất cả khả năng xảy ra tình huống bất ngờ, chúng ta đều phải đưa vào trong tính toán.\r\n\r\n    - Thiên Đường có sáu Sí thiên sứ, nhưng cho đến nay tại Thái Cổ cũng chưa từng xuất hiện bóng dáng của bất kỳ Sí thiên sứ nào. Còn Huyết Tổ trong truyền thuyết của huyết tộc, chúng ta lại càng không biết gì cả…\r\n\r\n    Phong Vân Vô Kỵ liếc nhìn mọi người:\r\n\r\n    - Chư vị, cuộc chiến này đối với thần ma thì dù thắng hay bại cũng không quan trọng, nhưng đối với tộc ta thì một khi chiến bại sẽ không còn một tờ Thái Cổ hiệp nghị thứ hai nữa…\r\n\r\n    Tâm thần mọi người đều rung động. Phong Vân Vô Kỵ cũng chưa nói hết, nhưng mỗi người đều hiểu được hàm nghĩa trong lời nói, trong lòng đều trĩu nặng.\r\n\r\n    - Cuộc chiến thần ma lần đầu tiên vốn là một cuộc chiến xoay vòng giữa Thiên Đường, Ma Giới, Thái Cổ và huyết tộc ở đại thứ nguyên. Trong bốn tộc cũng không có bất kỳ tộc nào là đồng minh, tất cả đều chinh phạt lẫn nhau. Chúng ta dĩ nhiên là kịch chiến với ma tộc, nhưng Thiên Đường cũng đồng dạng chiến đấu với ma tộc, hơn nữa tình hình chiến đấu chưa chắc đã kém hơn chúng ta, do đó không quan tâm đến Thái Cổ thế nào. Còn về huyết tộc thì ở tại đại thứ nguyên xa xôi, giờ phút này hẳn là đang mưu đồ chiến tranh với thiên giới, cũng không để ý đến Thái Cổ. Cho nên ta cảm thấy, hiện giờ chúng ta chỉ cần tập trung vào Chủ Thần thứ mười bốn là được. Chí Tôn đã quá lo lắng rồi.\r\n\r\n    Đại trưởng lão Bắc Hải suy nghĩ một lúc, sau đó nói:\r\n\r\n    - Nếu như ba tộc có thể thật sự liên hợp, trong cuộc chiến thần ma lần đầu tiên có lẽ chúng ta đã không chống đỡ được…\r\n\r\n    - Cuộc chiến thần ma, suy cho cùng vẫn là chiến tranh do Quang Ám chư thần gây nên để tranh đoạt tín ngưỡng. Thiên Đường và Ma Giới giao chiến, chẳng qua là Quang Ám chư thần muốn chèn ép đối phương, làm suy yếu lực lượng tín ngưỡng mà đối phương nhận được. Nhìn vào điểm này, Thiên Đường và Ma Giới vĩnh viễn không thể nào hòa giải. Nhưng bất kể là Quang Minh chư thần hay là Hắc Ám chư thần, đối với bọn họ thì đều có chung một kẻ địch là chúng ta. Thứ duy nhất mà Quang Ám chư thần sợ hãi chính là Tứ Tượng đại trận do bốn vị Chí Tôn hợp sức thi triển.\r\n\r\n    Đại trưởng lão Bạch Hổ mặc trường bào trắng tinh, thân thể vô cùng cao lớn, râu tóc bạc trắng đột nhiên nói:\r\n\r\n    - Nhìn vào mặt này, lão phu cho rằng Chí Tôn nói đúng. Thiên Đường mặc dù chưa từng tấn công Thái Cổ trên quy mô lớn, nhưng không thể không đề phòng.\r\n\r\n    - Còn về huyết tộc thì Chí Tôn không cần lo lắng.\r\n\r\n    Bên cạnh đại trưởng lão Bạch Hổ, trưởng lão Chu Tước mặc một bộ áo dài đỏ rực, bề ngoài lại là một thiếu nữ trẻ tuổi nói:\r\n\r\n    - Chu Tước Chí Tôn đại nhân từng hóa thân đi qua không gian đại thứ nguyên. Sau khi đại nhân trở về đã nói một câu, không gian đại thứ nguyên gần như là một vũ trụ nhỏ khác, vô cùng rộng lớn. Huyết tộc vẫn luôn bị Thiên Đường chèn ép, cũng không có sức để khuếch trương. Hơn nữa trong cuộc chiến thần ma lần đầu tiên, mặc dù huyết tộc đã tham gia tấn công vào Thái Cổ, những đó chỉ là ý kiến của một phần nhỏ huyết tộc, không thể đại biểu cho toàn bộ huyết tộc ở đại thứ nguyên. Vì vậy thuộc hạ cho rằng, Chí Tôn hoàn toàn không cần lo lắng về huyết tộc.\r\n\r\n    - Bất kể có lo lắng dư thừa hay không, nhất định vẫn phải đề phòng huyết tộc và Thiên Đường.\r\n\r\n    Phong Vân Vô Kỵ giơ một tay lên, lạnh nhạt nói:\r\n\r\n    - Đối với hai tộc này chúng ta gần như không biết gì cả. Huỳnh Hoặc…\r\n\r\n    - Có!\r\n\r\n    Huỳnh Hoặc mặc áo bào đen lập tức đáp lời.\r\n\r\n    - Từ trong Thánh điện chọn ra mười tộc nhân Thần cấp hậu kỳ, bảo bọn họ đi đến hư không thăm dò. Nhớ kỹ, lúc đi vào hư không không được tham gia chiến đấu, tránh bị Sí thiên sứ của Thiên Đường phát hiện!\r\n\r\n    - Xin tuân theo ý chỉ của Chí Tôn!\r\n\r\n    - Ba vị đại trưởng lão Bạch Hổ, Chu Tước và Huyền Vũ. Ba vị đều sinh ra tại hỗn độn, kiến thức dĩ nhiên rất uyên bác. Bản tọa hi vọng các người có thể cẩn thận nhớ lại một chút, xem thử tộc ta còn có cao thủ nào chưa xuất hiện hay không, hoặc là một loại thánh khí tương tự như Thập Phương Câu Diệt của pháp tu vậy.\r\n\r\n    Phong Vân Vô Kỵ vẫn luôn có một suy nghĩ. Pháp tu sở hữu thánh khí Thập Phương Câu Diệt, còn võ tu có địa vị ngang hàng với pháp tu, hắn là cũng phải có thánh khí, nhưng dường như chưa từng nghe nói đến.\r\n\r\n    Phong Vân Vô Kỵ vừa dứt lời, ánh mắt của mọi người đều nhìn về phía ba vị đại trưởng lão. Trong số mọi người đang ngồi, luận về tuổi tác thì đúng là không có ai cao hơn ba người này.\r\n\r\n    Trưởng lão ba tộc Bạch Hổ, Chu Tước và Huyền Vũ liếc nhìn nhau, hai hàng lông mày nhíu chặt, lộ ra vẻ suy nghĩ. Vấn đề này cũng chỉ có bọn họ mới trợ giúp được.\r\n\r\n    - Thánh khí tương tự như Thập Phương Câu Diệt, tộc ta dường như chưa từng nghe nói đến.\r\n\r\n    Đại trưởng lão Huyền Vũ cao lớn eo to, bề ngoài là một vị đại hán tráng kiện, suy nghĩ một chút, sau đó ngẩng đầu lên nói.\r\n\r\n    - Chí Tôn vừa nói như vậy, ta dường như nhớ đến một chuyện.\r\n\r\n    Đại trưởng lão Bạch Hổ đột nhiên nói, đồng thời liếc nhìn hai vị trưởng lão thánh thú chung quanh hỏi:\r\n\r\n    - Chu Tước và Huyền Vũ, các người còn nhớ đến chiến bia cổ kia không?\r\n\r\n    - A!\r\n\r\n    Hai người đồng thời kinh hô, giống như nhớ ra gì đó:\r\n\r\n    - Ngài nói là…\r\n\r\n    - Ừ.\r\n\r\n    Trên mặt đại trưởng lão Bạch Hổ lộ ra vẻ hồi tưởng:\r\n\r\n    - Chuyện Thanh Long qua đời đã sớm nằm trong dự kiến. Tại hỗn độn ban đầu khi Thái Cổ còn là một đoàn khí tức hỗn độn, chúng ta từng ở trong đó nhìn thấy một tấm bia cổ màu xanh to lớn. Trên đó có ghi \"thần long bị thương, Thái Cổ…\", đã dự kiến được cái chết của thánh thú. Chiến bia cổ xưa không chỉ tiên đoán đơn giản như vậy, nếu như có thể tìm được chắc hẳn sẽ có thu hoạch bất ngờ. Cố điều vô số năm qua chúng ta vẫn luôn dùng thần thức tìm kiếm, nhưng lại không có kết quả gì.\r\n\r\n    - Thái Cổ cái gì?\r\n\r\n    Huỳnh Hoặc hỏi.\r\n\r\n    Sắc mặt ba trưởng lão thánh thú Bạch Hổ, Chu Tước và Huyền Vũ đều có phần kỳ quái:\r\n\r\n    - Chuyện này, đại khái là dự kiến cái chết của thánh thú Thanh Long.\r\n\r\n    \"Thần long bị thương, Thái Cổ diệt vong\", trên chiến bia cổ có hai hàng chữ này, nhưng mấy vị trưởng lão thánh thú làm sao dám nói ra. Vừa nhớ tới lời tiên đoán này, nhất thời trong lòng bọn họ nặng trĩu, chỉ là sự nặng nề này lại không để mọi người thấy được.\r\n\r\n    \"Chẳng lẽ Thái Cổ thật sự phải diệt vong sao?\" - Đại trưởng lão Chu Tước nhìn về phía Kiếm Thần tóc trắng, trong lòng tràn đầy phiền muộn.\r\n\r\n    - Lần trước Chủ Thần thứ mười bốn tấn công vào Thái Cổ, tộc ta đột nhiên xuất hiện một đội tộc nhân mạnh mẽ.\r\n\r\n    Cổ Vu vẫn luôn im lặng đột nhiên tiếp lời:\r\n\r\n    - Ta từng nghe Chí Tôn nói, những tộc nhân mạnh mẽ kia hình như được gọi là tộc Bàn Cổ, vẫn luôn ở dưới lòng đất Thái Cổ. Thân thể của bọn họ rất cứng cáp, đủ để đối kháng với Cửu U ma thần, hơn nữa còn không sợ Cửu U ma khí. Đây xem như là một lực lượng bí ẩn của tộc ta, có điều bọn họ hình như không có thần trí…\r\n\r\n    Lúc trước từ dòng tin tức to lớn trong hư không, Phong Vân Vô Kỵ đã biết được về tộc Bàn Cổ. Những đại hán mình trần này chính là những nhân vật mạnh mẽ mà hắn từng gặp trước đây thật lâu trong một không gian khác. Đối với đội ngũ mạnh mẽ này, hắn đã sớm muốn đi xem thử một lần, chỉ là vẫn luôn không có thời gian.\r\n\r\n    - Ta đã biết về tộc Bàn Cổ, để ta thử xem có thể khiến bọn họ khôi phục thần trí hay không. Nếu như không thể thì hãy tìm biện pháp khác.\r\n\r\n    Phong Vân Vô Kỵ nói:\r\n\r\n    - Chư vị trưởng lão hãy suy nghĩ một chút, xem thử Thái Cổ còn lực lượng ẩn giấu nào khác hay không. Cuộc chiến thần ma có quan hệ trọng đại, ta hi vọng tập trung tất cả lực lượng mà Thái Cổ có thể kêu gọi được, chứ không chỉ là ba nhánh võ, pháp và vu.\r\n\r\n    Thái Cổ ẩn giấu rất nhiều bí mật, từ bộ tộc thủ hộ cho đến không gian Thanh Long ở Đông Hải, rồi thì tộc Bàn Cổ… Mỗi khi Phong Vân Vô Kỵ cho rằng mình đã gần như hiểu rõ về Thái Cổ, luôn luôn sẽ xuất hiện một vài bí mật mới. Ví dụ như về chiến bia cổ xưa, hắn hoàn hoàn không hay biết gì cả. Thần thức mặc dù ảo diệu, nhưng cũng không phải chỉ cảm ứng một chút là có thể tìm được những thứ thần bí khó lường này.\r\n\r\n    Mọi người liếc nhìn nhau, cuối cùng lắc đầu một cái. Trong trí nhớ của bọn họ dường như không còn bí mật gì nữa.\r\n\r\n    - Thực ra… nếu như Chí Tôn có thể tìm được Tà Chủ Xi Vưu, có lẽ sẽ nhận được sự giúp đỡ của y.\r\n\r\n    Một giọng nói đột nhiên chen vào.\r\n\r\n    Bên trong phòng đá dưới lòng đất, bóng sáng chợt lóe lên, đã có thêm một lão nhân tóc bạc tinh thần khỏe mạnh. Lão nhân này mặt đầy nếp nhăn, giữa mi mắt ẩn giấu một sự tiều tụy và đau thương thật sâu.\r\n\r\n    - Sư tôn!\r\n\r\n    Mí mắt Phong Vân Vô Kỵ chợt mở ra, một vẻ kinh ngạc và vui sướng nhanh chóng lướt qua trong mắt.\r\n\r\n    Lão nhân tóc bạc này không ai khác chính Kiếm tiền bối, người đã khắc Ý Niệm Kiếm Thể đại pháp vào bên dưới lòng đất Thánh điện.\r\n\r\n    <\/div>","title":"Chương 671: Chuẩn bị (3)"}