{"text":"﻿    Hồi 8: Họ Phương cõng chúa phản Triều Ca\r\n\r\n    Hoàng Quí Phi về đến Tây Cung thì Triều Ðiền, Triều Lôi cũng dẫn Khương Hoàn đến quỳ dưới đất.\r\n\r\n    Hoàng Quý Phi trông thấy thở dài, nói với Khương Hậu:\r\n\r\n    - Nương Nương ơi, bệ hạ lại truyền dẫn thằng oan nghiệt đến đây để đối nại. Thật là mưu của Ðắc Kỷ hết. Song việc này em chẳng thấy ngại gì. Em sẽ có cách làm cho đứa gian manh khai ra kẻ bày mưu, để bệ hạ rõ chuyện trắng đen.\r\n\r\n    Thật ra Hoàng Quý Phi đã có dự mưu, muốn dùng hình phạt tra tấn Khương Hoàn để tìm hiểu sự thật.\r\n\r\n    Khương Hậu trông thấy gần đó có một gã tráng hán tay chân bị trói chặc, thân hình cao lớn, mặt mũi hung ác liền mắng lớn:\r\n\r\n    - Thằng khốn kiếp! Mày nghe lời ai làm điều quấy lại đổ tội cho ta. Tàn ác như vậy, trời nào để mày sống.\r\n\r\n    Khương Hoàn nói lanh lãnh:\r\n\r\n    - Tôi là kẽ gia nhân của Hoàng Hậu trước kia. Hoàng Hậu quên rồi sao? Hoàng Hậu muốn thí vua đem cơ nghiệp Thành Thang cho Ðông Bá Hầu sửa trị, nên sai tôi làm việc ấy. Nay việc không thành, tôi bị bắt, cứ sự thực khai ngay. Hoàng Hậu bảo tôi phải nói làm sao bây giờ?\r\n\r\n    Hoàng Quý Phi nổi giận mắng Khương Hoàn:\r\n\r\n    - Phản thần! Mày làm cho Hoàng Hậu thân thể ra nông nổi nầy mà không chút gì ăn năn hối hận sao? Nếu mày không nói rõ kẻ nào sai biểu mày thì ta quyết đánh mày cho đến chết.\r\n\r\n    Lúc bấy giờ An Giao và Ân Hồng là hai vị Hoàng Tử con ruột của Khương Hoàng Hậu đang đánh cờ ở Ðông Cung, bỗng có thái giám Dương Dung chạy vào gọi lớn:\r\n\r\n    - Hai vị Hoàng Tử, hãy thôi đánh cờ đã. Có việc trọng đại xảy đến.\r\n\r\n    Ân Giao, Ân Hồng tánh còn con nít, ham chơi, không thèm để ý tới lời nói của thái giám.\r\n\r\n    Thái giám Dương Dung la lớn:\r\n\r\n    - Không biết đứa phản tặc nào đã âm mưu thích khách bệ hạ rồi đổ tội cho Chánh Cung, khiến Bệ Hạ hành hình Chánh Cung một cách thảm thiết.\r\n\r\n    Ân Giao đứng phắt dậy, hỏi vội:\r\n\r\n    - Mẫu Hoàng ta bị hành hình như thế nào?\r\n\r\n    Dương Dung nói:\r\n\r\n    - Bệ hạ đã khoét mắt còn đốt cả hai tay, cố tình tra khảo nhưng Chánh Cung vì oan tình quyết chẳng chịu tội.\r\n\r\n    Ân Hồng nói:\r\n\r\n    - Phụ Hoàng ta lại nỡ nào đối xử với Mẫu Hậu ta như thế. Ðây chắc có kẻ phản nghịch xúi Phụ Hoàng ta bỏ đạo cang thường.\r\n\r\n    Ân Giao hỏi:\r\n\r\n    - Mẫu Hoàng ta hiện giờ ở đâu?\r\n\r\n    Dương Dung nói:\r\n\r\n    - Hiện đang cùng với đứa gian nghịch đối chất nơi Tây Cung.\r\n\r\n    Ân Giao kêu lên một tiếng, cùng với Ân Hồng chạy vội đến Tây Cung. Vừa bước vào thấy Khương Hậu máu chảy dầm dề, nằm thở hổn hển. Cả hai vị Thái Tử đều ôm chầm lấy Hoàng Hậu khóc rống lên.\r\n\r\n    Ân Giao mếu máo:\r\n\r\n    - Vì sao Mẫu Hậu lại ra nông nỗi nầy. Dù Mẫu Hậu có phạm tội gì đi nữa cũng không thể chịu trừng phạt như vậy.\r\n\r\n    Khương Hậu thấy hai con mình, khóc tức tưởi:\r\n\r\n    - Con ơi! Cha con mê sắc, không kể đến nghĩa vợ chồng, nghe lời Ðắc Kỷ khoét mắt và đốt hai tay mẹ cháy như vầy. Khương Hoàn, kẻ phản nghịch đang ở trước mặt các con kia, nó đã âm mưu với bọn ác tâm, thí quân rồi khai cho mẹ chủ mưu. Mẹ thà chết chớ không chịu tiếng nhơ. Hai con phải trả cho mẹ thù nầy, ấy là các con đền ơn mẹ sanh thành dưỡng dục.\r\n\r\n    Nói đến đây Khương Hậu rú lên một tiếng rồi tắt thở, có lẽ giờ phút đó Khương Hậu bị kích động quá không còn chịu nổi.\r\n\r\n    Ân Giao thấy mẹ mình chết thảm, đau lòng quá, nhẩy xổ đến trước cửa cung, giật một thanh gươm chém Khương Hoàn một nhát đứt thành hai đoạn. Máu tuôn như suối. Tuy vậy Ân Giao vẫn chưa hã giận, cầm gươm chạy ra cửa, nói lớn:\r\n\r\n    - Ta phải giết chết Ðắc Kỷ để rửa hận cho Mẫu Hoàng ta.\r\n\r\n    Ân Giao xách gươm chạy như tên bắn.\r\n\r\n    Triều Ðìền, Triều Lôi thấy Ân Giao giết Khương Hoàn lại xách gươm đến cung Thọ Tiên, liền chạy về phi báo.\r\n\r\n    Hoàng Quý Phi thấy thế thất kinh, than:\r\n\r\n    - Ấu nhi, chưa thạo việc đời, e rằng sẽ mang họa.\r\n\r\n    Liền khiến Ân Hồng chạy theo gọi Ân Giao lại.\r\n\r\n    Ân Hồng không dám cãi lệnh Dương Quý Phi, vội chạy theo gọi:\r\n\r\n    - Hoàng Huynh! Hãy mau trở lại để Nương Nương dạy việc.\r\n\r\n    Ân Giao cực chẳng đã phải quay trở lại, mặt hằm hằm sát khí.\r\n\r\n    Hoàng Quý Phi nói:\r\n\r\n    - Ðiện Hạ nóng nảy quá! Tại sao lại chém Khương Hoàn. Nó là đứa oan nghiệt, làm cho Hoàng Hậu bị hành hình. Nhưng cũng chính nhờ nó mà ta có thể rửa oan cho Hoàng Hậu. Ta đã có cách tra hỏi, nay Ðiện Hạ giết mất Khương Hoàn rồi còn ai để khai ra sự thật nữa? Ta định đốt tay nó, để nó chịu không nổi mà khai ra đứa chủ mưu.\r\n\r\n    Bấy giờ Ân Giao mới thấy việc nóng nảy của mình là tai hại.\r\n\r\n    Hoàng Quý Phi lại nói:\r\n\r\n    - Ðiện Hạ còn xách gươm vào cung giết Ðắc Kỷ nữa. Ðắc Kỷ đang gần gũi với Bệ Hạ, nếu Ðiện Hạ cầm gươm vào đó, Bệ Hạ nghe theo lời đứa gian nịnh, kết tội Ðiện Hạ muốn giết vua thì Ðiện Hạ lấy lý nào mà gỡ được? Ta chắc Triều Ðiền, Triều Lôi, hai đứa ấy đã về cung Thọ Tiên đặt điều tâu dối rồi.\r\n\r\n    Ân Giao ăn năn nhưng việc đã muộn, lòng nóng như lửa đốt mà không biết phải làm cách nào cho nguôi cơn bực tức được.\r\n\r\n    Quả thật, lời dự đoán của Hoàng Quý Phi không sai. Triều Ðiền, Triều Lôi về đến cung Thọ Tiên, thở hổn hển vào tâu với Trụ Vương:\r\n\r\n    - Ðiện Hạ đã giết chết Khương Hoàn còn xách gươm chạy vào cung, không biết ý định thế nào?\r\n\r\n    Vua Trụ giận lắm, hét:\r\n\r\n    - Tội phản nghịch của Khương Hậu chưa tra xét xong, còn dám xách gươm vào hại cha. Tội ấy không dung được.\r\n\r\n    Nói rồi liền trao gươm Long Phụng cho hai tướng, truyền chém đầu Ân Giao, Ân Hồng đem về nạp.\r\n\r\n    Hai tướng vâng lệnh đến Tây Cung.\r\n\r\n    Bọn thể nữ trông thấy vội vào báo với Hoàng Quí Phi:\r\n\r\n    - Bệ Hạ trao gươm Long Phụng cho hai tướng Triều Lôi, Triều Ðiền bảo đi tìm hai vị Hoàng Tử giết.\r\n\r\n    Hoàng Quí Phi nghe nói mặt xám ngắt, nghĩ thầm:\r\n\r\n    - Ðã hại vợ lại giết con thì còn đạo đức gì nữa. Con là nguồn huyết mạch, sao nỡ cắt bỏ cho đành? Nếu ta không liều lĩnh thì không thể cứu hai vị HoàngTử phen nầy.\r\n\r\n    Liền chạy vọt ra trước cửa cung, đón hai tướng lại hỏi:\r\n\r\n    - Sao bây loạn phép, dám xông vào cung cấm?\r\n\r\n    Hai tướng thưa:\r\n\r\n    - Chúng tôi vâng lệnh Bệ Hạ đi tìm hai vị Thái Tử hạ sát đem đầu về nạp.\r\n\r\n    Hoàng Quí Phi hét lớn:\r\n\r\n    - Loạn thần! Chớ xảo ngôn, lúc nãy các ngươi ở đây đã thấy hai vị Thái Tử ra khỏi Tây Cung rồi, tại sao các ngươi còn đến đây tìm? Rõ ràng là các ngươi mượn lệnh Thiên Tử đột nhập vào cung cấm để trêu chọc các cung phi. May phước chúng bây có gươm Vua, nếu không ta chém đầu hết.\r\n\r\n    Triều Ðiền, Triều Lôi nghe nói thất sắc, vội cúi mặt chạy thẳng qua Ðông Cung, không dám nói lời nào nữa.\r\n\r\n    Hai tướng đi rồi, Hoàng Quí Phi vào gọi Ân Giao, Ân Hồng nói:\r\n\r\n    - Hôn quân quyết giết hết vợ con. Nay Quốc Mẫu đã chết, hai vị Ðiện Hạ cũng khó sống được, phải liệu cách mà trốn đi.\r\n\r\n    Ân Giao hỏi:\r\n\r\n    - Phụ Hoàng còn có hành động nào nữa?\r\n\r\n    Hoàng Quí Phi chỉ ra cửa cung nói:\r\n\r\n    - Bệ Hạ vừa sai hai tướng họ Triều cầm gươm Long Phụng đến tìm giết hai vị Ðiện Hạ đấy. Vậy hãy sang tạm chổ Dương Quí Phi lánh mặt một thời gian, đợi các quan can gián xem sao.\r\n\r\n    Hai vị Hoàng Tử khóc òa nói:\r\n\r\n    - Phụ Hoàng không nghĩ đến tình vợ con nữa, chúng con còn biết nương cậy vào đâu. Hoàng nương thương chúng con bảo bọc, ơn ấy rất trọng.\r\n\r\n    Hoàng Quí Phi nói:\r\n\r\n    - Hãy lo lánh mặt kẻo trễ thì họa đến chẳng kịp nữa. Ơn nghĩa nhị vị xin đừng nói đến.\r\n\r\n    Ân Giao nói:\r\n\r\n    - Nay Mẫu Hoàng bị chết thảm thiết như vậy, xin Hoàng nương tìm cách khâm liệm dùm, kẻo tội nghiệp quá!\r\n\r\n    Hoàng Quí Phi nói:\r\n\r\n    - Việc đó tôi đang lo. Hai vị Ðiện Hạ cứ tin lòng tôi là đủ.\r\n\r\n    Ân Giao, Ân Hồng lạy tạ rồi trốn qua cung Hình Khánh.\r\n\r\n    Vừa đến nơi đã thấy Dương Quí Phi đang đứng trước cửa cung ngóng chờ tin tức của Khương Hoàng Hậu.\r\n\r\n    Ân Giao trông thấy khóc rống lên.\r\n\r\n    Dương Quí Phi thất kinh hỏi:\r\n\r\n    - Hai vị Ðiện Hạ có việc gì vậy? Chẳng hay tin tức của Mẫu Hậu thế nào?\r\n\r\n    Ân Giao thưa:\r\n\r\n    - Phụ Hoàng tôi nghe lời Ðắc Kỷ dùng cực hình tra tấn khoét mắt và đốt tay Mẫu Hoàng tôi. Mẫu Hoàng tôi chết rồi. Nay Phụ Hoàng lại trao gươm rồng, truyền hai tướng họ Triều tìm giết anh em tôi nữa. Xin Dương nương nương thương tình cứu mạng.\r\n\r\n    Dương Quí Phi nghe nước mắt tràn trề nói:\r\n\r\n    - Thật là tàn nhẫn! Thôi, hai vị Ðiện Hạ hãy mau vào cung trốn đỡ rồi sẽ liệu.\r\n\r\n    Ân Giao, Ân Hồng liền vào trong tìm chổ kín ẩn thân.\r\n\r\n    Còn Dương Quí Phi thì đứng canh chừng ngoài cửa, phòng anh em họ Triều đến lục soát.\r\n\r\n    Quả nhiên, Triều Ðiền, Triều Lôi lục soát bên Ðông Cung không tìm thấy Ân Giao, Ân Hồng liền xách gươm thẳng đến cung Hình Khánh.\r\n\r\n    Gặp lúc Dương Quí Phi đứng ngoài cửa cung, trông thấy liền truyền các quan thái giám bắt hai tướng họ Triều trói lại, và nói:\r\n\r\n    - Chỗ này là cung cấm, sao chúng bây dám đến xông vào, vô kỷ cương như vậy? Ta tru di tam tộc đó.\r\n\r\n    Anh em họ Triều mất vía, run rẩy nói:\r\n\r\n    - Chúng tôi tuân lệnh Bệ Hạ đến tìm bắt hai vị Ðiện Hạ. Vì có gươm lệnh trong mình nên không dám làm lễ, xin Quí Phi chỉ dùm hai vị Ðiện Hạ cho chúng tôi.\r\n\r\n    Dương Quí Phi hét:\r\n\r\n    - Ðừng nói bậy! Ðiện Hạ ở nơi Ðông Cung, còn cung Hình Khánh là cung riêng của ta, chúng bây đến đây lớ quớ ta chém đầu lập tức. May mà có gươm lệnh, nếu không hai đứa bây đã mất đầu rồi.\r\n\r\n    Hai tướng túng thế phải quay về.\r\n\r\n    Dương Quí Phi liền vào cung gọi Ân Giao, Ân Hồng nói:\r\n\r\n    - Chỗ nầy tai mắt rất đông, hai vị Ðiện Hạ ở lâu không tiện, hãy đến đền Cữ Gian vào ra mắt Vi Tử, Cơ Tử, Tỉ Can, Tử Ðiền, Hoàng Phi Hổ, may ra những vị đại thần ấy có thể tâu với vua xin tội cho nhị vị.\r\n\r\n    Hai anh em Ân Giao lạy tạ ra đi.\r\n\r\n    Dương Quí Phi ngồi một mình buồn bã nghĩ thầm:\r\n\r\n    - Khương Hoàng Hậu là vị hôn phối của vua, còn hai Ðiện Hạ là dòng máu của vua, thế mà vua còn nghe theo lời của Ðắc Kỷ dứt bỏ tình nghĩa, cắt lìa ruột thịt, huống chi ta là cung ba, phận bọt bèo, lại không có con cái gì hết, sớm muộn không khỏi bị Ðắc Kỷ làm nhục. Hơn nữa nếu Trụ Vương hay chuyện dấu hai vị Hoàng Tử trong cung thì tội ấy không thể trốn lánh vào đâu, chi bằng tính trước cho yên.\r\n\r\n    Nghĩ như vậy, Dương Quí Phi than khóc nữa ngày rồi vào hậu cung thắt cổ tự vận.\r\n\r\n    Quan Thái Giám biết được, vội vào báo với Trụ Vương.\r\n\r\n    Trụ Vương không rõ Dương Quí Phi buồn vì việc gì mà tự sát như vậy, liền truyền tẩn liệm, quàn nơi Bạch Hổ.\r\n\r\n    Bấy giờ, Hoàng Quí Phi cũng vào cung Thọ Tiên khóc lóc, tâu:\r\n\r\n    - Khương Hậu bị hành hình chịu không nổi đã chết rồi. Trước khi chết, Khương Hậu có trối trăn rằng: \"Tôi thờ Bệ Hạ đã mười mấy năm chẳng hề phạm lỗi, không chút ghen tương. Chẳng biết gian nhân nào đã bày điều vu oan giá họa để Bệ Hạ ra hình phạt như vậy. Thần chết không bằng thú vật, tiếng nhơ không biển nào rửa cho hết. Sau khi tôi chết, xin Bệ Hạ để xác tôi nơi đền Bạch Hổ cho các quan luận tội minh oan\". Ðó là mấy lời Khương Hậu cậy tôi tâu lại với Bệ Hạ. Hiện giờ xác Khương Hậu vẫn còn ở Tây Cung, xin Bệ Hạ nghĩ tình nguyên phối cho phép tẩn liệm để khỏi tiếng thị phi.\r\n\r\n    Vua Trụ truyền làm theo lời của Hoàng Quí Phi.\r\n\r\n    Hoàng Quí Phi lạy tạ, rồi về cung lo việc tẩn liệm thi hài của Khương Hậu rất trọng thể.\r\n\r\n    Trong lúc đó hai tướng Triều Ðiền, Triều Lôi từ cung Hình Khánh trở về tâu lại với Trụ Vương:\r\n\r\n    - Chúng tôi tới Ðông Cung tìm khắp nơi vẫn không thấy hai vị Ðiện Hạ.\r\n\r\n    Vua Trụ hỏi:\r\n\r\n    - Hay là chúng tới Tây Cung thăm Khương Hậu?\r\n\r\n    Hai tướng tâu:\r\n\r\n    - Không có bên Tây Cung, cũng không có nơi cung Hình Khánh.\r\n\r\n    Vua Trụ nói:\r\n\r\n    - Không có trong ba cung tức chúng đã trốn ra đền lớn, thông tư với triều thần, âm mưu khởi loạn chăng. Phải bắt giết cho được.\r\n\r\n    Hai tướng tuân lệnh, một lần nữa vác gươm rồng ra đi.\r\n\r\n    Bấy giờ Ân Giao, Ân Hồng đã thoát ra được trước đền lớn, thấy bá quan còn hội đủ mặt để chờ tin Hoàng Hậu.\r\n\r\n    Hai vị Hoàng Tử khóc lên.\r\n\r\n    Hoàng Phi Hổ lật đật nghênh đón, hỏi:\r\n\r\n    - Vì cớ vì hai vị Ðiện Hạ kinh hãi như vậy?\r\n\r\n    Ân Giao nói:\r\n\r\n    - Võ Thành Vương ơi! Hãy cứu mệnh chúng tôi với. Mẫu Hậu không có lòng phản nghịch mà Phụ Vương tôi nghe lời Ðắc Kỷ chẳng xét oan tình, ra lệnh khoét mắt, rồi đốt cháy cả hai bàn tay, khiến Mẫu Hậu phải bỏ mình. Chúng tôi thấy Khương Hoàn đứa phản nghịch thí vua có mặt trong Tây Cung để đối chứng, nổi giận chém đi, Phụ Vương tôi lại sai hai tướng họ Triều, trao gươm rồng, tìm giết. Thật không còn tình nghĩa gì nữa. Xin các quan tìm cách cứu vãn tình thế, minh oan cho Mẫu Hậu, cứu mạng anh em chúng tôi trong cơn nước lửa này.\r\n\r\n    Ân Giao, Ân Hồng kể lể một hồi, lại khóc lớn lên. Các quan thấy cảnh ấy cũng phải động lòng. Có một người đề nghị:\r\n\r\n    - Chúng ta hưởng lộc nước, mũ cao áo dài, ngồi chễm chệ thế này, lẽ nào nước nhà đảo lộn lại ngồi ngó. Vậy thì nổi trống đền lên, mời Bệ Hạ lâm triều để tra xét phân minh vụ án nầy, trước minh oan cho Quốc Mẫu, sau truy tầm đứa gian nghịch trừ loạn.\r\n\r\n    Các quan còn phân vân chưa biết phải làm gì thì có một người hét lên một tiếng như sấm:\r\n\r\n    - Thiên Tử đắm say tửu sắc, giết vợ hại con, bày Bào Lạc đốt tôi trung. Tình vua tôi đã tổn thương, tình gia đình đã đổ vỡ, mối nước không thể giữ nổi nữa đâu. Chi bằng chúng ta tính chuyện khác cho rồi.\r\n\r\n    Một người khác lại ứng tiếng phụ họa:\r\n\r\n    - Phải rồi! Chim khôn chọn cây hiền mà đậu, tôi hiền chọn chúa mà thờ. Nay vua giết vợ hại con, nhơn nghĩa không còn, cương thường đảo lộn. Một ông vua như vậy chúng ta cứ khom lưng tôn thờ, đã mang tiếng xấu hổ, lại không ích gì cho quốc gia. Còn cứ nhìn nhau khóc lóc như đàn bà lại là hèn hạ. Theo ý tôi, nên đồng lòng phế hôn quân xuống, tôn vua khác lên ngôi. Như vậy mới bảo vệ xã tắc được.\r\n\r\n    Các quan xem lại thì người ấy là Phương Bật và Phương Tướng, hai anh em ruột đang làm chức Triều Ðiển tướng quân.\r\n\r\n    Hoàng Phi Hổ nghe nói nạt lớn:\r\n\r\n    - Hai ngươi là quan nhỏ, sao dám loạn ngôn như vậy? Bao nhiêu cận thần đây không đủ trí để định đoạt à? Các ngươi tội đáng chết. Không trốn đi còn đứng đó đợi bị bắt hay sao?\r\n\r\n    Phương Bật và Phương Tướng cúi đầu lui ra ngôi vị mình. Tuy nhiên hai người cũng ngầm hiểu ý của Hoàng Phi Hổ muốn gì rồi.\r\n\r\n    Hoàng Phi Hổ thấy việc nước sanh nhiều tai biến, lòng dân rời rã, triều thần không còn cách gì đứng vững, buồn bã than với các quan đại thần. Những vị trung thần tuổi trẻ, nghiến răng trợn mắt, hậm hực vô cùng.\r\n\r\n    Còn các bậc lão thành có công xây dựng lâu nay, mang nhiều tình cảm, không có ý định thay trật đổi ngôi, chỉ căm hận kẻ đã gây ra thảm họa.\r\n\r\n    Quan cận thần Dương Nhậm, một lão quan lớn tuổi thở dài nói:\r\n\r\n    - Vua bị mờ ám, giết vợ hại con, không kể đến tình tôi chúa, nhất định bên trong có kẻ gian nịnh âm mưu làm loạn. Một lũ chúng ta bây giờ chỉ làm trò cười cho chúng, và một ngày nào đó, tánh mạng chúng ta cũng không khỏi chết.\r\n\r\n    Hoàng Phi Hổ nói:\r\n\r\n    - Lời của Dương Ðại Phu nói rất phải. Song chúng ta làm tôi Thành Thang đã ba đời, bề nào cũng phải khuyên vua bỏ lỗi sửa mình.\r\n\r\n    Tỉ Can, Vi Tử Khải, và Vi Tử Ðiểu nhớ đến cơ nghiệp của tiền nhân, khóc sụt sùi không dứt.\r\n\r\n    Phương Bật và Phương Tướng thấy tình trạng không giải quyết đến đâu liền hô lớn:\r\n\r\n    - Vua Trụ lỗi đạo lắm, giết vợ, hại con, bỏ cương thường, nay chúng tôi đưa hai vị Ðiện Hạ đến Ðông Lổ viện binh trừ hôn quân và tôn Ðông Cung lên làm vua thay thế Vua Trụ kế nghiệp Thành Thang.\r\n\r\n    Nói rồi hai anh em họ Phương cõng Ân Giao, Ân Hồng chạy ra khỏi triều, rời Triều Ca, nhắm Ðông Lổ chạy riết.\r\n\r\n    Ân Giao, Ân Hồng nhờ anh em Phuơng Bật, Phương Tướng mà thoát đại nạn.\r\n\r\n    Người sau có thơ tặng anh em họ Phương:\r\n\r\n    Anh em Phương Bật thật anh tài\r\n\r\n    Cõng Chúa ra ngoài chẳng sợ ai\r\n\r\n    Nghĩa khí khuyên đừng chê lổ mãng\r\n\r\n    Ðem thân làm ngựa, chúng kinh oai\r\n\r\n    Các quan thấy Phương Bật, Phương Tướng làm phản, hết thảy đều kinh tâm. Chỉ riêng Hoàng Phi Hổ làm như không biết, và cũng không để ý đến.\r\n\r\n    Tỉ Can là chú của Vua Trụ, bước đến hỏi nhỏ Hoàng Phi Hổ:\r\n\r\n    - Anh em họ Phương ra mặt phản loạn giữa triều, sao Võ Thành Vương để yên như vậy?\r\n\r\n    Hoàng Phi Hổ nói:\r\n\r\n    - Tôi tiếc nội trào không ai bằng anh em họ Phương cả. Chúng nó tuy lỗ mãng song còn biết thương Quốc Mẫu thác oan, lo hai vị Thái Tử bị hại. Vì chức nhỏ, không được phép can gián, nên trong tình thế nguy cấp không biết làm thế nào, phải liều thân cõng hai vị Thái Tử chạy đỡ. Chúng cũng biết, một khi triều đình đem quân đuổi bắt thì tánh mạng chẳng còn. Chúng ta cũng nên thương tình hơn là chấp trách.\r\n\r\n    Các quan chưa kịp đàm luận thì đã nghe tiếng chân người chạy rần rần. Xem lại là Triều Ðiền và Triều Lôi cầm gươm lệnh chạy đến giữa đền, hỏi:\r\n\r\n    - Có hai vị Ðiện Hạ đến đây chăng?\r\n\r\n    Hoàng Phi Hổ nói:\r\n\r\n    - Hai vị Ðiện Hạ vừa đến đây khóc lóc. Anh em họ Phương động lòng cõng chạy trốn rồi. Họ vừ thoát ra cửa Nam thành, hai ông có lệnh vua sai thì hãy đuổi theo bắt về trị tội.\r\n\r\n    Triều Ðiền và Triều Lôi nghe Phương Bật và Phương Tướng làm phản đều thất kinh, không dám đuổi theo. Bởi vì Phương Bật mình cao mười sáu thước, còn Phương Tướng mình cao mười bốn thước, cả hai sức mạnh như voi, hung dữ như cọp, nếu hai tướng họ Triều đuổi theo anh em họ Phương nổi giận đá cho mấy đá là toi mạng.\r\n\r\n    Thật ra Hoàng Phi Hổ thấy anh em họ Ðiền không có lương tâm, quyết lòng giết hai vị Thái Tử nên cố nói gạt, để chúng đuổi theo anh em họ Phương, ăn đòn một trận cho bỏ ghét, nhưng Triều Ðiền và Triều Lôi đã lượng sức mình, nói xuôi:\r\n\r\n    - Hai vị Ðiện Hạ đã trốn thì thôi. Ðể tôi về tâu lại với Thiên Tử.\r\n\r\n    Nói rồi về cung Thọ Tiên tâu:\r\n\r\n    - Phương Bật, Phương Tướng làm phản, cõng hai vị Ðiện Hạ chạy sang Ðông Lổ rồi.\r\n\r\n    Trụ Vương nổi giận hét:\r\n\r\n    - Hai ngươi phải đuổi theo bắt chúng nó cho mau.\r\n\r\n    Triều Ðiền tâu:\r\n\r\n    - Anh em họ Phương vũ dũng phi thường, chúng tôi bắt sao được. Xin Bệ Hạ giáng chỉ sai Võ Thành Vương Hoàng Phi Hổ mới được.\r\n\r\n    Trụ Vương liền viết chiếu đưa ra. Triều Ðiền cầm chiếu vua đến giữa đại điện truyền rằng:\r\n\r\n    - Hoàng Phi Hổ phải lãnh gươm lệnh đuổi theo bắt anh em họ Phương và lấy thủ cấp Ân Giao, Ân Hồng về phục chỉ.\r\n\r\n    Hoàng Phi Hổ cười rằng:\r\n\r\n    - Tôi biết rồi, Triều Ðiền muốn giao gánh cho ta đó.\r\n\r\n    Liền lãnh gươm và chiếu của vua trở về dinh.\r\n\r\n    Các tướng Hoàng Minh, Châu Kỳ, Long Hoàn, Ngô Khiêm xin theo phò tá, Hoàng Phi Hổ nói:\r\n\r\n    - Các em theo làm gì. Ta đi rồi trở về ngay.\r\n\r\n    Liền lên lưng trâu ngũ sắc, lướt ra cửa thành như gió. Con trâu này chạy nhanh hơn ngựa, một ngày đi tám trăm dậm.\r\n\r\n    Bấy giờ anh em Phương Bật cõng hai vị Ðiện Hạ chạy bộ một ngày thảng thốt chỉ mới ba chục dậm đường. Kể ra như vậy anh em họ Phương cũng đã có sức khỏe vô địch rồi. Thấy đã mệt mỏi, hai người để Ân Giao, Ân Hồng xuống nghỉ chân.\r\n\r\n    Ân Giao, Ân Hồng nói:\r\n\r\n    - Ơn hai vị tướng quân biết ngày nào chúng tôi mới trả được?\r\n\r\n    Phương Bật nói:\r\n\r\n    - Anh em tôi thấy Bệ Hạ vô đạo, giết vợ hại con, lòng không đành ngó hai vị Ðiện Hạ chết oan nên liều mình cõng chạy. Thế nào cũng gặp nguy hiểm. Một là triều đình đem quân đuổi bắt, hai là không biết chỗ nào nương dựa.\r\n\r\n    Trong lúc đang bàn bạc, bỗng thấy Hoàng Phi Hổ cỡi trâu năm sắc chạy tới, Phương Bật thất kinh, nói với hai vị Ðiện Hạ:\r\n\r\n    - Nguy rồi! Chúng tôi biết không tránh khỏi đại họa. Thiên Tử sai Võ Thành Vương theo bắt chúng ta kia, biết liệu làm sao?\r\n\r\n    Phương Tướng nói:\r\n\r\n    - Võ Thành Vương là người nhân đức, không đến nỗi dã tâm, xin nhị vị Ðiện Hạ lấy lời hơn lẽ thiệt phân giải, thế nào người cũng không sát hại.\r\n\r\n    Còn đang bàn bạc thì Hoàng Phi Hổ đã tới.\r\n\r\n    Ân Giao vội quỳ xuống đất hỏi:\r\n\r\n    - Có phải Võ Thành Vương theo bắt chúng tôi chăng?\r\n\r\n    Hoàng Phi Hổ thấy vậy thất kinh, xuống trâu, quỳ đáp lễ và nói:\r\n\r\n    - Tội tôi muôn thác, xin Ðiện Hạ đứng dậy, đừng làm như thế.\r\n\r\n    Ân Giao nói:\r\n\r\n    - Võ Thành Vương đến đây có việc gì?\r\n\r\n    Hoàng Phi Hổ nói:\r\n\r\n    - Tôi vâng lệnh Thiên Tử đem gươm Long Phụng đi bắt hai vị Ðiện Hạ lấy thủ cấp về dâng, nhưng tôi không nỡ, xin hai vị Ðiện Hạ dạy cho tôi biết làm thế nào để khỏi tội?\r\n\r\n    Ân Giao nói:\r\n\r\n    - Võ Thành Vương không thấy Mẫu hậu chết thảm thiết sao? Chúng tôi là con, máu huyết Thành Thang, thế mà Phụ hoàng tôi lại nhẫn tâm giết hại, đó là tại Ðắc Kỷ xui nên. Nếu Võ Thành Vương để chúng tôi sống, tìm cách giết Ðắc Kỷ để báo thù cho Mẫu hậu thì ân ấy quyết không quên.\r\n\r\n    Hoàng Phi Hổ nói:\r\n\r\n    - Tôi há lại không biết điều ấy hay sao? Ngặt vì có lệnh vua, nếu tha hai vị Ðiện Hạ thì mang tội dối vua, còn tuân lệnh thì chẳng khác nào hùa với kẻ gian ác làm bậy. Cả hai đường đều khó xử, tôi còn đang lưỡng lự.\r\n\r\n    Ân Giao nói:\r\n\r\n    - Nếu thế tôi đã có cách. Võ Thành Vương tuân lệnh vua đến đây chẳng thể về không, vậy thì xin lấy thủ cấp tôi đem về nạp, còn Ân Hồng em tôi còn thơ bé lắm, xin để cho nó sống tị nạn nơi khác đặng ngày sau khôn lớn báo thù cho mẹ tôi. Nếu được vậy, tôi dù thác cũng chẳng dám quên ơn.\r\n\r\n    Dứt lời liền tiếp lấy gươm Long phụng toan tự cắt lấy thủ cấp mình.\r\n\r\n    Ân Hồng vội chạy đến giựt gươm nói:\r\n\r\n    - Không nên! Anh là Ðông Cung Thái Tử, thừa kế sự nghiệp tổ tông. Em còn thơ dại không làm gì nên việc, để em chết thay anh mới phải.\r\n\r\n    Rồi quay sang nói với Hoàng Phi Hổ:\r\n\r\n    - Xin Võ Thành Vương đem đầu tôi về nạp, tha cho anh tôi trốn sang Ðông Lổ hay Tây kỳ viện binh báo oán. Tôi chết cũng không dám tiếc.\r\n\r\n    Ân Giao ôm Ân Hồng nói:\r\n\r\n    - Không được! Em còn nhỏ tuổi, tội gì phải mang tai họa như vậy? Tuổi em là tuổi phải được hưởng những gì hạnh phúc, sống trong yêu thương. Nay Mẫu hoàng đã mất, tình gia đình không còn, anh lại để em chết thay anh sao đành?\r\n\r\n    Hai anh em dành nhau thanh gươm để được chết.\r\n\r\n    Phương Bật và Phương Tướng thấy thảm cảnh khóc oà la lớn:\r\n\r\n    - Ôi! Thật là đứt ruột!\r\n\r\n    Hoàng Phi Hổ đứng trân một lúc rồi nói:\r\n\r\n    - Thôi, hai tướng chớ khóc lóc làm gì, hai vị Ðiện Hạ cũng không cần tranh nhau cái chết nữa. Chuyện này chỉ có năm người trong chúng ta biết mà thôi, xin chớ để lộ ra ngoài mà mang họa. Thà tôi chịu tội dối vua còn hơn mang tiếng độc ác. Bây giờ Phương Bật hãy đưa Ðông Cung qua Ðông Lổ cho Khương Hoàng Sở, còn Phương Tướng thì đưa nhị Ðiện Hạ qua Nam Ðô cho Ngạt Sùng Võ. Ðến nơi hai người nói với hai trấn chư hầu ấy biết là ta tha hai vị Ðiện Hạ giữa đường, nhờ hai trấn chư hầu ấy đem binh về Triều Ca dẹp nịnh. Chừng đó mọi việc đã có ta.\r\n\r\n    Phương Bật nói:\r\n\r\n    - Hai anh em tôi nóng nảy lại bất trí, thấy việc trái ý thì làm, không suy nghĩ trước. Nay đến đây trong túi không có một đồng, còn Ðông Lổ và Nam Ðô là hai nơi vòi vọi, nếu đi bộ phải mất mấy ngày đường, cơm gạo đâu mà ăn? Nhịn đói đi sao nổi?\r\n\r\n    Hoàng Phi Hổ nói:\r\n\r\n    - Việc nầy ta cũng không tính trước, nên cũng không có đem tiền theo.\r\n\r\n    Ngẫm nghĩ hồi lâu, Hoàng Phi Hổ lấy chiếc ấn đeo trong mình trao cho hai tướng và nói:\r\n\r\n    - Ấn nầy bằng vàng, có thể bán lấy tiền mua thức ăn được. Hai ngươi lấy mà dùng.\r\n\r\n    Hai tướng cúi lạy tạ ơn, và thấy rõ lòng nhân đạo của Hoàng Phi Hổ thật bao la.\r\n\r\n    Hoàng Phi Hổ lại dặn hai vị Thái Tử:\r\n\r\n    - Xin hai Ðiện Hạ cứ yên tâm đi tới chỗ. Lần nầy tôi mang tội dối vua một chuyến không sao.\r\n\r\n    Dứt lời, Hoàng Phi Hổ lên lưng trâu ngũ sắc trở về triều thì trời đã sẩm tối. Bá quan còn đang đứng chực nơi Ngọ Môn để đón tin tức. Thấy Hoàng Phi Hổ về, Tỉ Can hỏi:\r\n\r\n    - Công việc ra thế nào?\r\n\r\n    Hoàng Phi Hổ nói:\r\n\r\n    - Hai tướng cao giò chạy mau quá, tôi theo không kịp, trời tối nên phải về phục mệnh.\r\n\r\n    Các quan nghe nói, ai cũng mừng thầm.\r\n\r\n    Võ Thành Vương vào cung tâu với Vua Trụ:\r\n\r\n    - Tôi vâng lệnh theo hơn bảy mươi dậm đường, đến một ngả ba hỏi thăm kẻ đi đường, họ đều nói không thấy. Tôi không biết ngõ nào tìm nữa, phải trở về tâu lại với Bệ Hạ hay.\r\n\r\n    Trụ Vương nói:\r\n\r\n    - Chúng nó chạy thoát thì thôi. Khanh cứ về an nghỉ, sáng mai Trẫm sẽ lâm triều đàm luận.\r\n\r\n    Võ Thành Vương lui ra khỏi cung.\r\n\r\n    Ðắc Kỷ thấy không bắt được Ân Giao, Ân Hồng lòng lo lắng, tâu với Vua Trụ:\r\n\r\n    - Bệ Hạ chớ xem nhẹ việc này. Ân Giao, Ân Hồng là cháu ngoại của Ðông Bá Hầu Khương Hoàng Sở, nếu hai vị Ðiện Hạ về đến Ðông Lổ thế nào cũng sanh biến. Chi bằng sai hai tướng Ân Phá Bại và Lôi Khai dẫn ba ngàn quân cấp tốc đuổi theo bắt lại. Như vậy mới khỏi sợ sanh ra hậu họa.\r\n\r\n    Trụ Vương khen phải, liền đòi hai tướng ấy đến. Truyền chỉ đem ba ngàn binh mã, bất luận ngày đêm phải theo cho kịp để bắt cho được hai vị Thái Tử.\r\n\r\n    Hai tướng tuân lệnh lạy tạ lui ra, thẳng đến dinh Hoàng Phi Hổ để lãnh binh mã.\r\n\r\n    Bấy giờ Hoàng Phi Hổ vừa trở về dinh, đang ngồi buồn lo phải trái, nghĩ đến cảnh loạn ly của thiên hạ không sao tránh khỏi. Xảy nghe quân báo:\r\n\r\n    - Có hai tướng Lôi Khai và Ân Phá Bại đến hầu.\r\n\r\n    Hoàng Phi Hổ truyền cho vào. Hai tướng vào làm lễ xong, Hoàng Phi Hổ hỏi:\r\n\r\n    - Nơi đại điện vừa gặp mặt, việc gì lại đến đây?\r\n\r\n    Hai tướng thưa:\r\n\r\n    - Bệ Hạ truyền chỉ dạy hai chúng tôi lãnh ba ngàn binh đuổi theo bắt hai vị Ðiện Hạ đem về trị tội, và anh em Phương Bật đem về gia hình. Xin Nguyên Soái cho chúng tôi lãnh binh kẻo trễ.\r\n\r\n    Hoàng Phi Hổ nghĩ thầm:\r\n\r\n    - Nếu hai tướng nầy đem binh đuổi theo bắt được hai vị Ðiện Hạ thì té ra ta có công tha cũng như không.\r\n\r\n    Liền nói với hai tướng:\r\n\r\n    - Bây giờ đang đêm, quân binh lộn xộn, khó điểm được. Vậy đợi đến canh năm ta phát cho.\r\n\r\n    Vì Hoàng Phi Hổ nguyên là Nguyên Soái coi việc quân binh, còn Ân Phá Bại và Lôi Khai là tướng, đâu dám trái lệnh. Hai người đành trở về dinh, đợi qua canh năm mới khởi hành được.\r\n\r\n    Hoàng Phi Hổ đưa hai tướng ra ngoài trở vào nói với Châu Kỷ:\r\n\r\n    - Ngày mai, lúc canh năm, ngươi lựa loại ngựa què, lính bệnh, đủ ba ngàn cấp cho hai tướng Lôi khai và Ân Phá Bại, cốt làm cho chúng không đuổi theo kịp hai vị Ðiện Hạ.\r\n\r\n    Rạng ngày hai tướng đến lãnh binh mã thì Châu Kỷ đã lựa đủ số người ngựa theo ý định cấp cho. Hai tướng thấy toàn thứ binh lao mã liệt trong lòng không vui, nhưng không dám nói.\r\n\r\n    Ðoàn quân kéo nhau ra khỏi Triều Ca rất mệt nhọc. Trong đó cũng có lộn một ít ngựa khỏe và những tên quân bệnh nhẹ, nhưng người mạnh phải chờ người yếu, ngựa khỏe phải chờ ngựa mệt, nên hàng ngủ so đo, lểnh mểnh suốt buổi vẫn chưa đi được mấy dậm đường.\r\n\r\n    Bấy giờ Phương Bật và Phương Tướng phò hai vị Hoàng Tử đi đã hai ngày đến một vùng xa xôi hẻo lánh, tiền bạc trong túi không có, nhà cửa lại lưa thưa, không nơi tạm trú. Tuy có kim quyết của Hoàng Phi Hổ tặng nhưng nơi nầy là vùng thôn dã, vàng ngọc không thể bán được, đành nhịn đói mà đi.\r\n\r\n    Ðến ngã ba lộ, Phương Bật nói với Phương Tướng:\r\n\r\n    - Chúng ta phò hai vị Ðiện Hạ đến đây cũng đã thoát nạn rồi. Vậy hai ta để hai vị Ðiện Hạ đi trước, chúng ta tìm chổ bán chiếc Kim Quyết kiếm tiền rồi sẽ theo sau.\r\n\r\n    Hai tướng bàn định xong liền tỏ ý với Ân Giao, Ân Hồng.\r\n\r\n    Ân Giao, Ân Hồng thuận tình, mỗi người đi mỗi hướng. Ân Hồng qua Nam Ðô, Ân Giao qua Ðông Lổ. Còn Phương Bật và Phương Tướng sau khi bán vàng xong sẽ chia nhau theo phò.\r\n\r\n    Sắp đặt xong, ai nấy chia tay, mỗi người đi một ngã.\r\n\r\n    Ân Hồng nước mắt không ráo, thương anh nhớ mẹ, tủi phận khôn cùng. Con vua cháu chúa, chưa từng đi bộ, nay mới đi mấy dậm đường đã thấy mỏi chân, đói lòng. Ân Hồng rẽ vào một xóm, thấy nhà kia đang ăn uống cơm hẩm canh rau, liền bước vào xin ăn.\r\n\r\n    - Tôi đi lỡ đường, xin cho tôi ăn với.\r\n\r\n    Gia đình người nông phu thấy tướng mạo Ân Hồng khôi ngô, ăn mặc sang trọng, vội dọn cơm lên ghế mời dùng bữa. Ân Hồng ăn xong nói:\r\n\r\n    - Ơn nầy biết ngày nào tôi mới trả được?\r\n\r\n    Mấy người trong nhà hỏi thăm:\r\n\r\n    - Quí khách là ai? Từ đâu đến mà lỡ đường?\r\n\r\n    Ân Hồng nói:\r\n\r\n    - Ta tên Ân Hồng, con Vua Trụ, định sang Nam Ðô ra mắt Ngạt Sùng Võ.\r\n\r\n    Cả gia đình người nông phu nghe thất kinh, vội sụp lạy và nói:\r\n\r\n    - Chúng tôi xác phàm mắt tục, không biết Ðiện Hạ nên thất lễ, xin Ðiện Hạ dung thứ.\r\n\r\n    Ân Hồng hỏi:\r\n\r\n    - Ðây phải là đường qua Nam Ðô không?\r\n\r\n    Người chủ đáp:\r\n\r\n    - Phải. Cứ đường nầy đi thẳng chừng lối ba mươi dặm đường nữa thì tới. Nếu không dùng ngựa. Ðiện Hạ phải đi mất chừng một ngày.\r\n\r\n    Ân Hồng từ giã, nhắm hướng ấy thẳng tới. Tuy nhiên chỉ đi chừng vài dặm, chân đã mỏi mê, không sao bước nổi nữa, lại gặp khoảng đồng trống, không có nhà cửa, phần thì trời tối, biết nơi nào tạm trú?\r\n\r\n    Ân Hồng nhìn thấy đàng trước, xa xa trong cụm rừng có cái miễu lớn, chắc có thể nghỉ chân được, liền ráng sức lần đến.\r\n\r\n    Trước miễu có một tấn biển đề ba chữ: Miễu Huỳnh Ðế.\r\n\r\n    Ân Hồng vào trong quỳ lạy, vái:\r\n\r\n    - Hiên Viên Huỳnh Ðế là vua Thánh chế ra lễ, nhạc, áo xiêm, đứng vào hàng Ngũ Ðế. Tôi là Ân Hồng, cháu vua Thành Thang đời thứ ba mươi mốt, vì cha tôi là Trụ Vương nghe lời dua nịnh, giết vợ hại con, nên tôi phải đi tỵ nạn, lỡ đường xin ngụ một đêm, xin nhờ ơn vua Thánh che chở. Nếu ngày sau tôi lập nên nghiệp đế, tôi sẽ đúc tượng vàng, trùng tu miếu võ để đền ơn.\r\n\r\n    Vái xong, vì quá mỏi mệt Ân Hồng nằm xuống ngủ mê.\r\n\r\n    Còn Ân Giao đi tới được hơn bốn mưoi dặm đường xảy thấy một cái dinh, trên đề ba chữ \"Thái Sư Phủ \".\r\n\r\n    Ân Giao nghĩ thầm:\r\n\r\n    - Ðây là dinh quan vào xin ngủ nhờ tiện lắm.\r\n\r\n    Liền bước đến cổng gọi lớn:\r\n\r\n    - Có ai giữ cửa chăng?\r\n\r\n    Ân Giao gọi luôn mấy tiếng vẫn không thấy ai trả lời, liền đi thẳng vào trong.\r\n\r\n    Bỗng nghe có tiếng ngâm thơ văng vẳng:\r\n\r\n    Quỉ vào cung cầm án con trời\r\n\r\n    Khiến người ngay hóa lửa trơi\r\n\r\n    Hổ phận tôi già về ruộng rẫy\r\n\r\n    Biết sao can gián một đôi lời\r\n\r\n    Ân Giao lắng tai nghe hết bài thơ, rồi cất tiếng hỏi:\r\n\r\n    - Có ai trong dinh không?\r\n\r\n    Trong dinh có tiếng hỏi vọng ra văng vẳng:\r\n\r\n    - Ai đó? Trời tối quá không thấy rõ ràng.\r\n\r\n    Ân Giao nói:\r\n\r\n    - Tôi là kẻ xa lạ, đi viếng bà con, lỡ đường trời tối, xin vào đây ngủ tạm một đêm, sáng mai dời gót.\r\n\r\n    Giọng nói trong dinh lại vọng ra:\r\n\r\n    - Tiếng nói người nào giống tiếng nói của người ở Triều Ca?\r\n\r\n    Ân Giao vội đáp:\r\n\r\n    - Phải. Tôi là người ở Triều Ca đến đây.\r\n\r\n    Trong dinh hỏi:\r\n\r\n    - Ở gần thành vua không?\r\n\r\n    Ân Giao đáp:\r\n\r\n    - Gần lắm.\r\n\r\n    Vừa dứt tiếng thì bên trong cánh cửa mở, một ông già bước ra mời Ân Giao:\r\n\r\n    - Hãy vào đây cho lão hỏi thăm chút việc.\r\n\r\n    Ân Giao thoáng thấy đã biết ngay là cựu Thừa Tướng Thương Dung, nhưng Thương Dung vì quá già cả, con mắt đã yếu không trông rõ trong bóng tối lờ mờ được.\r\n\r\n    Ân Giao xá một cái và nói:\r\n\r\n    - Tôi xin chào Thừa Tướng đây.\r\n\r\n    Bây giờ Thương Dung mới nhận ra là Ân Giao, vội vã sụp lạy nói:\r\n\r\n    - Ðiện Hạ đến đây mà tôi không hay để nghênh đón, tội tôi rất nặng xin Ðiện Hạ dung thứ.\r\n\r\n    Ân Giao nói:\r\n\r\n    - Xin quan Thừa Tướng chớ câu chấp như vậy.\r\n\r\n    Thương Dung nói:\r\n\r\n    - Ðiện Hạ đi một mình đến chổ quạnh hiu như thế nầy chắc là trong triều có việc gì hệ trọng. Hãy nói cho lão phu biết.\r\n\r\n    Ân Giao lau nước mắt, thuật lại mọi việc vừa xảy ra ở triều đình. Thương Dung dậm chân kêu trời nói:\r\n\r\n    - Không ngờ Thiên Tử đến nỗi nầy. Tam cang, ngũ thường đều đổ nát, mối nước ngữa nghiêng, tôi tuy ở trong rừng mà lo việc triều nội, nơm nớp trong lòng, ăn ngủ không yên. Nay cớ sự đến thế nầy, Hoàng Hậu bị chết oan, hai vị Ðiện Hạ bị lưu lạc, các quan triều không ai dám mở miệng can ngăn, thế thì còn gì xã tắc. Thôi Ðiện Hạ hãy an lòng, để tôi liều mạng già về Triều Ca viết sớ can vua lần nữa xem sao.\r\n\r\n    Nói rồi đưa Ân Giao vào trong bày tiệc thết đãi.\r\n\r\n    Lúc này Ân Phá Bại và Lôi Khai dẫn đám quân lao mã liệt đi trọn ngày không nghỉ, nhưng chỉ được vài chục dặm đường. Qua ngày thứ nhì đi càng chậm hơn, đến ngày thứ ba đi chậm hơn nữa. Lần hồi mới đến ngã ba lộ, chỗ hai vị Thái Tử chia tay.\r\n\r\n    Lôi Khai thấy tình thế bi đát, nói với Ân Phá Bại:\r\n\r\n    - Chúng ta nên tuyển lựa một số binh mạnh, chia làm hai tốp kéo qua Ðông Lổ, còn một tốp tôi dẫn đến Nam Ðô cho kịp ngày giờ. Nếu cứ dẫn cả lũ lão nhược như vầy biết chừng nào mới theo kịp?\r\n\r\n    Ân Phá Bại nói:\r\n\r\n    - Võ Thành Vương đã cấp cho chúng ta ba ngàn quân, nếu đuổi bớt về e rằng người giận chúng ta chăng?\r\n\r\n    Lôi Khai nói:\r\n\r\n    - Không cần đuổi về. Cứ cho những quân lính tàn tật, bệnh hoạn đóng lại ở đây, chờ chúng ta trở lại sẽ đưa họ về triều.\r\n\r\n    Ân Phá Bại cho ý kiến ấy rất hay, liền tuyển một số người ngựa khả dĩ dùng được, còn bao nhiêu cho đóng đồn an nghỉ nơi ngã ba đường, cấm không được đi đâu hết.\r\n\r\n    Lôi Khai lại nói:\r\n\r\n    - Nếu anh về trước thì đợi tôi nơi đây, còn tôi về trước cũng sẽ đợi anh nơi đây. Chúng ta dùng ngả ba nầy làm chỗ hò hẹn.\r\n\r\n    Kế hoạch xếp đặt xong, hai tướng lựa được hơn hai trăm người ngựa, chia làm hai tốp kéo đi. Còn bao nhiêu quân lính bệnh hoạn được phép nghỉ ngơi, mừng không thể tả.\r\n\r\n    <\/div>","title":"Hồi 8: Họ Phương cõng chúa phản Triều Ca"}