{"text":"﻿    Hồi 54: Thổ Hành Tôn khoe tài bắt tướng\r\n\r\n    Dương Tiển thấy Ðặng Thiền Ngọc vung gươm toan chém Long Tu Hồ vội vàng chạy đến đỡ kiếm và nói:\r\n\r\n    - Người không được giết đạo huynh ta.\r\n\r\n    Ðặng Thiền Ngọc ngước lên thấy Dương Tiển liền vung gươm chém nhầu.\r\n\r\n    Dương Tiển đánh đỡ một hồi, Ðặng Thiền Ngọc bỏ chạy.\r\n\r\n    Dương Tiển đuổi theo, Ðặng Thiền Ngọc liệng một cục đá trúng nhằm mặt Dương Tiển đổ hào quang. Nhưng Dưọng Tiển không hề gì cả.\r\n\r\n    Ðặng Thiền Ngọc lấy làm lạ quăng luôn ba bốn cục nữa, nhưng quăng chừng nào Dương Tiển càng đuổi theo chừng ấy.\r\n\r\n    Ðặng Thiền Ngọc kinh hãi không biết tính làm sao, thì Dương Tiển đã quăng con Hạo Thiên Khuyển ra cắn nhằm cổ Thiền Ngọc rứt một miếng thịt.\r\n\r\n    Thiền Ngọc la thất thanh bỏ chạy vào dinh.\r\n\r\n    Ðặng Cửu Công nghe con mình bị chó cắn ngày thêm đau đớn. Hai cha con đều bị thương mỗi người nằm rên một chỗ.\r\n\r\n    Còn Dưong Tiển cứu được Long Tu Hồ đem về đưa ra sau dinh để nằm với các tướng bị thương chung một chỗ.\r\n\r\n    Hai bên nghĩ dưỡng bệnh mấy ngày liền không bên nào dám ra quân khiêu chiến.\r\n\r\n    Các tướng Thương thấy chủ soái bị bệnh rầu rĩ không biết tính sao, liền họp nhau bàn luận. Trong số tướng lãnh có một người lùn là Thổ Hành Tôn vừa giải lương về, tìm ra mắt Ðặng Cửu Công để báo lại các việc. Nhưng không thấy Ðặng Cửu Công đâu, bèn hỏi Thái Loan:\r\n\r\n    - Tại sao Nguyên Soái không ra khách?\r\n\r\n    Thái Loan thuật chuyện lại, Thổ Hành Tôn liền vào trướng thăm Ðặng Cửu Công.\r\n\r\n    Ðặng Cửu Công nói:\r\n\r\n    - Ta bị Na Tra đánh gãy xương không biết làm sao đây.\r\n\r\n    Thổ Hành Tôn nói:\r\n\r\n    - Bệnh của chủ tướng không hề chi, tôi có thuốc trị.\r\n\r\n    Nói rồi lấy một hột linh đơn đựng trong bầu, hòa với nước lã dùng lông chim chấm phết vào, chỉ phút chốc vết thương của Ðặng Cửu Công lành lẽ như xưa.\r\n\r\n    Thổ Hành Tôn lại nghe sau màn có tiếng con gái rên rỉ, liền hỏi:\r\n\r\n    - Thưa Nguyên soái, ai rên đằng sau vậy?\r\n\r\n    Ðặng Cửu Công nói:\r\n\r\n    - Con gái của ta là Thiền Ngọc hôm trước ra binh bị Dương Tiển thả chó cắn, vết thương còn đang hành.\r\n\r\n    Thổ Hành Tôn nói:\r\n\r\n    - Chó cắn thì khó gì mà không trị được.\r\n\r\n    Liền lấy thuốc trong bầu tán nhỏ đem phết cho Thiền Ngọc.\r\n\r\n    Chẳng mấy chốc Thiền Ngọc cũng lành lẽ như xưa.\r\n\r\n    Ðặng Cửu Công vui mừng quá sức truyền mở tiệc vui vầy.\r\n\r\n    Trong lúc đang uống rượu, Ðặng Cửu Công tỏ lời cám ơn.\r\n\r\n    Thổ Hành Tôn thưa:\r\n\r\n    - Chẳng hay nguyên soái đánh với Khương Thượng ra thể nào?\r\n\r\n    Ðặng Cửu Công nói:\r\n\r\n    - Ðánh đã mấy trận mà không thắng.\r\n\r\n    Thổ Hành Tôn nói:\r\n\r\n    - Phải chi trước kia Nguyên Soái đùng tôi thì dẹp Tây Kỳ lâu rồi.\r\n\r\n    Ðặng Cửu Công nghĩ thầm:\r\n\r\n    - Chắc người này cũng có tài trí nên Thân Công Báo mới tiến cử đến ta.\r\n\r\n    Hôm sau Ðặng Cửu Công nói với Thái Loan:\r\n\r\n    - Tướng quân nên nhượng ấn tiên phuông cho Thổ Hành Tôn. Ta xem anh chàng lùn ấy, chắc có tài hay phép lạ, nếu may mắn sớm bình được Tây Kỳ thì chúng ta khỏi phải dây dưa ngày tháng.\r\n\r\n    Thái Loan nói:\r\n\r\n    - Chúng tôi vì nhiệm vụ quốc gia, nếu Thổ Hành Tôn làm nên việc. Tôi xin nhường cả chức tước.\r\n\r\n    Nói rồi giao cho Thổ Hành Tôn đeo ấn tiên phuông, lãnh binh đến trước thành kêu lớn:\r\n\r\n    - Hãy bảo Na Tra ra đây nói chuyện..\r\n\r\n    Tử Nha nghe bảo liền khiến Na Tra ra thành.\r\n\r\n    Na Tra lên xe, kéo binh ra, nhìn bốn phía không thấy tướng nào cả chỉ thấy một binh sĩ mà thôi.\r\n\r\n    Na Tra lấy làm lạ hỏi lớn:\r\n\r\n    - Tướng nào gọi ta đó.\r\n\r\n    Bỗng thấy một thằng lùn cầm côn đứng sát đất lướt tới trả lời:\r\n\r\n    - Ngươi tên họ là chi?\r\n\r\n    Na Tra cười lớn:\r\n\r\n    - Thằng lùn ở đâu đến đây vậy? Ta là Na Tra tướng tiên phuông của Khương Thừa Tướng.\r\n\r\n    Thổ Hành Tôn cười ha hả nói:\r\n\r\n    - Ta là Thổ Hành Tôn, lãnh chức tiên phuông của Ðặng Nguyên Soái.\r\n\r\n    Na Tra hỏi:\r\n\r\n    - Mà ngươi đi đâu đây?\r\n\r\n    Thổ Hành Tôn nói:\r\n\r\n    - Ta vâng lệnh đi bắt ngươi.\r\n\r\n    Na Tra nghe nói cười ngắt nghẻo một hồi không nói nên lời.\r\n\r\n    Thổ Hành Tôn hỏi:\r\n\r\n    - Ngươi điên sao?\r\n\r\n    Na Tra nói:\r\n\r\n    - Một thằng lùn đứng cao không quá đầu gối mà bảo bắt một tướng trời, thì thiệt là ý nghĩ điên rồ. Ai bảo ngươi đi làm cái chuyện phi lý như vậy.\r\n\r\n    Thổ Hành Tôn nổi giận giơ côn lên.\r\n\r\n    Na Tra cũng cầm giáo đâm xuống. Nhưng Na Tra đứng trên xe cao quá, không làm sao đâm Thổ Hành Tôn được, còn Thổ Hành Tôn nhảy tung tăng dưới đất đập vào chưn Na Tra\r\n\r\n    Ðánh một hồi, Thổ Hành Tôn đổ mồ hôi hột, bèn nhảy ra ngoài nói lớn:\r\n\r\n    - Ngươi cao ta thấp đánh nhau không được. Muốn thử tài cao thấp ngươi xuống xe mà đánh với ta.\r\n\r\n    Na Tra nghĩ thầm:\r\n\r\n    - Thằng lùn nầy đã tới số nên mới dám khiêu khích mình như vậy. Nghĩ rồi liền bước xuống xe đâm Thổ Hành Tôn một giáo.\r\n\r\n    Thổ Hành Tôn lùn quá nên lòn qua chun lại lẹ làng còn Na Tra cao lớn, day qua day lại chậm chạp, giao chiến một hồi Na Tra bị Thổ Hành Tôn đập trúng một côn nơi bắp vế. Na Tra vừa quay lại thì Thổ Hành Tôn đã trở qua bên kia đập lên đùi vài côn nữa.\r\n\r\n    Na Tra nổi xung lấy Càng Khôn Quyện quăng ra, nhưng chưa kịp thì Thổ Hành Tôn đã lẹ tay hơn, quăng đây Khổn tiên ra trước trói Na Tra dẫn về trước trại.\r\n\r\n    Thổ Hành Tôn bắt được Na Tra rồi vào yết kiến Ðặng Cửu Công:\r\n\r\n    - Tôi đã bắt được Na Tra, tướng tiên phuông của Thương Thượng.\r\n\r\n    Ðặng Cửu Công truyền dẫn tới.\r\n\r\n    Quân sĩ khiêng Na Tra ra nạp trước sân.\r\n\r\n    Ðặng Cửu Công hỏi:\r\n\r\n    - Tiên phuông dùng cách nào bắt được nó?\r\n\r\n    Thổ Hành Tôn thưa:\r\n\r\n    - Mỗi người đều có học được phép riêng. Tôi dùng dây phép trói nó không cho nó chạy.\r\n\r\n    Ðặng Cửu Công có thù với Na Tra, muốn đem ra chém song nghĩ lại:\r\n\r\n    - Nay ta vâng chiếu chinh Tây bắt tướng địch phải giải về Triều Ca xử tội như vậy mới rõ ra vai thiên tử, mới đẹp mặt Nguyên nhung.\r\n\r\n    Nghĩ rồi truyền giam Na Tra ở trong trại, dọn tiệc thết đãi Thổ Hành Tôn.\r\n\r\n    Còn bên Châu thấy Na Tra bị bắt vội vào thành báo với Tử Nha.\r\n\r\n    Tử Nha kinh hãi hỏi vội:\r\n\r\n    - Vì cớ nào mà bị bắt?\r\n\r\n    Quân sĩ thưa:\r\n\r\n    - Chúng tôi chỉ thấy một cho hào quang chiếu sáng, bắt Na Tra lên không trung, bay về tới dinh Thương mới sa xuống.\r\n\r\n    Tử Nha ngẩm nghĩ rồi nói:\r\n\r\n    - Nay lại thêm một người lạ nữa, chẳng biết lành dữ ra sao?\r\n\r\n    Ðêm ấy Tử Nha buồn hiu không sao ngủ được.\r\n\r\n    Sáng hôm sau. Thổ Hành Tôn lại dẫn quân đến trước thành khiêu chiến.\r\n\r\n    Tử Nha hỏi các tướng:\r\n\r\n    - Ai dám ra trận đánh với Thổ Hành Tôn?\r\n\r\n    Hoàng Thiên Hóa xin xuất binh.\r\n\r\n    Tử Nha dặn:\r\n\r\n    - Ngươi phải cẩn thận lắm mới được.\r\n\r\n    Hoàng Thiên Hóa tuân lệnh cỡi Kỳ lân ta khỏi thành hét lớn:\r\n\r\n    - Thằng lùn kia. Mày tài cán gì dám bắt đạo huynh ta?\r\n\r\n    Nói rồi vung song chùy đánh tới.\r\n\r\n    Thổ Hành Tôn tránh khỏi đập trả lại một côn.\r\n\r\n    Ðánh được ít hiệp, Thổ Hành Tôn quăng dây Khổn Tiên trói Hoàng Thiên Hóa như đã trói Na Tra hôm trước rồi đem về dâng cho Ðặng Cửu Công.\r\n\r\n    Ðặng Cửu Công truyền bỏ ngục, chung một chỗ với Na Tra.\r\n\r\n    Na Tra thấy Hoàng Thiên Hóa cũng bị bắt giam, buồn bực mười phần.\r\n\r\n    Hoàng Thiên Hóa tức tối giậm chân nói:\r\n\r\n    - Chúng ta chỉ rủi ro một chút mà mạng sống khó bảo toàn.\r\n\r\n    Na Tra an ủi.\r\n\r\n    - Sư huynh đừng nóng nảy, nếu số chúng ta tới ngày chết thì giận dữ cũng chẳng ích gì.\r\n\r\n    Ðặng Cửu Công thấy Thổ Hành Tôn thắng luôn hai trận liền dọn tiệc ăn mừng. Các tướng quây quần uống rượu cho tới canh hai vẫn còn vui say chưa mãn.\r\n\r\n    Thổ Hành Tôn say rượu, khoe tài, nói phách:\r\n\r\n    - Phải chi trước kia Nguyên Soái đùng tôi thì Võ vương đã bị bắt, Khương Thượng đã đầu hàng, và chúng ta ban sư về nước lâu rồi.\r\n\r\n    Ðặng Cửu Công thấy Thổ Hành Tôn thắng trận rất dễ dàng, bắt tướng như trở tay nên tin Thổ Hành Tôn lắm. Ðến canh ba, các tướng lui về hết, chỉ còn Ðặng Cửu công ngồi uống rượu với Thổ Hành Tôn. Trong lúc quá chén, và quá vui vẻ, Ðặng Cửu Công nói với Thổ Hành Tôn:\r\n\r\n    - Nếu tướng quân phá nổi Tây Kỳ thì ta gả con gái ta là Ðặng Thiền Ngọc cho.\r\n\r\n    Thổ Hành Tôn là một chàng lùn xấu xí, còn Thiền Ngọc là gái đẹp như tiên, nên Thổ Hành Tôn nghe suốt đêm không làm sao ngủ được.\r\n\r\n    Rạng ngày, Ðặng Cửu Công truyền Thổ Hành Tôn ráng sức lập công khi ban sư cho vinh hiển.\r\n\r\n    Thổ Hành Tôn lúc này mạnh dạn lắm, cố lòng ra trận quyết bắt Tử Nha.\r\n\r\n    Khi ra đến trước cửa thành, Thổ Hành Tôn kêu quân vào báo Tử Nha ra trận, Tử Nha nghe báo bèn dẫn binh tướng ra thành.\r\n\r\n    Thổ Hành Tôn trông thấy Tử Nha, liền múa côn nhảy nhót nói:\r\n\r\n    - Tử Nha là đệ tử núi Côn Lôn, nay ta bắt ngươi cho ngươi biết. Hãy mau chịu trói. đừng để nhọc công ra.\r\n\r\n    Các tướng thấy bộ điệu của Thổ Hành Tôn, tưởng chừng như một thằng nhỏ ngây dại. nên ai nấy bụm miệng cười thầm.\r\n\r\n    Tử Nha nói:\r\n\r\n    - Ta nhắm hình hài ngươi không nặng hơn một xách, tài cán chi mà đòi bắt ta?\r\n\r\n    Thổ Hành Tôn cười một tiếng, giơ thiết côn lên đánh thật mạnh.\r\n\r\n    Tử Nha đưa gươm ra đỡ, nhưng kẻ lùn người cao, gươm và côn chẳng đụng vào nhau.\r\n\r\n    Ðánh được ít hiệp, Thổ Hành Tôn quăng dây Khổn Tiên lên, trói Tử Nha nhào xuống lưng thú.\r\n\r\n    Binh sĩ bên Thương áp lại bắt sống.\r\n\r\n    Nhưng bị tướng Châu đông lắm, giựt Tử Nha đem về.\r\n\r\n    Dương Tiển đi sau nhìn thấy hào quang trong sợi dây chiếu ra vùn vụt, lấy làm lạ than:\r\n\r\n    - Báu vật gì mà lợi hại như thế!\r\n\r\n    Khi các tướng đem Tử Nha về thành, ai nấy xúm lại mở dây, nhưng không có cách nào mở được, vì sợi dây bó sát trong da, hễ đụng tới là đau như xé thịt.\r\n\r\n    Tử Nha nói lớn:\r\n\r\n    - Thà cứ để im như vậy còn hơn\r\n\r\n    Võ vương nghe tin đến thăm, thấy Tử Nha bị trói nằm một đống, buồn bã than:\r\n\r\n    - Không biết tôi có tội gì mà thiên tử thường năng chinh phạt, làm cho dân chúng không yên, quân chẳng buông đao, tướng không cỡi giáp. Nay Thượng phụ mắc nạn ta biết tính làm sao?\r\n\r\n    Xảy nghe quân vào báo:\r\n\r\n    - Có một đạo đồng đến trước thặt thành xin ra mắt.\r\n\r\n    Tử Nha truyền mời vào. Té ra người nay là Bạch Hạc đồng tử, đệ tử của Nguyên Thỉ ở cung Ngọc Hư.\r\n\r\n    Bạch Hạc đồng tử vào ra mắt Tử Nha và nói:\r\n\r\n    - Tôi vâng lệnh Thiên Tôn đem bùa đến mở dây cho sư thúc.\r\n\r\n    Nói rồi dán bùa vào, tức thì sợi dây tháo ra bay mất.\r\n\r\n    Tử Nha day về cúi Côn Lôn quì lạy tạ ơn.\r\n\r\n    Bạch Hạc đồng tử cũng giã từ.\r\n\r\n    Dương Tiển sau khi quan sát sợi dây phép rồi nói với Tử Nha:\r\n\r\n    - Tôi nghi dây này đúng là dây Khổn Tiên.\r\n\r\n    Tử Nha nói:\r\n\r\n    - Nếu là dây Khổn Tiên là báu vật của Cù Lưu Tôn, lẽ đâu tên lùn nầy có được?\r\n\r\n    Rạng ngày Thổ Hành Tôn đến khiêu chiến.\r\n\r\n    Dương Tiển xin ra trận.\r\n\r\n    Tử Nha nói:\r\n\r\n    - Tướng quân ra đi ta an lòng, song cũng chớ nên khinh địch.\r\n\r\n    Dương Tiển vâng lệnh cầm thương lên ngựa ra thành.\r\n\r\n    Thổ Hành Tôn hỏi:\r\n\r\n    - Ngươi là ai đó?\r\n\r\n    Dương Tiển không đáp, hỏi lại:\r\n\r\n    - Ngươi dùng phép gì mà trói sư thúc ta? Hôm nay ta quyết đâm ngươi một thương cho đã giận.\r\n\r\n    Nói rồi đâm Thổ Hành Tôn một giáo. Thổ Hành Tôn đưa còn ra đỡ. Ðánh được năm sáu hiệp, Dương Tiển cố xem bảo vật nên không quyết giao tranh, Thổ Hành Tôn liền quăng dây Khổn Tiên lên, trói Dương Tiển đem về trại.\r\n\r\n    Nhưng Dương Tiển nặng quá, quân sĩ khiêng không nổi, phải tập trung một số người mới khiêng được Dương Tiển đến trước dinh.\r\n\r\n    Vừa đến nơi thì cây đòn khiên gảy rúm, nghe Dương Tiển té xuống một cái đụi, xem lại là tấm đá xanh.\r\n\r\n    Thổ Hành Tôn thất kinh nhìn sững. Ðang lúc trầm ngâm suy nghĩ, xảy thấy Dương Tiển từ đâu chạy tới bét lớn:\r\n\r\n    - Thằng lùn! Ngươi đùng phép gì trói ta đó?\r\n\r\n    Nói rồi đâm một thương.\r\n\r\n    Thổ Hành Tôn đưa côn ra đỡ. Hai người đánh một hồi, Dương Tiển thả con Hạo Thiên Khuyển ra.\r\n\r\n    Thổ Hành Tôn nhanh như chớp, vội nhào xuống đất độn thổ đi trốn mất.\r\n\r\n    Dương Tiển thất kinh, than:\r\n\r\n    - Nay dinh Thương có tướng địa hành giỏi như vậy, thành Tây Kỳ khó thắng.\r\n\r\n    Ðứng cau mày suy nghĩ một lúc lâu, Dương Tiển thâu quân trở về.\r\n\r\n    Tử Nha thấy Dương Tiển trở về thành, mặt mày buồn bực, liền hỏi duyên cớ.\r\n\r\n    Dương Tiển thưa:\r\n\r\n    - Tây Kỳ chúng ta lại thêm một sự lo lắng nữa. Vì Thổ Hành Tôn địa hành rất giỏi, chúng ta phải ráng sức đề phòng, vì phép ấy không ai ngăn cản được, nếu nó vào thành đi thích khách thì chúng ta khó mà giữ mình.\r\n\r\n    Tử Nha nghe nói than:\r\n\r\n    - Có lý nào lại có việc như vậy được.\r\n\r\n    Dương Tiển thưa:\r\n\r\n    - Hôm qua nó trói sư thúc, tôi coi kỹ quả là Khổn Tiên thằng. Nay nó trói tôi, tôi nhìn xem thì thấy đúng là nó, Vậy xin sư thúc cho tôi đi núi Hiệp Long, động Phi Long để hỏi thăm Cù Thiên Tôn cho rõ mọi chuyện.\r\n\r\n    Bấy giờ Tử Nha mới tin, ngồi suy nghĩ một lúc rồi nói:\r\n\r\n    - Việc đó có thể hoãn lại được. Bây giờ chúng ta cần đề phòng kẻo nó vào được trong thành thì khốn.\r\n\r\n    Dương Tiển làm thinh, cắm đầu suy nghĩ không dám nói.\r\n\r\n    Nói về Thổ Hành Tôn độn thổ vào dinh ra mắt Ðặng Cửu Công.\r\n\r\n    Ðặng Cửu Công hỏi:\r\n\r\n    - Bữa nay bắt được tướng nào không?\r\n\r\n    Thổ Hành Tôn thuật chuyện trói Dương Tiển.\r\n\r\n    Ðặng Cửu Công nói:\r\n\r\n    - Thiên tử đẹp lòng, ta chẳng hề phụ công hạn mã.\r\n\r\n    Thổ Hành Tôn nhủ thầm:\r\n\r\n    - Chi bằng đêm nay mình vào thành chém Võ vương bắt Khương Thượng là xong chuyện.\r\n\r\n    Nghĩ rồi liền nói với Ðặng Cửu Công:\r\n\r\n    - Tôi muốn đêm nay nhập vào thành lấy đầu Võ vương và Khương Thượng cho xong. Vì thành Tây Kỳ mất hai người này thì ắt là thành bị vỡ ngay.\r\n\r\n    Ðặng Cửu công hỏi:\r\n\r\n    - Ngươi làm sao mà vào thành?\r\n\r\n    Thổ Hành Tôn thưa:\r\n\r\n    - Trước kia thầy tôi truyền lại cho tôi phép Ðịa hành khá lợi hại. Tôi có thể đi dưới đất trong một ngày hơn ngàn dậm. Ðây tới Tây Kỳ có bao xa. Xin Nguyên Soái chớ lo.\r\n\r\n    Ðặng Cửu Công nghe quá mừng rồi, truyền dọn yến tiệc ăn mừng trông cho mau tối để Thổ Hành Tôn thi hành công việc.\r\n\r\n    Lúc này Tử Nha đang buồn rầu lo nghĩ về việc Thổ Hành Tôn thì bỗng một trận gió thổi ào đến. Tử Nha nhìn ra thì thấy cây cờ gãy làm hai, tất cả các tướng trong thành thất kinh mặt người nào cắt cũng không có máu.\r\n\r\n    Tử Nha liền đốt đèn gieo quẻ.\r\n\r\n    Xem xong, Tử Nha thất kinh nói với các tướng:\r\n\r\n    - Nguy rồi! Nguy rồi. Hãy mau thỉnh Võ vương ra công phủ.\r\n\r\n    Các tướng sửng sốt hỏi:\r\n\r\n    - Vì cớ gì vậy?\r\n\r\n    Tử Nha nói:\r\n\r\n    - Dương Tiển nói chẳng sai, trận gió vừa rồi làm gãy cờ đúng là điềm báo trước tối nay Thổ Hành Tôn độn thổ vào hành hung. Vậy tối nay các ngươi phải đem ba miếng lớn đặt trước cổng mà canh giờ. Hễ thấy bóng ai là tri hô lên gấp. Và không một ai được ngủ trong đêm nay. Nhứt là gươm luôn luôn rút ra khỏi vỏ.\r\n\r\n    Các tướng nghe nói sợ lắm, đồng vâng lệnh.\r\n\r\n    Lúc đó Võ vương đã bước ra tới phủ.\r\n\r\n    Tử Nha bước đến nghinh tiếp.\r\n\r\n    Các tướng vội lạy mừng.\r\n\r\n    Võ vương hỏi:\r\n\r\n    - Tướng phủ mời ta đến chỉ dạy việc chi?\r\n\r\n    Tử Nha tâu:\r\n\r\n    - Nay tập tướng diễn binh nên mời Ðại vương đến dự tiệc.\r\n\r\n    Võ vương nói:\r\n\r\n    - Tướng phủ hết lòng trông coi việc nước, thiên hạ được bình an, lòng ta cảm đức vô cùng. Vậy đêm nay ta sẽ vui say với Tướng phủ\r\n\r\n    Tử Nha mừng rỡ truyền dọn tiệc rồi cùng Võ vương ăn uống.\r\n\r\n    Trong bữa tiệc, Tử Nha đem việc nước ra bàn với Võ vương không hé môi về việc Thổ Hành Tôn đêm nay vào hoàng cung, vì Tử Nha sợ Võ vương lo nghĩ rồi lâm bệnh.\r\n\r\n    Nói về Thổ Hành Tôn ăn uống với Ðặng Cửu Công cho đến canh hai thì từ giã mọi người ra đi.\r\n\r\n    Ðặng Cửu Công và các tướng đồng đứng lên đưa Thổ Hành Tôn ra khỏi trại.\r\n\r\n    Thổ Hành Tôn ra khỏi trại thì lắc mình môt cái, biến mất.\r\n\r\n    Ðặng Cửu Công nhìn theo không thấy nữa, vỗ tay cười ha hả khen:\r\n\r\n    - Thật là hồng phước của thiên tử nên mới gặp được người tài cán như vậy. Nay tiên phuông biết địa hành thì lo chi việc đánh Tây Kỳ.\r\n\r\n    Thổ Hành Tôn độn thổ qua đến thành Tây Kỳ thấy các tướng canh phòng nghiêm ngặt, nhằm bề không thể đột nhập được nên cứ đứng dưới đất chờ cơ hội.\r\n\r\n    Bấy giờ Dương Tiển nói nhỏ với Tử Nha, trình bày một mưu kế.\r\n\r\n    Tử Nha nghe rõ gật đầu, đem Võ vương đem giấu vào một nhà kín, và sai bốn tướng luôn luôn ở bên mình hậu vệ, còn Tử Nha ngồi giữ mình chẳng hề nháy mắt.\r\n\r\n    Thổ Hành Tôn ở dưới đất chờ một hồi lâu lòng nóng nảy, tính vào cung giết Võ vương trước rồi sẽ hành thích Tử Nha. Liền lẻn vào cung, nghe tiếng đờn ca inh ỏi.\r\n\r\n    Thổ Hành Tôn lại thấy Võ vương ngồi uống rượu với cung phi lòng mừng thầm, ở dưới đất mà đợi.\r\n\r\n    Giây phút nghe Võ vương nói:\r\n\r\n    - Thôi hãy bãi tiệc đờn ca. Hiện nay giặc ở ngoài thành, quân dân khổ cực, trẫm vui thú gì mà đờn ca.\r\n\r\n    Các cung nhân đều lui về hết.\r\n\r\n    Võ vương cởi Long bào, vào long sàn ngủ với một cung phi, chẳng bao lâu nghe tiếng ngáy ồ ồ.\r\n\r\n    Thổ Hành Tôn cho là đã đến lúc hành động, liền cho lên. Bên trên đèn chói sáng tỏa, mọi vật đều tỏ rõ như ban ngày.\r\n\r\n    Ðã biết chỗ Võ vương nằm, Thổ Hành Tôn rón rén cầm gươm tới tay vén màn, thấy Võ vương đang ngủ mê, liền vụt kiếm tới chặt lấy thủ cấp ném xuống Long sàn.\r\n\r\n    Thổ Hành Tôn tuy tu tiên, nhưng số mạng lại thành thần, nên tánh hiếu sắc, thấy người cung phi rất đẹp, nằm trên giường, liền vội vã cởi áo, nằm lên long sàn, giở mền ôm nàng ấy.\r\n\r\n    Chẳng ngờ nàng cung phi nầy mạnh quá, ôm siết một cái. Thổ Hành Tôn muốn nghẹt hơi, nói nhỏ:\r\n\r\n    - Nàng có thương ta thì nhẹ tay một chút chứ.\r\n\r\n    Nàng ấy hét:\r\n\r\n    - Thất phu! Ngươi biết ta là ai không?\r\n\r\n    Nói rồi kêu quân bắt Thổ Hành Tôn trói lại.\r\n\r\n    Thổ Hành Tôn thất kinh xem kỹ người ấy không phải là mỹ nhân, mà là Dương Tiển, người đã cự chiến với mình lúc ban ngày.\r\n\r\n    Dương Tiển biết Thổ Hành Tôn có tài độn thổ nên xách cổ đưa lên cao, không để cặp giò đụng đất.\r\n\r\n    Tử Nha ngồi bên ngoài nghe có tiếng la, vừa muốn hỏi, thì có quân chạy đến báo:\r\n\r\n    - Thổ Hành Tôn đến thích khách bị Dương Tiển bắt rồi.\r\n\r\n    Tử Nha nghe nói mừng rỡ ngồi chờ. Qua một lúc không lâu.\r\n\r\n    Dương Tiển xách Thổ Hành Tôn vào và nói với Tử Nha:\r\n\r\n    - Thổ Hành Tôn có phép địa hành hay lắm, nếu để nó đụng chân dưới đất thì nó chạy trốn mất.\r\n\r\n    Tử Nha truyền rằng:\r\n\r\n    - Chém quách nó đi cho rảnh,\r\n\r\n    Dương Tiển vâng lệnh bước ra, vừa rút thanh gươm thì Thổ Hành Tôn đã nhào xuống đất, Dương Tiển chụp theo không kịp.\r\n\r\n    Thổ Hành Tôn trốn rồi, Dương Tiển đứng nhìn theo như kẻ mất hồn và nói với Tử Nha:\r\n\r\n    - Tôi chưa kịp trở tay rút kiếm mà nó đã độn thổ đi rồi, biết làm sao?\r\n\r\n    Tử Nha ngồi làm thinh, mặt như gà cắt tiết. Thành Tây Kỳ ai nấy kinh hãi suốt đêm không dám ngủ.\r\n\r\n    Còn Thổ Hành Tôn chạy vụt về dinh, vào phòng mặc quần áo đàng hoàng, đợi đến sáng mới dám ra mắt.\r\n\r\n    Ðặng Cửu Công hỏi:\r\n\r\n    - Ðêm hôm tướng quân đi thích khách có kết quả gì không?\r\n\r\n    Thổ Hành Tôn thưa:\r\n\r\n    - Tử Nha canh giữ nghiêm nhặt, tôi đợi mãi không có dịp trời sáng phải trở về.\r\n\r\n    Ðặng Cửu Công cũng tin như vậy.\r\n\r\n    Sau khi Thổ Hành Tôn trốn đi rồi Dương Tiển vò đầu nghĩ măi, bỗng tìm được một kế nói với Tử Nha:\r\n\r\n    - Thằng lùn nầy không biết từ đâu xuất thân, lại bọc trong mình sợi dây Khổn Tiên. Trong bầu trời nầy chỉ có Cù Lưu Tôn mới có phép báu ấy. Vậy Thừa Tướng cho tôi sang Phi Long động để dọ hỏi gốc tích Thổ Hành Tôn thế nào, và hỏi thăm sợi dây Khổn Tiên luôn thể.\r\n\r\n    Tử Nha nói:\r\n\r\n    - Ngươi có đi thì phải mau mau trở về, nếu chậm trể thằng lùn ấy vào đây nữa thì không ai trị nổi.\r\n\r\n    Dương Tiển tuân lệnh thẳng đến núi Phi Long.\r\n\r\n    <\/div>","title":"Hồi 54: Thổ Hành Tôn khoe tài bắt tướng"}