{"text":"﻿    Phi Đoạt ca nói hắn cùng Cố Tại Viễn đi nước ngoài, ngày đó cô còn đặc biệt gọi cho Cố Tại Viễn để hỏi, chính hắn cũng nói như vậy.Không ngờ…..Đều là gạt người! Bọn họ, căn bản không có đi nước ngoài\r\n\r\n    Nói tới chỗ này, Phúc Hi đã giận điên lên, tay ôm lấy một cái gối dùng sức ném đi\r\n\r\n    Choang!!!\r\n\r\n    Gối ôm đập vào một bụi San hô, bụi San hô bị lệch trực tiếp rớt xuống đất vỡ tan\r\n\r\n    “A? Có việc gì vậy?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nữ giúp việc nghe thấy tiếng đồ đạc bị bể, vội vàng chay tới kinh dị hỏi\r\n\r\n    Khi cô ta thấy bụi San hô bị vỡ thành từng miếng, nhất thời sợ hết hôn, la lên, “San hô làm sao lại bể? Phải làm sao bây giờ? Cái San hô này rất quý a?!”\r\n\r\n    Phúc Hi một bụng tức giận không chỗ phát tiết thấy nữ giúp việc chạy tới trực tiếp mắng chửi, “Đắt thì sao?! Tôi có tiền, tôi thích đập nó thì sao? Còn đứng đó nói nhiều, tôi lập tức đuổi cô đi! Cho cả nhà các người chết đói hết! Cút!”\r\n\r\n    Nữ giúp việc choáng váng\r\n\r\n    Cô ta tới đây làm việc đã mấy năm, cho tới bây giờ còn chưa bị người nào vô lễ quát tháo như thế, cho dù là Hoắc tiên sinh, ngài ấy cũng đối xử với người làm rất tôn kính. Không ngờ cái Âu Dương tiểu thư này….Còn nhỏ tuổi, lại nổi giận như người đàn bà chanh chua như vậy\r\n\r\n    Nữ giúp việc tức giận bỏ đi\r\n\r\n    “Gạt tôi! Dám gạt tôi! Tại sao lại gat tôi! Tại sao a a a?!”\r\n\r\n    Thạch Ưng đau lòng kéo tay cô ta, khuyên bảo,”Không nên tức giận, sẽ không tốt cho thân thể a?”\r\n\r\n    “Hắn tại sao lại muốn gạt tôi! Hắn rõ ràng không có đi nước ngoài, thế mà lại nói dối với tôi. Hắn nhọc lòng như thế, còn tìm Cố Tại Viễn nói dối cho, làm như vậy chỉ vì không muốn nhìn thấy tôi! Tôi sao không thể tức giận?”\r\n\r\n    Phúc Hi nắm trên ghế sa lon khóc lớn\r\n\r\n    Thạch Ưng nhè nhẹ vỗ lưng cho cô ta, khuyên, “Tôi sẽ đi thăm dò! Xem Hoắc Phi Đoạt, mấy ngày nay đã đi đâu! Tôi nhất định sẽ cho tiểu thư một cái công đạo!”\r\n\r\n    “Vì sao phải đối với tôi như vậy? Vì sao ô ô….”\r\n\r\n    “Tiểu thư không cần đau lòng, nếu Hoắc Phi Đoạt làm chuyện có lỗi với cô, tôi tuyệt đối không bỏ qua cho hắn”\r\n\r\n    Thạch Ưng nói xong liền chạy ra ngoài\r\n\r\n    Trong phòng bệnh nhiệt độ rất cao, Ngũ Y Y cảm thấy rất nóng, “Ai, có thể giảm bớt nhiệt độ không a? Sao nóng vậy?”\r\n\r\n    Hoắc Phi Đoạt đem thức ăn bồi bổ cho cô đặt lên trên bàn, “Để cao như vậy mới tốt.Em tối qua bị lạnh lâu như vậy, hiện tại thân thể cần phải ấm hơn một chút”\r\n\r\n    Ngũ Y Y le lưỡi\r\n\r\n    Thật không nhìn ra, Hoắc lão đại lại là người nhiều lời như vậy\r\n\r\n    “Ai nha, tôi chưa đói, không ăn đâu, anh ăn đi” Ngũ Y Y cong môi, nhìn mấy thứ xanh xanh đỏ đỏ kia nói\r\n\r\n    Cô vừa rồi nghe được, Hoắc Phi Đoạt ra lệnh bảo đầu bếp làm đồ ăn cho cô bồi bổ, còn đặc biệt dặn phải làm cho được hương vị đầy đủ\r\n\r\n    Cô biết hắn rất dụng tâm, nhưng cô thật không có khẩu vị ăn mấy cái kia\r\n\r\n    Hoắc Phi Đoạt mặc kệ Ngũ Y Y đang nói cái gì, hắn ngồi bên cạnh cô, tay ôm bả vai của cô, tay còn lại cầm muỗng múc cháo, đưa lên khóe miệng cô, “Ăn cháo tốt cho tiêu hóa”\r\n\r\n    “Không muốn ăn! Tôi không có đói” Ngũ Y Y quay mặt, không muốn ăn mà.\r\n\r\n    Hoắc Phi Đoạt cũng không gấp, chỉ lạnh nhạt nói, “Tôi không muốn phải dùng miệng của mình để đút cho em ăn”\r\n\r\n    Ngũ Y Y trợn mắt\r\n\r\n    Hắn nói cái gì?\r\n\r\n    Dùng miệng….Đút cô ăn?\r\n\r\n    Trời ơi, phương pháp xấu hổ như vậy, vậy mà người này cũng nghĩ ra?\r\n\r\n    Oa nha nha, quá sắc a!!\r\n\r\n    Hoắc Phi Đoạt nhìn Ngũ Y Y còn đang ngẩn người, mơ hồ cười, “A, tôi hiểu rồi, em đang chờ tôi đút cho em ăn chứ gì. Là tôi chậm hiểu a”\r\n\r\n    “A a a! Không cần a, tôi tự ăn được rồi”\r\n\r\n    Ngũ Y Y vội vàng đoạt lấy cái muỗng, nhanh chóng múc thức ăn bỏ vào miệng\r\n\r\n    “Ăn từ từ thôi, em vẫn chưa ăn được quá nhiều đồ ăn đâu”\r\n\r\n    Hoắc Phi Đoạt âm thầm cười, “Cho tôi nếm thử xe, thức ăn có ngon không”\r\n\r\n    Nói xong, hắn cứa như vậy, bên môi cô hung hăng hôn xuống\r\n\r\n    Bẹp…\r\n\r\n    Ngũ Y Y cả người như bị điện giật, ngu ngơ nhìn hắn\r\n\r\n    A a a a, điên mất thôi, y tá người ta đang còn đứng ở trong này! Kẻ này thật không sợ mất mặt mà còn làm như vậy.\r\n\r\n    Tức chết cô!\r\n\r\n    Hoắc Phi Đoạt chép chép miệng, nói như thật, “Ừ, mùi vị không tệ. Rất ngọt”\r\n\r\n    “Không ngọt, làm gì có đường”\r\n\r\n    Ngũ Y Y phẫn nộ cải chính lại\r\n\r\n    Hoắc Phi Đoạt cúi đầu, khuôn mặt tuấn tú dán bên tai cô, nói nhỏ, \" Không phải nói thức ăn, là tôi nói em \"\r\n\r\n    Rầm\r\n\r\n    Ngũ Y Y mặt đỏ như cà chua\r\n\r\n    Không được, cô không chịu nổi rồi\r\n\r\n    Cô phát hiện, cô hình như đã phạm sai lầm lớn rồi\r\n\r\n    Lúc cô tỉnh lại, tại sao lại chủ động hôn người này vậy trời ?\r\n\r\n    Hối hận a !!\r\n\r\n    \" Ăn thêm chút đi, em ăn chút đồ ăn như vậy sao mà lớn nổi đây \"\r\n\r\n    \" Còn có thể ăn sao ? \"\r\n\r\n    Ngũ Y Y phiền não trừng mắt\r\n\r\n    Cả ngày bị Hoắc Phi Đoạt trêu trọc a trêu đùa, cô còn có thể ăn sao ?\r\n\r\n    \" Hả ? Thế nào ? Vừa nghỉ tới tôi ? Nên không ăn được ? \"\r\n\r\n    Ngũ Y Y giận điên lên, vỗ vào cánh tay hắn một cái, \" Anh mới không phải \"\r\n\r\n    \" Hả ? Ý em là tôi còn chửa đủ tốt ? Xem ra lần sau tôi cần phải nỗ lực nhiều hơn nữa, làm đến khi em hài lòng mới thôi \"\r\n\r\n    \" A a a a, tôi không phải có ý đó. Tôi nói là….Tôi cái gì cũng không muốn a \"\r\n\r\n    Ngũ Y Y khuôn mặt vặn vẹo , phồng má nói\r\n\r\n    Hoắc Phi Đoạt véo má cô một cái, \" Tức giận sẽ ảnh hưởng tới nhan sắc. Em phải ăn nhiều mới mập lên được, người gì mà gầy nhom \"\r\n\r\n    \" Ăn thành heo thì anh vui không ? \"\r\n\r\n    «Em không biết, con gái hơi mập một chút, thì đàn ông mới thích \"\r\n\r\n    Ngũ Y Y im lặng triệt để\r\n\r\n    Cô không muốn cùng cái người không biết lí lẽ này nói chuyện nữa\r\n\r\n    Kể từ lúc cô tỏ tình người người này, lại hiến một cái hôn nho nhỏ, Hoắc Phi Đoạt giống như uống phải thuốc lắc vậy, thái độ lẫn phong độ đều tỉ lệ ngược với nhau\r\n\r\n    Đương ! Đương !Đương…\r\n\r\n    Hoắc Phi Đoạt bị làm phiền không vui, cau mày, tự lẩm bẩm, «Lại chuyện gì đây, thật phiền phức \"\r\n\r\n    Ngũ Y Y lại giống như tìm được cứu tinh, cao giọng hô, \" Mời vào ! \"\r\n\r\n    Nhanh vào đi, có người tới đây, Hoắc Phi Đoạt nhất định sẽ không làm thêm mấy động tác mờ ám gì nữa\r\n\r\n    Cửa mở ra, Hàn Giang Đình cùng A Trung đi vào\r\n\r\n    \" Giang Đình, cậu đến rồi ! Mình thật nhớ cậu a. Nhanh qua đây, mình có chuyện muốn cho cậu nghe a \"\r\n\r\n    Ngũ Y Y thái độ khác thường, nhiệt tình thăm hỏi Hàn Giang Đình\r\n\r\n    Hàn Giang Đình bị thái độ nhiệt tình kia dọa sợ, không dám tin hỏi, \" Cậu, cậu muốn làm gì ? Lại âm mưu gì đây ? …. \"\r\n\r\n    Ngũ Y Y trừng mắt, \" Thối tiểu tử ! Nhanh đến bên tỷ tỷ coi \"\r\n\r\n    “Tuân lệnh!”\r\n\r\n    Hàn Giang Đình vui vẻ chạy đến bên cạnh Ngũ Y Y.\r\n\r\n    Hoắc Phi Đoạt lạnh lùng liếc Hàn Giang Đình một cái.\r\n\r\n    Chính là không một tiếng động liếc cậu ta một cái, là cả người Hàn Giang Đình run lên.\r\n\r\n    Rất lạnh!\r\n\r\n    Ánh mắt của Hoắc lão đại mang theo dao găm! Thật là đáng sợ.\r\n\r\n    A Trung nói: “Lão đại, hôm nay trong công ty có rất nhiều việc, có hai sự kiện rất quan trọng, anh xem có phải hay không………..”\r\n\r\n    “Để Cố Tại Viễn xử lý, hoặc là để phó tổng xử lý.”\r\n\r\n    Hoắc Phi Đoạt lạnh nhạt nói, không cho là đúng.\r\n\r\n    “Vậy làm sao có thể? Người đàn ông đều lấy sự nghiệp làm trọng! Đúng hay không?”\r\n\r\n    Ngũ Y Y xoay mặt nhìn Hàn Giang Đình, dùng sức chớp mắt vài cái.\r\n\r\n    Hàn Giang Đình không hổ là bạn cô, lập tức gật đầu một cái thạt mạnh: “Không sai! Đàn ông đều lấy sự nghiệp làm trọng! Y Y nói đúng!”\r\n\r\n    Ngũ Y Y cười hì hì nói: “bây giờ tôi không có việc gì, anh có thể yên tâm đi làm được rồi. Anh không thể bởi vì tôi mà làm chậm trễ công việc được.”\r\n\r\n    “Đúng đúng đúng, Y Y nói đúng!” Hàn Giang Đình vừa nói một câu, liền cảm nhận được ánh mắt lạnh lẽo của Hoắc Phi Đoạt quét qua, sợ đến mứt rụt cổ lại, nhỏ giọng nói: “Các người xem như tôi không tồn tại, tôi chính là không khí.”\r\n\r\n    Ngũ Y Y âm thầm mắng Hàn Giang Đình sợ chết, không có lập trường!\r\n\r\n    Thực ra cô cũng sợ Hoắc Phi Đoạt, cô cũng là người sợ chết.\r\n\r\n    A Trung nói: “Hội nghị buổi sáng có vài nhân vật quan trọng của các nước đến đây, nếu ngài vắng mặt………có vẻ………….”\r\n\r\n    Hoắc Phi Đoạt nhìn Ngũ Y Y, sau khi suy nghĩ, thở dài một hơi, đứng lên: “Vậy được rồi, vậy thì đến công ty đi.”\r\n\r\n    “Kia!” Ngũ Y Y cất cao giọng, bắt được ánh mắt u ám của Hoắc Phi Đoạt, cô lập tức im giọng, thu hồi bộ dạng kiêu ngạo lại, giống như cô vợ nhỏ ngập ngừng: “Về sớm một chút nha.”\r\n\r\n    Đáng chết, vì sao cô biết ánh mắt u ám của Hoắc Phi Đoạt là giả vờ, cô vẫn nhịn không được mà mềm lòng?\r\n\r\n    Dựa vào, bộ dạng của người đàn ông này thật đẹp, cũng là một vũ khí vô hình!\r\n\r\n    Hoắc Phi Đoạt mặc áo khoác do A Trung đưa, đi đến bên giường, xoay người, đến gần Ngũ Y Y.\r\n\r\n    Ngũ Y Y trừng to hai mắt, hơi mờ mịt.\r\n\r\n    Anh ta muốn làm gì?\r\n\r\n    “Anh làm gì vậy?”\r\n\r\n    “Cậu ngu ngốc, hôn tạm biệt!” Hàn Giang Đình nhịn không được xen mồm vào.\r\n\r\n    Ngũ Y Y hung hăng trừng mắt liếc Hàn Giang Đình. Cô không phải ngu ngốc, chẳng lẽ cô không biết? Cô muốn giả ngu để qua cửa thôi! Hàn Giang Đình đáng chết, ai bảo cậu ta chịu khó như vậy hả?\r\n\r\n    Hoắc Phi Đoạt sâu kín nhìn Ngũ Y Y.\r\n\r\n    Ngũ Y Y đành phải chu mỏ lên, giải thích: “Anh xem, nhiều người như vậy……… Sau này hãy nói.”\r\n\r\n    Hoắc Phi Đoạt hơi gật đầu, bày ra bộ dạng đã hiểu, Ngũ Y Y vui vẻ híp mắt cười: “Anh thật tốt.”\r\n\r\n    Lời còn chưa dứt, Hoắc Phi Đoạt như ép tới, mạnh mẽ hôn một cái lên môi cô.\r\n\r\n    Một tiếng ‘chụt’ này, vang lên thật thanh thúy.\r\n\r\n    Hàn Giang Đình nghe xong đều lè lưỡi.\r\n\r\n    Hoắc Phi Đoạt khôi phục lại bộ dáng mặt người dạ thú, phủi phủi quần áo, đi ra ngoài.\r\n\r\n    Ngũ Y Y tức giận đến phát điên.\r\n\r\n    Hoắc Phi Đoạt vừa đi vừa dặn dò: “Ngoan ngoãn ở lại bệnh viện, phải nghe lời của bác sĩ, không được tùy hứng.”\r\n\r\n    “Đã biết” Ngũ Y Y tức sùi bọt mép.\r\n\r\n    “A Trung, nhất định phải tăng thêm an toàn trong bệnh viện, không được bởi vì tôi rời đi mà buông lỏng.”\r\n\r\n    “Đã rõ lão đại!”\r\n\r\n    Sau khi Hoắc Phi Đoạt rời đi, lúc này Ngũ Y Y như sắp điên lên rồi, cô bứt tóc, nằm trên giường lăn qua lộn lại.\r\n\r\n    “A a a a, tôi sắp điên rồi! Tôi thật sự muốn chết! Giang Đình, Giang Đình, mình sắp chịu không nổi rồi!”\r\n\r\n    Hàn Giang Đình chạy đến bên ghế sô pha ngồi xuống, ăn hoa quả đắt tiền trên bàn, chậm rãi nói: “Ngũ Y Y à Ngũ Y Y, lần này xem như cậu đào được mỏ vàng rồi, cậu thế nhưng lại có thể câu được Hoắc lão đại! Bây giờ mình thật bội phục cậu sát đất. Cậu có thể chia sẻ cho mình một chút kinh nghiệm với, cậu dùng biện pháp gì mà có thể nắm bắt được Hoắc lão đại vậy? Ăn ngay nói thật đi, có hai chúng ta mà không dám nói, có phải cậu có kỹ xảo về chuyện sinh hoạt vợ chồng không?”\r\n\r\n    Hàn Giang Đinh chưa nói xong, Ngũ Y Y cầm lấy quả táo ném về phía cậu ta, Hàn Giang Đình nhanh chóng bắt được, kêu gào: “Này, đều là hoa quả nhập khẩu đó, cậu không cần lãng phí đồ ăn như vậy.”\r\n\r\n    “Vừa rồi cậu nói cái gì? cái gì mà chuyện sinh hoạt vợ chồng? Cậu nói bậy đi! Mình là một cô gái đơn thuần thanh khiết như vậy, tôi có chỗ nào phải làm chuyện bất chính?”\r\n\r\n    “Vậy thì kỳ lạ, vì sao Hoắc Phi Đoạt lại coi trọng cậu như vậy?”\r\n\r\n    “Này vẫn nói, nhất định là Ngũ Y Y tôi có sức quyến rũ hấp dẫn thâm sâu rồi.”\r\n\r\n    “Nôn, nôn, mình muốn nôn quá! Người nào đó, xin đáng tin một chút được không?”\r\n\r\n    Ngũ Y Y bĩu môi: “Nói thật, mình thật sự không biết Hoắc lão đại thích mình chỗ nào, mình thậm chí thích anh ấy từ lúc nào mình cũng không biết, cho tới bây giờ mình còn chưa xác định được, anh ấy thích mình.”\r\n\r\n    “Tôi choáng! Cậu nói giống như bị líu lưỡi vậy? Hoắc lão đại chưa từng nói anh ta yêu cậu?”\r\n\r\n    “Có vẻ như nói, mà cũng như không nói. Lúc đó trời tối, dưới tình huống hỗn loạn, vì vậy, mình cũng không nhớ rõ.”\r\n\r\n    “Vậy cậu có thích anh ta hay không?”\r\n\r\n    “Mình cũng không biết. Mình giống như thích, nhưng lại giống như tôn sùng và kính nể anh ấy, mình cũng không rõ. Nhưng mà, mình thừa nhận, hồi sáng này, là mình chủ động hôn anh ấy.”\r\n\r\n    “Ôi chúa ơi! Ngũ Y Y! Cậu đúng là một tên xấu xa, cậu cũng nguyện ý chủ động hôn người khác sao? Vậy thì đúng rồi, vậy nhất định là cậu thích Hoắc lão đại!”\r\n\r\n    “Cho nên?”\r\n\r\n    Ngũ Y Y trừng to hai mắt tò mò.\r\n\r\n    “Vì vậy, cậu và Hoắc lão đại sẽ tu thành chính quả.”\r\n\r\n    “Chính quả? Xin hỏi chính quả là cái gì?”\r\n\r\n    “Ngu ngốc chết thôi! Tất nhiên là gả cho Hoắc lão đại, trở thành Hoắc phu nhân, sau đó lại sinh cho Hoắc lão đại một đống tiểu Hoắc rồi.”\r\n\r\n    “Cút! Mình không phải là heo, làm gì mà sinh đống? Nhiều lắm là hai đứa thôi.”\r\n\r\n    Hàn Giang Đình cười âm hiểm: “Cậu xong đời rồi, Ngũ Y Y. Cậu thế nhưng lại muốn sinh con cho Hoắc lão đại. Đây đã đủ chứng minh, người cậu yêu sâu đậm là Hoắc lão đại rồi.”\r\n\r\n    Ngũ Y Y hoảng hốt, che mặt đỏ bừng lên: “Sao cậu lại kéo mình vào? Mình rất xấu hổ.”\r\n\r\n    “Đúng rồi, quên nói cho cậu một việc. Cậu có biết đêm qua ai vào bệnh viện không?”\r\n\r\n    “Ai? Chẳng lẽ là minh tinh lén lút đến sinh con?”\r\n\r\n    “Cái gì? Đêm qua mình gặp Tiêu Lạc.”\r\n\r\n    “Ai? Anh ta?”\r\n\r\n    Đột nhiên Ngũ Y Y nghe đến tên Tiêu Lạc, dường như có một cảm giác cách xa mấy đời.\r\n\r\n    Cô đã từng thích anh ta như vậy, thích anh ta nho nhã, thích sự ấm áp của anh ta, thích ánh mắt ấm áp của anh ta.\r\n\r\n    Giờ đây……\r\n\r\n    Cảnh còn người mất.\r\n\r\n    Ngũ Y Y nhắm hờ mắt: “Đừng nhắc đến anh ta, vừa nhắc đến anh ta, mình nhịn không được liền than thở.”","title":"Một Đêm Mê Loạn Đại Ca Xã Hội Đen Đừng Tới Đây - Chương 108"}