{"text":"﻿    Hồi 91: Tử Nha lập kế thiêu Văn Hóa\r\n\r\n    Khi ấy Tử Nha làm phép trên đài, bủa thiên la, địa võng, cho nên Cao Minh, Cao Giác xông vào trại Châu thấy chớp giăng, sấm bủa binh ó trống rung.\r\n\r\n    Tử Nha đứng trên đài có Dương Tiễn bên tả, Vi Hộ bên hữu, Lý Tịnh, Dương Nhậm, Lôi Chấn Tử và Na Tra đồng chia ra bốn hướng trấn giữ vây phủ Cao Minh, Cao Giác. Cao Minh, Cao Giác không ngờ bị trận phủ vây tứ tướng, không biết đường nào mà chạy, bị Tử Nha quăng Ðả Thần Tiên đánh Cao Giác bể đầu, Cao Minh nát óc hai hồn bay về đài Phong thần.\r\n\r\n    Bấy giờ Viên Hồng nghe trong dinh Châu chiêng trống rầm trời, tiếng quân reo dậy đất, liền dẫn binh vào tiếp ứng, đến nơi thấy Vi Hộ đánh với Ngô Long, Vi Hộ quăng Gián ma xử, Ngô Long hóa hào quang bay mất, còn Thường Hạo đánh với Na Tra.\r\n\r\n    Na Tra quăng Cửu long thần hỏa trạo lên, Thường Hạo cũng hóa hào quang bay mất. Viên Hồng tức giận xông vào, bị Dương Nhậm cản lại, Viên Hồng đánh với Dương Nhậm một hồi, rồi hiện hình con vươn bạch trên đầu, cầm một cây côn đánh xuống. Dương Nhậm vừa lấy quạt ra toan quạt Viên Hồng nhưng không kịp, bị con vượn bạch trên đầu Viên Hồng cầm côn đánh xuống, trúng đầu Dương Nhậm chết tươi.\r\n\r\n    Tiếp đó hai bên hỗn chiến với nhau một hồi cho đến sáng, Tử Nha giống kiểng thâu quân. Dương Tiễn nói:\r\n\r\n    - Hôm nay tuy chúng ta giết được Cao Minh, Cao Giác nhưng lại mất Dương Nhậm thì cũng không gọi là thắng. Tôi xem Viên Hồng là yêu quái, ngặt không rõ vật gì hóa ra tôi xin đến núi Chung Nam mượn kiếng chiếu yêu đem về tìm căn nguyên của nó mới được. Nếu cứ để nó đón đường ở đây mãi biết bao giờ mới đến Triều Ca.\r\n\r\n    Tử Nha nói:\r\n\r\n    - Tướng quân tính rất hay, vậy phải đến núi Chung Nam gấp rồi về kẻo ta trông đợi.\r\n\r\n    Dương Tiễn đằng vân thẳng đến núi Chung Nam, vào ra mắt Vân Trung Tử, mượn kiếng chiếu yêu và nói:\r\n\r\n    - Chẳng biết Viên Hồng thuộc loại gì hóa thân?\r\n\r\n    Vân Trung Tử nói:\r\n\r\n    - Nó là bảy con quái tại Mai Sơn, sức ngươi bắt được nó còn dư.\r\n\r\n    Nói rồi đưa kiếng chiếu yêu cho Dương Tiễn.\r\n\r\n    Dương Tiễn từ tạ độn thổ về dinh thuật lại mọi việc với Tử Nha.\r\n\r\n    Lúc nầy bên dinh Thương, Viên Hồng cũng nóng lòng, triệu tập các tướng đến nghị kế phá địch. Viên Hồng hỏi:\r\n\r\n    - Các tướng ai có mưu chi trừ giặc không?\r\n\r\n    Ân Phá Bại nói:\r\n\r\n    - Lâu nay hai bên giao tranh không phân thắng bại, vừa rồi chúng ta lại mất hai vị đại tướng, nếu cứ giữ tình thế này mãi khó lòng, chi bằng ngày mai quyết ra giao tranh một trận cho phân thắng phụ.\r\n\r\n    Viên Hồng khen phải, liền ra lệnh chuẩn bị sẳn sàng, rạng ngày kéo quân đến trước dinh Châu khiêu chiến.\r\n\r\n    Tử Nha hay tin cũng dẫn binh tướng ra ngoài.\r\n\r\n    Viên Hồng giục ngựa đến trước, Tử Nha cản lại nói:\r\n\r\n    - Sao túc hạ không biết cơ trời, còn cản đường chư hầu để cho lê dân đồ thán? Như hàng đầu thì được phong hầu, còn nghịch mạng ắt không khỏi hối hận?\r\n\r\n    Viên Hồng cười nói:\r\n\r\n    - Ngươi bất quá là gã câu cá tại Bàn Khê, có tài gì dám khoe khoang như vậy.\r\n\r\n    Nói rồi quay lại bảo Thường Hạo:\r\n\r\n    - Bắt Khương Thượng cho ta.\r\n\r\n    Thường Hạo vâng lệnh giục ngựa tới, Dương Tiễn đón lại đánh liền.\r\n\r\n    Ðánh được mười lăm hiệp, Thường Hạo bại tẩu, Dương Tiễn đuổi theo và lấy kiếng chiếu yêu ra soi, thấy Thường Hạo nguyên hình là con Bạch xà rất lớn.\r\n\r\n    Khi ấy Thường Hạo hóa ra khói đen hiện hình Bạch xà, quyết hại Dương Tiễn.\r\n\r\n    Dương Tiễn cất kiếng chiếu yêu, chỉ còn thấy khói đen mà thôi, liền hóa hình thành một con rít lớn, có cánh hai càng sắt bén như hai cái kéo, bay vào trong khói đen, kẹp cổ con mãng xà té nhào.\r\n\r\n    Dương Tiễn hiện hình người, chặt đầu con rắn, rồi bắt ấn ngũ lôi hóa sấm, đánh thây con rắn nát như tro.\r\n\r\n    Viên Hồng thấy Thường Hạo chết rồi, nổi giận hét lớn:\r\n\r\n    - Dương Tiễn cả gan dám giết đại tướng của ta.\r\n\r\n    Nói rồi giục ngựa tới. Na Tra hiện ba đầu tám tay đón Viên Hồng mà đánh.\r\n\r\n    Dương Tiễn soi kiếng, thấy Viên Hồng là con Vượn bạch, biết vật linh khó trị lắm.\r\n\r\n    Na Tra đánh ít hiệp rồi lấy gươm phép quăng lên, chụp Viên Hồng mà đốt, chẳng ngờ Viên Hồng độn hỏa trốn khỏi.\r\n\r\n    Còn Ngô Long lướt tới đánh với Na Tra.\r\n\r\n    Dương Tiễn lấy kiếng soi, thấy con rít chúa.\r\n\r\n    Ngô Long đánh không lại, quày ngựa bỏ chạy. Na Tra giục đuổi theo.\r\n\r\n    Dương Tiễn kêu lại nói:\r\n\r\n    - Ðạo huynh, hãy nhường công ấy cho tôi.\r\n\r\n    Nói rồi giục ngựa đuổi theo Ngô Long.\r\n\r\n    Ngô Long thấy Dương Tiễn đến gần hiện khói đen, hóa hình con rít lớn phun độc. Dương Tiễn liền rùng mình, hóa ra một con gà ngũ sắc, cao lớn dị thường bay vào khói đen, mổ con rít lủng đầu rơi xuống.\r\n\r\n    Tử Nha thấy giết được hai tướng địch liền thâu binh về.\r\n\r\n    Ân Phá Bại và Lôi Khai xem thấy rắn rít, cười thầm nói với nhau.\r\n\r\n    - Yêu quái trổ mặt là điềm mất nước. Ai đời rắn rít mà lại cầm quân, làm đến Phó tướng.\r\n\r\n    Viên Hồng thấy các tướng bàn luận thẹn đỏ mặt, nói đỡ:\r\n\r\n    - Ta không ngờ Ngô Long, Thường Hạo là hai con tinh, thiếu chút nữa hỏng việc.\r\n\r\n    Các tướng đều nói:\r\n\r\n    - Tử Nha rất thao lược, bên dưới lại còn có nhiều tướng thần thông giúp sức, chúng tôi nhắm nơi đây khó giữ, chi bằng thâu binh về giữ Triều Ca nơi đó thành lũy chắc chắn, chư hầu đánh lâu sẽ nản lòng kéo binh trở về.\r\n\r\n    Viên Hồng nói:\r\n\r\n    - Các tướng nhu nhược quá thì làm sao có tinh thần đánh giặc, chốn này là nơi trọng đại, nếu bỏ giặc chiếm cứ thì giữ triều ca sao nổi. Ý kiến các ông là muốn rước giặc vào thành đấy.\r\n\r\n    Các tướng thấy Viên Hồng nói gắt, không ai dám vào bàn luận nữa, bỏ ra ngoài nói chuyện riêng, Lỗ Nhân Kiệt nói nhỏ với Âu Thành Tú:\r\n\r\n    - Nhắm Tây Châu thế nào cũng thu giang sơn nhà Thương, nên khiến triều đình phong yêu quái làm tướng. Chúng ta con dòng trung nghĩa mấy đời, bề nào cũng chết cho trọng tiết. Song ở đây liều mình theo yêu quái nhắm cũng chẳng ích chi, thà về thủ Triều Ca rồi chết.\r\n\r\n    Âu Thành Tú nói:\r\n\r\n    - Hiền huynh nói phải lắm, thà chết với vua chớ không chết với yêu quái. Vậy chúng ta thừa lúc chúng sai khiến bỏ trốn về Triều Ca cho yên.\r\n\r\n    Hai người bàn luận xong, trở vào hầu hạ Viên Hồng như cũ.\r\n\r\n    Kế đó có quan đốc lương đến bẩm với Viên Hồng:\r\n\r\n    - Lương chỉ còn đủ dùng năm ngày.\r\n\r\n    Viên Hồng viết biểu về Triều Ca xin vận lương, và hỏi các tướng:\r\n\r\n    - Ai muốn đi dâng sớ vận lương?\r\n\r\n    Lỗ Nhân Kiệt xin đi.\r\n\r\n    Viên Hồng nhậm lời.\r\n\r\n    Bấy giờ tại Triều Ca có một người mình cao hai trượng, sức mạnh vô cùng, đến nỗi chèo ghe trên bộ cũng như chạy dưới sông, một bữa ăn trọn một con bò, tay cầm một cây Bài bác mộc tên Ô Văn Hóa.\r\n\r\n    Hôm ấy, Ô Văn Hóa đến lấy bảng cầu hiền xin ra đánh giặc giúp nước.\r\n\r\n    Vua Trụ phong chức Oai võ tướng quân, truyền khâm sai dẫn đến Mạnh Tân cho Viên Hồng điều dụng.\r\n\r\n    Quân vào báo với Viên Hồng, Viên Hồng đòi vào, thấy Ô Văn Hóa cao lớn phi thường liền hỏi:\r\n\r\n    - Tướng quân chắc là tài trí phi thường, vậy có mưu gì đánh binh Châu không?\r\n\r\n    Ô Văn Hóa thưa:\r\n\r\n    - Tôi bất quá chỉ có sức mạnh thôi, vâng lệnh Thiên Tử đến đây cho Nguyên soái sai khiến.\r\n\r\n    Viên Hồng mừng rỡ nói:\r\n\r\n    - Có tướng quân giúp sức chắc bắt được Tử Nha.\r\n\r\n    Hôm sau, Ô Văn Hóa xin dẫn quân ra khiêu chiến.\r\n\r\n    Viên Hồng nhậm lời, Ô Văn Hóa đến trước dinh Châu, chống chỉa ba dưới đất kêu lớn:\r\n\r\n    - Hãy bảo Khương Thượng ra đây chịu chết.\r\n\r\n    Tử Nha nghe tiếng thét như sấm, nhìn ra thấy một người cao lớn phi thường, đứng vòi vọi như cây tre, chống chỉa ba dài quá. Ai nấy đều giựt mình.\r\n\r\n    Long Tu Hổ thưa:\r\n\r\n    - Tôi xin ra trận.\r\n\r\n    Nói rồi nhảy ra.\r\n\r\n    Ô Văn Hóa ngó xuống cười rằng:\r\n\r\n    - Ngươi là con tôm càng thành tinh thì phải.\r\n\r\n    Long Tu Hổ thấy Ô Văn Hóa râu dài ba thước hình tượng như thần Kim cang, liền lướt tới. Ô Văn Hóa hỏi:\r\n\r\n    - Vật gì nhảy ra đó?\r\n\r\n    Long Tu Hổ nổi giận mắng:\r\n\r\n    - Thất phu, vô lễ! Ta là học trò thứ ba của Khương Nguyên soái tên Long Tu Hổ, sao ngươi dám chế nhạo?\r\n\r\n    Ô Văn Hóa cười ngất, nói:\r\n\r\n    - Ngươi là súc sanh, không giống hình người, sao xưng học trò Tử Nha?\r\n\r\n    Long Tu Hổ nói:\r\n\r\n    - Ta là Oai võ tướng quân.\r\n\r\n    Ô Văn Hóa nói:\r\n\r\n    - Ngươi về kêu Tử Nha ra đây nạp mình chớ giết ngươi vô ích lắm.\r\n\r\n    Long Tu Hổ nổi giận quăng một cục đá.\r\n\r\n    Ô Văn Hóa đâm một chỉa ba.\r\n\r\n    Long Tu Hổ né khỏi, lưỡi chỉa ba lút xuống đất hơn ba thước rút không lên.\r\n\r\n    Khi Ô văn Hóa rút chỉa lên được lủng một chỗ đất sâu và trong lúc ấy cũng đã bị Long Tu Hổ quăng đá trúng cùng mình.\r\n\r\n    Ðứng chịu một lúc Ô Văn Hóa sưng cả mình mẩy đau quá bỏ chạy.\r\n\r\n    Long Tu Hổ đắc ý đứng cười ngất rồi trở về dinh nói với Tử Nha.\r\n\r\n    - Tướng ấy cao lớn nhưng vô dụng.\r\n\r\n    Tử Nha nghe nói cũng bỏ qua, không bàn đến chuyện Ô Văn Hóa vóc lớn nữa.\r\n\r\n    Còn Ô Văn Hóa cao giò chạy một lúc đã quá hai mươi dặm, nhìn lại thấy con tôm càng không đuổi theo mới ngồi xuống một gốc cây trên mé gò cao vén đầu gối xem thử các chỗ sưng rồi vò lưng, vò cổ một hồi cho bớt đau mới trở về dinh ra mắt Viên Hồng.\r\n\r\n    Viên Hồng thấy Ô Văn Hóa thuật chuyện liền quở rằng:\r\n\r\n    - Mới ra trận đầu sao không ráng thủ thắng?\r\n\r\n    Ô Văn Hóa nói:\r\n\r\n    - Tôi không ngờ con quái thú ấy quăng đá. Xin Nguyên soái bớt giận để đêm nay tôi cướp trại báo cừu.\r\n\r\n    Viên Hồng nói:\r\n\r\n    - Ngươi cố gắng giữ gìn ta sẽ đem binh theo giúp sức.\r\n\r\n    Canh hai đêm ấy dinh Châu nghe một tiếng pháo nổ rất lớn.\r\n\r\n    Ô Văn Hóa xông vào đâm chết binh tướng vô số.\r\n\r\n    Viên Hồng theo sau tiếp ứng hiện khí yêu mịt trời binh tướng chẳng thấy đường mà chạy.\r\n\r\n    Còn Tử Nha nghe tin Ô Văn Hóa cướp dinh thất kinh lấy Hạnh Huỳnh kỳ cỡi Tứ Bất Tướng bay mất.\r\n\r\n    Các đệ tử thấy cặp con mắt Ô Văn Hóa có ngời như hai ngọn đèn, đều hãi kinh, độn thổ đi hết.\r\n\r\n    Tứ hiền bảo vệ Võ Vương đi trốn còn các tướng sĩ ai chạy khỏi thì sống ai vô phước thì bỏ mạng.\r\n\r\n    Ô Văn Hóa xông vào dinh Châu như vào chỗ không người, cây chỉa ba đâm một cái có hơn mười tên quân bị chết một lượt, thật là chuyện hi hữu.\r\n\r\n    Xông vào đến trại gặp Long Tu Hổ, Ô Văn Hóa nổi giận đâm một chỉa ba Long Tu Hổ chết tốt.\r\n\r\n    Ô Văn Hóa cắt đầu, lần theo cửa trại ra đến sau dinh.\r\n\r\n    Dương Tiễn đang giữ kho lương đàng sau thấy Ô Văn Hóa đến, sợ Ô Văn Hóa đốt lương liền nhổ một cây cỏ biến ra một người cao lớn bằng hai Ô Văn Hóa kêu lớn:\r\n\r\n    - Ô Văn Hóa đừng tới nữa, có ta đây.\r\n\r\n    Ô Văn Hóa nhìn không rõ thấy người cao lớn ngỡ cha mình hiện hồn về liền kéo chỉa ba bỏ chạy.\r\n\r\n    Ðàng sau Dương Tiễn hiện hình cao lớn đuổi theo mãi bỗng gặp Viên Hồng tiếp ứng Dương Tiễn hét lớn:\r\n\r\n    - Tinh vượn chớ làm dữ, có Dương Tiễn đây.\r\n\r\n    Nói rồi xáp vào hỗn chiến.\r\n\r\n    Ðánh vài hiệp Dương Tiễn thả Hạo thiên khuyển ra.\r\n\r\n    Viên Hồng trông thấy liền hóa hào quang bay mất.\r\n\r\n    Nhắc lại các chư hầu nghe nói có người cao lớn cướp dinh liền đem binh đến cứu.\r\n\r\n    Hai bên quân lính chống cự với nhau cho đến sáng mới trở về.\r\n\r\n    Còn Tử Nha cùng các đệ tử theo phò Võ Vương chạy mãi cho đến sáng mới dám tìm đường về trại, điểm binh hao hơn hai mươi vạn, tướng trận hao hết ba mươi bốn người. Thật từ lúc khởi binh đến nay chưa trận nào Tử Nha thất bại như vậy.\r\n\r\n    Kế đó Tử Nha được tin Long Tu Hổ bỏ mình buồn rầu không kể xiết.\r\n\r\n    Dương Tiễn thuật lại việc hóa hình dọa Ô Văn Hóa và giao tranh với Viên Hồng.\r\n\r\n    Tử Nha khen:\r\n\r\n    - May nhờ tướng quân có phép thần thông nếu không binh lương đều tiêu hết. Bởi ta sơ ý không ngờ con người vũ phu ấy lại có trí đến cướp trại.\r\n\r\n    Viên Hồng thắng trận liền dâng sớ về báo với Trụ Vương.\r\n\r\n    Trụ Vương được tin binh Châu chết mười muôn thì không còn lo sợ nữa, đờn ca yến tiệc suốt canh thâu.\r\n\r\n    Bấy giờ Dương Tiễn bàn với Tử Nha:\r\n\r\n    - Phải tính trừ Ô Văn Hóa trước rồi mới phá Viên Hồng.\r\n\r\n    Tử Nha nói:\r\n\r\n    - Trừ đứa vũ phu ấy chẳng khó gì.\r\n\r\n    Liền ra một mật kế trao cho Dương Tiễn.\r\n\r\n    Dương Tiễn lãnh mạng đến núi Mạnh Tân dọ đường vào nơi Bàng long cách dinh Châu chừng sáu mươi dặm đặt địa lôi dưới đường, hai bên dùng bổi khô chất sẳn.\r\n\r\n    Lúc ấy Trụ Vương mừng thắng trận sai người đem áo cẩm bào và rượu thịt thưởng Viên Hồng và Ô Văn Hóa.\r\n\r\n    Hai người tạ ơn, Viên Hồng nói với Ô Văn Hóa:\r\n\r\n    - Thiên Tử hậu đãi như vậy, chúng ta phải hết lòng giúp nước.\r\n\r\n    Ô Văn Hóa nói:\r\n\r\n    - Ðể ngày mai tôi xuất kỳ bất ý bắt Khương Thượng mà ban sư.\r\n\r\n    Viên Hồng truyền mở yến tiệc khao quân.\r\n\r\n    Trong lúc đang ăn uống bỗng có quân vào báo:\r\n\r\n    - Võ Vương và Khương Thượng đang xem lén dinh ta.\r\n\r\n    Viên Hồng liền sai Ô Văn Hóa lẻn ra ngõ sau, đi vòng bắt Võ Vương và Khương Thượng.\r\n\r\n    Ô Văn Hóa vâng lệnh xách chỉa ba bọc ngõ sau, chạy ồ tới la lớn:\r\n\r\n    - Khương Thượng! Ngươi chạy đâu cho khỏi, phen này ta quyết bắt ngươi mà dâng công.\r\n\r\n    Võ Vương thất kinh giục ngựa chạy trước, Tử Nha cỡi Tứ Bất Tướng theo sau.\r\n\r\n    Ô Văn Hóa thấy hai người chạy qua Tây Nam, thì mừng lắm, liền cong lưng đuổi riết.\r\n\r\n    Tử Nha làm bộ ngó lại nói:\r\n\r\n    - Xin Ô tướng quân trở về, dung cho chúa tôi một thuở, chúng tôi nguyện kéo binh về Tây Kỳ, không dám làm loạn nữa.\r\n\r\n    Ô Văn Hóa đắc ý nói:\r\n\r\n    - Nếu tha chúng bay phen này thì ngàn đời không còn gặp cơ hội này nữa.\r\n\r\n    Vừa nói vừa chạy như dông. Nhưng Ô Văn Hóa chạy bộ nên đuối chân chỉ được năm mươi dặm thì chậm lại.\r\n\r\n    Tử Nha kêu lớn:\r\n\r\n    - Ngươi dám đánh với ta ba hiệp chăng?\r\n\r\n    Ô Văn Hóa nghe nói khích nổi giận lướt tới:\r\n\r\n    - Ta lại gì sợ ngươi sao?\r\n\r\n    Nói rồi múa chỉa ba đâm thật mạnh.\r\n\r\n    Tử Nha làm cách sợ sệt, bỏ chạy nữa.\r\n\r\n    Ô Văn Hóa thấy hai người chạy vào đường núi, lòng mừng khấp khởi, nói lớn:\r\n\r\n    - Chúng bay chạy vào đây chẳng khác con thú cùng đường. Ta chỉ còn có việc bắt đem về làm thịt mà thôi.\r\n\r\n    <\/div>","title":"Hồi 91: Tử Nha lập kế thiêu Văn Hóa"}