{"text":"﻿    Quyển 3 Chương 10: Tiểu Kim Khủng Bố\r\n\r\n    <\/div>\r\n\r\n    Cả đấu trường tỷ thí tràn ngập ma pháp và đấu khí. Ta thầm kêu khổ, sao lại có thể gặp được một đạo phỉ mạnh như thế chứ, chẳng lẽ mỗi người Tu Đạt vương quốc đều lợi hại như thế sao? Vậy thì quá kinh khủng rồi.\r\n\r\n    Nhưng dần dần, đấu khí của hắn hình như không còn sung túc như lúc ban đầu nữa, đã có chút cảm giác luống cuống chân tay, ta rốt cục cũng có thể nhìn thấy hy vọng. Mặc dù ma pháp của ta tiêu hao cũng nhiều nhưng còn có thể duy trì được. Thấy được cơ hội ta lập tức nhanh chóng phản kích, cố gắng cũng không bị uổng phí. Một lúc sơ suất đã khiến hắn trúng một đòn vào bả vai. Ma pháp cấp 6 lực công kích rất kinh khủng, lập tức hất văng hắn ra thật xa. Dù cho hắn có đấu khí hộ thân nhưng phỏng chừng một kích này cũng không nhẹ.\r\n\r\n    Ta không tiếp tục truy kích nữa vì ta biết trong cuộc chiến giữa các kỵ sĩ không có sự giết hại kẻ không thể hoàn thủ. Hắn lúc trước có phong độ thế sao ta có thể không hồi đáp một chút chứ.\r\n\r\n    Hắn nhanh chóng từ dưới đất đứng dậy, vai trái hiển nhiên có chút gượng gạo. Hắn nở một nụ cười gượng gạo với ta. thẳng thắn nói: \"Tiểu tử, không tưởng ngươi lại có thể mạnh như thế. Tuổi còn nhỏ mà có thể có được trình độ cao như vậy khiến ta rất bội phục. Bất luận kết quả của lần tỷ thí này ra sao ta cũng sẽ tha cho các người đi. Kỳ thật ta cũng biết nếu ngươi muốn chạy chúng ta cũng không thể ngăn cản nhưng ngươi vì bằng hữu mà lưu lại đây, điểm này khiến cho ta rất khâm phục, quả là một hảo hán.\r\n\r\n    \"Bất luận thắng thua\" là cái ý tứ gì, chẳng lẽ hắn còn có lực phản kích hay sao? Ta lạnh nhạt trả lời: \"Cảm ơn thành ý của các ngươi, ta cũng rất kính nể tinh thần kỵ sĩ.\" Lời này do thực tâm ta nói.\r\n\r\n    Hắn phủi phủi bụi đất trên người nói: \"Ta sẽ cho ngươi xem thực lực chính thức của ta. Xuất hiện, chiến hổ.\" Theo một tiếng rống hùng tráng, một mãnh hổ sặc sỡ xuất hiện giữa tràng đấu. \" Đây là huyễn thú của ta - Chiến Hổ, ngươi cũng có thể triệu hồi huyễn thú của ngươi, chúng ta hãy dùng toàn lực chiến đấu một trận thỏa chí. Đã lâu rồi ta chưa được thống khoái như vậy. Chiến hổ, dung hợp.\" Đầu mãnh hổ kia gầm vang một tiếng, rất nhanh phóng tới phía gã thủ lĩnh. Trong nháy mắt, hổ cùng người dung hợp làm một thể. Trên người hắn bắt đầu xuất hiện các đường vằn của mãnh hổ, trông giống như khôi giáp. Tất cả các bộ phận trọng yếu của hắn đều được bao phủ, khiến cho hơn nửa phần thần thể của hắn được khôi giáp bao phủ. Ngay cả trên thân thanh kỵ sĩ kiếm cũng xuất hiện các vằn vện. Hào quang đại phóng, khí thế của hắn khiến ta nảy sinh cảm giác khó thể chống đỡ.\r\n\r\n    Oa, đây là chiến sĩ và huyễn thú dung hợp nhất thể trở thành khôi giáp. Ta cũng nghe sư phụ nói qua, chiến sĩ cùng huyễn thú có ma pháp không chênh lệch lắm, đều có thể trợ giúp chủ nhân công kích lẫn phong fngự, nhưng khi cấp bậc huyễn thú vượt qua cấp 7, chủ nhân có thể đạt tới trình độ thiên đấu khí thì huyễn thú có thể dung hợp cùng với chủ nhân, trở thành khôi giáp của họ. Có thể gia cường tài phòng ngự của chủ nhân, khiến cho lực công kích đơn thể trở nên lợi hại rất nhiều. Có thể cùng huyễn thú tiến hành khôi giáp dung hợp thì kỵ sĩ đã có thể tíếp cận quang minh kỵ sĩ rồi ( Tương đương với ma đạo sư )\r\n\r\n    \"Cho ta kiến thức một chút huyễn thú của ngươi đi.\"\r\n\r\n    Xem ra nếu không để tiểu kim xuất chiến ta phải thua trận này rồi. Đáng tiếc ta vẫn bị ám ảnh bởi lần xuất chiến trước của Tiểu Kim. Thôi vậy, phải liều thôi, để Tiểu Kim thử ra xem sao, nó lớn như vậy rồi chắc không thể dễ dàng bị đánh bại đâu. \" Xuất hiện đi, tiểu kim.\" Kim quang lóe sáng. Thân hình vĩ đại của nó lập tức xuất hiện bên cạnh ta.\r\n\r\n    Sự xuất hiện của tiểu kim hiển nhiên khí hắn sợ hãi một trận. Hắn kinh ngạc nói: \"Đây là loại huyễn thú gì vậy? Sao có thể to lớn thế.\"\r\n\r\n    Tiểu Kim bây giờ đã dài chừng hơn mười mét. Toàn thân được bao phủ bởi tầng tầng lớp lớp màu trắng lân phiến. Ba vệt kim văn càng tỏa sáng. Sừng trên đầu cũng dài hơn rất nhiều. Trên lưng nó xuất hiện một đôi cánh rộng lớn, bên dưới bụng năm móng vuốt sắc nhọn đang cào nát mặt đất. Nhìn qua phi thường uy mãnh.\r\n\r\n    Ta phát hiện, Tiểu Kim vừa xuất hiện, trên người nó không có cảm giác chiến đấu. Nó đã lâu không có đi ra ngoài, trên miệng phát ra tiếng kêu hoan khoái, có thể nó còn nghĩ ta cho nó ra ngòai chơi nữa a. Đến khi ta dùng tâm linh cảm ứng cảnh báo nó có địch nhân trước mặt nó mới dùng cái đại nhãn đáng yêu của nó nhìn xung quanh. Nó cũng bắt đầu cảm ứng thấy được chỉ có gã thủ lĩnh có thể uy hiếp nổi ta, nó dùng tâm linh cảm ứng hỏi ta: \"Đây chính là địch nhân?\" Ta khẳng định lại câu trả lời của mình.\r\n\r\n    Không có chuẩn bị, tiểu kim đột nhiên phát ra khí thế vô cùng cường đại, nó hung hăng trừng mắt nhìn gã thủ lĩnh đối diện. Trên người lân phiến tưởng chừng dựng cả lên. Hai cánh quạt phùng phùng khiến toàn trường như lâm vào một trận bão cát. Khí thế kinh người của Tiểu Kim khiến cho lũ đạo phỉ chạy tứ phí, tiếng hô hào \"Quái vật\" vang lên khắp nơi.\r\n\r\n    \"Dừng, dừng lại, ta không đánh nữa.\" Ở bên trong bão cát truyền tới tiếng của gã thủ lĩnh.\r\n\r\n    Ta vội vàng bảo Tiểu Kim ngừng lại, trong lòng không khỏi kỳ quái, ta vẫn còn chưa tiến công hắn mà.\r\n\r\n    \"Khốn kiếp, đây là cái loại huyễn thú gì vậy, quá kinh khủng. Chiến hổ của ta hình như rất sợ nó, ta nhận thua, giờ ngươi mau thu hồi nó trở về đi.\" Nguyên lai thủ lĩnh đối mặt với lực lượng kinh khủng của Tiểu Kim thì biết không đối địch nỏi nên chủ động nhận thua.\r\n\r\n    Quả thật, sự cường đại của Tiểu Kim cũng khiến ta không tin nỏi. Ta biết ngay cả ta bây giờ cũng không phải đối thủ của nó, đặc biệt là khí thế vương giả của nó vừa rồi, khiến ta không cảm giác được tiểu kim đáng yêu của mình lúc trước.\r\n\r\n    Tiểu Kim không cam lòng trở lại trong cơ thể ta. Ta đột nhiên cảm thấy một trận suy yếu, ma pháp lực tiêu hao rất nhiều. Mặc dù trận đấu vừa rồi khiến ta lãng phí không ít ma pháp lực nhưng có lẽ cũng có quan hệ rất lớn với sự xuất hiện của Tiểu Kim. Tiểu Kim dù lợi hại nhưng hao phí ma pháp lực cũng vô cùng ( năng lượng của nó đều do ta cung cấp cả ), vẫn còn chưa công kính, nếu không ta chắc xỉu mất. Xem ra con đường ta đi còn khá dài, nếu lúc nào đó ta phải cùng tiểu kim đồng thời phát huy uy lực lớn nhất phỏng chừng cách lực lượng của đại ma pháp sư cũng không xa a.\r\n\r\n    Tro bụi dần tán đi. gã thủ lĩnh thân mình toàn đất cát xuất hiện cách ta không xa, chiến hổ của hắn cũng đã thu hồi lại. hắn nhìn ta khó xử, từ trong hắn mắt hắn ta không nhìn thấy địch ý nữa.\r\n\r\n    Hắn cười khổ nói với ta: \"Lão đệ, huyễn thú của ngươi cũng quá biến thái nữa, ngươi sao có thể tìm được nó vậy, nó là loại gì vậy?\"\r\n\r\n    Ta mỉm cười trả lời: \"Ta cũng không biết nó là loại gì cả, ta chỉ biết nó là bằng hữu tốt nhất của ta. Kỳ thật, ngươi không thua, chỉ là huyễn thú của ngươi không so được với của ta mà thôi. Luận về thực lực chúng ta không phân cao thấp.\"\r\n\r\n    Phỏng chừng lời của ta cũng khiến hắn thỏa mãn hư tâm. Hắn không dấu nổi nỗi hưng phấn trong lòng nói: \"Tốt, ngươi thật sự là một huynh đệ tốt, ta với ngươi kết giao bằng hữu.\"\r\n\r\n    __________________________________________________ ______________\r\n\r\n    Quyển 3 chương 11: Làm bạn với phỉ tặc.\r\n\r\n    Dịch: KeyofLife\r\n\r\n    Nguồn: Tàng thư viện\r\n\r\n    Thủ lĩnh vui vẻ nói: \"Được rồi, huynh đệ, ngươi và bằng hữu của các người có thể đi thôi, ta bây giờ đi thu chiến lợi phẩm, ha ha.\"\r\n\r\n    Thật không nghĩ tới cuối cùng lại có kết quả tốt vậy, giống như diễn kịch a, ta và cường đạo thành bằng hữu.\r\n\r\n    Vị Mông tiên sinh gặp nhìn thấy ta và thủ lĩnh hóa cừu thành bạn trong lòng đau khổ không cần phải nói, hắn không ngừng tự mắng chửi mình lại không có nhãn lực như vậy. Mau chóng đi tới hắn không dám tìm ta, liền chạy tới bên Long Mãnh vẻ mặt cầu khẩn nói: \"Long Mãnh a, nhờ ngươi xin với đại ma pháp sư Trường Cung giúp chúng ta nói mấy câu đi, xin vị đại ca thủ lĩnh buông tha cho chúng ta với. Đám tài vật này nếu mất đi thì tổn thất quả quá lớn.\"\r\n\r\n    Long Mãnh khinh bỉ nhìn hắn, lạnh lùng nói; 'Quá muộn rồi. Ai khiến các ngươi không tin tưởng Trường Cung, trách ai giờ chứ, chỉ có thể tự trách mình thôi. Ta giờ không có mặt mũi nói giúp các người đâu.\"\r\n\r\n    \"Vâng, vâng, tất cả đều trách ta không có mắt. Đây đều do ta quá ích kỉ, đáng tiếc cho các thương nhân khác, có rất nhiều người sau tổn thất lần này sẽ tán gia bại sản. Cầu xin ngươi mà, giúp chúng ta với.\" Mông tiên sinh đã nước mắt ròng ròng rồi.\r\n\r\n    Long Mãnh mặc dù bề ngoài là một kẻ thô hào nhưng trong nội tâm cũng phi thường thiện lương. Hắn thấy Mông Tiên sinh , một đại nam nhân giờ nước mắt ngắn nước mắt dài thì trong tâm không khỏi mềm nhũn, đành phải nói: \"Thôi, được rồi, đừng có như vậy nữa. Ta đi thử xem, nhưng cũng không thể cam đoan Trường Cung hắn sẽ đáp ứng đâu.\"\r\n\r\n    \"Cám ơn, cám ơn, ngươi thật sự là người tốt.\"\r\n\r\n    Ta ở bên cạnh cũng sớm nghe qua đoạn đối thoại của bọn họ. Trong lòng ta ngẫm nghĩ. Thương nhân họ cũng không dễ dàng a, cũng phải sinh tồn mà. Thôi bỏ qua, cũng chỉ trách bọn chúng có cái nhìn tầm thường mà thôi.\r\n\r\n    Không chờ Long Mãnh mở miệng ta đã cướp lời: \"Được rồi, Long Mãnh, ngươi cũng không phải nói, ta thử qua bên đối phương cầu tình thử xem.\"\r\n\r\n    Ta đi đến trước mặt thủ lĩnh đang kiểm tra tài vặt, ngại ngùng nói: \"Thật sự là không tốt, đệ muốn phiền đại ca một chút.\"\r\n\r\n    Thủ lĩnh hào sảng nói: \"Có gì khó nói chứ, cứ nói đi.\"\r\n\r\n    \"Là như thế này, đại ca xem, đám thương nhân này cũng không dễ dàng. Các vị có thể tha cho bọn họ một chút được không. Dù sao đây là lần nhận nhiệm vụ dong binh đầu tiên của ta, ta cũng không muốn đi nửa đường.\"\r\n\r\n    Thủ lĩnh lắc lắc đầu, khó xử nói: \"Khiến chúng ta nhổ đám thịt đã tới miệng rồi có lẽ không thể rồi. Ngươi vì sao phải giúp chúng chứ, không thấy vừa rồi bọn chúng bỏ mặc ngươi sao. Bọn chúng một chút cũng không tin tưởng ngươi, hà cớ gì ngươi còn giúp bọn chúng chứ.\"\r\n\r\n    Ta cũng cảm thấy rất khó xử, thở dài: \"Không có cách nào a, thứ nhất bọn họ là của đệ, thứ hai bọn họ cũng có cha mẹ vợ con, đệ chỉ hy vọng mọi người không tuyệt tình. Đệ biết các người cũng có nỗi khổ nhưng đây cũng vì lưu lại hậu lộ cho mọi người mà.\"\r\n\r\n    Thủ lĩnh sắc mặt trầm xuống, âm thầm nói: \"Ngươi đây là uy hiếp ta sao?\"\r\n\r\n    Ta giương mắt nhìn hắn, một chút cũng không nhường: \"Đệ tịnh không dám uy hiếp mọi người, chỉ hy vọng đại ca đáp ứng thỉnh cầu này của ta mà thôi. Sau này đệ nhất định sẽ trả lại tình người này của huynh.\"\r\n\r\n    Dưới ánh mắt kiên định của ta, hắn dần dần cũng mềm đi. Than nhẹ một tiếng, đành phải nói: \"Thật không có biện pháp, nhưng mà ta rất thích tính cách của ngươi. Ta có thể đáp ứng ngươi tha cho bọn chúng, nhưng không phải toàn bộ, ta muốn một nửa tài vật. Nhiều huynh đệ đi theo ta như vậy ta không thể khiến chúng trở về tay không, hơn nữa, ta còn có một điều kiện.\"\r\n\r\n    Câu trả lời của hắn khiến ta rất hài lòng, đám gian thương này cũng nên chịu một chút giáo huấn, như thế là tốt nhất. Ta cười nói: \"Đệ xin cảm ơn đại ca. Điều kiện gì đại ca cứ nói đi, chỉ cần đệ có thể làm được nhất định sẽ tận lực.\"\r\n\r\n    \"Điều kiện của ta rất hà khắc đấy, ngươi phải chuẩn bị trước trong lòng đi, đừng có rút lời đấy, nếu không ước định vừa rồi sẽ uổng phí.\r\n\r\n    Ta cũng hơi căng thẳng, cắn răng: \"Đại ca cứ nói đi, chỉ cần đệ làm được thì nhất định sẽ làm.\" Hắn cố ý khó xử ta sao? Không phải muốn cánh tay hay là cái chân của ta đấy chứ.\r\n\r\n    Hắn cười ha ha, nói: \"Điều kiện của ta chính là....\" hắn cố ý kéo dài thanh âm như muốn trêu trọc ta vậy, \"... là muốn mời ngươi lên sơn trại của ta làm khách.\"\r\n\r\n    Nghe xong hắn nói ta giống như quả cầu xì hơi vậy, thiếu chút nữa nhuyễn xuống đất luôn. Ta đổ, ta đổ luôn a, đây cũng tính là điều kiện a, quá đơn giản.\r\n\r\n    Ta hư nhược nói: \"Lão đại, ta phục rồi.\"\r\n\r\n    Hắn kinh ngạc nói: \"Như thế nào, ngươi không muốn đến chỗ chúng ta làm khác hả, thôi vậy, ước định hủy bỏ.\"\r\n\r\n    Ta vội vội vàng vàng nói: \"Không, không, đệ nguyện ý đi, đệ cũng muốn đi xem chỗ của các người là hình dáng gì. Đại ca có phải muốn dọa chết đệ đấy chứ?\"\r\n\r\n    Hắn đột nhiên vui vẻ cười ha hả: \"Ha ha, ngươi cũng đã bị ta lừa rồi, lúc này coi như ta đã báo thù xong rồi ha ha.\"\r\n\r\n    Ta cũng chẳng nói lên lời nữa.\r\n\r\n    Dưới sự chấp thuận của thủ lĩnh, đạo phỉ trả lại một nửa tài vật cho đám thương nhân. Đám thương nhân kia quả thực cảm kích ta vô cùng, ta không để ý tới chúng nữa, chỉ nói lại với Long Mãnh điều kiện vừa rồi của thủ lĩnh thôi. Bảo bọn họ hộ tống thương đọi đi Tu Đạt trước, ta phải tới sơn trại làm khách ít ngày.\r\n\r\n    Ngay từ đầu Long Mãnh cũng phản đối nhưng vì ta không ngừng cam đoan đạo phỉ tuyệt đối sẽ không thương tổn ta hắn mới đáp ứng. Hắn nói, từ nay về sau , bảo ta nhất định phải an toàn tới Tu Đạt vương quốc. Trong lúc vô ý nhận nhiều tiểu đệ như vậy ta cũng có một chút không quen. Ta nói với hắn sau này khi tới Tu Đạt nhất định sẽ đi tìm họ.\r\n\r\n    Nhìn Long Mãnh đi xa, ta quay đầu lại nhìn thủ lĩnh, cười nói: \"Lão đại, chúng ta cũng đi thôi. Đúng rồi, đệ còn chưa biết đại ca tên gì, đệ gọi là Trường Cung Uy, năm nay 16 tuổi, sắp 17 tuổi rồi.\"\r\n\r\n    \"Bọn chúng gọi ta là chiến hổ, ngươi cũng cứ gọi ta vậy đi, tên của ta trước kia không cần nhắc lại nữa. Ta năm nay 29 tuổi, lớn hơn ngươi, làm đại ca của ngươi chác có thể chứ.\"\r\n\r\n    Ta trong lòng thầm nghĩ, xem ra hắn có một quá khứ không muốn nhắc tới, cũng không cần nói nữa, ta trả lời: \"Đương nhiên rồi, vốn huynh vẫn là đại ca mà. ĐI thôi, để đệ xem hang ổ của mọi người nào.\" Nói rồi ta thúc dục một đạo phỉ nhường ta một con ngựa, phi tới phía trước.\r\n\r\n    \"Ngươi biết đường hả? phải để ta dẫn đường chứ.\" chiến mã của Chiến Hổ cũng triển hiện thần tuấn, một chút đã phi tới bên cạnh ta, sóng vai mà đi.\r\n\r\n    Hang ổ của bọn họ ở một ngọn núi nằm giữa 2 nước Ngải Hạ và Tu Đạt. Nói là ổ thổ phỉ cũng được nhưng trông nó giống một cái thôn lớn hơn, mà Chiến Hổ hiển nhiên chính là thôn trưởng. Khi nam phụ lão ấu trong thôn nhìn thấy đạo tặc đoàn mang về vô số tài vật thì họ giống như nghênh đón đại anh hùng vậy, hô hào ầm ĩ.\r\n\r\n    Đạo phỉ thôn này quy mô không hề nhỏ. Dãy núi xung quanh trở thành tường thành của bọn họ, thôn nhỏ nằm lọt thỏm giữa trong lòng núi, là một thung lũng nhỏ. Cả thôn trang hòa cùng chung dãy núi làm thành một thể, nhất mực thông nhau, nếu không biết là tổ thổ phỉ còn cho đây là một thế ngoại đào viên nữa.\r\n\r\n    <\/div>","title":"Quyển 3 Chương 10: Tiểu Kim Khủng Bố"}