{"text":"﻿    Chương 20: Trở Về\r\n\r\n    <\/div>\r\n\r\n    Nhìn qua Hải Nguyệt một cái ta lại nói tiếp:\r\n\r\n    - Bây giờ khắp nơi trong cơ thể hắn đều xảy ra va chạm giữa hai loại nguyên tố, phương pháp vừa rồi của ta chỉ giúp kinh mạch của hắn không bị phá hỏng, vẫn không thể chữa khỏi cho hắn được, sau một thời gian nữa hắn sẽ lại trở lại như cũ.\r\n\r\n    Nhất thời vẻ mặt Hải Nguyệt tràn đầy thất vọng, nước mắt đã chảy ra, nàng nhào lên người Mã Khắc mà khóc.\r\n\r\n    Ta nhẹ vỗ vỗ bả vai nàng:\r\n\r\n    - Hải Nguyệt, đừng như vậy, dù tạm thời ta không thể chữa khỏi cho hắn nhưng ta cam đoan hắn không có nguy hiểm đến táng mạng, chỉ cần chúng ta về đến học viện nhất định Chấn sư phụ bọn họ sẽ có biện pháp.\r\n\r\n    Mộc Tử nói với ta:\r\n\r\n    - Huynh vừa sử dụng nhiều ma pháp lực như vậy cũng nên đi nghỉ một chút đi.\r\n\r\n    Ta gật đầu:\r\n\r\n    -Để đảm bảo an toàn cho mọi người truyền tống chính xác, ta phải khôi phục ma pháp lực đến trạng thái đỉnh phong, Mộc Tử muội trông chừng hộ huynh, Tư Ngoã phiền huynh tìm một chỗ không người vẽ lại ma pháp trận này, ngàn vạn lần đừng vẽ sai.\r\n\r\n    Nói xong ta mở một trang trong ma pháp trận quyển trục đưa cho Tư Ngoã.\r\n\r\n    Ba tiếng sau, từ minh tư ta tỉnh lại cùng mọi người đưa Mã Khắc đến giữa ma pháp trận vừa được vẽ xong.\r\n\r\n    Ta nhắc lại:\r\n\r\n    - Chốc nữa, khi ta bắt đầu phát động ma pháp trận mọi người hãy dùng ma pháp phòng ngự mạnh nhất bảo vệ an toàn cho Mã Khắc.\r\n\r\n    Nói xong, ta vẽ nốt vài nét mấu chốt của trận pháp trên mỗi góc của lục mang tinh ma pháp trận, sau đó ta ngồi vào một góc dụng quang nguyên tố khởi động ma pháp trận truyền tống cự ly dài.\r\n\r\n    Kim quang nổi lên, năm người chúng ta đồng thời biến mất tại ma pháp trận.\r\n\r\n    Trong quá trình truyền tống, ta dụng ma pháp lực cường đại của mình ngăn cản phía ngoài cùng không gian vặn vẹo, ở đây thời gian giống như dừng lại, không thể nhìn thấy cảnh vật ở bên ngoài nữa, tất cả mọi người đều nhắm chặt mắt lại chịu đựng áp lực khủng khiếp xung quanh.\r\n\r\n    Đột nhiên, áp lực như biến mất, ta biết, truyền tống đã kết thúc, thở một hơi đầy nhẹ nhõm, ta đã thành công truyền tống chuẩn xác, thuận lợi về đến ma pháp trận mà Địch sư phụ đã chuẩn bị cho ta bên trong hoàng gia trung cấp ma pháp học viện.\r\n\r\n    Mộc Tử kinh ngạc hỏi ta:\r\n\r\n    - Đây là nơi nào, huynh không truyền sai đó chứ?\r\n\r\n    Ta cười ha ha nói:\r\n\r\n    - Sao một điểm tin tưởng vào lão công ta mà muội cũng không có vậy, hoan nghênh mọi người đến hoàng gia trung cấp ma pháp học viện. Nói cho mọi người biết ở đây rất gần với phòng của Địch sư phụ.\r\n\r\n    Hải Nguyệt gật gật đầu:\r\n\r\n    - Đúng rồi, đây quả thật là phía sau trung cấp ma pháp học viện, trước kia ta đã từng đến đây rồi.\r\n\r\n    Giờ đang buổi chiều, cả học viện đều rất yên tĩnh, tất cả đệ tử đang ở trong phòng học, chúng ta mang Mã Khắc tới phòng của Địch sư phụ, Địch sư phụ không ở đó nhưng cửa không hề khoá. Chúng ta liền đặt Mã Khắc lên trên giường.\r\n\r\n    - Địch sư phụ chắc ở gần đây thôi, ta đi tìm ông một lúc, các ngươi đợi ở đây nhé.\r\n\r\n    Ta nói xong vội chạy ra ngoài, dĩ nhiên đã 5 năm học ở đây ta đã rất quen thuộc đường đi rồi, tại văn phòng ta nhanh chóng gặp được Địch sư phụ.\r\n\r\n    Địch sư phụ vừa thấy ta đã rất vui mừng nói:\r\n\r\n    - Trường Cung, về rồi à, lần này có thuận lợi không?\r\n\r\n    Ta đau khổ nói:\r\n\r\n    - Quán quân cũng đạt được rồi nhung Mã Khắc đang bị trọng thương, ngài mau đến xem một chút đi.\r\n\r\n    Địch sư phụ vội gật đầu:\r\n\r\n    - Hảo, nó đang ở đâu?\r\n\r\n    - Đang ở phòng của ngài ạ, ngài lại quên khoá cửa rồi.\r\n\r\n    Địch sư phụ cười nói:\r\n\r\n    - Già rồi, không dùng được nữa, thương thế của Mã Khắc thế nào, rất lợi hại sao?\r\n\r\n    Ta lo lắng gật đầu:\r\n\r\n    - Con đã ổn định thương thế của hắn, thế nhưng...\r\n\r\n    Ta liền nói hết tình huống Mã Khắc bị thương cùng những tri liệu khẩn cấp của ta cho Địch sư phụ biết.\r\n\r\n    Nghe xong ông nói:\r\n\r\n    - Trị liệu thuật của ngươi cũng không dưới ta nữa rồi, ngươi còn không chữa được sợ rằng ta cũng bó tay, hay vậy đi, ngươi nhanh tới cao cấp ma pháp học viện, tìm Truyền Tùng, kêu lão mau lại đây, xem có biện pháp gì không, còn thân vương để ta sai người thông tri là được.\r\n\r\n    Ta đồng ý cấp tốc chạy về hoàng gia cao cấp ma pháp học viện.\r\n\r\n    Chấn sư phụ vừa thấy ta cũng rất cao hứng, nhìn thấy ta bình yên vô sự quay về đã đoán ra chúng ta nhất định chiến thắng, lão cười to hỏi:\r\n\r\n    - Trường Cung, ngươi về rồi à, chiến thắng chứ, không phải trận đấu mới chấm dứt ngày hôm qua sao? Sao hôm nay đã về đến đây rồi?\r\n\r\n    Ta nghiêm mặt nói với Chấn sư phụ:\r\n\r\n    - Thiếu chút nữa bị ngài hại chết rồi, sao lại có loại tỷ thí biến thái như vậy, biết vậy bọn con đã không đi rồi, ngài mau đi cùng con, Mã Khắc bị trọng thương đang ở trong phòng của Địch sư phụ.\r\n\r\n    Chấn sư phụ cả kinh nói:\r\n\r\n    - Có chuyện gì xảy ra vậy, Mã Khắc bị thương, chúng ta nhanh đi thôi.\r\n\r\n    Trên đường, ta đại khái kể qua quá trình tỷ thí cho Chấn sư phụ, lão nghe xong trầm ngâm không nói câu nào nhưng ta biết trong lòng lão đang rất bất mãn đến mức hai hàng lông mày cũng nhíu sít lại.\r\n\r\n    Rất nhanh, chúng ta đã tới phòng riêng của Địch sư phụ, Chấn sư phụ vừa vào cửa gặp Địch sư phụ đã hỏi:\r\n\r\n    - Lao Luân, thế nào, Mã Khắc còn có thể cứu được không?\r\n\r\n    Mã Khắc là nhi tử của Khả Trát thân vương, cũng chính là quốc vương tương lai, nếu hắn xảy ra chuyện gì tại hoàng gia cao cấp ma pháp học viện dù hắn không trách cứ Chấn sư phụ sợ rằng lão cũng không bỏ qua chính mình được.\r\n\r\n    Hai hàng mi bạc của Địch sư phụ cũng nhăn lại, lắc đầu nói:\r\n\r\n    - Bất hảo a, nếu không có Trường Cung hết sức giúp hắn đả thông kinh mạch thì hắn đã sớm chết rồi, ngươi tự xem đi.\r\n\r\n    Tư Ngoã tiến lên nói với ta:\r\n\r\n    - Trường Cung, ta về trước đây, nếu có chuyện gì thì nhanh báo cho ta nhé, ta đi gọi sư phụ đến xem thử có cách nào không.\r\n\r\n    Chấn sư phụ cũng đồng ý:\r\n\r\n    - Đúng rồi, ngươi mau về mời lão Đôn Vu, Hải Nguyệt, ngươi cũng về mời ông nội ngươi tới đi, thương thế của Mã Khắc rất khó giải quyết. Giờ ta cũng chẳng có cách nào thích hợp cả, thử nhờ mấy lão bất tử cùng đến xem có biện pháp nào không.\r\n\r\n    Ta kéo Mộc Tử ra ngoài nói:\r\n\r\n    - Mộc Tử, muội về trước đi, muội ở đây cũng không giúp được cái gì, mấy hôm nay muội cũng rất mệt rồi.\r\n\r\n    Mộc Tử nhẹ vuốt lên mặt ta hỏi:\r\n\r\n    - Trường Cung, huynh cũng gầy đi này, đừng quá gấp, Mã Khắc nhất định không sao đâu.\r\n\r\n    Ta gật gật đầu, nhẹ hôn lên trán nàng một cái:\r\n\r\n    - Mau về đi, ăn cái gì đó rồi nghỉ ngơi thật tốt nhé.\r\n\r\n    Cáo thị - Chiêu hiền đãi sĩ, mời tham gia dịch Quang Chi Tử (http:\/\/4vn.eu\/forum\/showthread.php?t=24955)\r\n\r\n    7 kỳ quan thiên nhiên thế giới - Hãy vote cho Vịnh Hạ Long, Vườn Quốc gia Phong Nha - Kẻ Bàng, Núi Fansipan (http:\/\/new7wonders.com\/nature\/en\/vote_on_nominees\/)\r\n\r\n    <\/div>","title":"Chương 20: Trở Về"}