{"text":"﻿    Chương 135 - Một góc băng sơn.\r\n\r\n    Ám thần điện chu thon dài sắc nhọn, như mũi khoan nhọn, đâm vào chiếc thuyền sắt hai người Thạch Nham, Hạ Tâm Nghiên ngồi.\r\n\r\n    Con thuyền ám thần điện chu này cũng không biết dùng loại kim thiết nào chế thành, toàn thân đen nhánh băng hàn, đầu thuyền sắc nhọn như mũi kiếm, lại đâm mạnh vào bên trong chiếc thuyền sắt màThạch Nham ngồi, thiếu chút nữa đã phân chiếc thuyền của hai người thành hai nữa.\r\n\r\n    Ám thần điện chu cũng không dài, chỉ có ba bốn mươi mét, trên thuyền đứng một hàng năm người.\r\n\r\n    Thanh nhiên đứng đầu bận một bộ trường sam màu bạc, mày như kiếm sắc, anh vĩ bất phàm đứng tại chỗ giống như hàn kiếm rời võ, toát ra khí thế chấn nhiếp người khác.\r\n\r\n    Lúc này, thanh niên đó có hơi chút xấu hổ, cười gượng chắp tay, từ xa nói: \"Xin lỗi, ta vội vàng khống thuyền đi gấp, tốc độ quá nhanh một ít, đến khi phát hiện đụng thuyền thì đã không khống chế được. Thật có lỗi có lỗi, ta nguyện bồi thường tổn thất cho hai vị.\"\r\n\r\n    Ở hắn phía sau có một hàng bốn tên Võ Giả cảnh giới Niết Bàn, bốn lão giả cao thấp béo gầy khác nhau, hơi thở trầm ổn, trong mắt thần quang rạng rỡ, tu vi thâm sâu.\r\n\r\n    \"Nếu ta đụng phải thuyền của ngươi, nói tiếng thật có lỗi, bồi thường tổn thất của ngươi, ngươi có thể nói chuyện tốt như vậy hay không?\" Vẻ mặt Hạ Tâm Nghiên lạnh nhạt, trong đôi mắt ẩn chứa sát khí, lạnh lùng nói.\r\n\r\n    \"Việc đó...\"\r\n\r\n    Thanh niên ngẩn ngơ, đột nhiên cười gượng nói: \"Ta là người rất thích nói chuyện, nếu như thật sự bị cô đụng phải, ngay cả bồi thường cũng không cần. Ha ha, đối xử với mỹ nữ, ta sẽ không so đo.\" Thanh niên liên tục chắp tay, thái độ cực kỳ thân thiện, tựa hồ không muốn có xung đột gì với Hạ Tâm Nghiên.\r\n\r\n    Thanh niên có tu vi cảnh giới Bách Kiếp nhị trùng thiên, dáng người thon cao, làn da ôn nhuận như ngọc, tướng mạo xuất chúng, bất luận nhìn thế nào cũng là mỹ nam xuất chúng.\r\n\r\n    \"Hừ.\" Hạ Tâm Nghiên ôn hoà, \"Nếu ngươi nói cho ta biết trên Môn La đảo đã xảy ra chuyện gì, ta sẽ không so đo nữa.\"\r\n\r\n    Thạch Nham ngạc nhiên.\r\n\r\n    Thanh niên này hiển nhiên là Cổ Kiếm Ca của Cổ gia, có được Kiếm Linh Võ Hồn, thân mang Trảm Long kiếm vũ khí Linh cấp, là thanh niên tài tuấn cực kỳ xuất chúng của Cổ gia.\r\n\r\n    Nhân vật như thế, nếu ở Thương Minh bất luận thế nào cũng sẽ có khí thế ương ngạnh, nhưng người này lại tao nhã, tính cách ôn hòa, có chút thân thiện, cũng không biết Cổ gia là làm thế nào dạy bảo ra, như thế khiến trong lòng Thạch Nham thấy tò mò.\r\n\r\n    Cổ Kiếm Ca còn chưa nói chuyện, một tên Võ Giả mập lùn phía sau hắn , lại lặng lẽ nhíu mày, thản nhiên nói: \"Cô nương, thiếu gia nhà ta thiện tâm, nguyện ý bồi thường tổn thất của các ngươi, các ngươi hãy cho cái giá đi.\"\r\n\r\n    Người này có tu vi cảnh giới Niết Bàn tam trùng thiên đứng ở đàng kia, khí thế vững chắc như núi cào, bên trong thân hình mập lùn, hình như ẩn giấu lực lượng rung chuyển cả ngọn núi.\r\n\r\n    \"Tổn thất?\" Hạ Tâm Nghiên cười lạnh, khí thế bức người nói: \"Ta không thiếu chút tổn thất này.\"\r\n\r\n    Cổ Kiếm Ca lại chắp tay, cười làm lành nói: \"Cô nương bớt giận, trên Môn La đảo này, thời gian trước đoạn đột nhiên xảy ra động đất kinh thiên động địa, đại địa bị xé rách ra từng khe sâu không thấy đáy. Ở một góc chấn động nghiêm trong nhất của hòn đảo, đột nhiên xuất hiện một đỉnh núi băng sơn, đỉnh núi kia chỉ là một góc băng sơn, lại có hàn khí kinh người, trong đó hình như có phù văn thần bí di động, không biết ẩn chứa bí mật nào, ta trùng hợp du lịch ở gần đây, nghe tin tức này nên đến đây xem rốt cuộc có chuyện gì mà thôi.\"\r\n\r\n    \"Không cần các ngươi bồi thường, đưa chúng ta lên đảo đi.\" Lông mày Hạ Tâm Nghiên nhíu lại, nhẹ nhàng gật đầu với Thạch Nham, đi về chỗ đầu Ám thần điện chu cắm vào thuyền sắt.\r\n\r\n    Không bao lâu, Thạch Nham đi theo Hạ Tâm Nghiên, lên Ám thần điện chu của Cổ gia.\r\n\r\n    Trên boong tàu của Ám thần điện chu có từng khối bốn vết lõm, bên trong vết lõm đặt từng khối đá màu sắc rực rỡ, hình như là nguồn lực lượng thúc dục Ám thần điện thuyền.\r\n\r\n    Gần đến con thuyền Ám thần điện thuyền này, bốn luồng khí tức mạnh mẽ, đột nhiên từ bốn góc trên thuyền tản ra, hình như là một chùm sáng công kích rất mạnh, chủ động công kích người lên thuyền.\r\n\r\n    Cổ Kiếm Ca lạnh nhạt cười, khẽ quát một tiếng: \"Lui!\"\r\n\r\n    Khí tức mạnh mẽ từ bốn góc trên thuyền, đột nhiên biến mất vô tung, giống như chưa từng xuất hiện.\r\n\r\n    \"Ta đưa các người lên đảo.\" Cổ Kiếm Ca thái độ thân thiện, mỉm cười gật đầu với Thạch Nham, Hạ Tâm Nghiên, nói: \"Xin hãy đứng vững, ta sắp chuyển thuyền.\"\r\n\r\n    Hai người Thạch Nham vẻ mặt lạnh nhạt, khẽ gật đầu.\r\n\r\n    \"Ầm!\"\r\n\r\n    Cổ Kiếm Ca bước chân vào tiểu trận lục giác bên cạnh, từ sáu góc tiểu trận lục giác kia lao ra sáu luồng dị quang, sáu loại chùm sáng tề tụ lại, hình thành một con thuyền cỡ nhỏ sáng chói.\r\n\r\n    Cổ Kiếm Ca đưa tay đẩy ra thuyền nhỏ lui về phía sau, Ám thần điện chu theo đó chuyển động, lui lại một quãng đột nhiên thay đổi phương hướng, phút chốc nhằm phía cảng Môn La đảo.\r\n\r\n    Con thuyền cỡ nhỏ màu sắc rực rỡ do sau loại ánh sáng ngưng luyện mà thành, liên tục run run, bị Cổ Kiếm Ca điều khiển.\r\n\r\n    Ám thần điện chu giống như sao băng phi rất nhanh, tốc độ càng lúc càng nhanh, một mạch đâm tới cảng kia.\r\n\r\n    Sắc mặt lão giả mập lùn khẽ biến, vội la lên: \"Thiếu gia, dừng!\"\r\n\r\n    Cổ Kiếm Ca cười ha ha, bàn tay to ấn mạnh xuống, giống như ấn người tí hon, lập tức khiến con thuyền cỡ nhỏ kia ngừng lại run run.\r\n\r\n    \"Dừng!\"\r\n\r\n    Ám thần điện chu đột nhiên dừng lại, đứng vững trước bến cảng kia.\r\n\r\n    \"Mẹ nó, ai đang xằng bậy thế! Muốn chết sao?\" Trên cảng, một gã đại hán trên thân để thần, nổi giận đùng đùng mắng to, hắn bị dòng nước bắn lên toàn thân ướt hết, rất là phẫn nộ.\r\n\r\n    Lau nước bắn lên mắt, đợi sau khi đại hán này thấy rõ thuyền bắn ra bọt nước lại tập là Ám thần điện chu của Cổ gia, sắc mặt người nọ đột nhiên thay đổi, vội vàng cười gượng nói, \"Không thấy rõ, không thấy rõ, không biết là Ám thần điện chu của Cổ gia các vị, xin thông cảm, thông cảm a.\"\r\n\r\n    \"Không sao.\" Cổ Kiếm Ca vung tay lên, cười cười nhìn Hạ Tâm Nghiên, nói: \"Cô nương, đến nơi rồi.\"\r\n\r\n    \"Ừm.\" Hạ Tâm Nghiên gật đầu, thản nhiên nói: \"Chúng ta đi.\"\r\n\r\n    Thạch Nham yên lặng đuổi theo.\r\n\r\n    \"Thiếu gia?\" Sau khi hai người Thạch Nham rời khỏi, lão giả mập lùn kia do dự một chút, nói: \"Hai người này, hình như cưỡi con thuyền chính là của Âm Dương Động Thiên, con thuyền này đúng là bị kèm hai bên kia truy tìm. Âm Dương Động Thiên và Thi Thần Giáo liên hợp nói, chỉ cần bắt được một nam một nữ trên con thuyền này, tất sẽ có hậu lễ đem tặng.\"\r\n\r\n    \"Ta biết.\" Cổ Kiếm Ca cười gật đầu, \"Nếu không biết Âm Dương Động Thiên, Thi Thần Giáo, đều đang tìm con thuyền này, ta cũng sẽ không đâm lên rồi.\"\r\n\r\n    \"Vậy vì sao thiếu gia buông tha bọn họ? Hai người này cảnh giới cũng không cao, bắt bọn họ rất dễ dàng, đưa bọn họ giao cho Âm Dương Động Thiên và Thi Thần Giáo, hai phương đó còn có thể bán cho Cổ gia chúng ta một nhân tình, chẳng phải có lợi sao?\" Lão giả mập lùn nghi hoặc nói.\r\n\r\n    Cổ Kiếm Ca cười lắc đầu, \"Biết rõ bốn người các ngươi có cảnh giới Niết Bàn, bọn họ còn dám lên thuyền, hiển nhiên không có sợ hãi. Lúc lên thuyền, bốn đạo kiếm khí của Ám thần điện chu từ bốn góc bắn ra, khí thế mạnh mẽ, hai người này vẻ mặt đạm lạnh nhạt, lại làm như không thấy, hiển nhiên không phải người bình thường.\"\r\n\r\n    Lão giả hơi chút suy nghĩ, chậm rãi gật đầu, không nói nhiều lời nữa.\r\n\r\n    \"Đi thôi, chúng ta cũng lên đảo, người của Linh Bảo Động Thiên, Đông Phương gia, Thiên Trì Thánh Địa, mới đến trước chúng ta một ngày, hôm nay chắc là đã ở nơi đó rồi, chúng ta không thể chậm chạp.\" Cổ Kiếm Ca duỗi cái thắt lưng, một luồng kiếm mang sắc bén ở phía sau hắn thoáng hiện lên, đột nhiên hắn giống như một thanh lợi kiếm, từ trên Ám thần điện chu bay ra, hướng về bến cảng.\r\n\r\n    \"Phốc phốc!\"\r\n\r\n    Đại hán để trần lúc trước nói năng lỗ mãng, trên người đột nhiên có thêm một vết kiếm, hai mắt mở to, ngửa mặt lên trời ngã xuống đất.\r\n\r\n    Rất nhiều Võ Giả tu vi thâm sâu bên cạnh đại hán đó, một đám câm như hến, không có một người dám can đảm nói gì, toàn bộ cúi đầu, giả bộ như cái gì cũng không thấy được.\r\n\r\n    Bên trong một chiếc xe do Hỏa tê ngưu kéo, Thạch Nham, Hạ Tâm Nghiên mặt đối mặt ngồi trong xe, trước xe một gã hán tử ngăm đen, chuyên tâm vung roi quất Hỏa tê ngưu, thần sắc chuyên chú.\r\n\r\n    \"Cổ Kiếm Ca kia, thái độ rất thân thiện, người này thân là một thế hệ kiệt xuất của Cổ gia, ôn hòa như thế thật sự là ngoại lệ.\" Bên trong xe, Thạch Nham trầm mặc trong chốc lát, bỗng nhiên nói.\r\n\r\n    \"Thân thiện? Ôn hòa?\" Hạ Tâm Nghiên lắc đầu cười lạnh, \"Nếu Cổ Kiếm Ca này xứng với thân thiện ôn hòa, trên đời sẽ không có người tốt! Người này giỏi tâm kế, ở Cổ gia là hạng người đã có tiếng âm độc tàn nhẫn. So với Bắc Minh Sách của Bắc Minh gia kia, người này tâm cơ quá sâu, lúc hắn giết người cũng sẽ tươi cười thân thiện như vậy, nhìn không ra một chút dữ tợn tà ác, nhưng người chết ở trong tay hắn, cũng đã có mấy trăm!\"\r\n\r\n    Thạch Nham biến sắc.\r\n\r\n    \"Nếu không phải ta khí thế khí thế bức nhân, chủ động lên thuyền, hai chúng ta tuyệt đối không thể dễ dàng rời đi.\" Hạ Tâm Nghiên cau mày, \"Chính là vì khí thế ta đè ép hắn, không sợ bốn gã Võ Giả cảnh giới Niết Bàn phía sau hắn mà lên thuyền, hắn mới lòng có kiêng kị, không dám coi thường vọng động. Bằng không, chúng ta không thể không ác chiến một hồi.\"\r\n\r\n    \"Ta hiểu rồi.\" Sắc mặt Thạch Nham âm trầm, cười lạnh nói: \"Xem ra dọc đường đi, chúng ta sẽ không thuận lợi, lần sau đụng phải Cổ Kiếm Ca kia, ta sẽ cẩn thận.\"\r\n\r\n    \"Ừm, ngươi thật sự phải cẩn thận.\" Vẻ mặt Hạ Tâm Nghiên nghiêm túc, \"Lấy của ngươi tu vi, có thể giết chết Võ Giả cảnh giới Bách Kiếp nhị trùng thiên bình thường. Nhưng mà, chống lại Cổ Kiếm Ca thì thắng bại khó biết, Trảm Long kiếm kia của hắn chỉ dùng một khối yêu tinh cấp tám của yêu thú Hỏa xuất mà rèn luyện thành, Hỏa xuất là một loại long, thuộc tính hỏa, Trảm Long kiếm có viêm lực kinh người, dễ dàng đốt cháy thân thể, Thạch Hóa Võ Hồn giai đoạn thứ hai của ngươi sợ là cũng không ngăn được.\"\r\n\r\n    Thạch Nham vẻ mặt nghiêm túc, nhưng trong mắt lại có vô tận chiến ý.\r\n\r\n    Hạ Tâm Nghiên liếc mắt nhìn hắn, trong lòng âm thầm gật đầu, người này hình như bất luận chống lại loại nhân vật nào, cũng đều không biết sợ hãi, chỉ kích phát ra ý chí chiến đấu ngút trời, quả nhiên là Võ Giả trời sinh, chờ đi tới Dương gia có được Bất Tử Trùng Sinh Quyết, không biết hắn sẽ ở Vô Tận hải dấy lên bao nhiêu sóng gió nữa.\r\n\r\n    \"Trong lòng đất nứt ra một góc băng sơn, Môn La đảo này trước kia có băng sơn hay sao?\" Thạch Nham trầm mặc trong chốc lát, bỗng nhiên nói.\r\n\r\n    \"Môn La đảo là nơi núi lửa nhiều lần phun trào, trên đảo có mười đến ngọn núi lửa lớn có nhỏ có, mỗi một ngọn núi lửa, cách một thời gian đều sẽ phun trào nham thạch nóng chảy. Cũng bởi vì như thế, Tam Thần Giáo, Cổ gia, Đông Phương gia đều không có để ý chỗ này, tùy ý để vài Võ Giả thế lực trên đảo nắm giữ.\" Hạ Tâm Nghiên giải thích.\r\n\r\n    \"Vùng đất của núi lửa?\" Thạch Nham ngạc nhiên, kinh ngạc nói: \"Vậy vì sao lại có băng sơn xuất hiện?\"\r\n\r\n    \"Ta cũng không biết. Theo đạo lý, vùng đất núi lửa tuyệt đối sẽ không xuất hiện băng sơn, nhưng bây giờ lại thật sự xuất hiện, trong đó còn có phù văn thần bí, thật sự là kỳ quái.\" Trong lòng Hạ Tâm Nguyên rất nghi hoặc, nhẹ nhàng lắc đầu.\r\n\r\n    \"Thú vị, khó trách sẽ có nhiều thế lực như vậy đến góp vui.\"\r\n\r\n    \"Ừm.\"<\/div><\/div>","title":"Chương 135 - Một góc băng sơn."}