{"text":"﻿    Chương 233: Đánh ngươi nổ tung!\r\n\r\n    Bầu trời đỏ rực, không khí cực nóng, sa mạc rộng lớn mênh mông vô bờ.\r\n\r\n    Một hàng mười một tên Võ Giả, chậm rãi bước đi giữa sa mạc cực nóng, người dẫn đầu chính là Tà Khôi, Hà Thanh Mạn tụt lại ở đằng sau khá xa không có sánh vai đi với Tà Khôi.\r\n\r\n    Vài tên Võ Giả của Thiên Tà Động Thiên cũng không có quan tâm Hà Thanh Mạn, đều tập hợp ở bên cạnh Tà Khôi.\r\n\r\n    Những người này, dường như biết ai sau này mới có thể là chủ nhân tương lai của Thiên Tà Động Thiên, cho nên sau khi Tà Khôi và Hà Thanh Mạn phát sinh tranh chấp thì những tên Võ Giả của Thiên Tà Động Thiên này đều lựa chọn đi cùng với Tà Khôi, thậm chí không có mở miệng hòa giải mâu thuẫn giữa Tà Khôi và Hà Thanh Mạn.\r\n\r\n    Lúc này, Hà Thanh Mạn với dáng người nóng bỏng, một mình lẻ loi tụt lại cuối cùng, trên khuôn mặt xinh đẹp đầy lo lắng.\r\n\r\n    - Nhớ rõ, nếu lần sau khi Hà Thanh Mạn đối mặt với người Dương gia, vẫn tiếp tục không có xuất thủ toàn lực, không bằng các ngươi giam cầm nàng, để tránh nàng vướng chân vướng tay.\r\n\r\n    Tà Khôi đi ở phía trước, vẻ mặt âm u lạnh lùng, nhỏ giọng phân phó cho những Võ Giả của Thiên Tà Động Thiên đang đi theo hắn.\r\n\r\n    \"Hiểu rồi.\"\r\n\r\n    Mấy người từ từ gật đầu, cũng lặng lẽ nhìn Hà Thanh Mạn phía sau, ánh mắt có chút ý sâu xa.\r\n\r\n    Đôi mắt đẹp của Hà Thanh Mạn hiện lên tia ảm đạm, đồng môn đề phòng nàng mà lại nhìn thấy rõ nhưng cũng không thể làm gì được.\r\n\r\n    Vào lúc này, nàng hận không thể sớm rời khỏi Chiến Trường Thâm Uyên, trở về Già La hải vực, không muốn tham gia việc này nữa.\r\n\r\n    Nhưng mà, không ai tìm được đường trở về, hôm nay nếu là lẻ loi một mình trở về, ngay cả phương hướng cũng không rõ thì chắc chắn đây là một chuyện cực kỳ ngu xuẩn.\r\n\r\n    Rơi vào đường cùng, biết rõ sắc mặt đám người Tà Khôi đối với mình không tốt nhưng nàng cũng chỉ có thể lựa chọn tạm thời đi theo bọn họ.\r\n\r\n    Một nhóm mười một tên Võ Giả, dần dần đi đến một cồn cát lồi lên, năm tên Võ Giả của Thiên Tà Động Thiên đi sát phía sau Tà Khôi, coi mệnh lệnh của Tà Khôi trở thành sứ mệnh của bọn họ.\r\n\r\n    Vài tên Võ Giả còn lại, phân biệt thuộc về Bồng Lai Thánh Địa và Thiên Trì Thánh Địa, mấy người này cũng không nói nhiều, cũng đều âm thầm đi theo Tà Khôi, hy vọng Tà Khôi có thể dẫn dắt bọn họ tìm được đồng bạn, có thể tìm được chỗ rời khỏi sa mạc quỷ dị này.\r\n\r\n    \"Rầm rầm ầm!\"\r\n\r\n    Bỗng chốc từ bên trong cồn cát phía trước đột nhiên phát ra tiếng nổ vang mạnh mẽ.\r\n\r\n    \"Vù vù vụt!\"\r\n\r\n    Một đám lốc xoáy, đột nhiên hình thành bên cạnh mọi người.\r\n\r\n    Chỉ một chốc, lốc xoáy này đã rít gào tiến đến, cát vàng bay mù khắp trời, sáu lốc xoáy thật lớn bao phủ hoàn toàn khu vực này lại, cát vàng che mắt nên mọi người không thể nhìn thấy rõ tình hình chung quang.\r\n\r\n    Một tên Võ Giả bị kéo vào bên trong lốc xoáy, bị lốc xoáy cát vàng gào thét quấn lấy thân thể không thể nhúc nhích.\r\n\r\n    - Là ai?\r\n\r\n    Tà Khôi quát lên một tiếng lớn, một thanh bảo kiếm tuyết trắng dài nhỏ, từ bên trong cổ tay hắn chui ra.\r\n\r\n    Chuôi bảo kiếm tuyết trắng này bỗng chốc phát ra màu vàng chói lọi, Tà Khôi cắt ra một kiếm, bên trong ánh sáng vàng lại có nhiều điểm sáng trắng tản ra, tạo thành một đường cong đẹp mắt, chui vào bên trong cồn cát phía trước.\r\n\r\n    \"Ầm!\"\r\n\r\n    Một nhân ảnh đột nhiên từ bên trong cồn cát chui ra, giữa những luồng ánh sáng vàng đó, bắn nhanh đến Tà Khôi.\r\n\r\n    - Thạch Nham!\r\n\r\n    Sắc mặt Tà Khôi vốn khẽ biế, rồi đột nhiên cười lên lạnh lùng\r\n\r\n    - Đến rất tốt! Đang lo không tìm thấy ngươi! Ngươi chủ động đi ra, đây là tự ngươi muốn chết!\r\n\r\n    Lời nói vừa dứt, thân hình Tà Khôi hơi nhoáng lên, đột nhiên rút vào trong cồn cát, biến mất vô tung vô ảnh.\r\n\r\n    Sau khi Tà Khôi biến mất, một tên Võ Giả bị lốc xoáy trói chặt, đây là Từ Cức Vực Trường ở giữa sa mạc lượn vòng biến thành, lực xoắn bên trong Vực Trường làm Võ Giả này không thể động đậy, chỉ có thể ở trong đó phát ra tiếng kinh hô, tốc đội Tinh Nguyên di chuyển trong cơ thể cũng trở nên càng lúc càng chậm.\r\n\r\n    Một tiếng gió rít truyền tới, Hà Thanh Mạn tụt ở đằng sau giống như một luồng gió, tránh khỏi càn quét của lốc xoáy, cũng bay vút tới hướng Thạch Nham.\r\n\r\n    Trong hai mắt của Hà Thanh Mạn chứa đầy cảm xúc phức tạp, nhưng không chút do dự xuất thủ với Thạch Nham, thân ảnh yểu điệu của nàng nhoáng lên một cái, rất nhiều phong nhận bay tới, mỗi một cái phong nhận đều sắc bén vô cùng, ở giữa không trung phát ra tiếng rít kỳ dị.\r\n\r\n    Cùng lúc đó, Tà Khôi trốn vào bên trong cồn cát cũng thừa dịp ló đầu bên trong cồn cát ra, thanh trường kiếm tuyết trắng đích kia phóng ra một đường sáng vàng chói mắt.\r\n\r\n    Một thổ long do cát vàng tạo thành đột nhiên từ bên trong trong lòng đất chui ra, ở bên cạnh Thạch Nham một đống tường do cát vàng cũng theo đó mà dựng lên.\r\n\r\n    - Thạch Nham, Võ Hồn của ta có thể khống chế đất cát, ở trong này ta giết ngươi dễ như trở bàn tay!\r\n\r\n    Tà Khôi cười lạnh\r\n\r\n    - Ngươi đã sớm đáng chết! Ngươi có đức gì, có thể có được phương tâm của Tâm Nghiên? Giai nhân như Tâm Nghiên, chỉ có ta chủ nhân tương lai của Thiên Tà Động Thiên mới có tư cách có được! Ngươi không xứng!\r\n\r\n    Khuôn mặt Thạch Nham lạnh lùng, cứ đứng ở giữa đám cát vàng đầy trời, ánh mắt lạnh lùng vô cùng.\r\n\r\n    Đám phong nhận khắp trời của Hà Thanh Mạn bay đến đập vào mặt, nhưng hắn vẫn sừng sững bất động.\r\n\r\n    Đợi sau khi những phong nhận này lần lượt xuyên qua thân thể hắn, Hà Thanh Mạn mới phát hiện phong nhận đầy trời, đều chỉ bắn lên ảo ảnh của hắn.\r\n\r\n    Mắt Tà Khôi co rụt lại, hoảng sợ phát hiện Thổ long do hắn dùng cát vàng tạo thành, còn có tường đất kia hóa ra cũng đều đưa ảo ảnh của Thạch Nham mục tiêu công kích.\r\n\r\n    Chân thân của Thạch Nham, đã sớm tránh ra bên ngoài.\r\n\r\n    - Ta muốn một mình chiến đấu với Tà Khôi, ngay bên trong cồn cát này, cô đừng tới quấy rối.\r\n\r\n    Thạch Nham nhướng mày, tâm niệm khẽ biến, một Từ Cức Vực Trường ẩn hình từ bên phải quét đến, nháy mắt đã giam cầm thân thể yêu kiều của Hà Thanh Mạn.\r\n\r\n    Cũng trong lúc đó, một Từ Cức Vực Trường cũng lặng lẽ cuốn tới Tà Khôi, hơn nữa đang bất ngờ không kịp đề phòng, cũng nháy mắt trói chặt Tà Khôi lại.\r\n\r\n    \"A!\"\r\n\r\n    Thúc dục Dật Điện biến giống như một tia chớp, Thạch Nham bắn nhanh về phía Tà Khôi ở giữa Từ Cức Vực Trường.\r\n\r\n    - Chỉ cần hai chân ta chạm đất, thứ này của ngươi không chút hiệu quả với ta.\r\n\r\n    Tà Khôi cười lạnh lùng, nháy mắt thân hình lại rút vào giữa cát, đã thoái khỏi trói buộc của Từ Cức Vực Trường.\r\n\r\n    Tà Khôi có được hai loại Võ Hồn Thổ và Mộc, chỉ cần chân chạm đất là hắn có thể thoải mái trốn vào trong đất, trừ phi một chiếu giết chết hắn, nếu không rất khó đánh gục được hắn.\r\n\r\n    Thân ảnh Tà Khôi lại biến mất trong cát, nhưng giọng nói của hắn lại từ bên trong cát truyền ra:\r\n\r\n    - Thạch Nham, ta sẽ cắt đầu ngươi, hơn nữa sẽ giữ lại để lúc ta gặp lại Tâm Nghiên, ta sẽ lấy đầu của ngươi ra đưa cho nàng, ngươi nói như vậy có thú vị hay không?\r\n\r\n    Thạch Nham đứng ở trên cồn cát, vẻ mặt hờ hững lại thúc dục lực lượng tiêu cực.\r\n\r\n    Ba ảo giác yêu ma thật lớn đột nhiên từ do lực lượng tiêu cực dày đặc ngưng luyện thành, ba ảo ảnh yêu ma thật lớn này vừa xuất hiện, liền phóng đi tới những Võ Giả bị lốc xoáy trói buộc.\r\n\r\n    Thạch Nham dừng lại tại chỗ, không nhúc nhích, nhắm mắt lại, giống như đang yên lặng chờ đợi cái gì.\r\n\r\n    Ngoài dự kiến của hắn, Tà Khôi vẫn không cứu những đồng bạn bị Vực Trường trói buộc! Tà Khôi ở bên trong cát tiềm hành rất nhanh, lặng lẽ lướt đến dưới chân hắn.\r\n\r\n    Khóe miệng Thạch Nham nhếch lên tàn nhẫn, hung quang trong hai mắt chợt lóe rồi biến mất.\r\n\r\n    Mặc cho Tà Khôi tưởng tượng thế nào, cũng tuyệt đối không ngờ được Thạch Nham đã hình thành thức hải, ở trong phạm vi nhất định bất cứa dao động sinh mệnh nào đều trốn không thoát thần thức của hắn nhìn thấu!\r\n\r\n    Hắn ở bên trong cát không ló đầu, cho dù Thạch Nham có thể nhận ra được vị trí của hắn, cũng rất khó bắt đước hắn rồi giết chết.\r\n\r\n    Nhưng mà, nếu là hắn muốn ra tay với Thạch Nham, vậy nhất định hắn phải xuất hiện, đây là cơ hội của Thạch Nham.\r\n\r\n    \"Rầm rầm ầm!\"\r\n\r\n    Bên trong cát truyền ra tiếng vang nặng nề, ngay dưới chân Thạch Nham, một đám thổ trùy đột nhiên chui lên.\r\n\r\n    Thân hình Thạch Nham lắc lư đong đưa giữa đám thổ trùy, đột nhiên lao đi đến một phương hướng.\r\n\r\n    Bên trong cát, Tà Khôi di chuyển rất nhanh tiềm hành đến nơi Thạch Nham đặt chân, chờ thân hình Thạch Nham rơi xuống rồi đột nhiên từ trong cát nhô lên, tung một kích đánh chết hắn.\r\n\r\n    Người còn giữa không trung, giữa hai bàn tay Thạch Nham ngưng luyện ra từng thủ ấn rất nhanh, còn chưa đặt chân lên mặt cát, Sinh Ấn và Tử Ấn đã chồng lên một chỗ.\r\n\r\n    Sinh Tử Ấn nện thẳng xuống dưới!\r\n\r\n    \"Ầm!\"\r\n\r\n    Tiếng nổ tung khủng bố, từ chỗ Thạch Nham sắp đặt chân truyền đến.\r\n\r\n    Một thân ảnh chật vật, khi tiếng nổ tung vang lên thì bị đánh bay thẳng ra ngoài, ngay cả trường kiếm tuyết trắng ka, cũng bị Sinh Tử Ấn cuồng mãnh đánh cho rời tay bay ra.\r\n\r\n    Thân ảnh Thạch Nham hạ xuống, duỗi bàn tay ra, chính xác nắm lấy thanh trường kiếm của Tà Khôi, thi triển Dật Điện giống như luồng điện nhắm về phía Tà Khôi.\r\n\r\n    Khóe miệng Tà Khôi đầy máu tươi, bị toàn lực một kích của Sinh Tử Ấn đánh xuống khiến thân thể hắn bị thương, nếu không phải quanh thân có thổ giáp bảo vệ, dưới một kích này của Sinh Tử Ấn có lẽ ngũ tạng lục phủ của hắn đã bị chấn nát.\r\n\r\n    Nhìn thấy Thạch Nham như tia chớp bay vụt đến, Tà Khôi lại muốn giở trò cũ, vội vàng trốn lại vào bên trong cát.\r\n\r\n    Ngay khoảng khắc một chân hắn vừa mới chạm vào mặt cát, Thạch Nham giống như tia chớp lướt đến, chân trái dẫm lên chân phải Tà Khôi, Tà Khôi vừa mới muốn trốn vào mặt cát, đột nhiên cảm giác bàn chân phải truyền đến sự đau đớn vô cùng.\r\n\r\n    Hắn muốn trốn vào mặt cát, lại phát hiện bàn chân kia lại bị trường kiếm găm chặt lại.\r\n\r\n    - Chạy đi? Tiếp tục chạy cho ta xem đi?\r\n\r\n    Hai mắt Thạch Nham độc ác, vẻ mặt tàn nhẫn, nhìn chằm chằm Tà Khôi, cười lạnh nói.\r\n\r\n    - Ngươi! Ngươi!\r\n\r\n    Sắc mặt Tà Khôi đại biến.\r\n\r\n    Chân phải hắn vẫn bị chân trái Thạch Nham dẫm chặt, trường kiếm tuyết trắng kia của hắn, đầu tiên là một kiếm đâm xuyên qua chân trái Thạch Nham, sau đó mới đính lên chân hắn, chân trái và chân phải hai người bị một thanh kiếm xâu dính hai người lại.\r\n\r\n    Vì hạn chế hắn trốn vào bên trong cát, một kiếm đâm xuống của Thạch Nham, không ngại ngay cả chính chân phải hắn đều cũng đều đâm xuyên qua!\r\n\r\n    \"Rầm rầm!\"\r\n\r\n    Bị một kiếm đâm dính hai chân, Tà Khôi và Thạch Nham mặt đối mặt, lực lượng bên trong thân thể bùng nổ mãnh liệt, quyền cước đánh nhau, chiến đấu kịch liệt sắp diễn ra.\r\n\r\n    Một thanh trường kiếm dính liền hai chân, bàn chân Thạch Nham trên dẫm chặt chân kia của Tà Khôi, khiến hắn không thể động đậy!\r\n\r\n    Cùng lúc đó, Thạch Hóa Võ Hồn bắt đầu thúc dục ra, toàn thân Thạch Nham cứng rắn như sắt, Bạo Tẩu nhị trùng thiên lại xuất hiện, lực lượng trong cơ thể nháy mắt lại tăng vọt gấp đôi.\r\n\r\n    \"Rầm rầm ầm!\"\r\n\r\n    Từng khối thủ ấn nổ mạnh giữa Thạch Nham và Tà Khôi, quanh thân Tà Khôi hiện ra ánh sáng màu vàng nhạt, hai tay kết ra thủ ẩn tạo thành từng vòng sóng gợn kỳ diệu ở bên ngoài ngực, dùng để ngăn cản công kích của Thạch Nham.\r\n\r\n    - Cắt đầu của ta sao?\r\n\r\n    Khuôn mặt Thạch Nham dữ tợn, mặc sức phóng thích lực lượng cuồng bạo của Bạo Tẩu nhị trùng thiên, Sinh Ấn và Tử Ấn liên tiếp không ngừng đánh lên ngực Tà Khôi, dùng lực lượng mạnh mẽ điên cuồng nhất, phá hủy tất cả phòng ngự của Tà Khôi.\r\n\r\n    Thạch Hóa Võ Hồn, Cực Luyện tôi thể, sự cường hãn của thân thể Thạch Nham không phải Tà Khôi có khả năng bằng được!\r\n\r\n    Ở trạng thái Bạo Tẩu nhị trùng thiên, lực lượng mà hắn có thể vận dụng cũng đã vượt xa Tà Khôi, chiến đấu cận thân như vậy thì căn bản là Tà Khôi chỉ bị chà đạp, quả thực không có tý sức hoàn thủ nào.\r\n\r\n    \"Nổ!\" Thạch Nham điên cuồng hét lên một tiếng, Sinh Tử Ấn chồng lại đánh lên đầu Tà Khôi.\r\n\r\n    Đầu của Tà Khôi bị một kích này đánh lên đã nổ tung, đầu lâu và máu tươi tung tóe, chết thảm ngay tại chỗ.<\/div><\/div>","title":"Chương 233: Đánh ngươi nổ tung!"}