{"text":"﻿    Chương 239 - Âm thú sơn\r\n\r\n    - Người của ngươi sao?\r\n\r\n    Vẻ mặt lão giả không đổi, ngồi ngay ngắn tại chỗ chỉ nhíu nhíu mày, có hơi chút tò mò nhìn Thạch Nham\r\n\r\n    - Những người đó tới đây cùng với ngươi sao?\r\n\r\n    Thạch Nham lắc đầu\r\n\r\n    - Không phải cùng với ta, nhưng mà quả thật ta biết bọn họ. Nói thực thì bọn họ là địch nhân của ta, đuổi giết ta từ ngoại giới đến nơi đây, ừm, mục tiêu của bọn họ chính là ta.\r\n\r\n    - Cừu hận giữa các ngươi rất lớn sao?\r\n\r\n    Thúy Bích lại có chút tò mò\r\n\r\n    - Mấy trăm tên Võ Giả cảnh giới cũng ngang với ngươi, vì đuổi giết ngươi mà chạy đến tận nơi đây, rốt cuộc ngươi đã làm ra chuyện thiên oán nhân giận gì?\r\n\r\n    Thạch Nham cười khổ\r\n\r\n    - Cũng không có gì...\r\n\r\n    - Mặc kệ mục đích đám người tới thế nào, nhưng ở địa bàn Âm Mị tộc chúng ta cũng đều phải thành thật an phận.\r\n\r\n    Lão giả nhíu mày đầu, thản nhiên nói:\r\n\r\n    - Dịch Phong, ngươi đi ra bên ngoài tường thành xem sao, bắt những người đó lại, ừm, mang một đội đi, đừng để cho bọn họ chạy thoát.\r\n\r\n    Một gã thanh niên thân hình gầy yếu có tu vi cảnh giới Niết Bàn, nghe vậy gật đầu tuân lệnh, rồi nhanh chóng rời đi.\r\n\r\n    - Được tồi, chúng ta tiếp tục vấn đề lúc trước.\r\n\r\n    Lão giả bình tĩnh nhấp một ngụm trà, thản nhiên nói:\r\n\r\n    - Ngoại giới, tình hình bây giờ thế nào? Khu vực chỗ ngươi, tên là gì? Có chỗ đặc biệt nào?\r\n\r\n    - Ngoại giới?\r\n\r\n    - Ừm.\r\n\r\n    - Ta đến từ chỗ Vô Tận hải, thông qua Thiên Môn ở Thương Khung hải vực tiến vào nơi đây, trong Vô Tận hải có các thế lực Võ Giả nhân loại, tranh đoạt hải vực tài nguyên lẫn nhai...\r\n\r\n    Thạch Nham trầm ngâm một lát, nói sơ tình thế hắn biết về Vô Tận hải, giảng giải lại cho lão giả Âm Mị tộc chỗ này.\r\n\r\n    Lão giả này nghe xong Thạch Nham giảng giải, hồi lâu không nói gì.\r\n\r\n    - Phụ thân, Vô Tận hải kia hình như cũng không phải tổ địa của chúng ta à?\r\n\r\n    Thúy Bích suy nghĩ trong chốc lát, không nhịn được xen mồm.\r\n\r\n    - Ừm, quả thật không phải tổ địa chúng ta, nhưng mà cũng đừng lo, chỉ cần chúng ta có thể đi ra ngoài, chúng ta tự nhiên có thể tìm được tổ địa chúng ta.\r\n\r\n    Lão giả gật đầu\r\n\r\n    - Những Võ Giả nhân loại này nếu có thể đến đến nơi đây, chứng tỏ chắc là gần đây cấm chế đã buông lỏng không ít, ừm, là lúc tìm người Dực tộc nói chuyện rồi.\r\n\r\n    - Đám người Dực tộc vẫn luôn tại tìm phương pháp rời đi nhưng lại không thân thiện với chúng ta, thời gian gần đây bọn họ còn tấn công chúng ta. Phụ thân, người thật sự muốn liên hệ với đám người Dực tộc đó sao?\r\n\r\n    Thúy Bích dường như không đồng ý lắm\r\n\r\n    - Đám Dực tộc này có dã tâm bừng bừng, muốn đi ra ngoại giới hô mưa gọi gió, một khi bọn họ thoát khỏi chỗ này thì đối với ngoại giới mà nói, không chắc là chuyện tốt à.\r\n\r\n    - Trải qua mấy năm tĩnh dưỡng, thực lực Dực tộc quả thực tăng cường rất nhiều, lúc trước hai tộc chúng ta bị trục xuất đến nơi đây, cũng là bởi vì chúng ta hợp tác với Dực tộc, ta cũng biết Dực tộc dã tâm rất lớn, nhưng mà không hợp tác với bọn họ, bằng vào thực lực của Âm Mị tộc chúng ta sợ là rất khó rời khỏi nơi này.\r\n\r\n    Lão giả tỏ vẻ không còn cách nào\r\n\r\n    - Chỉ có hai tộc chúng ta hợp tác, có lẽ mới có thể thoát khỏi chỗ này, nếu không cũng chỉ có thể bị giam cầm ở chỗ này suốt đời. Con yên tâm đi, trước khi cha tìm người Dực tộc nói chuyện, ta sẽ liên lạc với các thống lĩnh khác, chờ xác nhận tình huống mới liên hệ với Dực tộc.\r\n\r\n    Thạch Nham trầm mặc, nhưng trong lòng lại cực kỳ kinh ngạc.\r\n\r\n    Theo đoạn đối thoại giữa lão giả và cô gái Thúy Bích kia, hắn nghe được khu vực này ngoại trừ Âm Mị tộc của lão giả còn có một chủng tộc khác tên là Dực tộc, hai đại chủng tộc này chắc là dị tộc thời kỳ cổ đại, nhưng không biết vì nguyên nhân gì mà bị trục xuất đến nơi này, bị người ta dùng cấm chế giam cầm lại.\r\n\r\n    Âm Mị tộc và Dực tộc, trước kia chắc cũng thuộc về Thần Ân đại lục, hơn nữa hai đại chủng tộc này chắc là có thực lực không kém, bị trục xuất ở trong này không biết qua bao nhiêu năm, hai đại chủng tộc này hình như muốn quật khởi một lần nữa, bùng dậy ý niệm muốn trở về Thần Ân đại lục, trở về tổ địa.\r\n\r\n    Cấm chế trong thức hải bị giải trừ, Thạch Nham lặng lẽ quan sát, phát hiện chỉ là bên trong đại điện này, Võ Giả cảnh giới Niết Bàn, Thiên Vị đã có hơn mười người, mà lão giả lại có được tu vi Thần cảnh.\r\n\r\n    Lão giả này hình như chính là một thống lĩnh Âm Mị tộc, dựa theo lời của lão giả này thì trong Âm Mị tộc dường như không chỉ có chỉ có một mình thống lĩnh như hắn, nếu thống lĩnh khác cảnh giới tu vi giống hắn, như vậy thực lực của Âm Mị tộc có thể dễ dàng thắng bất cứ một thế lực Võ Giả nào của Vô Tận hải!\r\n\r\n    Âm Mị tộc đã như thế đáng sợ, nhưng những người Âm Mị tộc lúc nói đến Dực tộc, trong giọng nói đầy vẻ đề phòng cẩn thận, xem ra thực lực tổng thể của Dực tộc hình như còn mạnh mẽ hơn Âm Mị tộc này một ít.\r\n\r\n    Nếu quả thật là như vậy, một khi Âm Mị tộc và Dực tộc liên thủ thoát khỏi khu vực giam cầm, đi tới Vô Tận hải thì không biết bọn họ sẽ mang đến cho Vô Tận hải biến cố gì nữa.\r\n\r\n    - Các ngươi muốn trở về Thần Ân đại lục sao?\r\n\r\n    Các ý niệm liên tục xẹt qua đầu, Thạch Nham đột nhiên có chủ ý, bỗng nhiên mở miệng.\r\n\r\n    - Không sai, sở dĩ chúng ta ở trong này cũng không phải chúng ta muốn sinh hoạt ở đây, nếu có thể chúng ta hy vọng là được trở về gia hương. Gần vạn năm, chúng ta quả thực rất muốn biết gia hương đã biến thành bộ dáng gì rồi, chúng ta vốn không thuộc về nơi này.\r\n\r\n    Đôi mắt của Thúy Bích trong suốt thâm thúy có đầy khát khao\r\n\r\n    - Gia hương, chúng ta nhớ gia hương, nơi đó có nhật nguyệt tinh thần, có hải dương rộng lớn, có cảnh mà chúng ta chưa gặp qua...\r\n\r\n    - Vô Tận hải chỗ ta, trong khoảng thời gian này cũng không yên ổn, lúc này các ngươi trở về, chưa chắc là thời cơ tốt.\r\n\r\n    Thạch Nham trầm giọng nói.\r\n\r\n    - Hãy nói rõ?\r\n\r\n    Lão giả nghiêm mặt lại nói.\r\n\r\n    - Bởi vì, Ma nhân của Ma Vực Thứ Tư và Minh nhân của Minh Giới có thể sẽ trong thời gian sắp tới bước vào Vô Tận hải. Một khi Ma nhân và Minh nhân đi vào Vô Tận hải, đối với tất cả chủng tộc sinh sống nơi đó mà nói, có lẽ đều là một tai nạn, lúc này các ngươi trở về, nói không chừng phải đối mặt Ma nhân và Minh nhân.\r\n\r\n    Trầm ngâm một lát, Thạch Nham vẫn là quyết định nói rõ tình hình lúc này, hắn hoàn toàn không biết gì về Âm Mị tộc và Dực tộc cả, cũng không biết một khi hai đại chủng tộc này trở về Vô Tận hải, là tốt hay xấu cho tình hình của Vô Tận hải nữa.\r\n\r\n    Hắn nói ra Ma nhân và Minh nhân, chính là muốn xem thái độ của bọn họ.\r\n\r\n    - Ma nhân và Minh nhân...\r\n\r\n    Lão giả nghe tên hai dị tộc đó xong, vẻ mặt biến thành cực kỳ quái dị, hồi lâu mới bỗng nhiên nói:\r\n\r\n    - Không sao, chúng ta chỉ muốn trở về tổ địa, sẽ không ở lại Vô Tận hải bao lâu, sẽ không có xung đột gì với bọn họ.\r\n\r\n    - Ma nhân và Minh nhân, phụ thân, hai chủng tộc này có lai lịch gì?\r\n\r\n    Thúy Bích kỳ quái hỏi.\r\n\r\n    - Về sau cha sẽ nói với con.\r\n\r\n    Lão giả kia lắc lắc đầu, không có giải thích thêm, nhưng trong đôi mắt xám tro lại lóe ra tia sáng phức tạp, hình như bởi vì cái tên Ma nhân và Minh nhân mà gợi lên suy nghĩ gì đó, khóe miệng còn có biểu cảm cười tựa như không, nét mặt rất kỳ quái.\r\n\r\n    Hắn không chủ động đặt câu hỏi, Thạch Nham cũng bảo trì trầm mặc, chỉ lặng lẽ buông ra thần thức, muốn rời khỏi đại điện nên thăm dò tình hình bên ngoòa.\r\n\r\n    Nhưng mà nham thạch bên trong đại điện này hình như có lực lượng ngăn cản thần thức xuyên thấu, khi thần thức hắn muốn bay ra ngoài thì lại gặp phải cản trở rất mạnh.\r\n\r\n    Thạch Nham bất đắc dĩ, đành tạm thời bỏ cuộc hành động thăm dò bên ngoài, âm thầm nhìn chằm vào lão giả kia.\r\n\r\n    Một lát sau, Dịch Phong kia đã rời đi lúc trước bây giờ quay lại, sau khi hành lễ xong, giọng cung kính nói:\r\n\r\n    - Đại nhân, chúng ta đã muộn một bước, đám Võ Giả nhân loại ngoại giới đã bị đại thống lĩnh Yết Mãnh bắt người rồi.\r\n\r\n    - Yết Mãnh!\r\n\r\n    Lão giả nhướng mày, thản nhiên nói:\r\n\r\n    - Những người đó sợ là xong rồi, tiểu nhi tử của Yết Mãnh rất nhiều năm trước, bị vài tên Võ Giả nhân loại mạo muội tiến vào nơi đây giết chết. Sau đó tuy Yết Mãnh tra tấn mấy người kia hồi lâu, nhưng cừu hận của hắn đối với Võ Giả nhân loại vẫn chưa hết, lần này cho hắn bắt được nhiều người như vậy, xem ra cũng đủ hắn chơi được một thời gian.\r\n\r\n    Hai mắt Thạch Nham chợt lóe lên dị quang rồi biến mất.\r\n\r\n    - Chắc ngươi phải rất vui vẻ mới đúng, bởi vì cừu nhân của ngươi rơi vào trong tay Yết Mãnh, mà ngươi lại ở chỗ ta.\r\n\r\n    Vẻ mặt lão giả kia lạnh nhạt nhìn Thạch Nham\r\n\r\n    - Thành kiến của ta với nhân loại các ngươi thua xa không có sâu đậm như Yết Mãnh, bởi vậy ngươi ở chỗ ta sẽ không chịu đãi ngộ như cừu nhân, chỉ cần ngươi thành thật phối hợp với ta, ta chẳng những sẽ thả ngươi rời đi, còn có thể tặng cho ngươi một ít thứ ngoại giới không có.\r\n\r\n    - Ta sẽ tận lực phối hợp.\r\n\r\n    Thạch Nham cười cười\r\n\r\n    - Ta không muốn chết, chỉ muốn sống thật tốt. Nhưng mà năng lực ta hữu hạn, không biết có thể trợ giúp gì cho các ngươi.\r\n\r\n    - Trên người của ngươi, hình như có dao động hỏa viêm rất mạnh, có phải ngươi biệt vận dụng hỏa viêm lực không?\r\n\r\n    Lão giả bỗng nhiên nói.\r\n\r\n    - Thân thể ta từng được hỏa viêm rèn luyện, cho nên mới có khí tức của hỏa viêm, ách, ta nghĩ ta có thể vận dụng một phần hỏa viêm lực, nhưng mà không nhất định có thể đạt tới mức ngươi kỳ vọng.\r\n\r\n    - Thúy Bích, con và hắn đi Âm thú sơn, nhìn xem có thể thông qua hỏa viêm lực trong thân thể hắn bắt giữ thêm được mấy đầu Âm thú hay không.\r\n\r\n    Lão giả kia trầm ngâm một lát, bỗng nhìn phía nữ nhi hắn, hờ hữn phân phó nói.\r\n\r\n    - Gần đây người của Tạp Ba thống lĩnh thường xuyên hoạt động ở Âm thú sơn, khiến đám Âm thú không dám mạo hiểm xuất hiện, cũng không biết có thể thu hoạch được gì không.\r\n\r\n    Thúy Bích nói thầm một câu, lại chậm rãi từ bên cạnh lão giả kia đi tới, mắt lạnh lùng quét qua Thạch Nham, thản nhiên nói:\r\n\r\n    -Tên ngoại lai, ngươi theo ta đi đến đây, nếu ngươi có thể trợ giúp ta bắt được mấy đầu Âm thú, nói không chừng tâm tình ta tốt lên, thật sự sẽ cho ngươi tự do.\r\n\r\n    Thạch Nham nhíu nhíu mày, bị lão giả kia nhìn chằm chằm nên không nói gì nhiều, cúi đầu đi theo phía sau Thúy Bích, cùng nàng đi ra bên ngoài.\r\n\r\n    Xuyên qua một hành lang thật dài, rốt cuộc Thạch Nham lại thấy được bầu trời sáng sủa.\r\n\r\n    Hắn đang ở trên bãi đá của một tòa kiến trúc thật lớn cao gần năm trăm mét, lọt vào tầm mắt là từng tòa kiến trúc cự thạch cổ cao mấy chục mét gần đó, đằng xa cũng có hai tòa kiến trúc cổ cao năm trăm mét, hùng vĩ to lớn, giống như dãy nói cao vút sừng sững giữa thiên địa, rộng lớn nguy nga, khiến cho thị giác người ta phải rung động mạnh.\r\n\r\n    Đây là một tòa cổ thành cự thạch cổ lão.\r\n\r\n    Cả tòa kiến trúc trong thành, cái thấp nhất cũng cao mấy chục mét chiếm diện tích mấy mẫu, kiến trúc lớn nhất thì lại như kiến trúc cổ chỗ hắn, cao vài trăm mét chiếm diện tích hơn mười mẫu, còn hùng vĩ rộng lớn hơn cao ốc lớn nhất mà hắn thấy ở thế giới kia, cũng không biết làm sao kiến thành được.\r\n\r\n    Trong cổ thành cự thạch này, từng thân ảnh tộc nhân của Âm Mị tộc sắc mặt tái nhợt, khí chất âm nhu, thể chất rất khác thường nhân, như là không có bao nhiêu trọng lượng, hình như không chịu hạn chế cảnh giới Võ Giả, những Võ Giả chỉ có cảnh giới Địa Vị, Niết Bàn thế mà cũng có thể ở trong thành tùy ý bay lượn, rất kỳ lạ.\r\n\r\n    Cả tòa cổ thành, ở bên ngoài bị sương mù trắng xám xoay quanh, bên trong sương mù trắng xám này có năng lượng dao động cực kỳ mãnh liệt, chắc là kết giới cấm chế nào đó, bảo vệ tòa cổ thành này.\r\n\r\n    Thiên địa linh khí nồng đậm, tràn đầy khắp mỗi ngõ ngách, nơi này tuy rằng thiên địa linh khí không không hùng hậu bằng Bất Tử đảo, nhưng so sánh với với khu vực khác của Vô Tận hải, thiên địa linh khí nơi đây đã là rất tốt, đủ để cho Võ Giả tu luyện có thể an tâm, không cần lo lắng không có thiên địa linh khí sử dụng.\r\n\r\n    - Thạch Nham!\r\n\r\n    Một tiếng kêu khẽ đột nhiên theo đằng xa truyền đến, giọng nói là từ Tào Chỉ Lam.\r\n\r\n    Thạch Nham biến sắc, không khỏi nhìn về phương hướng giọng nói truyền đến, đã thấy từ xa một lồng gỗ thật lớn, đang bị mấy đầu yêu thú kỳ dị kéo trên không trung bay đi vùn vụt.\r\n\r\n    Yêu thú này đều có mọc cánh chim mỏng manh, giống như màng thịt, trên người có âm khí rất mạnh, thuộc tính dường như có chút tương tự với tộc nhân của Âm Mị tộc.\r\n\r\n    Mấy con yêu thú kia mở rộng cánh chim dài năm sáu mét, như ưng như đại bàng, toàn thân màu xanh lam, trên người có tia sáng chuyển động.\r\n\r\n    Lồng gỗ mà mấy con yêu thú kéo, bên trên phủ kín dây leo, những dây leo đó như linh xà, quấn quanh trên lồng gỗ, lóe lên ánh sáng màu xanh lá, hình như tạo thành kết giới kỳ ảo nào đó, trói chặt lồng gỗ lại.\r\n\r\n    Trong lồng gỗ kia, Tào Chỉ Lam, Trác Nghiên Tình, Cổ Linh Lung, Phan Triết và một đám Võ Giả, trên người đều bị hạ cấm chế, giống như nô lệ bị bỏ vào trong lồng, một đám bọn họ ủ rũ, vẻ mặt ảm đạm, hình như đã từng bị giày vò, rất thành thật, không ai dám giãy dụa.\r\n\r\n    Trên người yêu thú, vài tên thanh niên sắc mặt tái nhợt âm trầm, mặc giáp trụ màu xanh lá đậm, đều ở phía trước thấp giọng đàm luận.\r\n\r\n    Tiếng kinh hô của Tào Chỉ Lam, khiến cho vài tên thanh niên kia quay đầu, lạnh lùng liếc nhìn nàng, bỗng từ ánh mắt của nàng nhìn phía chỗ Thạch Nham, ánh mắt lộ ra vẻ kinh hỉ.\r\n\r\n    Mấy người đó cưỡi yêu thú, kéo lồng gỗ hình muốn đổi phương hướng khác, vừa mới đi qua chỗ Thạch Nham bên này mà Linh Thần Võ Hồn của Tào Chỉ Lam rất đặc biệt, không chịu ảnh hưởng của cấm chế, trong khoảng khắc Thạch Nham từ tòa kiến trúc hùng vĩ đi ra, đã nhạy bén nhận ra dao động sinh mệnh trên người Thạch Nham, thế nên mới không kềm được kinh hô lên.\r\n\r\n    Cách xa khoảng trăm mét, Thạch Nham cau mày, từ xa nhìn Tào Chỉ Lam, nhìn đám người Phan Triết, Trác Nghiên Tình bị nhốt như gia súc, trong lòng không đành mà thở dài.\r\n\r\n    Tuy rằng bọn Tào Chỉ Lam thuộc bên đối địch với hắn, nhưng bọn họ dù sao cũng là cùng từ ngoại giới tiến vào, bọn họ lại nbị nhốt hư là gia súc, rất nhanh sẽ bị đại thống lĩnh Yết Mãnh kia lần lượt tra tấn đến chết, nhìn bọn hắn, còn nghĩ đến tình cảnh của mình, hắn cũng không thể cao hứng lên nổi.\r\n\r\n    - Thúy Bích, tên nhân loại này là cô bắt sao?\r\n\r\n    Một thanh niên Âm Mị tộc dẫn đầu, đột nhiên đưa tay bảo yêu thú ngừng lại, sau đó một mình nhẹ nhàng bay đến bên này, lơ lững trên không trung, lạnh lùng nhìn Thạch Nham nói.\r\n\r\n    Lông mi Thúy Bích khẽ nhíu, thản nhiên nói:\r\n\r\n    - Yết Cát, động tác của ngươi rất nhanh đó, chỉ trong chốc lát mà đám ngoại lai đó đều bị các ngươi bắt được. Hừ, nếu ta sớm biết rằng bọn họ không chỉ một người, cũng không tới phiên ngươi thu hoạch được lớn như vậy.\r\n\r\n    Thanh niên Âm Mị tộc này nhếch miệng cười, nụ cười có chút âm nhu quái dị\r\n\r\n    - Vận khí ta tốt, chỉ ra ngoài dạo một chút đã phát hiện đám ngoại lai này. Cho nên thuận tay bắt bọn chúng, khà khà, đám ngoại lai này mặc dù có mấy người tu vi không tệ, nhưng tạo nghệ về linh hồn thật sự quá yếu, vốn không thể ngăn được linh hồn ta.\r\n\r\n    \"À.\" Thúy Bích lạnh nhạt lên tiếng, chợt nói:\r\n\r\n    - Phương diện linh hồn Âm Mị tộc chúng ta có ưu thế trời cho, tự nhiên không phải đám dị tộc nhân này có thể bằng được. Nếu ngươi bắt được người rỗi hãy sớm mang bọn chúng đi đi, ngươi lãng phí thời gian với ta làm gì?\r\n\r\n    - Nói chuyện với cô, sao lại có thể nói là lãng phí thời gian chứ?\r\n\r\n    Yết Cát cười cười, thấy Thúy Bích không có phản ứng gì, hắn mới chỉ vào Thạch Nham nói:\r\n\r\n    - Người kia ta cũng có hứng thú, Thúy Bích, cho ta cái giá, cô đưa hắn cho ta đi? Thế nào?\r\n\r\n    Lúc Yết Cát nói chuyện, một đôi mắt âm nhu quỷ dị, bỗng nhiên rơi xuống trên người Thạch Nham.\r\n\r\n    Một luồng linh hồn dao động hơi kỳ diệu, giống như một sợi tơ của linh hồn thăm dò không nhìn thấy, lặng lẽ chui vào trong đầu Thạch Nham, muốn xâm nhập vào thức hải Thạch Nham, nắm lấy sinh mệnh ấn ký trong đầu hắn.\r\n\r\n    Thạch Nham sợ hãi biến sắc!\r\n\r\n    Đang muốn tụ tập lực lượng để chống đỡ luồng dao động này, đột nhiên một luồng linh hồn dao động khác, giống như cơn gió lạnh bỗng xẹt qua, nháy mắt bao trùm đầu hắn.\r\n\r\n    Linh hồn lực của Yết Cát trong nhắt mắt đã bị quét sạch, biến mất trong đầu hắn không còn sót lại tý gì.\r\n\r\n    - Tên này thuộc về ta, không có đồng ý của ta, ai cũng không được phép động tay chân lên linh hồn hắn!\r\n\r\n    Giọng của Thúy Bích trong trẻo nhưng lạnh lùng khẽ quát lên, khó chịu nhìn chằm chằm Yết Cát\r\n\r\n    - Ngươi có thể ở tùy tiện giày vò những người trong lồng của ngươi, nhưng không được phép động vào người của ta, nếu không đừng trách ta không khách khí!\r\n\r\n    - Ta có thể trả giá.\r\n\r\n    Yết Cát cười cười, cũng không thèm để ý\r\n\r\n    - Một cái giá rất thích hợp! Cô tặng tên này cho ta, thế nào?\r\n\r\n    - Ngươi đã bắt nhiều Võ Giả nhân loại như vậy, vì sao còn muốn hắn?\r\n\r\n    Thúy Bích nghe hắn nói như vậy, ngược lại có chút kỳ quái\r\n\r\n    - Ngươi đã có nhiều người như vậy, vì sao phải là hắn chứ?\r\n\r\n    - Khà khà, tự ta thấy hữu dụng.\r\n\r\n    Yết Cát suy nghĩ một chút, bỗng nhiên nói:\r\n\r\n    - Thúy Bích, nếu cô có hứng thú Võ Giả nhân loại, ta có thể trao đổi với cô. Ừm, đám Võ Giả bên kia, ngoại trừ ba nữ nhân, những tên khác đều có thể trao đổi cho cô, hai tên đều được, thế nào?\r\n\r\n    - Vì sao ngươi phải muốn hắn?\r\n\r\n    Thúy Bích có chút ngạc nhiên, khó hiểu nhìn nhìn Yết Cát, lại nhìn Thạch Nham\r\n\r\n    - Hắn rất đặc biệt sao?\r\n\r\n    - Hơi đặc biệt.\r\n\r\n    Yết Cát gật đầu\r\n\r\n    - Thế nào Thúy Bích, đổi hay không?\r\n\r\n    - Không đổi!\r\n\r\n    Thúy Bích hừ một tiếng, suy nghĩ một lát, đưa tay nắm lấy bả vai Thạch Nham, đột nhiên bay đi về phương xa, sau khi bay đi mới lạnh lùng nói:\r\n\r\n    - Tên này giữ lại hữu dụng, tạm thời không tính tặng cho ngươi, chờ ta cảm thấy hắn không còn giá trị, nói không chừng ta sẽ bán cho ngươi...\r\n\r\n    - Thúy Bích, cẩn thận tên kia, tên kia rất nguy hiểm!\r\n\r\n    Yết Cát từ xa nhắc nhở.\r\n\r\n    - Nguy hiểm?\r\n\r\n    Thúy Bích khinh thường nói thầm một câu, mắt lạnh liếc nhìn Thạch Nham, thản nhiên nói:\r\n\r\n    - Tốt nhất ngươi thức thời đi, nếu không, ta sẽ khiến cho linh hồn ngươi trong khoảnh khắc linh tan biến. Có lẽ ngươi không biết, đối với Âm Mị tộc chúng ta mà nói, muốn tiêu diệt điệu nhân loại các ngươi cũng không phải là một chuyện khó khăn.\r\n\r\n    - Ừm, ta biết tạo nghệ về linh hồn của các ngươi, vượt xa đa số Võ Giả nhân loại.\r\n\r\n    Sắc mặt Thạch Nham không đổi\r\n\r\n    - Thể chất các ngươi rất đặc biệt, não vực cũng rất kỳ là, cực kỳ thích hợp tu luyện linh hồn trước. Ừm, linh hồn cô rất mạnh, có thể so với Võ Giả cảnh giới Thiên Vị, nhưng mà lực lượng thân thể cô còn cách xa đến mức của Võ Giả cảnh giới Thiên Vị, nhưng cô lại có thể thông qua linh hồn mạnh mẽ áp đảo, dễ dàng hủy diệt thức hải của ta, là như thế phải không?\r\n\r\n    Thạch Nham từ đầu tới cuối không nói gì, cũng không chúng tỏ hắn không làm gì hết.\r\n\r\n    Hắn âm thầm quan sát lâu như vậy, phát hiện đám tộc nhân của Âm Mị tộc, linh hồn lực đều cực kỳ cường đại.\r\n\r\n    Về mặt tu luyện tiến hóa linh hồn thì những tộc nhân của Âm Mị tộc đã mạnh hơn rất nhiều Võ Giả nhân loại, hiểu biết của bọn họ về linh hồn tuyệt đối sâu sắc hơn Võ Giả nhân loại rất nhiều.\r\n\r\n    Nhưng mà, không biết có phải bởi vì kết cấu thân thể đặc biệt hay không mà thân thể đám tộc nhân của Âm Mị tộc rất yếu ớt.\r\n\r\n    Đừng nói so sánh với Thạch Nham, cho dù là so sánh với Võ Giả nhân loại bình thường, thân thể bọn họ cũng yếu ớt hơn nhiều.\r\n\r\n    Không chỉ như thế, bọn họ có được Tinh Nguyên trong thân thể cũng rất quái dị, Tinh Nguyên của bọn họ cũng không phải tụ tập ở một chỗ, mà là chia ra khắp ngõ ngách toàn thân, rất phân tán, gân mạch bọn họ cũng cực kỳ yếu ớt và hẹp, dường như không thể chịu được nhiều Tinh Nguyên rót vào.\r\n\r\n    Lặng lẽ quan sát hồi lâu, Thạch Nham phát hiện này cường độ linh hồn nữ nhân này đạt tới cấp bậc Thiên Vị, trong thân thể mềm mại này cất chứa toàn bộ Tinh Nguyên cũng không hùng hậu hơn hắn bao nhiêu, bởi vì thân thể nàng yếu ớt và gân hẹp, có lẽ sức mạnh thân thể của cũng rất hữu hạn, nếu không bằng vào linh hồn có ưu thế trời cho, có lẽ ngay cả một Võ Giả cảnh giới Địa Vị bình thường nàng cũng đấu không lại.\r\n\r\n    Tất cả mọi chuyện, đều là Thạch Nham thông qua năng lực cường đại của thức hải, hiểu thông suốt từng chút.\r\n\r\n    - Ngươi, ngươi lại có thể trong thời gian ngắn, nhìn ra được nhiều vấn đề thế sao?\r\n\r\n    Thúy Bích quá sợ hãi, trên khuôn mặt xinh đẹp đầy vẻ kinh dị, nàng nhìn chằm chằm Thạch Nham nhìn thật kỹ trong chốc lát, bỗng nhiên nói:\r\n\r\n    - Xem ra, ta cần phải hạ thêm nhiều cấm chế linh hồn lên người ngươi nữa.\r\n\r\n    - Đừng, ta là người rất thức thời, ta biết cảm ứng lực của linh hồn cô rất cường đại, chỉ cần ta có ý bất lợi thì trong khoảng cách gần như thế cô có thể phát hiện được, trước khi ta chưa kịp động thủ thì cô đã có thể dùng ưu thế rất lớn về linh hồn giết chết ta rất dễ dàng. Bởi vậy, ta sẽ không làm chuyện ngu ngốc gì, cho nên cô cũng không cần lãng phí nhiều lực lượng. Yên tâm đi, ta sẽ rất tận sức phối hợp với cô.\r\n\r\n    Thạch Nham vội vàng kêu lên.\r\n\r\n    - Ngươi rất giảo hoạt.\r\n\r\n    Đôi mắt đẹp trong suốt của Thúy Bích nhìn chằm chằm Thạch Nham hồi lâu, bỗng nhiên khẳng định gật đầu\r\n\r\n    - Ngươi rất thông minh, còn thông minh hơn nhiều tộc nhân Âm Mị tộc chúng ta. Hơn nữa, tu vi ngươi chỉ có cảnh giới Địa Vị mà lại hình thành thức hải trước, ngươi thật sự rất tài giỏi, trên người nhất định có bí mật gì đó, bằng không Yết Cát sẽ không chú ý ngươi như vậy.\r\n\r\n    Hít một hơi, Thúy Bích thản nhiên nói:\r\n\r\n    - Có lẽ, ta nên trực tiếp mổ xẻ linh hồn ngươi, chiếm lấy mọi thứ trong đầu ngươi. Nói vậy, ta là có thể biết mọi thứ ngươi che giấu, khiến ngươi không cách nào che giấu, biết được tất cả bí mật của ngươi. Tuy rằng chuyện này cũng sẽ làm ta bị thương nặng, nhưng thật sự ta rất có hứng thú thử xem.\r\n\r\n    Trong lòng Thạch Nham khẽ rùng mình, hai mắt bắn ra tia sáng lạnh lùng, chuẩn bị sẵn sàng liều chết.\r\n\r\n    - Ta biết ngay cái tên ngươi rất giảo hoạt, hừ, đừng tưởng rằng ngươi thật sự có thể chiếm được tiện nghi gì từ ta, chỉ là bây giờ ta còn chưa nghĩ sẽ giết ngươi thôi, nếu ngươi có can đảm dám phản kháng, ta sẽ cho ngươi biết kết cục cuối cùng của ngươi.\r\n\r\n    Thúy Bích lạnh lùng nghiêm mặt lại, trên khuôn mặt xinh đẹp tuyệt mỹ hiện ra biểu cảm do dự\r\n\r\n    - Nếu ngươi có thể giúp ta bắt được mấy con Âm thú cấp năm cấp sáu thì ta sẽ trả lại ngươi tự do, bằng không ta sẽ lại giam cầm ngươi, trao đổi ngươi cho Yết Cát.\r\n\r\n    - Âm thú? Không phải là yêu thú sao?\r\n\r\n    - Âm thú cũng là một loại yêu thú, chỉ sinh hoạt tại Âm thú sơn, bên trong đó âm khí rất nặng, Âm thú từ âm khí sinh ra, yêu tinh của chúng nó cũng là thuộc tính âm hàn, những yêu tinh đó rất có ích cho chúng ta, nếu chúng ta luyện có yêu tinh âm hàn này trợ giúp sẽ cực kỳ thuận lợi. Âm thú sơn có 'Lôi Vu cổ trận', cổ trận sẽ phóng ra sét đánh, thân thể Âm thú cường hãn dù bị sét đánh nhưng không có vấn đề gì lớn, Âm Mị tộc chúng ta lại trời sinh e ngại sét đánh cho nên không thể tiến vào Âm thú sơn, chỉ có thể ở bên ngoài bắt giữ Âm thú đi ra.\r\n\r\n    - Cô tìm tới ta, thì có ích gì?\r\n\r\n    - Âm thú thuộc tính âm hàn, linh hồn cũng rất đặc biệt, Âm Mị tộc chúng ta muốn dùng ưu thế linh hồn đối phó chúng nó cũng không dễ dàng. Chúng ta muốn bắt giữ Âm thú cũng cần lợi dụng vũ khí công kích trực tiếp, nhưng một khi Âm thú không địch lại thì chỉ cần nhanh chóng trốn vào Âm thú sơn, chúng ta sẽ không làm gì được. Âm thú sợ hỏa viêm, nếu ngươi có thể thi triển võ kỹ loại hỏa viêm, hẳn là có thể dễ dàng bắt được Âm thú, đương nhiên phải xem hỏa viêm ngươi phóng ra có phải lợi hại hay không đã, hỏa viêm quá kém thì Âm thú cũng có thể miễn dịch.\r\n\r\n    - Được rồi, ta đã hiểu, ta sẽ trợ giúp cô săn bắt Âm thú, ừm, giao dịch của chúng ta chính là yêu tinh mười con Âm thú cấp năm cấp sáu, thế nào?\r\n\r\n    - Nếu ngươi thật sự có thể giúp ta săn bắt được mười con Âm thú cấp năm hoặc là cấp sáu thì ta sẽ cho ngươi tự do. Nếu ngươi săn bắt được càng nhiều Âm thú, ta sẽ dùng giá hợp lý thu mua yêu tinh Âm thú trong tay ngươi, ừm, yêu tinh Âm thú ở chỗ chúng ta rất trân quý, ngươi có thể dùng Âm thú yêu tinh, đổi lấy bất cứ vật tư cần thiết nào.\r\n\r\n    - Có thể đổi nô bộc sao?\r\n\r\n    - Cái gì cũng có thể.\r\n\r\n    - Tốt lắm, nói không chừng ta có thể dùng yêu tinh Âm thú, đổi lấy vài nữ nô chơi đùa.\r\n\r\n    Thạch Nham đột nhiên nhớ tới Tào Chỉ Lam, Cổ Linh Lung, Trác Nghiên Tình ba nữ nhân bị Yết Cát giam cầm.\r\n\r\n    - Sắc lang vô sỉ.\r\n\r\n    Thúy Bích nhìn ra vẻ dâm tà trong mắt Thạch Nham, không nhịn được mắng một câu\r\n\r\n    - Nhân loại, quả nhiên không ai là thứ tốt! Cha ta nói quả nhiên đúng vậy.\r\n\r\n    - Tộc nhân của Âm Mị tộc các ngươi có thành kiến rất sâu với chúng ta à nha.\r\n\r\n    - Nhân loại các ngươi vốn đã rất đáng giận, nếu không phải các ngươi xua đuổi, chúng ta cũng sẽ không bị trục xuất ở trong này. Hừ, đều bởi vì các ngươi, chúng ta mới không thể trở về gia hương, chỉ có thể vĩnh viễn ở chỗ rách nát không thấy được nhật nguyệt tinh thần.\r\n\r\n    Giọng Thúy Bích lạnh lùng nói.\r\n\r\n    - Vậy các ngươi vì sao bị trục xuất đến nơi đây? Không có nguyên nhân, vì sao người ta sẽ làm thế với các ngươi?\r\n\r\n    - Câm miệng!\r\n\r\n    Thúy Bích quát lên chói tai, khuôn mặt xinh đẹp bỗng lạnh lùng lại.\r\n\r\n    Thạch Nham ngạc nhiên, không nói nhiều nữa, rất sợ Thúy Bích này không khống chế được cảm xúc, trực tiếp động thủ.\r\n\r\n    Bay ra cổ thành cự thạch, đi qua rừng rậm mở rộng lớn, không biết qua bao lâu một ngọn núi to hùng vĩ cao vạn mét đập vào mắt Thạch Nham.\r\n\r\n    Cự sơn nguy nga sừng sững giữa thiên địa, một đám mây trắng bồng bềnh giữa sườn núi, đỉnh núi thẳng tắp chọc thẳng vào mây, từng tia lôi điện sét đánh, giống như tia chớp cự long uốn lượn vặn vẹo chung quang cự sơn, tia chớp chói mắt phóng ra từng tia dòng điện, rất mạnh mẽ.\r\n\r\n    Trên cự sơn cũng có dầy đặc cổ thụ, có rất nhiều huyệt động sâu đen rải rác vách núi, trong rất nhiều huyệt động có thân ảnh yêu thú rất lớn, có thể nghe được từ bên trong truyền ra tiếng yêu thú tru lên, tiếng tru đó lại có lực lượng kỳ dị ảnh hưởng lòng người.\r\n\r\n    Nghe tiếng tru này, thức hải Thạch Nham liên tục dấy lên dao động, thần thức không ổn định.\r\n\r\n    - Âm thú sinh ra do thiên địa âm khí tu tập, linh hồn cũng rất đặc thù, tiếng chúng nó tru lên cũng có lực thương tổn rất mạnh với Võ Giả nhân loại bình thường. Ngươi chịu tiếng rống của đám yêu thú đó nhưng không có nhiều biến hóa, xem ra ngươi thật sự không giống với người bình thường, ừm, như vậy ta cũng không cần tốn nhiều tâm tư, đưa vào trong đầu ngươi lực lượng linh hồn bảo vệ, đã giảm đi không ít công sức của ta.\r\n\r\n    Thúy Bích sớm thả lỏng cảnh giác Thạch Nham, hắn cùng nàng sóng vai đứng trên một cánh cây dài to của một gốc cổ thụ, ngẩng đầu nhìn lên Âm thú sơn phía trước, thản nhiên nói:\r\n\r\n    - Âm thú mạnh nhất trên Âm thú sơn này, là cấp mấy?\r\n\r\n    Thạch Nham ngẩng đầu nhìn phía trước, bởi vì thức hải chấn động, ngay cả thần thức của hắn cũng không thể thả ra, rất khó từ phía trước phát giác thực lực toàn bộ Âm rải rác trên Âm thú sơn.\r\n\r\n    - Âm thú mạnh nhất...\r\n\r\n    Thúy Bích lắc lắc đầu\r\n\r\n    - Bởi vì có lôi điện sét đánh, tộc nhân Âm Mị tộc chúng ta không thể xâm nhập vào trong đó, cho nên cũng không biết Âm thú mạnh nhất trong đó là cấp mấy. Ừm, tộc nhân Dực tộc từng đi xâm nhập vào bên trong Âm thú sơn, nhưng mà nghe nói hình như tộc nhân Dực tộc đi vào không có một ai có thể còn sống sót đi ra.\r\n\r\n    - Các ngươi và người Dực tộc, vẫn luôn giao chiến sao?\r\n\r\n    - Cũng gần như thế, nguòi Dực tộc nhân sinh hoạt ngay đằng sau Âm thú sơn, bọn họ cho rằng bọn họ mới là chúa tể vùng đất này, muốn khống chế thống lĩnh Âm Mị tộc chúng ta. Những năm gần đây, thực lực tổng thể của Dực tộc quả thực mạnh hơn chúng ta, nếu không phải người Dực tộc không đoàn kết, nói không chừng chúng ta thật sự đã bị bọn họ nô dịch rồi.\r\n\r\n    Thúy Bích chán nản nói.\r\n\r\n    - Dực tộc!\r\n\r\n    Thạch Nham trầm ngâm một lát\r\n\r\n    - Phương diện linh hồn các ngươi có ưu thế trời cho, các ngươi có thể dễ dàng khiến cho linh hồn chúng ta chôn vùi, chẳng lẽ không thể đối phó Dực tộc như vậy sao?\r\n\r\n    - Dực tộc còn lợi hại hơn nhân loại các ngươi nhiều lắm, sự cường hãn của thân thể bọn họ không nhân loại các ngươi có thể so sánh được, mặc dù lý giải về phương diện linh hồn của Dực tộc còn không bằng nhân loại các ngươi, nhưng bọn họ cũng có đủ cách có thể bảo vệ linh hồn không bị xâm hại, chuyện này tuyệt đối không phải nhân loại các ngươi có thể so được.\r\n\r\n    Thúy Bích lạnh lùng nói.\r\n\r\n    \"Oa oa oa!\"\r\n\r\n    Một tiếng vang quỷ dị như tiếng trẻ con khóc nỉ non, bỗng nhiên từ bên trong một huyện động nào đó trên Âm thú sơn truyền ra.\r\n\r\n    Trong khoảng khắc tiếng khóc quỷ dị kia vang lên, bên trong huyệt động đó lập tức phóng ra rất nhiều âm khí màu xám, những âm khí đó phun trào ra vừa nhanh lại vừa mạnh, nháy mắt lan tràn khắp một khu vực nhỏ.\r\n\r\n    Một đống thân ảnh mơ hồ thon dài, bay múa giữa âm khí màu xám, cùng âm khí màu xám kia đi xuống Âm thú sơn, bước về hướng một đầm nước băng hàn đằng xa.\r\n\r\n    - Quỷ anh!\r\n\r\n    Khuôn mặt Thúy Bích đại biến, thân thể yêu kiều cũng khẽ run lên, nhìn chằm chằm chỗ âm khí màu xám kia tụ tập lại, giọng nói kinh hãi:\r\n\r\n    - Mùa này, vốn không thể xuất hiện thứ này! Chẳng lẽ, kết giới thật sự yếu đi rồi? Vô lý, thật vô lý! Không được, kế hoạch lần này có thể sẽ phải hủy bỏ!\r\n\r\n    Đột nhiên quay đầu, Thúy Bích một tay dắt Thạch Nham, vội la lên:\r\n\r\n    - Chúng ta rời đi trước đã, chuyến này quên đi, ta phải mang tin tức Quỷ anh xuất hiện về trong tộc!\r\n\r\n    - Cô chưa chắc đã trốn được đâu.\" Hai mắt Thạch Nham khẽ biến, chỉ vào phía trước nói:\r\n\r\n    - Thứ kia, hình như phát hiện chúng ta, chúng nó đã bắt đầu thay đổi phương hướng?\r\n\r\n    - Cái gì?\r\n\r\n    Khuôn mặt trắng noãn của Thúy Bích, đột nhiên biến thành càng trắng bệt hơn, hoảng hốt lo sợ hô lên.<\/div><\/div>","title":"Chương 239 - Âm thú sơn"}