{"text":"﻿    Chương 374: Như hổ thêm cánh\r\n\r\n    Bác Cách vừa chết, võ giả đến từ Thiên Cung kia thần thái càng thêm thả lỏng.\r\n\r\n    Ngay cả Ninh Trạch ở bên trong, Thiên Cung bên kia có ba vị võ giả Thiên Vị cảnh, vài tên võ giả còn lại cũng có tu vi Niết Bàn hai ba trọng thiên cảnh, hơn nữa toàn bộ tu luyện Kim Tằm Ti loại bí thuật tà ác này của Thiên Cung.\r\n\r\n    Mấy người này liên thủ, căn bản không đem đám người Thạch Nham để vào mắt.\r\n\r\n    Bác Cách bị phân thây, Lao Lý cùng Lao Luân lập tức trở nên phát phát nguy cơ.\r\n\r\n    Cảnh giới hai huynh đệ này tuy chỉ có Niết Bàn tam trọng thiên, lại tinh thông liên thủ thuật, bọn họ lưng tựa lưng đứng ở cùng một chỗ, hai cỗ lực lượng khác nhau thông qua sau lưng truyền lại lẫn nhau, khiến cho khí thế hai huynh đệ một đường tăng vọt, trên người che từng đạo vầng sáng xanh lá xanh lam hỗn loạn.\r\n\r\n    Vầng sáng kia che kín hai huynh đệ. Sau khi sợi tơ màu vàng trên trời tới gần, hai huynh đệ vội vàng ra tay, trên tay đeo găng tay ở trong ra tay, một cỗ khí thế dũng mãnh vô cùng từ trên găng tay chảy ra.\r\n\r\n    Khí thế kia như là một loại ý cảnh võ đạo, được hai người luyện ở trên găng tay.\r\n\r\n    Găng tay vốn đã không phải phàm phẩm, ở dưới võ đạo ý cảnh của hai người, vậy mà phóng ra một cỗ lực lượng cực kỳ hung hãn cuồng liệt bá đạo.\r\n\r\n    Tại dưới cỗ lực lượng này, những sợi tơ màu vàng kia chưa tới gần đã bị nắm đấm mang ra khí thế đánh hướng một bên, mấy sợi tơ màu vàng ngẫu nhiên tới gần cũng không thể phá được quầng sáng thanh lam che trên người hai người.\r\n\r\n    Chẳng qua, ở sau khi Bác Cách chết, võ giả Thiên Cung vốn đối phó Bác Cách rút ra tinh lực, ánh mắt âm độc nhìn về phía hai huynh đệ này, lần nữa gây áp lực.\r\n\r\n    Lúc mấy trăm sợi tơ màu vàng cùng nhau quấn quanh đâm bắn tới, sợi tơ như tia chớp màu vàng kia nứt ra tinh mang cực kỳ sắc bén, lại làm cho hai huynh đệ kia có chút chật vật.\r\n\r\n    Trên găng tay của hai người phóng ra võ đạo ý cảnh, tại dưới đánh lén vượt qua bọn họ hợp sức này, cũng dần dần có chút chống đỡ hết nổi. Có càng ngày càng nhiều sợi tơ màu vàng quấn quanh tới, cách bọn họ cũng càng ngày càng gần.\r\n\r\n    Ánh mắt Thạch Nham lạnh lùng tàn khốc, dựa vào Tinh Diệu hoạt động rất nhanh, tránh đi sợi tơ màu vàng quấn quanh tới, một bên đến hấp thu tinh khí của Bác Cách sau khi chết, một bên lặng lẽ quan sát đến tình thế trong khu vực.\r\n\r\n    Hai người Ngải Nhã cùng Thải Y, trên người bí bảo không ít, tu tập vũ kỹ cũng cực kỳ thần áo, tại dưới những sợi tơ màu vàng kia bao vây tiễu trừ hai nàng này ngược lại là bình yên vô sự.\r\n\r\n    Tuy không thể từ trong những sợi tơ màu vàng đó thoát ra, nhưng cũng chưa lộ ra dấu hiệu bị thua, tựa như còn có thể kiên trì hồi lâu.\r\n\r\n    Đem tình huống thu vào đáy mắt, trong lòng cười lạnh, Thạch Nham lặng lẽ đem tinh khương, tinh thần chi lực, lực lượng mặt trái, âm lực trong cơ thể lặng lẽ phóng thích ra, hình thành Từ Cức Vực Tràng, vụng trộm dời về phía những tên võ giả Thiên Cung vây công Lao Lý, Lao Luân kia.\r\n\r\n    Huyền Băng Hàn Diễm, Thánh Linh Thần, Địa Tâm Hỏa ba cỗ lực lượng này, ở trước khi võ hồn của hắn biến dị hoàn thành, dung hợp vào trong cơ thịt toàn thân hắn. Cơ thịt toàn thân hắn tuy ẩn chứa một cỗ dị lực cuồng bạo, lại không thể đem dị lực kia tách ra, cũng không thể đem dị lực kia trực tiếp triệu tập ra ở ngoài thân thể.\r\n\r\n    Bởi vậy, lần này Từ Cức Vực Tràng xây dựng hoàn thành, chỉ dựa vào tinh nguyên, tinh thần chi lực, lực lượng mặt trái, âm lực.\r\n\r\n    Bốn cổ lực lượng này hình thành trình hợp Từ Cức Vực Tràng, vừa xuất hiện, đột nhiên ngưng luyện thành thực chất, hình thành một cái lốc xoáy màu xám cực lớn, trong đó lượn vòng bốn cỗ dị lực cực kỳ sắc bén.\r\n\r\n    Từ Cức Vực Tràng vẫn che dấu vô tung, không biết vì sao, ở nơi này vậy mà đã thực chất hóa.\r\n\r\n    Trong lốc xoáy màu xám xia, bốn cỗ lực lượng lượn vòng, khúc mắc lẫn nhau, sinh ra giảo sát lực cực kỳ hung mãnh, liền ngay cả Thạch Nham nhìn thoáng qua, cũng cảm thấy nếu là thân ở trong Từ Cức Vực Tràng kia sẽ phi thường hung hiểm.\r\n\r\n    Uy lực tăng lên rồi!\r\n\r\n    Tại trong Ám Từ Vụ Chướng này, Từ Cức Vực Tràng tuy thực chất hóa, không thể tiếp tục ẩn hình, nhưng uy lực lại tăng lên cũng không chỉ gấp đôi! Tựa như không bàn mà hợp ý nhau thiên địa chí lý nào đó trong cái Ám Từ Vụ Chướng này, tại trong lượn vòng kia, tựa như có một cỗ dao động kỳ dị chỉ tồn tại trong Ám Từ Vụ Chướng, cùng Từ Cức Vực Tràng kia hình thành liên hệ.\r\n\r\n    Lốc xoáy màu xám, gió lốc lên trời, khí thế cực kỳ hung mãnh, vừa xuất hiện đã bắt đầu hút tất cả sinh vật chung quanh.\r\n\r\n    Sợi tơ màu vàng hung ác dài nhỏ, như lôi điện ở trên trời toát ra bất định, vốn đều phi thường quy củ đang truy tìm đám người Thạch Nham, Lao Lý, nhưng Từ Cức Vực Tràng kia vừa ra, toàn bộ không gian tựa như đều bị lực hút kia ảnh hưởng, liền ngay cả những sợi tơ màu vàng đó cũng không ngoại lệ.\r\n\r\n    Chỉ thấy sợi tơ màu vàng hung ác, tại dưới Từ Cức Vực Tràng kia hút kéo, đều bị mang vào trong Từ Cức Vực Tràng, ngay cả võ giả Thiên Cung cũng không thể ngăn cản sợi tơ màu vàng tiến vào.\r\n\r\n    Sợi tơ màu vàng vừa vào Từ Cức Vực Tràng, những võ giả Thiên Cung nắm giữ Kim Tằm Ti kia, từng gã đột nhiên biến sắc, đều thất kinh hét rầm lên.\r\n\r\n    Một gã võ giả Thiên Cung tu vi yếu nhất, chỉ có Niết Bàn nhị trọng thiên cảnh, thân thể cùng Kim Tằm Ti nối liền, lúc Kim Tằm Ti kia lượn vòng ở Từ Cức Vực Tràng, hắn vốn đã bị Từ Cức Vực Tràng hút kéo thân thể, rốt cuộc không chịu nổi lực kéo, tại dưới Kim Tằm Ti kia kéo, một đầu vào trong Từ Cức Vực Tràng.\r\n\r\n    Trong lốc xoáy cực lớn màu xám, bốn cỗ dị lực lượn vòng, dẫn dắt Kim Tằm Ti kia cũng là lượn vòng lung tung. Người nọ vừa vào trong đó, nháy mắt bị quấy cho máu thịt mơ hồ, ngược lại là bị Kim Tằm Ti giảo sát chết trước.\r\n\r\n    Những võ giả Thiên Cung này, lúc tu luyện Kim Tằm Ti, đem bàn tay cùng Kim Tằm Ti nối liền, lấy vân tay cùng Kim Tằm Ti đạt thành liên hệ vi diệu, dùng tâm thần đến nắm giữ Kim Tằm Ti. Chưa đến thần cảnh võ giả, đều không thể làm cho Kim Tằm Ti thoát ly hai tay đến tùy ý biến ảo đuổi giết kẻ địch.\r\n\r\n    Bởi vậy, Kim Tằm Ti của những người này đều cùng hai tay bọn họ nối liền.\r\n\r\n    Sau khi Kim Tằm Ti hung ác bị hút vào Từ Cức Vực Tràng, bọn họ cùng Kim Tằm Ti lấy bàn tay nối liền, thân thể liền chịu Từ Cức Vực Tràng hút kéo, hơn nữa Kim Tằm Ti trong lượn vòng sinh ra lực kéo xé thật lớn, những người này một đám phi thường chật vật, cực lực giãy dụa, muốn thoát Từ Cức Vực Tràng bộ dáng lốc xoáy màu xám kia hấp thụ.\r\n\r\n    \"Là ngươi!\"\r\n\r\n    Đôi mắt đẹp của Thải Y chợt sáng ngời. Lúc nàng ở đáy hồ, đã biết Thạch Nham không dễ chọc, tại cái thời điểm mấu chốt này, lốc xoáy màu xám kia rõ ràng từ trước người Thạch Nham xuất hiện.\r\n\r\n    Lúc này Thạch Nham vẻ mặt nước lạnh, trên mặt lộ vẻ đùa cợt cười lạnh, nhìn võ giả Thiên Cung bị Từ Cức Vực Tràng khuấy thành khối máu thịt, làm Thải Y liếc một cái nhìn ra người đột nhiên nổi bão chính là Thạch Nham.\r\n\r\n    Một tiếng thét kinh hãi của Thải Y, đem lực hấp dẫn mọi người toàn bộ tập trung đến trên người Thạch Nham.\r\n\r\n    Trong đôi mắt đẹp của Ngải Nhã hiện lên một đạo dị quang. Nàng tựa như không dự đoán được tại cái thời điểm mấu chốt này, Thạch Nham chỉ có Niết Bàn cảnh ngược lại có tác dụng nhất, ngược lại thần sắc lạnh lùng tàn khốc, miệng cười lạnh đem võ giả Thiên Cung dùng bí pháp nào đó xiết giết, trong lòng của nàng cả kinh, vẻ mặt vô cùng quái dị.\r\n\r\n    Lao Lý, Lao Luân vốn đã phát phát nguy cơ, qua một hồi nữa, chỉ sợ cũng bị những võ giả Thiên Cung kia đánh lén giết.\r\n\r\n    Ở thời khắc hung hiểm nhất, Thạch Nham đột nhiên ra tay, làm ra Từ Cức Vực Tràng, một lần hành động làm cho võ giả Thiên Cung chật vật không chịu nổi, vậy mà không thể phân ra tinh lực đến đối phó bọn họ. Điều này làm cho Lao Lý, Lao Luân vừa mừng vừa sợ, liên tục hô to nói lời cảm tạ, trong miệng huynh đệ dài huynh đệ ngắn kêu cái không ngừng.\r\n\r\n    Ánh mắt Thạch Nham lạnh lùng tàn khốc, hắc hắc cười lạnh, tiếp tục nắm giữ Từ Cức Vực Tràng, đem Từ Cức Vực Tràng kia hướng tới những võ giả Thiên Cung tụ tập ở cùng nơi kia áp sát.\r\n\r\n    Lại có hai võ giả Thiên Cung Niết Bàn tam trọng thiên cảnh, ở dưới lực kéo xé cực lớn không chịu nổi, bị Từ Cức Vực Tràng kia trực tiếp hút vào trong đó.\r\n\r\n    Trong Từ Cức Vực Tràng tràn ngập Kim Tằm Ti. Những Kim Tằm Ti đó toàn bộ là đồ chơi đòi mạng. Những võ giả kia một khi tiến vào trong Từ Cức Vực Tràng, một thân lực lượng sẽ bị quản chế khắp nơi, khó có thể hình thành màn hào quang phòng ngự toàn thân, thân thể trực tiếp bại lộ ra.\r\n\r\n    Dưới loại tình huống này, lại bị bốn cỗ dị lực của Từ Cức Vực Tràng dây dưa khuấy giết, lại bị Từ Cức Vực Tràng kia cắt, tự nhiên khó thoát khỏi một kiếp.\r\n\r\n    Chỉ một chốc, hai gã võ giả Thiên Cung rơi vào Ám Từ Vụ Tràng, cũng đều chết thảm, biến thành mảnh vụn.\r\n\r\n    Hai người này vừa chết, toàn bộ võ giả Thiên Cung kinh hoảng hẳn lên, mắt thấy Từ Cức Vực Tràng kia dần dần tới gần, ngay cả hai võ giả Thiên Vị cảnh của Thiên Cung đối phó Ngải Nhã cùng Thải Y cũng là kinh sợ không thôi, nhanh chóng bỏ xuống Ngải Nhã cùng Thải Y, vội vàng hướng tới một bên tránh né.\r\n\r\n    Nhưng, hai người này tuy tránh né cực nhanh, Kim Tằm Ti bọn họ phóng ra lại không thể chạy thoát lực hút kéo thật lớn của Từ Cức Vực Tràng kia.\r\n\r\n    Chỉ thấy Kim Tằm Ti hung ác nhập vào trong Từ Cức Vực Tràng, hai võ giả Thiên Vị cảnh kia muốn rời xa khỏi Từ Cức Vực Tràng, thân thể lao đi cũng đột nhiên bị kiềm hãm.\r\n\r\n    Hai người cùng Kim Tằm Ti nối liền cùng một chỗ, chịu Kim Tằm Ti hấp dẫn, vậy mà bị dần dần kéo xé về phía Từ Cức Vực Tràng kia.\r\n\r\n    \"Thiếu gia cứu ta!\" Một gã Thiên Vị cảnh võ giả kêu to lên, ánh mắt hung lệ nhìn về phía Thạch Nham, hô to: \"Là tiểu tử kia phá rối!\"\r\n\r\n    Ninh Trạch không ra tay, chỉ lạnh lùng nhìn biến hóa trong trận, ở lúc hai gã võ giả Thiên Cung bị Từ Cức Vực Tràng khuấy thành bột phấn, hắn cũng không lộ ra ý kinh hãi, tựa như cảm thấy võ giả Niết Bàn cảnh mất mạng, với hắn mà nói không tính là cái gì.\r\n\r\n    Nhưng lúc hai Thiên Vị cảnh võ giả kia trên tay phóng ra Kim Tằm Ti, cũng cùng nhau bị Từ Cức Vực Tràng kéo vào trong đó, hơn nữa hai người cùng nhau kinh hoảng hét rầm lên, Ninh Trạch rốt cuộc lộ ra vẻ mặt ngưng trọng.\r\n\r\n    \"Cẩn thận!\"\r\n\r\n    Ngải Nhã, Thải Y lúc này cũng không để ý đến cùng Thạch Nham đấu khí, cùng nhau khẽ kêu lên tiếng, đồng thời bay về phía trước người Thạch Nham, một trái một phải đem Thạch Nham bảo vệ, lạnh lùng nhìn Ninh Trạch đi tới rất nhanh.\r\n\r\n    Ngải Nhã cùng Thải Y tuy độc ác, hận không thể Thạch Nham sớm chết đi một chút, nhưng lại biết đại thế, biết lúc này muốn thắng được võ giả Thiên Cung, phải dựa vào lốc xoáy màu xám Thạch Nham làm ra kia.\r\n\r\n    Bởi vậy, ở lúc Ninh Trạch vừa động, hai nàng này cũng lập tức xông về phía Thạch Nham, muốn hợp sức đến bảo hộ hắn.\r\n\r\n    Thạch Nham vốn muốn ra tay, vừa thấy hai nàng này đột nhiên thất kinh tới, như là hộ vệ canh giữ ở trước người mình, bỗng nhiên nhếch miệng lắc đầu cười cười, lực lượng tụ tập lên cũng không vội vã phóng thích ra.\r\n\r\n    Hắn cứ như vậy đứng ở phía sau Ngải Nhã, Thải Y, tiếp tục khống chế Từ Cức Vực Tràng kia.\r\n\r\n    Trong cơ thể võ giả Thiên Cung này phóng ra Kim Tằm Ti, rất tà ác sắc bén, bất cứ thân thể nào tựa như đều có thể cắt. Cái Kim Tằm Ti này rơi vào trong Từ Cức Vực Tràng, bị giảo sát lực của Từ Cức Vực Tràng kia khuấy một cái, uy lực nọ nháy mắt tăng vọt, bất cứ người nào rơi vào Từ Cức Vực Tràng, đều sẽ bị Kim Tằm Ti khuấy thành bột phấn.\r\n\r\n    Nhìn Kim Tằm Ti kia hung hăng nhập vào Từ Cức Vực Tràng, Thạch Nham ngỗ nhiên động lòng, quyết định chủ ý, tất nhiên cần tận khả năng thu thập nhiều Kim Tằm Ti của Phệ Kim Tằm vạn năm này.\r\n\r\n    Món đồ chơi này cùng Từ Cức Vực Tràng đặt ở cùng nơi sử dụng, quả thực chính là cỗ máy giết người!<\/div><\/div>","title":"Chương 374: Như hổ thêm cánh"}