{"text":"﻿    Chương 803: Đột phá\r\n\r\n    Năm đó tranh đấu với Diệt Thế Lôi Viêm, mấy loại thiên hỏa cùng lên, cũng chỉ là đấu tới lưỡng bại câu thương, hao phí rất nhiều năng lượng linh hồn của hắn, cũng không thể thu phục được Diệt Thế Lôi Viêm, chỉ tạm thời trục xuất ra vực ngoại loạn lưu.\r\n\r\n    Cách nhiều năm, nhận thức của Thạch Nham đối với sự ảo diệu của không gian đã hơn xưa, cảnh giới cũng đạt tới Thần Vương nhất trọng thiên, hình thành thần hồn, thần thể, thiên hỏa dựa vào hắn phần lớn cũng tiến giai, đồng dạng có biến hóa hoàn toàn mới.\r\n\r\n    Hôm nay, bảy ngọn lửa màu xanh bị hắn trục xuất cũng không biết từ vực ngoại xa xôi cỡ nào bị kéo về, một lần nữa tụ tập trên thiên hỏa tế đài, khiến cho Diệt Thế Lôi Viêm được trùng sinh.\r\n\r\n    Ở cửa khe hở không gian, Thạch Nham lẳng lặng bồng bềnh, híp mắt lại, dùng linh hồn câu thông với Diệt Thế Lôi Viêm.\r\n\r\n    Mấy loại thiên hỏa vây quanh ngọn lửa màu xanh Diệt Thế Lôi Viêm, đều tự tỏa ra năng lượng, phóng xuất ra khí tức bất đồng, tiến hành trao đổi với hắn.\r\n\r\n    Diệt Thế Lôi Viêm bị thương, bị giam cầm ở vực ngoại nhiều năm, bỗng nhiên một lần nữa tụ tập lại, linh hồn vừa khôi phục thì đặc tính háo cường lại nổi lên, ý đồ muốn hấp thu thiên hỏa trong thiên hỏa tế đài, tăng cường lực lượng của hắn.\r\n\r\n    Đáng tiếc, hôm nay rốt cuộc không thể sính cường, năng lượng kỳ lạ của Cửu U Phệ Hồn Diễm, Âm Linh Quỷ Hỏa và Chu Tước Chân Hỏa đột nhiên áp chế tới, lập tức đè lôi điện của hắn xuống, khiến hắn không thể rời khỏi thiên hỏa tế đài.\r\n\r\n    Địa Tâm Hỏa và Huyền Băng Hàn Diễm, Bì Tuyệt Thi Hỏa cũng lặng lẽ tỏa năng lượng ra, cực hàn chi lực, cực viêm chi lực đều có, linh hồn u lãnh thẩm thấu, cùng nhau ùa tới, bức từng đạo lôi điện lại, khiến Diệt Thế Lôi Viêm không thể động đậy.\r\n\r\n    \"Ngươi không có khác lựa chọn có khác, hoặc là thành thật ở lại, hoặc là ta sẽ hủy diệt ngươi!\". Thạch Nham sắc mặt lạnh lùng, truyền ra linh hồn niệm đầu, thức hải khẽ hoạt động, một cỗ ý thức lạnh như băng đánh sâu vào trong linh hồn của Diệt Thế Lôi Viêm.\r\n\r\n    Tử vong áo nghĩa triển khai, xóa sạch ý chí lực của sinh linh, theo linh hồn tế đài xoay chuyển, trực tiếp bọc lấy Diệt Thế Lôi Viêm.\r\n\r\n    Hiện giờ hắn, áo nghĩa tinh diệu, thủ đoạn cực nhiều, đối phó với Diệt Thế Lôi Viêm cũng không khó khăn, cũng không sợ Diệt Thế Lôi Viêm tiếp tục làm ác.\r\n\r\n    Thậm chí, không cần hắn động thủ, chỉ cần đủ loại năng lượng thiên hỏa bao trùm cũng đủ để khiến Diệt Thế Lôi Viêm không thể đào thoát được.\r\n\r\n    \"Hắc hắc, ta rất hứng thú dung hợp ngươi, ngươi có muốn thử không?\". Âm Linh Quỷ Hỏa thích thú, không ngừng đe dọa, tựa hồ chỉ cần Thạch Nham gật gật đầu thì hắn sẽ lập tức động thủ.\r\n\r\n    Diệt Thế Lôi Viêm vốn ở ngũ giai, trải qua lần trục xuất này, lực lượng tiêu hao cực lớn, không còn là đối thủ của Âm Linh Quỷ Hỏa, Chu Tước Chân Hỏa, nếu thực sự liều chết đánh nhau, Diệt Thế Lôi Viêm khó thoát khỏi vận mệnh bị dung hợp.\r\n\r\n    Rất nhanh, hắn liền nhận thức được sự bất lợi của tình thế, dưới sự uy hiếp của Thạch Nham và thiên hỏa, Diệt Thế Lôi Viêm cuối cùng chịu thua, bỏ đi ý đồ chống cự, thành thành thật thật đưa ấn ký linh hồn của hắn liên hệ với thiên hỏa tế đài, thành một cỗ lực lượng màu xanh trong thiên hỏa tế đài, khiến thiên hỏa tế đài lại xảy ra biến hóa một lần nữa.\r\n\r\n    Híp mắt, cẩn thận cảm ứng một hồi lâu, đợi cho phát hiện Diệt Thế Lôi Viêm thực sự an phận rồi, Thạch Nham mới rút ý thức linh hồn về, một lần nữa tỉnh táo lại. Tiếp tục mở thần thức, an tĩnh thần hồn không minh, cảm ngộ vận động thần bí của không gian chung quanh.\r\n\r\n    Phong Nhiêu cũng không quấy rầy hắn, vẫn đang cắn nuốt đan dược, tiêu hóa lực lượng trong thần tinh để khôi phục lực lượng của mình.\r\n\r\n    Trải qua hấp thu trong khoảng thời gian này, lực lượng đã mất đi của nàng ta khôi phục được bảy tám phần, cảnh giới tựa hồ còn hơi đề thăng, có chút vui sướng, như Thạch Nham, rất nghiêm túc nghiên cứ lực lượng áo nghĩa mà nàng ta chủ tu, lĩnh ngộ sự ảo diệu trong đó.\r\n\r\n    Ba người Bạo Ngao, Kiệt Cức, Ba Nhược được Thạch Nham bổ sung sinh cơ linh hồn, mặc dù cứ cách mỗi một đoạn thời gian lại bị Hấp Linh yêu hoa hấp thu lực lượng, nhưng từ trường coi như là ổn định, trong khoảng thời gian ngắn sẽ không xuất hiện khả năng mất đi sinh cơ mà tử vong.\r\n\r\n    Đoàn người ở trong vực ngoại thiên hà yên lặng khổ tu, mặc kệ biến hóa của ngoại giới.\r\n\r\n    Quặng tinh bị vứt bỏ, vỡ nào, nhưng huyệt động sâu không thấy đáy, xuyên qua giữa quặng tinh.\r\n\r\n    Lược Đoạt giả Huyết khô lâu đầu và Cửu Tinh thương hội chiến đấu, qua nhiều hơn ba tháng, lúc này ở gần quặng tinh có rất nhiều toái phiến của chiến hạm, cũng có không ít tàn chi của võ giả bồng bềnh, trình độ của chiến đấu rất rõ ràng.\r\n\r\n    Từng chiến hạm lam tinh cực lớn từ trong bóng đêm hiện ra, đỗ xuống quặng tinh.\r\n\r\n    Một thân ảnh gầy yếu dần hiện ra, bay lượn một vòng trên quặng tinh, dùng thần thức bao phủ các góc.\r\n\r\n    Đồng thời, lại có hai bóng người từ trên chiến hạm bay ra, tìm kiếm những tàn thi ở gần đó, giống như muốn xác định gì đó.\r\n\r\n    Không bao lâu sau, thân ảnh đó bay về chiến hạm rồi khẽ nhíu mày.\r\n\r\n    \"Tạp Tu Ân đại nhân, có phát hiện gì không?\". Trong Khoang thuyền một thân ảnh mạn diệu hiện ra, đường cong linh, xinh đẹp vô song.\r\n\r\n    Chính là Tử Diệu công chúa.\r\n\r\n    Một con Áo Cách Lạp Tư tóc vàng cũng từ bên cạnh dần hiện ra, hơi hơi cúi đầu, mỉm cười, như một người hầu khiêm cung.\r\n\r\n    \"Đại nhân, không có thu hoạch gì\". Á Lan từ bên ngoài về, khom người thi lễ với Tạp Tu Ân rồi nói: \"Chỉ có một khu vực từng có dấu vết từng có của không gian ba động\".\r\n\r\n    Tạp Tu An mắt sáng lên, dựa theo hướng A Lan chỉ, bay đi.\r\n\r\n    Hắn xuất hiện ở Không huyễn tinh mà Thạch Nham lúc trước kích phát, vươn tay trái chạm đến không gian, cau mày rồi trong lòng thầm kinh ngạc.\r\n\r\n    Tử Diệu lặng lẽ hiện ra, nhìn chằm chằm vào khu vực đó rồi thấp giọng hỏi: \"Tạp Tu Ân đại nhân, có phát hiện gì không?\".\r\n\r\n    \"Đúng là dấu vết của lực lượng không gian, còn mượn dùng năng lượng của Không Huyễn tinh\". Tạp Tu Ân gật đầu, nhìn thoáng qua phía quặng tinh, mắt thấy Áo Cách Lạp Tư không chủ động đi lên thì mới hạ giọng nói: \"Nhưng không nhất định chính là tiểu tử đó\".\r\n\r\n    \"Biết vận dụng không gian chi lực, trong trăm năm gần đây không có lấy một người\". Mắt Tử Diệu lóe sáng, ngầm nắm quyền rồi quát khẽ: \"Khẳng định là hắn!\".\r\n\r\n    Tạp Tu Ân cười cười, từ chối cho ý kiến: \"Tùy ngươi nghĩ sao cũng được.\".\r\n\r\n    \"Trận chiến ấy, tình huống như thế nào?\". Tâm tình của Tử Diệu tựa hồ không tồi, lạnh lùng cười khẽ: \"Tạp Tu Ân, ngươi quen thuộc nhất với Thần Phạt chi địa, trong rất nhiều đoàn đội Lược Đoạt giả đều có nhân viên mà ngươi an bài, ngươi chắc phi thường minh bạch\".\r\n\r\n    \"Lạp Tắc Nhĩ và Cửu Tinh thương hội Phạm gia chiến đấu, Phạm Dạ bại trận, bị thương bỏ chạy, thủ hạ tổn thất thảm trọng, vật tư mang theo từ U Minh đều bị cướp sạch. Chỉ có một khối Không huyễn tinh cực đại là sau chuyện không được tìm thấy, dựa theo tin tức của ta thì cùng biến mất với tên gia hỏa lợi dụng không gian chi lực đó\". Tạp Tu Ân mỉm cười giải thích: \"Công chúa điện hạ, tiểu tử đó chỉ là một tùy tùng dưới tay ngươi, đáng để ngươi thay đổi hàng tuyển, đặc biệt tới đây xác định sinh tử của hắn ư?\".\r\n\r\n    Tạp Tu Ân là hộ tống Tử Diệu công chúa tới Cửu Tinh thương hội, đi được một nửa lộ trình thì Tạp Tu Ân nhận được tin tức, biết khu vực này phát sinh đại chiến, trong đó có tên tiểu tử vận dụng gian chỉ lực.\r\n\r\n    Khi chứng thực được tin tức này, Tử Diệu lập tức vẻ mặt đại động, không nói tiếng nào bắt thay đổi hàng tuyển, muốn tới đây xem, Tạp Tu Ân không can được, chỉ có thể đi theo, trong lòng rất tò mò khó hiểu.\r\n\r\n    \"Hắn đã cứu mạng của ta\". Tử Diệu nghiêm túc trả lời.\r\n\r\n    \"Chỉ đơn giản như vậy ư?\". Tạp Tu Ân cười cười: \"Theo ta được biết thì người cứu công chúa điện hạ không chỉ có một mình hắn à? Dưới trướng Điện hạ tùy tùng đông đúc, cũng có không ít kẻ vào thời khắc mấu chốt đã cứu ngươi, sao không được công chúa để ý như vậy?\".\r\n\r\n    Tử Diệu khẽ cắn răng, trợn mắt hừ nhẹ một tiếng, không trả lời.\r\n\r\n    Tạp Tu Ân cười ha ha, cũng không truy hỏi: \"Công chúa điện hạ yên tâm đi, ta đã phái người tìm kiếm tin tức, tr, sẽ tiến vào Huyết khô lâu đầu, còn mang theo tranh chân dung của tiểu tử đó, nếu thật sự là hắn thì rất nhanh có thể xác định thôi\".\r\n\r\n    Mắt đẹp của Tử Diệu đột nhiên sáng ngời: \"Cảm ơn Tạp Tu Ân thúc thúc\".\r\n\r\n    \"Ha ha, lúc trước còn gọi là Tạp Tu Ân đại nhân, nháy mắt đã biến thành thúc thúc\". Tạp Tu Ân mỉm cười lắc đầu.\r\n\r\n    Trong Vực ngoại thiên hà.\r\n\r\n    Vô số cửa khe hở không gian dày đặc, lực lượng không gian thác loạn, từ trong từng khe hở không gian tỏa ra lưu quang nhiều màu đẹp mắt.\r\n\r\n    Thân ảnh của Thạch Nham phút chốc xuyên qua trong các khe hở không gian, liên tiếp thoáng hiện, từng dòng thần thức hoạt động như rắn trong không gian, linh hồn mãnh liệt rung chuyển, từ khu vực của hắn sinh ra.\r\n\r\n    Phút chốc, trong vô số khe hở không gian, đồng thời truyền đến không gian chi lực rõ ràng, như mấy vạn chiếc dây thừng vô hình cùng quấn lấy hắn.\r\n\r\n    Phong Nhiêu bỗng từ trong khôi phục lực lượng tỉnh lại, mắt lập tức tuôn ra tinh quang, nhìn về phía khe hở không gian không chớp mắt, khẽ há miệng, mặt đầy vẻ kinh ngạc.\r\n\r\n    Bạo Ngao, Kiệt Cức, Ba Nhược đang bị Hấp Linh yêu hoa bọc lấy mắt cũng sáng lên, ngẩng đầu nhìn khe hở không gian.\r\n\r\n    Thần thể của Thạch Nham bị từng đợt từng đợt không gian chi lực quấn quanh. Linh hồn tế đài độn ra khỏi thể, như bị roi quật, không ngừng run rẩy.\r\n\r\n    Trong Áo nghĩa tế đài, không gian chi lực hỗn loạn, đột nhiên vừa nhìn đã phát hiện ở giữa áo nghĩa tế đài cũng hiện ra từng khe hở không gian nhỏ, truyền ra rung động không gian mãnh liệt.\r\n\r\n    Thần thể của hắn vẫn an tường, nhắm mắt lại, như là không biết chuyện gì phát sinh, vẫn đang tĩnh tâm thể ngộ gì đó.\r\n\r\n    Nhưng ở tầng cao nhất của linh hồn tế đài, những thần hồn hư ảo giống hệt bản thể của hắn thì trợn tròn mắt, trong con ngươi hiện ra vết rạn, là biểu hiện bên ngoài của lực lượng không gian.\r\n\r\n    Lực lượng cầm cốc không gian từ thần hồn của hắn lan ra, bao phủ bốn phương tám hướng, khiển khe hở không gian chung quanh tựa hồ đều khựng lại.\r\n\r\n    Ầm.\r\n\r\n    Linh hồn tế đài đột nhiên chấn động, áo nghĩa tế đài từ trong linh hồn thức hải bay ra, xuyên qua các khe hở không gian hấp thu lực lượng trong đó.\r\n\r\n    Vô số lưu quang tụ tập trên áo nghĩa tế đài, thần hồn của Thạch Nham phiêu đăng, không ngừng chấn động bồng bềnh, tựa hồ đang ngưng luyện không gian chi lực, dung hợp làm một với thần thức của hắn.\r\n\r\n    Dần dần, thần hồn của hắn ngừng run rẩy, dần dần co rút lại, áo nghĩa tế đài đã độn ra ngoài cũng trở về thức hải, cùng linh hồn tế đài chui vào trong thần thể của hắn.\r\n\r\n    Không gian ba động Thác loạn cũng dần dần khôi phục bình tĩnh.\r\n\r\n    Phong Nhiêu giật mình, thì thào nói nhỏ: \"Đột phá rồi, Thần Vương nhị trọng thiên chi cảnh, không ngờ thoải mái thuận lợi như vậy\".\r\n\r\n    Ba người Bạo Ngao, Kiệt Cức, Ba Nhược mắt đột nhiên sáng ngời, hưng phấn không thôi.\r\n\r\n    <\/div>","title":"Chương 803: Đột phá"}