{"text":"﻿    Chương 765: Làm mất mặt nhau\r\n\r\n    Thạch Nham ở bên trong trọng lực thất im lặng khổ tu, mỗi khi Á Lan cùng Thiết Mục rãnh rỗi, đều hỏi một ít tình huống của Cực Đạo luyện ngục tràng, thông qua hai người này, nhận thức của hắn đối với Cực Đạo luyện ngục tràng càng ngày càng nhiều.\r\n\r\n    Á Lan cùng Thiết Mục, sau khi phát hiện ra hắn dùng tu vi Chân Thần Cảnh, cũng có thể hành động như vậy ở trong phòng trọng lực, thì đã không châm chọc khiêu khích hắn nữa, không có coi hắn như một nhân vật nhỏ, không hề coi thường.\r\n\r\n    Những ngày an nhàn của hắn, không kéo dài bao lâu bao lâu.\r\n\r\n    Một ngày này, thời điểm hắn tu luyện đến tình trạng kiệt sức, bỗng có một tiếng hét to: \"Ai là Thạch Nham\"\r\n\r\n    Ngay sau đó, một cỗ dao động kinh khủng, từ bên ngoài quảng trường truyền đến\r\n\r\n    Hắn còn chưa kịp phản ứng, thì sắc mặt của Á Lan cùng Thiết Mục đã biến đổi, lập tức ngồi dậy, vẻ mặt hoảng sợ.\r\n\r\n    “Là ai?\" Thạch Nham lặng đi một chút, vội hỏi.\r\n\r\n    \"Áo Cổ Đa đại nhân.\" Thiết Mục vẻ mặt không yên, \"Hắn tìm ngươi làm cái gì? Xem ngữ khí của hắn, hình như muốn hỏi tội ngươi, ngươi đắc tội hắn?\"\r\n\r\n    Thạch Nham lắc lắc đầu, \"Không rõ lắm.\" Vừa nói, hắn vừa đứng lên, cau mày rời khỏi phòng trọng lực, đi ra bên ngoài.\r\n\r\n    Trên quảng trường rộng lớn, một gã đại hán thân cao hai thước, mặc một bộ áo giáp màu nâu đen, uy phong như thiên thần, một cảm giác hung hãn khổng lồ hiện ra, ở bên cạnh đại hán này, còn có hai võ giả có mang theo luyện ngục lệnh bài, ngoài ra còn có Áo Cách Lạp Tư- đã từng gặp ở Tử Diệu Tinh, đứng bên cạnh tên đại hán kia.\r\n\r\n    Ba tên chư hầu Tạp Tu Ân cùng La Thiết Tư Đặc, Đạt Lặc, còn có thân vương Độ Thiên Nhạc cũng xông ra, Độ Thiên Nhạc là em trai của người đứng đầu Thiên Niết thần quốc Độ Thiên Kỳ, chính là người trung niên anh tuấn phụ trách tiếp đãi chư hầu khắp nơi mà Thạch Nham nhìn thấy.\r\n\r\n    Vẻ mặt hắn tươi cười, chắp tay hướng đại hán kia nói: \"Áo Cổ Đa đại nhân, ngươi ồn ào gì vậy?\"\r\n\r\n    \"Ai là Thạch Nham?\" Tên đại hán uy phong giống như ma thần kia, quát lớn một tiếng, một đôi mắt hung ác quét qua quét lại đám người, võ giả bị hắn nhìn thấy, đều nhíu mày thật sâu, lộ ra một chút lo lắng.\r\n\r\n    Áo Cách Lạp Tư ở bên cạnh hắn bỗng nhiên cười tươi vô cùng, giơ tay chỉ về phía Thạch Nham ở đằng xa.\r\n\r\n    \"Thì ra ngươi chính là tên phản đồ kia\" Áo Cổ Đa cười dữ tợn, giơ tay túm lấy, một cỗ năng lượng mãnh liệt giống như thủy triều trên biển bắt đầu khởi động, nháy mắt đem thân hình Thạch Nham bao lấy.\r\n\r\n    Thạch Nham vừa mới tu luyện đến kiệt sức, không có cách nào chống lại, liền bị năng lượng này trực tiếp bao lấy rồi treo lên, nhấp nhô ở trên đầu mọi người đang đứng, cả người bị giam cầm rồi, một chút lực lượng cũng không thể vận dụng.\r\n\r\n    Áo Cổ Đa chính là một trong ngũ đại chư hầu, pháp lực vô biên, tu vi Nguyên Thần cảnh.\r\n\r\n    So sánh với hắn, chỉ có tu vi Chân Thần Cảnh như Thạch Nham, yếu hơn tận hai cảnh giới, hắn vừa ra tay, thì Thạch Nham không có bất cứ cơ hồi phản kháng nào.\r\n\r\n    Bị cổ lực lượng kia giam cầm, Tinh Nguyên cổ thụ trong cơ thể Thạch Nham tựa như cũng bị phong ấn, một tia lực lượng đều không thể di chuyển, mà ngay cả Linh Hồn Tế Thai, tựa như cũng bị một tầng màng không nhìn thấy bao trùm, không cách nào chuyển động được.\r\n\r\n    Đây mới thực sự là thần hồn giam cầm!\r\n\r\n    Vẻ mặt Áo Cổ Đa tức giận tàn nhẫn, cười hung ác: \"Tiểu tử, ngươi dám cấu kết với Lược Đoạt Giả ở ngoại vực là Huyết Đồ Tạp Thác, muốn làm hại Tử Diệu điện hạ, ta tới đây muộn, là do phải điều tra rõ việc này, hiện tại đã điều tra ra rõ ràng, ta muốn để cho ngươi biết cái giá phải trả khi dám ra tay với Tử Diệu công chúa là lớn cỡ nào\"\r\n\r\n    \"Áo Cổ Đa, ngươi làm cái gì vậy?\" Tạp Tu Ân nhíu mày, sắc mặt phát lạnh, bỗng nhiên quát lớn: \"Thạch Nham có được luyện ngục lệnh bài, ta kiểm tra qua, là Tử Diệu công chúa tự mình ban cho hắn đấy. Tử Diệu công chúa đem luyện ngục lệnh bài đưa cho hắn thì chắc chắc biết hắn có thể tin tưởng được, ngươi đừng có mà ăn nói bừa bãi\"\r\n\r\n    Đạt Lặc ở bên cạnh, cau mày, không nói một lời nào, sắc mặt tối tăm, không biết nghĩ tới cái gì.\r\n\r\n    Một vị khác trong ngũ đại chư hầu là La Thiết Tư Đặc, thì có vẻ vẫn ung dung, hứng thú nhìn xem, hiển nhiên không có ý định nhúng tay vào.\r\n\r\n    Độ Thiên Nhạc cũng kêu lên, \"Áo Cổ Đa đại nhân, có phải ngươi nghĩ sai rồi không? Thạch Nham có luyện ngục lệnh bài, điều này nói rõ hắn chiếm được sự tín nhiệm Tử Diệu, Tử Diệu tuyệt đối không thể đem luyện ngục lệnh bài đưa cho người muốn hại nàng, chắc chắn là ngươi nghĩ sai rồi.\"\r\n\r\n    \"Ha ha, ta cho các ngươi tâm phục khẩu phục\" Áo Cổ Đa nhe răng cười, đột nhiên vẫy tay.\r\n\r\n    Từ chỗ rất xa, có một bóng người bị một loại lực lượng nào đó trói buộc, đột nhiên lao về phía bên này, trong nháy mắt, người nọ hiện lên trong mắt mọi người ở đây, lơ lửng đối mặt với Thạch Nham trên hư không.\r\n\r\n    Đó là một thanh niên thuộc nhân tộc, bên ngoài coi như là đẹp trai, nhưng mà ánh mắt có chút khiếp sợ bất an, vừa nhìn thấy Thạch Nham, hắn lặng đi một chút, đột nhiên thét to: \"Chính là hắn! Là hắn liên hệ với Tạp Thác, đem tin tức của Tử Diệu công chúa điện hạ lộ ra ngoài, cho nên chúng ta mới có thể đuổi theo, ở trong Nhật Tinh Bạo Toái Tràng ngăn chặn Tử Diệu công chúa điện hạ.\"\r\n\r\n    Sắc mặt Thạch Nham lạnh lùng, nhìn thật kĩ về phía người nọ, trong lòng tức giận.\r\n\r\n    Người này, là thủ hạ của Huyết Đồ Tạp Thác, hắn từng gặp qua người này ở trong Nhật Tinh Bạo Toái Tràng, lúc đó hắn vẫn còn phục vụ cho Tạp Thác, không nghĩ tới hắn lại có thể ra mặt chỉ trích chính mình.\r\n\r\n    Thạch Nham đột nhiên cảm giác được trong lòng bỗng lạnh như băng, biết có người đang âm thầm tính kế mình, ở Nguyệt Tinh đã không thể giết chết mình, thì lại bắt đầu một âm mưu thâm độc mới.\r\n\r\n    Tầm mắt của hắn, không khỏi hướng về trên người Áo Cách Lạp Tư, trong mắt tràn đầy sự phẫn nộ cùng thù hận.\r\n\r\n    Chắc chắn có liên quan đến Áo Cách Lạp Tư!\r\n\r\n    Trong lòng hắn khẳng định, đột nhiên , hắn biết được, có lẽ việc Tử Diệu bị tấn công, sẽ có liên quan đến Áo Cách Lạp Tư, nghĩ đến như vậy, trong lòng hắn bỗng thấy rất tồi tệ, biết chuyến này có phiền toái lớn rồi.\r\n\r\n    Rõ ràng đối phương có chuẩn bị mà đến, mà ngay cả nhân chứng cũng mang tới, rõ ràng muốn đẩy hắn vào chỗ chết!\r\n\r\n    Quan hệ giữa hắn và Huyết Đồ Tạp Thác, không có người nào biết được, ở trong Nhật Tinh Bạo Toái Tràng, những gì hắn trao đổi với Tạp Thác, hắn khẳng định không ai có thể biết được.\r\n\r\n    Có thể có người sợ sự việc bại lộ, nên mới đem người liên quan giết sạch, mà hắn, chính là kẻ nguy hiểm nhất, cho nên cũng bị tiêu diệt sớm.\r\n\r\n    Hắn thành người bị hại, người bị liên lụy trong chuyện xảy ra với Tử Diệu, trong lòng hắn đã hiểu rõ ràng.\r\n\r\n    \"Ngươi còn có lời gì nói?\" Áo Cổ Đa cười ha ha, \"Nhân chứng ở đây, nói rõ ngươi có liên quan đến chuyện Tử Diệu bị tấn công, lần này ta xem ngươi làm như thế nào mới có thể trốn thoát?\"\r\n\r\n    \"Nếu quả thật cùng ta có liên quan? Thì tại sao Tử Diệu công chúa điện hạ lại cho ta luyện ngục lệnh bài? Nếu ta muốn hãm hại công chúa, thì làm sao mà nàng lại có thể còn sống rời khỏi Nhật Tinh Bạo Toái Tràng, vì cái gì Tạp Thác lại đột nhiên buông tay?\" Thạch Nham bình tĩnh cân nhắc một chút, không sợ nhìn về phía Áo Cổ Đa, mở miệng cãi lại.\r\n\r\n    \"Không ngờ ngươi cũng khéo ăn khéo nói, ha ha, ngươi lấy được sự tín nhiệm của Tử Diệu công chúa điện hạ, chắc chắn là mục đích lớn hơn nữa\" Áo Cổ Đa cười lạnh, \"Ngươi tới Luyện Ngục Tinh, tiến vào Cực Đạo luyện ngục tràng, đó là một trong nhưng âm mưu của người. Ngươi chắc chắn sẽ có âm mưu lớn hơn nữa, là phản đồ hoặc là gián điệp, ta cũng không quan tâm đến việc ngươi rốt cuộc là cái gì, nói tóm lại, giết chết ngươi là chắc chắn rồi \"\r\n\r\n    Một cỗ năng lượng khổng lồ, nháy mắt đem Thạch Nham nắm chặt, nằm ở trong cổ năng lượng kia, Thạch Nham có cảm giác như bị núi đá đè ép đau đớn.\r\n\r\n    Xương cốt trên người hắn, rung lên ầm ầm, giống như sẽ lập tức bay ra khỏi cơ thể.\r\n\r\n    \"Chờ một chút\" Tạp Tu Ân đột nhiên mở miệng, một cỗ dao động cực kỳ sắc bén, từ trên người hắn bắn ra, nháy mắt rơi lên trên người Thạch Nham.\r\n\r\n    Năng lượng cuồng bạo bao trùm ở trên người Thạch Nham, giống như bị đánh thủng, bị xé ra rất nhiều khe hở nhìn không thấy được, cũng là vì như thế, Thạch Nham không có bị đè ép làm cho thân thể nổ tung ra.\r\n\r\n    \"Tạp Tu Ân, ngươi hô cái gì? Ta giết phản đồ của đế quốc, liên quan gì đến ngươi?\" Áo Cổ Đa hét to, vẻ mặt hung ác.\r\n\r\n    Tạp Tu Ân bình thản tự nhiên, không hề sợ hãi, lạnh lùng cười, \"Hắn là người của Tử Diệu công chúa điện hạ, cho dù muốn xử lý, cũng là do Tử Diệu công chúa xuống tay, Áo Cổ Đa, hình như người đang xen vào việc của người khác rồi đó\"\r\n\r\n    \"Cháu của ta là Áo Cách Lạp Tư, chính là là người theo đuổi của công chúa điện hạ, hắn chính là người của Tử Diệu, ta vì Tử Diệu mà tiêu diệt phản đồ, ai dám nói ta xen vào việc của người khác?\" Áo Cổ Đa không nói gì, nhe răng cười, lại muốn ra tay: \"Một tên phản đồ Chân Thần Cảnh, giết liền giết, nếu Tử Diệu công chúa điện hạ có hỏi thăm, ta sẽ cho nàng một lời giải thích thỏa đáng.\"\r\n\r\n    Nói như vậy, Áo Cổ Đa táo bạo rít gào một tiếng, lực lượng cả người giống như núi sụp, vừa muốn ra tay giết Thạch Nham rồi.\r\n\r\n    Sắc mặt Tạp Tu Ân trắng nhợt, hình như đang do dự, có muốn vì Thạch Nham, mà đánh nhau trực tiếp với Áo Cổ Đa ở quảng trường này hay không, trong nháy mắt thì lực lượng có điểm thả lỏng.\r\n\r\n    Cả người Thạch Nham lại căng thẳng, dường như bị vô số bàn tay vô hình bóp ở cổ, liền ngay cả hít thở cũng trở nên khó khăn.\r\n\r\n    Ở trước mặt Nguyên Thần cảnh như Áo Cổ Đa, lực lượng cũng như cảnh giới của hắn đều quá thấp rồi, hắn biết, lúc này cho dù hắn sử dụng toàn bộ lực lượng, cũng không phải là đối thủ của Áo Cổ Đa, căn bản không có khả năng thoát thân.\r\n\r\n    Hắn trợn trừng hai tròng mắt , gắt gao nhìn về phía Áo Cổ Đa cùng Áo Cách Lạp Tư, khóe miệng cắn ra một giọt máu đỏ tươi, ánh mắt tràn đầy vẻ oán hận âm độc.\r\n\r\n    Oanh!\r\n\r\n    Một cỗ năng lượng hắc ám có thể hủy thiên diệt địa, không biết từ đâu mà đến, liền đưa thân hình hắn bao phủ lấy.\r\n\r\n    Trong lúc nhất thời, hắn có cảm giác giống như đã trở về thiên lao, cái gì cũng không thấy.\r\n\r\n    Nhưng mà, thân thể vốn đau nhức của hắn, khi ở trong bóng đêm, bỗng nhiên buông lỏng xuống, không còn chút đau đớn nào.\r\n\r\n    Năng lượng mạnh mẽ từ Áo Cổ Đa, trong bóng đêm, lại thất bại rất nhanh, nhanh chóng biến mất, chỉ trong chốc lát, khí tức do Áo Cổ Đa đưa vào thân thể hắn liền biến mất sạch sẽ.\r\n\r\n    Cũng là lúc này, bên ngoài lại truyền tới thanh âm táo bạo của Áo Cổ Đa, \"Lỵ An Na, việc này có liên quan gì tới ngươi, ngươi chớ có xen vào việc của người khác?\"\r\n\r\n    \"Ta cứ xen vào việc của người khác đó, làm gì được ta?\" Thanh âm độc ác, lạnh như băng của Lỵ An Na đột nhiên vang lên.\r\n\r\n    Ngay sau đó, Thạch Nham đột nhiên nghe thấy tiếng Áo Cách Lạp Tư hét thảm một tiếng, hình như bị người nào đó tát một phát.\r\n\r\n    \"Lỵ An Na, ngươi dám đánh cháu ta? Ngươi muốn cùng ta tử chiến à?\" Áo Cổ Đa nổi giận, điên cuồng hét lên.\r\n\r\n    \"Đúng vậy, ta đang muốn học hỏi một chút.\" Lỵ An Na vẫn ung dung, \"Áo Cách Lạp Tư có ý đồ mưu hại ta, ta muốn xử lí hắn, ngươi là cậu của hắn, nói không chừng là do ngươi sai bảo hắn, ta muốn thẩm vấn cả ngươi nữa\"\r\n\r\n    Hắc ám đột nhiên biến mất không thấy.\r\n\r\n    Lực lượng trói buộc toàn thân Thạch Nham, đã biến mấy nhanh chóng, lơ lửng ở trên trời, Thạch Nham cúi đầu nhìn xuống, phát hiện Lỵ An Na cùng Áo Cổ Đa đứng đối mặt nhau, trên người không có một chút hơi thở nào hiện ra, ánh mắt của hai người, lại thiêu đốt lên ngọn lửa kì lạ, chiến ý vô cùng.\r\n\r\n    Tóc vàng Áo Cách Lạp Tư, khóe miệng chảy ra máu tươi, một bên má có năm vết ngón tay đầy máu, vẻ mặt thê lương, trong mắt tràn đầy oán độc, đang nhìn chằm chằm vào Lỵ An Na.\r\n\r\n    Nữ nhân kia cũng không thèm liếc mắt nhìn Áo Cách Lạp Tư một cái, khóe miệng chứa đựng vẻ khát máu hung ác, quanh thân giống như có thể cắn nuốt ánh sáng, vị trí nàng đứng, dần dần đen lại, ánh sáng không còn chút nào.<\/div><\/div>","title":"Chương 765: Làm mất mặt nhau"}