{"text":"﻿    Chương 801: Vực ngoại thiên hà\r\n\r\n    Một đạo điện quang hiện lên.\r\n\r\n    Thân thể đang trầm xuống, đột nhiên được nắm lấy, kéo cách chỗ giao hội đè ép của Thần chỉ lĩnh vực, chạy ra khỏi đó.\r\n\r\n    Bạo Ngao hốt hoảng, chỉ cảm thấy gió táp mạnh mẽ xẹt qua, chờ tinh thần hồi phục lại, chợt phát hiện bên cạnh có thêm một người.\r\n\r\n    Hắn khôi phục nhanh hơn Ba Nhược nhiều, chỉ sửng sốt một chút, lập tức phản ứng lại, không ngăn được mừng rỡ mà kinh hô lên: \"Thạch Nham!\".\r\n\r\n    \"Kiệt Cức đại nhân đâu?\". Thạch Nham sắc mặt trầm xuống, sát khí dạt dào: \"Cổ Đạt Tư ở phương vị nào? Không đề cập tới cái khác trước, cứu người quan trọng!\".\r\n\r\n    Lúc này cuộc chiến giữa Lược Đoạt giả và thương hội Cửu Tinh, đã đến giai đoạn gay cấn, hai người Lạp Tắc Nhĩ và Phạm Dạ đấu ra chân hỏa, trên người đều đủ màu, lực lượng ba động do hai người hình thành, thổi quét bốn phương tám hướng, không ai dám tới gần.\r\n\r\n    Rất nhiều nô lệ, bị hoa yêu bao trùm cơ thể, đều chìm xuống liên tiếp không ngừng, động tĩnh của Thạch Nham, ngược lại không có bao nhiêu người chú ý.\r\n\r\n    Ở trong mắt người giao chiến, những nô lệ như đèn đã cạn dầu kia thật không đáng nhắc tới, chết thì cứ chết, không ai đau lòng.\r\n\r\n    Hốc mắt Bạo Ngao hăm sâu, trên mặt không có chút huyết sắc, dao động sinh mệnh suy yếu uể oải, ngọn lửa sinh mệnh, giống như sau một khắc sẽ tắt.\r\n\r\n    Lúc Thạch Nham nói chuyện, hai tay đặt ở chỗ cổ Bạo Ngao, sinh mệnh Áo Nghĩa tách ra, sinh cơ bừng bừng rót mạnh vào trong cơ thể Bạo Ngao, giúp hắn tạm thời ổn định lại, không đến mức trong thời gian ngắn tử vong.\r\n\r\n    \"Cổ Đạt Tư không chống đỡ đến bây giờ, đã rời đi trước một bước\". Bạo Ngao rất nhanh trấn định lại, mặt đầy chua xót: \"Kiệt Cức hẳn là còn sống, ngươi mau tìm hắn, ngàn vạn lần không nên xảy ra chuyện gì\".\r\n\r\n    \"Được!\".\r\n\r\n    Thạch Nham một tay xách Bạo Ngao, thần thức như thoi đưa, xuyên qua không ngừng ở trong nô lệ chìm quanh thân, tìm kiếm dao động sinh mệnh của Kiệt Cức.\r\n\r\n    Một luồng ánh sáng, hiện lên trong đầu hắn, thần thức không gian vô ảnh vô hình, nắm chắc chính xác mục tiêu mới.\r\n\r\n    Không có chút do dự, hắn túm lấy Bạo Ngao độn ly, thân ảnh liên tục chớp lên, né qua cả đám nô lệ rơi xuống, đi tới đáy thuyền.\r\n\r\n    Ba ba ba!\r\n\r\n    Tảng đá kim loại màu bạc dưới thuyền lớn, nổ ra, lộ ra rất nhiều nô lệ, trong phòng kín dưới đáy thuyền, dao động sinh mệnh của Kiệt Cức như ẩn như hiện, tình huống tựa hồ còn hòng bét hơn cả Bạo Ngao.\r\n\r\n    Oanh!\r\n\r\n    Ở lực lượng hắn đánh mạnh, mật thất kia lập tức hóa thành mảnh đá bay tán loạn, trong đó lộ ra một khuôn mặt gầy gò không thành dạng người.\r\n\r\n    Chính là Kiệt Cức.\r\n\r\n    Con mắt Kiệt Cức ngốc trệ, linh hồn giống như là bị rút mất, nhìn thấy Thạch Nham, ánh mắt không có tiêu điểm, giống như là đang ngủ mơ, không thể lập tức tỉnh lại.\r\n\r\n    Đưa tay túm một cái, một cỗ lực hút mạnh mẽ truyền đến. Kiệt Cức cùng Linh yêu hoa, bị hắn bắt tới.\r\n\r\n    Một tay xách Bạo Ngao, một tay nắm Kiệt Cức, Thạch Nham thôi phát lực lượng đến mức tận cùng, không chút nghĩ ngợi, lập tức bay tới vị trí của Phong Nhiêu.\r\n\r\n    Ối chao!\r\n\r\n    Bên kia, cặp môi đỏ mọng của Phong Nhiêu mấp máy, tuôn ra cả đám âm phù, hình thành lực lượng mũi tên mắt thường có thể thấy được.\r\n\r\n    Hai thân ảnh cường tráng, nhe răng cười hắc hắc, vây bắt Phong Nhiêu, thi triển ra lực lượng Áo Nghĩa, bộ dạng muốn chặn bắt Phong Nhiêu.\r\n\r\n    Thạch Nham vừa xuất hiện, Phong Nhiêu vội la hoảng lên: \"Cẩn thận! Bọn họ nhận ra ta!\".\r\n\r\n    Hai người kia, đều thân cao hai thước, mặc chiến giáp màu máu, trên cánh tay trần chằng chịt vết sẹo, tu vi cảnh giới Thần vương tam trọng thiên, chính là Lược Đoạt giả ngoại vực hung tàn nhất dưới trướng Lạp Tắc Nhĩ.\r\n\r\n    Hai người này, cũng biết thân phận của Phong Nhiêu, nhìn thấy nàng xuất hiện, lộ ra vẻ hưng phấn dị thường, giống như sau khi bắt được Phong Nhiêu, có thể lập được đại công, dùng để uy hiếp phụ thân của Phong Nhiêu.\r\n\r\n    Phong Khả ở trong Lược Đoạt giả, mặc dù thanh danh hiển hách, nhưng Lạp Tắc Nhĩ cũng không e ngại, cường giả dưới trướng hắn, cũng sẽ không vì uy danh của Phong Khả, mà lựa chọn buông tha cho Phong Nhiêu.\r\n\r\n    Ngược lại, một khi bắt sống Phong Nhiêu, Lạp Tắc Nhĩ thậm chí có thể thông qua Phong Nhiêu cỡ kè mặc cả với Phong Khả, đạt được chỗ tốt thật sự.\r\n\r\n    Bắt Phong Nhiêu, chính là một cái công lớn, hai người kia tất nhiên sẽ không thu tay lại, lộ ra vẻ hưng phấn dị thường.\r\n\r\n    Cơ thể Ba Nhược, mềm oặt nằm trên khối vụn màu bạc, vẫn không nhúc nhích.\r\n\r\n    Ở trong mắt hai Lược Đoạt giả kia, chỉ là một nô lệ của thương hội Cửu Tinh, cho dù chết sống, giá trị đều có hạn, cho nên sẽ không phân tâm hạ thủ, khiến cho Ba Nhược bình yên vô sự.\r\n\r\n    \"Không Gian Lợi Nhận!\".\r\n\r\n    Thạch Nham đột nhiên tỉnh táo lại, mắt thấy còn một khoảng cách, vội phóng ra Thần chỉ lĩnh vực, đột nhiên hét to.\r\n\r\n    Từng lười dao ánh sáng không gian sắc bén cực kỳ, lập tức từ trong Thần chỉ lĩnh vực của hắn bắn nhanh ra ngoài, mục tiêu nhắm thẳng vào Lược Đoạt giả dưới trướng Lạp Tắc Nhĩ này.\r\n\r\n    Không gian ảo diệu triển khai, Không Gian Lợi Nhận kích xạ, giống như đột nhiên có một tia liên hệ vi diệu với Không huyễn tinh, lực lượng của Không Gian Lợi Nhận đột nhiên tăng lên, trở nên vừa dài vừa nhanh, như cả đám lợi kiếm, hoành không bổ xuống.\r\n\r\n    Không Gian Lợi Nhận có thể cắt mọi cơ thể, đây là chỗ khủng bố của không gian ảo diệu, cho dù hai người kia có cảnh giới Thần vương Tam Trọng Thiên, mắt thấy bị Không Gian Lợi Nhận được Không huyễn tinh tăng phúc bổ tới, cũng biến sắc.\r\n\r\n    Không dám quá tới gần Phong Nhiêu, hai người này như gặp quỷ, cực nhanh bứt ra.\r\n\r\n    Thạch Nham mặt âm trầm, thể thần xuyên qua Không Gian Lợi Nhận, đi tới bên cạnh Phong Nhiêu, tiện tay ném Bạo Ngao và Kiệt Cức xuống, đặt một nơi với Ba Nhược, không thèm liếc sau lưng một cái, khẽ quát một tiếng: \"Giúp ta chiểu cố một chút\".\r\n\r\n    Lúc này lực lượng của Phong Nhiêu chỉ mới khôi phục năm thành, mặc dù cũng là cảnh giới Thần vương Tam Trọng Thiên, nhưng nếu tử chiến với hai Lược Đoạt giả kia, tất không có chỗ tốt, rơi vào tình trạng bị bắt sống.\r\n\r\n    Nàng cùng hiểu tình huống hiện nay, chần chừ một chút, liền không tiếp tục thi triển lực lượng Áo Nghĩa, thành thật đứng ở sau lưng Thạch Nham, trông nom ba người Ba Nhược, Bạo Ngao.\r\n\r\n    \"Tiểu tử, ngươi là ai? Ngươi không phải là thương hội Cửu Tinh, tới chen một chân muốn giành ăn với Huyết Khô Lâu Đầu ta chứ? Ngươi chán sống rồi sao?\". Một kẻ né tránh khu vực Không Gian Lợi Nhận lan đến, cũng không sợ hài, lạnh lùng cười một tiếng: \"Nếu thức thời, giao Phong Nhiêu ra đây, ta sẽ tha cho ngươi một con đường sống, bằng không ngươi liền vĩnh viễn lưu lại\".\r\n\r\n    Bọn họ đã nhìn ra, cảnh giới chân thật của Thạch Nham, chỉ có Thần vương Nhất Trọng Thiên.\r\n\r\n    Không gian Áo Nghĩa mặc dù quỷ dị cường đại, nhưng bởi vì phát hiện khổng lồ của cảnh giới, hai người cũng không e ngại, chỉ cần cẩn thận một chút, làm mòn lực lượng của Thạch Nham trước, tất có thể chiến thắng dễ dàng.\r\n\r\n    Bọn họ cho là như thế.\r\n\r\n    Thạch Nham sắc mặt lạnh lùng, cũng không đáp lời, hơi híp mắt, âm thầm đề cao Thần chỉ lĩnh vực của không gian Áo Nghĩa, diện tích che phủ từ từ khuếch tán.\r\n\r\n    \"Lưu lại chiến đấu, là không khôn ngoan, võ giả Huyết Khô Lâu Đầu cường đại, không đơn thuần chỉ hai người bọn chúng\". Phong Nhiêu khẽ quát một tiếng: \"Tìm cơ hội rời đi! Nếu không chậm thì sinh biến!\".\r\n\r\n    Chỉ hai người, toàn lực ngăn địch, cũng có chút nắm chắc, nếu nhiều cường giả hơn tới gần, còn định rời đi, liền ngàn khó vạn khó.\r\n\r\n    Hai Lược Đoạt giả kia lúc một người trả lời, người còn lại dường như truyền ra tin tức, nói tình huống bên này cho Lạp Tắc Nhĩ.\r\n\r\n    Thủ lĩnh Huyết Khô Lâu Đầu vẫn như cũ kịch chiến với Phạm Dạ, sau khi được truyền tin, sừng sốt một chút, chợt quát chói tai: \"Lưu lại Phong Nhiêu cho ta! Ta muốn à còn sổng!\".\r\n\r\n    Thanh âm hắn vang dội, truyền ra mệnh lệnh, rất nhiều Lược Đoạt giả đều nhào về phía Thạch Nham, thần thái điên cuồng.\r\n\r\n    Phong Nhiêu hoảng sợ biến sắc, trong ánh mắt hiện ra vẻ thất kinh, có chút bó tay không biện pháp.\r\n\r\n    Nếu nàng còn có lực đỉnh phong của cảnh giới Thần vương tam trọng thiên. Lạp Tắc Nhĩ bị dây dưa, nàng còn nắm chắc rời đi được.\r\n\r\n    Nhưng bây giờ...\r\n\r\n    Lòng Phong Nhiêu không khỏi trầm xuống, phát ra một cỗ chua xót bất đắc dĩ.\r\n\r\n    Kiệt Cức vẫn như cũ mờ mịt bất tỉnh, cả người không có chút lực lượng, hoa yêu trước ngực hắn, lại tiên diễm quỷ dị.\r\n\r\n    Bạo Ngao nhận được sự bổ sung lực lượng của Thạch Nham, hơi khôi phục vài phần huyết sắc, khiếp sợ nhìn về phía Thạch Nham, con mắt hơi sáng, dường như không dự liệu được Thạch Nham hôm nay, lại có lực lượng khủng bố như thế.\r\n\r\n    \"Lúc này kịch chiến, đúng là không khôn ngoan, chúng ta đi trước\". Thạch Nham trầm mặc ba giây, quyết định tỉnh táo, quát khẽ: \"Kéo bọn họ về phía Không huyễn tinh\".\r\n\r\n    Phong Nhiêu sửng sốt một giây, lập tức phản ứng lại, không nói hai lời, đem ba người Ba Nhược. Bạo Ngao, Kiệt Cức, cùng đưa lên Không huyễn tinh.\r\n\r\n    Bọn họ đều chưa từng tu luyện không gian Áo Nghĩa, cho dù để lên Không huyên tinh, cũng không thế nào kích phát lực lượng của Không huyễn tinh, hình thành thay đổi không gian.\r\n\r\n    \"Tiểu tử kia tu luyện chính là không gian Áo Nghĩa, đang ở trên khối Không huyễn tinh kia!\". Lược Đoạt giả Huyết Khô Lâu Đầu cảnh giới Thần vương tam trọng thiên nói chuyện lúc trước, đột nhiên phản ứng lại, nhịn không được la hoảng lên.\r\n\r\n    Cả đám cường giả nhào tới đây, cùng đều ý thức được cái gì, vẻ mật kinh hãi, lập tức tạm thời ngừng lại.\r\n\r\n    Nhưng vào lúc này, Thạch Nham đột nhiên đi lên Không huyễn tinh, hai cánh tay, ấn mạnh xuống.\r\n\r\n    Từng trận không gian có thể nói khủng bố, từ lòng bàn tay Thạch Nham tách ra, điều động từ trường không gian kỳ lạ của Không huyễn tinh, bỗng nhiên ảnh hưởng tới không gian bốn bề.\r\n\r\n    Từng luồng không gian Lợi Nhận, lần nửa tăng vọt mấy lần, hoành không kích xạ không mục đích, khối vụn của thuyền lớn ở xung quanh, trong khoảnh khắc bị chém thành mảnh nhỏ hơn, nơi không gian Lợi Nhận đi qua, cả đám Lược Đoạt giả hoảng sợ thối lui.\r\n\r\n    Không gian sụp xuống, hình thành động khẩu sặc sờ quỷ dị, bao gồm Không huyễn tinh ở bên trong, đoàn người Thạch Nham vừa chìm vào, tiến vào động khẩu đủ màu kia, dần dần tiêu tán không thấy nửa.\r\n\r\n    Từng luồng không gian Lợi Nhân, sau khi tàn sát bừa bãi một phen, cùng chợt co rút lại, biến mất trong động khẩu kích xạ đủ màu kia.\r\n\r\n    Lược Đoạt giả Huyết Khô Lâu Đầu, đều nhào tới, cẩn thận xem xét, phát hiện bên kia đã không còn bất cứ dị thường nào, đoàn người Thạch Nham, cũng không huyễn tinh, cứ như vậy biến mất, một chút tung tích cũng không có.\r\n\r\n    \"Mẹ kiếp, tiểu tử này quả nhiên mượn dùng Không huyễn tinh, kích phát không gian dịch chuyển!\". Một kẻ bực bội quát lớn một tiếng, mặt đầy vẻ bất đắc dĩ.\r\n\r\n    \"Võ giả hiểu được không gian ảo diệu, thời gian mấy trăm năm gần đây, tinh vực Liệt Diễm chúng ta cùng chưa từng xuất hiện qua. Tên kia. Lai lịch gì?\".\r\n\r\n    \"Có quỷ mới biết, nghe nói thế hệ quốc sư của thần quốc Thiên Niết trước kia. Hình như tạo nghệ sâu đậm trên không gian Áo Nghĩa, qua nhiều năm như vậy, ai biết có để lại truyền thừa hay không\".\r\n\r\n    \"Phong Nhiêu biến mất hơn hai trăm năm, sao đột nhiên xuất hiện? Không phải đã xem nàng sớm chết rồi sao\".\r\n\r\n    \"Nàng lúc trước chính là một đóa hoa hồng có gai ở đất thần phạt đó, không ngờ cách lâu như vậy, lại hoạt động, không biết Phong Khả vì sao giấu nàng đi\".\r\n\r\n    \"Có quỷ mới biết\".\r\n\r\n    Cả đám Lược Đoạt giả, quay chung quanh chỗ bọn người Thạch Nham biến mất, nói chuyện một lát, mắt thấy không còn gợn sóng gì nữa, đều ủ rũ giải tán, đem tức giận phát tiết trên đầu võ giả thương hội Cừu Tinh, tiếp tục công kích cuồng bạo.\r\n\r\n    <\/div>","title":"Chương 801: Vực ngoại thiên hà"}