{"text":"﻿    Chương 888: Chủ của Thủy giới\r\n\r\n    \"Thủy giới chính là thế giới sau khi cường giả Thủy Thần cảnh vẫn lạc, linh hồn giới hải ngưng luyện mà thành, Thủy thông Thật, là tồn tại thực sự, sẽ không bàn linh hồn tế đài sụp đổ mà tiêu tán như hư giới. Thủy giới phi thường huyền diệu, bình thường mà nói, có khả năng cực lớn lưu lại áo nghĩa truyền thừa, thậm chí sẽ chủ động tìm kiếm người thừa kể phù hợp ký thác truyền thừa.\"\r\n\r\n    Lão già Cự nhân tộc không biết làm sao lại xuất hiện ở đây, vừa tới đã tung quả bóín nặng.\r\n\r\n    Thạch Nham hoảng sợ, cảnh giác nhìn về phía tử linh tà động, nhíu mày: \"Thủy giới sẽ chủ động tìm kiếm người thích hợp để ký thác truyền thừa ư? Chẳng lẽ, nó có sinh mệnh?\"\r\n\r\n    \" Không có sinh mệnh, chỉ là ý chí của người vẫn lạc hô ứng với thiên địa, tự phát hình thành kỳ diệu, ta cũng không minh bạch lắm.\" Lão già lắc đầu, thở dài một tiếng: \"Cấp bậc Thủy Thần này ở chỗ chúng ta cũng là nhân vật trong truyền thuyết, không ngờ ở tổ địa cũng có Thủy Thần vẫn lạc, thật sự là không dám tin.\"\r\n\r\n    Vù vù.\r\n\r\n    Hai ngọn lửa màu xanh vẽ ra độ cong yêu dị, đột nhiên từ trong tử linh tà động bắn ra.\r\n\r\n    Ánh lửa như có linh tính, hư không tách ra, phân biệt trùng kích Thạch Nham và lão già Cự nhân tộc, mục tiêu là linh hồn tế đài của hai người.\r\n\r\n    Lão già Cự nhân tộc thần thái không thay đổi, chỗ mi tâm có sóng gợn vàng rực, như lửa khói bao trùm trùng kích ánh lửa, lập tức bao phủ.\r\n\r\n    Thạch Nham hơi chau mày, linh hồn tế đài xoay chuyển, tinh quang đầy trời như thủy ngân tư trên trời giáng xuống, ngưng luyện phía trước mi mắt, hình thành một mũi tên nhỏ, tinh chuẩn vô cùng oanh kích lên ánh lửa kia.\r\n\r\n    Phốc xích!\r\n\r\n    Ý chí tà ác từ trong ánh lửa phóng xuất ra, trong nháy mắt bị kích tản không thể tụ tập lại được.\r\n\r\n    Tử linh tà động giống như có linh tính, sau khi phát hiện lão già Cự nhân tộc xuất hiện thì nhanh chóng thu lại.\r\n\r\n    Thạch Nham thần thái bình tĩnh tự nhiên, niệm đầu thay đổi, từng dòng thần thức kèm ảo diệu có không gian lấy hắn làm trung tâm, phóng tới bảy khu vực mà thần hồn cảm giác được.\r\n\r\n    Hắn bắt đầu triệu hồi thiên hỏa!\r\n\r\n    trong Tử linh tà động, ánh lửa lạnh như băng tà dị đó hoàn toàn nhất trí với thiên hỏa, có căn nguyên chi lực thần bí.\r\n\r\n    Hắn lập tức có thể khẳng định, trong tử linh tà động tất nhiên có một loại thiên hỏa!\r\n\r\n    \" Thủy giới rất kỳ lạ, Thủy giới này Bị người đoạt được, ngươi tu luyện không gian chi lực, cũng có thể tiến vào tìm tòi.\" Lào già trầm ngâm một chút rồi nói: \"Có điều nhất định phải cẩn thận, ý thức linh hồn vừa rồi phóng thích ra rất tà ác, cũng không phải dễ tra.\"\r\n\r\n    \"Ta minh bạch.\" Thạch Nham gật đầu, trầm ngâm một chút rồi một tay ấn lên trán.\r\n\r\n    Một ánh sáng không gian từ trong mi tâm tế đài của hắn bắn ra, ùa vào trong tinh nguyên tinh thuần tới thẳng tử linh tà động.\r\n\r\n    Tử linh tà động Dần dần thu lại bị một kích của hắn lại mở ra.\r\n\r\n    Thạch Nham đột nhiên xuyên qua.\r\n\r\n    Thân như điện, nháy mắt đã chui vào trong tử linh tà động, chợt lóe rồi biến mất.\r\n\r\n    Lão già Cự nhân tộc cau mày do dự một chút rồi bỗng nhiên ngồi xuống bên ngoài sơn động, lập tức nhắm mắt.\r\n\r\n    Linh hồn tế đài bốn tầng của hắn đột nhiên từ trong thiên linh cái bay ra, ngũ thải tân phân, như từ ngũ hành chi lực cấu thành, quay tròn, cũng nhảy vào tử linh tà động.\r\n\r\n    Một mảng hồn hải màu xanh lục thương mang, hồn phách chìm nổi trong hải dương, trên thương khung mờ mịt, vỡ ra vô số khe hở lớn nhỏ, mơ hồ có thể thấy được hư không loạn lưu, không có lục địa, không có núi, không có hoa cỏ cây cối.\r\n\r\n    Trong dị vực quỷ dị, trải rộng tà ác lạnh như băng, khiến cho người ta không nhịn được nổi ra hàn ý.\r\n\r\n    Chân thân của Thạch Nham bồng bềnh phía trên hồn hải màu xanh lục, vẻ mặt lạnh lùng quan sát phía dưới, nhíu mày thật sâu.\r\n\r\n    Một đạo điện quang hiện lên.\r\n\r\n    Từ một khe hở trên Từ đỉnh đầu, linh hồn tế đài của lão già Cự nhân tộc ùa ra, từ thức hải, tầng áo nghĩa, hư giới, hư hồn cáu thành, không có nhục thân.\r\n\r\n    \" Thủy giới này nếu có chủ thì thực thể của ta tiến vào rất khó ra, linh hồn tế đài thì còn có vài phần nắm chắc. Ha ha, ta dù sao cũng không phải tu luyện không gian chi lực, không thể qua lại tự nhiên.\" Lão già Cự nhân tộc lạnh lùng cười: \"Ta tên là Nạp Hâm, lát nữa nếu linh hồn tế đài của ta không thể thoát khỏi Thủy giới, phiền ngươi hô trợ mở ra một thông đạo.\"\r\n\r\n    Thạch Nham kinh ngạc, nghiêm túc gật đầu: \"Đương nhiên.\"\r\n\r\n    Hắn không biết Nạp Hâm này vì sao muốn tiến vào, nhưng tương lai sẽ phải giao tiếp với Cự nhân tộc, hơn nữa thanh danh của chủng tộc này trước nay cực tốt, tất nhiên không thể dùng quỷ kế gì để hại hắn.\r\n\r\n    \" Thủy giới có chủ, còn không phải là một chút!\" Lào già Cự nhân tộc Nạp Hâm sau khi linh hồn tế đài tiến vào, hư hồn đột nhiên chấn động, không nhịn được kinh hô.\r\n\r\n    Hư hồn và bộ dạng thực thể của hắn nhất trí, nhìn thoáng qua, giống như hình chiểu của thực thể, chỉ thu nhỏ lại mấy chục lần, nhưng so sánh với hồn phách của người thường thì vân rất lớn.\r\n\r\n    Đạt tới trình độ này của Nạp Hâm, hư hồn có thể nói chuyện, bất kỳ vẻ mặt nào cũng có thể thấy được rõ ràng, không có một chút trúc trắc nào, nếu không phải trong lòng biết không phải là thần thể của hắn tới đây, Thạch Nham thậm chí sẽ cho rằng đây là chân thân của hắn.\r\n\r\n    \" Không phải một chủ ư?\" Thạch Nham không hiểu ra sao, vẻ mặt kinh ngạc nhìn lại hắn: \"thể là sao?\"\r\n\r\n    \" Ngươi lập tức sẽ biết!\" Nạp Hâm quát khẽ.\r\n\r\n    Linh hồn tế đài của hắn, khu áo nghĩa thoáng động, một cỗ tinh duệ chi khí của ngũ hành huyền ảo khó lường bỗng nhiên đâm vào bên trong hồn hải.\r\n\r\n    Hồn hải Bốc ra hàn vụ màu xanh lục đột nhiên sôi trào bất an, từng cái bóng mông lung giống như vòi của yêu ma từ bên trong hồn hải bay ra, quấn về phía Thạch Nham và Nạp Hâm.\r\n\r\n    Bên trong Hồn hải, mơ hồ có thể thấy được một khối băng lăng khổng lồ, không ngừng phóng thích sâm hàn chi lực, hàn lực đó như mây khói, chậm rãi trồi lên, nhàm vào Thạch Nham, Nạp Hâm chính là linh hồn ảnh tích.\r\n\r\n    Bốp bốp bốp!\r\n\r\n    những bóng xám mờ mờ như bị hàn băng giam cầm, lập tức vỡ nát, mảnh băng bắn ra.\r\n\r\n    Lãnh ý Lạnh vô cùng quả thực thẩm thấu lòng người, khiến Thạch Nham và Nạp Hâm đều sắc mặt khẽ biến.\r\n\r\n    Cỗ hàn ý này là giống với Huyền Băng Hàn Diễm phóng thích, hàn ý xộc thẳng vào thức hải, giống như có thể đóng băng , thức hải khiến linh hồn tế đài kết thành băng sương, sau đó thì đột nhiên vỡ nát.\r\n\r\n    Khiến cho hắn bất ngờ là, trong hàn ý thấu xương, còn có ý tứ trong vắt sáng tỏ rõ ràng, tạo cho người ta một loại cảm giác thuần túy không tỳ vết, cùng với tà ác băng hàn trong hồn hải rõ ràng không phải đi cùng một hướng.\r\n\r\n    Sâu trong hồn hải, đột nhiên truyền đến một cỗ ý chí điên cuồng, sâu trong đáy'biển, một bóng ma dần dần hiện ra, giống như từ đáy biển trồi lên, lao tới trước mắt Thạch Nham và Nạp Hâm.\r\n\r\n    Vù vù!\r\n\r\n    Dưới thân Thạch Nham, hồn hải tràn ra, nước biển màu xanh lục khuếch tán, tách ra một dòng nước, giữa dòng nước đó một khối đỉnh băng mấy ngàn thước nổi lên.\r\n\r\n    Đỉnh băng trong suốt như ngọc, trong sáng tinh thuần, như thủy tinh lộng lây nhất, không có một tia tỳ vết nào, phóng thích ra hoa quang trong trẻo nhưng lạnh lùng.\r\n\r\n    Bên trong Đỉnh băng, một thân ảnh cao to như ẩn như hiện, dáng người mạn diệu.\r\n\r\n    Từng cỗ khí tức băng hàn trong trẻo nhưng lạnh lùng từ trên đỉnh băng truyền tới, bồng bềnh trên hồn hải màu xanh lục, thân ảnh trong đỉnh băng từ mơ hồ dần dần rõ ràng, cho đến cuối cùng thì triệt để hiện\r\n\r\n    mắt Thạch Nham trợn trừng, thần thể chấn động, hiện ra vẻ mặt bất khả tư nghị, há to miệng, kinh ngạc nói: \"Ngươi, không ngờ, không ngờ là ngươi.\"\r\n\r\n    Thiếu nữ trong Đỉnh băng mặc áo trắng, da thịt nõn nà, phương dung tuyệt mỹ, mắt như trăng, hờ hững lãnh đạm.\r\n\r\n    Âu Dương Lạc Sương.\r\n\r\n    Thiếu nữ ẩn sâu trong thiên ngoại vẫn thạch ngàn năm, vừa vừa hiện đã đạt tới Thông Thần cảnh cực nhanh này, trong lúc Vô Tẩn hải phát sinh chiến loạn, không hiểu sao biến mất nhiều năm, không ngờ lại xuất hiện ở đây, còn ở bên trong một đỉnh băng trong hồn hải.\r\n\r\n    Thạch Nham thân thái kinh ngạc, nhìn chăm chăm nàng ta, sắc mặt khẽ biến, quát khẽ: \"Thần Vương cảnh!\"\r\n\r\n    \"ừ, Thần Vương cảnh, hơn nữa chỉ thiếu một bước nữa là ngưng luyện ra Nguyên Thần, không thể so không hề thấp hơn ngươi.\" Nạp Hâm gật đầu, thẳng thắn nói: \"00 nương, chúc mừng ngươi có được truyền thừa của nơi này, hơn nữa còn dung nhập kết hợp bản thân và áo nghĩa, nhưng ngươi và vị bên dưới hồn hải màu xanh lục chắc là khắc chế lẫn nhau, hắn là vật gì?\"\r\n\r\n    Hồn hải Màu xanh lục, ngọn lửa trên mặt biển, như dầu hỏa bốc cháy lên, chậm rãi lan ra.\r\n\r\n    Rất nhiều hồn phách không có ý thức trên Mặt biển, dưới sự đốt cháy của ngọn lửa, rung động lẹp bẹp, rất nhanh liền tan rã, một bóng ma cực lớn rất nhanh từ dưới đáy biển xông lên, khí thế kinh người.\r\n\r\n    Âu Dương Lạc Sương thần thái lạnh lùng, không trả lời Nạp Hâm mà là lẳng lặng nhìn Thạch Nham, cả nửa ngày sau mới khẽ gật đầu, hờ hững nói: \"Thật không ngờ, sau nhiều năm, ngươi cũng đã đạt tới cảnh giới này, hiện tại ngươi phải dựa vào bất kỳ ai hết, ở trên Thần Ân đại lục chắc cũng là tồn tại đỉnh phong nhất.\"\r\n\r\n    Thạch Nham mỉm cười.\r\n\r\n    Hắn bỗng nhiên nhớ tới, lần cuối cùng gặp Âu Dương Lạc Sương, nữ tử này từng cực kỳ khinh thường nói, nói hắn không phải là bản lành thật sự, đều là ỷ lại lực lượng của người khác để làm mưa làm gió, còn nói mong khi gặp lại, hắn có thể dùng lực lượng của mình để đánh ra một mảng thiên địa.\r\n\r\n    Hôm nay, qua mấy chục năm, hai người gặp lại ở dị vực, hắn trải qua đủ loại kiếp nạn, du đãng một vàng trong tinh vực khác, mới đột phá đến Thần Vương đỉnh phong.\r\n\r\n    Mà nàng ta, thì có được truyền thừa huyên diệu của Thủy giới, dung\r\n\r\n    hợp làm một với Minh Nguyệt chi lực của bản thân, cũng bước vào Thần Vương đỉnh phong, chỉ thiểu một bước nữa là bước chân vào Nguyên Thần, quả thật là phúc vận ngập trời.\r\n\r\n    Nhìn Âu Dương Lạc Sương cững đã đạt tới Thần Vương đỉnh phong, Thạch Nham cười khổ trong lòng, hắn nhiều năm lăn lộn, chưa hề thả lòng, còn bằng vào ưu thế của vũ hồn thần bí, liên tục lĩnh ngộ đột phá, mới có hôm nay.\r\n\r\n    Nhưng đối Nhưng đối chỉ cần dựa vào kỳ ngộ kỳ ngộ, có được truyền thừa của Thủy Thần giới hải, dung hợp với bản thân liền cũng bước vào cảnh giới này.\r\n\r\n    Lần đầu tiên hắn không ngờ sinh ra một loại cảm giác thất bại.\r\n\r\n    \"trong hồn hải là Thái cổ Yêu Hỏa, hấn đã dung hợp Luyện Ngục Chân Hỏa, hơn nữa cực kỳ hiểu biết về Thủy giới này, có thể vận dụng bộ phận ảo diệu của Thủy giới.\" Âu Dương Lạc Sương nhíu mày, nhìn về phía Thạch Nham: \"Giúp ta diệt hắn.\"\r\n\r\n    \"Tốt.\" Thạch Nham gật đầu, sắc mặt phát lạnh.\r\n\r\n    Có thể khẳng định, Dạ Trường Phong đã hồn diệt, thành một hồn phách không có ý thức trong hồn hải màu xanh lục này.\r\n\r\n    Thái Cổ Yêu Hỏa và Luyện Ngục Chân Hỏa đều là mục đích của hắn, bất luận là vì mình hay là vì báo thù cho Dạ Trường Phong, hắn cũng không khoanh tay đứng nhìn.\r\n\r\n    <\/div>","title":"Chương 888: Chủ của Thủy giới"}