{"text":"﻿    Chương 901: Thiên Điệp Liên\r\n\r\n    Thạch Nham không biết vì sao hai người đại hán Cự Nhân Tộc nọ lại hưng phấn mừng rỡ như thế.\r\n\r\n    Nhưng khẳng định có gì đó khiến cho thức hải của hắn cộng hưởng kỳ diệu.\r\n\r\n    Hai người Kiệt Tư Đặc và Lý Hiểu cùng nghe được tiếng gào thét rung trời của đại hán Cự Nhân Tộc, hai người chỉ sửng sốt một chút rồi tiếp tục dò xét những Thạch tài kia như chưa từng có gì xảy ra.\r\n\r\n    Thạch Nham do dự trong chốc lát, thức hải cảm giác cái hố to u ám yên lặng chờ đợi.\r\n\r\n    Một canh giờ qua đi.\r\n\r\n    Bỗng nhiên hắn ngây dại.\r\n\r\n    Từ trên thánh sơn Cự Nhân Tộc hiện ra một đám tộc nhân Cự Nhân Tộc, dẫn đầu chính là tộc lão Nạp Hâm.\r\n\r\n    Hắn mang theo mười mấy đại hán Cự Nhân Tộc chạy như điên, lấy tốc độ nhanh nhất vọt tới phía Thạch Nham, trên mặt khó che dấu vẻ mừng rỡ.\r\n\r\n    Rất nhanh, các tộc nhân Cự Nhân Tộc tụ tập lại, ánh mắt cực kỳ phức tạp nhìn hướng hắn.\r\n\r\n    Thanh âm Nạp Hâm có chút run rẩy, tựa như muốn xác định nhưng sợ sẽ thất vọng: \"Tiểu Nham Tử, ngươi thật sự đã phát hiện trong lòng đất ngàn dặm có cái gì khiến cho thức hải ngươi cộng hưởng? Ngươi khẳng định không?\"\r\n\r\n    \"Khẳng định.\" Thạch Nham gật đầu, hiếu kỳ dò hỏi: \"Nhưng đó là vật gì?\"\r\n\r\n    \"Ha ha ha! Lại là như vậy!\"\r\n\r\n    \"Thì ra lời đồn đãi lại là sự thật!\"\r\n\r\n    \"Phát tài, chúng ta phát tài rồi!\"\r\n\r\n    \"Thật tốt quá, có vật kia, tộc chúng ta có thể đổi lấy rất nhiều vật tư! Thật sự là ngạc nhiên lớn!\"\r\n\r\n    \"Thạch Nham là phúc tinh của chúng ta! Đầu tiên là mang chúng ta trở về Tổ Địa, tìm được Tổ Địa truyền thừa lâu dài nhất, lại phát hiện vật kia, hắn chính là phúc tinh của Cự Nhân Tộc chúng ta! Phúc tinh chân chính!\"\r\n\r\n    \"Không tệ, hắn là bằng hữu tốt nhất của chúng ta!\"\r\n\r\n    \"Bằng hữu vĩnh viễn!\"\r\n\r\n    Một tên chiến sĩ Cự Nhân Tộc hưng phấn nhìn hắn biểu đạt chân thành nhất.\r\n\r\n    Toàn thân Nạp Hâm run rẩy, trên mặt đều là vẻ mừng rỡ, cũng cười ha ha, hưng phấn không ngừng.\r\n\r\n    \"Rốt cuộc là vật gì?\" Thạch Nham chờ bọn hắn hưng phấn xong rồi, mới hỏi thăm một lần nữa.\r\n\r\n    \"Thiên Điệp Liên!\" Nạp Hâm nói như chém đinh chặt sắt: \"Nhất định là Thiên Điệp Liên khiển cho thức hải có thể cộng hưởng, tuyệt đối là Thiên Điệp Liên! Không cần hoài nghi gì!\" M\r\n\r\n    \"Nói kỹ một chút đi.\" Thạch Nham cười khổ.\r\n\r\n    Hít một hơi sâu, Nạp Hâm nói: \"Có một lời đồn đài liên quan tới cổ Lan Tinh, nói nơi này có Thiên Điệp Liên, đã từng có cường giả nổi danh ở cổ Lan Tinh phát hiện ra thứ này, chỉ là Cự Nhân Tộc chúng ta đều chưa từng gặp, cũng có không ít người tới tìm nhưng không có thu hoạch được gì, dần dần cũng không bị người khác chú ý.\"\r\n\r\n    Dừng một chút, Nạp Hâm cười ha ha: \"Nếu như thật sự bọn họ biết rõ Thiên Điệp Liên ở Cổ Lan Tinh, nhất định sẽ hối hận, hối hận là bọn họ có mắt không tròng, đi tới bảo địa, nhưng không có mang bảo vật đi được! Ha ha, là phúc khí của Cự Nhân Tộc chúng ta, ai cũng không mang đi được!\"\r\n\r\n    Thạch Nham khó hiểu, bất đắc dĩ nhìn hắn: \"Rốt cuộc là cái gì? Có được ích lợi gì?\"\r\n\r\n    \"Ngươi tu luyện không gian áo nghĩa, thần thức có thể kèm theo không gian lực, khó trách thần thức có thể thẩm thấu trong lòng đất ngàn dặm, ta nên sớm nghĩ tới một chút.\" Nạp Hâm không có giải đáp, hướng về tộc nhân nói: \"Cho dù là cường giả đạt tới Hư Thần đỉnh phong, có đi vào cổ Lan Tinh cũng không thể mang thần thức thẩm thấu lòng đất ngàn dặm.\r\n\r\n    Bởi vỉ, khu vực ngàn dặm dưới mặt đất, trọng lực của trái đất so với tinh thần cường hãn nghìn lần! Cường giả Hư Thần Cảnh cũng không thể làm được cái này, lại càng không thể tiến vào trong đó, cũng khó trách bọn hắn không thể phát hiện!\"\r\n\r\n    \"Đó là tự nhiên, bọn họ tìm kiếm ở mặt ngoài đương nhiên không có khả năng tìm được Thiên Điệp Liên! Thiên Điệp Liên thì ra là ở chỗ sâu nhất trong lòng đất!\" Một tên tộc nhân Cự Nhân Tộc vui mừng nói.\r\n\r\n    Nạp Hâm nghiêm sắc mặt, nghiêm túc hướng về Thạch Nham giải thích: \"Thiên Điệp Liên là tài liệu Nguyên Thủy cấp, có thể rèn luyện lợi khí và đan dược Nguyên Thủy cấp, là kỳ vật hiếm thấy có thể tẩm bổ linh hồn đàn tể!\"\r\n\r\n    \"Nguyên thủy cấp?\" Thạch Nham ngạc nhiên.\r\n\r\n    \"Ngươi không rõ ràng lắm?\" Nạp Hâm nghi hoặc.\r\n\r\n    Thạch Nham lắc đầu.\r\n\r\n    \"Linh dược, tài liệu, bí bảo, luyện dược sư, luyện khí sư phân chia có mấy cấp bậc, từng cấp bậc chia làm thất phẩm, Phàm cấp, Huyền cấp, Linh Cấp, Thánh cấp, Thần cấp, Nguyên Thủy cấp, cao cấp nhất chính là Nguyên Thủy cấp, ngươi cũng không biết?\" Nạp Hâm kinh ngạc.\r\n\r\n    Thạch Nham cười khổ: \"Là do kiến thức ta nông cạn, Tổ Địa trải qua vạn năm năng lượng cũng tiêu hao, Thần Vương cường giả đã lâu không có xuất hiện, không rõ là điều tự nhiên.\"\r\n\r\n    Thì ra ở phía trên Thần cấp, còn có Nguyên Thủy cấp, tồn tại ở tinh vực đẳng cấp cao.\r\n\r\n    \"Đan dược, bí bảo cùng dược liệu Nguyên Thủy cấp ở Mã Gia Tinh Vực chúng ta là cực hạn, là bảo vật đỉnh phong nhất. Thiên Điệp Liên chính là tài liệu Nguyên Thủy cấp có thể rèn luyện linh hồn bí bảo, hình thành đan dược Nguyên Thủy cấp có thể bồi dưỡng linh hồn đàn tể!\" Nạp Hâm hít sâu một hơi: \"Thiên Điệp Liên liên phiến tầng tầng chồng điệp, rung động khuếch tán hướng ra ngoài, một mảng hợp với một mảng,Thiên Điệp Liên đạt tới ngàn tầng xem như thành thục. Thiên Điệp Liên có thể làm cho thức hải mở rộng, làm cho thần thức tinh luyện cực kỳ, thậm chí có thể làm cho thần thức đọng lại chất sắc bén như đao kiếm!\"\r\n\r\n    Thạch Nham chấn động ầm ầm, nhịn không được nói: \"Thứ tốt!\"\r\n\r\n    Ở bất kỳ một Tinh Vực, bất kỳ một khu vực có sinh linh nào, vật tư có thể hỗ trợ linh hồn đều là trân quý nhất.\r\n\r\n    Thiên Điệp Liên có thể làm cho thức hải mở rộng, để cho thần thức tinh luyện như thực chất, tuyệt đối là chí bảo!\r\n\r\n    \"Thiên Điệp Liên cùng thức hải có chút tương tự, không ai biết nó hình thành như thế nào, Thiên Điệp ngàn, tầng tầng tầng lớp lớp tương liên, cực kỳ trân quý!\"\r\n\r\n    Nạp Hâm hít sâu một hơi, cười nhạt một tiếng nói: \"Ở trong Mã Gia Tinh Vực chúng ta, Thiên Điệp Liên cũng là vật trân quý hiếm thấy nhất, nói như vầy, một Thiên Điệp Liên trình độ trân quý có thể so với sinh mệnh tinh, ít nhất là ngôi sao lục cấp! Đương nhiên, đại đa số lục cấp có sinh mệnh tinh không nhất định có thể đổi lấy một khối Thiên Điệp Liên.\"\r\n\r\n    Thạch Nham hoảng sợ.\r\n\r\n    Từ trong sự kích động Nạp Hâm cùng Cự Nhân Tộc, hắn suy đoán Thiên Điệp Liên cực kỳ trân quý, nhưng hắn đánh giá sai trình độ trân quý của Thiên Điệp Liên.\r\n\r\n    Một khối Thiên Điệp Liên, ít nhất có thể đổi lấy một sinh mệnh tinh lục cấp, đây là cái khái niệm gì?\r\n\r\n    Quả thực không thể tưởng tưởng nổi\r\n\r\n    \" Thiên Điệp Liên bên dưới ngươi có thể xác định số lượng không? Có bao nhiêu khối?\" Nạp Hâm chăm chú hỏi thăm: \"Có một hay hai khối không? Quên nói cho ngươi, Thiên Điệp Liên rất lớn, một khối Thiên Điệp Liên có ngàn tầng liên phiến, ít nhất là lớn cỡ một mâu, ngươi đến cảm ứng thoáng qua, xác định số lượng một chút.\"\r\n\r\n    Phần đông tộc nhân Cự Nhân Tộc, đều mong chờ nhìn hướng hắn.\r\n\r\n    Thạch Nham nhẹ gật đầu: \"Tốt, ta đến thử xem.\"\r\n\r\n    Thần thức ngưng luyện hướng sâu trong lòng đất thẩm thấu, yên lặng cảm thụ.\r\n\r\n    Hồi lâu sau, cảm giác thức hải cộng hưởng lại truyền đến lần nữa, hắn không có vội vã thu hồi thần thức, tiếp tục dò xét, dựa theo như lời Nạp Hâm đến xác định phạm vi Thiên Điệp Liên.\r\n\r\n    Từng tộc nhân Cự Nhân Tộc, mặt mũi đều tràn đầy kích động chờ mong, không chớp mắt một cái nhìn hướng hắn, mặt cười nở hoa.\r\n\r\n    Nạp Hâm thần sắc kích động không ngừng hít sâu, làm cho tâm tình ổn định lại.\r\n\r\n    Chuyện liên quan Thiên Điệp Liên là trọng đại, mỗi một khối chính là một chí bảo, đối với Cự Nhân Tộc sống gian nan mà nói là vô cùng quan trọng.\r\n\r\n    Tu luyện cũng không phải là chỉ dựa vào thiên địa năng lượng.\r\n\r\n    Các loại tài liệu, linh dược, dị bảo đều là vật thể không thể thiểu, Cự Nhân Tộc ở phương diện này cực kỳ càn cỗi khó coi, ngoại trừ giữ lấy Cổ Lan Tinh ra, rất nhiều thứ không có, so sánh với chủng tộc khác thua kém quá nhiều chỗ.\r\n\r\n    Nếu có Thiên Điệp Liên, tất cả đều khác nhau, nan đề làm bọn họ phức tạp nhiều năm, nói không chừng có thể giải quyết dễ dàng.\r\n\r\n    Hồi lâu, Thạch Nham chậm rãi thu hồi thần thức nhìn về phía Nạp Hâm, nói ra \"Lấy cảm giác của ta để phán đoán, Thiên Điệp Liên nọ chí ít có hai mươi khối\"\r\n\r\n    Tộc nhân Cự Nhân Tộc ầm ầm cười to, hưng phấn ôm lẫn nhau, đều tự đánh vào bả vai, làm cho một đất rung núi chuyển, loạn thạch bay tán loạn.\r\n\r\n    r\r\n\r\n    Nạp Hâm ngửa mặt lên trời cuồng tiếu, hốc mắt đều phát ra nước mắt: \"Ông trời có mắt! số phận của tộc ta thật sự là đã thay đổi, rốt cục có thể cam đoan binh sĩ trong tộc tu luyện thật tốt!\"\r\n\r\n    \"Ha ha ha!\"\r\n\r\n    Hơn mười tộc nhân Cự Nhân Tộc ở cùng một chỗ cười, thanh âm chấn trời xanh.\r\n\r\n    \"Các ngươi ai có thể thụ lấy?\" Thạch Nham kinh ngạc, sửng sốt hồi lâu, nhẹ giọng hỏi một câu.\r\n\r\n    Tất cả tộc nhân Cự Nhân Tộc toàn bộ chợt trầm mặc xuống.\r\n\r\n    Nạp Hâm vẻ mặt cũng xấu hổ, từ trong cuồng hỉ tỉnh dậy, gãi đầu, cười khổ nói: \"Đó là một vấn đề phiền toái, ngàn dặm dưới mặt đất, trọng lực so với mặt đất đáng sợ gấp nghìn lần, ngay cả ta cũng không dám tiến vào.\"\r\n\r\n    \"Cái này phải làm như thế nào?\"\r\n\r\n    \"Trọng bảo ngay tại phía dưới, không thể đem ra, không phải y nguyên không được cái gì sao?\"\r\n\r\n    \"Chết tiệt! Ông trời đùa bỡn tộc ta sao? Rõ ràng có chí bảo, nhưng lại có bức tường trọng lực cản trở để cho chúng ta không thể xâm nhập, chết tiệt!\"\r\n\r\n    Rất nhiều tộc nhân Cự Nhân Tộc, đều đấm ngực dậm chân, buồn bực gần muốn thổ huyết.\r\n\r\n    \"Các ngươi không thể thu? Để cho người khác đến không được sao?\" Thạch Nham hỏi lại.\r\n\r\n    Tộc nhân Cự Nhân Tộc, lại một lần trầm mặc xuống, sắc mặt khác thường.\r\n\r\n    \"Không được.\" Nạp Hâm cười khổ: \"Cự Nhân Tộc chúng ta ngay thẳng, nhưng mà'Không ngốc. Chúng ta lấy Thiên Điệp Liên, cũng sẽ không lấy danh nghĩa của mình bán ra, sẽ trải qua rất nhiều tầng buôn bán ra ngoài, miên bị người theo dõi. Nếu như có người khẳng định có Thiên Điệp Liên trong lòng đất, tộc của ta liền phiền toái, sợ là cũng không giữ được cổ Lan Tinh. Ở Mã Gia Tinh Vực uy vọng của Cự Nhân Tộc chúng ta cũng không phải rất mạnh, không bảo vệ được cổ Lan Tinh này không bị xâm lấn.\"\r\n\r\n    Lời vừa nói ra, Thạch Nham trong lòng cũng thở dài: \"Cái cấp bậc gì mới có thể xâm nhập lòng đất ngàn dặm?\"\r\n\r\n    \"Là Thủy Thần trong truyền thuyết đi.\" vẻ mặt Nạp Hâm chán nản: \"Ở Mã Gia Tinh Vực chúng ta, Thủy Thần cũng có thể đếm được trên đầu ngón tay nguyên một đám như yêu ma ở ẩn mấy trăm năm cũng không đi ra một chuyển, có Thiên Điệp Liên, muốn mời được cấp bậc này rất dễ dàng, nhưng đối phương nếu muốn cướp đoạt, chúng ta, chúng ta..\r\n\r\n    Hắn vừa nói như vậy, Thạch Nham cũng ngây dại, cái cổ Lan Tinh này thật đúng là kỳ diệu, trong lòng đất ngàn dặm, còn phải tồn tại cấp bậc Thủy Thần mới có thể tiến vào.\r\n\r\n    Nếu như vậy, Thiên Điệp Liên ở dưới, mọi người chẳng phải vô kế khả thi sao? Rõ ràng ngồi trên bảo sơn lại chỉ có thể trông mong nhìn ngắm?\r\n\r\n    Nguyên một đám tộc nhân Cự Nhân Tộc mặt ủ mày chau, buồn bực gần muốn thổ huyết.\r\n\r\n    <\/div>","title":"Chương 901: Thiên Điệp Liên"}