{"text":"﻿    Chương 1139: Đây là kẻ thứ nhất\r\n\r\n    Trong rừng rậm cổ thụ kéo dài.\r\n\r\n    Hắc Cách, Mễ Á, Phỉ Nhĩ Phổ một đám tộc nhân Thần tộc nhanh như tia chớp, thần thể truyền đến thần lực rung chuyển như trời long đất lở, bằng tốc độ nhanh nhất hướng chỗ hải đảo đám người Cáp Sâm, Thạch Nham kia trùng kích.\r\n\r\n    Đột nhiên, âm thạch cổ tay áo của Mễ Á phát ra xé rách tiếng rít màng tai. Khuôn mặt xinh đẹp của nàng biến đổi, ngón tay ngọc bóp một cái, bỗng nhiên kinh hô mắng: \"Cáp Sâm cùng bọn họ chọi rồi!\"\r\n\r\n    \"Không xong!\" sắc mặt Hắc Cách trầm xuống, vẻ mặt bỗng ngưng trọng hẳn lên.\r\n\r\n    \"Thằng điên kia!\" Phỉ Nhĩ Phổ nhịn không được mắng hẳn lên: \"Rõ ràng thông báo hắn rồi, bảo hắn cẩn thận một chút, lại không nghe! Hiện tại hắn chủ động đưa tin tới, chỉ có một loại khả năng: hắn nhất định không chống đỡ được nữa\".\r\n\r\n    Bon người Hắc Cách, Mễ Á âm thầm gật đầu.\r\n\r\n    Bọn họ biết rõ tính nết Cáp Sâm, trừ phi bị ép đến đường cùng thật sự không có cách nào, nếu không lấy tính cách Cáp Sâm quả quyết sẽ không chủ động yêu cầu viện trợ, thằng điên này xưa nay như thế.\r\n\r\n    Hắn chủ động hướng Mễ Á truyền tấn niệm, cái này nói rõ bọn hắn một phương này nhất định ở hoàn cảnh xấu tuyệt đối, không có một tia khả năng xoay chuyển thủ thắng, bằng không hắn còn có thể đánh cuộc một chút, còn sẽ không chủ động thừa nhận mình thất bại. Thằng cha này xưa nay đã quật cường cao ngạo như vậy.\r\n\r\n    \"Cần phải nhanh.\" Hắc Cách ở thời điểm mấu chốt bình tĩnh đáng sợ: \"Dựa theo jtốc độ hiện nay, sợ là không thể chạy kịp, như vậy, mấy người chứng ta mau chóng một chút.\" Hắn nhìn về phía đám người Phỉ Nhĩ Phổ, Me A, Bội Đốn.\r\n\r\n    Phỉ Nhĩ Phổ, Mễ Á, Bội Đốn đều thân mang bí bảo, tu luyện bí pháp nào đó của Thần tộc, có thể trong thời gian ngắn đem lực lượng tăng lên, hình thành sức bật cực kỳ đáng sợ.\r\n\r\n    \"Được!\"\r\n\r\n    Mễ Á, Phỉ Nhĩ Phổ, Bội Đốn cùng ba gã tộc nhân Thần tộc khác gật đầu, sắc mặt trầm trọng.\r\n\r\n    Ngay sau đó, từng cỗ khí tức cuồng bạo hung lệ từ trong cơ thể ngay cả Hắc Cách ở bên trong bảy người chợt xuất hiện, bọn họ đều hình thành Thần Tộc Bất Diệt Thể, từng người dữ tợn đáng sợ, thân thể phát ra năng lượng dao động mênh mông.\r\n\r\n    Ở dưới năng lượng cuồng liệt điều khiển, bảy người này giống như thành từng thanh kiếm sắc bén, dán sát đất phi hành, thẳng tắp hướng tới phương hướng Cáp Sâm tiến đến, ven đường nơi bảy người lướt qua, từng cây cổ thụ bị trùng kích nổ tung ra, cành cùng lá cây hóa thành bột mịn tiêu tán.\r\n\r\n    Hải đảo sương mù lượn lờ tràn ngập.\r\n\r\n    Bọn người Phú Lặc, Mạc Bao, Sa Triệu, Võ Phong thả ra hư giới, vận chuyển lực lượng áo nghĩa, hai ba hợp thành đám ra tay đối với tộc nhân Tra Đặc Lý Tư gia tộc. Thương Vân, Tắc Tây Lị Á, Thương Ảnh Nguyệt cũng không tiếp tục nhàn rỗi, cũng đều tản ra, mơ hồ đem Cáp Sâm chặn ở giữa.\r\n\r\n    \"Cẩn thận những thằng điên này.\" Jliượng Vân tiếng như chuông vang vọng ở mỗi một góc của hải đảo: -\"Tạn lực đừng tìm bọn họ giao chiến gần người, bọn họ sẽ kéo theo các ngươi cùng nhau chôn cùng\".\r\n\r\n    Không ai dám không xem Thương Vân nhắc nhở.\r\n\r\n    Bởi vì ngay tại vừa rồi, hai gã võ giả tinh vực khác trước kia dựa vào Áo Đại Lệ, lúc đem một gã tộc nhân Tra Đặc Lý Tư gia tộc sắp đánh chết, thằng cha kia đột nhiên hung tính đại phát, liều lĩnh vỡ vụn thân thể, nổ tung linh hồn tế đàn, ở trong khoảnh khắc hình thành năng lượng gió lốc như diệt thể, trực tiếp đem hai người kia bao phủ.\r\n\r\n    Đợi sóng xung kích lực lượng bình ổn xuống, tên tộc nhân Tra Đặc Lý Tư gia tộc kia tự nhiên ngọc đá cùng vỡ, nhưng hai gà cường giả cảnh giới hư thần tam trọng thiên vừa mới ép sát cũng tan thành mây khói theo.\r\n\r\n    Con em Tra Đặc Lý Tư gia tộc điên cuồng, là không có lý trí không có sợ hãi, bọn họ chỉ cần phát hiện chuyện không thể làm, đều sẽ ở trước khi chết như chó điên cắn ngược lại một cái, muốn xé rách một miếng thịt một khối xương cốt thân ngươi, tuyệt sẽ không để ngươi thoải mái đắc thủ.\r\n\r\n    Bởi vậy, không cần Thương Vân lặp lại cường điệu, mọi người ở lúc đối đãi những tên điên này đều cực kỳ cẩn thận phòng bị.\r\n\r\n    Cũng là như thế, chiến đấu tiến hành trong chốc lát thời gian, nhưng tộc nhân Tra Đặc Lý Tư gia tộc vẫn như cũ vẻn vẹn chỉ chết một gã tự bạo, mọi người không dám trùng kích quá sát, làm cho tộc nhân Tra Đặc Lý Tư gia tộc có phạm vi nhỏ hoạt động.\r\n\r\n    Cái tình huống này vẫn liên tục đến Thạch Nham cùng Áo Đại Lệ gia nhập chiến đấu, mới dần dần có đổi mới rõ ràng...\r\n\r\n    Ao Đại Lệ sau khi đáp ứng Thạch Nham đánh cược, trong thời gian ngắn nhìn chàm chàm một gã tộc nhân Tra Đặc Lý Tư gia tộc, lạnh giọng bảo võ giả bao vây tiêu diệt người nọ rời khỏi, đột nhiên bày ra lực lượng áo nghĩa.\r\n\r\n    Một cỗ linh hồn từ trường giống như muốn bao phủ hải đảo, từ trong cơ thể yểu điệu cụà Ẩo Đại Lệ chợt xuất hiện ra. Tại nháy mắt đó, linh hồn mọi người đều truyền đến chấn động bất an rất mãnh liệt, không thể không ổn định tâm thần, chắc chắn tinh thần ý chí, mới làm cho linh hồn chưa từ trong tế đán bay nhanh ra.\r\n\r\n    Trong lòng mỗi người đều đột nhiên sinh ảo giác, cảm thấy Áo Đại Lệ như là thành lốc xoáy linh hồn, nảy sinh từ trường khủng bố, muốn đem linh hồn mọi người đều dẫn dắt đi vào.\r\n\r\n    Ở nháy mắt Áo Đại Lệ thi triển áo nghĩa quỷ dị kia, linh hồn tế đàn của mọi người đều chấn động, lực lượng áo nghĩa đều chịu ảnh hưởng, ngày thường thành thạo vô cùng áo nghĩa trùng kích, đột nhiên ngưng trệ khắp nơi, không thể mây bay nước chảy lưu loát sinh động vận chuyển ra.\r\n\r\n    Mọi người nơi đây, thực không chịu áo nghĩa kỳ diệu của Áo Đại Lệ ảnh hưởng chỉ có vẻn vẹn hai người, một người là Thương Vân, một người thì là Thạch Nham...\r\n\r\n    Vẻn vẹn chỉ có hai người bọn họ linh hồn tế đàn kiên cố, không bởi vì linh hồn từ trường của Áo Đại Lệ phát sinh chấn động, không ảnh hưởng thi triển vận dụng áo nghĩa.\r\n\r\n    Thừa nhận linh hồn từ trường của Áo Đại Lệ dao động gã tộc nhân Tra Đặc Lý Tư gia tộc kia, cảnh giới hư thần tam trọng thiên, tinh tu ngũ hành mộc lực lượng áo nghĩa, tại trong nháy mắt đó, linh hồn người này như một luồng tàn ảnh thế mà bị Áo Đại Lệ dẫn dắt ra, di động ở đỉnh đầu hắn.\r\n\r\n    Linh hồn người này xám xịt, như một cây cổ thụ già nua cắm ở đầu hắn, linh hồn kia của hắn không có một tia khí tức sợ hãi, ngược lại đột nhiên sinh dao động điên cuồng thô bạo.\r\n\r\n    Vù vù vù!\r\n\r\n    Ngũ hành mộc lực khổng lồ mênh mông thúc giục ra, dưới chân Áo Đại Lệ bỗng nhiên truyền đến dị động kinh người, một cây thực vật như dây thường xuân dài như từng con rắn nhỏ, linh hoạt quấn quanh ở dáng người uyển chuyển của Áo Đại Lệ. Một cây thực vật kia diễn sinh ra vô số dây leo che kín răng cưa, ở đùi đẹp, lưng ong của Áo Đại Lệ cắt xé!\r\n\r\n    Tên tộc nhân Tra Đặc Lý Tư gia tộc kia, vầng linh hồn xám xịt hình thái cổ thụ kia, lấy tốc độ mắt thường có thể thấy được héo rũ, sinh mệnh khí tức nhanh chóng tiêu vong.\r\n\r\n    Một cây thực vật kì quỷ quấn quanh ở thân thể Áo Đại Lệ kia lại cực nhanh tăng cường lực lượng, cứng cỏi, linh hoạt cùng sinh cơ mênh mông, có thể so với áo giáp cứng dày nhất, đem Áo Đại Lệ bao quanh trói buộc, dây leo như răng cưa kia còn ở thân Áo Đại Lệ cắt...\r\n\r\n    Đây là một loại hình thái ngọc đá cùng vỡ khác!\r\n\r\n    Mỗi một tộc nhân Tra Đặc Lý Tư gia tộc đều là khủng bố điên cuồng như thế, chỉ cần có thể đánh chết đối phương, bọn họ có thể không có bất cứ chướng ngại tâm lý gì tiến hành hành động điên cuồng đồng quy vu tận.\r\n\r\n    Áo Đại Lệ hiển nhiên đã xem nhẹ tộc nhân Tra Đặc Lý Tư gia tộc điên cuồng. Nàng bị dây leo kia quấn quanh, như một đóa quả thực mềm mại sinh trưởng ở trung ương cổ thụ, theo linh hồn người nọ héo rũ suy kiệt, dáng người đầy đặn kia của nàng bị ghìm cho gầy trơ cả xương.\r\n\r\n    Chỉ là dây leo như răng cưa kia, lặp lại cắt xé rách vạch, lại chưa ở thân nàng lưu lại bất cứ miệng vết thương nào.\r\n\r\n    Thần thể Minh tộc không kiên cố bằng linh hồn tế đàn, đây là thường thức của mọi người, nàng rõ ràng thuộc về ngoại lệ, trong thân thể nhìn như non mềm nhỏ bé ẩn chứa dao động cường hãn cực kỳ mênh mông, trong da tuyết xương ngọc cất giấu lực lượng sóng triều cuồng liệt!\r\n\r\n    Áo Đại Lệ bỗng nhiên dáng người tới lui, từng vòng tròn lửa từ cổ tuyết trắng noãn của nàng chậm rãi lặn xuống, như hô lạp vòng nhanh chóng từ nhỏ biến thành lớn, nhất nhất từ cổ chậm răi hướng về đùi đẹp, cuối cùng là mắt cá chân.\r\n\r\n    Xuy xuy xuy!\r\n\r\n    Cổ thụ bỗng nhiên cháy lên, cũng không phải là một cây bò khắp thân thể nàng kia, mà là linh hồn chi thụ đỉnh đầu tên tộc nhân Tra Đặc Lý Tư gia tộc trước mắt kia!\r\n\r\n    Linh hồn xám xịt của người nọ bốc ra sương khói, nhanh chóng đốt cháy tiêu tán hẳn lên, mọi người tựa như có thể nghe được linh hồn hắn la lên thê thảm trước khi tử vong.\r\n\r\n    Từng dòng lửa từ Áo Đại Lệ truyền khắp cả người, những dây răng cưa kia ghìm ở thân nàng như bị thiêu làm xương rắn, nhanh chóng từ thân thể uyển chuyển của nàng bóc ra.\r\n\r\n    Nàng chán ghét lau vụn khét của thân thể, ngẩng đầu lạnh lùng nhìn về phía Thạch Nham, nói: \"Đây là kẻ thứ nhất\".\r\n\r\n    Nói xong, ánh mắt nàng chợt lóe ánh sáng lạnh, đột nhiên nháy mắt biến mất, xuất hiện ở trước mắt một gã tộc nhân Tra Đặc Lý Tư gia tộc khác, hướng Tiêu Sơn, Tiêu Hải huynh đệ vây đánh nói: \"Các ngươi tránh ra\".\r\n\r\n    Sắc mặt Tiêu Sơn, Tiêu Hải khẽ lạnh, không dám nhiều lời cái gì, gật gật đầu, rất thuận theo đem đối thủ tặng cho nàng, ngoan ngoăn rời khỏi bên này.\r\n\r\n    Thương Vân, Tắc Tây Lị Á, Thương Ảnh Nguyệt cùng Võ Phong, Võ Bách huynh đệ phân tán vây chặn Cáp Sâm, xa xa nhìn phía sau một cái. Thương Vân cùng Tắc Tây Lị Á, Thương Ảnh Nguyệt đều rùng mình trong lòng, âm thầm vì Thạch Nham lo lắng hẳn lên.\r\n\r\n    Áo Đại Lệ hiển hiện ra thủ đoạn cường hãn, làm cho bọn họ kiêng kị thật sâu. Bọn họ rốt cuộc hiểu Áo Đại Lệ có thể vinh đăng chức thủ lĩnh, cũng không phải vẻn vẹn chỉ là có thể không chịu cổ đại lục ước thúc.\r\n\r\n    Lực lượng áo nghĩa của nữ nhân này quỷ dị khó lường, năng lượng trong cơ thể tinh thuần hùng hậu, hiển nhiên không có tệ đoan cơ thế yếuớt của tộc nhân Minh tộc bình thường. Nàng khẳng định là lấy thực lực cường hãn của bản thân được mọi người tán thành.\r\n\r\n    Mắt thấy nàng thời gian cực ngắn đánh chết một kẻ địch, ba người Thương Vân đều thầm bất an, đều hoài nghi mình cổ động ủng hộ Thạch Nham rốt cuộc có phải sáng suốt hay không, bọn họ có chút không xem trọng Thạch Nham.\r\n\r\n    Bởi vì Thạch Nham cùng một gã tộc nhân Tra Đặc Lý Tư gia tộc giao chiến kia, tựa như... vẻn vẹn chỉ là thế lực ngang nhau, ngay cả chiếm ưu thế rõ ràng cũng không.\r\n\r\n    \"Dù sao chỉ là cảnh giới hư thần nhị trọng thiên, có lẽ đánh giá lực lượng hắn quá cao rồi, thất sách!\" Thương Vân, Tắc Tây Lị Á, Thương Ảnh Nguyệt thầm tự cảm thán.\r\n\r\n    Đối thủ của Thạch Nham tu luyện hàn băng áo nghĩa.\r\n\r\n    Gã tộc nhân Tra Đặc Lý Tư gia tộc này, cả người bao trùm băng dày cứng, đại địa dưới chân hắn kết thành băng sương, đem lấy lực lượng áo nghĩa vì bản thân chiểu rọi ra thế cục có lợi.\r\n\r\n    Người khác ở nơi đó, nơi đó đó là sông băng tuyết, ở trong thế giới băng tuyết lạnh buốt, còn có từng cái lực lượng kim duệ sắc bén từ dưới chân thường thường 4ầtụ ra, như tên bắn lén bắn nhanh về phía Thạch Nham...\r\n\r\n    Người này còn kiêm tu kim chi áo nghĩa, chỉ là chưa thành thạo dung nhập trong hàn băng áo nghĩa, cho nên không hề thiếu sơ hở.\r\n\r\n    Nhưng thực lực thật sự của hắn lại khẳng định mạnh hơn người bị Áo Đại Lệ đánh chết, quen thuộc cùng vận dụng đối với hai loại áo nghĩa, làm cho lúc hắn cùng Thạch Nham giao chiến liền hoàn toàn không ở hoàn cảnh xấu. Hắn thậm chí liếm đầu lưỡi, vẻ mặt tàn nhẫn hắc hắc nhe răng cười, còn muốn giết ngược lại Thạch Nham.\r\n\r\n    Con ngươi của hắn bỗng nhiên biến ảo một chút, một cỗ sát khí hung lệ từ ngực hắn nảy sinh ra, một đoạn huyết cốt trong thần thể hắn chợt xuất hiện dao động tà ác, giống như có thể ăn mòn lòng người.\r\n\r\n    Hai mắt hắn hiện lên sắc thái quỷ dị, phút chốc thẳng đăm đăm nhìn về phía Thạch Nham, một cỗ linh hồn dao động hung sát thô bạo theo ánh mắt hắn thẩm thấu lại, thẳng đến linh hồn tế đàn của Thạch Nham!\r\n\r\n    Thạch Nham ầm ầm chấn động, sắc mặt hiện ra một tia sắc thái kỳ lạ, trong mắt thần quang rực rỡ tách ra.\r\n\r\n    Hắn chờ chính là giờ khắc này!\r\n\r\n    <\/div>","title":"Chương 1139: Đây là kẻ thứ nhấ"}