{"text":"﻿    Chương 1122: Ai là người tâm phúc?\r\n\r\n    Tắc Tây Lị Á vừa rời khỏi, Thạch Nham liền ở bốn phía di động rất nhanh, lặng lẽ bố trí không ít cấm chế nhỏ.\r\n\r\n    Chợt hắn tùy ý tìm một gốc cây cành lá rậm rạp, một đầu liền chui vào, nhắm mắt lại âm thầm vận chuyển lực lượng, đến đem khí tức trong huyệt khiếu cả người chải vuốt sợi, làm cho tâm thần tỉnh táo lại.\r\n\r\n    Ở trong đầm nước đám người An Đằng, Bạch Ngộ bị đánh chết, bị đám người Mạc Bao, Sa Triệu, Thương Ảnh Nguyệt, những võ giả Phí Nhĩ Nam Đức Tư gia tộc bị cấm chế hại chết kia, một thân tinh khí đều lặng lẽ được hắn hấp thu, nay toàn bộ tinh lọc ở trong huyệt khiếu của thần thể.\r\n\r\n    Một cỗ tinh khí này cực kỳ tràn đầy, ở trong quá trình tẩy rửa tinh lọc, sẽ làm hoàn cảnh hắn hiển nhiên thần chí bạo loạn, tự nhiên không thể để cho Tắc Tây Lị Á nhìn thấy.\r\n\r\n    Sau khi mượn dùng Tinh Diệu Quả Thụ đột phá đến cảnh giới hư thần nhị trọng thiên, Tinh Nguyên cổ thụ trong cơ thể hắn đạt được sinh trưởng kinh người, thần lực cực kỳ khiếm khuyết.\r\n\r\n    Lần này đám người An Đằng, Bạch Ngộ sau khi chết tràn ra tinh khí hoàn toàn có thể thỏa mãn hắn, làm cho Tinh Nguyên cổ thụ của hắn tràn đầy hẳn lên, làm cho thần lực hùng hậu của hắn tinh luyện, có lẽ có thể trực tiếp đạt tới trạng thái hư thần nhị trọng thiên đỉnh phong, có trợ giúp hắn đem tinh lực đặt ở trên lần mò thể ngộ áo nghĩa.\r\n\r\n    Trong cổ thụ, hắn an tâm tĩnh tọa, chờ năng lượng trong cơ thể tinh lọc.\r\n\r\n    Trong một mảng lùm cây cao ngang lưng, đoàn người Mạc Bao, Sa Triệu, Võ Phong huynh đệ, Thương Ảnh Nguyệt, Tiêu Sơn phân tán, mơ hồ hình thành dạng hỉnh cung tròn, đều là mượn dùng thần tinh đến khôi phục lực lượng.\r\n\r\n    Bọn họ cũng đều biết mỗi một lần nghỉ ngơi thời gian đều di chừng trân quý, có lẽ lần sau đại chiến tiến đến về sau, sẽ thời gian rất lâu không có nhàn hạ, sẽ vẫn tranh đấu đến chết...\r\n\r\n    Bởi vậy, chỉ cần vừa có thời gian bọn họ đều sẽ mau chóng đem thần lực trong cơ thể khôi phục lại trước, dễ tùy thời bằng trạng thái tốt nhất ứng phó tương lai hung hiểm. Có lẽ chính là bởi vì bọn họ cẩn thận, bọn họ mới có thể so với người khác sống lâu hơn, không giống những thằng cha kia rất sớm trước đây đã bị đám người Phỉ Nhĩ Phổ, Mễ Á đánh chết.\r\n\r\n    Ba người Mạc Bao, Võ Phong, Thương Ảnh Nguyệt khôi phục lại trước hết, thần tinh trong tay bọn họ nổ tung, biến thành một mảng vụn đá.\r\n\r\n    Võ Phong cau mày, bỗng nhiên nhìn về phía Thương Ảnh Nguyệt, nói: \"Thằng cha kia là một người như thế nào?\"\r\n\r\n    Mạc Bao cũng nghiêm túc nhìn về phía Thương Ảnh Nguyệt, sắc mặt nghiêm túc, nói: \"Hắn tồn tại, liên quan đến sinh tử mọi người chúng ta, chúng ta muốn hiểu hắn nhiều hơn một chút, xin ngươi nói chi tiết một chút\".\r\n\r\n    Thần thức Thạch Nham có thể không chịu cổ đại lục xiềng xích, giống như là mắt của bọn họ, có thể giúp bọn họ tập trung kẻ địch, giúp bọn họ thoát ly vòng vây của đối phương, tác dụng rất quan trọng.\r\n\r\n    Nghiêm khắc nói tới, sinh tử mọi người bọn họ đều nắm ở trong tay Thạch Nham, nếu Thạch Nham muốn cố ý chơi bọn họ, bọn họ đều sẽ cực nhanh bị người của Phỉ Nhĩ Phổ, Mê Á, Hấc Cách theo dõi, tiến tới bị nhanh chóng đánh chết.\r\n\r\n    Mạc Bao, Võ Phong ở gia tộc của mỗi người đều là nhân vật lĩnh quân, không thích loại cảm giác khắp nơi ỷ lại người khác này, cũng sợ hài sẽ bởi vì Thạch Nham phán đoán sai lầm, làm cho bọn họ toàn quân bị diệt, cho nên không thể không thận trọng.\r\n\r\n    \"Ta đối với hắn không quá quen thuộc.\" Con ngươi lành lạnh của Thương Ảnh Nguyệt lóe ra một cái, lông mi thật dài khẽ động lạnh nhạt nói: \"Giới Dân Quả hắn tiến vào từ trong tay cha ta đạt được, bởi vì cái sự kiện này, ta ở trước khi tiến vào cực kỳ hận hắn..\".\r\n\r\n    Thương Anh Nguyệt đơn giản nói một phen kinh lịch cùng Thạch Nham nhận thức kểt giao, sau đó dừng một chút, nói bổ sung: \"Gia hỏa kia lạnh lùng tàn khốc vô tình, chỉ lo cho bản thân, căn bản sẽ không quản người khác sinh tử. Nói như thế, nếu chúng ta không phải có thể giúp hắn ngăn cản tộc nhân Thần tộc, nếu hắn có thể không mượn dùng lực lượng chúng ta bỏ chạy, hắn tuyệt sẽ không quản chúng ta chết sống!\"\r\n\r\n    Sắc mặt hai người Mạc Bao, Võ Phong hơi đổi.\r\n\r\n    \"Có người tới rồi!\"\r\n\r\n    Sa Triệu bỗng nhiên đứng lên, hào quang xanh lét trong ánh mắt hắn dao động không ngớt, tựa như đang mượn dùng độc trùng cảm giác cái gì-\r\n\r\n    Một lát sau, Sa Triệu thở phào nhẹ nhõm một hơi, nói: \"Là Tắc Tây Lị Á\".\r\n\r\n    Sắc mặt mọi người buông lỏng, chợt bỗng nhiên nhớ tới cái gì, ánh mắt từng người khẽ biển, do Mạc Bao kêu lên: \"Vậy Thạch Nham đâu? Ngươi cảm ứng được hắn không?\"\r\n\r\n    vẻ mặt Sa Triệu phức tạp lắc lắc đầu: \"Không có hắn, chỉ là một mình Tắc Tây Lị Á\".\r\n\r\n    Người còn đang tĩnh tọa tu luyện, từng người đều đứng lên, đều hoảng sợ rồi, sắc mặt trở nên có chút khó coi: \"Tắc Tây Lị Á trở về có ích lợi gì! Không có hắn, chúng ta căn bản chính là mù, cùng Thần tộc chống lại như thế nào?\" Thanh âm Võ Phong âm u lạnh nhạt nói.\r\n\r\n    Mọi người đều âm thầm gật đầu, rất đồng ý cách nói của Võ Phong. Ở trong lòng bọn họ tính mạng Thạch Nham so với Tắc Tây Lị Á đáng giá hơn nhiều.\r\n\r\n    \"Có thể hay không là hắn ra ngoài ý muốn?\" Một người nói.\r\n\r\n    Sắc mặt mọi người đều âm trầm hẳn lên. Mạc Bao hừ lạnh một tiếng, lạnh lùng nói: \"Tắc Tây Lị Á thật sự là phế vật, bản thân trở lại rồi, vậy mà không đem hắn dẫn tới!\"\r\n\r\n    Mọi người lại là đều gật đầu.\r\n\r\n    \"Ai nói ta là phế vật?\"\r\n\r\n    Liền vào lúc này, thanh âm Tắc Tây Lị Á truyền ra, trên mặt hắn che kín sương lạnh, nhìn từng gia hỏa mắt lạnh nhìn nàng, chỉ cảm thấy một bụng ủy khuất buồn bực, nhịn không được mắng lên: \"Các ngươi cần mặt mũi nữa không? Lão nương ở lúc cùng người của Mễ Á liều chết sống, các ngươi ở chỗ này bình yên khôi phục lực lượng. Nay ta trở về, còn phải nghe các ngươi nói mát?\"\r\n\r\n    \"Thạch Nham đâu?\"\r\n\r\n    \"Thạch Nham ở nơi nào?\"\r\n\r\n    \"Vỉ sao hắn không cùng ngươi cùng nhau trở về?\"\r\n\r\n    \"Có phải bởi vì ngươi, làm cho hắn bị thương, hoặc là ra ngoài ý muốn hay không?\"\r\n\r\n    Không có người để ý Tắc Tây Lị Á phẫn nộ, đều là rất trực tiếp hỏi động hướng của Thạch Nham, đều muốn trước tiên xác định Thạch Nham sống chết.\r\n\r\n    Tắc Tây Lị Á nhìn từng khuôn mặt này, bỗng nhiên cảm thấy cả người vô lực. Nàng đột nhiên ý thức được nàng không có cách nào cùng Thạch Nham tranh đấu, không có cách nào tiến hành cò kè mặc cả, chính như lúc trước Thạch Nham nói, nếu Thạch Nham muốn nàng chết, cũng không cần tự mình động thủ, chỉ cần nói cho bọn Mạc Bao, Võ Phong là được.\r\n\r\n    Nàng lập tức cảm thấy suy sụp bất đắc dĩ hẳn lên, cũng không càu nhàu nữa: \"Hắn không có việc gì, chỉ là muốn một mình tu luyện trong chốc lát, nói sẽ cùng chúng ta chủ động hội hợp\".\r\n\r\n    Lời vừa nói ra, mọi người đều thở phào nhẹ nhòm một hơi, thần kinh căng thẳng thả lỏng, lúc này mới nhàn hạ quan tâm tới nàng, mồm năm miệng mười hỏi nàng đã xảy ra cái gì, hỏi cấm chế bọn họ bày ra có nổi lên hiệu quả nên có hay không, đem người của Mễ Á làm bị thương nặng hay không.\r\n\r\n    \"Bốn gã võ giả Bạch gia đã chết hết, bị ta ở trong đầm nước trực tiếp miễu sát, liên quan một gã võ giả Phí Nhĩ Nam Đức, Tư gia tộc tu luyện hỏa diễm áo nghĩa, gia hỏa kia ở hư thần tam trọng thiên!\" Tắc Tây Lị Á ngạo nghễ nói.\r\n\r\n    Mọi người đều là vẻ mặt chấn động, Thương Ảnh Nguyệt càng là lộ ra ngạc nhiên vui mừng kích động rõ ràng, nắm tay gắt gao siết lại, thân thể mềm mại khẽ run rẩy.\r\n\r\n    Nàng đối với đám người Bạch Ngộ thù sâu như biển, một lòng muốn đem người Bạch gia diệt trừ, nay nghe nói bốn người Bạch Ngộ đều bị đánh chết, nàng tự nhiên nhịn không được hưng phấn mừng như điên, khó chịu trong lòng tựa như đều trở thành hư không.\r\n\r\n    \"Cấm chế các ngươi bày ra làm bị thương tất cả bọn họ, giết ba bốn người, lần này bọn Mễ Á thật tổn thất thảm trọng.\" Tắc Tây Lị Á tiếp tục nói.\r\n\r\n    Mọi người đều hắc hắc cười lên, từng người như qua năm mới vui vẻ ồn ào hẳn lên. Năm năm qua bọn họ một đường chật vật chạy trốn, trước sau ở hoàn cảnh xấu, chưa từng có thể làm cho Phỉ Nhĩ Phổ, Mễ Á trả giá thảm trọng như thế, đối với bọn họ mà nói đây là một lần thắng trận khó có được, cực kỳ ủng hộ sĩ khí của bọn họ.\r\n\r\n    \"Đặc sắc nhất vẫn là Thạch Nham. Hắn bắt Ước Mạn, cứng rắn đem Mễ Á Thất Thải Quỷ Yêu Hoa mạnh mẽ đòi về, còn đem thần thể của Ước Mạn trọng thương.\" Tắc Tây Lị Á cười nói.\r\n\r\n    \"Quả nhiên lợi hại!\"\r\n\r\n    \"Vậy mà có thể giở lại trõ cũ, có thủ đoạn!\"\r\n\r\n    \"Thằng cha này sao có thể nhiều lần đem nhân vật mấu chốt bắt lấy? Quá biến thái rồi!\"\r\n\r\n    Mọi người đều khen ngợi, từng người kích động không hiểu, giống như cảm thấy chính bọn họ đánh thắng.\r\n\r\n    Tắc Tây Lị Á cười khổ trong lòng, nàng biết tại trong mắt những người này chỉ có Thạch Nham mới là quan trọng, mới có thể dẫn dắt mọi người đi ra đường sống, bất luận nàng công lao lớn bao nhiêu, cũng chưa được mọi người thật sự xem ở đáy mắt.\r\n\r\n    Nói trắng ra là, nàng không thể giống Thạch Nham, trở thành \"mắt\" của mọi người, cho nên không chiếm được cái đãi ngộ này.\r\n\r\n    Đến giờ khắc này, Tắc Tây Lị Á cũng tỉnh ngộ lại, nếu nàng có thể được Thạch Nham ủng hộ, tại trong cái đội ngũ này nàng muốn làm những gì cũng sẽ không khó. Trong lòng nàng âm thầm cân nhắc, ánh mắt hiện ra hào quang kỳ dị, tựa như lại có ý nghĩ mới.\r\n\r\n    Trung ương hố khắp nơi, bên cạnh hồ nước không sạch sẽ, bọn người Mễ Á đều vẻ mặt trang nghiêm nhìn về phía Ước Mạn.\r\n\r\n    Ước Mạn nuốt xong đan dược, trải qua một đoạn thời gian rất dài tiêu hóa khôi phục, hơi thở chậm rãi vững vàng, miệng vết thương nứt ra trên người cũng đều chậm rãi khép lại, nay đã nặng nề ngủ đi. Dựa theo cái xu thể này đến xem, thần thể của ựớc Mạn xem như giữ được, về sau vài năm chỉ cần không đi vận chuyển lực lượng mạnh, hẳn là không có trở ngại.\r\n\r\n    Mễ Á thở phào nhẹ nhõm một hơi, mỏi mệt lấy ra thần tinh khôi phục lực lượng, những tộc nhân Phí Nhĩ Nam Đức Tư gia tộc kia cũng đều cùng nàng giống nhau ngồi ngay ngắn ở bên cạnh Ước Mạn, đang toàn lực khôi phục.\r\n\r\n    Không biết qua bao lâu, Mễ Á mở mắt ra, bỗng nhiên hừ lạnh một tiếng.\r\n\r\n    Từng cái bóng người hiển hiện ra, chậm rãi tà xa xa đi tới, Hắc Cách cùng Phỉ Nhĩ Phổ đi ở một đường, vẻ mặt quái dị nhìn nàng, nhìn tình trạng chung quanh, sắc mặt dần dần ngưng trọng hẳn lên.\r\n\r\n    Phỉ Nhĩ Phổ nhìn bộ dáng Ước Mạn, lại nhìn nhìn nấm mồ xa xa, trong mắt hiện ra bộ dáng vui sướng khi người gặp họa, nhếch miệng nở nụ cười băng lạnh.\r\n\r\n    Hắc Cách bỗng nhiên hừ một tiếng.\r\n\r\n    Phỉ Nhĩ Phổ lập tức ngậm miệng, sắc mặt hiện ra một vầng kinh sợ, đem miệng làm càn thu liêm, trở nên có chút cẩn thận hẳn lên.\r\n\r\n    \"Đã xảy ra cái gì?\" Hắc Cách\/cau mày, nhìn thật sâu về phía Mễ Á, nói: \"Ta cảm ứng được cáo ngươi bên này đã xảy ra chiến đấu, năng lượng dao động phi thường mãnh liệt, chẳng lẽ đối phương vẻn vẹn hai người, có thể đủ làm các ngươi bị thương nặng nhiều như vậy?\"\r\n\r\n    \"Bọn họ trước đó bố trí tốt rồi, tại nơi này bố trí tầng tầng mai phục.\" Mễ Á cắn môi, nhìn chàm chàm Hắc Cách nói: \"Tin tức của ngươi không sai, gia hỏa kia cùng một nữ nhân ở trong hồ nước, nhưng ngươi không nói cho chúng ta biết, bọn họ bố trí cấm chế trước!\"\r\n\r\n    Hắc Cách sửng sốt, cổ quái nói: \"Ta không có nhiều tinh lực đi mỗi một giây đều theo dõi bọn hắn như vậy, nhưng đối phương chỉ có hai người, các ngươi chẳng lẽ không đánh chết được bọn họ?\"\r\n\r\n    \"Gia hỏa kia tu luyện không gian chi lực!\" Mễ Á lạnh giọng nhắc nhở: \"Hắn nếu một lòng chạy trốn, chúng ta rất khó đem hắn lưu lại, tóm lại hắn rất khó đối phó\".\r\n\r\n    Hắc Cách nhíu mày, lắc lắc đầu nói: \"Hẳn là không phải như vậy\".\r\n\r\n    <\/div>","title":"Chương 1122: Ai là người tâm phúc?"}