{"text":"﻿    Chương 1113: Chân thật hẳn lên!\r\n\r\n    Như lời Thương Ảnh Nguyệt nói, Mễ Á quả thực buồn bực muốn hộc máu.\r\n\r\n    Sau khi cùng bọn người Phỉ Nhĩ Phổ tách ra, nàng không lập tức hạ đạt mệnh lệnh tiến hành bao vây tiễu trừ đối với Mạc Bao bọn cá lọt lưới, mà là tùy tiện chọn một chổ đặt chân, khuôn mặt xinh đẹp tối tăm cân nhắc cái gì.\r\n\r\n    Một đám võ giả Phí Nhĩ Nam Đức Tư gia tộc đều phân tán ở một bên, bất đắc dĩ nhìn nàng.\r\n\r\n    Vẻ mặt Ước Mạn hổ thẹn, xoay người cung kính đứng, nói: \"Là lão nô hỏng việc lớn của tiểu thư rồi\".\r\n\r\n    \"Cùng ngươi không liên quan.\" Mễ Á phất phất tay, khuôn mặt xinh đẹp che kín hàn sương: \"Đều là Phỉ Nhĩ Phổ cùng tiểu tử đáng chết kia! Không nghĩ tới chúng ta ở đây liên tục đuổi giết năm năm, thế mà chưa xử lý gia hỏa kia, còn làm cho hắn hỏng chuyện tốt của chúng ta, thực hận!\"\r\n\r\n    \"Tiểu thư, ngươi vì sao đem Thất Thải Quỷ Linh Hoa lấy ra. Cùng Quỷ Yêu Hoa so sánh, giá trị của nó càng thêm khó có thể đánh giá.\" Ước Mạn cúi đầu than khẽ, trong lòng tràn đầy cảm động.\r\n\r\n    Hắn tự nhiên biết Mễ Á vì sao phải làm như vậy, trừ thề sống chết báo đáp Mễ Á ưu ái, hắn thật không biết nên làm như thế nào.\r\n\r\n    \"Thất Thải Quỷ Linh Hoa quả thực trân quý hprn nhiều, nhưng cứu không được mạng của Ước Khắc thúc thúc, để\\cho hắn cầm thì cầm, chúng ta tìm cơ hội khác cầm lại là được.\"VMp Á nhíu nhíu mày: \"Chính là hướng Hắc Cách ăn nói sẽ có chút phiền toái, Thất Thải Quỷ Linh Hoa kia là thứ hắn chỉ định muốn. Ta cùng hắn giá cũng bàn xong rồi, không nghĩ tới ra một cái đường rẽ như vậy\".\r\n\r\n    \"Vậy như thế nào cho phải?\" Ước Mạn cả kinh nói: \"Hắc Cách cũng không dễ dàng ứng phó\".\r\n\r\n    \"Không có việc gì, nói lời nói thật là được rồi. Xem ra lần này chúng ta thật đúng là phải mượn lực lượng Hắc Cách, bằng không sợ là khó có thể đem tiểu tử kia bắt lấy.\" Mễ Á than nhẹ.\r\n\r\n    Hai người nói chuyện, không bao lâu, âm thạch cổ tay áo Mễ Á liền truyền đến động tĩnh, đây là Hắc Cách muốn một lần nữa thành lập nói chuyện.\r\n\r\n    Lúc nàng cùng Phỉ Nhĩ Phổ giao chiến, âm thạch truyền đến rất nhiều lần động tĩnh, đều là đến từ Hắc Cách bên kia, hiển nhiên là vì Hắc Cách phát hiện cái gì, bức thiết muốn biết tình huống của nàng cùng Phỉ Nhĩ Phổ, nhưng đều bị nàng đơn phương bỏ dở.\r\n\r\n    Nay tranh cãi cùng Phỉ Nhĩ Phổ tạm thời cáo một đoạn lạc, Mễ Á rốt cuộc có thể an tâm cùng Hắc Cách trao đổi, cũng muốn mượn dùng hắn đến đem chướng ngại vật của đầm lầy đều dọn sạch.\r\n\r\n    \"Ngươi làm cái quỷ gì?\" Tiếng gầm gừ\/Của Hắc Cách bỗng nhiên từ âm thạch truyền đến: \"Ta vừa rồi cùng Phỉ Nhĩ Phổ nói qua, hắn nói ngươi một lòng muốn hắn chết, không chịu đem Thất Thải Quỷ Yêu Hoa lấy đến đổi mạng hắn, lúc này mới dẫn đến các ngươi...\"\r\n\r\n    Hắc Cách vừa đến đó là quát lớn, chỉ trích hành vi của Mễ Á không ổn, ngữ khí rất kịch liệt.\r\n\r\n    Khuôn mặt xinh đẹp của Mễ Á phát lạnh, không vội vã phản bác, đợi một phen lời của Hắc Cách kết thúc, mới lạnh nhạt đáp lại: \"Sự tình so với ngươi nghĩ còn không ổn hơn. Ta ra bên ngoài không phải Thất Thải Quỷ Yêu Hoa, mà là Quỷ Linh Hoa ngươi dự định! Hiện tại ngươi có thể càng thêm căm tức hay không?\"\r\n\r\n    Hắc Cáph rít gào bỗng nhiên trầm mặc.\r\n\r\n    Hồi lâu sau, hắn tựa như khôi phục bình tĩnh: \"Vì vẻn vẹn mạng một gã nô tài, đáng giá ngươi phí nhiều tâm cơ như vậy? Ngươi đem Thất Thải Quỷ Yêu Hoa tạm thời cho tiểu tử kia không phải được rồi, chờ ta tới, còn sợ không thể đem hắn giết chết? Ngươi luôn luôn thông minh, lần này vì sao hồ đồ như thế?\"\r\n\r\n    \"Ta sợ ngươi cũng không nhất định có thể giết chết hắn.\" Mễ Á nhíu mày: \"Quả thực, ngươi có thể dễ dàng tập trung hắn, đạt được động hướng của hắn, nhưng hắn tu luyện không gian áo nghĩa, tuy không thể thoát ly cổ đại lục, nhưng ở trong đầm lầy tùy ý bỏ chạy ra vào không có một chút khó khăn. Cái đầm lầy này so với rất nhiều sinh mệnh chi tinh đều lớn hơn, muốn đối phó hắn không đơn giản như vậy\".\r\n\r\n    \"Ngươi nghĩ như thế nào?\" Ngữ khí Hắc Cách khôi phục lạnh lẽo thong dong nhất quán: \"Ngươi chưa bao giờ chịu thiệt, ta muốn biết tính toán của ngươi. Ngươi hẳn là rõ ràng, với ta mà nói kế hoạch lần này tuyệt đối không cho phép có sơ sót. Ân oán giữa ngươi cùng Phỉ Nhĩ Phổ ta mặc kệ, nhưng ta tuyệt đối không cho phép các ngươi phá hư kế hoạch của ta!\"\r\n\r\n    Hắc Cách một câu cuối cùng nói chém đinh chặt sắt.\r\n\r\n    \"Ngươi yên tâm, ta biết ngươi làm người, sẽ không cố ý cùng ngươi không qua được.\" Mễ Á trầm ngâm mấy giây, nói: \"Ngươi tìm được bọn hắn trước, sau đó nói cho ta biết, ta tự nhiên có kế hoạch\".\r\n\r\n    \"Được!\"\r\n\r\n    Bên cạnh hồ nước trong suốt, trên hòn đá màu nâu xám, Thạch Nham kinh ngạc nhìn Thất Thải Quỷ Linh Hoa, một hồi lâu bỗng nhiên thu tay lại đem một lần nữa thu vào Huyên Không Giới.\r\n\r\n    Như lời Thương Ảnh Nguyệt nói, giá trị của Thất Thải Quỷ Linh Hoa rõ ràng cao hơn nhiều Quỷ Yêu Hoa, đối với hắn có được thiên hỏa mà nói, càng là có chỗ tốt cực kỳ đặc thù. Mượn dùng Quỷ Linh Hoa hắn có lẽ có thể đem thiên hỏa thuộc tính khác nhau rất nhanh dung hợp một cỗ đến hai cỗ, có thể tăng cường lực lượng của hắn thật lớn.\r\n\r\n    Nhưng Hủ Hồn Nha trong đầu Dương Thanh Đế, vẫn như cũ không có cách nào trị tận gốc. sắc mặt hắn âm trầm, lại đem bàn tính đánh ở trên đầu Mễ Á.\r\n\r\n    \"Cám ơn ngươi nói rõ tác dụng của Quỷ Linh Hoa cho ta.\" Ngẩng đầu nhìn về phía Thương Ảnh Nguyệt, hắn lạnh nhạt nói: \"Làm trao đổi, ta cũng nói cho ngươi một cái tin tức. Một cỗ thế lực khác của Thần tộc đã chính thức tiến vào đầm lầy, trình độ cường hãn của một cô lực lượng này, so với A Tư Khoa Đặc gia tộc cùng Phí Nhĩ Nam Đức Tư gia tộc hai phương đều cường đại hơn. Nếu các ngươi bất hạnh bị bọn họ tìm, ta nghĩ chúng ta sẽ hẳn phải chết không thể nghi ngờ\".\r\n\r\n    Lời vừa nói ra, bọn người Mạc Bao, Tắc Tấy Lỵ Á đều là mặt xám như tro tàn, tâm thần từng người đều tuyệt vọng hẳn lên.\r\n\r\n    Phỉ Nhĩ Phổ, Mễ Á liên thủ đã đem bọn họ bức bách không có đường sống, nay lại thêm một cỗ thế lực Thần tộc càng thêm cường hãn, bọn họ còn có thể có một đường sinh cơ sao?\r\n\r\n    \"Xin ngươi giúp chúng ta một chút\".\r\n\r\n    Tắc Tây Lỵ Á thân thể gợi cảm thướt tha, vẻ mặt cầu xin nhìn về phía hắn, mềm giọng nói: \"Nếu ngươi có thể giúp chúng ta, chúng ta nhất định có thể vượt qua cửa ải khó khăn, có thể đợi đến một ngày khu vực trung ương giải phong kia\".\r\n\r\n    \"Khu vực trung ương?\" Thạch Nham khó hiểu nhìn về phía mọi người.\r\n\r\n    \"Ngươi không biết?\" Mạc Bao ngạc nhiên.\r\n\r\n    Võ Phong huynh đệ, Thương Ảnh Nguyệt cũng là vẻ mặt quái dị.\r\n\r\n    Thạch Nham hừ lạnh một tiếng.\r\n\r\n    Mạc Bao bỗng nhiên xấu hổ hẳn lên, vội vàng giải thích: \"Cổ đại lục chia làm năm khối, năm năm trước bốn khối còn lại đều đã mở ra, năm năm qua đi khu vực trung ương mới có thể chậm rãi giải trừ phong ấn, mà khu vực trung ương mới là nơi tinh túy nhất cổ đại lục, có càng nhiều kỳ diệu, có rất nhiều trận pháp thiên nhiên, có tài liệu càng đứng đầu, tiếp theo Giới Dẫn Quả cũng sẽ ở khu vực trung ương hiện ra, tóm lại... Hạch tâm nhất đó là khu vực trung ương, là các phương đều sẽ toàn lực tranh đoạt\".\r\n\r\n    \"Tiến vào khu vực trung ương, các ngươi liền không sợ tộc nhân Thần tộc bao vây tiêu trừ nữa?\" Thạch Nham nhíu mày.\r\n\r\n    \"Nghe nói khu vực trung ương các loại vùng đất hung hiểm rất nhiều, từng bước gian nan, cho dù Thần tộc cường hãn, nhưng muốn không ngừng đuổi giết chúng ta... Cũng không dễ như vậy.\" Mạc Bao cười gượng giải thích.\r\n\r\n    \"Chỉ cần ngươi chịu giúp chúng ta vượt qua cửa ải khó khăn, mọi người cái gì cũng có thể thương lượng.\" Võ Phong tay cầm cây quạt, nghiêm túc nói.\r\n\r\n    \"Vậy các ngươi giết Sa Triệu trước cho ta xem.\" Thạch Nham kéo kéo khóe miệng, không có ý tốt nhìn về phía Sa Triệu, ác độc đề nghị.\r\n\r\n    Đột nhiên, tầm mắt đám người Mạc Bao, Võ Phong, Võ Bách, Tiêu Sơn, Tắc Tây Lỵ Á toàn bộ tụ tập ở trên người Sa Triệu, trong mắt đều toát ra hào quang không rõ nguyên do.\r\n\r\n    Đáy lòng Sa Triệu phát lạnh, theo bản năng hướng phía sau thối lui, hơn nữa triệu hồi ra rất nhiều yêu trùng, độc vật, rậm rạp ở dưới chân hắn quay cuồng, đưa hắn bao vây tầng tầng: \"Các ngươi thật muốn nghe tiểu tử kia? Chúng ta sóng vai chiến đấu lâu như vậy, bởi vì một câu của hắn, các ngươi liền muốn giết ta?\"\r\n\r\n    \"Nếu hy sinh một mình ngươi, có thể đổi lấy mọi người tồn tại tiếp, như vậy... Chỉ có thể xin lôi ngươi.\" Võ Phong âm lành gật gật đầu, một bộ tư thể rục rịch.\r\n\r\n    Sa Triệu hoảng sợ biến sắc, oán độc nhìn về phía Thạch Nham, thét to: \"Không có ngươi ức hiếp người như vậy chứ? Lần trước ta không chiếm được một chút tiện nghi, ngược lại bị ngươi làm bị thương nặng, ta cũng chưa nghĩ tới trả thù ngươi, ngươi thật muốn đuổi tận giết tuyệt hay sao?\"\r\n\r\n    Vẻ mặt Thạch Nham lạnh lùng.\r\n\r\n    Bọn người Mạc Bao đều nhìn về phía hắn, tựa như chỉ cần hắn gật gật đầu, liền sẽ hạ độc thủ đối với Sa Triệu, đem Sa Triệu chém giết cho hắn xem.\r\n\r\n    \"Chúng ta chết mỗi một người, thì sẽ ít đi một phân lực lượng, thù hận giữa các ngươi... về sau nói sau được khống?\" Thương Ảnh Nguyệt khuyên.\r\n\r\n    Nheo mắt, trên mặt Thạch Nham tràn đầy lạnh lùng tàn khốc vô tình, cười nhạo một tiếng, mới muốn nói chuyện, chợt giật mình.\r\n\r\n    Sắc mặt hắn bỗng ìứiíên trở nên cực kỳ ngưng trọng nghiêm túc, mắt lập tức nhắm chặt, phó hồn chỗ gáy thì là ngọn lửa cực nóng, truyền đến linh hồn dao động cực kỳ rõ ràng. Hắn đang toàn lực cảm giác.\r\n\r\n    Mọi người đều ngây dại, không biết ở lúc mấu chốt, hắn vì sao có cái biểu hiện này, đều nhíu mày chờ hắn quyết định, trái lại không ai nói quấy rầy.\r\n\r\n    \"Hắn đang xem xét tình trạng chung quanh, có lẽ... Bọn Mễ Á, Phỉ Nhĩ Phổ tìm tới rồi.\" Thương Ảnh Nguyệt nhắc nhở mọi người, mọi người cũng đều khẩn trương hẳn lên.\r\n\r\n    Dần dần, mọi người phát hiện sắc mặt Thạch Nham từ ác liệt trở nên khó coi hẳn lên, đến cuối cùng nhíu chặt lông mày, tựa như gặp phiền toái cực kỳ khó giải quyết, vẻ mặt hắn biến hóa làm cho mỗi người đều tràn ra bất an mãnh liệt, càng thêm khẩn trương cẩn thận.\r\n\r\n    Ngọn lửa ở đỉnh đầu Thạch Nham toát ra bất định, đột nhiên thu liễm, ở khóe mắt hắn chợt lóe rồi biến mất.\r\n\r\n    Mở mắt ra, sắc mặt Thạch Nham vô cùng ngưng trọng nghiêm trang, trầm giọng nói: \"Rất phiền toái.\" Hắn không nhắc một chuyện muốn mọi người đánh chết Sa Triệu nữa. Sa Triệu âm thầm thở phào nhẹ nhõm một hơi, mọi người thì là tập trung tinh thần nhìn về phía hắn.\r\n\r\n    \"Vừa mới có một luồng thần thức trôi giạt tới, đang nhìn trộm động hướng của chúng ta, nếu ta không đoán sai mà nói... Trong một phương thế lực Thần tộc mới tới, có người có thể cùng ta giống nhau, linh hồn ý thức không chịu cổ đại lục xiềng xích cùng trói buộc, chỉ cần tại trong đầm lầy này trong phạm vi nhất định, các ngươi cho dù là đào ngàn thước đất, hắn cũng có thể đem bọn ngươi bắt được\".\r\n\r\n    Mọi người ầm ầm cả kinh, từ trong mắt đối phương nhìn ra sợ hãi mãnh liệt, đều sinh ra tuyệt vọng cùng đường.\r\n\r\n    \"Ta vốn sẽ không quản các ngươi chết sống.\" Thạch Nham hít sâu một hơi, bình tĩnh nói: \"Bởi vì ta ban đầu có thể dễ dàng né qua Mễ Á, Phỉ Nhĩ Phổ những người đó đuổi giết. Chỉ cần ta muốn trốn, bọn họ ngay cả khí tức của ta cũng không nghe thấy được. Nhưng hiện tại không được nữa, người nọ đã đến, đối với ta cũng là một cái phiền toái thật lớn, xem ra phải cùng các ngươi ôm đoàn rồi\".\r\n\r\n    Lần này hắn trái lại không yêu cầu đánh chết Sa Triệu, cũng không nhắc bất cứ điều kiện gì, trực tiếp liền đồng ý mọi người lúc trước đau khổ cầu xin.\r\n\r\n    Nhưng mọi người vẫn như cũ mặt như bụi đất, vẻ mặt không có bao nhiêu mừng rỡ, còn chưa chiến đấu, khí thế bọn họ đã suy kiệt vô hạn, sinh ra cảm giác hủ bại khó có thế lực địch.\r\n\r\n    \"Chúng ta hẳn là phải bàn kể hoạch một chút.\" Ánh mắt Thạch Nham biến ảo, rốt cuộc bắt đầu nghiêm túc đối đãi lần nguy cơ này.\r\n\r\n    <\/div>","title":"Chương 1113: Chân thật hẳn lên!"}