{"text":"﻿    Chương 1070: Đảo điên chân lý\r\n\r\n    Kim Liệt lấy kim duệ chi lực ngưng luyện mười con giao long màu vàng, chưa đến gần Thạch Nham, liền bị từng cái tượng ma thần khổng lồ dữ tợn thật lớn cản lại. Trên tượng ma thần khổng lồ kia tràn ngập bạo ngược, giết chóc, khát máu, điên cuồng đủ loại dao động đáng sợ, cả vật thể ngăm đen băng hàn, toát ra một cỗ khí thế tà ác ngập trời.\r\n\r\n    Tượng ma thần khổng lồ thuần túy lấy hung sát chi khí thêm tử vong áo nghĩa rèn luyện mà thành, ẩn chứa một tia linh hồn tinh túy của Thạch Nham, vừa hiển hiện ra, liền ngửa mặt lên trời điên cuồng gào thét, truyền ra từng trận dao động kinh thiên động địa.\r\n\r\n    Thạch Nham một tay vạch hư không, nứt ra vô số không gian lợi nhận tinh mịn. Những lợi nhận kia so với phong nhận đao nhọn nhất còn sắc bén hơn, lặng lẽ hướng tới Kim Liệt lan tràn qua.\r\n\r\n    Chỗ hư không quanh Kim Liệt xuất hiện khe hở rõ ràng, lưu chuyển ra hào quang đẹp mắt rực rỡ.\r\n\r\n    \"Hây!\"\r\n\r\n    Con ngươi của Thạch Nhạm co rụt lại, đột nhiên khẽ quát một tiếng.\r\n\r\n    Không gian bên người Kim Liệt giống như bị xiềng xích nhìn không thấy xuyên lại, trực tiếp bị phong bế giam cầm.\r\n\r\n    Thiên địa năng lượng dừng lại, gió lặng kình tan, tựa như ngay cả hào quang cũng đã bị trói buộc.\r\n\r\n    Tại nháy măt đo, mọi người rõ ràng nhìn thây Kim Liệt như bị thi\r\n\r\n    triển Định Thân thuật, đột nhiên hư không dừng hình ảnh.\r\n\r\n    Mười con giao long màu vàng do Kim Liệt phóng ra kia bỗng nhiên kịch liệt lay động lắc lư, bị từng cái tượng ma thần khổng lồ thật lớn kia chộp phá thành mảnh nhỏ, bắn tung tóe ra kim quang đầy trời, từng chút tiêu tán.\r\n\r\n    Không gian bị giam cầm, như mặt hồ bị ném vào một tảng đá lớn, đột nhiên nhộn nhạo lên tầng tầng gợn sóng dao động.\r\n\r\n    Từng cái khe hở tinh mịn nhanh chóng lan tràn ra, thần thể Kim Liệt truyền đến tiếng vang giòn bốp bốp, sắc mặt dần dần tái nhợt, trong mắt hiện ra một vầng kinh loạn.\r\n\r\n    \"Phốcr\r\n\r\n    Một ngụm máu tươi không ngăn được bị Kim Liệt phụt ra. Thần thể hắn ầm ầm chấn động, nháy mắt xuất hiện vết rạn miệng vết thương tinh mịn, như bị vô số lưỡi đao sắc bén cắt qua, trở nên máu thịt mơ hồ.\r\n\r\n    Toàn bộ cường giả của Thần Quang cùng Hỏa Vũ tinh vực theo dõi, giờ khắc này lặng ngắt như tờ, đều há to mồm, sắc mặt một người so với một người phấn khích hơn.\r\n\r\n    Tiểu Ân vốn trên mặt còn mang theo ý cười lạnh lùng, lúc này, vẻ tươi cười của hắn trở nên cực kỳ khó coi, môi mấp máy, lại nói không ra lời.\r\n\r\n    Úc San khẽ run búi tóc trên đầu, tóc đen sau cổ lượn vòng, con mắt sáng hiện ra vẻ kinh ngạc cực độ.\r\n\r\n    Mâu Vinh, đã Bả, Tát Na thì là ngốc như gà gỗ, sửng sốt một hồi lâu, bỗng nhiên cười hắc hắc quái dị lên.\r\n\r\n    \"Nha!\" Bên kia Huyên Phi hô nhỏ, mắt đẹp dập dờn ánh sáng, trong lúc nhất thời cũng không biết như thế nào cho phải.\r\n\r\n    Rất nhiều cường giả của Hỏa Vũ tinh vực đều cảm thấy có phải hay không mình hoa mắt rồi? Không tự kìm hâm được lau lau khóe mắt, muốn một lần nữa xem càng thêm rõ ràng một chút. Bọn họ như thế nào cũng không thể tin tưởng, Kim Liệt vậy mà sẽ ở hạ phong, tại trong thời gian ngắn như vậy bị thương.\r\n\r\n    Bọn họ không tin!\r\n\r\n    Khóe miệng Kim Liệt tràn đầy máu tươi, nhưng trên mặt hắn không có một tia đồi bại sợ hãi, trái lại, hắn như là bị kích phát ý chí chiến đấu, ngược lại nhếch miệng không tiếng động cười lên.\r\n\r\n    Hoa!\r\n\r\n    Từng đạo điện quang màu vàng chói mắt, như con giun trải rộng thân hắn. Cẩn thận nhìn, sẽ phát hiện đó là từng sợi gân mạch trong toàn bộ thần thể, gân mạch bày ra hồ quang màu vàng, thế mà ở bên ngoài thần thể của hắn tới lui nhúc nhích, làm cho hắn ở nháy mắt trở nên vô cùng kì quỷ.\r\n\r\n    Vẻ mặt cường giả Hỏa Vũ tinh vực chấn động mạnh, trong lòng kêu sợ hãi, một lần nữa tập trung tinh thần.\r\n\r\n    Huyên Phi che miệng, theo bản năng kêu lên: \"Kim Lôi thần thể!\"\r\n\r\n    \"Kim duệ áo nghĩa cùng lôi điện áo nghĩa dung hợp?\" sắc mặt Tát Na khẽ biến, vẻ mặt trở nên dần dần ngưng trọng hẳn lên.\r\n\r\n    Đà Bả khẽ lắc đầu: \"Đều không phải là như thế. Kim Liệt kia chủ tu là kim duệ chi lực, nhưng hắn hẳn là từng có kỳ ngộ nào đó, thần thể trải qua lôi điện rèn luyện, lôi điện không phải áo nghĩa hắn tu luyện, chỉ là có năng lượng chất chứa ở trong thần thể của hắn, có thể cùng kim duệ chi lực đồng loạt kích phát ra\".\r\n\r\n    Khuôn mặt xinh đẹp của Hạ Tâm Nghiên, Tử Diệu bình yên, chưa toát ra kinh sợ bất an.\r\n\r\n    Ở dưới ánh mắt của mọi người hội tụ, một sợi gân mạch kia của Kim Liệt như sấm điện toát ra bất định, thần thể kim quang rực rỡ, truyền đến dao động càng thêm cuồng liệt.\r\n\r\n    Cơ thịt cả người hắn, ở dưới lôi điện cùng kim duệ chi lực thúc dục, dần dần phồng lên, làm hắn tràn ngập lực bạo tạc cuồng bạo, tỏ ra cực kỳ lực lượng cương mãnh.\r\n\r\n    Lôi điện cùng kim duệ chi lực thêm vào người, Kim Liệt giống như người vàng nước hoàng kim đổ bê tông, đột nhiên không khí chung quanh nổ vỡ ra, khí thể như cầu vồng hướng tới Thạch Nham đâm tới.\r\n\r\n    Giống như một thanh kiếm sắc bén màu vàng!\r\n\r\n    Sắc mặt Thạch Nham bình tĩnh, hơi hơi nheo mắt, đột nhiên vận chuyển áo nghĩa, lại quát khẽ: \"Cấm!\"\r\n\r\n    Kim Liệt lao lên, thần thể bỗng nhiên hơi dừng, chợt giãy mạnh hư không trói buộc, lại một lần cực nhanh lướt đến.\r\n\r\n    Ánh mắt Thạch Nham sáng ngời, kinh ngạc cười, khẽ gật đầu, biết Kim Liệt đem lực lượng cả người thúc đẩy, cô cuồng bạo chi lực kia đã thoát khỏi không gian giam cầm, không sợ hắn trói buộc.\r\n\r\n    \"Tới tốt!\"\r\n\r\n    Hắn không kinh sợ mà còn lấy làm mừng, cất giọng cười khẽ, thần thể cũng lặng yên biến ảo.\r\n\r\n    Ở dưới mọi người chú mục, thần thể của hắn chợt trở nên khô quắt, thể phách từ hùng vĩ bao la trở nên tinh luyện gầy yểu, từng luồng sương mù trắng bệch từ huyệt khiếu cả người hắn phun trào ra, nháy mắt tràn ngập quanh thân.\r\n\r\n    Rất nhiều cường giả theo dõi, nhíu mày nhìn về phía chung quanh hắn, bỗng nhiên cảm thấy linh hồn rơi vào huyễn kính, ở nơi huyết sát hải dương tràn ngập xương trắng mênh mang, bị vô số lệ quỷ oan hồn bao vây tiễu trừ cắn xé, cảm thấy thần thể linh hồn đều bị cảm xúc tà ác mạnh mẽ chiếm cứ.\r\n\r\n    Mọi người hoảng sợ biến sắc, vội vàng thu nạp tâm thần, ánh mắt từng người kinh sợ bất an.\r\n\r\n    Bọn họ sau khi ổn định tâm thần, lúc lại nhìn Thạch Nham, đều là sắc mặt trắng bệch.\r\n\r\n    Đây là cái lực lượng áo nghĩa tà ác gì?\r\n\r\n    Bọn họ chỉ là nhìn lên mấy giây, liền linh hồn trầm luân trong đó, có loại tuyệt vọng kinh sợ giãy không ra, giống như tiếp cận tử vong vô hạn.\r\n\r\n    Chờ bọn hắn phản ứng lại, ý thức được Thạch Nham cũng không phải là nhàm vào bọn họ, đều càng thêm hoảng sợ, trong đó Tiểu Ân cùng rất nhiều cường giả của Hỏa Vũ tinh vực, thế mà nhịn không được nhắc nhở Kim Liệt: \"Cẩn thận! Đừng xông vào trong sương mù!\"\r\n\r\n    Đáng tiếc, tất cả đều đã quá muộn...\r\n\r\n    Kim Liệt giống như một thanh kiếm sắc bén màu vàng, trực tiếp trào vào trong sương trắng mênh mông, trào vào tử vong hải vực cảm xúc tiêu cực hội tụ, giống như tiến vào biển máu màu đỏ tươi mênh mông, đi đến từng hòn đảo xương trắng xây, bị vô số oan hồn lệ quỷ cắn thần thể linh hồn.\r\n\r\n    Đây là tử vong áo nghĩa vận chuyển tới năng lượng tiêu cực, hình thành hải dương tiêu cực, thuộc về thủ đoạn công kích tâm linh.\r\n\r\n    Kim Liệt một đầu tiến vào, nháy mắt tiến vào tầng tầng ảo cảnh, lập tức tinh thần thất thủ, Kim Liệt ở trong đó sắc mặt dữ tợn chặt những lệ quỷ oan hồn hắn chứng kiến kia, ở ảo giác không tồn tại tận tình giết chóc.\r\n\r\n    Mọi người rõ rõ ràng rằng nhìn, phát hiện Thạch Nham nheo mắt lơ lửng một bên, lạnh lẽo nhìn Kim Liệt mất hồn mất vía, đều lộ ra vẻ kiêng kị.\r\n\r\n    Ở dưới mọi người theo dõi, Thạch Nham cười nhạt, tay trái đột nhiên nắm đấm, không nhanh không chậm hướng tới Kim Liệt đánh tới.\r\n\r\n    Bất Tử Ma Huyết chợt được thúc giục.\r\n\r\n    Cánh tay nắm đấm kia phút chốc truyền đến năng lượng dao động cuồng bạo, vị trí khửu tay sinh ra gai nhọn, cánh tay xuất hiện giáp trụ cứng rắn như sắt, như tay của yêu ma, hiển lộ ra tất cả vô cùng tà ác thô bạo.\r\n\r\n    Oành!\r\n\r\n    Kim Liệt bị một quyền đánh trúng ngực, như một khối vẫn thạch mau chóng bay ngược, thần thể như rang đậu truyền đến tiếng vang giòn không gián đoạn.\r\n\r\n    Hắn trực tiếp bị đánh vào trong đám chiến hạm kia của Hỏa Vũ tinh vực, được cường giả Hỏa Vũ tinh vực chật vật đỡ lấy, đều vội vàng kiên trì tình trạng thần thể của hắn.\r\n\r\n    Kim Liệt kịch liệt thở dốc, sắc mặt đỏ bừng, phẫn nộ đẩy ra người bên cạnh, nói: \"Ta không sao\".\r\n\r\n    Hắn một lần nữa điều chỉnh, ý đồ tiếp tục xuống tay đối với Thạch Nham.\r\n\r\n    Liền vào lúc này, Úc San cùng Tiếu Ân đồng loạt ra tay ngăn cản. Hai người thần thái ác liệt, ánh mắt nhìn về phía Thạch Nham cực kỳ phức tạp.\r\n\r\n    \"Ta không sao, có thể tiếp tục chiến đấu!\" Kim Liệt kêu lên.\r\n\r\n    Tiểu Ân quay đầu nhìn hắn một cái, than khẽ, nói: \"Người ta đã xuống tay lưu tình, bằng không ngươi không thể bình yên vô sự\".\r\n\r\n    Ở dưới tình huống không có bất cứ phòng bị gì, bị một quyền ẩn chứa lực lượng bạo tạc cực hạn kia của Thạch Nham đánh trúng, thần thể lại không có tổn thương, Kim Liệt không biết tình huống gì, Tiểu Ân cùng Úc San lại há có thể không biết?\r\n\r\n    Bọn họ nhìn rõ ràng, một quyền kia của Thạch Nham đánh ra, lúc Kim Liệt bay ngược, năng lượng nổ tung cả người đều lặng lẽ thoát ra, không thật sự ở trong thần thể của hắn nổ tung, bằng không, thần thể Kim Liệt hắn mặc dù không phá hủy, cũng phải bị thương nặng không dậy nổjx\r\n\r\n    \"Kim Liệt thua.\" Úc San rất quyết đoán, trực tiếp đối với trận này cho ra định nghĩa, không cho phép Kim Liệt tái chiến.\r\n\r\n    Cường giả Thần Quang cùng Hỏa Vũ tinh vực, toàn bộ sôi trào hẳn lên, ánh mắt tràn đầy kinh hãi, nhìn thật sâu về phía Thạch Nham.\r\n\r\n    Thạch Nham... nay chỉ là Hư Thần nhất trọng thiên!\r\n\r\n    Lấy cảnh giới Hư Thần nhất trọng thiên, dùng sức chống lại Kim Liệt trạng thái đỉnh phong, hơn nữa từ đầu tới cuối đều chiếm cứ thượng phong tuyệt đối, thậm chí toát ra lực lượng thực lực có thể giết Kim Liệt, cái này, đảo điên nhận biết nhất quán của bọn họ.\r\n\r\n    Sau khi tới đảo hồ lô, cường giả Hỏa Vũ tinh vực đối với Thần Quang võ giả của Mã Gia tinh vực vân mang lòng xem nhẹ, lúc này đều trầm mặc, bắt đầu nghiêm túc đến đối đãi Mã Gia tinh vực. Một chuyến này, không dám kiêu ngạo nữa, không dám có một tia coi nhẹ nữa.\r\n\r\n    Huyên Phi mắt đẹp hoa mắt thần mê, bỗng nhiên nhảy nhót hẳn lên: \"Nha, ngươi thật đúng là lợi hại, ngay cả Kim Liệt đại ca cũng không phải đối thủ của ngươi\".\r\n\r\n    Kim Liệt ở Hỏa Vũ tinh vực chính là cường giả nổi danh Hư Thần cảnh, sức chiến đấu công nhận siêu tuyệt, cái này cũng là nguyên nhân hắn vừa ra tay, toàn bộ cường giả Hỏa Vũ tinh vực đều nhận định Thạch Nham phải thua.\r\n\r\n    Nhưng hôm nay Kim Liệt thua rồi, hơn nữa là thảm bại, đối phương còn xuống tay lưu tình, bằng không Kim Liệt có thể sẽ bị đánh chết!\r\n\r\n    \"Các ngươi có thể đổi một người nữa tới.\" Thạch Nham cau mày, liếc rất nhiều võ giả Hỏa Vũ tinh vực phía trước, nói: \"Các ngươi có vạn người, số lượng cường giả cảnh giới Hư Thần khổng lồ, ta có thể chậm râi cùng các ngươi chiến tiếp, ừm, các ngươi không cần lo lắng cho ta sẽ hao phí quá nhiều lực lượng không chống đỡ được\".\r\n\r\n    Võ giả Hỏa Vũ tinh vực nhìn nhau, đều trầm mặc không nói.\r\n\r\n    Đà Bả, Mâu Vinh cùng võ giả của Thần Quang, từng người vẻ mặt tươi cười, nhất thời cảm thấy hãnh diện.\r\n\r\n    \"Ngươi thật sự là Hư Thần nhất trọng thiên?\" Tiếu Ân trầm mặc hồi lâu, bỗng nhiên nghiêm túc hỏi.\r\n\r\n    \"Như giả bao hoán.\" Thạch Nham lạnh nhạt nói.\r\n\r\n    Tiểu Ân thở dài một hơi, bất đắc dĩ nhìn về phía Úc San, gật gật đầu, nói: \"Ta nghĩ chúng ta bên này thủy thần trở xuống, không ai có thể chiến thắng hắn. Ta thừa nhận, ta đã xem thường đồng đạo Mã Gia tinh vực, vậy Lỵ An Na nàng. ... xưa nay như ngươi nói, thật sự là một kỳ tài luyện quân\".\r\n\r\n    \"Vê tài năng của Lỵ An Na, ta có thể khẳng định tuyệt đối không lầm, ta tận mắt nhìn thấy.\" Úc San nghiêm túc nói.\r\n\r\n    \"Ta chịu phục.\" Tiểu Ân nghĩ nghĩ, bỗng nhiên cúi đầu nhận thua: \"Ta sẽ thích đáng quản tốt người của chúng ta, chờ đối phương phái điều hành, tuyệt sẽ không có dị nghị nữa\".\r\n\r\n    Úc San kinh ngạc, chợt thật lòng thở phào nhẹ nhòm một hơi, hướng Thạch Nham năn nỉ nói: \"Ta nay có thể cam đoan người của chúng ta phục tùng chỉ huy rồi, hiện tại... Có thể để cho chúng ta gặp Lỵ An Na một chút hay không\".\r\n\r\n    Thạch Nham nhíu mày, trầm ngâm một chút, khẽ gật đầu.\r\n\r\n    <\/div>","title":"Chương 1070: Đảo điên chân lý"}