{"text":"﻿    Chương 1159: Hàn băng thiên địa\r\n\r\n    Ven ngoài sa mạc.\r\n\r\n    Áo Đại Lệ, Tiêu Sơn, Tiêu Hải nhìn về phía Sa Triệu, dừng lại ở tại chỗ không nhúc nhích, chờ tình huống mới nhất của Sa Triệu.\r\n\r\n    Hồi lâu, Sa Triệu mở mắt ra, trầm giọng nói: \"Đã liên hệ được hắn!\"\r\n\r\n    Tinh thần mọi người rung lên.\r\n\r\n    \"Hắn nói đám người Cáp Sâm sẽ đi qua giết hắn, hắn bảo chúng ta tạm thời không nên hành động thiếu suy nghĩ, chờ tin tức bước tiếp theo của hắn.\" Ánh mắt Sa Triệu âm chí, lạnh giọng nói: \"Cáp Sâm nếu lần này dám đi qua, chúng ta có thể cho hắn một cái đả kích hủy diệt!\"\r\n\r\n    \"Ngươi có thể một mực cùng hắn bảo trì liên hệ sao?\" Áo Đại Lệ nghiêm túc nói.\r\n\r\n    \"Đương nhiên, bản mạng cổtrung của ta ngay tại một khôi kia của hắn, nhất cử nhất động của hắn ta đều có thể thấy được.\" Sa Triệu tràn đầy tự tin, ngạo nghễ nói.\r\n\r\n    Áo Đại Lệ yên lòng, thần thái lạnh lùng mãnh liệt nói: \"Như thế tốt nhất, chúng ta liền ở nơi này đợi một chút, để cho Cáp Sâm kia đi trước, sau đó chúng ta tốt nhất đem đường lui của bọn hắn phá hỏng trước!\" Tầm mắt nàng chuyển, nhìn về phía ba người Mạc Bao, Võ Phong, Võ Bách, hờ hững nói: \"Các ngươi có ý kiến hay không?\"\r\n\r\n    \"Tất cả lấy ngươi là chủ.\" Ba người đồng thanh tỏ thái độ.\r\n\r\n    Trong thế giới mờ nhạt cát vàng khắp nơi, Cáp Sâm, Mễ Á, Ước Mạn từng cái bóng người như điện quang trôi đi, chợt lóe liền không còn tung tích.\r\n\r\n    Cáp Sâm gầy yếu có thể so với lệ quỷ, cả người lượn lờ sát khí nồng đậm. Từng luồng sát khí kia giống như thực chất, cho người ta một loại cảm giác cực độ nguy hiểm. Từng gã tộc nhân Tra Đặc Lý Tư gia tộc kia, khí tức thô bạo hung ác điên cuồng trên người, cùng dao động trong thân thể Cáp Sâm âm thầm hô ứng.\r\n\r\n    \"Rất sát rồi!\" Thanh âm Cáp Sâm trầm thấp âm lạnh, khóe miệng nứt ra cười lạnh, như một chùm tia sáng tà ác ở trong cát vàng xẹt qua.\r\n\r\n    Bọn người Mễ Á vẻàýẹn theo sát.\r\n\r\n    Vù vù vù!\r\n\r\n    Như ánh sáng cầu vồng từ trên trời xuống, từng cái bóng người đột nhiên hiện ra, nháy mắt đem ba người Thạch Nham, Tắc Tây Lị Á, Thương Ảnh Nguyệt vây quanh.\r\n\r\n    Cáp Sâm cùng tộc nhân Tra Đặc Lý Tư gia tộc tổng cộng bảy người, cộng thêm Mễ Á, Ước Mạn tổng cộng chín người. Bọn họ đột nhiên hiện ra, tựa như lập tức làm ba người Thạch Nham ngây ngẩn cả người, đều là lộ ra một tia vẻ mặt mịt mờ.\r\n\r\n    Sắc mặt Thạch Nham tái nhợt, khí huyết trong thần thể suy kiệt, chỉ cần liếc một cái liền biết thương thể của hắn rất nặng.\r\n\r\n    Tắc Tây Lị Á, Thương Ảnh Nguyệt thoáng tốt hơn một chút, chẳng qua cho người ta cảm giác cũng là thần thể không đủ, thuộc về loại trạng thái vừa mới trải qua đại chiến, tinh thần cực kỳ mỏi mệt kia.\r\n\r\n    Mễ Á, Ước Mạn chợt liếc một cái, trong lòng đồng thời vui vẻ, đều cho rằng Cáp Sâm không phán đoán sai, Thạch Nham lúc này quả nhiên ở trạng thái bị thương. Nàng cảm thấy lần này nắm chắc đánh chết Thạch Nham, sẽ tăng cường thật lớn, chợt Kên hưng phấn hẳn lên.\r\n\r\n    \"Cẩn thận, hắn có thể vận chuyển không gian áo nghĩa!\" Mễ Á nhỏ giọng nhắc nhở.\r\n\r\n    \"Khu trung ương cổ đại lục cùng bên ngoài khác nhau, hắn không thể lấy không gian áo nghĩa bỏ chạy, yên tâm đi.\" Cáp Sâm khoát tay, âm lạnh nhìn về phía Thạch Nham, bỗng nhiên nhe răng cười nói: \"Chúng ta lại gặp mặt rồi\".\r\n\r\n    \"ừm, lại gặp mặt rồi.\" Thạch Nham trầm mặt, một bộ bộ dáng sắc lệ nội tra: \"Ngươi cho rằng có thể vững vàng áp chế ta, thừa dịp ta bị thương đem ta đánh chết?\"\r\n\r\n    \"Ta không biết ngươi còn có thể ép buộc ra sóng gió gì?\" Cáp Sâm phất phất tay, những tộc nhân Tra Đặc Lý Tư gia tộc kia lặng lẽ tản ra, từng gã đem ngón tay đặt ở bụng, đem từng đoạn huyết cốt rút ra khỏi bụng từng tấc, từng cô hung sát chi khí nhất thời phóng lên tận trời, giống như từng cây cây cột màu máu đứng vững ở sau bọn họ.\r\n\r\n    Dưới trướng Cáp Sâm tổng cộng có mười tám người, trong đó huyết cốt mười người rơi vào trong tay Thạch Nham, có hai người bị hắn tự tay đánh chết, là vì phòng ngừa huyết cốt bị đoạt.\r\n\r\n    Nay, dưới trướng hắn vẻn vẹn chỉ có sáu người, sáu người này bày ra sao sáu cánh đứng vững, mơ hồ đem ba người Thạch Nham vây quanh ở giữa, nhưng ánh mắt và khí cơ của bọn hắn lại là tập trung ở trên người hai nàng Tắc Tây Lị Á, Thương Ảnh Nguyệt, không dám đem Thạch Nham coi là mục tiêu đến đối đãi.\r\n\r\n    Thần thể Cáp Sâm gầy trơ cả xương, dần dần xảy ra biến hóa, nhanh chóng biến thành Thần Tộc Bất Diệt Thể, tỏ ra càng thêm gầy yếu khô quắt, nhưng lực lượng trong thần thể lại đột nhiên tăng vọt.\r\n\r\n    Cùng hắn, Mễ Á cũng ngưng luyện ra Thần Tộc Bất Diệt Thể, trong mắt đẹp tràn ra lãnh ý băng hàn tuyệt diệt. Nàng nhìn chằm chằm Thạch Nham, lạnh lùng nói: \"Chúng ta cũng nên tính nợ một chút rồi. Thất Thải Quỷ Yêu Hoa cùng Quỷ Linh Hoa của ta đều bị ngươi đoạt, ngươi là nên trả lại cho ta phải không?\"\r\n\r\n    \"Xin lỗi, đều dùng hết rồi.\" Thạch Nham nheo mắt, buông tay tỏ thái độ.\r\n\r\n    Trong con ngươi của Mễ Á sát khí thoáng hiện, nhẹ nhàng gật gật đầu, nói: \"Cáp Sâm, ta và ngươi liên thủ\".\r\n\r\n    \"Không cần!\" Cáp Sâm lắc đầu, kiên quyết nói: \"Ta muốn tự tay giết hắn! Ngươi chỉ cần đem hai nữ nhân kia xử lý cho ta là được, phòng ngừa bất cứ một người nào chạy ra!\"\r\n\r\n    Mễ Á nhíu mày, trong lòng thầm mắng một câu, đành phải đem mục tiêu đặt ở trên người Thương Ảnh Nguyệt, Tắc Tây Lị Á.\r\n\r\n    \"Ngươi sẽ không ngay cả bất tử thân cũng ngưng luyện không ra chứ?\" Cáp Sâm chậm rãi đem huyết cốt trong bụng rút ra, tà trận trên huyết cốt kia vận chuyển hẳn lên, chảy ra năng lượng cuồng bạo. Những năng lượng đó như một cái miệng hung thú khổng lồ, như muốn đem toàn bộ thiên địa đều cấp nhấm nuốt nuốt, nhè đầu hướng Thạch Nham trùm tới.\r\n\r\n    Ý niệm tà ác vặn vẹo linh hồn, làm cho linh hồn tế đàn cũng ngừng vận hành thao tác bỗng nhiên cuồn cuộn vọt tới, làm cho thức hải Thạch Nham nháy mắt hỗn loạn, ý thức cũng mơ hồ hẳn lên.\r\n\r\n    Sáu gã tộc nhân Tra Đặc Lý Tư gia tộc, hô ứng thế công của Cáp Sâm, đều nắm huyết cốt ngâm xướng lên lời nói quái dị, đồ trận tà ác trên huyết cốt kia chợt biến hóa, như là hình thành tấm lưới máu trói buộc tất cả sinh linh, nhằm đầu hướng Tắc Tây Lị Á, Thương Ảnh Nguyệt trói phược.\r\n\r\n    Tắc Tây Lị Á, Thương Ảnh Nguyệt hoảng sợ biến sắc, linh hồn tế đàn của các nàng bỗng nhiên kịch liệt lay động, tựa như cũng bị tấm lưới máu kia cứng rắn móc ra!\r\n\r\n    Tể đàn trở nên không chịu khống che!\r\n\r\n    Hoa hoa!\r\n\r\n    Tia chớp to dài đan xen hư không, từng cái băng lăng như lợi khí sắc bén cũng ở đỉnh đầu Thương Ảnh Nguyệt đâm xuyên ra, tung hoành lượn vòng, muốn đem tấm lưới máu cắt hết.\r\n\r\n    Chỉ là, tấm lưới máu cũng không phải là thực chất, như là một loại pháp quyết áo nghĩa đặc thù nhàm vào linh hồn. sấm sét cùng băng lăng của Thương Ảnh Nguyệt vạch ra oanh tạc, vậy mà không thể đem tấm lưới máu bắn cho thành bột phấn, linh hồn tế đàn vẫn như cũ lắc lư, muốn từ trong đầu bay ra.\r\n\r\n    \"Ngàn lần trọng lực!\"\r\n\r\n    Mễ Á khẽ buông tay ngọc, xa xa ép về phía Tắc Tây Lị Á, Thương Ảnh Nguyệt. Hai nàng đột nhiên chấn động thân thể mềm mại, giống như bị ngọn núi khổng lồ đặt ở xương sống, không chịu nổi cái áp lực thật lớn này, trực tiếp gấp khúc đầu gối, lập tức quỳ sát ở trong sa mạc.\r\n\r\n    Vù vù!\r\n\r\n    Linh hồn tế đàn của hai nàng từ thiên linh cái trôi nổi ra một đoạn, ngay cả chủ hồn của các nàng cũng hiện ra, tỏ ra có chút kinh hoảng.\r\n\r\n    \"Liệt! Liệt! Liệt!\"\r\n\r\n    Trong mắt đẹp lành lạnh của Thương Ảnh Nguyệt tràn ra quả quyết, lớn tiếng yêu kiều quát, tay ngọc biến ảo pháp quyết quỷ dị.\r\n\r\n    Từng cây Băng Phách Hàn Tinh từ trong Huyễn Không Giới của nàng bay ra, tổng cộng năm cây Băng Phách Hàn Tinh, đều là như nham băng ngọc thạch, long lanh trong suốt, phóng thích hàn khí thấu xương dập nát nứt vỏ bất cứ vật chất gì. Băng Phách Hàn Tinh là tài liệu nguyên thủy cấp, có thể trực tiếp coi là thần binh lợi khí đến sử dụng.\r\n\r\n    Rơi vào trong tay Thương Ảnh Nguyệt loại người tu luyện băng sương áo nghĩa này, một khi đem hàn khí nứt thế giới trong Băng Phách Hàn Tinh thúc giục, có thể đạt thành tính phá hủy sẽ cực kỳ khủng bố.\r\n\r\n    Bốp bốp bốp!\r\n\r\n    Giống như không gian vỡ tan, trọng lực tràng do Mễ Á phóng thích, nháy mắt mất đi ước thúc.\r\n\r\n    Băng Phách Hàn Tinh thẩm thấu ra cực hàn chi lực, khí lưu sương hàn trắng xoá lan tràn ra, toàn bộ thế giới sa mạc nhanh chóng kết đông, từng khối cát đá đông lạnh vỡ vụn, sa mạc lấy tốc độ mắt thường có thể thấy được trở thành thế giới hàn băng, chỗ hàn khí trắng xoá kéo dài, thiên địa đều như là bị xoay chuyển rồi.\r\n\r\n    Tấm lưới máu sáu gã tộc nhân Tra Đặc Lý Tư gia tộc phóng thích, bị hàn khí trắng xoá phủ một cái, đầu tiên là kết thành băng long lanh, chợt đều nổ tung thành vụn băng.\r\n\r\n    Sáu gã thủ hạ kia của Cáp Sâm, miệng môi lập tức tái nhợt không còn màu máu, cũng giống như bị băng long lanh đông lạnh, kinh hài đều lui mạnh, lộ ra vẻ mặt sợ hãi.\r\n\r\n    Mễ Á, Ước Mạn, những người này vây đánh Tắc Tâỵ Lị Á, Thương Ảnh Nguyệt, từng người tại trước khi những hàn khí trắng xoá kia bao trùm tới, lấy tốc độ cực nhanh chạy trốn, cũng không dám tới gần Thương Ảnh Nguyệt nữa.\r\n\r\n    Cáp Sâm cùng Thạch Nham đang liều mệnh tranh đấu, tại dưới hàn khí trắng xoá kia lan tràn, thần thể cũng như bị hàn sương bao trùm. Hai người đầu tiên là cả người run run, răng nanh rắc rắc rung động, chợt thần thể cũng bị đóng băng lại, gân mạch cùng lục phủ ngũ tạng đều bị hàn khí đông lạnh thành khối băng, thành hai cái tượng băng.\r\n\r\n    Cùng bọn họ giống nhau còn có Tắc Tây Lị Á, cũng ở sau khi Thương Ảnh Nguyệt đem cực hàn chi lực của Băng Phách Hàn Tinh dẫn động, thành một khối tượng băng long lanh khác.\r\n\r\n    Ngắn ngủn hơn mười giây thời gian, trung ương sa mạc thành thế giới hàn băng, từng khối sông băng nhỏ, ba cái tượng băng, một vùng nham băng.\r\n\r\n    Chỉ có một mình Thương Ảnh Nguyệt ở thế giới băng tuyết, nhìn năm cây Băng Phách Hàn Tinh cắm ở dưới chân nàng, lộ ra vẻ mặt sợ hãi.\r\n\r\n    Nàng chỉ nghe nói Băng Phách Hàn Tinh là lợi nhận của người tu luyện băng sương chi lực, biết Băng Phách Hàn Tinh diệu dụng vô cùng, có thể hấp thu tăng cường thần lực, có thể lấy linh hồn đụng vào hiểu rõ băng sương áo nghĩa chân lý, cũng có thể lấy nó rèn luyện bí bảo, thậm chí có thể trực tiếp coi là thần binh lợi khí để dùng...\r\n\r\n    Những cái này đều là Thương Thần nói cho nàng. Băng Phách Hàn Tinh cũng là mục đích chủ yếu nàng lần này đi cổ đại lục.\r\n\r\n    Nhưng mà, thật sự đem lực lượng trong Băng Phách Hàn Tinh kích phát ra, nàng mới biết được phụ thân nàng vân là đem uy lực của Băng Phách Hàn Tinh chưa nói rõ ràng. Năm khối Băng Phách Hàn Tinh phóng ra cực hàn chi lực, vậy mà làm cho sa mạc khô nóng hóa thành hàn băng thế giới!\r\n\r\n    Ngay cả Cáp Sâm, Thạch Nham cũng cùng nhau đóng băng lại!\r\n\r\n    Nàng biết, sâm hàn chi lực trong Băng Phách Hàn Tinh lúc này mới vẻn vẹn chỉ là phóng ra một hai thành mà thôi, nếu là phóng ra toàn bộ, chẳng lẽ không phải có thể phạm vi vạn dặm đều hóa thành hàn băng thế giới, đem toàn bộ võ giả bị bao phủ đều hóa thành tượng băng?\r\n\r\n    Chính nàng cũng bị dọa rồi.\r\n\r\n    Thạch Nham, Cáp Sâm, Tắc Tây Lị Á đều biến thành tượng băng, Mê Á, Ước Mạn cùng sáu gã tộc nhân Tra Đặc Lý Tư gia tộc thấy thời cơ nhanh, ở trước khi hàn khí tràn ngập tới, bằng tốc độ nhanh nhất độn rời khỏi.\r\n\r\n    Không ai dám tiếp cận nơi đây nữa.\r\n\r\n    Nàng sửng sốt trong chốc lát, bỗng nhiên nhìn về phía Cáp Sâm bị đóng băng lại, trong mắt đẹp hiện lên một đạo hàn quang.\r\n\r\n    Đóng băng Cáp Sâm, thần thể, máu thịt, gân mạch, xương đều bị đông lạnh, nhưng linh hồn tế đàn của hắn lại chưa bị đông lạnh. Hắn vẫn như cũ đang tự hỏi, đang nghĩ cách thoát thân.\r\n\r\n    Mắt thấy con ngươi rét lạnh của Thương Ảnh Nguyệt liếc về phía hắn, thức hải Cáp Sâm đột nhiên truyền đến dao động mãnh liệt, hung hăng thúc dục bí pháp Tra Đặc Lý Tư gia tộc, lấy \"Luyện ngục thiêu đốt\" khôi phục linh hồn huyết nhục chi lực, nháy mắt phát ra một cỗ lực lượng hoàn toàn mới, tru lên đem nham băng đầy người đánh nát hết.\r\n\r\n    Cùng lúc đó, một vầng lửa đỏ đậm như một dải lửa, ở trên thần thể của Thạch Nham đốt cháy lên.\r\n\r\n    Hàn khí của Băng Phách Hàn Tinh thẩm thấu thần thể, bị ngọn lửa Luyện Ngục Chân Hỏa, Chu Tước Chân Hỏa, vạn năm Địa Tâm Hoả dung hợp mà thành nhanh chóng hóa giải.\r\n\r\n    Thiên hỏa chí dương chí nhiệt, hoàn toàn có thể giải lực lượng băng hàn của Băng Phách Than Tinh.\r\n\r\n    <\/div>","title":"Chương 1159: Hàn băng thiên địa"}