{"text":"﻿    Chương 1449: nhất pháp thông, vạn pháp đều thông!\r\n\r\n    Thạch Nham như tượng điêu khắc lặng im hồi lâu, trợn mắt đứng lên, hắn nhìn về phía võ giả bị tinh thần lưu quang trói lại.\r\n\r\n    Đó là một người tu luyện băng lực lượng áo nghĩa, cảnh giới chỉ là Bất Hủ nhị trọng thiên, người này là tộc nhân cổ Yêu Tộc thông thường, quanh thân bộ lông rậm rạp, bàn tay vừa thô vừa to, khuôn mặt tục tàng như mãnh thú, trong mắt lập loè ánh sáng lạnh như băng.\r\n\r\n    \"Ngươi... Ngươi là Thạch Nham kia! Ha ha ha!\" Hắn cúi đầu vừa nhìn, nhịn không được cười ra tiếng: \"Thật đúng là đạp phá thiết hài vô mịch xử, đắc lai toàn bất phí công phu!\"\r\n\r\n    \"Vậy sao? Ngươi rất ngạc nhiên?\" Mị Cơ tiếng cười vũ mị, từ chỗ bóng tối bên cạnh xuất hiện.\r\n\r\n    Người nọ sắc mặt đột nhiên biến đổi, nhìn thấy Mị Cơ như nhìn thấy lệ quỷ, thân thể rung lên muốn trốn đi nơi này.\r\n\r\n    Hắn từng ở bên cạnh Hầu Tái Ận làm thị vệ một thời gian ngắn, tận mắt thấy Mị Cơ làm Hầu Tái Ân trọng thương, dẫn tới Mị Ảnh Tộc cùng Cổ Yêu Tộc thiểu chút nữa bộc phát chiến tranh.\r\n\r\n    Hắn biết rõ Mị Cơ nhìn như phóng đăng diêm dúa lẳng lơ, thật ra lành khốc vô tình, thủ đoạn ác độc âm tàn, cho nên vừa thấy Mị Cơ ra mặt, Huyệt Thái Dương của hắn đều nhảy lên.\r\n\r\n    Nhưng mà, từng đạo tinh thần thần thể trói buộc hắn như dây xích có thêm sinh mệnh tinh linh, còn truyền đến phân nộ, oán hận, táo bạo, hắn một mực giãy giụa lại không có tránh thoát.\r\n\r\n    Thạch Nham ở phía dưới tựa như không có ý tứ tiếp tục ra tay đối với hắn, trên mặt hiển hiện vẻ nghi hoặc, không có ngẩng đầu nhìn lên một cái, đầu ngón tay lại hiển hiện một vòng tinh quang.\r\n\r\n    Một đạo ánh sáng vô hỉnh, từ chủ hồn bắn xuống, chiếu rọi ở ngân hà trên tầng áo nghĩa, hồn quang thẩm thấu ngân hà, tiếp tục rơi xuống, ngưng tụ ở thức hải.\r\n\r\n    Một đám thần thức bỗng nhiên bắn ra!\r\n\r\n    Thần thức khắc ở tinh lưu, trong khoảnh khắc, tinh lưu như có sinh mạng ý thức, lạc ấn linh hồn hình chiểu của hắn!\r\n\r\n    Một loại cảm giác kỳ diệu ánh vào trong lòng. Lưu tinh đầu ngón tay, bên trong như có một phó hồn hình thành, đó là một bộ phận linh hồn hắn, cùng tâm thần hắn liên hệ, có ý thức độc lập chủ động thoát ly tay hắn chỉ dẫn, phóng tới thân người tên cổ Yêu Tộc kia.\r\n\r\n    Thạch Nham giật mình.\r\n\r\n    Áo nghĩa có thần! Đây là áo nghĩa có thần!\r\n\r\n    Phóng xuất ra áo nghĩa pháp quyết, có được linh trí độc lập đầy đủ. Thành chủ hồn ảnh thu nhỏ. Chủ động lẩn tránh hung hiểm, tìm khu vực yếu nhất của kẻ địch hạ sát thủ.\r\n\r\n    Đây là một loại áo nghĩa quy tắc huyền bí!\r\n\r\n    Lấy chủ hồn kết nối áo nghĩa trong áo nghĩa tầng, lại lấy áo nghĩa kết nối thức hải, cuối cùng lấy thần thức quán chú thần lực thi triển, chủ hồn, áo nghĩa, thức hải, thần lực đạt thành cộng hưởng kỳ diệu, trong nháy mắt làm áo nghĩa có được linh hồn khí tức!\r\n\r\n    Hắn nắm chặt quy tắc tinh diệu!\r\n\r\n    Ý niệm trong đầu vừa động. Áo nghĩa hắn biến ảo, một cái thủ ấn đỏ hồng đã tử vong áo nghĩa hình thành, xa xa bay lên đỉnh đầu. Cũng hướng về Cổ Yêu Tộc võ giả.\r\n\r\n    Đỏ hồng thủ ấn, thủ văn phức tạp tinh diệu, một mảnh hoa văn dài hẹp như sống lại. Truyền đến khát máu, oán hận, thô bạo, tuyệt vọng, sợ hăi các loại mặt trái khí tức, những mặt trái khí tức kia ngưng tụ là tử vong hồn, âm trầm, tà ác, lạnh như băng.\r\n\r\n    \"Oanh!\"\r\n\r\n    Cổ Yêu Tộc võ giả lải nhải kêu la, não hải ầm ầm chấn động. Bị mặt trái tâm tình xâm lấn, lý trí hỏng mất!\r\n\r\n    \"Không Gian Thập Tự Trảm!\"\r\n\r\n    Thạch Nham ngữ khí bình tĩnh, lần nữa biến ảo áo nghĩa pháp quyết, một cái quang nhận chữ thập giao nhau đột nhiên ngưng kết ra, quang nhận kia như hai đạo linh hồn ý thức ngưng kết mà thành, ở trong tâm niệm ý thức hắn, thật cẩn thận phòng ngừa mang không gian xé rách vặn vẹo, sợ dẫn động không gian đại biến.\r\n\r\n    Không gian quang nhận mỗi một lần cực nhanh, đều theo quy luật không gian, tốc độ cực nhanh, hình thái gần như mắt thường khó gặp.\r\n\r\n    Quang nhận chữ thập đột nhiên biến mất.\r\n\r\n    Sau một khắc, ở ngực cổ Yêu Tộc VQ^giả, liền nhiều hơn một cái miệng máu chữ thập thật sâu, miệng vết thương xuyên thủng thần thể hắn, làm thân thể hắn nát bấy.\r\n\r\n    Tử vong ấn ký ở trán hắn rơi xuống, tử vong hồn xâm nhập, linh hồn đàn tế người nọ ý thức thác loạn, trong miệng truyền đến thanh âm vô ý thức giết chóc, dần dần trầm thấp suy yểu.\r\n\r\n    Thạch Nham cười nhạt một tiếng, thì thào nói nhỏ: \"Nhất pháp thông, vạn pháp đều thông, ta rốt cục rõ ràng Thị Huyết tám đại tà lực cùng tu, vì sao cũng có thể bước vào cảnh giới sâu đậm...\"\r\n\r\n    Hắn hiểu rõ.\r\n\r\n    Thời điểm Ở Hoang lãnh thổ, không chỉ một người nói cho hắn biết, người tu luyện nhiều loại áo nghĩa, càng về sau đột phá cảnh giới càng gian nan, phải lĩnh ngộ huyền cơ toàn bộ các loại áo nghĩa, mới có thể đột phá cảnh giới mới.\r\n\r\n    Hắn lúc ấy tin tưởng không nghi ngờ.\r\n\r\n    Nhưng hắn cũng âm thầm khiếp sợ, nếu thật là như thế, nếu như thật không có một đường tắt, vậy Thị Huyết phụ tu ngự hồn, tử vong, hủ thực, hắc ám, hỗn loạn, hủy diệt, tuyệt vọng, thi lực, chủ tu thôn phệ áo nghĩa, tốc độ cảnh giới ở Hoang lãnh thổ cũng cực nhanh, cũng có thể ở thời gian cực ngắn bước vào Vực Tổ.\r\n\r\n    Dựa vào cái gì?\r\n\r\n    Chẳng lẽ hắn phải đem tám đại tà lực cùng thôn phệ áo nghĩa mỗi một loại tinh diệu, đều giải thích hoàn toàn thấu triệt, hắn có nhiều tinh lực như vậy?\r\n\r\n    Nếu như không phải, hắn chẳng lẽ một mực bị vây, không cách nào nhanh chóng đột phá Vực Tổ?\r\n\r\n    Sự thật cũng không phải là như thể!\r\n\r\n    Cũng không phải là người tu luyện nhiều loại áo nghĩa, hoàn toàn nhất định phải ỷ lại mỗi một loại áo nghĩa lĩnh ngộ đột phá, mới có thể bước vào cảnh giới mới.\r\n\r\n    Nếu như có thể thấy rõ áo nghĩa quy tắc, có thể đi đến đường tắt, thế gian võ giả vô số, áo nghĩa thiên kì bách quái, nhưng mà, vô số loại áo nghĩa thường thường đều có quy tắc tương thông.\r\n\r\n    Thí dụ như kim mộc thủy hỏa thổ ngũ hành áo nghĩa, có thể biến thành ngũ hành thế giới, đều có thể ngưng kết ngũ hành tuyệt địa, hình thành ngũ hành phong tuyệt thiên địa, thí dụ như tử vong, hủy diệt, tuyệt vọng chờ tám đại tà lực, đều thuộc về phương hướng áo nghĩa cố chấp khát máu, cũng có được một ít quy luật tương tự.\r\n\r\n    Lại ví dụ như hắn lĩnh ngộ áo nghĩa có thần, có thể làm tinh thần, không gian, tử vong ba loại áo nghĩa phóng xuất ra, đều có kèm theo linh hồn khí tức, tinh thần, không gian sinh cơ bừng bừng, tử vong, là tà ác sợ hãi lạnh như băng.\r\n\r\n    Áo nghĩa có thần khác nhau, đối ứng dương qang và âm ám, khí tức sinh mệnh bành trướng là lửa nóng trong linh hồn hắn. Mà không gian áo nghĩa phong nhận, đại biểu cho một mặt linh hồn hắn cấp tiến, về phần tử vong, thôn phê áo nghĩa tà ác khủng bố, là hình chiếu mặt trái cực đoan trong linh hồn hắn\r\n\r\n    Người không cùng lúc, ở hoàn cảnh khác nhau, tâm tình không giống nhau, cử động cũng không giống nhau, tương ứng, tu luyện áo nghĩa bất đồng hình thành linh hồn khí tức, tự nhiên cũng không giống nhau.\r\n\r\n    Cũng chỉ là mang một mặt của chủ hồn phóng đại vô hạn, khắc ở trên áo nghĩa, cùng áo nghĩa khí tức liên hệ, tăng cường áo nghĩa lực lượng cùng quy tắc lực.\r\n\r\n    Quả nhiên là nhất pháp thông, vạn pháp đều thông, hắn lĩnh ngộ ở trên tinh thần áo nghĩa, vẫn thích hợp không gian, tử vong, sinh mệnh áo nghĩa, một loại quy tắc thấy rõ, làm cho rất nhiều áo nghĩa của hắn tiến bọ!\r\n\r\n    Hắn khẽ híp hai con mắt lại, nhìn tộc nhân cổ Yêu Tộc chết thảm trên đỉnh đầu, lộ ra một nụ cười.\r\n\r\n    Một cái lỗ đen từ đỉnh đầu hắn hiện ra, như một ma khẩu, mang linh hồn khí tức người nọ nuốt hết.\r\n\r\n    Bên trong hắc động kia, như có linh hồn âm u đáng sợ, truyền đến khủng bố khát máu, như nhai nuốt lấy huyết nhục hương vị, mang toàn bộ tinh hồn cổ Yêu Tộc võ giả dung nhập.\r\n\r\n    \"Giúp ta hộ pháp, ta điều chỉnh một chút, có thể chính thức bước vào Bất Hủ nhị trọng thiên.\" Thạch Nham thản nhiên nói.\r\n\r\n    Mị Cơ mắt đẹp ba quang nhộn nhạo, vốn muốn khuyên lại nuốt xuống, ôn nhu nói: \"Tốt.\"\r\n\r\n    Phá Diệt Hải một góc.\r\n\r\n    Minh Hạo cùng Thần Chủ đột nhiên dừng lại, hai người khẽ híp hai con mắt lại, cảm thụ được khí tức trong nước chảy, thần sắc khẽ nhúc nhích.\r\n\r\n    Áo Đại Lệ cảnh giới không đủ tinh xảo, nhíu mày lộ ra vẻ khó hiểu.\r\n\r\n    \"Có cường giả chiến đấu ở đáy biển, cường giả cấp bậc Vực Tổ!\" Minh Hồng nhắc nhở.\r\n\r\n    Áo Đại Lệ cả kinh: \"Chẳng lẽ bởi vì Thạch Nham?\"\r\n\r\n    \"Mười phần đi.\" Minh Hồng suy nghĩ một chút, nói: \"Áo nghĩa phù tháp chuyện liên quan trọng đại, trừ phi bởi vì áo nghĩa phù tháp, nếu không Vực Tổ sẽ không đích thân ra tay giao chiến.'V\r\n\r\n    \"Ta muốn đi qua xem.\" Áo Đại Lệ kiên quyết nói.\r\n\r\n    \"Chúng ta cũng muốn qua đi xem.\" Minh Hạo, Thần Chủ nhìn nhau, cũng hạ quyết tâm: \"Chiến đấu giữa Vực Tổ, thiên tái nan phùng! Chúng ta bị kẹt ở cảnh giới này quá lâu, có lẽ, có thể thông qua một trận chiến này quan sát, đến tăng tiến hy vọng chúng ta đột phá Vực Tổ!\" Minh Hạo nói.\r\n\r\n    \"Đối phương cũng không biết sự hiện hữu của chúng ta, cũng sẽ không nghĩ tới trên người chúng ta đi, đi qua xa xa xem chiến, một mặt nhìn xem có pẾâí là Thạch Nham hay không, một mặt khác, cũng là vì cảnh giới tăng^lên.\"\r\n\r\n    Thần Chủ tùy tiện, nguội lạnh nói: \"Cái gọi là cường giả trong cái hư vô vực hải này, đều rất là bình thường, kém Thị Huyết quá xa, có lẽ chỉ có cái gọi là Vực Tổ, mới được cho là nhân vật cường hãn. Ta tung hoành Hoang lãnh thổ hai vạn năm, chỉ giao chiến cùng Thị Huyết mới thua qua, nếu ta đột phá Vực Tổ, Vực Tổ hư vô vực hải này ta lại dám diệt sát nguyên một đám tới khiêu chiến!\"\r\n\r\n    \"Lần này, coi như tăng thêm hiểu biết biết, quan sát sâu cạn bọn họ một chút, ngày sau ta đột phá Vực Tổ, chắc chắn quấy hư vô vực hải long trời lở đất!\"\r\n\r\n    Nói xong, hắn cũng không quản Áo Đại Lệ, Minh Hạo, vung đầu hướng phía Hải Sa Hoàng, Phí Lôi Nhĩ giao chiến bay đi.\r\n\r\n    Minh Hạo trầm ngâm một chút, nói: \"Áo Đại Lệ, cảnh giới của ngươi quá mức thấp kém, không nên dễ dàng tiếp xúc, ngươi tốt nhất tìm một chỗ an toàn tiềm hành, sau khi ta xem chiến, sẽ đi qua tìm ngươi, ta để lại khí tức ở trên người của ngươi.\"\r\n\r\n    Minh Hạo cũng đi.\r\n\r\n    Áo Đại Lệ hừ lạnh một tiếng: \"Chúng ta đi qua!\"\r\n\r\n    \"Thật muốn đi qua?\" Minh Hồng có chút không tình nguyện.\r\n\r\n    \"Ngươi không đi, ta đi một mình!\" Áo Đại Lệ mặt lạnh lẽo.\r\n\r\n    \"Được rồi.\" Minh Hồng bất đắc dĩ, đã ở sau Minh Hạo, Thần Chủ cùng nàng hướng phía chiến đấu lao đi, mang tốc độ tăng lên tới nhanh nhất, như một vòng tàn hồn ở đáy biển du đăng, chợt lóe rồi biến mất.\r\n\r\n    \"Rầm rầm rầm!\"\r\n\r\n    Thiên lôi nhấp nhô, nước biển cuồng liệt bốc lên, cái hải vực này như muốn Phá Diệt.\r\n\r\n    Xung quanh, rất nhiều người cảnh giới cao thâm xa xa quan sát, đều âm thầm sợ hãi thán phục, sợ hãi thán phục Hải Sa Hoàng ít xuất hiện thật không ngờ đáng sợ, làm Phí Lôi Nhĩ thủy chung ở vào hoàn cảnh xấu.\r\n\r\n    \"Rầm rầm rầm!\"\r\n\r\n    Đột nhiên, chỗ một đám người tụ tập, từng đạo thân ảnh bị đánh bay, như bóng cao su bị đá đi.\r\n\r\n    Một mảng hồn vân đen kịt một đường hoành hành mà đến, nơi đi qua gà bay chó chạy, mang những Bất Hủ cảnh giới vây xem đều vung rất\r\n\r\n    Những người bị bỏ qua sắc mặt nổi giận, mới muốn chửi bới, vừa nhìn Nạp Phổ Đốn ngồi trên hồn vân, cả đám đều ngoan ngoãn câm miệng, lặng lẽ mang thân thể co lại.\r\n\r\n    <\/div>","title":"Chương 1449: nhất pháp thông, vạn pháp đều thông!"}