{"text":"﻿    Chương 1511: Vách tường không gian thiên nhiên\r\n\r\n    Thạch Nham vừa ra tinh thần áo nghĩa, tộc nhân Vân tộc đều giật mình hiểu được, Đạt Nhĩ Tát, Tỉ Lan, Phạm Huệ Nại cùng Áo Khuê Nhân đều là sáng rõ trong lòng.\r\n\r\n    Truyền thuyết nổi tiếng nhất của Vân Mông vực giới, chính là về thái sơ thần khí Vẫn Lạc Tinh Hà. Vạn năm qua, cũng có rất nhiều người tu luyện tinh thần áo nghĩa từ ngoài đến, thông qua vực môn tiến vào Vân Mông vực giới, ở chỗ sâu trong biển mây thăm dò Vẫn Lạc Tinh Hà.\r\n\r\n    Những người đó, đại đa số dần dần không còn tin tức, có bị Vân tộc giết chết, cũng có mất tích không hiểu.\r\n\r\n    về sau dần dần không có người tới, thẳng đến Phạm Đức Lặc đột phá đến cảnh giới vực tổ, hắn thân là võ giả tinh thần áo nghĩa, đối với thái sơ sinh linh vẫn Lạc Tinh Hà kia có chấp niệm vô cùng mãnh liệt!\r\n\r\n    Hắn suất lĩnh cường giả Mị Ảnh tộc, trực tiếp đem Vân Mông vực giới công phạt xuống, làm chuẩn bị thăm dò thời gian dài.\r\n\r\n    Vực môn của Vân mông vực giới cũng thành sở hữu riêng của Mị Ảnh tộc, khiến cho người từ ngoài đến rốt cuộc không thể xâm nhập.\r\n\r\n    Lúc trước Phạm Đức Lặc cùng Đạt Nhĩ Tát Na những người này cũng đều đang kỳ quái, kỳ quái vì sao Mạn Đế Ti muốn cố ý đem bọn Thạch Nham dẫn vào Vân Mông vực giới, bọn họ ban đầu đoán Mạn Đế Ti là cố ý nhàm vào Phạm Đức Lặc, nay vừa thấy Thạch Nham thấm nhuần tinh thần áo nghĩa, bọn họ bỗng nhiên đã hiểu nguyên do.\r\n\r\n    Cũng là vì vẫn Lạc Tinh Hà mà đến!\r\n\r\n    \"Xem ra Mạn Đế Ti đã muốn đem Vân Mông vực giới ảo diệu nói cho ngươi nghe, khó trách phách trụ thánh địa không đi, thì ra cũng tưởng nhúng chàm Vân Lạc Tinh Hà!\".\r\n\r\n    Phạm Đức Lặc lạnh mặt, cười khẩy nói: \"Ta lấy được Vân Mông vực giới rất nhiều năm rồi, ở nơi này tu luyện thật lâu, cũng không thể tìm được vẫn Lạc Tinh Hà, ngươi cho rằng ngươi có thể hay sao?\".\r\n\r\n    \"Ta tới là muốn có cái nơi đặt chân trước, về phần vẫn Lạc Tinh Hà kia... Tùy duyên đi.\" Thạch Nham tỏ thái độ.\r\n\r\n    Ngay từ đầu, hắn quả thật không phải vì vẫn Lạc Tinh Hà mà đến, hắn chỉ là vì tìm cho Thần Ân đại lục một nơi có thể an ổn tu luyện, không biết vì sao, hắn hiện tại có một loại cảm giác gấp gáp, cảm giác nguy cơ mãnh liệt.\r\n\r\n    Cảm giác này đến từ sâu trong tâm linh!\r\n\r\n    Giống như ở trong bóng tối có một đôi mắt lặng lẽ theo dòi hắn, như một con dã thú hiểu sát, sẽ mượn cơ hội đem hắn nuốt nhấm nuốt vỡ nát!\r\n\r\n    Cảm giác này cách mỗi một ngày đều sẽ mãnh liệt thêm một phần!\r\n\r\n    Hắn suy nghĩ sâu xa hồi lâu, dần dần hiểu được, hiểu cảm giác nguy cơ đến từ nơi nào.*.\r\n\r\n    — Hoang!\r\n\r\n    Hoang đã thức tỉnh, đã đang dần dần khôi phục, lực lượng mỗi ngày đều đang tăng cường, hắn đã dung hợp hai cái phân hồn của Hoang. Hoang một khi khôi phục không sai biệt lắm, mục tiêu hàng đầu muốn đánh chết hắn, luyện hóa phó hồn của hắn, hình thành đầy đủ linh hồn không gian của Hoang!\r\n\r\n    Hoang cường đại mỗi một khắc, phóng ra lực áp bách sẽ cường hàn một phần, phó hồn cùng Hoang có liên hệ vi diệu, bất luận cách nhau bao xa hắn cũng có thể cảm thụ một phần áp lực này!\r\n\r\n    Hắn phải mau chóng cường đại lên, cực nhanh bước vào cảnh giới vực tổ, tìm tất cả cách có thể tăng lực lượng thực lực!\r\n\r\n    Nếu không chờ Hoang tìm tới, hắn không có lực lượng chống lại. Chờ đợi hắn sẽ là hoàn toàn gạt bỏ!\r\n\r\n    ít nhất, hắn biết hắn hiện tại căn bản không phải đối thủ của Hoang. Một khi bị tìm được, chỉ có một con đường chết, cho nên hắn phải thừa dịp trước khi Hoang hoàn toàn hấp thu xong phân thân chi lực, bằng tốc độ nhanh nhất cường đại!\r\n\r\n    vẫn Lạc Tinh Hà là thái sơ sinh linh của tinh thần áo nghĩa, nếu có thể có được vẫn Lạc Tinh Hà, cố gắng hắn có thể mượn nó bước vào cảnh giới vực tổ, trên diện rộng tăng lên lực lượng tu vi, cho nên ở lúc Mạn Đế Ti nói rõ vẫn Lạc Tinh Hà, hắn quả thật đã động lòng.\r\n\r\n    \"Ta có cái đề nghị.\" Đột nhiên, Đại tế Ti Áo Khuê Nhân mở miệng, hắn nhìn nhìn Phạm Đức Lặc, lại nhìn Thạch Nham, Hải Sa Hoàng một cái, nói: \"Đồn đại Vẫn Lạc Tinh Hà chìm ở chỗ sâu trong biển mây, ta thân là Vân tộc Đại Tế Ti, đối với cổ lão bí văn của Vân tộc phi thường quen thuộc, theo ta được biết cái đồn đãi này mười có tám chín phần là thật, chúng ta cũng có rất nhiều tiền nhân từng thăm dò, thăm dò qua chỗ sâu trong biển mây, bọn họ trải qua nhiều đời tìm kiếm, đã tìm được một cái vị trí kỳ lạ, vị trí đó nay bị phong bế, bị từng tầng không gian chồng chất, như là từng tờ giấy, chỉ cần mở ra từng tầng không gian kia, mới có thể biết phía dưới có cái gì...\".\r\n\r\n    Lời của Áo Khuê Nhân dẫn lên mọi người chú ý, mọi người đều là ánh mắt sáng ngời.\r\n\r\n    Bản thân Áo Khuê Nhân cảnh giới cũng không cao, chỉ là tu vi bất hủ nhị trọng thiên, thiên phú tu luyện bình thường, nhưng tuổi hắn so với Đạt Nhĩ Tát già nua hơn rất nhiều. Hắn chủ trì hoạt động Vân tộc tế ti đã rất nhiều năm, rất nhiều bí mật của Vân tộc cũng chỉ có hắn mới có thể biết, cho nên nói hắn biết huyền bí có liên quan vẫn Lạc Tinh Hà đương nhiên.\r\n\r\n    \"Đại tế Ti một thể hệ trước chết đi, đoán nếu vẫn Lạc Tinh Hà thực chìm ở chỗ sâu trong biển mây, hẳn là ngay tại phía dưới từng tầng không gian kia. Cái vị trí đó cũng là thành viên Vân tộc tế ti đoàn chúng ta nhiều đời thăm dò mới phát hiện. Nếu không có chúng ta chỉ dân, các ngươi tốn một ngàn năm thời gian nữa, chỉ sợ cũng không tìm được cái vị trí kia.\".\r\n\r\n    Áo Khuê Nhân nói đến chỗ này, trên mặt hiện lên ngạo nghễ. Hắn lạnh lùng nhìn quét Phạm Đức Lặc một cái, hừ nói: \"Nếu ta chết rồi, vị trí đó liền cũng không ai biết nữa!\".\r\n\r\n    Mắt Phạm Đức Lặc lộ ra kỳ quang, nói: \"Nói tiếp.\".\r\n\r\n    \"Truyền thuyết, vẫn Lạc Tinh Hà kia là bị dẫn dắt xuống, bị sự vật nào đó phía dưới biển mây liên lụy, vật đó hẳn là ngay tại phía dưới tầng tầng vách tường không gian kia.\" Mắt Áo Khuê Nhân nóng bỏng hẳn lên, \"Chúng ta cũng rất muốn biết, ở nơi đó rốt cuộc có cái gì, những năm gần đây ta lặng lẽ tìm không gian áo nghĩa giả, ý đồ phá vỡ phong ấn đó, đáng tiếc...\".\r\n\r\n    Hắn lắc lắc đầu, \"Không gian áo nghĩa giả ta tìm được rồi, cảnh giới đều quá thấp, một người cao nhất mới là cảnh giới bất hủ nhất trọng thiên, hắn còn ở trong phá giải lực lượng hao hết tử vong.\".\r\n\r\n    Vẻ mặt hắn dần dần kích động hẳn lên, nói với Thạch Nham: \"Ngươi là không gian áo nghĩa giả bất hủ đỉnh phong, có thể ngưng kết không gian tinh bích, ý nghĩa lực lượng chân thật của ngươi càng mạnh! Có lẽ ngươi có thể đi qua thử xem, xem xem có thể phá giải được vách tường kia hay không, biết rõ bên trong rốt cuộc có cái gì!\".\r\n\r\n    \"Chúng ta thì sao?\" Tỉ Lan khẽ kêu.\r\n\r\n    \"Không ai biết phía dưới đến tột cùng có cái gì, có hung hiểm thế nào, hơn nữa ta tự biết bằng lực lượng của Vân tộc chúng ta, rất khó đâm phá bí mật, cho nên ta đề nghị mọi người đồng loạt đi xuống, cởi bỏ cái bí ẩn mấy vạn năm qua này.\" Áo Khuê Nhân quát.\r\n\r\n    Hắn có tính toán của hắn. Hắn thấy đám người Thạch Nham, Hải Sa Hoàng cùng Phạm Đức Lặc thế lực ngang nhau, cho nên hai bên đều mời, hắn là ôm tính toán làm cho đối phương tranh đấu, hắn dễ tìm cơ hội, cho nên hắn là trước mặt Thạch Nham cùng Phạm Đức Lặc cùng nhau nói ra bí mật, dê dân bọn họ cùng nhau tiến vào.\r\n\r\n    Thạch Nham, Phạm Đức Lặc chợt liếc một cái, đều không đi đề cập vấn đề vẫn Lạc Tinh Hà kia phân phối như thế nào. Hai người trầm ngâm một chút, lần lượt gật đầu, xem như đã đồng ý đề nghị của Áo Khuê Nhân.\r\n\r\n    Chợt, Thạch Nham buông ra linh hồn ý niệm, truyền tin Thần Ân đại lục.\r\n\r\n    Từng cái bóng người dần dần xuyên phá tầng ngoài Thần Ân đại lục, rơi xuống bên cạnh Thạch Nham, Phạm Đức Lặc. Bọn họ là Minh Ám, Huyền Hà, Phì Liệt Đặc, Áo Đại Lệ, thánh thú Thanh Long, Địch Tạp La, Lôi Địch, Huyết Ma, đều là cường giả đạt tới cảnh giới bất hủ. Những người này còn không bao gồm những kẻ từ tinh vực khác của Hoang vực di chuyển đến.\r\n\r\n    Theo từng cái bóng người hiện lên, vẻ mặt bọn người Tỉ Lan cùng Đạt Nhĩ Tát, Áo Khuê Nhân đều trở nên ngưng trọng hẳn lên.\r\n\r\n    Bọn họ chưa dự đoán được trên một cái sinh mệnh tinh nho nhỏ, sao xuất hiện nhiều cường giả bất hủ như vậy, nhất là Minh Ám, hắn rõ ràng là bất hủ đỉnh phong, cách cảnh giới vực tổ vẻn vẹn chỉ có một bước xa, giống như rất nhanh có thể đột phá, cũng bước vào cảnh giới vực tổ.\r\n\r\n    Toàn bộ tộc nhân Vân tộc đều cảm giác được áp lực, phát hiện những người từ ngoài đến này quả nhiên là cường long, tuyệt đối không thể coi thường.\r\n\r\n    \"Không ngại ta mang một ít giúp đỡ chứ?\" Thạch Nham nhếch miệng cười hắc hắc, \"Cũng là suy nghĩ cho mọi người, như vậy gặp phải tình trạng không ổn gì, cũng có thể tập trung lực lượng để phòng ngự đúng không?\".\r\n\r\n    Áo Khuê Nhân cười khan gật đầu.\r\n\r\n    \"Chúng ta không đủ lực lượng...\" Tì Lan nhẹ giọng nói.\r\n\r\n    \"Chúng ta cũng đều gọi một ít cường giả tới, như vậy có trợ giúp mọi người có thể thành công xuyên thấu bí mật, tốt cho mọi người.\" Đạt Nhĩ Tát cảm giác được áp lực, cũng vội vàng lấy âm thạch đưa tin đặc thù, triệu hồi những cường giả thần phục Vân tộc hắn kia.\r\n\r\n    Ngay cả Phạm Đức Lặc cũng là khẽ nhíu mày, phóng ra ý niệm, để cho thủ hạ của mình tụ tập lại.\r\n\r\n    Mấy canh giờ sau, cường giả bất hủ của Vân tộc, Mị Ảnh tộc, ở dưới Đạt Nhĩ Tát, Phạm Đức Lặc kêu gọi đều đã đến, vậy mà có nhiều tới mười mấy người, đều là người cảnh giới bất hủ!\r\n\r\n    Đây cũng là lực lượng đỉnh phong của Vân Mông vực giới!\r\n\r\n    \"Đi xuống đi.\" Phạm Đức Lặc thấy nhân viên đến đông đủ, thản nhiên cười, ra hiệu Áo Khuê Nhân kia có thể dẫn đường rồi.\r\n\r\n    Áo Khuê Nhân gật gật đầu, dẫn theo mọi người lao về phía dưới Thần Ân đại lục, từ một mảng tầng mây nồng đậm xâm nhập.\r\n\r\n    Thạch Nham cùng bọn người Hải Sa Hoàng, Minh Ám ở cùng nơi, vừa vào phía dưới biển mây, tầm mắt bọn họ đều chịu ảnh hưởng thật lớn, tầng mây trắng sữa mênh mang rất dày, bọn họ chỉ có thể nhìn thấy người bên cạnh, sau khi buông ra linh hồn ý thức, phạm vi có thể cảm giác cũng phi thường có hạn, nơi này giống như là bị sương trắng nồng đậm bao phủ, một mảng trắng xoá, không có giới hạn.\r\n\r\n    Vân Mông vực giới rất rộng rãi, phía dưới biển mây nếu đều là mênh mông như thể, như vậy kẻ tiến đến dưới biển mây dò xét vẫn Lạc Tinh Hà huyền diệu, căn bản chính là biển rộng tìm kim, gần như không thể thành công.\r\n\r\n    Tể ti đoàn của Vân tộc từng đời dò xét, mới có thể ở trong này tìm được điểm kỳ lạ, nói rõ bọn họ quả thật đã tiêu phí tâm tư thật lớn.\r\n\r\n    Tiến vào chỗ sâu trong biển mây, Thạch Nham mới tin tưởng lời Áo Khuê Nhân nói, nếu không có Áo Khuê Nhân dẫn đường, bọn họ chính là tốn một ngàn năm thời gian, cũng đừng mơ tìm được vị trí kỳ dị kia.\r\n\r\n    Tể ti Áo Khuê Nhân ôm làm một nhóm, Thạch Nham cùng Hải Sa Hoàng, Minh Ám làm một nhóm, Phạm Đức Lặc, Tỉ Lan làm một nhóm, ba nhóm người ở phía dưới biển mây bay nhanh, dựa theo Áo Khuê Nhân chỉ dân, hướng tới nơi kỳ lạ Vân tộc bọn họ từng đời dò xét mới tìm kiếm được.\r\n\r\n    Thời gian vội vàng, chỉ là xâm nhập trong biển mây đã dùng mười ngày rồi.\r\n\r\n    Mọi người vẫn như cũ ở dưới Áo Khuê Nhân dẫn đường tiến lên.\r\n\r\n    Lúc mọi người ở đây dần dần không kiên nhẫn, phía trước tốc độ của Áo Khuê Nhân chậm lại, vẻ mặt mọi người chấn động, đều lên đủ tinh thần, trong mắt phóng ra ánh sáng thần kỳ, vội vàng theo lên.\r\n\r\n    Áo Khuê Nhân ngừng lại.\r\n\r\n    Hắn đứng ở chỗ một mảng ánh sóng nhộn nhạo, bọn người Thạch Nham tụ tập lại, đột nhiên nhìn một cái, phát hiện ở phía trước Áo Khuê Nhân giống như có một cái đầm nước, ánh sóng lăn tăn, nhẹ nhàng nhộn nhạo.\r\n\r\n    Nheo mắt, Thạch Nham lấy không gian chi lực dò xét, tinh thần tập trung, linh hồn ý thức như cây kim, đâm về phía tầng ngoài ánh sóng kia.\r\n\r\n    \"Xuy!\".\r\n\r\n    Một trận không gian động tĩnh, từ chỗ ánh sóng kia lan truyền ra. Mắt Thạch Nham sáng lên, cười nói: \"Quả thật là vách tường không gian, hơn nữa là thiên nhiên hình thành, cũng không phải là bởi vì hậu thiên ngưng luyện, kỳ diệu!\".\r\n\r\n    Vách tường không gian thiên nhiên hình thành, bình thường rất hiếm thấy, là kiệt tác của thiên nhiên, ẩn chứa càng nhiều kỳ diệu của không gian áo nghĩa.\r\n\r\n    Chỉ là cảm giác một chút, Thạch Nham liền khẳng định, nếu có thể phá giải vách tường không gian chi mê thiên nhiên này, hắn lý giải đối với không gian áo nghĩa sẽ càng tiến thêm một bước, đạt tới một cái tầng thứ cảnh giới cao hơn.\r\n\r\n    Hứng thú của hắn càng thêm dâng cao.\r\n\r\n    <\/div>","title":"Chương 1511: Vách tường không gian thiên nhiên"}