{"text":"﻿    Chương 1500: Không lưu người sống\r\n\r\n    Ốc Tây, Khảm Bối suất lĩnh gần ngàn tên võ giả, trong đó đại đa số là Thủy Thần cảnh giới, một bộ phận Bất Hủ cảnh giới, cũng có một bộ phận chỉ có Hư Thần Cảnh giới.\r\n\r\n    Những người này, cũng không phải tất cả là tộc nhân Hồn Tộc, cổ Yêu Tộc, khác biệt, bọn họ đại đa số cũng chỉ là chút ít võ giả nhị lưu chủng tộc quy thuận Hồn Tộc, cổ Yêu Tộc, những người kia tử vong, Ốc Tây, Khảm Bối mặc dù đau lòng, cũng không trở thành đặc biệt không thể tiếp nhận.\r\n\r\n    Thẳng đến khi con mắt Thạch Nham lóe sáng, đột nhiên biến mất, Khảm Bối, Ốc Tây mới có vẻ sợ hãi biến sắc.\r\n\r\n    Tâng ngoài, những võ giả canh phòng nghiêm ngặt mới là cường giả trong tộc Khảm Bối, Ốc Tây!\r\n\r\n    Thạch Nham đột nhiên rời đi, hai người tâm đầu nhất khiêu, lập tức phát giác được không ổn.\r\n\r\n    Bọn họ vốn ký thác hy vọng lên trên người tộc nhân hạch tâm bên ngoài, hi vọng bọn họ lập tức liên lạc Nạp Phổ Đốn, Phí Lôi Nhĩ chờ cường giả trong tộc hoả tốc chạy đến.\r\n\r\n    Ốc Tây và Khảm Bối cảnh giới đều cực kỳ cao thâm, nhất là Ốc Tây, đã đạt tới Bất Hủ đỉnh phong cảnh giới, cách Vực Tổ cũng chỉ là một bước ngắn.\r\n\r\n    Ở hắn đến xem, hắn còn có thể chống lại Hải Sa Hoàng một thời gian ngắn, tranh thủ thời gian cho tộc nhân bên ngoài, có thể đợi đến khi Nạp Phổ Đốn tới.\r\n\r\n    Thạch Nham vừa biến mất, hắn liền phát hiện tộc nhân bên ngoài liên tiếp tử vong, sắc mặt hắn chính thức thay đổi.\r\n\r\n    Càng làm cho hắn tuyệt vọng là Mị Cơ xuất hiện, Mị Cơ cũng đạt tới Vực Tổ cảnh giới, càng làm cho Ốc Tây, Khảm Bối thêm kiêng kị!\r\n\r\n    Mị Cơ ra tay tàn-nhẫn, có nghĩa là Mị Ảnh Tộc tham dự, có nghĩa là Mị Ảnh Tộc căn bản không sợ làm địch với bọn hắn, mà Mị Cơ ngoại trừ tu luyện băng hàn áo nghĩa ra, còn là một cường giả am hiểu mị hoặc thuật, mị hoặc thuật... Từ phương diện khác đến xem, so với Hải Sa Hoàng còn đáng sợ hơn.\r\n\r\n    Quả nhiên!\r\n\r\n    Sau khi Mị Cơ luân phiên ra tay, đột nhiên tự nhiên cười nói, như ma nữ diêm dúa lẳng lơ diễm lệ triển lộ mị hoặc phong tình, cặp môi đỏ mọng nhúc nhích, nhổ ra vài câu duyên dáng.\r\n\r\n    Thủ hạ Khảm Bối, Ốc Tây nguyên một đám giống như uống máu gà, trong nháy mắt phấn khởi, bọn họ như khôi lôi bị dây thừng điều khiển, đột nhiên hạ sát thủ với hai người bọn hắn.\r\n\r\n    Ốc Tây sớm đã đoán trước, phòng bị kịp, không có bị kích thương.\r\n\r\n    Khảm Bối trong lúc nhất thời vô ý, lại bị một người lấy liệt hỏa thiêu đốt đánh vào lồng ngực, cổ Yêu Tộc Khảm Bối lông ngực rậm rạp. Bị hỏa diễm đốt cháy. Ngực cháy đen một mảng, sắc mặt cũng trở nên vô cùng khó coi.\r\n\r\n    \"Giết, đừng nương tay, tận tình giết chóc đi...\"\r\n\r\n    Mị Cơ cười dịu dàng, thanh âm mềm mại như mật đường xâm nhập tâm linh bọn hắn. Để cho bọn hắn ào ào điên cuồng, tàn bạo chém giết lẫn nhau.\r\n\r\n    Hổ Giác, Nã Đốc những tộc nhân Hải Tộc nhìn Mị Cơ lạnh nhạt cười nhẹ. Người của Ốc Tây và Khảm Bối đều đánh mất lý trí, như dã thú ngang ngược cắn xé lẫn nhau, máu tươi vẩy ra. Thịt nát bay tán loạn, sắc mặt đều có chút trắng bệch, thời điểm nhìn về phía Mị Cơ hàm ẩn sợ\r\n\r\n    Lực sát thương Mị Cơ tạo thành, so với Hải Sa Hoàng còn đáng sợ hơn rất nhiều. Lực lượng tan rã từ bên trong, là thế công đáng sợ nhất.\r\n\r\n    \"Bên ngoài, nhìn bên ngoài!\" Hổ giác quát khẽ.\r\n\r\n    Những tộc nhân Hải Tộc thông qua tầng rong biển trong suốt, nhìn qua phía ngoài, con mắt nhất thời đều sáng lên.\r\n\r\n    Ở tầng ngoài rong biển, tụ tập cao thủ chân chính của cổ Yêu Tộc, Hồn Tộc, lúc này Thạch Nham giống như hung thần đến thế gian, ở tầng bên ngoài rong biển hoạt động.\r\n\r\n    Khi thì như đám mây hắc ám nồng đặc mang những người kia bao lấy, khi thì ba động hủy diệt ngập trời, khi thì tử vong khí tức như lưỡi hái tử thần, khi thì hủ thực lực tan rã huyết nhục...\r\n\r\n    Tám đại tà lực nhất tề thi triển!\r\n\r\n    Một cái linh hồn lỗ đen sâu kín, như miệng ác ma mở ra nuốt hết thiên địa, bỗng nhiên khẽ hấp, mang nguyên một đám linh hồn đàn tế nuốt xuống!\r\n\r\n    Cường giả Cổ Yêu Tộc, Hồn Tộc liên tiếp tử vong, bị điên cuồng tàn sát!\r\n\r\n    Nã đốc trước kia rất có ý kiến về Thạch Nham, thấy hắn huyết tinh diệt sát những địch nhân kia, mang cường giả cổ Yêu Tộc, Hồn Tộc nhất nhất xé rách thành phấn vụn, nuốt hết linh hồn đàn tế, cảm giác đối với Thạch Nham rốt cục thoáng tốt hơn một chút.\r\n\r\n    Thạch Nham, Mị Cơ, Hải Sa Hoàng cùng một chỗ hạ sát thủ, Ốc Tây, Khảm Bối sinh lộ bị triệt để cắt đứt, không bao lâu, Thạch Nham mang tộc nhân dòng chính hai tộc giết sạch, hắn một lần nữa tiến vào bên trong rong biển, buông ra thôn phệ lỗ đen, không ngừng hấp xả nguyên một đám linh hồn đàn tể.\r\n\r\n    ốc Tây, Khảm Bối hai người, bị Hải Sa Hoàng, Mị Cơ tự mình đối đãi, võ giả Vực Tổ cuồng đánh lạm tạc, rốt cục đánh phá thần lực phòng tuyển của bọn hắn.\r\n\r\n    \"Răngrắc! Vèo!\"\r\n\r\n    Ốc Tây, Khảm Bối thần thể nổ, thân thể cũng nổ tung, bọn họ vừa thấy tình thế không ổn, sợ hãi muốn lấy linh hồn đàn tế chạy trốn.\r\n\r\n    Thôn phê lỗ đen lơ lửng giờ phút này đột nhiên xoay tròn, một cỗ hấp thụ lực lượng cuồng liệt truyền đến, linh hồn đàn tế hai người như hai đạo ánh sáng, trực tiếp bị nuốt hết.\r\n\r\n    Hổ Giác, Nã Đốc ra lệnh, tộc nhân Hải Tộc dữ dội phát tiết, ở sau khi Ốc Tây, Khảm Bối bỏ mình, đối với tiểu võ giả thủ hạ bọn hắn tiến hành huyết tinh trả thù.\r\n\r\n    Tràng diện huyết tinh như địa ngục, diễn ra ở thế giới bên tỏng rong biển không tính là rộng lớn, Thạch Nham đã nhắm mắt lại, tận tình hấp thu những lực lượng tán tràn ra kia.\r\n\r\n    Hôm nay, hắn rốt cuộc không cần che che lấp lấp, không cần lo lắng bị người phát hiện hắn tinh thông Phệ Tộc thôn phệ áo nghĩa, hắn thoải mái đầm đìa thi triển ra, lấy lực cắn nuốt dung nạp toàn bộ năng lượng tàn hồn.\r\n\r\n    Giết hại đang tiến hành, từng tộc nhân Hải Tộc mất đi thân nhân, bị đè nén, đều thông qua loại phương thức này thổ lộ cừu hận lửa giận trong lòng.\r\n\r\n    Hải Sa Hoàng và Mị Cơ đều chủ động ngừng tay, mang công việc nhỏ kết thúc giao cho những người lòng mang cừu hận cực lớn, bọn họ rất rõ ràng, những người kia cần giết chóc để phóng thích tà ác cùng áp lực dưới đáy lòng, cũng chỉ có như vậy, tâm linh bọn họ mới có thể đạt được an tường, sẽ giảm xuống thống khổ thân nhân tử vong.\r\n\r\n    \"Hô hô!\"\r\n\r\n    Nã Đôc thở phì phò, hai con ngươi đỏ thâm, một thân nông đậm mùi máu tươi, hắn mang người cuối cùng đánh thành nhảo nhoẹt, như mất đi toàn bộ khí lực, quỳ xuống đất khóc, thổ lộ buồn khổ trong lòng.\r\n\r\n    Thạch Nham nhắm mắt lại, tận tình hút vào toàn bộ năng lượng rơi lả tả, từng sợi tơ vô hình lặng lẽ hướng phía hắn hội tụ, chui vào trong huyệt khiếu toàn thân hắn, tiến vào trong thôn phệ lỗ đen.\r\n\r\n    Rất lâu sau đó, hắn mở to mắt, liếc qua Mị Cơ, nói: \"Đi theo ta.\"\r\n\r\n    Mị Cơ vốn thấp giọng nói chuyện với Hải Sa Hoàng, phiến rong biển này y nguyên tiến đến phương hướng vực môn, nghe được lời của hắn, Mị Cơ đầu tiên là ngạc nhiên, sau đó đột nhiên nhớ ra cái gì đó, khuôn mặt trở nên đỏ thâm một mảng, như có máu tươi muốn chảy ra, nàng khẽ cắn khóe môi, mắt đẹp lưu chuyển lên ba quang kinh người, khẽ gật đầu.\r\n\r\n    \"Ta cùng hắn nói chút chuyện...\"\r\n\r\n    Mị Cơ thông báo Hải Sa Hoàng một tiếng, ở dưới ánh mắt kinh ngạc khó hiểu của Hải Sa Hoàng, nàng giống như trốn hóa thành một đạo ánh sáng bay về phía Thạch Nham, cùng Thạch Nham biến mất ở chỗ sâu trong rong biển.\r\n\r\n    Ở trong đám rong biển, Thạch Nham ngưng kết kết giới ngăn cách ánh mắt, linh hồn dò xét, Mị Cơ đỏ mặt, cắn môi dưới, không nói một tiếng, cũng rất ăn ý cùng hắn thi pháp, bố trí tầng tầng lưu quang màu xanh da trời, phòng ngừa bị người nhìn thấy tràng diện bên trong.\r\n\r\n    Thời điểm làm như vậy, bộ ngực no đủ nhẹ nhàng run run, mà ngay cả hai hạt anh đào đều lặng lẽ trở nên cứng rắn, nàng không tự kìm hăm được kẹp đùi đẹp đẫy đã kaji, cảm thấy giữa hai chân đều giống như đã ướt đẫm một mảng...\r\n\r\n    Nàng cúi thấp đầu, vụng trộm liếc qua giữa hai chân Thạch Nham, vừa nhìn thấy thứ đó ngẩng cao, đáy lòng run lên, như bị hòa tan, thiếu chút nữa đã rên rỉ thành tiếng.\r\n\r\n    \"Không sai biệt lắm.\" Thạch Nham nhếch miệng, tươi cười có thâm ý nhìn hướng nàng, nhìn mị thái tuyệt thể có thể làm bất kỳ nam nhân nào điên cuồng: \"Ngươi yêu tinh kia...\" Hắn gầm nhẹ một tiếng, những nút thắt trang phục của Mị cơ vỡ tan.\r\n\r\n    Thân thể trắng như tuyết, hoàn mỹ bày biện ra, như tác phẩm nghệ thuật tinh xảo mỹ lệ nhất, đẹp đến kinh tâm động phách.\r\n\r\n    Thạch Nham thuận thế đè lên.\r\n\r\n    Mị Cơ như xà mỹ nữ, chủ động quấn lên, gắt gao ôm hắn, hận không thể mang mình dung nhập vào trong cơ ũìể.; cùng Thạch Nham Thạch Nham liều chết triền miên.\r\n\r\n    Nàng tu luyện hàn băng lực, mà giờ khắc này, nàng lại như một đoàn hỏa diễm thiêu đốt mãnh liệt hừng hực thiêu đốt, thiêu đốt lên Thạch Nham cuồn cuộn, mang Thạch Nham dẫn vào tiên cảnh thực cốt tuyệt mỹ nhất, cho Thạch Nham hưởng thụ không gì so sánh nổi.\r\n\r\n    Mỗi nữ tử Mị Ảnh Tộc, đều là chí bảo trân quý nhất của nam nhân, là tuyệt thế vưu vật, Mị Cơ là người nổi bật trong Mị Ảnh Tộc, tinh thông mị hoặc thuật, am hiểu phòng the bí thuật, nàng dốc lòng phụng dưỡng, Thạch Nham lấy được thư thái thoải mái, là mỹ diệu nam nhân khác nằm mộng cũng không có được.\r\n\r\n    Triền miên qua đi.\r\n\r\n    Hai người y nguyên dính tại một nơi, thân thể Mị Cơ trắng nõn như ngọc, lộ ra ánh sáng đỏ thẫm.\r\n\r\n    Lưu quang kỳ dị như điện lập loè kích xạ ở trên da thịt óng ánh, thân thể nàng nhẹ nhàng run lên, như có một tầng vầng sáng từ thần thể nàng chậm rãi phát ra.\r\n\r\n    Sau khi bước vào Vực Tổ cảnh giới, Mị Cơ tích lũy thần lực cực lỳ thong thả, nàng muốn đạt tới đột phá bình cảnh, bình thường tu luyện ít nhất cần mấy ngàn năm, thậm chí thời gian còn dài hơn!\r\n\r\n    Mà giờ khắc này Mị Cơ và Thạch Nham phù hợp khẳng khít, lại rõ ràng phát hiện đan điền khí hải có những tia dòng nước ấm thẩm thấu tiến đến.\r\n\r\n    Nàng ngưng kết thần lực cực nhanh!\r\n\r\n    Mặc dù sớm biết hương diễm như vậy sẽ có thu hoạch mỹ diệu, nhưng chân chính đã xảy ra, Mị Cơ y nguyên mừng rỡ như điên, y nguyên cảm thấy cả đời này có thể cùng Thạch Nham đi đến một nơi, là may mắn lớn nhất của nàng.\r\n\r\n    Nàng như nói mê nhẹ giọng nỉ non, cánh tay trắng như tuyết như rắn, gắt gao quấn quanh cổ Thạch,Nham, thổ khí như lan, hương thơm say lòng người.\r\n\r\n    \"Ngươi đẹp hơn.\" Thạch Nham tươi cười sáng lạn, bàn tay lớn ở cái mông rất tròn lưu luyến quên về: \"Những mặt trái tâm tình kia đều phát tiết ra ngoài, rất kỳ diệu, ồ, áo nghĩa phù tháp! Ồ?\"\r\n\r\n    Vừa nói được nửa câu, đột nhiên thay đổi ngữ khí, từ trong mắt của hắn lộ vẻ sợ hãi lẫn vui mừng.\r\n\r\n    \"Làm sao vậy?\" Mị Cơ cả kinh, vội vàng thoáng tách ra một ít, ngưng mắt nhìn ánh mắt của hắn.\r\n\r\n    \"Áo nghĩa phù tháp phát sinh biến hóa!\" Thạch Nham trong mắt vui mừng, hắn cũng ngồi thẳng, để cho Mị Cơ xếp bằng ở trên đùi hắn, hai con mắt khẽ híp lại, hắn tập trung tinh thần, thả ra linh hồn ý thức, đến cảm giác áo nghĩa phù tháp huyền bí, nhìn xem áo nghĩa phù tháp rốt cuộc xảy ra chuyện gì.\r\n\r\n    <\/div>","title":"Chương 1500: Không lưu người sống"}