{"text":"﻿    Chương 30: Suối nước nóng thần kỳ\r\n\r\n    <\/div>\r\n\r\n    Càn Kình nhất thời cảm giác nước nóng lưu chuyển xung quanh thân thể. Thân thể hắn đang uể oải, được những dòng nước nóng này thấm vào người, làm giảm bớt.\r\n\r\n    - Thoải mái!\r\n\r\n    Càn Kình nhắm mắt lại phát ra một tiếng rên rỉ. Trước đây hắn không phải chưa từng tắm trong suối nước nóng. Nhưng hắn lại chưa từng tắm suối nước nóng lại có cảm giác thoải mái như vậy. Trong thời gian ngắn ngủi, cảm giác mệt nhọc trên người lại được suối nước nóng dội sạch.\r\n\r\n    - Quá thần kỳ?\r\n\r\n    Càn Kình giơ hai cánh tay lên, mở bàn tay ra. Trong thời gian ngắn ngủi, cảm giác đau nhức trong cơ bắp đã hoàn toàn biến mất. Hắn cúi đầu nhìn nước suối xung quanh, chẳng biết từ lúc nào đã trở nên đục ngầu.\r\n\r\n    - Không mệt nữa?\r\n\r\n    Giọng nói khàn khàn của Bố Lai Khắc từ phía tiền viện vang lên:\r\n\r\n    - Không mệt, đi ra rèn sắt đi.\r\n\r\n    Càn Kình nhảy ra khỏi suối nước nóng, tùy tiện lau qua thân thể một chút, mặc quần áo vào. Trên mặt hắn vẫn lộ vẻ kinh ngạc liên tục quay đầu lại nhìn suối nước nóng thần kỳ, sau đó đi trở về tiền viện.\r\n\r\n    - Đó...\r\n\r\n    Bố Lai Khắc phá vỡ sự trầm mặc:\r\n\r\n    - Đó là suối nước nóng giảm bớt mệt mỏi. Ngươi có thể sử dụng miễn phí ba lần. Sau ba lần nước trong suối nước nóng sẽ biến thành màu xanh lá cây, mất đi công hiệu giải trừ mệt mỏi. Muốn nó khôi phục lại công hiệu, ngươi cần phải có tiền, tới chỗ cửa hàng thuốc thần bí mua thuốc bột, rắc vào trong đó.\r\n\r\n    - Kiếm tiền?\r\n\r\n    Càn Kình nhìn ra ngoài cửa nhà. Trong thôn trang nhỏ này ngoại trừ cửa hàng ra, ngay cả một người cũng không có. Mình đi đâu kiếm tiền?\r\n\r\n    - Thế giới vô tận rất lớn.\r\n\r\n    Bố Lai Khắc cầm cái tẩu gõ một cái vào đế giày, nghiêng người dựa vào tường:\r\n\r\n    - Ngươi có ba lần cơ hội không tốn tiền, phải nắm cho thật chắc. Bắt đầu đi...\r\n\r\n    Càn Kình thấy Bố Lai Khắc dứt khoát nhắm mắt lại hút thuốc lá, biết hỏi cũng hỏi không ra được điều gì. Ánh mắt hắn lại nhìn trở lại bên trong lò lửa. Chẳng biết lúc nào, gang đã được nung đỏ.\r\n\r\n    - Khó khăn.\r\n\r\n    Càn Kình hít một hơi thật sâu, đặt một phôi sắt lên trên đe sắt, lực lượng rót vào cánh tay giơ cao cái búa nặng hai ba trăm cân lên khỏi đỉnh đầu, xoay tròn trong không trung bỗng nhiên nện xuống.\r\n\r\n    Keng!\r\n\r\n    Tia lửa văng ra khắp nơi. Tiếng kim loại va chạm lại phá vỡ sự yên tĩnh của lò rèn này.\r\n\r\n    Bố Lai Khắc đang nhắm mắt, không biết từ lúc nào đã mở ra một khe hẹp. Trong mắt hắn lộ ra một tia sáng tán thưởng, khóe môi không tự chủ được thoáng cong lên mỉm cười thưởng thức. Cằm đã không tự chủ thoáng động.\r\n\r\n    Càn Kình không nhìn thấy động tác của Bố Lai Khắc. Trong ánh mắt hắn chỉ còn lại có hai khối gang được nung đỏ này. Búa lớn trong tay giống như đối mặt với kẻ thù, thỉnh thoảng đập xuống.\r\n\r\n    Hai phôi sắt, không phải chỉ cần tăng số lần đập búa sắt lên gấp đôi là được. Trong lần đập búa đầu tiên xuống, Càn Kình đã biết, cần thêm hai chữ số.\r\n\r\n    Sự lặp lại đơn điệu. Tiếng nện sắt chói tay, thỉnh thoảng vang lên trong lò rèn yên tĩnh. Mồ hôi theo trán Càn Kình tí tách chảy xuống dưới. Quần áo trên người đã sớm bị mồ hôi làm ướt đẫm. Thỉnh thoảng có mồ hôi rơi vào trong mắt, hắn cũng chỉ theo bản năng nháy mắt mấy cái, tiếp tục đập phôi sắt.\r\n\r\n    Tay phải vung búa sắt liên tục. Mệt mỏi, đổi tay trái tiếp tục vung búa sắt. Mệt mỏi lại đổi tay phải vung búa sắt. Mệt mỏi, lại đổi tay trái...\r\n\r\n    - Mức độ rèn thuần thục của ngài được nâng cao, lực lượng tăng thêm một chút.\r\n\r\n    - Mức độ rèn thuần thục của ngài được nâng cao, lực lượng tăng thêm một chút.\r\n\r\n    - Mức độ rèn thuần thục của ngài được nâng cao, lực lượng tăng...\r\n\r\n    Lần trước là một nghìn cái, Càn Kình phải đánh tới lúc chạng vạng tối. Lần này cần ba nghìn cái.\r\n\r\n    Càn Kình dùng hết toàn bộ đấu lực chiến sĩ tứ cấp, cuối cùng hầu như hoàn toàn cạn sạch, ba nghìn lần đập xuống rốt cục đã hoàn thành xong.\r\n\r\n    Cuối cùng sau khi đánh xong, mặt đất lập tức truyền đến một tiếng kim loại rơi xuống. Búa sắt trong tay Càn Kình trực tiếp tuột khỏi tay rơi xuống mặt đất. Hắn cũng không có sức lực cầm được búa sắt hai ba trăm cân nữa. Thân thể hắn thoáng cái đã lảo đảo ngã xuống mặt đất, nằm dang tay dang chân, thở hổn hển.\r\n\r\n    Càn Kình cảm giác, lần này không chỉ cơ bắp nửa người bên phải đau đớn, mà là toàn cơ thể đều đang đau đớn. Ngay cả mở mồm thở dốc cũng cảm giác cơ hàm đau nhức. Ngay cả động ngón tay cũng không làm được.\r\n\r\n    Bố Lai Khắc mở đôi mắt vẩn đục, ngẩng đầu lau khóe mắt, lại nhìn lên bầu trời một lát. Cuối cùng ánh mắt lại rơi vào trên người Càn Kình:\r\n\r\n    - Ngày hôm nay hoàn thành không tồi. Vừa vặn còn có chút thời gian. Ở đây gang không còn nhiều. Ngươi đi tới phía đông ngoài thôn. Nơi đó có một hầm mỏ. Ngươi đào ít quặng từ bên trong mang về đây.\r\n\r\n    Bố Lai Khắc căn bản không cho Càn Kình cơ hội phản đối, ném một cái cuốc sắt ở bên cạnh Càn Kình, lại cầm hai khối quặng sắt thô nói:\r\n\r\n    - Nhìn cho rõ. Màu xanh lục này là đá đồng xanh. Màu xám tro này là đá quặng sắt. Bên kia màu đỏ đen là đồng Phong Hỏa. Tuy nhiên ngươi không chắc có thể đào được. Giờ có thể đi được rồi.\r\n\r\n    - Ai...\r\n\r\n    Càn Kình kéo thân thể mệt mỏi, hai tay dùng cuốc sắt chống đỡ thân thể ổn định không bị ngã sấp xuống, quay đầu thoáng nhìn qua Bố Lai Khắc lại ngủ gà ngủ gật, kéo cuốc sắt đi ra khỏi cửa viện.\r\n\r\n    Phù phù...\r\n\r\n    Ngưỡng cửa viện rất cao. Chân Càn Kình căn bản không nâng lên cao được, trực tiếp vấp phải, nằm úp sấp ở ngoài cửa viện.\r\n\r\n    Leng keng... Leng keng... Leng keng...\r\n\r\n    Đầu đường yên tĩnh vắng vẻ, Càn Kình kéo cái cuốc sắt chậm rãi đi về phía ngoài thôn. Tới thế giới vô tận này đã hai lần, mình vẫn chưa bao giờ chân chính ra ngoài thôn này nhìn thử một chút, xem phong cảnh bên ngoài thôn thế nào.\r\n\r\n    Trời xanh, mây trắng, cỏ xanh... cây xanh...\r\n\r\n    Càn Kình đi ra khỏi làng còn chưa thấy rõ cảnh sắc bên ngoài, đã thấy một bóng đen từ phía xa nhanh chóng lao vọt tới. Tốc độ của Tả Luân Thiên ở trước mặt nó, cũng tương đương với một pha quay chậm.\r\n\r\n    Đây là… Sói! Còn là sói ba đầu!\r\n\r\n    Càn Kình vừa hiểu ra mình nhìn thấy gì, con sói hoang đã nhào tới. Cái cuốc sắt trong tay Càn Kình vung lên được nửa vòng, ba cái đầu của con sói đã lần lượt cắn vào cổ họng và hai vai hắn...\r\n\r\n    Một cảm giác đau đớn truyền tới. Càn Kình bỗng nhiên từ trên giường ngồi phắt xuống. Theo bản năng hắn đưa tay bịt chặt vào vị trí cổ vừa bị cắn.\r\n\r\n    - Thật may...\r\n\r\n    Càn Kình nói được một nửa, bỗng nhiên cảm giác được chỗ cổ họng đó quả thật có mấy vết cắn. Chỉ có điều vết cắn đó không xuyên qua cổ họng mà thôi.\r\n\r\n    Cởi chiếc áo đã bị ướt đẫm vì mồ hôi, Càn Kình nhìn hai vai. Cả hai bên đều có hai hàng răng nanh trắng nhợt. Hắn lấy tay nhẹ nhàng đè lên vết răng một cái. Vẫn có thể cảm thấy đau đớn.\r\n\r\n    - Không đến mức như vậy chứ?\r\n\r\n    Càn Kình lại sờ vào vết cắn ở cổ. Nếu như quả thật bị cắn, không phải mình sẽ chết sao? Thế giới vô tận cũng thật đáng sợ?\r\n\r\n    - Sói...\r\n\r\n    Càn Kình nghiêm túc nhớ lại, mình thật sự làm quá mức mệt mỏi, nếu không cũng không tệ đến mức ngay cả cơ hội phản kích cũng không có, đã bị con sói ba đầu kia cắn phải.\r\n\r\n    Bầu trời ngoài cửa sổ đã xuất hiện màu trắng bạc.\r\n\r\n    <\/div>","title":"Chương 30: Suối nước nóng thần kỳ"}