{"text":"﻿    Chương 40: Cho Ngươi Chứng Kiến Cái Gì Gọi Là Thần Kỹ! (2)\r\n\r\n    <\/div>\r\n\r\n    Hai cái búa sắt tấu vang lên một chiến khúc dữ dội! Trong nháy mắt, âm hưởng dường như kéo mọi người vào tư thế hào hùng rung động tâm can trong chiến tranh!\r\n\r\n    Lỗ Tạp Tư nhìn, mắt cũng không chớp. Đây... Đây là chuyện gì vậy?\r\n\r\n    Tròng mắt Phất Lan Lâm thiếu chút nữa thì rơi ra ngoài. Ngày hôm qua Càn Kình rèn sắt không phải như thế! Tại sao sau một đêm, Càn Kình đã biến thành như vậy? Lẽ nào ngày hôm qua hắn còn cố ý giữ lại? Ngày hôm nay bị Lỗ Tạp Tư chọc giận, cho nên mới phát huy ra toàn bộ thực lực?\r\n\r\n    Kim loại bị đánh nảy lên, kim loại bị đánh lại đập vào đe sắt. Không cần kìm vẫn có thể tập trung ở một vị trí? Hai cái búa trong tay Càn Kình liên tục điều chỉnh vị trí của phôi sắt, từ đầu đến cuối vẫn khống chế phôi sắt ở bên trong.\r\n\r\n    - Nhóm lửa! Đừng dừng lại!\r\n\r\n    - Kẹp phôi sắt bên trong lên đe sắt!\r\n\r\n    - Tiếp tục nhóm lửa, lại đặt một phôi sắt vào bên trong!\r\n\r\n    Hai tay Càn Kình vung lên đánh xuống, thỉnh thoảng lại đưa ra các mệnh lệnh, khiến mọi người vây xem chỉ nhìn cũng thấy đủ. Hai phôi sắt nảy lên đập xuống. Ba phôi sắt nảy lên đập xuống...\r\n\r\n    Dần dần ba phôi sắt biến thành hai phôi sắt. Hai phôi sắt lại biến thành một phôi sắt. Những tia lửa cực nóng bắn ra bốn phía, phát ra những tiếng xèo xèo, giống như trên đe sắt nho nhỏ này phóng ra pháo hoa tuyệt đẹp vậy.\r\n\r\n    Phôi sắt đang không ngừng thu nhỏ lại. Lỗ Tạp Tư là người trong nghề quan sát thấy Càn Kinh làm vậy, trái tim không ngừng co thắt lại. Không biết từ lúc nào, hai tay hắn đã sớm nắm lại thành quyền. Râu mép liên tục giật giật.\r\n\r\n    Sắt lại còn có thể rèn như vậy sao?\r\n\r\n    Phất Lan Lâm nhìn Phất Lan Tây, phát hiện ánh mắt Phất Lan Tây cũng kinh ngạc không kém gì mình, cũng đang quay lại nhìn mình.\r\n\r\n    Càn Kình hiển nhiên không nghĩ tới chuyện dừng lại. Búa lớn trong tay hắn lại kéo phôi sắt nóng thứ tư từ trong lò lửa đang cháy hừng hực ra!\r\n\r\n    Trái tim Lỗ Tạp Tư càng co thắt lại. Cơ bắp trên mặt cũng không ngừng co quắp. Thành viên của đoàn thám hiểm Hỏa Diễm đã sớm quên mất sự hoài nghi trước đó đối với Càn Kình.\r\n\r\n    Trong tay học viên chiến sĩ thoạt nhìn rất trẻ tuổi này đang dùng hai cái búa lớn, trình diễn cho mọi người một màn kỳ tích.\r\n\r\n    Gần hai giờ trôi qua. Đối với mọi người không có việc gì làm mà nói, chắc không gì có thể so sánh được với gần hai giờ này. Thời điểm quan sát Càn Kình rèn, thời gian giống như bay lướt qua. Dường như chỉ mới có mấy phút, mà hai một giờ đã trôi qua!\r\n\r\n    Keng!\r\n\r\n    Sau một tiếng kim loại va chạm vang lên, bàn tay cầm búa của Càn Kình dạo qua một vòng, ném tinh sắt đã rèn xong vào trong nước.\r\n\r\n    Xèo!\r\n\r\n    Lúc rèn sắt, tiếng kim loại và nước lạnh tiếp xúc với nhau, vĩnh viễn sẽ không thay đổi lại vang lên. Hơi nước màu trắng tràn ngập không gian xung quanh người Càn Kình.\r\n\r\n    Càn Kình để hai cái búa lớn với trọng lượng khác nhau xuống, vỗ tay một cái, sau đó học giọng điệu của Lỗ Tạp Tư trước đó không lâu:\r\n\r\n    - Để công bằng, ta không tự mình đánh giá. Tiên sinh Lỗ Tạp Tư, nếu như ngài còn là một gã thợ rèn chân chính, như vậy mời bình luận một chút đi.\r\n\r\n    Sắc mặt Lỗ Tạp Tư đã không còn vẻ ngạo nghễ và hồng nhuận như lúc trước. Lông mày của hắn nhíu lại một chỗ.\r\n\r\n    Dần dần, vẻ ngưng trọng trên mặt Lỗ Tạp Tư biến mất. Trong lòng hắn vô cùng vui mừng, khóe miệng cong lên hiện ra nụ cười nhạt. Hắn dùng một loại ánh mắt bao quát nhìn Càn Kình:\r\n\r\n    - Tiểu tử, rèn sắt không phải là chơi trò xiếc ảo thuật. Ngươi rèn thực sự không theo cách thông thường. Vừa nãy rèn sắt thoạt nhìn quả thực vô cùng đặc sắc. Đáng tiếc...\r\n\r\n    Lỗ Tạp Tư nhẹ nhàng lắc ngón tay, cười nhạt. Trong đôi mắt hắn thoáng hiện vẻ miệt thị:\r\n\r\n    - Ngươi đã quên một vấn đề. Gần hai giờ, ngươi chỉ rèn được một khối tinh sắt. Cho dù là tinh sắt nhị cấp chất lượng tốt, nhưng số lượng cũng quá ít, kém hơn ta hai khối tinh sắt nhị cấp.\r\n\r\n    Thợ rèn kéo bễ lau mồ hôi toàn thân, trên mặt cũng hiện ra vẻ đắc ý. Ở Áo Khắc Lan, Lỗ Tạp Tư vẫn là thợ rèn mạnh nhất!\r\n\r\n    Lúc đầu, sắc mặt đám thợ rèn ở sau lưng Phất Lan Lâm hồng nhuận, hiện tại đã trở nên ảm đạm. Ngay cả hít thở cũng trở nên trầm thấp hơn nhiều. Mắt đám người đoàn thám hiểm Hỏa Diễm lại nhìn về phía Lỗ Tạp Tư.\r\n\r\n    Càn Kình không để ý, nắm tóc:\r\n\r\n    - Hay là xem tinh sắt trước đã, thế nào?\r\n\r\n    - Được!\r\n\r\n    Lỗ Tạp Tư điều chỉnh y phục, ngẩng cao đầu đi về phía bên cạnh thùng nước, giống như tướng quân đi kiểm duyệt đội hình. Mỗi một bước đi đều vô cùng khí thế.\r\n\r\n    - Đây là...?\r\n\r\n    Lỗ Tạp Tư thấy tinh sắt trong nước thoáng sửng sờ.\r\n\r\n    Ánh mặt trời và ánh lửa chiếu xuống, tinh sắt trong tay Lỗ Tạp Tư chớp động ánh sáng. Tuy rằng vẫn chỉ là một khối tinh sắt, lại cho một cảm giác sắc nhọn của đao kiếm, giống như đây đã là một vũ khí sắc bén chân chính.\r\n\r\n    Cảm giác cầm trong tay nằng nặng, sắc mặt Lỗ Tạp Tư càng thêm thâm trầm. Đôi mắt hắn nhìn chằm chằm vào kim loại trong tay, lầm bầm vài tiếng thất thanh, mang theo sự kinh ngạc:\r\n\r\n    - Đây! đây... Đây là tinh sắt ngũ cấp?\r\n\r\n    Tinh sắt ngũ cấp!\r\n\r\n    Người thiếu niên này, trong thời gian gần hai giờ ngắn ngủi lại rèn ra được một tinh sắt ngũ cấp? Sao có thể như vậy được! Giá trị của một khối tinh sắt ngũ cấp giá trị hơn nhiều so với hai khối tinh sắt nhị cấp! Sao có thể như vậy được?\r\n\r\n    Lỗ Tạp Tư dùng hết lực khí toàn thân gạt mí mắt, tưởng vừa rồi mình nhìn không rõ. Một học viên từ trong học viện ma pháp và chiến sĩ Áo Khắc Lan đi ra, cầm hai cái búa quay mấy khối phôi sắt, trực tiếp rèn ra một khối tinh sắt ngũ cấp! Tinh sắt ngũ cấp vượt xa so với tinh sắt nhị cấp của mình!\r\n\r\n    Lỗ Tạp Tư cảm giác mình muốn ngất. Đây rốt cuộc là thế đạo gì? Bằng chừng ấy tuổi cho dù có thể rèn ra tinh sắt nhị cấp, đã làm cho người có cảm giác nhìn thấy vong linh. Hiện tại lại rèn ra tinh sắt ngũ cấp? Lẽ nào cả đời này mình đã sống uổng sao?\r\n\r\n    - Cái gì!\r\n\r\n    - Thật hay giả?\r\n\r\n    - Không thể nào?\r\n\r\n    Những tiếng chất vấn và kinh ngạc liên tiếp vang lên trong hậu viện của cửa hàng rèn nho nhỏ. Phất Lan Lâm dùng sức chớp mắt hất đầu, cố gắng để cho mình không bị ngất đi.\r\n\r\n    Tinh sắt ngũ cấp!\r\n\r\n    Càn Kình có thể trong lúc Lỗ Tạp Tư có mặt ở đây, dưới áp lực cực lớn rèn ra một khối tinh sắt nhị cấp thượng phẩm, Phất Lan Lâm đã cám ơn trời đất. Nhưng không nghĩ tới ngạc nhiên lại lớn như bây giờ. Càn Kình dùng hai cái búa rèn ở trong tay, trực tiếp rèn ra một khối tinh sắt ngũ cấp!\r\n\r\n    Tiêu Trường Lôi Minh há hốc mồm, vừa mừng vừa sợ, trực tiếp reo vang.\r\n\r\n    Ban đầu hắn nghe nói thợ rèn tốt nhất thành Áo Khắc Lan này chính là thợ rèn nhị cấp Lỗ Tạp Tư. Nhưng không nghĩ tới mình chỉ ôm hy vọng thử một chút tìm cách đi tới chỗ cửa hàng rèn Phất Lan Lâm, lại đào ra được một thợ rèn ngũ cấp!\r\n\r\n    Lỗ Tạp Tư nhìn tinh sắt ngũ cấp trong tay, lại len lén nhìn trên trán Càn Kình còn lấm tấm mồ hôi, vẫn không có cách nào tin tưởng được tinh sắt ngũ cấp này là do một học viên học viện ma pháp và chiến sĩ Áo Khắc Lan rèn ra được!\r\n\r\n    Hắn còn quá trẻ tuổi!\r\n\r\n    <\/div>","title":"Chương 40: Cho Ngươi Chứng Kiến Cái Gì Gọi Là Thần Kỹ! (2)"}