{"text":"﻿    Chương 31: Hoa hậu giảng đường\r\n\r\n    <\/div>\r\n\r\n    Càn Kình nhìn sang thấy La Lâm còn đang ngủ. Hắn đứng dậy lại lau mồ hôi trên người, thay quần áo khác, sau đó lại tiếp tục chìm trong hồi ức.\r\n\r\n    - Bố Lai Khắc này...\r\n\r\n    Càn Kình chậm rãi gật đầu:\r\n\r\n    - Chắc chắn là hắn cố ý...\r\n\r\n    Càn Kình mệt mỏi nằm ở trên giường đã ướt nhẹp vì mồ hôi, nhẹ giọng oán trách:\r\n\r\n    - Cho dù muốn để ta biết được bên ngoài có thứ rất đáng sợ, cũng không cần phải làm như vậy chứ? Nếu chang may con sói ba đầu kia thực sự giết chết ta, vậy phải làm sao?\r\n\r\n    - Cái gì giết chết ngươi?\r\n\r\n    La Lâm dùng bàn tay múp míp, dụi mắt ngồi dậy:\r\n\r\n    - Ai muốn giết chết ngươi? Được rồi. Càn Kình, tối hôm qua ta có một giấc mộng đẹp. Ta mơ thấy ngươi làm đám cưới với muội của ta.\r\n\r\n    Càn Kình vô lực nhìn La Lâm. Người này đến cả nằm mơ cũng không quên chuyện giới thiệu muội muội của hắn cho mình sao?\r\n\r\n    - Sáng sớm, ta vừa gặp phải một cơn ác mộng. Mong ngươi không cần kể về ác mộng của ngươi cho ta nghe. Cảm ơn.\r\n\r\n    - Ta không phải gặp ác mộng, mà là mộng đẹp.\r\n\r\n    - Bạn học, đối với ta mà nói, đó cũng là ác mộng.\r\n\r\n    Ở sân trường đột nhiên vang lên tiếng kèn trầm thấp. La Lâm lập tức thốt lên tiếng oán giận:\r\n\r\n    - Lại phải luyện thân. Đây là ác mộng của ta!\r\n\r\n    Càn Kình nhìn vóc người La Lâm quả thật có phần không thích hợp làm chiến sĩ lắc đầu:\r\n\r\n    - Ôi! Đừng oán trách. Không muốn bị phạt chạy thêm vài vòng thì nhanh đi thôi.\r\n\r\n    Trăng tròn treo trên cao. Bầu trời phía đông còn chưa sáng hắn, trong thao trường học viện ma pháp và chiến sĩ Áo Khắc Lan, các học viên chiến sĩ ba năm khác nhau rất nhanh chạy tới vị trí lớp học của mình. Các ma pháp sư ngồi cùng nhau ở trên bình đài lớn, nhắm mắt ngồi thiền rèn luyện tinh thần lực.\r\n\r\n    Ban ngày tháng mười có nắng gắt cuối thu, còn khiến người ta khó chịu hơn là đứng dưới cái nắng mùa hè. Nó tạo cảm giác hanh khô khó có thể chịu được. Trong không khí còn có chút hơi lạnh.\r\n\r\n    Càn Kình rụt cổ một cái, cánh tay liên tục đấm đá khiến cảm giác ê ẩm trên cánh tay và cơ bắp trên thân thể tăng lên. Trong đầu hắn đang nhớ lại lúc con sói hoang ba đầu ở trong thế giới vô tận công kích hắn. Lúc đó hắn chỉ chú ý tới tốc độ của nó, bây giờ nghĩ lại, dường như kỹ năng ẩn núp của nó cũng rất mạnh. Lúc đó mình lại không phát hiện ra rốt cuộc nó trốn vị ở trí nào. Đây quả thật tương tự với chiến sĩ hệ đạo tặc, rất giỏi về ẩn nấp.\r\n\r\n    - Mau nhìn đi! Càn Kình kia!\r\n\r\n    - A? Đây không phải là tên có tướng mạo phạm tội sao? Hắn đánh bại Tả Luân Thiên sao?\r\n\r\n    - Không sai! Ta nghe nói lúc đó học trưởng ở tại đó bảo ngay cả kỹ thuật chiến đấu hắn cũng chưa sử dụng đến, đã đánh bại Tả Luân Thiên.\r\n\r\n    - Không sử dụng kỹ thuật chiến đấu sao? Thật hay giả vậy? Nói như vậy, hắn chưa dùng tới toàn lực? Hắn không phải là chiến sĩ xếp hạng thứ mười của năm nhất sao? Tả Luân Thiên lại đứng thứ tám cơ mà.\r\n\r\n    - Cái này ta cũng không biết. Tuy nhiên học trưởng ở tại hiện trường xem chiến đã từng nói, Càn Kình ít nhất có thể đứng vào sáu vị trí đầu trong năm nhất. Chỉ là hắn lười đánh nhau, tặng vị trí thứ sáu thứ bảy cho người thích náo nhiệt thôi...\r\n\r\n    - Ngươi nói người nào lại không thích có danh tiếng chứ?\r\n\r\n    - Ngươi nói Càn Kình mạnh hơn ta?\r\n\r\n    Rõ ràng có một giọng nói chứa đựng tâm tình phẫn nộ vang lên. Mấy tên học viên năm nhất đang xì xào, nghe thấy giọng nói này liền quay đầu nhìn lại, nhất loạt rụt cổ, vội vàng quay đầu về phía khác.\r\n\r\n    Học viên chiến sĩ năm nhất, hiện nay ngoại trừ hạng thứ sáu là Tắc Nhĩ Đạt ra, còn có hạng thứ bảy, Pháp Bố. Cả hai đang hung hăng nhìn chằm chằm vào hai người học viên vừa nói chuyện to nhỏ ở phía trước.\r\n\r\n    Càn Kình đứng ở trong đội ngũ ngáp dài vài cái. Hắn hoàn toàn không quan tâm đến những ánh mắt hoặc là khó hiểu, hoặc là kinh ngạc, hoặc là thưởng thức, thậm chí có cả ánh mắt khiêu khích nhìn về phía mình.\r\n\r\n    Cả đêm rèn sắt, Càn Kình chỉ thầm mong tìm được một chỗ ngồi xuống nghỉ ngơi một lát. Nhìn thấy đội ngũ còn chưa bắt đầu chạy, lần đầu tiên từ tận đáy lòng Càn Kình phát ra nhiệt tình yêu quý chương trình học lý luận chiến sĩ. Chí ít như vậy hắn còn có thể ngồi trên ghế, trong lớp học, khiến cơ thể được thả lỏng một chút.\r\n\r\n    Đang ngáp dở, Càn Kình chợt ngửi thấy được một mùi thơm thoang thoảng phả vào mũi. Hắn phát hiện có một nữ học viên ma pháp sư đã đứng ở trước mắt mình. Nàng có hàng lông mi cong cong, con mắt to tròn, đôi môi hồng xinh, khuôn mặt phấn hồng. Chiếc ma pháp bào màu đỏ ôm sát thắt lưng nàng, tất nhiên càng làm nổi lên bộ ngực và cặp mông vểnh. Mái tóc vàng óng ả của nàng được thả dài xuống hai vai.\r\n\r\n    - Ngươi chính là Càn Kình?\r\n\r\n    Càn Kình dụi đôi mắt còn đang lờ đờ vì buồn ngủ.\r\n\r\n    Hắn tự vả vào mặt mấy cái, nhìn nữ ma pháp sư xinh đẹp trước mắt, thái độ có chút hờ hững:\r\n\r\n    - Nàng là?\r\n\r\n    Mấy người trong đội ngũ gần đó nhất thời hít sâu một hơi. Ánh mắt mỗi người bọn họ nhìn Càn Kình, rõ ràng kinh ngạc không thể giải thích được, giống như nhìn thấy vong linh.\r\n\r\n    Hai tròng mắt La Lâm cũng trợn trừng, thiếu chút nữa thì rơi ra ngoài. Đôi tay có phần mập mạp của hắn chà xát vào nhau, mắt cười híp lại thành hai vầng trăng khuyết vội nói:\r\n\r\n    - Càn Kình, đây là Chu Lê Tư! Hoa hậu giảng đường Chu Lê Tư của học viện ma pháp và chiến sĩ Áo Khắc Lan chúng ta. Thiếu nữ đẹp nhất tại Áo Khắc Lan!\r\n\r\n    Đôi mắt Chu Lê Tư hiện lên vẻ hưởng thụ và đắc ý. Tuy rằng hằng ngày nàng đều nghe thấy những lời khen ngợi về vẻ đẹp của mình như vậy, nhưng có nữ nhân nào ghét nghe thấy những lời khen ngợi mình chứ?\r\n\r\n    Chu Lễ Tư?\r\n\r\n    Càn Kình nhíu mày nhăn mặt. Trong ánh mắt hắn thoáng có chút không vui. Bản thân hắn là bạn cùng phòng với La Lâm mập mạp. Nếu như ngày nào đó hắn không nghe được chuyện về nữ nhân này, thật sự không phải là một chuyện dễ dàng.\r\n\r\n    Các bạn học ở phòng khác bình thường cũng sẽ đến phòng của La Lâm tụ tập nói chuyện phiếm. Nam sinh tụ tập với nhau, ngoại trừ giao lưu về tâm đắc rèn luyện chiến sĩ ra, phần lớn là thảo luận về nữ sinh. Thiếu nam khoảng mười lăm, mười sáu tuổi chính là thời điểm đã biết cái gì gọi là nữ nhân.\r\n\r\n    Đại danh của Chu Lê Tư chính là tên nữ sinh được xuất hiện với tần suất cao nhất trong các buổi tụ tập của các nam sinh. Dựa theo lời La Lâm nói:\r\n\r\n    - Ở bất kỳ trường học nào, thời điểm các nam sinh thảo luận về nữ sinh, hầu như tên của hoa hậu trường đó sẽ được nhắc tới nhiều nhất. Nếu như bây giờ trường học bỏ phiếu cho đối tượng nữ sinh mang tính ảo tưởng, khả năng Chu Lê Tư đoạt vị trí đứng đầu là cao nhất.\r\n\r\n    Trong nhà có tiền, kiêu ngạo, coi nam sinh là thủ hạ để sử dụng. Đây là ấn tượng của Càn Kình tổng kết ra được sau khi nghe được những tin đồn về Chu Lê Tư.\r\n\r\n    - Nghe nói ngày hôm qua ngươi vì ta, đã phá quy củ không tranh giao với mười người đứng đầu của năm nhất? Nhưng ngươi lại đánh thắng được người có thứ hạng trên ngươi?\r\n\r\n    Hai tay Chu Lê Tư khoanh trước ngực, đẩy bộ ngực đã dậy thì lên cao hơn, cằm nhọn hất lên, không ngừng tỏ vẻ đắc ý.\r\n\r\n    <\/div>","title":"Chương 31: Hoa hậu giảng đường"}