{"text":"﻿    Chương 1559: Tranh đoạt vực hồn\r\n\r\n    Lãnh địa Hồn tộc.\r\n\r\n    Một cái thông đạo sáng lạn, như cầu trên trời, từ hư không vắt ngang mà đến, thẳng đến trên hải dương màu xanh kia của Hồn tộc.\r\n\r\n    Luyện Hồn Đỉnh như ngọn núi treo cao phía chân trời, trào ra năng lượng linh hồn khủng bố, vô số hung hồn lệ quỷ gào thét từ trong đỉnh lao tới, đối với tộc nhân Hồn tộc bên cạnh hải dương màu xanh truy kích.\r\n\r\n    Vẻ mặt Áo Đại Lệ lạnh lẽo, vận chuyển áo nghĩa pháp quyết, cùng Minh Ám, A Đại Lạp bọn tộc nhân Minh Hoàng tộc đồng loạt ra tay.\r\n\r\n    Tộc nhân Hồn tộc không thể không thu nạp linh hồn tế đàn, đến cùng đám người Áo Đại Lệ giao chiến, cái này làm cho bọn họ đối với không gian phòng ngự lơi lỏng, chờ lúc ý thức được không ổn đã không còn kịp nữa, trơ mắt nhìn một cái hư không thông đạo xuất hiện.\r\n\r\n    Chợt, liền thấy Mị Cơ suất lĩnh tộc nhân Mị Ảnh tộc, ngồi chiến xa bạch kim như châu chấu lao tới.\r\n\r\n    Ở lúc bọn họ sinh lòng tuyệt vọng, lại là một cái hư không thông đạo ngưng hiện ra, từng cái đầu khô lâu chen ra, từng gã tộc nhân Bạch cốt tộc hiện thân.\r\n\r\n    Không có u Ngục tọa trấn, lãnh địa Hồn tộc bị dẫn đi tinh nhuệ, đối mặt ba cỗ lực lượng xâm nhập, căn bản không có sức đánh trả.\r\n\r\n    Một đạo điện quang hiện lên, Thạch Nham lộ diện ở bên cạnh Ngải Mã Nhĩ, nhìn Mị Ảnh tộc, Bạch cốt tộc còn có võ giả Vân Mông vực giới giết chóc đối với nơi đây, hắn biết nơi đây sẽ sinh linh đồ thán, căn cơ Hồn tộc có thể hủy hoại chỉ trong chốc lát.\r\n\r\n    \"Vực hồn!\"\r\n\r\n    Áo Đại Lệ đột nhiên la hoảng lên, nàng vội vã thu hồi Luyện Hồn Đỉnh, ở dưới bảy đại hung hồn che chở, hướng một cái dãy núi xa xa lao đi.\r\n\r\n    Ở chỗ sâu trong dãy núi đó truyền đến khí tức âm trầm tà ác, có linh hồn khủng bố bị trấn áp.\r\n\r\n    Vực hồn, chính là chí bảo Hồn tộc lấy bí pháp rèn luyện, có thể tăng cường trên diện rộng lực lượng của tộc nhân, thậm chí có thể đem một gã tộc nhân bất hủ tam trọng thiên, thông qua vực hồn tăng lên tới cảnh giới vực tổ.\r\n\r\n    Áo Đại Lệ luyện hóa tân cách hung hồn, có được Luyện Hồn Đỉnh, tự nhiên hiểu vực hồn quý giá, sau khi cảm nhận được khí tức đó, vội vàng đi qua lấy bảo bối.\r\n\r\n    Thạch Nham ngạc nhiên, nhìn phía nàng biến mất, nheo mắt âm thầm cảm thụ.\r\n\r\n    Hắn cảm ứng được ở chỗ sâu trong dãy núi đó ẩn giấu ba cái linh hồn khổng lồ. Ba cái linh hồn đó vậy mà có thể tụ tập luyện hóa hồn năng thuần túy, xem như linh hồn cấp bậc vực tổ, hơn nữa ý thức mơ hồ đơn thuần, rất dễ dàng bị người ta hấp thu luyện hóa.\r\n\r\n    Ba cái linh hồn năng lượng, không thua Phí Lôi Nhĩ loại võ giả này, độ thuần túy của linh hồn còn hơi tốt hơn một chút.\r\n\r\n    Hắn tin tưởng sau khi cho Áo Đại Lệ cướp lấy ba cái vực hồn này, chỉ cần bằng vào ba cái vực hồn Áo Đại Lệ có thể đột phá đến cảnh giới vực tổ, lấy tốc độ kinh người trưởng thành hẳn lên.\r\n\r\n    \"Vù vù vù!\".\r\n\r\n    Vài cái bóng người nhanh nhẹn mà động, cũng theo đuôi ở phía sau Áo Đại Lệ, hướng dãy núi vị trí vực hồn lao đi.\r\n\r\n    Trong đó còn có Mị Cơ cùng Lăng Lộ, có Bạch cốt tộc Ngải Mã Nhĩ cùng tiểu khô lâu. Bọn họ đều là cao tầng của Mị Ảnh tộc cùng Bạch Cốt tộc, cũng đều rõ ràng giá trị của vực hồn. Lăng Lộ kia nếu có thể hấp thu một cái vực hồn, có thể rất nhanh đột phá đến cảnh giới vực tổ. Tương tự, cường giả thật sự của Bạch cốt tộc, cũng có thể thông qua hấp thu vực hồn, đạt tới cảnh giới vực tổ.\r\n\r\n    Vực hồn, là chí bảo so với Bất Hủ Đan không biết trân quý hơn bao nhiêu lần. Trong toàn bộ tinh hải, cũng chỉ có Hồn tộc hiểu được đào tạo luyện hóa.\r\n\r\n    Đào tạo một cái vực hồn cần vô số trân bảo, cần rất nhiều hung hồn cường đại làm phụ trợ, còn cần cường giả gạt bỏ đối với ý thức ban đầu của vực hồn.\r\n\r\n    \"Vù vù vù...\".\r\n\r\n    Từng cái bóng người tụ tập ở ba ngọn núi nâu cao mấy ngàn, trên vách đá ba ngọn núi đó bốc ra sương khói màu đen, trong sương khói ác quỷ, u hồn di động, truyền đến tiếng kêu thảm thiết thê lương.\r\n\r\n    Chúng nó tựa như là lương thực, là một loại tài liệu nuôi nấng vực hồn, giúp vực hồn không ngừng ngưng luyện lực lượng.\r\n\r\n    Đám người Áo Đại Lệ, Mị Cơ, Lăng Lộ cùng Ngải Mà Nhĩ đều đi tới nơi này, trừ ba ngọn núi đó, phụ cận còn có rất nhiều sông núi bình thường. Những sông núi đó đều là Hồn tộc cất giữ tài liệu, trong đó có thần tinh, bảo thạch, đan dược, binh khí cùng giáp trụ, kì vật cổ quái Hồn tộc mấy năm nay cướp đoạt.\r\n\r\n    Ngải Mã Nhĩ vừa tới, mắt đột nhiên sáng ngời, nàng giọng nói dịu dàng, nói: \"Đứa nhỏ, ngươi cần một cái vực hồn, như vậy ngươi có thể tiến vào cảnh giới vực tổ.\".\r\n\r\n    Tiểu khô lâu hưng phấn gật đầu.\r\n\r\n    \"Chỉ cần một cái vực hồn, ta có thể đột phá đến cảnh giới vực tổ!\" Lăng Lộ cũng kích động không thôi, hướng Mị Cơ nói: \"Ngươi nếu chịu giúp ta cướp lấy một cái vực hồn, về sau ngươi cho dù là muốn tranh thủ vị trí tộc trưởng, tá cũng sẽ toàn lực giúp ngươi!\".\r\n\r\n    Mị Cơ cùng Ngải Mã Nhĩ đến, làm cho Áo Đại Lệ đang chuẩn bị thu thập vực hồn sắc mặt khẽ biển, nhìn hai đám người này, ánh mắt nàng không tốt, mơ hồ tức giận.\r\n\r\n    Rất nhanh, Minh Ám, A Đại Lạp bọn tộc nhân Minh Hoàng tộc cũng phát hiện một khối động tĩnh này, cũng đều tụ lại lại.\r\n\r\n    \"Sao?\" Minh Ám nghi hoặc nói.\r\n\r\n    \"Vực hồn có thể giúp người cảnh giới bất hủ tam trọng thiên đột phá đến cảnh giới vực tổ. Nơi này, có ba cái vực hồn!\" Mị Cơ giải thích.\r\n\r\n    Mắt Minh Ám, A Đại Lạp đều sáng ngời hẳn lên, lập tức cùng Áo Đại Lệ cùng một trận chiến tuyến, muốn ra sức vì tranh đoạt vực hồn.\r\n\r\n    Mắt thấy nội chiến sắp nổi lên, Thạch Nham ở cách đó không xa lẳng lặng nhìn bị ép bất đắc dĩ, không thể không tự mình tới, giương giọng nói: \"Ba cái vực hồn, Vân Mông vực giới chúng ta lấy một cái, Mị Ảnh tộc một cái, Bạch cốt tộc một cái, sớm đã chia rồi, bằng không cho tộc nhân Huyền Thiên tộc biết được, sợ là cũng muốn nhúng tay.\".\r\n\r\n    \"Ta không có ý kiến, ta dù sao sớm đã đột phá vực tổ, ta chỉ tranh thủ cho hắn một cái là được rồi.\" Ngải Mã Nhĩ chỉ chỉ tiểu khô lâu.\r\n\r\n    \"Vậy như vậy đi.\" Mị Cơ cũng đồng ý.\r\n\r\n    \"Thạch Nham!\" Minh Ám khẽ quát một tiếng, nói: \"Ba cái vực hồn, nếu đều về chúng ta, chúng ta, có thể nhiều thêm ba vực tổ!\" Hắn sớm đem chính mình coi là người của Thạch Nham bên này, nghe nói vực hồn kỳ diệu, rốt cuộc nhịn không được tranh thủ, \"Ta thì thôi đi, ta rất nhanh có thể đột phá vực tổ, nhưng bọn Huyền Hà cùng Phì Liệt Đặc cũng không dê dàng như vậy, nếu có vực hồn thì đã khác...\".\r\n\r\n    \"Các ngươi dựa vào cái gì?\" Lăng Lộ lại hét rầm lên, \"Chúng ta ngay cả Vân Mông vực giới cũng đã cắt cho các ngươi, các ngươi còn muốn thế nào? Không cần lòng tham không đáy như vậy!\" Thấy Minh Ám có tâm đòi nhiều vực hồn, lửa giận của nàng lập tức liền bạo phát ra, hận không thể bổ nhào lên cùng Minh Ám chiến một trận.\r\n\r\n    \"Thạch Nham, đứa nhỏ của ta cần một cái vực hồn, tính là ta cầu ngươi.\" Ngải Mã Nhĩ cũng nói.\r\n\r\n    Mấy người đều nhìn thật sâu về phía Thạch Nham, đều biết thái độ của Thạch Nham cực kỳ quan trọng, bởi chính là do lực lượng của Thạch Nham, mọi người mới có thể xâm nhập nơi đây.\r\n\r\n    \"Ta vừa rồi đã nói, ba phe một người một cái vực hồn, cứ phân phối như vậy.\" Thạch Nham trầm ngâm một chút, nói với Minh Ám: \"Ngươi yên tâm, ta cam đoan bọn Huyền Hà, Phì Liệt Đặc tương lai đều có thể đột phá, có ta ở đây, bạn thân cùng ta cùng nhau rời khỏi Hoang vực, tất nhiên không có khả năng chỉ là như thể.\".\r\n\r\n    Minh Ám nghe hắn nói như vậy, nghĩ một chút, cũng biết nếu tiếp tục kiên trì, có thể sẽ làm cho cùng Mị Ảnh tộc, Bạch cốt tộc trở mặt, cho nên cuối cùng đã đồng ý.\r\n\r\n    \"Mị Ảnh tộc cùng Bạch cốt tộc các ngươi, đều là một trong bảy tộc, mấy chục vạn năm qua tích lũy rất nhiều tài phú cùng nội tình. Chúng ta khác. Chúng ta một nghèo hai trắng, sau khi từ Hoang vực đi tới nơi này cũng không có thời gian thu thập tài nguyên, cho nên, những tài nguyên tu luyện kia của Hồn tộc trong dãy núi, vẫn hy vọng các ngươi có thể cắt cho chúng ta nhiều một chút.\" Thạch Nham nhìn Mị Cơ cùng Ngải Mă Nhĩ nói.\r\n\r\n    \"Đó là tất nhiên.\" Ngải Mã Nhĩ cười cười.\r\n\r\n    \"Ta dù sao chỉ cần một cái vực hồn, chuyện khác một mực mặc kệ. Ta nghĩ, Mị Cơ khẳng định hướng về ngươi, tất nhiên không có vấn đề.\" Lăng Lộ tươi cười đầy mặt nói.\r\n\r\n    \"Ngươi cũng đã nói như vậy, ta có thể không đồng ý sao?\" Ở dưới Thạch Nham nhìn chăm chú. Mị Cơ cười khổ nói.\r\n\r\n    \"Vậy phân phối như thể, ba phe đều lấy một cái vực hồn, những tài nguyên tu luyện kia trong dãy núi do người của chúng ta chọn lựa trước, phân phối nhiều một chút.\" Thạch Nham nhếch miệng cười nói.\r\n\r\n    \"Ta phá hủy kết giới tầng ngoài trước, thả bọn Hải Sa Hoàng tiến vào, bằng không bọn họ sẽ vẫn bị vây ở bên ngoài.\" Áo Đại Lệ tỏ thái độ.\r\n\r\n    Nàng cầm Luyện Hồn Đỉnh trong tay, tuy lần đầu tiên đến Hồn tộc, lại đối với rất nhiều bí mật của Hồn tộc rõ như lòng bàn tay.\r\n\r\n    Chỉ thấy nàng hóa thân thành một đạo khí lưu u ám, đột nhiên xâm nhập một cái dãy núi thật lớn xa xa, vào trong dãy núi. Không bao lâu, liền nghe thấy khe núi đó truyền đến tiếng gầm rú kinh thiên động địa. Tiếng gầm rú đó vừa nổi lên, mấy chục cái đỉnh núi phụ cận đồng loạt chấn động, hướng tới trên trời bắn ra mấy vạn phù văn pháp ấn huyền bí.\r\n\r\n    Đem toàn bộ lãnh địa Hồn tộc bao trùm sâu trong tầng mây, có ánh sáng mờ xuyên thấu tới, chỉ thấy rất nhiều quỷ hồn, sát linh, âm thể giống như đám mây từ trên trời rơi xuống, bị những ngọn núi đó hút vào trong núi.\r\n\r\n    Không bao lâu, tiếng cười của đám người Hải Sa Hoàng từ trên trời truyền đến, chỉ thấy rất nhiều võ giả của Hoang vực hưng phấn hạ xuong.\r\n\r\n    Có Phong Hàn, có Lâm Hinh, có Thanh Long cùng Địch Tạp La của Chiến minh trước kia, có bọn Sa Triệu của cổ Thần giáo, bọn họ ở bên ngoài đã chờ thật lâu, chỉ chờ kết giới xé rách.\r\n\r\n    \"Bên này!\" Minh Ám ngoắc tay.\r\n\r\n    \"Ha ha hẳí\".\r\n\r\n    Huyền Hà cười lớn, hóa thành một đạo huyết quang, trong thời gian ngắn đi tới Áo Đại Lệ cùng A Đại Lạp trong lúc đó, Hải Sa Hoàng cũng dẫn thân lạng mọi người rớt xuống.\r\n\r\n    \"Thực không ngờ, có một ngày có thể đến hạch tâm bảo sơn của Hồn tộc. Năm đó bị Nạp Phổ Đốn những người đó đuổi giết, ta bỏ chạy ra Hư Vô Vực Hải, còn cho rằng cả đời này đều phải trốn.\" Hải Sa Hoàng thổn thức cảm thán, nhìn từng dãy núi sông phía dưới, hắn biết hắn có thể có hôm nay cùng Thạch Nham gắt gao không thể chia ra.\r\n\r\n    \"Ta cũng không dự đoán được có một ngày có thể tại Hư Vô Vực Hải này đại triển quyền cước. Trước kia chúng ta đều ếch ngồi đáy giếng, còn cho rằng Hoang vực chính là thiên địa vô biên. Hiện tại xem ra, năm đó chúng ta rời khỏi Hoang vực là đúng, bằng không mà nói, có the đã thành teo tàn...\".\r\n\r\n    Bạo Long tộc cổ Đặc, cùng còn có Ba Tư cùng nhau xuống dưới, nhìn cường giả phía dưới, cũng là cảm khái ngàn vạn.\r\n\r\n    \"Đào ra những dãy núi đó đi!\" Hải Sa Hoàng đề nghị.\r\n\r\n    Thạch Nham lạnh nhạt cười, gật gật đầu.\r\n\r\n    Từng đạo không gian lợi nhận thật lớn đột nhiên ngưng kết ra, hướng tới những ngọn núi đó cắt, trong tiếng \"Răng rắc răng rắc\", tảng đá những ngọn núi đó rất nhanh bị cắt sạch, như bóc bánh chưng. Thạch Nham khống chế chuẩn xác không gian lợi nhận, đem vách đá bên ngoài ngọn núi cắt đi.\r\n\r\n    Rất nhanh, ánh sáng rực rỡ chói mắt từ một một ngọn núi trong đó truyền đến, vô số thần tinh đá quý kỳ diệu phóng thích khí tức tinh thuần kinh người, bên trong lưu động năng lượng thuộc tính khác nhau, đột nhiên dần hiện ra.\r\n\r\n    Trong một ngọn núi có rất nhiều dược đỉnh cực lớn chậm rãi thoáng hiện, trong rất nhiều dược đỉnh đều độc lập thành một cái không gian, trong một số dược đỉnh trong suốt có thể nhìn thấy mấy ngàn vạn bình thuốc nhỏ, trên mỗi một cái bình thuốc đều có đánh dấu, nói rõ giá trị cùng công dụng của đan dược.\r\n\r\n    Thạch Nham tiếp tục cắt thân núi, càng nhiều kỳ bảo cất giữ trong ngọn núi hiện ra. Tài liệu tu luyện chồng chất như núi, thần giáp chói lọi tinh mỹ, điển tịch lấy văn tự các tộc ghi lại áo nghĩa, rất nhiều bản gốc truyền thừa áo nghĩa thần kỳ, còn có tinh thần tinh thể, linh thụ hầu như tuyệt tích vân vân vật hiểm lạ, nhất nhất dần hiện ra.\r\n\r\n    Mọi người ngừng thở, tròng mắt cũng muốn trừng ra, sắc mặt nóng bỏng tham lam.\r\n\r\n    \"Phát tài rồi! Ha ha! Phát ra!\".\r\n\r\n    \"Hồn tộc thật là lợi hại, mấy năm nay tụ tập kỳ bảo quả nhiên là con số thiên văn! Mấy thứ này đủ để cho một cái chủng tộc nhỏ bất nhập lưu, ở mấy chục vạn năm thời gian nhanh chóng lớn mạnh lên!\".\r\n\r\n    \"U Ngục nếu biết chúng ta ở nơi này, sợ là muốn nổ tung linh hồn tế đàn, bị tức chết tươi.\".\r\n\r\n    Sau một hồi, mọi người điêu cuồng cười lên, như sói đói trùng kích xuống dưới.\r\n\r\n    <\/div>","title":"Chương 1559: Tranh đoạt vực hồn"}