{"text":"﻿    Chương 126: Vạn ảnh của Bố Lai Khắc\r\n\r\n    Trong thôn trang ở thế giới vô tận có những nhà có liên quan với điêu khắc, ma pháp trận và khảm nạm. Chỉ không biết mình có thiên phú về phương diện đó hay không...?\r\n\r\n    Càn Kình dùng tuyết lau sạch vết máu trên ma hạch. Hắn kéo thi thể của Tinh Linh ba tay da xanh lục đi thẳng đến trước cửa động. Sau khi kéo gọn thi thể nó sang một bên, hắn quay đầu quan sát bốn phía, trong lòng thở phào nhẹ nhõm, lẩm bẩm:\r\n\r\n    - Cuối cùng, rốt cuộc đã lập uy! Ta đã có thể tiến vào thế giới vô tận!\r\n\r\n    Ánh mặt trời chiếu vào thôn trang yên tĩnh. Vài làn khói xanh từ trong gian bếp sáng của mỗi nhà lượn lờ trong bầu trời xanh.\r\n\r\n    Càn Kình đứng ở trên đường trong thôn trang yên tĩnh của thế giới vô tận, trong lòng tràn ngập cảm giác lâu ngày không gặp. Hắn cảm khái, hồi tưởng lại chuyện mình vừa rồi vì muốn sớm tiến vào đây, vội vàng ăn vài miếng thịt, sốt ruột cầm mũ đi ngủ, vẻ mặt hai nữ nhân nhìn mình quái dị tới mức nào.\r\n\r\n    Càn Kình nhẹ chân bước tới trước cửa hàng rèn Bố Lai Khắc, trong lòng có chút thấp thỏm. Hắn nhanh chân tiến vào trong sân.\r\n\r\n    - Tới rồi sao?\r\n\r\n    Sau cánh cửa, giọng nói còn chưa tỉnh ngủ của Bố Lai Khắc đột nhiên vang lên. Lúc Càn Kình đối mặt với Tinh Linh ba tay da xanh lục, tâm tình hoàn toàn không dao động. Nhưng hiện tại hắn thật sự bị giọng nói của Bố Lai Khắc dọa.\r\n\r\n    Đối mặt với Bố Lai Khắc, Càn Kình luôn có một loại cảm giác thân thiết, sợ mình làm gì sai sẽ khiến đối phương thất vọng.\r\n\r\n    Nhiều ngày không đến, trong lòng Càn Kình đã sớm cảm thấy bất an. Không phải hắn sợ Bố Lai Khắc không tiếp tục truyền tài nghệ rèn sắt cho mình, mà sợ nhìn thấy vẻ thất vọng trong mắt Bố Lai Khắc.\r\n\r\n    Từ sau khi thức tỉnh huyết mạch thất bại, trong lòng Càn Kình vẫn giữ một suy nghĩ, chính là không muốn nhìn thấy trong mắt người thân của mình lộ vẻ thất vọng đối với mình dù chỉ một chút.\r\n\r\n    Bố Lai Khắc từ sau cánh cửa, mệt mỏi đi ra. Trong nháy mắt khi nhìn thấy Càn Kình, đôi mắt mơ hồ đột nhiên sáng lên. Vô số kinh ngạc lộ ra trong ánh mắt. Ngay cả bước đi cũng thoáng cứng đờ, miệng thoáng mở:\r\n\r\n    - Mấy ngày qua ngươi không đến, xem ra là vì cái này. Là một chiến sĩ, ta có thể hiểu được.\r\n\r\n    Càn Kình thoáng khom lưng cung kính nói:\r\n\r\n    - Xin lỗi.\r\n\r\n    Ánh mắt Bố Lai Khắc nhìn Càn Kình, không phải là ánh mắt sắc bén giống như Càn Chiến Võ, ngược lại giống như một trưởng bối đang quan sát vãn bối của mình.\r\n\r\n    - Không tồi, rất thành khẩn.\r\n\r\n    Bố Lai Khắc gật đầu lộ ra nụ cười thỏa mãn. Trong tay hắn cầm một cái búa sắt hơn ba trăm cân ném cho Càn Kình:\r\n\r\n    - Đi, ngươi tiếp tục rèn sắt đi.\r\n\r\n    Càn Kình ước lượng cái búa sắt hơn ba trăm cân trong tay, lại nhìn cái búa bốn trăm cân cách đó không xa, bộ dạng muốn nói lại thôi, len lén nhìn về phía Bố Lai Khắc.\r\n\r\n    Nếu là lúc trước, Càn Kình sẽ trực tiếp mở miệng nói muốn đổi cái búa khác. Nhưng hôm nay, hắn đã lâu không đến, xem như vừa mới phạm sai lầm. Nên khi đối mặt với trưởng bối như Bố Lai Khắc, ít nhiều cũng có chút ngượng ngùng.\r\n\r\n    Bố Lai Khắc xoay người đi hai bước vẫn không nghe được bất kỳ tiếng đánh búa nào, hắn quay đầu lại nhìn Càn Kình. Thấy ánh mắt Càn Kình nhìn cái búa bốn trăm cân, con mắt buồn ngủ lộ vẻ hiếu kỳ. Lẽ nào mình phán đoán sai? Ba trăm cân còn chưa đủ sao?\r\n\r\n    - Ngươi muốn sử dụng cái búa bốn trăm cân này sao?\r\n\r\n    Bố Lai Khắc cầm cái búa bốn trăm cân dao động hỏi.\r\n\r\n    - Vâng!\r\n\r\n    Càn Kình vội vàng gật đầu. Tuy rằng dùng cái búa ba trăm cân này cũng rất thuận tay, nhưng để thăng cấp, sợ rằng thật sự không có ích lợi gì. Hơn nữa lại nói cầm nó có hơi nhẹ.\r\n\r\n    - Vậy dùng nó đi.\r\n\r\n    Bố Lai Khắc ném cái búa sắt xuống trước mặt Càn Kình, mắt híp lại thành một khe hẹp theo dõi từng động tác của hắn.\r\n\r\n    Càn Kình khom lưng nhấc cái búa sắt bốn trăm cân lên. Nhất thời hắn cảm giác thực sự có trọng lượng, nhưng không nặng như sự tưởng tượng của mình.\r\n\r\n    Phong Vân Kim Thân đã kích hoạt tốc độ máu lưu thông trong cơ thể Càn Kình. Mặc dù không giống như chạy đường dài, mỗi ngày huấn luyện còn thống khổ gấp vạn lần so với chạy đường dài, nhưng trong lúc vô tình, tất cả cơ năng trong thân thể đã có sự tiến bộ và phát triển rất lớn. Sống lưng rất tự nhiên cũng cứng lên.\r\n\r\n    Trong ánh mắt Bố Lai Khắc lại lộ vẻ kinh ngạc.\r\n\r\n    - Ngươi chờ một chút.\r\n\r\n    Bố Lai Khắc quay đầu lại chắp hai tay sau lưng đi tới trước một đống búa sắt. Hăn tìm kiếm một chút trong đống búa sắt, lấy ra một cái búa rõ ràng lớn hơn so với cái búa trong tay Càn Kình:\r\n\r\n    - Ngươi sử dụng cái này.\r\n\r\n    - A?\r\n\r\n    Càn Kình sửng sốt, vội vàng nhận lấy cái búa. Vai hắn nhất thời cảm thấy có chút cố sức. Nhất thời đấu lực rót vào cánh tay. Cái búa sắt sáu trăm năm mươi cân lại trở nên dễ cầm hơn.\r\n\r\n    Ánh mắt Bố Lai Khắc vốn đã tự tin, lại một lần nữa lộ vẻ vô cùng kinh ngạc:\r\n\r\n    - Không ngờ vẫn nhẹ?\r\n\r\n    Một nụ cười thoáng xẹt qua trên gương mặt già nua của Bố Lai Khắc. Trong tay hắn cầm chiếc búa sắt nghìn cân nặng chậm rãi đi tới trước mặt lò rèn sắt. Hắn đi xung quanh lò rèn sắt, thả tám đe sắt tới xung quanh lò rèn sắt lô, lại gắp tám phôi sắt thả vào trong lửa nung nóng.\r\n\r\n    Ống bễ cũ nát vang lên những tiếng động còn khó nghe hơn cả tiếng ho khan. Bố Lai Khắc sử dụng kìm sắt nhanh chóng gắp tám phôi sắt đã được nung đỏ, lần lượt đặt lên từng đe sắt. Cái búa sắt nặng nghìn cân lại giống như lưu quang đánh xuống.\r\n\r\n    Trong chớp mắt đánh xuống, cái phôi sắt được nung đỏ đầu tiên bắn ra những tia lửa rực rỡ chói mắt. Người Bố Lai Khắc xuất hiện ở trước một cái đe sắt khác. Cái búa sắt nặng nghìn cân lại vung lên đập xuống lặp lại hành động lúc trước.\r\n\r\n    Càn Kình mở to hai mắt nhìn nhìn chằm chằm vào hai chân Bố Lai Khắc, muốn xem ra hắn di chuyển thế nào, lại không nhìn ra được hắn di chuyển thế nào. Bởi vậy, hắn càng chú ý tới hai chân của Bố Lai Khắc hơn.\r\n\r\n    Tiếng kim loại va chạm giống như tiếng sấm, không ngừng vang lên trong cửa hàng rèn. Tốc độ của Bố Lai Khắc di chuyển càng lúc càng nhanh.\r\n\r\n    Càn Kình dần dần phát hiện không ngờ năng lực thị giác của mình lại không theo kịp tốc độ di chuyển của Bố Lai Khắc! Không ngờ xung quanh lò rèn sắt nho nhỏ xuất hiện tám thân ảnh của Bố Lai Khắc! Mỗi một thân ảnh thoạt nhìn đều lộ ra vẻ hư ảo, làm cho người ta hoàn toàn không nhìn ra được đâu mới là người thật.\r\n\r\n    Ta không tin!\r\n\r\n    Càn Kình híp mắt suy nghĩ, con mắt không nhìn chằm chằm vào hai chân Bố Lai Khắc nữa. Dù sao hắn nhìn hai chân cũng không nhận ra được có vấn đề gì. Hắn lại nhìn chằm chằm vào toàn thân Bố Lai Khắc.\r\n\r\n    Một búa... mười búa... trăm búa...\r\n\r\n    Tám thân ảnh của Bố Lai Khắc dần dần giảm xuống. Tốc độ của hắn rất nhanh đã khôi phục lại mức độ ban đầu. Khóe miệng Càn Kình cong lên lộ ra nụ cười chế giễu. Ban đầu, hắn cho rằng chỉ cần nhìn chằm chằm vào hai chân Bố Lai Khắc là có thể hiểu rõ cách Bố Lai Khắc di chuyển, nhưng không nghĩ tới hóa ra cần phải quan sát toàn thân hắn.\r\n\r\n    Vừa rồi, di động không phải chỉ là hai chân. Có thể nói là mỗi cơ bắp, từng đốt ngón tay trên thân thể đều hoạt động, hơn nữa còn là hoạt động vô cùng đặc biệt, giống như cơ bắp nhanh chóng co quắp.\r\n\r\n    <\/div>","title":"Chương 126: Vạn ảnh của Bố Lai Khắc"}