{"text":"﻿    Chương 97: Ám sát nguy hiểm nhất!\r\n\r\n    Chính là tướng quân quân trị an tuần thành Trương Mộc Bạch, thành chủ Tát Bác Ni, còn cả người bảo vệ thành thị Lôi Địch...!\r\n\r\n    Lỗ Tạp Tư vừa ra tay đã mời tới ba gã chiến sĩ cửu cấp. Trên mặt Khải Lặc lộ ra nụ cười vui vẻ. Lần này Càn Kình chết chắc! Đừng nói hắn là một chiến sĩ thất cấp, cho dù hắn là một chiến sĩ cửu cấp, dưới sự công kích liên thủ của ba gã chiến sĩ cửu cấp, hắn cũng chỉ có một kết cục chắc chắn phải chết.\r\n\r\n    - Đây là để cảm ơn tiên sinh Khải Lặc.\r\n\r\n    Lỗ Tạp Tư cầm một hộp gỗ nho nhỏ chứa đủ kim tệ đổ ra trước mặt Khải Lặc. Vì giết chết Càn Kình tốn nhiều kim tệ hơn nữa, hắn cũng cảm thấy đáng giá!\r\n\r\n    Ban ngày, sau khi Càn Kình gây chuyện rời đi, Lỗ Tạp Tư lập tức phái người tìm hiểu một chút, phát hiện mấy ngày nay cửa hàng rèn Phất Lan Lâm ngoại trừ trả hàng cho đám người Tiêu Trường Lôi Minh ra, không nhận bất kỳ đơn đặt hàng nào, cũng không tiếp xúc qua bất kỳ người nào.\r\n\r\n    Lỗ Tạp Tư lớn mật suy đoán, dao làm bếp hẳn phải có liên hệ rất mật thiết với Càn Kình. Tuy rằng người thiếu niên không thể nào tự tay rèn ra, nhưng rất có thể là do sư phụ, người đã dạy hắn rèn sắt làm cho hắn.\r\n\r\n    Một sư phụ có thể rèn ra Đấu Binh! Nếu như không sớm đuổi Càn Kình ra ngoài, như vậy sau này cửa hàng rèn Lỗ Tạp Tư ở thành Áo Khắc Lan nhất định rất nhanh sẽ trở thành một đoạn lịch sử của Áo Khắc Lan mà thôi.\r\n\r\n    Tuy rằng đắc tội một rèn tạo sư là chuyện vô cùng nguy hiểm, nhưng chỉ cần giữ bí mật chuyện này là được. Như vậy. . . Lỗ Tạp Tư tin tưởng sẽ không có bất kỳ nguy hiểm gì.\r\n\r\n    - Tiên sinh Lỗ Tạp Tư quá khách khí.\r\n\r\n    Khải Lặc thoáng nhìn chiếc hộp chứa đầy kim tệ, trên mặt nhất thời hồi hộp nói:\r\n\r\n    - Ta in tưởng, Càn Kình rất nhanh sẽ vĩnh viễn không bao giờ xuất hiện ở trong cuộc sống của ngài nữa.\r\n\r\n    - Nếu được như vậy, ta cần phải cảm ơn sự hỗ trợ của tiên sinh Khải Lặc.\r\n\r\n    Lỗ Tạp Tư cười lạnh. Lần này hắn mời ba gã chiến sĩ cửu cấp, người lãnh đạo là một chiến sĩ kinh nghiệm lâu năm. Người này sẽ không nóng vội xuất thủ. Bọn họ cũng có địa đồ tương tự như tấm địa đồ ở trong tay Càn Kình. Như vậy tất cả sẽ trở nên vô cùng đơn giản! Chỉ có điều không biết bây giờ bọn họ có lập tức tìm được cơ hội hạ thủ hay không?\r\n\r\n    …\r\n\r\n    - Số một, tại sao chúng ta phải ở phía sau mục tiêu này? Chúng ta không phải có địa đồ sao? Đi vòng lên chặn hắn phía trước không phải tốt hơn sao?\r\n\r\n    - Đúng vậy, số một. Cho dù theo dõi, cũng không cần cách hắn xa như vậy? Còn phải sử dụng thiên lý kính. . .\r\n\r\n    Trên gác chuông thành Áo Khắc Lan, hai chiến sĩ một người béo, một người gầy, trên mặt có chút bất mãn nhìn người dẫn đầu. Mọi người đều là chiến sĩ cửu cấp, nhưng Lỗ Tạp Tư lại yêu cầu bọn họ phải nghe theo số một này! Một đấu một, còn không chắc ai có thể thắng ai.\r\n\r\n    - Nếu như hắn không đi theo địa đồ, thì phải làm sao? Mai phục uổng công? Theo dõi? Các ngươi không cảm giác được sao? Mục tiêu lần này rất kỳ lạ. Hình như hắn đặc biệt mẫn cảm. Vài ngày trước đó, ta nhận lời mời giết hắn, trong quá trình tới gần hắn, hết lần này tới lần khác đều bị hắn bén nhạy phát hiện ra.\r\n\r\n    - Lợi hại như vậy sao?\r\n\r\n    Chiến sĩ gầy bĩu môi, nhìn số một chỉ còn một mắt, con mắt khác được bịt tấm da màu đen:\r\n\r\n    - Hắn chẳng quá chỉ là một học viên chiến sĩ mà thôi. Không biết có phải do kỹ thuật ẩn nấp quá kém?\r\n\r\n    Số một một mắt không nói gì, nhẹ nhàng đi xuống cầu thang của gác chuông nói:\r\n\r\n    - Đi thôi, hắn hẳn là đi đúng theo địa đồ. Ở trong thành hắn đều đi dựa theo địa đồ. Chúng ta theo dõi bọn họ một thời gian. Nếu như bọn họ vẫn đi dựa theo địa đồ, chúng ta vượt qua bọn họ tiến hành mai phục.\r\n\r\n    - Số một nói rất đúng. Ta cũng đột nhiên cảm giác tiểu tử này hình như rất khó đối phó.\r\n\r\n    Chiến sĩ béo vỗ vào cái cung trên vai nói:\r\n\r\n    - Lần này thiết kế một cạm bẫy hoàn mỹ. Chỉ cần hắn phân thân trong nháy mắt, ta có thể bắn chết hắn, tuyệt đối không để cho hắn có cơ hội đào tẩu.\r\n\r\n    Số 1 gật đầu. Đối với kỹ thuật bắn tên của số 2, hắn vẫn vô cùng tin tưởng. Đừng nói mục tiêu lần này là chiến sĩ thất cấp, cho dù mục tiêu là chiến sĩ Hàng Ma, chỉ cần phân thân trong nháy mắt, mũi tên của số 2 nhất định sẽ đâm thủng cổ họng của đối thủ!\r\n\r\n    Người này là một thành viên xuất thân từ thế gia Nghệ Vũ. Tuy rằng lần đầu tiên hắn xuất hiện đã cố gắng che dấu thân phận, lai lịch của mình, nhưng kỹ thuật bắn cung kia vẫn bán đứng hắn.\r\n\r\n    Thế gia Nghệ Vũ được gọi là gia tộc đệ nhất thần kỹ hoàng triều Chân Sách. Ngoài thành viên trong gia tộc đã thức tỉnh huyết mạch thần xạ ra, như vậy kỹ thuật bắn cung nói riêng, sợ rằng chỉ có ma vĩ sõ huyết mạch Thiên Ma Nhãn của Ma tộc và dũng sĩ huyết mạch Tử Văn của Man tộc mới có thể với sánh ngang.\r\n\r\n    Cho dù không phải là thành viên thế gia Nghệ Vũ đã thức tỉnh huyết mạch, cũng phải khổ luyện bắn cung từ thuở nhỏ. Không nói tới những cái khác, chỉ riêng về phương diện bắn cung, ngoại trừ huyết mạch thần xạ hoàng triều Chân Sách, huyết mạch của Thiên Ma Nhãn của Ma tộc và huyết mạch Tử Văn của Man tộc, những thành viên thế gia Nghệ Vũ không thức tỉnh huyết mạch, ở trong hoàng triều Chân Sách, trên phương diện bắn cung cũng tuyệt đối không có đối thủ nào!\r\n\r\n    Chỉ cần một mũi tên bắn ra, nhất định sẽ có thu hoạch! Thế gia Nghệ Vũ, mũi tên phát ra không bao giờ uổng phí! Đây là lời đồn đãi đặc biệt được lưu truyền rộng rãi, thậm chí cả ở trên vùng đất của Ma tộc và Man tộc.\r\n\r\n    Số một cũng tin tưởng, người này phải là thành viên của thế gia Nghệ Vũ. Một khi đặt mũi tên lên dây cung bắn ra, mục tiêu lần này nhất định sẽ tử vong.\r\n\r\n    - Yên tâm, ta nhất định sẽ tạo cho ngươi cơ hội khiến hắn phân tâm.\r\n\r\n    Chiến sĩ gầy đắc ý ngẩng cao đầu, rất khinh thường nhìn lướt qua số 1:\r\n\r\n    - Một khắc khi ta xuất hiện ở trước mặt hắn, hắn tất nhiên sẽ phân tâm.\r\n\r\n    Số 1 lại nhẹ nhàng gật đầu. Tuy rằng số ba người chiến sĩ gầy này đặc biệt kiêu ngạo, khiến người ta rất khó thích hắn, nhưng khả năng ẩn nấp của hắn, còn cả về phương diện đặt cạm bẫy cũng vô cùng xuất sắc !\r\n\r\n    Người trong gia tộc Huyễn Ảnh của hoàng triều Chân Sách đi ra, cho dù thức tỉnh huyết mạch thất bại, nhưng bọn họ cũng giống như người thế gia Nghệ Vũ thức tỉnh huyết mạch thất bại, trên phương diện một lĩnh vực vẫn vô cùng kiệt xuất!\r\n\r\n    Đội hình như vậy, số 1 rất có niềm tin. Mặc dù số 3 có chút cuồng ngạo khiến người ta chán ghét, nhưng mọi người kết hợp thành một tổ, đừng nói là một chiến sĩ thất cấp, cho dù đó là chiến sĩ thập cấp đã đột phá chiến sĩ Hàng Ma, số một cũng tin tưởng nắm chắc mười phần sẽ giết chết mục tiêu hoàn thành nhiệm vụ!\r\n\r\n    Ánh nắng sáng sớm xuyên qua rừng cây tương đối rậm rạp, chiếu từng tia sáng lẻ loi vào trong rừng cây.\r\n\r\n    Trên mặt đất tản ra mùi lá cây và rễ cỏ mục nát. Khắp nơi đều là lá cây mục nát và đá nằm rải rác. Bất luận người hay là thú đi lại ở phía trên đều sẽ gặp khó khăn.\r\n\r\n    <\/div>","title":"Chương 97: Ám sát nguy hiểm nhất!"}