{"text":"﻿    <b>Ghê Tởm<\/b>\r\n\r\n    Lý Vận Linh nhìn chủ nhiệm thần sắc nghiêm túc đang lấy khẩu trang xuống, trong lòng đột nhiên hốt hoảng.\r\n\r\n    \"Sao? Thế\r\n\r\n    Chủ nhiệm đem thứ trong tay đưa cho bà.\r\n\r\n    \"Mau ký tên.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lý Vận Linh ngẩng đầu liếc mắt nhìn năm chữ, nước mắt không nhịn được chảy xuống, cả người gần như mất thăng bằng, thân thể bà ngã ngửa ra phía sau, Tiêu quản gia vội vàng ôm lấy.\r\n\r\n    Trong nháy mắt tuyệt vọng cùng thống khổ vọt tới, Lý Vận Linh cảm thấy choáng váng, nắm chặt tay bác sĩ chủ nhiệm.\r\n\r\n    \"Có phải lầm hay không? Sao lại nghiêm trọng như vậy, không thể nào?\"\r\n\r\n    Bác sĩ tiến tới, nói ngắn gọn mấy câu bên tai bà, thần sắc cũng chưa nghiêm trọng từ trước tới nay.\r\n\r\n    \"Mau ký tên, mau!\"\r\n\r\n    Cửa phòng cấp cứu đóng lại lần nữa, Vưu Ứng Nhụy không biết sự tình liền chạy tới.\r\n\r\n    \"Mẹ, thế nào? Bác sĩ bảo mẹ ký cái gì?\"\r\n\r\n    Lý Vận Linh hung hăng tát một cái.\r\n\r\n    \"Nếu Thành Hữu xảy ra chuyện, tôi sẽ không bao giờ tha cho cô!\"\r\n\r\n    Vưu Ứng Nhụy bị đánh nên bối rối, bụm mặt đứng ở cửa không biết làm sao.\r\n\r\n    Cô chỉ cho Minh Thành Hữu uống viên thuốc, tại sao có thể như vậy?\r\n\r\n    Cũng không lâu sau, Vưu Ứng Nhụy liền có phản ứng, sắc mặt ửng hồng dựa vào vách tường. Hai chân dùng sức khép lại vẫn không nhịn được, Tiêu quản gia phát hiện có cái gì đó không đúng, liền nói cho Lý Vận Linh.\r\n\r\n    Bà đoán khẳng định là do uống thuốc, Lý Vận Linh giận đến mức nói không ra lời. Hơn nữa vẫn còn ở phòng cấp cứu, lúc này trời có sập xuống đều không quan tâm tới cô.\r\n\r\n    Tiêu quản gia chỉ sợ gặp chuyện không may, vội vàng đưa Vưu Ứng Nhuỵ đi khám bệnh.\r\n\r\n    Phó Nhiễm đọc sách, mắt cảm thấy chua xót, bên trong phòng yên tĩnh thỉnh thoảng có thể nghe được tiếng còi xe vang lên. Bàn tay cô đặt lên bụng, hôm nay số lần đạp đặc biệt nhiều, cô xoa nhẹ mấy cái, có chút lo lắng và luôn có cảm giác sợ hãi.\r\n\r\n    Phó Nhiễm nghĩ là nằm một chút có lẽ sẽ dễ chịu hơn, nhưng trằn trọc lại không thể nào ngủ được .\r\n\r\n    Nhìn thời gian trôi qua giây từng phút, cô bật đèn bàn lên, chống tay ngồi trên giường.\r\n\r\n    Trong lòng càng lúc càng cảm thấy bất an, không đoán ra là lạ chỗ nào.\r\n\r\n    Đèn trong phòng cấp cứu vẫn sáng, Lý Vận Linh mất hồn chắp tay trước ngực, miệng lẩm bẩm.\r\n\r\n    \" Trời cao phù hộ, trời cao phù hộ.\"\r\n\r\n    \"Phu nhân. \"\r\n\r\n    Tiêu quản gia từ hành lang bên kia chạy tới.\r\n\r\n    \"Thiếu phu nhân vừa mới rửa dạ dày.\"\r\n\r\n    Lý Vận Linh đang nhắm mắt liền mở to.\r\n\r\n    \"Dẫn ta qua đó xem một chút.\"\r\n\r\n    Hai người vào trong phòng bệnh, Vưu Ứng Nhuỵ yếu ớt nằm trên giường, thấy Lý Vận Linh liền miễn cưỡng chống người dậy.\r\n\r\n    \"Mẹ?\"\r\n\r\n    Lý Vận Linh bảo Tiêu quản gia đi ra ngoài trước, bà đi tới trước giường Vưu Ứng Nhuỵ, thần sắc bị ánh đèn chiếu lên lúc sáng lúc tốiVưu Ứng Nhụy không dám lên tiếng, nhìn dáng vẻ này của Lý Vận Linh, giống như thoáng cái đã già thêm mười tuổi.\r\n\r\n    Tóc sau gáy hơi lộn xộn.\r\n\r\n    Vưu Ứng Nhụy không quan tâm sức khỏe bản thân đang yếu, mặc dù không biết rốt cuộc là Minh Thành Hữu xảy ra chuyện gì, nhưng mơ hồ đoán là không tốt.\r\n\r\n    \"Mẹ, thật xin lỗi.\"\r\n\r\n    Lý Vận Linh chống vào mép giường, Vưu Ứng Nhuỵ vội vàng muốn đỡ lại bị bà đưa tay hất ra. Cả người bà cứng đờ dựa vào trong ghế sa lon.\r\n\r\n    \"Cô hãy thành thật nói cho ta biết, hai đứa ở nước ngoài hai năm nay có phải có chuyện gạt ta đúng không? Còn nữa, lần đó ta đã nói với cô thế nào? Cô đều đã quên phải không? Nhuỵ Nhuỵ, mỗi ngày cô đều ở bên cạnh Thành Hữu, một chút cũng không nhận ra được sao?\"\r\n\r\n    Vưu Ứng Nhuỵ rụt vai, mới vừa rửa dạ dày xong, sắc mặt trong suốt như một tờ giấy trắng.\r\n\r\n    Lý Vận Linh cúi thấp đầu, hốc mắt đỏ bừng, một hồi lâu sau thấy cô vẫn không nói lời nào, Lý Vận Linh nâng cằm dưới lên.\r\n\r\n    \"Rốt cuộc cô cho nó uống thuốc gì?\"\r\n\r\n    \"Mẹ. \"\r\n\r\n    Vưu Ứng Nhụy sợ hãi.\r\n\r\n    \" Là một người bạn cho con, sẽ không có chuyện gì. Con... anh ấy cũng cho con uống.\"\r\n\r\n    Lý Vận Linh vung taylên, chiếc ly ở trên bàn trà nện xuống bên chân Vưu Ứng Nhuỵ.\r\n\r\n    \"Thành Hữu và cô có thể giống nhau sao?\"\r\n\r\n    Vưu Ứng Nhuỵ cảm thấy bất lực, bụm mặt đứng trước mặt Lý Vận Linh\r\n\r\n    \"Con thật sự không nghĩ tới, mẹ, con sai rồi.\"\r\n\r\n    Tiêu quản gia ở bên ngoài ra sức đập cửa.\r\n\r\n    \"Phu nhân, phu nhân!\"\r\n\r\n    Bà mở cửa xông vào, khóe miệng Lý Vận Linh run rẩy sợ hãi giống như đang ở bên bờ biên giới sắp sụp đổ.\r\n\r\n    \" Có phải Thành Hữu. . . . . .\"\r\n\r\n    Lý Vận Linh cảm thấy trước mắt như nhòa đi, Tiêu quản gia vội vàng tới đỡ bà.\r\n\r\n    \"Tam Thiếu không có việc gì, mới được đẩy từ phòng cấp cứu ra. Bác sĩ muốn phu nhân tới ngay.\"\r\n\r\n    \"Được được.\"\r\n\r\n    Lúc này Lý Vận Linh chống đỡ mới đứng dậy được, Vưu Ứng Nhuỵ cũng đi theo ở phía sau.\r\n\r\n    Minh Thành Hữu nằm ở bên trong phòng chăm sóc đặc biệt, bác sĩ thấy Lý Vận Linh, thần sắc càng tỏ ra nghiêm túc. Nữ y tá bên cạnh đang đắp lại chăn thay hắn, Vưu Ứng Nhụy đi theo phía trước, chỉ thấy Minh Thành Hữu nằm an tĩnh ở đây không nhúc nhích, mắt nhắm chặt.\r\n\r\n    \"Không việc gì phải không?\"\r\n\r\n    \"Vận Linh.\"\r\n\r\n    Bác sĩ thở dài, tiếp theo thì lắc đầu một cái.\r\n\r\n    Lý Vận Linh giật mình thay đổi sắc mặt.\r\n\r\n    \"Con trai ta như vậy.. Ta không tin là ông trời không công bằng đối với ta.\"\r\n\r\n    Bác sĩ đi tới bên giường, đưa tay vén chăn mỏng đang đắp trên người Minh Thành Hữu lên, quần áo bệnh nhân không gài nút áo, ông kéo cổ áo ra, đưa tay chỉ phía dưới nách Minh Thành Hữu.\r\n\r\n    Hai mắt Lý Vận Linh trợn tròn, ánh mắt vô hồn, thần sắc như phân tán đi hơn một nửa.\r\n\r\n    Ánh mắt bình tĩnh nhìn dưới nách Minh Thành Hữu, bà khóc khàn cả giọng.\r\n\r\n    \"Phải làm sao, còn có thể làm sao?\"\r\n\r\n    Bác sĩ đem chăn đắp lại trên ngực cho Minh Thành Hữu.\r\n\r\n    Lý Vận Linh đi tới, thân thể mềm nhũn nhào vào trước ngực Minh Thành Hữu, thần sắc của bác sĩ càng trở nên ảm đạm.\r\n\r\n    \"Bà cứ ở đây trước đã, buổi tối tôi trực, lát nữa tới phòng làm việc của tôi một chuyến.\"\r\n\r\n    Vưu Ứng Nhuỵ che miệng khóc nức nở, Lý Vận Linh lau nước mắt ở hai bên mặt, giọng nói run rẩy.\r\n\r\n    \"Làm sao đột nhiên biến thành như vậy?\"\r\n\r\n    Ánh mắt bác sĩ nhìn về phía Vưu Ứng Nhuỵ.\r\n\r\n    \"Thân thể hắn bây giờ không thể uống loại thuốc kia sao?\"\r\n\r\n    Lý Vận Linh cắn chặt hàm răng, nhìn Minh Thành Hữu đang hôn mê sau đó lại nhìn sang Vưu Ứng Nhụy.\r\n\r\n    Bước chân Vưu Ứng Nhuỵ vô ý thức lui về phía sau, bác sĩ đi ra khỏi phòng bệnh trước.\r\n\r\n    Lý Vận Linh nắm chặt tay Minh Thành Hữu, cũng không ngẩng đầu lên nói.\r\n\r\n    \"Hai người cũng đi ra ngoài đi.\"\r\n\r\n    Tiêu quản gia thấy thế, lau nước mắt đi ra ngoài\r\n\r\n    Hai người không dám đi xa, một trái một phải ngồi ở cửa phòng bệnh.\r\n\r\n    Lý Vận Linh ở bên trong khoảng chừng nửa tiếng, âm thanh khoá cửa được mở ra truyền vào tai hai người vô cùng rõ ràng. Trong mắt Lý Vận Linh hiện đầy tia máu, bước chân đi tới, đứng ở gần cửa ra vào, lúc này mới ổn định tâm tình.\r\n\r\n    \"Cô đi theo ta tới đây.\"\r\n\r\n    Vưu Ứng Nhuỵ đi vào phòng bệnh của mình đợi bà, Lý Vận Linh vào phòng làm việc của bác sĩ, lúc trở về phòng ngồi ở trên ghế sa lon, một hồi lâu không cử động.\r\n\r\n    Tối nay Vưu Ứng Nhuỵ sợ không ít, làm sao còn dám nói nhiều. Lúc Minh Thành Hữu ngã xuống cầu thang cô cũng không nghĩ tới điều gì khác, còn tưởng là do không cẩn thận.\r\n\r\n    Hai tay Lý Vận Linh ôm lấy mặt, giọng nói phát ra từ giữa kẽ ngón tay.\r\n\r\n    \"Nói đi, chuyện gì xảy ra.\"\r\n\r\n    Vưu Ứng Nhụy nghẹn ngào, đem chuyện xảy ra hai năm qua nói.\r\n\r\n    \"Mẹ, là Thành Hữu không cho con nói cho mẹ biết. Anh ấy sợ mẹ lo lắng.\"\r\n\r\n    Lý Vận Linh không nhịn được nữa, nước mắt càng chảy xuống dưới.\r\n\r\n    \"Mẹ, Thành Hữu như thế nào? Bác sĩ nói thế nào?\"\r\n\r\n    Lý Vận Linh rút khăn giấy ra.\r\n\r\n    \"Lần này an toàn vượt qua, không chừng cơ thể bị tổn hại rất nặng.\"\r\n\r\n    \"Thật xin lỗi, con thật sự không biết sẽ biến thành như vậy.\"\r\n\r\n    Vưu Ứng Nhuỵ ân hận lúc đầu đã làm như vậy,Lý Vận Linh bị sự đả kích này, vẫn chưa bình tĩnh trở lại.\r\n\r\n    Hơn với mấy ngày sau, Minh Thành Hữu vẫn không xuất hiện trước mặt, Phó Nhiễm cũng cảm thấy bình yên.\r\n\r\n    Trước cửa Phó gia thấy xe của Minh Tranh, bước chân cô dừng lại sau đó nhấc chân muốn đi. Minh Tranh từ ghế lái bước ra ngoài.\r\n\r\n    \"Tiểu Nhiễm.\"\r\n\r\n    Phó Nhiễm lấy lại bình tĩnh, cảm thấy tránh né là không cần thiết.\r\n\r\n    \"Ăn cơm xong rồi sao?\"\r\n\r\n    \"Ăn rồi.\"\r\n\r\n    Phó Nhiễm lên tiếng.\r\n\r\n    Tầm mắt Minh Tranh từ trên mặt cô nhìn xuống dưới bụng, nhưng nếu nhìn kỹ, đã có thể phát hiện ra. Chân mày hắn nhíu chặt lại, cũng không quanh co.\r\n\r\n    \"Em tính giữ lại đứa bé rồi sao?\"\r\n\r\n    Cô trả lời cũng tương đối tự nhiên.\r\n\r\n    \"Đúng.\"\r\n\r\n    Minh Tranh gật đầu một cái.\r\n\r\n    \"Mấy ngày nay trong công ty chuyện nên bận rộn quá, không có thời gian qua thăm em.\"\r\n\r\n    Ánh mắt Phó Nhiễm nhìn chăm chú về phía hắn, từ trong mắt cô Minh Tranh nhìn ra điều khác thường.\r\n\r\n    \"Sao vậy?\"\r\n\r\n    \"Ca ca. \"\r\n\r\n    Cô gọi\r\n\r\n    \"Có chuyện tôi muốn nói rõ với anh.\"\r\n\r\n    Minh Tranh thấy thần sắc cô nghiêm túc.\r\n\r\n    \"Nói đi.\"\r\n\r\n    \"Anh vẫn biết đấy, tôi vẫn luôn xem Vưu Dữu là em gái ruột của mình. Ban đầu tất cả đều biết rõ sự việc xảy ra với nó không thể nghi ngờ là tai hoạ ngập đầu. Mà tôi không nghĩ tới có người chỉ vì lợi ích của mình mà đẩy con bé vào hố lửa thêm một lần nữa. Ca Ca, hơn một lần con bé đã xem anh như người cứu giúp cho cuộc sống của nó, tôi thật sự không nghĩ tới lại là anh. Thật sự không nghĩ tới.\"\r\n\r\n    Phó Nhiễm hết sức kiềm chế tâm tình, nhưng thất vọng và sự khó hiểu vẫn làm cho giọng nói của cô nghẹn lại.\r\n\r\n    \"Quyền lợi và sự nghiệp, đối với anh mà nói quan trọng như vậy sao?\"\r\n\r\n    Tầm mắt Minh Tranh lướt qua mui xe màu đen trả lời lại Phó Nhiễm.\r\n\r\n    \"Lời em nói là có ý gì?\"\r\n\r\n    \"Ảnh chụp của Vưu Dữu, là anh sai người đưa tin lên internet có đúng không?\"\r\n\r\n    Phó Nhiễm không chút giấu giếm nói ra.\r\n\r\n    \"Còn có giày nhảy của tôi, cũng là anh sai người khác làm?\"\r\n\r\n    Sắc mặt Minh Tranh lúc sáng lúc tối, cho dù là khoảng cách đứng gần nhau như vậy, cho dù là có mấy năm quen biết nhưng Phó Nhiễm vẫn không thể nhìn thấy tới đáy mắt hắn như cũ.\r\n\r\n    Khoé miệng Minh Tranh nặn ra nụ cười khổ.\r\n\r\n    \"Là Minh Thành Hữu nói cho em biết? Tiểu Nhiễm, hắn nói gì, em cũng không hề suy nghĩ liền tin ngay\r\n\r\n    Phó Nhiễm nhìn hắn, không trả lời.\r\n\r\n    \"Giày nhảy là do anh làm. \" Minh Tranh thẳng thắn.\r\n\r\n    \"Dù sao Minh Thành Hữu nắm giữ 5% cổ phần sớm muộn cũng sẽ mất đi. Nhưng như lời em nói, có một chuyện chẳng liên quan tới anh, tin hay không đều là chính em.\"\r\n\r\n    Tâm tình Phó Nhiễm vì lời nói của Minh Tranh liền trở nên nhẹ nhõm. Đối với Minh Tranh, cô là người không có tư cách chỉ trích hắn nhất.\r\n\r\n    Người đàn ông vòng qua đầu xe đi tới trước mặt cô, thân thể cao lớn dựa trên nắp động cơ.\r\n\r\n    \"Tiểu Nhiễm, anh còn hèn hạ đến mức dùng một cô bé để đạt được mục đích của mình sao? Chuyện này Minh Thành Hữu có tâm địa ra sao, anh nghĩ em biết rõ ràng nhất.\"\r\n\r\n    Phó Nhiễm nhìn xa xa bên ngoài, đối với quan hệ anh em ruột thịt, có phải từ lúc sinh ra liền muốn tàn sát lẫn nhau?\r\n\r\n    \"Tiểu Nhiễm, em nên suy nghĩ sau này đứa bé sinh ra phải làm sao?\"\r\n\r\n    \"Tôi sẽ nghĩ cách, cho nó một gia đình hạnh phúc.\"\r\n\r\n    Minh Tranh liếc nhìn bụng Phó Nhiễm, ánh mắt mát lạnh chậm rãi nhìn lên.\r\n\r\n    \"Hắn cũng biết phải không?\"\r\n\r\n    Chuyện Vưu Ứng Nhuỵ giả mang thai thiếu chút nữa khiến người khác quậy lật trời. Hai chuyện này suy nghĩ cùng nhau, rất dễ dàng nghĩ tới tính toán của Minh gia.\r\n\r\n    Phó Nhiễm trầm mặc, thái độ lần này giống như cam chịu.\r\n\r\n    \"Nếu Minh gia biết chuyện có đứa bé này, đương nhiên sẽ nghĩ các biện pháp an toàn cho nó. Chỉ là còn em thì sao? Minh Thành Hữu có thể lo cho em\r\n\r\n    Bàn tay Phó Nhiễm hướng về bụng mình.\r\n\r\n    \"Đứa bé là con của tôi, bất luận người nào cũng không liên quan.\"\r\n\r\n    Chuyện ảnh đã bị công bố ra ngoài, bất luận là Minh Thành Hữu nói Minh Tranh như vậy, Phó Nhiễm cũng muốn chấm dứt ở đây.\r\n\r\n    Đối với Minh Tranh, cô không hề có lập trường.\r\n\r\n    Đối với Minh Thành Hữu, cũng chỉ là thất vọng nhiều thêm một chút thôi.\r\n\r\n    Hôm sau....\r\n\r\n    Ánh mặt trời lướt qua rèm cửa sổ, mặc dù đã thả rèm xuống nhưng vẫn có những tia ánh sáng nhỏ xuyên vào.\r\n\r\n    Lý Vận Linh không chợp mắt cả đêm, canh giữ ở bên giường hết lòng chăm sóc Minh Thành Hữu. Bà dùng bông băng thấm nước cẩn thận lau nhẹ trên đôi môi mỏng khêu gợi của Minh Thành Hữu. Đến buổi trưa người đàn ông này mới có dấu hiệu tỉnh lại.\r\n\r\n    Minh Thành Hữu nặng nề mở mắt ra, trong mắt đột nhiên bị từng vòng ánh sáng chiếu vào khiến cho chói mắt. Chốc lát lại u ám, hai mắt giống như đã bị mù, hắn nhắm chặt xong lại mở ra.\r\n\r\n    \"Thành Hữu, Thành Hữu con đã tỉnh rồi?\"\r\n\r\n    Lý Vận Linh lấy ly, mặt tiến sát tới hắn.\r\n\r\n    Minh Thành Hữu nhìn thấy người trước mặt rõ ràng, thì ra, là không hề chết.\r\n\r\n    \"Mẹ. \"\r\n\r\n    Bên tai truyền tới tiếng nói nhỏ, cánh môi hắn tái nhợt nhẹ nâng lên.\r\n\r\n    \"Làm sao mẹ lại khiến mình thành ra như vậy? Bị ký giả bắt được còn nói rằng mẹ thất\r\n\r\n    \"Thằng nhóc đáng chết!\"\r\n\r\n    Lý Vận Linh cười chảy ra nước mắt, ý thức được gì đó, vội vàng vỗ vỗ miệng mình.\r\n\r\n    \"A... mấy chữ này về sau mẹ không bao giờ nói nữa.\"\r\n\r\n    Minh Thành Hữu nhìn trong phòng bệnh một vòng, ngoài trừ hai mẹ con hắn, cả căn phòng trống vắng mà lạnh lẽo.\r\n\r\n    \"Sao con lại ở đây?\"\r\n\r\n    \"Con té từ trên cầu thang xuống.\"\r\n\r\n    Minh Thành Hữu mím chặt môi, giọng nói lạnh nhạt và trống rỗng.\r\n\r\n    \"Mẹ cũng biết?\"\r\n\r\n    Lý Vận Linh đứng trước giường bệnh, nước mắt ấm áp từ trong hốc mắt chảy xuống.\r\n\r\n    \"Ứng Nhuỵ đâu?\"\r\n\r\n    \"Tối hôm qua mới rửa dạ dày, vẫn còn nghỉ ngơi trong phòng bệnh.\"\r\n\r\n    Minh Thành Hữu đưa tay đặt lên trên trán.\r\n\r\n    \"Một viên thuốc liền khiến con phải vào bệnh viện, xem ra là càng ngày càng không ra gì.\"\r\n\r\n    Lý Vận Linh quay lưng lại, ánh mắt nhìn đến bóng dáng đang đứng ở cửa.\r\n\r\n    Vưu Ứng Nhuỵ cẩn thận đi tới, nước mắt vẫn còn dính trên mặt, nghĩ đến buổi tối cũng không ngủ ngon.\r\n\r\n    \"Thành Hữu.\"\r\n\r\n    Thấy cuối cùng Minh Thành Hữu cũng tỉnh lại, lo lắng trong òng bà đã bình tĩnh hơn. Sắc mặt Lý Vận Linh vẫn chưa tốt.\r\n\r\n    \"Thật mất thể diện!\"\r\n\r\n    Minh Thành Hữu động đậy thân thể, đẩy tay Lý Vận Linh đang tới gần muốn đỡ. Hắn cởi từng nút áo ra.\r\n\r\n    \"Mẹ đưa con về Trung Cảnh Hào Đình đi.\"\r\n\r\n    Vưu Ứng Nhuỵ cũng không nghĩ đến chuyện sẽ tới tình trạng này.\r\n\r\n    \"Thành Hữu?\"\r\n\r\n    Mặc dù Lý Vận Linh cũng đã nổi nóng, nhưng làm việc không giống Minh Thành Hữu, muốn như thế nào liền như thế đấy.\r\n\r\n    \"Thành Hữu, bây giờ thân thể con không tốt, ở trong lúc mấu chốt không thể gây sự nữa. Một khi lời đồn các con ngủ riêng bị truyền ra, chắc chắn sẽ ảnh hưởng đến cổ phiếu của MR. Không phải con còn phải đối phó với lão đại sao?\"\r\n\r\n    Minh Thành Hữu vén tay áo lên, giọng nói đều đều.\r\n\r\n    \"Ứng Nhụy, cô nói tại sao hôm nay chúng ta lại đi tới bước này?\"\r\n\r\n    Vưu Ứng Nhuỵ lập tức oà khóc.\r\n\r\n    \"Thành Hữu, thật xin lỗi! Em chỉ muốn anh yêu em, em không muốn quan hệ vợ chồng chúng ta vĩnh viễn chỉ là ‘hữu danh vô thực’* cả đời.\"\r\n\r\n    Minh Thành Hữu không nói chuyện nữa, Lý Vận Linh khẽ lau khóe mắt.\r\n\r\n    \"Thành Hữu, tốt xấu gì con cũng xem lại ngày trước chỉ có Nhuỵ Nhuỵ ở bên cạnh con, ngay cả mẹ con cũng không cho biết, lúc ấy sao con lại không bất chấp như bây giờ?\r\n\r\n    Lý Vận Linh khóc không thành tiếng, Minh Thành Hữu quay mặt nhìn ra ngoài cửa sổ, trời hôm nay vừa nắng, ánh mặt trời chiếu sáng vào trái tim rất ấm áp, như phủi sạch cả đêm sợ hãi cùng hắc ám.\r\n\r\n    \"Thật ra thì bản tính Nhuỵ Nhuỵ cũng không xấu, nó có thể cố gắng ở bên cạnh con như vậy, bằng không người phụ nữ nào chịu được chứ?\"\r\n\r\n    Lý Vận Linh suy nghĩ tới tất cả mọi chuyện.\r\n\r\n    \"Dầu gì, vào lúc mẹ không thể ở cùng với con là nó thay thế ta.\"\r\n\r\n    Minh Thành Hữu hơi thấy phiền não.\r\n\r\n    \"Mẹ, hai người đi ra ngoài đi.\"\r\n\r\n    Lý Vận Linh nháy mắt với Vưu Ứng Nhuỵ, ý bảo cô mau mau rời đi.\r\n\r\n    Gần đây có một lời đồn đãi, bên ngoài truyền đi rất nhanh.\r\n\r\n    Phó Nhiễm nhận được điện thoại của Tống Chức gọi cô tới nhà ăn sủi cảo.\r\n\r\n    Phó Nhiễm mua chút đồ trẻ sơ sinh tới, Tần Mộ Mộ cũng ở đây, mập hơn một chút, nghe nói khẩu vị cũng không tệ, cũng không còn thấy buồn nôn.\r\n\r\n    Tống Chức đem toàn bộ sủi cảo làm xong bưng lên bàn, chuẩn bị cho Tần Mộ Mộ và Phó Nhiễm sau đó mới ngồi xuống.\r\n\r\n    \"Tiểu Nhiễm, gần đây hắn ta không tới làm phiền cậu chứ?\"\r\n\r\n    Phó Nhiễm đang ăn, là nhân rau cần.\r\n\r\n    \"Ai cơ?\" Nhưng lại phản ứng lại rất nhanh. \"Không có.\"\r\n\r\n    \"Hai người xem tin tức chưa?\"\r\n\r\n    Tống Chức hạ thấp giọng nói có vẻ thần bí.\r\n\r\n    Phó Nhiễm lắc đầu.\r\n\r\n    \"Mấy ngày nay tớ không xem qua TV, ở trong nhà đọc sách, có chuyện lại tới phòng công tác.\"\r\n\r\n    \"Mấy ngày này bên ngoài cũng truyền đến phát điên rồi, nhắc tới cũng thật là buồn cười, cậu nói tại sao lại có thể có chuyện mất mặt như vậy \"\r\n\r\n    Tống Chức vừa nói vừa cho thêm dấm vào trong sủi cảo, Tần Mộ Mộ ngửi thấy được dấm mùi thơm, vội vàng cầm lấy.\r\n\r\n    \"Tớ cũng lấy một chút.\"\r\n\r\n    Phó Nhiễm bưng lên canh xương Tống Chức chuẩn bị cho các cô, về chuyện của Minh Thành Hữu cô đã không quan tâm.\r\n\r\n    \"Tớ nói với các cậu, là Tam Thiếu nhập viện rồi.\"\r\n\r\n    Phó Nhiễm đưa một miếng sủi cảo đến khóe miệng, Tần Mộ Mộ nhận thấy cô có cái gì đó không đúng.\r\n\r\n    Phó Nhiễm mất hồn trong chốc lát, sau đó động tác lại khôi phục vẻ tự nhiên.\r\n\r\n    Tần Mộ Mộ hỏi. \"Tại sao lại nằm viện?\"\r\n\r\n    \"Nghe nói cùng Vưu Ứng Nhuỵ uống thuốc ở nhà, cũng không biết là quá hạn còn là dùng quá sức, kết quả là hai người bị trực tiếp đưa vào phòng cấp cứu, thật là chết cười mất.\"\r\n\r\n    Tống Chức cẩn thận nhìn về bảo bối ngủ say ở bên cạnh.\r\n\r\n    \"Khẽ một chút, tớ phải chú ý không dạy hư đứa bé.\"\r\n\r\n    \"Thuốc gì\r\n\r\n    \"Còn có thể là thuốc gì.\" Tống Chức lơ đễnh.\r\n\r\n    \"Đương nhiên là phương diện vận động nào đó, giống như Tam Thiếu là nhân vật như thế, trong ngày thường còn ít tiếp xúc với những thứ đó sao? Cái này gọi là ‘lật thuyền trong mương’ chứ? Cái đó Vưu Ứng Nhuỵ cũng thật tốt hứng thú, thời gian trước giả mang thai bây giờ lại gây ra tin tức ăn xuân dược, cực phẩm nha.\"\r\n\r\n    Phó Nhiễm nhai mấy miếng, ra sức nuốt xuống.\r\n\r\n    Trong cổ họng đau đớn giống như là bị khoét ra, Tống Chức cảm thấy hả giận.\r\n\r\n    \"Vốn là Minh gia giấu giếm rất tốt, không biết làm sao, hình như là đêm đó bị người giúp việc nói ra ngoài, nghe nói thời điểm Vưu Ứng Nhuỵ bị đưa đi bệnh viện còn mặc nội y gợi cảm, lộ hơn nửa phần lưng, tớ đoán khẳng định là mẹ Tam Thiếu bị chọc tức.\"\r\n\r\n    Tần Mộ Mộ im lặng khẽ đụng vào cánh tay Tống Chức.\r\n\r\n    Lời nói lại nuốt trở về, ánh mắt nhìn về phía Phó Nhiễm.\r\n\r\n    \"Tiểu Nhiễm, để cho bọn họ xui xẻo đi, chuyện không liên quan tới chúng ta, bọn họ càng xúi quẩy chúng ta lại càng vui vẻ.\"\r\n\r\n    \"Tớ không sao đâu.\"\r\n\r\n    nâng tầm mắt lên, trong mắt không chút gợn sóng.\r\n\r\n    Tống Chức thấy thế, cắn chiếc đũa cười nói.\r\n\r\n    \"Tớ suy nghĩ liền thấy buồn cười, thuốc này là ai sản xuất ra nha, quá mãnh liệt, hôm nào tớ cũng đi thử một chút xem.\"\r\n\r\n    Tần Mộ Mộ đá chân cô.\r\n\r\n    \"Cậu chú ý, con gái cậu vẫn còn ở bên cạnh\r\n\r\n    \"Không nói tớ lại quên mất.\"\r\n\r\n    Lại là mười ngày trôi qua, Phạm Nhàn cả ngày đều không có tâm tính ăn uống, nhìn thấy bụng Phó Nhiễm sắp lộ rõ, chuyện như vậy có muốn người gạt cũng không gạt được.\r\n\r\n    \"Tiểu Nhiễm.\"\r\n\r\n    Phó Nhiễm đem sách đang cầm trong tay đặt ở mép giường.\r\n\r\n    \"Mẹ, có chuyện gì sao?\"\r\n\r\n    \"Mẹ và cha con đã bàn qua, có chuyện muốn hỏi ý kiến của con một chút.\"\r\n\r\n    \"Chuyện gì vậy?\"\r\n\r\n    \"Con vẫn muốn giữ lại đứa bé, chúng ta cũng không còn cách nào khác, mẹ muốn mấy ngày nữa cho con ra nước ngoài, con yên tâm, mẹ sẽ cùng đi với con, chờ sau khi đứa bé sanh ra chúng ta lại trở về.\"\r\n\r\n    Đây mới chỉ là trước mắt, bọn họ nghĩ tới là biện pháp tốt nhất.\r\n\r\n    Phó Nhiễm trầm mặc trong chốc lát.\r\n\r\n    \"Mẹ…\"Cô nâng khuôn mặt nhỏ nhắn lên.\r\n\r\n    \"Con không muốn rời khỏi Nghênh An, có lẽ ra ngoại quốc thật sự có thể tránh khỏi tất cả phiền toái, nhưng con muốn ở chỗ này.\"\r\n\r\n    \"Đâu cần phải thế.\" Phạm Nhàn nắm chặt tay Phó Nhiễm.\r\n\r\n    \"Chúng ta không thể trốn tránh.\"\r\n\r\n    \"Con không có gì phải trốn tránh.\"\r\n\r\n    Phó Nhiễm thì thào nói.\r\n\r\n    \"Đứa bé không có một chút quan hệ cùng bọn họ, con không muốn nó ra đời phải đeo một cái gông nặng trĩu.\"\r\n\r\n    Phạm Nhàn khuyên mấy câu, thấy cô vẫn khăng khăng, đành phải thôi.\r\n\r\n    \"Cũng thế, đụng phải chuyện như vậy trước tiên phải nghĩ đến tránh thật xa, nói cho cùng, chuyện vẫn cần giải quyết.\"\r\n\r\n    Lúc Phó Nhiễm ra khỏi Phó gia, không nghĩ tới chiếc xe lần trước lại tới đón cô. Vẫn là người tài xế lúc trước, xuống xe cũng mở cửa xe ra cho cô.\r\n\r\n    Phó Nhiễm ngồi vào chỗ ngồi phía sau trên xe, đi thẳng tới bệnh viện, ở cửa vẫn có y tá đón cô theo như thường lệ dẫn cô đến phòng làm việc của chủ nhiệm.\r\n\r\n    Phó Nhiễm đẩy cửa đi vào, lần này lại không có thấy bóng dáng của Minh Thành Hữu.\r\n\r\n    Siêu âm thai xong, Phó Nhiễm cầm tờ kết quả, nhìn thấy rõ trên đó giống như là hình dáng đứa bé rất rõ ràng, cô mím chặt môi, khóe miệng không khỏi nâng lên, cầm lên rồi đi ra khỏi bệnh viện.\r\n\r\n    Cô cúi đầu chăm chú nhìn, sau khi chui vào chỗ ngồi phía sau xe, tài xế đóng cửa xe cho cô, lúc này cô mới chú ý tới là có người ngồi bên cạnh.\r\n\r\n    Phó Nhiễm ngẩng đầu lên nhìn, lại là Minh Thành Hữu.\r\n\r\n    \"Trong tay là kết quả kiểm tra sao? Cho tôi nhìn một chút.\"\r\n\r\n    Minh Thành Hữu đưa tay qua, Phó Nhiễm nắm chặt đồ vật ở trong lòng bàn tay, khóe miệng cô thoáng cười, nghiêng người dựa vào trong góc.\r\n\r\n    Bàn tay Minh Thành Hữu đưa ra với khoảng không.\r\n\r\n    Hắn lơ đễnh, cầm lên mấy túi cạnh chỗ ngồi đưa về phía Phó Nhiễm\r\n\r\n    \"Đây là tôi vừa mới mua.\"\r\n\r\n    Thấy cô không nhận, hắn đem đồ đặt vào trên đầu gối cô.\r\n\r\n    Phó Nhiễm liếc nhìn, là chút y phục của đứa bé, đầy mấy túi to, cô đưa tay ra, túi lăn xuống bên chân, đồ vật bên trong cũng đều rơi ra hết.\r\n\r\n    \"Đồ cần mua tự tôi cũng chuẩn bị xong.\"\r\n\r\n    Xe dừng sát dưới hàng cây ngọc lan ở cửa bệnh viện, từng bóng cây hắt qua sườn mặt Minh Thành Hữu, ánh mắt của hắn vẫn đặt tại những bộ y phục nhỏ kia, sắc mặt có vẻ hơi tái nhợt, Phó Nhiễm liếc qua, không, ngay cả nửa ánh mắt cũng lười phải nhìn lại.\r\n\r\n    Minh Thành Hữu khom lưng, nhặt từng chiếc y phục bị ném đi lại vào túi.\r\n\r\n    \"Kiểm tra vẫn khỏe sao?\"\r\n\r\n    Phó Nhiễm vén tóc mai ra sau tai, ánh mắt xuyên qua lớp cửa kính màu đen ngó ra ngoài cửa sổ.\r\n\r\n    \"Anh trực tiếp gọi điện thoại cho chủ nhiệm Triệu là biết.\"\r\n\r\n    Minh Thành Hữu dựa nửa người trên vào bên trong thành ghế, không gian trước sau được phân rất tốt, Phó Nhiễm thấy xe mãi không khởi động, khẽ cau mày khó chịu.\r\n\r\n    \"Bụng của em… \" Minh Thành Hữu dừng một chút rồi nói.\r\n\r\n    \"Bây giờ nhìn thấy rõ ràng rồi sao?\"\r\n\r\n    Phó Nhiễm mặc váy rộng thùng thình, dù là ngồi ở đó cũng không nhìn ra, cô giả vờ như không nghe thấy, ánh mắt nhìn người thỉnh thoảng đi qua ở cửa bệnh viện.\r\n\r\n    Minh Thành Hữu nhấn một cái nút bên hông, tài xế thấy vậy sau đó\r\n\r\n    Hai người ngồi hai bên, ở giữa vẫn là khoảng trống rất rộng, không khí giằng co, Phó Nhiễm thấy nơi cổ họng có chút buồn nôn, Minh Thành Hữu thấy thế vội vàng móc một lon nước mơ từ trong túi ra đưa cho cô.\r\n\r\n    Cô đưa mắt nhìn, nhưng cũng không đưa tay nhận.\r\n\r\n    Đôi môi mỏng của Minh Thành Hữu khẽ mấp máy nói.\r\n\r\n    \"Lúc trước tôi. . . . . .\"\r\n\r\n    Phó Nhiễm càng cảm thấy ghê tởm hơn, cô nôn ọe ra tiếng, dùng sức đẩy tay Minh Thành Hữu ra.\r\n\r\n    \"Tôi không ăn đồ của anh, đỡ phải có chút không sạch sẽ trong đó, ngày trước anh đi đâu ai cũng rõ ràng, tôi không muốn nói chuyện như vậy trước mặt đứa bé, ghê tởm!\"","title":"Giả Yêu Thành Thật - Chương 121"}