{"text":"﻿    Chương 136: Nhện Nguyệt Ma Hoa\r\n\r\n    Hơn nữa đấu khí lực Hàng Ma tam chiến bạo phát, cũng đủ thỏa mãn yêu cầu lực lượng cơ bản của thần xạ...\r\n\r\n    Càn Kình thử vài ghi chép kỹ năng xạ thuật của Thần Xạ. Hắn lại càng bội phục Nghệ Vũ Tiễn Hồn hơn. Bất luận là kỹ năng nào cao thâm, thường sẽ đặc biệt khô khan khó hiểu, tập luyện có thể càng khó hơn, khiến người ta muốn khóc. Nhưng Thần Xạ này lại có thể đem thứ khô khan gì đó viết thành dễ hiểu như vậy không nói, còn có thể khiến người học không cảm giác gặp phải quá nhiều cản trở.\r\n\r\n    Với nền tảng của khóa xạ thuật trong học viện tương đối tốt, hơn nữa nội dung sâu sắc, lời lẽ dễ hiểu, sau vài lần tập luyện, không ngờ Càn Kình có thể bắn chuẩn xác một quả hạch lớn bằng nằm tay trên cái cây cách xa trăm thước.\r\n\r\n    - Thứ tốt!\r\n\r\n    Càn Kình nhìn quyển sách Thần Xạ trong tay, trong lòng mơ hồ dâng lên một dục vọng muốn lập tức rèn một cây cung, sau đó mỗi ngày bớt ra một khoảng thời gian nhất định tập luyện xạ thuật.\r\n\r\n    Xem qua các trang trong quyển sách Thần Xạ một chút, Càn Kình bất tri bất giác lại lật trở lại trang đầu tiên, nhìn lời mở đầu. Hắn ngẩn người ra nhìn câu kia:\r\n\r\n    Muốn trở thành một xạ thủ chân chính, không phải chỉ theo đuổi độ chính xác bắn trúng mục tiêu, lại càng không phải chỉ ở việc ngươi có thể có lực kéo cung mạnh hơn dự định của mình. Quan sát! Muốn trở thành một xạ thủ chân chính vĩ đại phải biết quan sát.\r\n\r\n    - Quan sát... Rốt cuộc muốn nói cho ta biết điều gì?\r\n\r\n    Càn Kình cẩn thận chạm vào trang giấy của quyển sách Thần Xạ, muốn dựa cảm giác mở ra trang giấy khác, lại không phát hiện có gì khác lạ:\r\n\r\n    - Chẳng lẽ là ta đa nghi?\r\n\r\n    Phía xa, vài tiếng dã thú rít gào từ trong rừng cây xuyên qua tán lá cành lá chậm rãi truyền tới.\r\n\r\n    Càn Kình lại cất quyển sách Thần Xạ vào trong y phục của mình. Mặc kẹ trong sách này có giấu bí mật gì, ghi chép này cũng đủ cho hắn tập luyện thật lâu. Cho dù không có lực lượng huyết mạch của gia tộc Nghệ Vũ Thần Xạ, hắn vẫn có thể trở thành một xạ thủ nhất lưu đặc biệt xuất sắc!\r\n\r\n    - Ta...\r\n\r\n    Càn Kình cúi đầu nhìn quyển sách trong ngực một chút, bàn tay nhẹ nhàng chạm vào vị trí đặt quyển sách tự nói:\r\n\r\n    - Ta vẫn cảm thấy, lời mở đầu liên tục nhắc tới quan sát, nhất định có bí mật gì đó mà ta không phát hiện ra.\r\n\r\n    - Can đảm? Lẽ nào chỉ ở trên phương diện can đảm?\r\n\r\n    Càn Kình một tay cầm thương lớn, một tay cầm Trảo Mã Đao nhảy xuống khỏi tảng đá lớn, trong đầu nhớ tới một chuyện đã được nghe từ người hát rong. Ví dụ như có một chiến sĩ rất cường đại biết dùng nước thuốc đặc biệt, ở trong sách lại viết một vài điều. Chỉ là muốn thấy những chữ kia, cần vứt vào trong nước, chữ mới có thể hiện hình.\r\n\r\n    Còn nữa, thậm chí ở trong kẽ hở của trang giấy cất giấu bí mật lớn hơn, phải dùng phương pháp bí mật ném vào trong lửa đốt, cuối cùng sẽ từ trong đó bay ra một mảnh lá vàng nho nhỏ, mặt trên có khả năng chính là tinh hoa chân chính, khiến cho người ngoài ý muốn nhận được cơ hội trở thành chiến sĩ vĩ đại.\r\n\r\n    - Sẽ không thú vị như vậy chứ?\r\n\r\n    Càn Kình lắc đầu bác bỏ suy đoán này.\r\n\r\n    Trừ việc xạ thủ quả thực phải có can đảm ra, có phải đoạn ghi chép này có ý lừa gạt hay không? Can đảm, liều lĩnh thật ra là đặc biệt tới gần.\r\n\r\n    Nếu có người nào biến can đảm thành liều lĩnh... bởi vì câu chuyện của người hát rong, suy nghĩ cảm thấy nóng lên, thả quyển sách vào trong nước thử một chút, hoặc ném vào trong lửa thử một chút, xem có thể xuất hiện chữ mới, có khả năng quyển sách Thần Xạ từ nay về sau sẽ biến mất!\r\n\r\n    Càn Kình nhẹ nhàng gật đầu, càng khẳng định thêm suy đoán của mình. Nếu như mình là tồn tại giống như Tiễn Thần, yêu cầu đối với hậu đại cũng sẽ rất cao. Nếu thật sự truyền thụ cho một kẻ liều lĩnh như vậy, ở trong mắt mình, ngay cả tư cách nắm giữ quyển Thần Xạ này cũng không có, vậy không bằng để nó dứt khoátbị lãng quên!\r\n\r\n    Càn Kình nghĩ tới đây, sợ tới mức toàn thân toát mồ hôi lạnh. Vừa nãy, trong đầu hắn quả thực có ý định muốn mạo hiểm một chút.\r\n\r\n    Một con Tinh Linh ba tay da xanh lục từ sâu trong rừng đi ra, chặn đường Càn Kình. Trong hai mắt tràn ngập đầy ý định công kích.\r\n\r\n    - Lại là ma thú...\r\n\r\n    Càn Kình nhẹ day trán:\r\n\r\n    - Bên ngoài khó có thể nhìn thấy thứ này. Không nờ xung quanh đây đều có... Ta đúng là đủ may mắn. Nếu không phải sư phụ ở bên ngoài ngăn cản trước, vài ngày trước đó, cho dù có một trăm cái mạng, ta cũng bị mấy thứ này xé nát.\r\n\r\n    Tinh Tinh ba tay mắt nhìn thấy Càn Kình đối với nó giống như một sinh vật nhỏ, có chút phẫn nộ hú lên một tiếng. Đối với việc sinh vật này coi thường mình, nó phẫn nộ khác thường.\r\n\r\n    Sự phẫn nộ chuyển hóa thành tiếng rít gào. Tinh Linh ba tay da xanh lục bỗng nhiên phát động công kích. Cánh tay còn to khỏe hơn cả bắp đùi của Càn Kình, mang theo nắm đấm lớn gần bằng đầu Càn Kình, tạo lên khí tức hủy diệt đánh thẳng vào ngực Càn Kình! Phương thức công kích tuy rằng đơn giản, nhưng vẫn có lực lượng cường bạo. Cho dù là một gốc cây to lớn cũng không đỡ nổi một đòn từ nắm đấm này.\r\n\r\n    Tinh Linh ba tay da xanh lục không muốn giết chết Càn Kình để ăn, mà chỉ đơn thuần muốn hủy diệt tồn tại trước mắt khiến nó cảm thấy phẫn nộ. Thậm chí trong lòng nó có thể cảm thấy đây là một con mồi không hiểu thế nào là sợ hãi.\r\n\r\n    Ầm!\r\n\r\n    Tiếng xương cốt và bắp thịt va chạm, nhất thời vang vọng trong khắp cánh rừng.\r\n\r\n    Ngực Càn Kình trúng một quyền, thân thể bay thẳng ra ngoài, hung hăng đụng vào trên cây khô. Thân cây to lớn này cũng không chịu nổi, liên tục dao động, vang lên những tiếng lá cây xào xạc.\r\n\r\n    Tinh Linh ba tay da xanh lục rất hài lòng nhìn Càn Kình bay ra ngoài, hoạt động cánh tay to lớn của nó đồng thời phát ra tiếng rít gào đắc ý.\r\n\r\n    Tiếng gầm gừ của Tinh Linh ba tay da xanh lục chỉ phát ra phân nửa đã dừng lại. Nó ngơ ngác nhìn con mồi này từ dưới tàng cây chậm rãi bò lên, tùy tiện vỗ bụi trên người.\r\n\r\n    - Không tồi. Thật không tồi.\r\n\r\n    Càn Kình sờ sờ chóp mũi cười ha hả nhìn Tinh Linh ba tay da xanh lục:\r\n\r\n    - Lần trước bị đồng loại của ngươi đánh, ta còn có thể cảm thấy ngực đau rát. Ngày hôm nay, ta hoàn toàn không có cảm giác. Xem ra sau khi đấu khí tiến vào tiêu chuẩn Hàng Ma tam chiến, lực phòng ngự của Thạch Thân cảnh trong Phong Vân Kim Thân lại tăng lên không ít. Điều đáng tiếc duy nhất là vừa rồi, tốc độ đấu khí Hàng Ma tam chiến của ta mới đạt tới bốn mươi lăm vòng, còn chưa tới cực hạn, ngươi lại không khiến ta ta cảm thấy đau đớn. Ngươi thật kém cỏi.\r\n\r\n    Tinh Linh ba tay da xanh lục thật không ngờ sau khi công kích lại có kết quả như vậy. Trong nháy mắt, trong lòng liền cảm thấy sợ hãi, trong lúc gầm gừ, trực tiếp sử dụng cự lực thuật, theo bản năng ma thú dùng nắm đấm đánh về phía Càn Kình. Một quyền ở giữa đánh thẳng vào bụng dưới của Càn Kình. Hai quyền trái phải đánh về phía đầu Càn Kình.\r\n\r\n    Ba tiếng cơ bắp xương cốt va chạm vào nhau vang lên, giống như gậy gỗ quất vào chăn bông.\r\n\r\n    Bụng dưới của Càn Kình lại trúng một quyền, nhưng không hề bay ra ngoài như lần trước.\r\n\r\n    <\/div>","title":"Chương 136: Nhện Nguyệt Ma Hoa"}