{"text":"﻿    <b>Người Phụ Nữ Xui Xẻo<\/b>\r\n\r\n    Âm thanh nặng nề vang lên giòn tan, truyền khắp đại sảnh. Bác sĩ gọi tên Phó Nhiễm, ý bảo cô qua lấy tờ đơn.\r\n\r\n    Xung quanh hoàn toàn im lặng, không có một tiếng bước chân.\r\n\r\n    Minh Tranh đứng tại chỗ, một bên má in hằn dấu tay đỏ rực, anh không thể tin được, đưa lưỡi ra liếliếm môi.\r\n\r\n    Trên mặt Triệu Lan toàn là nước mắt: “ Minh Tranh, sao con lại nhẫn tâm như thế? Dù sao thì đứa con trong bụng Tiểu Nhiễm đã hành hình rồi cơ mà!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc này, Minh Tranh mới có phản ứng lại, híp mắt lại, đáy lòng lạnh lẽo, nói: “ Mẹ cho rằng, chuyện này là do con phái người làm ư?”\r\n\r\n    “Trừ con ra thì còn ai nữa?”\r\n\r\n    Triệu Lan biết tình cảm của Minh Tranh đối với Phó Nhiễm, bà nói tiếp: “ Dù có yêu thích thế nào, cũng không thể làm hại tới người khác, tại sao con lại biến thành người như thế?”\r\n\r\n    Minh Tranh đưa tay vuốt mặt, nói: “Tốt.”\r\n\r\n    Từ miệng anh, hung hăng bật ra một chữ “Tốt”, ánh mắt nhìn lướt qua khuôn mặt của Triệu Lan, hung hăng bước đi, không thèm quay đầu lại.\r\n\r\n    Một người mang theo tên tài xế lái xe trái pháp luật kia đi ra một bên hành lang của bệnh viện. Triệu Lan đánh con xong, liền cảm thấy hối hận, ánh mắt Minh Thành Hữu nhìn bà một cách lạnh lẽo, nói: “ Chuyện này không liên quan tới hắn!”\r\n\r\n    Triệu Lan giật mình, cho là Minh Thành Hữu đang biện hộ giùm Minh Tranh: “Thành Hữu, con…”\r\n\r\n    “Chuyện rõ ràng như thế, chỉ cần có một chút đầu óc, suy nghĩ kĩ liền có thể hiểu được.”\r\n\r\n    Minh Thành Hữu nhếch môi giễu cợt, nói tiếp: “ Anh ta không phải là con của bà sao? Chẳng lẽ bà không hiểu rõ anh ta? Cái gì mà, chỉ cần làm mất đứa bé mà không làm hại tới Phó Nhiễm, lần này gặp chuyện, người không may đúng là Phó Nhiễm.”\r\n\r\n    Sắc mặt Triệu Lan trở nên tái nhợt: “ Con nói chuyện này không có liên quan trới Minh Tranh ư?”\r\n\r\n    Phó Nhiễm cắn chặt môi, sự thật trong nháy mắt bộc lộ trước mặt bà, cơ hồ khiến cho bà không chấp\r\n\r\n    Minh Thành Hữu mở to mắt, không nói với bà một câu gì nữa.\r\n\r\n    Phó Nhiễm bước đến bên người Triệu Lan, nói.\r\n\r\n    “ Bác gái, bác mau về nhà xem một chút đi.”\r\n\r\n    “Được , được.”\r\n\r\n    Triệu Lan gật đầu liên tục, ngẩng đầu lên, nhìn thấy Minh Thành Hữu đang nhìn về một nơi xa xăm. Bà dặn dò Phó Nhiễm một vài câu rồi rời đi theo hướng của Minh Tranh lúc nãy.\r\n\r\n    Minh Thành Hữu bước tới phía trước, cầm hóa đơn rồi trở lại.\r\n\r\n    “Sau này đừng đi ra ngoài một mình, để anh cho người đưa em trở về.”\r\n\r\n    Phó Nhiễm cầm lấy hóa đơn anh đưa cho cô, một lần nữa, ngày hôm nay cô lại đứng trên dư luận, tự nhiên cô có mong muốn cùng Minh Thành Hữu gạt bỏ tất cả.\r\n\r\n    Phó Nhiễm đi ở phía trước, Minh Thành Hữu đi theo sau.\r\n\r\n    Nhìn bóng lưng của cô chạm đến chân anh, nghĩ muốn bước lên cũng cô, nhưng lại không thể chạm tay vào.\r\n\r\n    Trong đại sảnh bệnh viện đèn rất sáng, nhìn ra ngoài, sắc trời đã tối đen.\r\n\r\n    Phó Nhiễm bước tới cửa bệnh viện, bỗng có một chiếc xe đột ngột dừng lại ở bên trái bãi đậu xe,cửa xe mở ra, cô thấy một người bước xuống. Lý Lận Thần nhìn thấy sắc mặt Phó Nhiễm liền giật mình.\r\n\r\n    Ánh mắt lướt qua vai cô, nhìn thấy Minh Thành Hữu đang đứng phía sau, sắc mặt khẽ biến đổi, anh bước vòng qua đầu xe, bước về phía Phó Nhiễm, hỏi: “ Sao em lại ở đây?”\r\n\r\n    > Mới vừa rồi có chút chuyện, nên đến bệnh viện kiểm tra thử.”\r\n\r\n    Lý Lận Thần nhìn đến bàn tay bị thương của cô, anh rất tự nhiên đặt tay cô vào lòng bàn tay anh, nói: “ Sao lại không cẩn thận như thế? Đi, anh đưa em về.”\r\n\r\n    Minh Thành Hữu nhìn hai người nắm tay nhau rời đi, trong lòng đau nhói, nhưng anh cũng không lên ngăn cản.\r\n\r\n    Lý Lận Thần mở của xe, dìu cô ngồi vào ghế lái phụ, cài dây an toàn lại cho cô.\r\n\r\n    Minh Thành Hữu đứng bên ngoài, nhìn rất rõ hình ảnh bên trong xe kia. Hành động của Lý Lận Thần, đáng lẽ phải do anh làm mới đúng, anh nên cùng Phó Nhiễm đi khám thai, nên đưa cô về nhà. Nhưng những thứ này quả thật là những điều xa xỉ đối với anh.\r\n\r\n    Tài xế lái xe tới, Minh Thành Hữu bước xuống thềm đá, xe của Phó Nhiễm cũng đã rời đi rồi.\r\n\r\n    Cô đem tờ giấy nhét vào trong túi.\r\n\r\n    Lý Lận Thần nhìn chằm chằm đuôi xe phía trước, ngón tay gõ nhẹ lên tay lái, không nói gì.\r\n\r\n    Phó Nhiễm cũng im lặng, lấy điện thoại từ trong túi xách ra, gọi vào dãy số của Minh Tranh.\r\n\r\n    Điện thoại reo, nhưng không ai nhấc máy.\r\n\r\n    Cho đến khi xe của Minh Thành Hữu biến mất, Lý Lận Thần mới thu hồi lại tầm mắt, nó: “ Tiểu Nhiễm, hai ngày tới chúng ta đi chụp ảnh cưới, ngày đó là ngày tốt, Tiếu tổng cứ gọi điện thoại đến thúc giục anh hoài.”\r\n\r\n    Phó Nhiễm nhìn đồng hồ trên điện thọai, nói: “ Chuyện xảy ra lớn như vậy, ba mẹ anh còn đông ý để chúng ta kết hôn sao?”\r\n\r\n    “Dĩ nhiên là đồng ý rồi!”\r\n\r\n    Lý Lận Thần nói chắc chắn\r\n\r\n    Phó Nhiễm dựa cả người vào ghế, nói: “ Bọn họ đã biết chuyện của đứa bé?”\r\n\r\n    “ Em không cần lo lắng” Lý Lận Thần chuyên chú nhìn vè phía trước, nói tiếp: “ Ngày mai, những tin tức kia sẽ không còn nữa, ai dám nói ra liền xử lý người đó! Nói cho cùng, anh dùng lại cách mà Minh tam thiếu đã làm”\r\n\r\n    Phó Nhiễm nhíu mày lại, tỏ vẻ nghi hoặc, Lý Lận Thần nhìn qua kính chiếu hậu, thấy như thế, liền mỉm cười, anh nói: “ Anh đã nói với cha mẹ, sau trận tai nạn kia, Lý gia đã tuyệt hậu rồi, đứa bé này cha mẹ có cần hay không?”\r\n\r\n    Phó Nhiễm bật cười. “ Anh dám nói như thế ư?”\r\n\r\n    “ Không thể phủ nhận, đây đúng là phương pháp hiệu quả nhất, anh nói xong, cha mẹ lập tức im miệng liền.”\r\n\r\n    “ Lý Lận Thần.”\r\n\r\n    “Không phải đã dặn em là đừng kêu cả họ lẫn tên của anh rồi sao?’\r\n\r\n    Phó Nhiễm nói tiếp.\r\n\r\n    “ Quan hệ trong nhà của anh thật sự có bình thường không?”\r\n\r\n    “Thế nào, sợ gả cho anh rồi bị kinh bỉ à?’\r\n\r\n    Phó Nhiễm lắc đầu. “ Em chưa nghĩ xa tới thế.”\r\n\r\n    Sauk hi Minh Thành Hữu về đến nhà, thấy Lý Vận Linh cùng Minh Vanh đang ngồi trong sân, thấy Minh Thành Hữu trở lại, Lý Vận Linh gấp gáp chạy lên.\r\n\r\n    “ Vừa rồi có chuyện gì mà con vội vọi vàng vàng đi ra ngoài\r\n\r\n    “ Phó Nhiễm gặp rắc rối.”\r\n\r\n    Minh Vanh ngồi trong đình nghỉ mát, hỏi.\r\n\r\n    “ Thế nào rồi?”\r\n\r\n    “ Suýt bị xe tông, thật may là không có chuyện gì.”\r\n\r\n    “Cái gì?”\r\n\r\n    Lý Vận Linh sợ hết hồn, hỏi.\r\n\r\n    “ Đứa bé có khỏe không?”\r\n\r\n    Minh Thành Hữu gật đầu.\r\n\r\n    “ Bắt được tên tài xế đó không?”\r\n\r\n    “Chắc không phải là tai nạn bình thường, có thể chuyện không đơn giản như thế.”\r\n\r\n    Minh Thành Hữu mệt mỏi, đưa tay day day huyệt thái dương, nói tiếp.\r\n\r\n    “ Mẹ, mẹ lên lầu lấy thuốc giùm con đi, hôm nay con chưa uống.”\r\n\r\n    Lý Vận Linh đáp ứng, sau đó xoay người rời đi.\r\n\r\n    Minh Vanh nhìn bóng lưng bà đi vào nhà, hỏi anh: “ Cậu cố ý bảo mẹ vào trong nhà, chẳng lẽ chuyện này liên quan tới Minh Tranh?”\r\n\r\n    Sắc mặt Minh Thành Hữu trở nên lạnh lẽo, nói.\r\n\r\n    “ Tài xế gây ra chuyện có ý nói ra là anh ta, nói có người sai bảo phải làm mất đứa bé trong bụng của Phó Nhiễm.”\r\n\r\n    “ Không phải như vậy chứ?”\r\n\r\n    Minh Vanh mân mê cạnh bàn, nói tiếp.\r\n\r\n    “Dạo gần đây chỗ Lão đại rất bình thường, không thấy làm điều gì mờ ám, hai ngày trước tôi còn gặp anh ta nữa cơ mà.”\r\n\r\n    “Ngoại trừ anh ta thì còn có thể là ai khác nữa?”\r\n\r\n    Minh Thành Hữu nhìn chằm chằm vào Minh Vanh, nói tiếp.\r\n\r\n    “ Trước giờ, anh ta là người giỏi tính toán, chuyện như thế này trước kia không phải cũng chưa làm. Tin tức trên truyền hình và internet đều do anh ta làm ra, hiện tại anh ta không bỏ được Phó Nhiễm, tất nhiên sẽ không chừa một thủ đoạn nào.”\r\n\r\n    Minh Vanh vẫn như cũ, giữ một thái độ hoài nghi.\r\n\r\n    “ Xem ra, bên phía Phó Nhiễm, em muốn cô ấy đưa ra chứng cứ.”\r\n\r\n    Minh Thành Hữu ngẩng đầu, không lên tiếng.\r\n\r\n    “Thành Hữu.”\r\n\r\n    Minh Vanh do dự một chút, đưa mắt nhìn về phía phòng khách, nói.\r\n\r\n    “ Nếu như chuyện này có liên quan tới lão đại, cậu định làm thế nào?”\r\n\r\n    “ Tất nhiên là sẽ không bỏ qua cho anh ta.\r\n\r\n    Minh Thành Hữu nói rít qua khẽ\r\n\r\n    “Cậu cũng biết tình hình hiện tại khác với trước kia, nếu như chuyện đó là thật, không chừng mẹ sẽ đứng về phía anh ta. Thành Hữu, ý của tôi là cậu cần nhịn xuống, chuyện này cần một giải pháp cho thật thỏa đáng.”\r\n\r\n    Minh Thành Hữu mở mắt ra, nói.\r\n\r\n    “ Ngay cả anh cũng nhìn ra, mẹ đã không còn giống như trước kia nữa rồi?”\r\n\r\n    Minh Vanh gác chân phải lên, giọng nói sắc bén.\r\n\r\n    “ Dĩ nhiên, dù sao cũng là máu mủ tình thâm, mẹ đã nuôi chúng ta hai mươi mấy năm, chẳng lẽ không nhận ra sao?’\r\n\r\n    Cách đó không xa, Lý Vận Linh cầm bộp thuốc mang tới cho Minh Thành Hữu.\r\n\r\n    Minh Thành Hữu thở dài.\r\n\r\n    “ Thôi, chuyện này cũng không cần bận tâm nưã.”\r\n\r\n    Bây giờ, anh sống được một ngày, thì cần phải hưởng thụ một ngày, anh đã không còn nhiều sức lực để mà tranh đấu nữa rồi.\r\n\r\n    La Văn Anh đi giao tiếp bên ngoài đã trở lại, vừa đi vừa xem văn kiện trong tay, ngẩng đầu lên nhìn thấy trước thang máy đứng rất nhiều người, Tiểu Chu thấy cô đi tới, vội vàng chạy lại níu tay cô, nói nhỏ: “ Hình như lão đại xảy ra chuyện gì đó?”\r\n\r\n    “ Có ý gì?”\r\n\r\n    La Văn Anh nhìn xung quanh, không hề thấy bóng dáng của Minh Tranh.\r\n\r\n    Tiểu Chu lôi cô tới trước thang máy, chỉ vào con số trên thang máy.\r\n\r\n    “\r\n\r\n    La Văn Anh ngẩng đầu lên, thấy thang máy dừng ở tầng mười, cô hướng về phía mọi người đang xem náo nhiệt, vung tay nói: “ Trở về làm việc đi, ở lại đây không ai cho thêm tiền tăng ca đâu.”\r\n\r\n    “Eve, vậy chúng tôi đi đây.”\r\n\r\n    “Đi thôi.”\r\n\r\n    Đợi mọi người đi hết, La Văn Anh mới đưa tay nhấn khóa.\r\n\r\n    Cửa thang máy rất nhanh được mở ra, thấy người đứng bên trong, La Văn Anh mặc dù đã có chuẩn bị, nhưng vẫn bị hình ảnh trước mặt làm cho giật mình.\r\n\r\n    Minh Tranh tựa vào tường của thang máy, đôi mắt nhìn thẳng, ánh đèn trong thang máy chiếu lên người anh, một hình bóng rất cô đơn. La Văn Anh đưa tay ngăn lại cửa thang máy, nhấc chân bước vào bên trong.\r\n\r\n    Xoay người lại, tay ấn lên số tầng cao nhất.\r\n\r\n    Không gian nhỏ hẹp, bên trong chỉ có hai người, cũng không thể trách các nhân viên được, thấy bộ dáng này của anh không ai dám đi vào. La Văn Anh đứng bên cạnh Minh Tranh, nhìn lên gò má còn in hằn năm dấu tay của anh.\r\n\r\n    Có thể bỏ mặc một cái tát như thế, anh chấp nhận cái tát ấy, sợ rằng không có ai làm được.\r\n\r\n    Minh Tranh vẫn duy trì tư thế như cũ, La Văn Anh không hỏi gì. Thang máy dừng tại tầng cao nhất, cửa mở ra, cô thấy Minh Tranh vẫn bất động dựa vào tường .\r\n\r\n    “Anh muốn cho toàn bộ công ty nhìn thấy bộ dạng này của anh ư? Anh muốn sáng mai, hình ảnh này của anh tràn lan trên website nội bộ của công ty sao?’\r\n\r\n    Minh Tranh nhướng mắt\r\n\r\n    La Văn Anh đi tới trước cửa thang máy rồi chợt quay người lại, nắm tay anh kéo đi. Minh Tranh không cự tuyệt, đi theo cô ra ngoài.\r\n\r\n    Hai người tiến vào phòng làm việc của Minh Tranh, La Văn Anh bước vào phòng nghỉ, mở tủ lạnh ra lấy một cục đá, dùng bao ni-lon bọc lại, chườm lên má của Minh Tranh.\r\n\r\n    Lúc đầu, có vẻ đau nên Minh Tranh khẽ rên lên một tiếng, về sau liền cắn răng, không thốt lên lời nào nữa.\r\n\r\n    La Văn Anh dò xét, hỏi: “ Xuống tay thật là đủ mạnh nha, anh đắc tội với ai thế?”\r\n\r\n    Trong mắt Minh Tranh hiện lên sự buồn bã, nói thẳng ra hai chữ: “ Mẹ tôi.”\r\n\r\n    La Văn Anh giật mình, trong ấn tượng của cô, chưa bao giờ thấy Triệu Lan tức giận.\r\n\r\n    Anh đưa tay cầm lấy cục đá, tiếp tục chườm lên mặt.\r\n\r\n    “ Ngày mai sẽ hết sưng đỏ, cũng không có chuyện gì đâu.”\r\n\r\n    Lời này nghe vào trong tai La Văn Anh, làm cô cảm thấy chua xót. Từ trước tới giờ, Minh Tranh đều rất mạnh mẽ, đừng nói đến một cái tát, người bên ngoài cũng không thể động đến một đầu ngón tay của anh.\r\n\r\n    Minh Tranh bỏ cục đá trong tay xuống, ngả người nằm lên ghế sa-lon, đè lên hai chân của La Văn Anh.\r\n\r\n    Toàn thân cô cứng đờ, không dám động đây.\r\n\r\n    Bởi vì cô mặc một bộ đồ công sở, mang tất chân rất mỏng, mà mắt của Minh Tranh vừa vặn nhìn trúng chỗ giữa hai chân cô. Cô có thể cảm nhận được hơi thở ấm nóng của anh phả vào đùi cô, cô lúng túng muốn đẩy anh ra, nhưng Minh Tranh lại đưa tay ra nắm lấy đầu gối của cô.\r\n\r\n    La Văn Anh đành đứng im không dám\r\n\r\n    Cũng không lâu lắm, tiếng hít thở đều đặn của anh vang lên, La Văn Anh cúi người nhìn anh, thấy anh mệt mỏi mà ngủ thiếp đi, cô đưa tay đặt lên đầu anh, từng sợi tóc xuyên qua ngón tay cô.\r\n\r\n    Minh Vanh lấy tài liệu từ trong xe ra, bước vào phòng khách liền thấy Lý Vận Linh đi ra ngoài.\r\n\r\n    “Mẹ.”\r\n\r\n    “ Vừa nãy con và Thành Hữu trò chuyện trong sân, mẹ đều biết. Mẹ đã cho nó đi nghỉ ngơi rồi, Minh Vanh, từ nay về sau chú ý một chút, thân thể của nó không được tốt, chuyện công ty đừng để cho nó bận tâm gì nhiều.”\r\n\r\n    “Mẹ, con biết mà.”\r\n\r\n    Minh Vanh cầm tài liệu, chuẩn bị bước lên lầu.\r\n\r\n    “ Còn đem cả công việc về nhà để làm sao? Con đừng làm quá sức mà mệt mỏi đó,”\r\n\r\n    Lý Vận Linh dặn dò mấy câu, ánh mắt lơ đãng liếc nhìn tài liệu trong tay anh, Minh Vanh đáp một tiếng rồi lên lầu.\r\n\r\n    Lý Vận Linh nhìn thấy chữ viết trong tài liệu có phần quan thuộc, nghĩ ngợi một lát, bà bước lên lầu. Minh Vanh đặt tài liệu lên bàn, Lý Vận Linh đẩy cửa đi vào, thấy trong phòng không có người, bên trong phòng tắm truyền ra tiếng nước chảy. Lý Vận Linh cầm tài liệu lên nhìn, hạng mục của các tên trên tài liệu bà còn nhớ rất rõ, đó là các hạng mục quan trọng của tập đoàn Hào Khôn đang đấu thầu.\r\n\r\n    Sắc mặt bà không che giấu được sự mệt mỏi, xem ra, MR và Hào Khôn vẫn đang tranh đấu với nhau.\r\n\r\n    Lý Vận Linh đem tài liệu ra xem, trên đó là các thiết kế cùng giá cả của Hào Khôn, bà tiện tay rút một tờ xem, rồi đem nhét trở lại.\r\n\r\n    Chú Vương lái xe chở Lý Vận Linh đi đến\r\n\r\n    Đi vào phòng khách, không thấy bóng dáng của Minh Tranh, Triệu Lan đưa cặp mắt sưng dỏ ra gặp bà.\r\n\r\n    “ Bà tìm thấy Minh Tranh rồi sao? Nó đang ở đâu?”\r\n\r\n    Lý Vận Linh bị Triệu Lan hỏi, trong đầu không biết gì hết: “ Bà hỏi mấy câu này là có ý gì?”\r\n\r\n    Triệu Lan nghe vậy, ôm mặt khóc thành tiếng: “ Tôi thật có lỗi với nó, rõ ràng chuyện không có liên quan tới nó, nhưng tôi lại không phân rõ trắng đen lại đi tát nó. Điện thoại cho nó cũng không được, chạy tới công ty, thì bảo vệ không cho vào.”\r\n\r\n    “Cái gì, bà đánh nó?”\r\n\r\n    Sắc mặt Lý Vận Linh khẽ biến, sự yêu thương trong nháy mắt biến thành tức giận, nói.\r\n\r\n    “ Bà có tư cách gì mà đánh nó? Tại sao bà lại đánh nó?”\r\n\r\n    Bà đưa tay đẩy Triệu Lan, Triệu Lan lảo đảo. Sự ẩn nhẫn, uất ức cùng chịu đựng của bà trong một thời gian dài khiến thần kinh bà như căng ra, nhưng không có chỗ bộc phát.\r\n\r\n    Lý Vận Linh tức giận đến xanh mặt.\r\n\r\n    “ Nếu Minh Tranh có chuyện gì, tôi sẽ không bỏ qua cho bà.”\r\n\r\n    “Có khi nào bà bỏ qua cho tôi chưa?”\r\n\r\n    Triệu Lan nhìn thẳng vào mắt Lý Vận Linh\r\n\r\n    “Bà nói gì?”\r\n\r\n    Lý Vận Linh\r\n\r\n    “ Không phải bà nói tôi không có tư cách đánh nó sao? Tôi nói cho bà biết, cũng bởi vì từ nhỏ Minh Tranh đã là con của tôi, tôi mới có thói quen mà đánh nó. Bởi vì thân phận của nó rất đặc biệt, tôi đã nói với nó rất nhiều lần, muốn tới Minh gia thì cần phải an phận thủ thường, không có bất cứ suy nghĩ sai lệch nào, các người tìm được nó, đó chính là điều tốt nhất rồi. Tôi không để cho nó tranh đấu cùng Minh Thành Hữu, không cần xung đột với bà, nhưng các người lại không cho phép nó gặp mặt tôi, toi dựa theo ý của bà mà đẩy nó ra ngoài, tôi đánh nó vì nó không phải là con trai ruột của tôi. Hai mươi mấy năm rồi, dường như đã trở thành thói quen, nếu có chuyện gì xảy ra mà có liên quan tới nó và Thành Hữu, tôi liền cho rằng nó là người có lỗi, Lý Vận Linh, nói cho cùng, tôi đã bị bà buộc thành như thế!”\r\n\r\n    Bờ môi Lý Vận Linh run rẩy, sắc mặt lúc trắng lúc xanh.\r\n\r\n    Bà không nói gì nữa, xoay người bước ra khỏi phòng khách.\r\n\r\n    Minh Tranh gối lên người La Văn Anh ngủ một giấc, dấu tay trên mặt vẫn còn, cô định đưa tay chạm vào thì mí mắt anh giật giật, La Văn Anh vội vàng rút tay về, nói: “ Thật tốt quá, hai chân tôi cũng tê hết rồi.”\r\n\r\n    Minh Tranh đứng dậy, đưa tay xoa mắt, tiện tay nắm lấy tay cô, kéo cô lên và nói: “ Đi, đi ăn tối thôi.”\r\n\r\n    La Văn Anh động đậy thân thể, đôi chân như không nghe theo sự sai bảo, cô dựa vào ghế sa-lon một hồi lâu vẫn không thể động đây được, cô nói: “ Để em ngồi một tí, chân bị tê.”\r\n\r\n    Minh Tranh bước lại bên người cô, đưa tay lên đùi cô, nói: “ Để anh xoa chân cho.”\r\n\r\n    Cô đưa tay đẩy tay anh ra, nói.\r\n\r\n    “ Đừng có lợi dụng mà chiếm tiện nghi.”\r\n\r\n    Minh Tranh cười ra tiếng: “ Thật sự là anh chưa nghĩ tới điều này nha.”\r\n\r\n    La Văn Anh đợi cho hai chân hết tê mới đi theo Minh Tranh xuống lầu, lái xe ra cổng, tốc độ rất chậm, đột ngột có một chiếc xe ngừng trước mặt, rồi có một bóng người vội vã bước xuống.\r\n\r\n    Minh Tranh thắng xe lại, nhất thời không nhìn rõ người tới là ai?\r\n\r\n    La Văn Anh nhìn chăm chú phía trước, ánh mắt lại liếc sang nhìn Minh Tranh.\r\n\r\n    Lý Vận Linh chặn đầu xe lại, đợi cho xe dừng hẳn mới bước tới bên cạnh, gõ gõ cửa xe.\r\n\r\n    Minh Tranh không thèm cử động, một lần nữa muốn chạy xe đi.\r\n\r\n    “ Minh Tranh, Minh Tranh, con hãy nghe mẹ nói một chút.”\r\n\r\n    Lý Vận Linh nhìn dấu tay trên mặt anh mà trong lòng đau như cắt, từ trong túi xách, bà lấy ra một tờ giấy đưa cho anh.\r\n\r\n    “ Con xem, đây là mẹ lấy từ chỗ của Minh Vanh.”\r\n\r\n    Minh Tranh hạ cửa sổ xe xuống, cầm lấy tờ giấy Lý Vận Linh đưa.\r\n\r\n    La Văn Anh xích lại gần để nhìn, mắt cô nhìn vào từng đề mục được ghi trên giấy.\r\n\r\n    Minh Tranh nhếch mép cười nhìn Lý Vận Linh, anh giơ tờ giấy lên hỏi: “ Bà có ý gì?”\r\n\r\n    “ Mẹ chỉ muốn nói cho con biết rằng, trong tập đoàn có người công bố tài liệu mật ra ngoài. Mẹ hy vong hai anh em con đừng đầu đá nhau nữa, ngừng tay thôi.”\r\n\r\n    “ Ai là con bà?”\r\n\r\n    Ánh mắt Minh Tranh tàn khốc, anh thả rơi tờ giấy. Tờ giấy bay qua mặt Lý Vận Linh, anh khởi động xe, bánh xe chạy gần cán ngang qua mũi chân Lý Vận Linh.\r\n\r\n    Bà chằm chằm phương hướng chiếc xe biến mất, nhìn tờ giấy trên mặt đất, dưới chân thì truyền đến một trận đau nhức kịch liệt.\r\n\r\n    “ Đúng rồi, cô dâu, cười một cái, như thế mới đẹp!”\r\n\r\n    Phó Nhiễm lại ngẩn ngơ nữa rồi, cô hoảng hốt nhìn chằm chằm bản thân mình trong gương, khuôn mặt trắng nõn, trang điểm xinh đẹp, nhưng nhìn không thấy một điểm hồng hào nào cả. Cả khuôn mặt tái nhợt , thợ trang điểm thì đang phối hợp phụ kiện và trang sức cho cô, và hỏi: “ Sao giờ này mà chú rể còn chưa tới?”\r\n\r\n    Phó Nhiễm cầm lấy điện thoại, gọi cho Lý Lận Thần, nhưng không ai nghe máy cả.\r\n\r\n    Cô nói thợ trang điểm ngừng tay lại: “Chờ anh ấy đến rồi đi.”\r\n\r\n    “Được.”\r\n\r\n    Tần Mộ Mộ cũng Tống Chức vốn muốn đi cùng cô tới chụp hình đám cưới, nhưng đã bị cô cự tuyệt, tội tình gì mà phải giả bộ, cười một cách gượng gạo trước mặt mọi người?\r\n\r\n    Đợi hơn nửa ngày nhưng vẫn không thấy bóng dáng Lý Lận Thần đâu.\r\n\r\n    Tiếu tổng tới thúc giục, Phó Nhiễm bất đắc dĩ, một lần nữa gọi điện thoại cho Lý Lận Thần. Ngón tay đang ấn tới phím call thì bất chợt trên màn hình bỗng hiện lên một tin nhắn.\r\n\r\n    Cô không chút nghĩ ngợi, mở ra, là một dãy số lạ.\r\n\r\n    Nội dung tin nhắn là: “ Tôi và Lận Thần đang ở cùng nhau, sẽ không đi chụp hình cưới với cô đâu, đừng đợi. Chúng tôi ở tầng ba của Tần Nhã.”\r\n\r\n    Phó Nhiễm cười lạnh, nhắn tin tới, còn cung cấp địa chỉ cho cô nữa chứ.\r\n\r\n    Phó Nhiễm đi vào phòng thay lại đồ rồi về, phân phó Tiếu tổng mấy câu rồi liền đi tìm\r\n\r\n    Điện thoại trên bàn Minh Thành Hữu cũng bất chợt vang lên, mở tin nhắn ra, nội dung giống với tin nhắn mà Phó Nhiễm nhận được. Anh liền biết những chuyện này là có một bàn tay ai điều khiển, mục đích cũng cực kì đơn giản, đó chính là mong anh nhanh chóng chết.\r\n\r\n    Anh mím chặt môi, bờ môi tím tái, trên mặt biểu hiện sự bất đắc dĩ. Nhưng anh không biết mục đích cuối cùng của bọn họ là gì, chuyện có liên quan tới Phó Nhiễm, anh muốn tránh cũng không tránh được.\r\n\r\n    Biết rõ là sẽ không làm được gì, nhưng tới đâu hay tới đó.\r\n\r\n    Thời điểm Phó Nhiễm bước ra khỏi studio, mới phát hiện ngoài trời đang mưa. Tần Nhã là quán trà nổi tiếng ở thị trấn Nghênh An, cách đây cũng không xa, nếu không thì cô cũng lười đi.\r\n\r\n    Thật ra, cô nghĩ việc gửi tin nhắn là thủ đoạn đùa giỡn không mấy cao tay lắm.Tới nơi, Phó Nhiễm thấy Lý Lận Thần ngồi đối diện với Cung Nguyện.\r\n\r\n    Cung Nguyện gắt gao nắm chặt tay của Lý Lận Thần mà khóc, mặc dù anh ta ngồi quay lưng lại với Phó Nhiễm, nhưng cô vẫn có thể nhìn ra sự căng thẳng của hắn: “ Lận Thần, rốt cuộc thì anh muốn tức giận đến bao giờ đây? Chúng ta rõ ràng yêu nhau, anh muốn có con thì em sẽ sinh con cho anh, chẳng lẽ anh lại cùng một cô gái khác mà anh không yêu rồi kết hôn ư?”\r\n\r\n    Lý Lận Thần dường như muốn rút tay ra, Cung Nguyện lại cầm chặt hơn, ngẩng đầu nhìn thấy Phó Nhiễm đang đứng ở đằng xa, cô ta đứng dậy ngồi vào vị trí bên cạnh Lận Thần.\r\n\r\n    Phó Nhiễm đi tới, trong tai cô chỉ nghe tiếng khóc của Cung Nguyện.\r\n\r\n    Cô đặt túi xách lên bàn, gọi: “ Lận Thần.”\r\n\r\n    Lý Lận Thần ngẩng mặt lên, kinh ngạc: “ Tiểu Nhiễm, sao em lại đến đây?”\r\n\r\n    “ Anh đã quên chúng ta hôm nay đi chụp hình cưới rồi sao?”\r\n\r\n    Phó Nhiễm không thèm nhìn Cung Nguyện, cô nói tiếp.\r\n\r\n    “ Em nhận được một tin nhắn từ một số máy lạ, nói anh ở đây, kêu em đừng đợi nữa. Nhưng có một số việc em cảm thấy chính mặt mình nhìn thì sẽ rõ ràng hơn, tránh hiểu nhầm.”\r\n\r\n    “Lận Thần.”\r\n\r\n    Cung Nguyện ôm lấy cánh tay anh, nói. “ Anh hãy giải trừ hôn ước giữa anh và cô ấy đi.”\r\n\r\n    Lý Lận Thần nhịn không được, gạt tay cô ra, nói: “ Đây chính là lời cuối cùng cô muốn nói ư? Cung Nguyện, tôi nghĩ cô muốn tìm đến cái chết nên mới đến đây gặp cô!”\r\n\r\n    Miệng lưỡi người này, thật không thua gì Minh Thành Hữu.\r\n\r\n    Nghe Lý Lận Thần nói vậy, Cung Nguyện vội vàng ôm chặt cổ anh không buông, cô nói: “ Lận Thần, anh còn nhớ tới đứa con của chúng ta không?”\r\n\r\n    Phó Nhiễm cảm thấy bi ai, một tình yêu không thể cứu vãn được nữa nhưng vẫn có người cố gắng níu kéo, nói cho cùng người đau khổ không phải là mình?\r\n\r\n    Cô không có tình cảm gì với Lý Lận Thần, nhưng nếu yêu đến chết đi sống lại, có ai chịu được sự khiêu khích của Cung Nguyện?\r\n\r\n    Phó Nhiễm lạnh lùng nhìn màn kịch trước mặt, chợt bên tai truyền đến tiếng bước chân dồn dập, đợi khi thấy rõ người tới là ai, trong tim cô chợt đau nhói, cô không nghĩ sẽ gặp Minh Thành Hữu ở đây.\r\n\r\n    “ Anh?”\r\n\r\n    Sắc mặt Minh Thành Hữu tối đen lại, nhìn hai người đang ôm nhau trước mặt, nghe lời nói cố tình trêu chọc của Cung Nguyện.\r\n\r\n    “ Chúng ta rồi cũng sẽ có con của , anh tội tình gì mà phải nuôi con của người khác? Mặt khác cô ta không phải người phụ nữ tốt lành gì, người nào vướng phải cô ta đều gặp xui xẻo hết!”\r\n\r\n    Trán Minh Thành Hữu nổi gân xanh, Phó Nhiễm nhìn anh mà trong lòng đau đớn.\r\n\r\n    Muốn tách cuộc sống của hai người ra xa, điều này thật khó.\r\n\r\n    Phó Nhiễm bước lên phía trước, ngăn cản bước chân của Minh Thành Hữu. Cô cầm tay anh, anh muốn rút về theo bản năng, Phó Nhiễm dùng tay còn lại đặt lên mu bàn tay anh, nhẹ nhàng nói: “ Chúng ta đi.”","title":"Giả Yêu Thành Thật - Chương 132"}