{"text":"﻿    Chương 413: Sáng tạo của Càn Kình.\r\n\r\n    <\/div>\r\n\r\n    - Trước kia chưa có ai nghĩ đến...\r\n\r\n    Càn Kình nghửi Bách Xuân Thảo trong tay.\r\n\r\n    - Có lẽ ta có thể thử, không nói cho hai lão sư biết là được rồi.\r\n\r\n    Thiết Cốt Cương Thịt thảo, dùng nó khiến xương người biến cực kỳ cứng rắn đến nỗi không thể cong lại.\r\n\r\n    Thiên Nhu Vạn Ti Hoa, đá còn phải mềm như chuối.\r\n\r\n    - Hai loại dược thảo biến dị này nguyên hình ban đầu chỉ là Kiên Cốt thảo và Thiên Nhu hoa, dược tính bình hòa.\r\n\r\n    Càn Kình gãi đầu suy nghĩ điểm khác biệt:\r\n\r\n    - Sau này bị thần bí dược tề học chuyển hướng cực đoan, phát huy dược tính của dược thảo đến cực đoan. Người bình thường ăn vào tuy không chết nhưng không thể nhúc nhích.\r\n\r\n    - Muốn hoàn nguyên tính chất dược thảo trở về ban đầu là không thể nào.\r\n\r\n    Càn Kình đi trong bụi hoa cỏ, mắt láo liên tìm kiếm.\r\n\r\n    - Nhưng kiếm mấy loại dược thảo khác trung hòa dược tính rồi tăng thêm phấn hoa Huyết Lệ Ma hoa thì có lẽ...\r\n\r\n    Gay mũi, các loại dược thảo quái dị lắc lư trong bát ngọc chất liệu màu sắc khác nhau và ống nghiệm, thêm vào lửa nhỏ từ từ nung, ùng ục bốc lên mùi máu nồng nặc, ngẫu nhiên toát ra sương khói có hình đầu lâu.\r\n\r\n    Càn Kình vội đi ra ngoài, xuyên qua đường nước trở về Cổ Hoang Sa Hải, khi hắn quay lại thì tay cầm một con thằn lằn màu xanh biếc nhảy nhót, thỉnh thoảng miệng phát ra tiếng rít như đang đe dọa. Càn Kình ném con thằn lằn xanh biếc vào trong ống nghiệm, chưa đến một giây con thằn lằn đã ngay đơ.\r\n\r\n    Cái bụng trắng lật ngửa trong chất lỏng ống nghiệm toát ra vẻ quái dị. Màu xanh trên người thằn lằn từ cái miệng cứng ngắc hòa tan vào dược tề, trộn lẫn.\r\n\r\n    - Không ngờ có Bích Lục Thần Long, ta còn nghĩ có thể kiếm hai loại rắn xám bình thường nhất thay thế.\r\n\r\n    Càn Kình nhìn dược tề dần giảm nhiệt đồ, cẩn thận rót vào bốn cái chén đưa cho Thiết Khắc.\r\n\r\n    - Đây là ta tự làm, không biết là dược tề mấy giai, ngươi uống tạm đi, có tác dụng phụ gì không thì khó nói.\r\n\r\n    Đoạn Phong Bất Nhị nhìn vẻ mặt Thiết Khắc uống bát dược tề, bản năng lùi ra sau hai bước. Chắc nước thuốc này khó uống muốn chết. Thiết Khắc bị ngươi vỗ một chưởng gãy mấy khúc xương ngực còn không tỏ vẻ đau đớn vậy mà uống thuốc suýt chảy nước mắt?\r\n\r\n    Gà bay chó sủa qua đi, rốt cuộc hoàn toàn yên tĩnh.\r\n\r\n    Phần Đồ Cuồng Ca ôm một trường kiếm thanh đồng lấy ra từ đấu giới của Càn Kình, bắt đầu tu luyện Đại Chân Kim Đấu Khí bí pháp.\r\n\r\n    Đoạn Phong Bất Nhị nhắm mắt vận chuyển tuần hoàn thiên phú huyết mạch đấu khí thuộc về mình. Càn Kình lấy mũ ma pháp khỏi đấu giới, tìm góc vắng đội mũ vào, che mặt lại, trực tiếp tiến vào Vô Tận thế giới.\r\n\r\n    Thôn trang quen thuộc, khói bếp quen thuộc. Phương xa có Tây sơn siêu lớn nguy nga đứng thẳng đâm mây, không thấy đỉnh.\r\n\r\n    Càn Kình bước chân vào sân tiệm thợ rèn, bên tai là giọng bất ngờ của Bố Lai Khắc đại thúc.\r\n\r\n    - Bị thương?\r\n\r\n    Bị thương? Càn Kình nhìn đôi tay rũ hai bên người, xem ra dù đã vào Vô Tận thế giới thì vết thương bên ngoài vẫn tồn tại.\r\n\r\n    - Ngươi đừng rèn.\r\n\r\n    Bố Lai Khắc đại thúc bập thuốc lào, nói:\r\n\r\n    - Đi tìm Á Đương Tư lấy chút thuốc chữa trị đi.\r\n\r\n    - Uống thuốc?\r\n\r\n    Càn Kình dừng lại, vẻ mặt lúng túng nói:\r\n\r\n    - Đại thúc, ta cũng là Dược sư thập giai, ta đã uống thuốc rồi, mấy ngày nữa...\r\n\r\n    - Cái của ngươi mà gọi là dược?\r\n\r\n    Bố Lai Khắc đại thúc không thèm nhấc mắt lên nói:\r\n\r\n    - Của ngươi cùng lắm là cỏn có chút dược hiệu.\r\n\r\n    Còn có chút dược hiệu? Càn Kình cười khổ. Dược sư thập giai chỉ được Bố Lai Khắc đại thúc đánh giá có thế? Xem ra Càn Kình đã đánh giá cao bản thân. Ài, quả nhiên, Dược sư thập giai đúng là không tính cái gì. Thế thì đi chỗ Á Đương Tư đại thúc lấy dược xem là loại nào.\r\n\r\n    Càn Kình ra khỏi tiệm thợ rèn, một đường cẩn thận dán chân tường đi hướng tiệm thợ rèn của Á Đương Tư. Mỗi lần Âu Lạp Lạp rót Hỏa Sơn Dược Tề thì luôn nói dược tề này tốt biết bao, sau này có thân sắt thép, không ai tổn thương mình được.\r\n\r\n    Hiện tại thân thể Càn Kình bị thương, nếu bị Âu Lạp Lạp trông thấy liền lấy danh nghĩa vì vinh diệu Thần Bí Dược sư làm ra chuyện gì điên rồ.\r\n\r\n    - Ủa? Là Càn Kình phải không? Sớm vậy?\r\n\r\n    Giọng thô kệch như trống của Á Đương Tư to đến nguyên con phố nghe thấy rõ. Càn Kình cảm giác sau lưng có đôi mắt lạnh băng nhìn chằm chằm.\r\n\r\n    Chậm rãi, chậm rãi...\r\n\r\n    Càn Kình quay người đi, thấy mỹ phụ nhân cười đẹp rạng rỡ, nhưng mà, tuy trông nụ cười đầy thân thiện lại cho người cảm giác rất nguy hiểm, giống rắn độc mỉm cười nhìn con ếch.\r\n\r\n    - Ngươi còn biết xoay người?\r\n\r\n    Hai tay Âu Lạp Lạp khoanh trước ngực, trường bào Thần Bí Dược sư rộng lớn vẫn ôm lấy bộ ngực đầy đặn hấp dẫn.\r\n\r\n    - Không lặng lẽ đi tìm đồ ngu Á Đương Tư nữa sao?\r\n\r\n    - Ngu?\r\n\r\n    Thân hình Á Đương Tư vạng vỡ như tháp sắt sắp chen cửa tiệm dược tề văng ra, vẻ mặt tức giận quát:\r\n\r\n    - Đàn bà thối nhà ngươi nói ai ngu?\r\n\r\n    - Ngươi!\r\n\r\n    Một bình chứa đầy thần bí dược tề xoay vòng trên không trung tựa lựu đạn đập vào mặt Á Đương Tư.\r\n\r\n    Á Đương Tư cúi đầu, bình dược tề đập trúng khung cửa, chất lỏng màu tím dọc theo khung cửa chảy xuống đất. Càn Kình mừng thầm cho Á Đương Tư. Bình nước thuốc này là trò đùa dai của Âu Lạp Lạp, không thể giết người, không thể tổn thương người, không thể cứu người, tác dụng duy nhất là rụng lông.\r\n\r\n    Âu Lạp Lạp từng kêu Càn Kình bắt một con sói hoang rồi rót lên người nó, rất nhanh rụng hết lông. Con sói hoang ánh mắt biểu lộ tuyệt đối không khuất phục sau khi lõa thể thì xấu hổ cúi cái đầu cao ngạo.\r\n\r\n    Âu Lạp Lạp ném cái bình xong chỉ hướng Càn Kình:\r\n\r\n    - Ngươi không thấy tiểu tử này gãy hai cánh tay sao? Ngươi còn không biết xấu hổ nói mình có quyền uy về dược tề? Đằng sau hậu viện của ta có một miệng giếng, chuyên môn chôn thứ ngu đần, ta thấy ngươi nhảy xuống giếng tự sát cho rồi.\r\n\r\n    - Gãy tay?\r\n\r\n    Á Đương Tư nguôi giận, chuyển sang đánh giá thân thể Càn Kình:\r\n\r\n    - Gãy nhiều khúc như vậy? Có chuyện gì mà nghiêm trọng đến thế? Đi theo ta, điều phối dược cho ngươi.\r\n\r\n    Càn Kình vội xoay người đi vào phòng Á Đương Tư, thầm mừng lần này may mắn, may mà Á Đương Tư đại thúc đi ra hấp dẫn chú ý của Âu Lạp Lạp, nếu không thì...\r\n\r\n    Âu Lạp Lạp lên tiếng:\r\n\r\n    - Càn Kình, lát rời khỏi chỗ tên ngu Á Đương Tư rồi nhớ đến đây.\r\n\r\n    Mơ ước của Càn Kình tan vỡ, khí lạnh từ sống lưng chạy lên não. Rốt cuộc cũng không thoát khỏi.\r\n\r\n    - Vốn là bị thương xương nhị giai bây giờ chắc thành tứ giai rồi.\r\n\r\n    Á Đương Tư lục tìm bình thuốc nước và thuốc dán trong đống bình lọ.\r\n\r\n    - Bị thương lại hai lần đánh nhau, ngươi đánh thêm mấy lần nữa thì không cần tìm ta chữa trị, giống như Bố Lai Khắc đại thúc về hưu đời này làm thợ rèn.\r\n\r\n    - Về hưu?\r\n\r\n    Càn Kình nhướng mày nói:\r\n\r\n    - Đại thúc ý nói là... Bố Lai Khắc đại thúc không đơn thuần là thợ rèn mà là Chiến Sĩ?\r\n\r\n    Tay Á Đương Tư cầm bình dược cứng lại, mặt xẹt qua tia hối hận, nói:\r\n\r\n    - Có sao? Ta có nói vậy? Bố Lai Khắc đại thúc chỉ là thợ rèn.\r\n\r\n    Càn Kình đánh giá khuôn mặt không biết nói dối của Á Đương Tư, xác định dược tề lão sư này đang che giấu cái gì nhưng không thể giấu kín.\r\n\r\n    Á Đương Tư cúi đầu, chà thuốc dán mát lạnh vào chỗ xương đôi tay gãy, lại thô bạo rót thuốc nước vào miệng Càn Kình. Lạnh lẽo tiến vào người, nhanh chóng tràn hướng xương gãy.\r\n\r\n    <\/div>","title":"Chương 413: Sáng tạo của Càn Kình."}