{"text":"﻿    Chương 589: Hào tình đối chọi (hạ).\r\n\r\n    Bích Lạc nhẹ vỗ tay. Đạt Khắc vỗ tay theo Mộc Nột Thiên Sách. Dần dần vài tiếng vỗ tay biến thành rào rào rầm rộ.\r\n\r\n    Kinh ngạc chợt lóe qua mắt Thiên Luyện Linh Quan, vẻ mặt kiêu ngạo nhẹ gật đầu, nói:\r\n\r\n    - Khiêu chiến Càn Chiến Huyền? Đánh bại Càn gia? Sáng tạo ra truyền kỳ của người thường? Ta rất thưởng thức can đảm và mộng tưởng của ngươi, nhưng mà...\r\n\r\n    Khuôn mặt kiêu ngạo và khen ngợi của Thiên Luyện Linh Quan bỗng lạnh lùng nói:\r\n\r\n    - Can đảm và mộng tưởngquá mức thì thành ngu ngốc. Chiến Sĩ huyết mạch vĩnh viễn đứng trên cao nhất, đừng tưởng rằng ngươi cố gắng có thể thay đổi được gì. Trước kia là như vậy, sau này cũng thế, mãi mãi sẽ không có thay đổi. Chiến Sĩ huyết mạch vĩnh viễn là vô địch, dù là chuyện ba huyết mạch chung cực chỉ có ta làm được. Hãy từ bỏ mộng tưởng tẻ nhạt đó, bình lặng sinh hoạt mới là cuộc đời của ngươi.\r\n\r\n    Thanh âm lạnh nhạt như ma chú sắp dập tắt ngọn lửa mới đốt trong lòng mọi người.\r\n\r\n    - Sống không có mộng ước? Vậy có khác gì con cá được nuôi trong bể?\r\n\r\n    Càn Kình ngẩng đầu nhìn Thiên Luyện Linh Quan, nói:\r\n\r\n    - Có lẽ đời ta sẽ có trắc trở, không suôn sẻ nhưng vậy thì sao? Mộng tưởng thuộc về mỗi một người!\r\n\r\n    - Mộng tưởng? Chỉ thích hợp lúc ngủ.\r\n\r\n    Thiên Luyện Linh Quan không thèm nhìn Càn Kình, nhấc chân đi ra ngoài cửa:\r\n\r\n    - Bất cứ giấc mơ nào đều cần thực lực làm căn cứ chống đỡ. Lời Thiên Luyện Linh Quan ta nói ra luôn giữ, khi nào ngươi nghĩ thông thì tùy thời đến tìm ta.\r\n\r\n    Càn Kình nhìn bóng lưng Thiên Luyện Linh Quan sắp biến mất sau khung cửa, hơi ngẩng đầu lên.\r\n\r\n    Càn Kình lạnh nhạt nói:\r\n\r\n    - Không ai vừa sinh ra đã có thực lực cường đại làm hậu thuẫn.\r\n\r\n    Ngoài cửa lại vang tiếng hừ lạnh của Thiên Luyện Linh Quan, thanh âm vĩnh viễn cao cao tại thượng truyền vào:\r\n\r\n    - Chiến Sĩ bình thường rốt cuộc chỉ là Chiến Sĩ bình thường, nếu ngươi cho rằng suy nghĩ của ngươi là chính xác thì ta chỉ có thể nói ngươi quá ngây thơ. Nếu ngươi muốn thông qua cách đó dẫn đến sự chú ý của ta hay Càn gia thì chúc mừng ngươi, ngươi thành côngrồi.\r\n\r\n    Mọi người trong sân nhảy nhìn nhau, mắt dần có cảm xúc, ánh mắt hiểu ra nhìn Càn Kình, trong đó có ghen tỵ, khâm phục, khen ngợi.\r\n\r\n    - Người này đúng là thông mịnh.\r\n\r\n    - Đúng vậy. Hắn nói muốn khiêu chiến Càn gia chắc là vì khiến Càn gia chú ý đi?\r\n\r\n    - Đúng rồi, nếu có thể trở thành hỗ trợ của Càn gia thì nở mày nở mặt hơn.\r\n\r\n    - Xem ra lần sau chúng ta cũng bắt chước bạn học này đi.\r\n\r\n    - Đúng đúng, thủ đoạn thật giỏi.\r\n\r\n    Người trong sân nhảy nói nhỏ.\r\n\r\n    Nộ Hống Sư Vương Lăng Phong Linh Quan ngoái đầu liếc Càn Kình, bước nhanh đi theo sau Thiên Luyện Linh Quan.\r\n\r\n    - Thiên Luyện, mới rồi tiểu tử kia nghiêm túc? Hay thật sự muốn khiến chúng ta và Càn gia chú ý để nâng giá?\r\n\r\n    Hồng Triết Linh Quan Chiến Sĩ huyết mạch Sư Thứu Vương đi bên cạnh Thiên Luyện Linh Quan, vóc dáng cao to, vẻ mặt luôn ngái ngủ ngáp dài giơ tay che miệng. Đôi mắt Hồng Triết Linh Quan mông lung như vĩnh viễn ngủ say, vai giãn ra hai bên, bộ dạng lười biếng dường như không có sức bước đi, miễn cưỡng nâng tay vỗ vai Nộ Hống Sư Vương Lăng Phong Linh Quan.\r\n\r\n    - Ta nói này Lăng Phong, ngươi cảm thấy Thiên Luyện sẽ chú ý suy nghĩ của Chiến Sĩ bình thường sao?\r\n\r\n    Mắt Nộ Hống Sư Vương Lăng Phong Linh Quan sáng như đèn pha, gật mạnh đầu nói:\r\n\r\n    - Đúng rồi, Thiên Luyện không cần để ý suy nghĩ thật sự của đối phương.\r\n\r\n    - Hồng Triết, ngươi đã tỉnh?\r\n\r\n    Thiên Luyện Linh Quan ngoái đầu nhìn Hồng Triết Linh Quan vẻ mặt ngái ngủ, nói:\r\n\r\n    - Xem ra ngươi có chút hứng thú với Chiến Sĩ bình thường trẻ tuổi kia, nếu không thì ngươi đã không tỉnh.\r\n\r\n    Nộ Hống Sư Vương Lăng Phong Linh Quan tò mò nhìn Hồng Triết Linh Quan mắt buồn ngủ xen lẫn chút hưng phấn. Hồng Triết Linh Quan xếp thứ hai trên Bảng bách chiến Chiến Sĩ hệ Chiến Tranh Chinh Phạt học viện bình thường trừ huấn luyện ra thì sở thích lớn nhất là ngủ, nhiều người cho rằng đó là biểu hiện lười biếng, chỉ có kẻ hiểu rõ Hồng Triết Linh Quan mới biết đó không phải lười mà là chán.\r\n\r\n    - Trên đời này rất ít có chuyện nào khiến Hồng Triết hứng thú, nếu hắn thật sự nổi hứng thì không biết vị trí đứng đầu Bảng bách chiến Chiến Tranh Chinh Phạt học viện sẽ thuộc về ai? Có lẽ chỉ có Chiến Sĩ huyết mạch chung cực mới khiến hắn nổi hứng?\r\n\r\n    Nộ Hống Sư Vương Lăng Phong Linh Quan nhớ lại có một lần Thiên Luyện Linh Quan nói chuyện sau bữa cơm, gã đánh rùng mình. Hồng Triết Linh Quan là Chiến Sĩ huyết mạch Sư Thứu Vương mà chính Thiên Luyện Linh Quan đều tôn sùng thế nhưng hứng thú với Chiến Sĩ bình thường trẻ tuổi kia.\r\n\r\n    - Đúng là thú vị.\r\n\r\n    Hai tay Hồng Triết Linh Quan gác sau đầu, nói:\r\n\r\n    - So với đấu kỹ Tiềm Lôi thì ta có hứng thú với hắn hơn. Thực lực Tru Ma nhất chiến, chỉ dùng một đấm đã đánh trọng thương Vệ Bất Hoán. Ta nghĩ cho dù hắn không sử dụng đấu kỹ thánh giai thì vẫn có thể đánh thắng Vệ Bất Hoán Tru Ma cửu chiến.\r\n\r\n    Mặt Thiên Luyện Linh Quan không biểu tình gật đầu. Cùng một tầng cảnh giới thực lực, đối với những Chiến Sĩ huyết mạch ưu tú thì vượt cấp chiến đấu và đánh thắng không phải chuyện đáng kinh ngạc, dù Càn Kình hơi đặc biệt nhưng vậy thì sao?\r\n\r\n    - Đối với Chiến Sĩ bình thường thì có một lạch trời vĩnh viễn không thể vượt qua.\r\n\r\n    Thiên Luyện Linh Quan tự tin hếch cằm nói:\r\n\r\n    - Không vượt qua nó thì như có là thiên tài cỡ nào cũng chỉ là con sâu trước mặt Chiến Sĩ huyết mạch.\r\n\r\n    Lăng Phong Linh Quan gật mạnh đầu nói:\r\n\r\n    - Đúng vậy. Nhập thánh! Chiến Sĩ bình thường trước nhập thanh như đối mặt chân trời. Chúng ta đều là Chiến Sĩ huyết mạch có nội tình tương lai nhập thánh, người thường không thể abừng được.\r\n\r\n    - Nếu biết nguyên nhân hắn làm sao có thể Tru Ma nhất chiến đánh thắng Tru Ma cửu chiến thì...\r\n\r\n    Hồng Triết Linh Quan nửa mở mắt liếc Thiên Luyện Linh Quan đứng bên cạnh, nói:\r\n\r\n    - Thiên Luyện đại ca, có lẽ ngươi càng có cơ hội hoàn thành giấc mơ của mình. Dù không thể đạt đến mức thức tỉnh chung cực như ba Chiến Sĩ huyết mạch chung cực nhưng có cơ hội lớn vượt cấp chiến thắng bọn họ.\r\n\r\n    Bước chân Thiên Luyện Linh Quan khựng lại, mắt chớp lóe tia suy tư, khóe môi cong lên nụ cười tự tin như cũ.\r\n\r\n    - Có nhiều lúc ngươi quá chủ động đi tìm những Chiến Sĩ bình thường thì bọn họ cho rằng mình rất ghê gớm. Đối với loại người này, chỉ cần thể hiện ra thực lực là bọn họ sẽ tự động quỳ dưới chân ngươi.\r\n\r\n    Lăng Phong Linh Quan gật đầu công nhận. Chân Sách hoàng triều xây dựng nhiều năm qua chưa từng ai có thể thoát khỏi quy tắc này. Chiến Sĩ huyết mạch và Ma Pháp Sư huyết mạch vĩnh viễn đứng trên đỉnh cao nhất thế gian.\r\n\r\n    - Cái đó rất khó nói, năm xưa Phục Long Chân Sách đại đế chính là người thường.\r\n\r\n    Hồng Triết Linh Quan ngáp một cái nhìn trời đêm rực rỡ, nói:\r\n\r\n    - Trên đời này trong mỗi người đều có một ngạo cốt, phải xem bọn họ có phát hiện ra không. Ta cảm giác ngạo cốt trong thanh niên Càn Kình kia bắt đầu thức tỉnh rồi.\r\n\r\n    - Ngạo cốt? Đó là thứ chỉ tồn tại khi chưa tuyệt vọng.\r\n\r\n    Thiên Luyện Linh Quan cười tự tin nói:\r\n\r\n    - Khi hắn phát hiện có dốc hết sức cũng không thể buộc ta vận dụng chiến thân huyết mạch thì hắn sẽ biết nên lựa chọn như thế nào. Thanh niên tên Càn Kình đó trừ đầu óc đầy suy nghĩ ngây thơ ra cũng khá thông mịnh.\r\n\r\n    <\/div>","title":"Chương 589: Hào Tình Đối Chọi (Hạ)."}