{"text":"﻿    LVTH-Chương 665: Đi Vào Sơn Mạch (2)\r\n\r\n    - Ngươi nói sai rồi, tiểu tử Thiếu Du này không chỉ có gian trá giảo hoạt, thủ đoạn độc ác mà còn vô cùng đen tối, xảo quyệt, chuyện đấu giá hội lần này hắn bắn một mũi tên trúng ba đích, ngay cả ta cũng tự thẹn không bằng... Ài, có hắn ở đây có lẽ từ bây giờ Cổ Vực sẽ triệt để đại loạn.\r\n\r\n    Quỷ Tiên Tử Bạch Oánh nói.\r\n\r\n    Ngoài Phi Linh môn, dưới tầng trời thấp lúc này có hơn một trăm đệ tử Phi Linh môn nhảy lên lưng Thiên Sí Tuyết Sư. Một trăm đệ tử, người tu vi cao nhất là Vũ Sư lục trọng, thấp nhất cũng là Vũ Sư nhất trọng, đều là đệ tử cực mạnh được chúng hộ pháp, trưởng lão lựa chọn trong Phi Linh môn.\r\n\r\n    Thân thể Thiên Sí Tuyết Sư bành trướng tới hơn bốn trăm thước, chở một trăm người vô cùng dễ dàng. Thân thể to lớn cho nên cũng không có cảm giác chật chội, chúng đệ được một lần ngồi lên tọa kỵ của chưởng môn cho nên lúc này vô cùng kích động.\r\n\r\n    - Tham kiến chưởng môn.\r\n\r\n    Trên lưng Thiên Sí Tuyết Sư, Trương Khiếu, Trương Minh Đào hành lễ.\r\n\r\n    - Đại hộ pháp, Trương Minh Đào, hai người các người chuẩn bị một chút, ta mang mọi người tiến vào trong sơn mạch Vụ Đô. Đến lúc đó các ngươi dùng tốc độ nhanh nhất lấy dược liệu, bảy ngày sau, ta sẽ sắp xếp cho các ngươi trở về.\r\n\r\n    Lục Thiếu Du nói với hai người, hai người này Trương Khiếu khi trước vốn là Vũ Tướng cửu trọng lúc này đã trở thành Vũ Suất nhị trọng. Trương Minh Đào lúc này cũng đã là Vũ Suất thất trọng, quả thực tiến bộ không ít.\r\n\r\n    - Vâng, chưởng môn.\r\n\r\n    Hai người đáp.\r\n\r\n    Trong sơn mạch Vụ Đô, núi non liên miên như sóng biển, lúc này trong sơn mạch đã vào cuối hạ, lá cây phất phơ, trong sơn mạch lúc này vô cùng mát mẻ.\r\n\r\n    - Đường chủ, rốt cuộc chưởng môn sai chúng ta tiến vào trong sơn mạch Vụ Đô là để làm cái gì.\r\n\r\n    Sát biên giới sơn mạch Vụ Đô, lúc này trên đỉnh núi có một đoàn người đứng đó. Hai đạo thân ảnh đứng song sóng với nhau, chính là Âu Dương Lãnh Tật và Tương Viễn, khí tức hai người đều vô cùng lạnh lẽo, giống như là cách xa ngàn dặm vậy.\r\n\r\n    - Đến lúc đó sẽ biết.\r\n\r\n    Âu Dương Lãnh Tật dường như không muốn nói chuyện, lúc này chỉ nhàn nhạt đáp một cái.\r\n\r\n    - Hoàng Phủ Kỳ Tùng, Diệp Phi dường như có chút không phục.\r\n\r\n    Tương Viễn nói, ánh mắt cũng không chút biến hóa.\r\n\r\n    - Nếu muốn phục chúng há là chuyện dễ dàng như vậy, chúng ta chẳng phải cũng đang nhìn xem vị chưởng môn này có thể làm chúng ta tâm phục khẩu phục hay không sao?\r\n\r\n    Âu Dương Lãnh Tật nói.\r\n\r\n    Sưu Sưu.\r\n\r\n    Trong bầu trời, một đầu yêu thú khổng lồ bay tới, hai người ngẩng đầu nhìn về không trung phía trước, ánh mắt có chút kinh ngạc nói:\r\n\r\n    - Đây hình như là Thiên Sí Tuyết Sư nha.\r\n\r\n    - Hai vị đường chủ đợi lâu chưa, lên đi.\r\n\r\n    Lục Thiếu Du truyền âm nói với hai người.\r\n\r\n    Hai người nhìn nhau một chút, chân khí quanh thân chớp động, trong nháy mắt khiến cho không gian gấp khúc, lập tức thả người đáp xuống lưng Thiên Sí Tuyết Sư.\r\n\r\n    - Tham kiến chưởng môn.\r\n\r\n    Hai người hành lễ.\r\n\r\n    - Hai vị có thể tu luyện một phen, chúng ta cần hai ngày mới tới nơi.\r\n\r\n    Lục Thiếu Du nói. Tốc độ nhanh nhất của Thiên Sí Tuyết Sư hiện tại nếu muốn bay tới đại bản doanh của Cửu Đầu Yêu Giao cũng cần hai ngày.\r\n\r\n    Lục Thiếu Du vốn muốn mang Cửu Đầu Yêu Giao tới đây, thế nhưng Cửu Đầu Yêu Giao lại đang dưỡng thương. Bị Tiểu Long và Nghịch Lân Yêu Bằng hung hăng chà đạp vài ngày, thương thế của Cửu Đầu Yêu Giao nặng hơn trong tưởng tượng của hắn.\r\n\r\n    Âu Dương Lãnh Tật, Tương Viễn nhìn Thái Âm Yêu Thỏ, Thủy Hỏa Yêu Giao, Huyết Ngọc Yêu Hổ, Huyết Tích Dịch đã thu nhỏ thân thể một chút. Vẻ mặt có chút nghi hoặc, dường như đã nhìn ra cái gì đó thế nhưng lại không quá xác định cho nên lập tức khoanh chân ngồi trên lưng Thiên Sí Tuyết Sư điều tức. Hai người cũng không nói nhiều, khí tức luôn luôn khiến cho người khác có chút cảm giác âm trầm.\r\n\r\n    Lục Thiếu Du cũng không để ý tới hai người này nữa, tâm thần lập tức mệnh lệnh cho Thiên Sí Tuyết Sư nhanh chóng bay đi.\r\n\r\n    Ngay khi đám người Lục Thiếu Du tiến vào trong sơn mạch Vụ Đô, một đạo tin tức từ đêm hôm qua nhanh chóng lan tỏa ra bốn phía. Tại một trấn nhỏ tên là trấn Hoa Môn mười ngày sau sẽ có một hội đấu giá vô cùng lớn. Có người nói hội đấu giá này không bình thường, không chỉ có khôi lỗi cấp năm khó có được mà còn đan dược cao giai lục phẩm, vũ kỹ Hoàng cấp cao giai.\r\n\r\n    Mà khiến cho mọi người kinh ngạc nhất chính là, không ngờ lại có người đem vũ kỹ Huyền cấp ra đấu giá, tuyệt đối khiến cho mọi người chấn kinh, lúc này đã có không ít thế lực biết tin đang chuẩn bị thăm gia. Mà tin tức này cũng càng ngày càng truyền ra xa.\r\n\r\n    Hai ngày sau, trong ngọn núi ở khu vực nguy hiểm trong sơn mạch Vụ Đô, bốn phía ngọn núi lúc này sương mù quanh quẩn, đại thụ che trời, một màu xanh ngắt hiện lên.\r\n\r\n    - Phù.\r\n\r\n    Lục Thiếu Du thở ra một ngụm trọc khí trong cơ thể, hai mắt mở ra, trong mắt có một cỗ tinh quang chợt lóe. Nhìn xuống phía dưới, khóe miệng Lục Thiếu Du không khỏi hiện lên chút tiếu ý. Tới sơn mạch Vụ Đô rồi hắn đã có thể tùy ý thôn phệ chân khí thỏa thích.\r\n\r\n    - Chư vị, chúng ta tới rồi.\r\n\r\n    Lục Thiếu Du nói.\r\n\r\n    - Đây là khu vực nguy hiểm trong sơn mạch Vụ Đô sao?\r\n\r\n    - Nghe nói nơi này có rất nhiều yêu thú tam giai, yêu thú tứ giai và ngũ giai cũng có.\r\n\r\n    Nhìn xuống phía dưới, một trăm đệ tử Phi Linh môn lập tức nhẹ giọng nghị luận, thầm nghĩ có khi nào hôm nay chưởng môn muốn mọi người đi vào trong khu vực nguy hiểm này sao?\r\n\r\n    Hai người Âu Dương Lãnh Tật, Tương Viễn cũng dừng tu luyện, ánh mắt nhìn xuống phía dưới.\r\n\r\n    Lúc này, từng tiếng yêu thú rống vang lên, tiếng gầm quanh quẩn trong ngọn núi. Lập tức có một đoàn yêu thú nhanh chóng hội tụ tới dưới ánh mắt kinh ngạc của mọi người. Dẫn đầu là hai yêu thú có thân thể khổng lồ giống như một ngọn núi. Trong bầu trời còn có hơn trăm yêu thú phi hành bay tới, yêu khí tỏa ra khiến cho trăm đệ tử Phi Linh môn cực kỳ kinh hãi.\r\n\r\n    Hai yêu thú trước mặt bọn họ hiện tại, đầu thứ nhất chính là một con vượn, thân thể không có lông, chỉ có một bộ da màu trắng xám bao quanh thân thể giống như là một tảng đá vậy. Đầu yêu thú thứ hai toàn thân màu đen, trên đầu có một sừng, ánh mắt hung hãn, độ cao không thua kém Thạch Vượn Yêu Vương, thân thể chừng hơn bốn trăm thước, khí tức cường hãn nhanh chóng khuếch tán.\r\n\r\n    - Là Thạch Vượn Yêu Vương và Độc Giác Yêu Ngưu.\r\n\r\n    Tương Viễn dường như cũng không xa lạ gì đám yêu thú này, sắc mặt hắn lập tức biến đổi.\r\n\r\n    - Là yêu thú ngũ giai.\r\n\r\n    Đám người Trương Khiếu, Trương Minh Đào tức thì đại biến, những yêu thú này bọn họ không phải là đối thủ.\r\n\r\n    - Tham kiến chủ nhân.\r\n\r\n    Dưới ánh mắt kinh ngạc của mọi người, hai đầu yêu thú to lớn kia cung kính hành lễ rồi nói ngôn ngữ nhân loại.\r\n\r\n    - Thạch Vượn, Độc Giác Yêu Ngưu, các ngươi làm việc thế nào rồi?\r\n\r\n    Lục Thiếu Du hỏi, lúc này Thiên Sí Tuyết Sư đang bắt đầu hạ xuống.\r\n\r\n    - Chủ nhân, mấy ngày nay có không ít dong binh toàn tiến tới đây đều bị ta đánh chết, không thả đi một kẻ nào cả.\r\n\r\n    Thạch Vượn nhìn Lục Thiếu Du nói.","title":"0513"}