{"text":"﻿    Chương 644: Một điệu nhảy dẫn đến rắc rối (thượng).\r\n\r\n    Thành chủ Lý Đức Ước khắc uống nửa ly rượu đỏ, tâm tình dần nâng cao. Trước đó thành chủ Lý Đức Ước khắc đặt cược giờ thì dần có hiệu quả rồi.\r\n\r\n    - Đáng tiếc...\r\n\r\n    Lợi Lợi Trát Qua liếc bốn người La Thanh Thanh, Cổ Nguyệt Gia Anh, Lộ Tây Pháp Lưu Thủy, Bích Lạc.\r\n\r\n    Lợi Lợi Trát Qua nói:\r\n\r\n    - Nếu thành chủ đại nhân cũng có một nữ nhi xinh đẹp gả cho Càn Kình thì...\r\n\r\n    Thành chủ Lý Đức Ước khắc uống cạn ly rượu đỏ, đầy ẩn ý liếc Lợi Lợi Trát Qua. Ngươi tưởng bản thành chủ không muốn sao? Vấn đề là bản thành chủ chỉ có nhi tử, lại còn có cái tên vô dụng Nặc Đức Ước khắc.\r\n\r\n    Mắt thành chủ Lý Đức Ước khắc liếc Nặc Đức Ước khắc vẻ mặt giận dữ, thở dài thườn thượt. Đó dù sao là nhi tử của gã, tại sao Nặc Đức Ước khắc không hiểu chuyện như Càn Kình? Cần gì đấu tới cùng với Càn Kình? Bây giờ người ta là hội trưởng của Công Hội Thợ Rèn Vĩnh Lưu, xem ý của Mộc Quy Vô Tâm thì rất có thể sau này Càn Kình sẽ là hội trưởng Hồng Lưu Chiến Bảo.\r\n\r\n    Một người cùng quản lý hai thế lực Vĩnh Lưu thành, hơn nữa hai thế lực có liên hệ khăng khít. Thành chủ Lý Đức Ước khắc cảm giác tương lai không lâu sau Càn Kình sẽ kết hợp chặt chẽ hai thế lực, trở thành thủ lĩnh thế lực chỉ đứng sau gã tại Vĩnh Lưu thành.\r\n\r\n    - Ài...\r\n\r\n    Thành chủ Lý Đức Ước khắc lại liếc nhi tử Nặc Đức Ước khắc. Nếu nhi tử của gã cỡ một nửa Càn Kình thì cũng tốt rồi. Tại sao ta không có nữ nhi? Nếu có nữ nhi là sẽ thông hôn, Vĩnh Lưu thành do một mình ta nắm quyền.\r\n\r\n    - Chuyện... Gì thế này?\r\n\r\n    Hiệu trưởng Y Sa mặc trang phục hoa lệ đứng ngoài cửa nhìn Càn Kình bị đám người vây quanh, nghe tất cả chúc mừng. Đôi mắt đẹp đánh giá Càn Kình, Vân Tinh Huy Thăng. Tiểu tử này đúng là người may mắn trong tiệc tối. Tối hôm qua tham gia vũ hội học viện kết quả một hơi lọt vào hạng bốn mươi Bảng bách chiến Chiến Sĩ hệ, hôm ua tham gia tiệc tối của thành chủ đại nhân trực tiếp trở thành hội trưởng Công Hội Thợ Rèn Vĩnh Lưu?\r\n\r\n    Nếu như tiểu tử này tiếp tục tham gia mấy lần tiệc tối nữa... Hiệu trưởng Y Sa chống cằm, xuyên qua vô số khách khứa nịnh nọt dừng lại trên người thành chủ Lý Đức Ước khắc. Chắc hắn sẽ không trực tiếp trở thành thành chủ đi?\r\n\r\n    Càn Kình giao lưu với những người đến chúc mừng, bọn họ đều có thế lực trong Vĩnh Lưu thành hoặc thành khác, sau này thương nghiệp La gia muốn phát triển cần có bọn họ hỗ trợ.\r\n\r\n    Mọi người đều biết khi sáng sớm ngày mai dâng lên thì cái tên Càn Kình với tốc độ nhanh hơn mặt trời truyền khắp Vĩnh Lưu thành, thành người nổi nhất Vĩnh Lưu thành.\r\n\r\n    Trò chuyện kéo dài mười mấy phút sau, người bên cạnh Càn Kình không chen chúc như ban đầu.\r\n\r\n    Thành chủ Lý Đức Ước khắc lại đi lên đài chủ tịch, nói:\r\n\r\n    - Các vị, bây giờ chính thức bắt đầu vũ hội.\r\n\r\n    Càn Kình cảm giác ánh mắt của Cổ Nguyệt Gia Anh, cất bước đi tới trước, mời khiêu vũ:\r\n\r\n    - Có thể mời nàng nhảy một bài không?\r\n\r\n    Cổ Nguyệt Gia Anh nghe lời chạm vào cánh tay Càn Kình đưa ra. Nhiều người rất khó tin mỹ nữ ngoan hiền như vậy chính là bà la sát mới rồi nổi điên chặt một tay người ta.\r\n\r\n    Nhiều đệ tử quyền quý đôi mắt trông mong nhìn ba mỹ nữ Bích Lạc, La Thanh Thanh, Lộ Tây Pháp Lưu Thủy đứng bên cạnh sân nhảy chắc sẽ bị vô số người chen chúc đến mời.\r\n\r\n    Ba người Bích Lạc, La Thanh Thanh, Lộ Tây Pháp Lưu Thủy yên lặng dứng nhìn Càn Kình, Cổ Nguyệt Gia Anh. Các đệ tử quyền quý đưa mắt nhìn sân nhảy, nhìn Càn Kình, Cổ Nguyệt Gia Anh mấy giây, cuối cùng lắc đầu thở dài, từ bỏ tiến lên mời.\r\n\r\n    Một Cổ Nguyệt Gia Anh rút đao chém người tuy đáng sợ nhưng nàng không thể nào chém chết hết mọi người đi? Trừ phi Cổ Nguyệt Gia Anh không muốn sống, chém nhiều người trong vũ hội, dù là thành chủ đại nhân cũng không dám vì một mình Cổ Nguyệt Gia Anh đắc tội mọi người.\r\n\r\n    Nhưng bây giờ thì khác. Càn Kình là hội trưởng Công Hội Thợ Rèn Vĩnh Lưu, chớp mắt chen chân vào các thế lực lớn nhất Vĩnh Lưu thành, và có quan hệ rất thân với Hồng Lưu Chiến Bảo.\r\n\r\n    Ba nữ nhân Bích Lạc, La Thanh Thanh, Lộ Tây Pháp Lưu Thủy cũng thuộc về Càn Kình. Lúc trước khi Cổ Nguyệt Gia Anh chém người Càn Kình không tỏ thái độ phản đối nghĩa là ngầm đồng ý.\r\n\r\n    Đắc tội Cổ Nguyệt Gia Anh? Nhiều người tự thấy còn được.\r\n\r\n    Đắc tội Càn Kình? Lôi Chấn rất nhức đầu nhìn Càn Kình trong sân nhảy. Không ngờ thanh niên này bỗng nhiên trở thành hội trưởng Công Hội Thiết Tượng, thân phận, địa vị hoàn toàn khác. Sớm biết như vậy Lôi Chấn không nên nóng nảy mời sát thủ tập kích hắn mà gã nên tự mình đánh chết hắn.\r\n\r\n    Lôi Chấn nhìn nhẹ nhàng thong dong trong sân nhảy, lòng vô cùng hối hận. Lão không nên sợ tự mình xuống tay với Càn Kình sẽ để lại chứng cứ gì.\r\n\r\n    Sát thủ! Lôi Chấn nghĩ đến sát thủ là lửa giận lại tăng vọt. Nghe nói mời sát thủ từ con đường sát thủ đều kín miệng, dù bị bắt cũng không nói ra người thuê, bây giờ xem ra tin đồn không chính xác.\r\n\r\n    Từ đêm qua tộc nhân Lôi gia liên tục bị ám át, nếu nói không phải Càn Kình, Hồng Lưu Chiến Bảo làm thì chỉ có vong linh mới tin!\r\n\r\n    Một Hồng Lưu Chiến Bảo thì Lôi gia còn đối phó được, cùng lắm mọi người so ai ném tiền nhiều hơn. Cho dù mấy ngày gần đây Hồng Lưu Chiến Bảo thu nhập khẵm nhưng nghèo bao nhiêu năm làm sao so với Lôi gia?\r\n\r\n    Công Hội Thiết Tượng lại khác, chẳng những Chiến Sĩ cần mà người bình thường cũng cần. Nồi nấu cơm, cuốc cày ruộng, các đồ dùng sinh hoạt. Đó là nghiệp đoàn giàu có, chỉ Công Hội Dược Tề mới ngang ngửa với Công Hội Thiết Tượng.\r\n\r\n    Dù là đám Ma Pháp Sư Thủy Tinh Ma Pháp Tháp cũng là nghề có tiền nhưng không thể so tiền tài với Công Hội Thiết Tượng được.\r\n\r\n    Nếu Càn Kình thật sự tiếp nhận Công Hội Thợ Rèn Vĩnh Lưu thì... Lôi Chấn đổ mồ hôi lạnh, vậy là Lôi gia thật sự nguy hiểm trong Vĩnh Lưu thành.\r\n\r\n    Không được, tuyệt đối không thể để Càn Kình thực sự trở thành hội trưởng Công Hội Thợ Rèn Vĩnh Lưu! Lôi Chấn đầy ẩn ý nhìn Lôi Quang Minh đứng bên cạnh. Tuy đối kháng với Vân Tinh Huy Thăng, cường giả có quyền uy trong giới thợ rèn là vô cùng khó khăn nhưng không thể không khiến Lôi Quang Minh liên lạc người trong Công Hội Thiết Tượng thử xem. Chỉ cần ngăn cản Càn Kình, cùng lắm ném một số tiền lớn ra ngoài, trên đời này không ai không yêu tiền.\r\n\r\n    Nhảy bốn bản xong Càn Kình chưa kịp nghỉ ngơi bỗng ngửi được gió thơm ập đến.\r\n\r\n    - Hiệu trưởng đại nhân.\r\n\r\n    Càn Kình rất ngạc nhiên, không ngờ sẽ gặp hiệu trưởng Y Sa tại đây, càng không nghĩ rằng hiệu trưởng đại nhân mặc lễ phục dạ hội đỏ rực cổ chữ V sâu xinh dẹp đén thế.\r\n\r\n    Nguyên vũ hội người ngang ngửa với Cổ Nguyệt Gia Anh, La Thanh Thanh, Lộ Tây Pháp Lưu Thủy, Bích Lạc chỉ có hiệu trưởng Y Sa đại nhân trước mắt. Y phục màu đỏ thường cho người cảm giác mập mạp nhưng mặc lên người nàng vẽ ra thân hình nhấp nhô. Tuổi trưởng thành hơn Lộ Tây Pháp Lưu Thủy, dáng người càng nóng bỏng.\r\n\r\n    Nếu nói vóc dáng Lộ Tây Pháp Lưu Thủy còn toát ra xấu hổ táo xanh thì dáng người nóng bỏng của hiệu trưởng Y Sa là đủ chín, không cảm giác như hoa sắp tàn.\r\n\r\n    Làn da giống như sữa, ánh sáng ma pháp chiếu rọi da dẻ mềm mịn, nhéo một cái sẽ chảy ra nước.\r\n\r\n    <\/div>","title":"Chương 644: Một Điệu Nhảy Dẫn Đến Rắc Rối (Thượng)."}