{"text":"﻿    Chương 734: Ngươi còn có gì để thua (hạ)?\r\n\r\n    Rèn? Càn Kình bật cười. Càn Kình không còn là tay mới mới tiếp xúc nghề rèn, liên tục gặp Đoàn Tạo Sư nổi danh trong Chân Sách hoàng triều, đại khái biết trình độ của đám thợ rèn là đâu. Cho dù người lùn Đa Lạp Tháp bẩm sinh giỏi rèn, muốn tăng rèn lên cảnh giới cực cao cũng cần nghiêm túc tu luyện.\r\n\r\n    Đấu khí của Đa Lạp Tháp đạt đến cảnh giới gần như đấu hồn, loại người lùn này chỉ có bản năng rèn, không thể nào có năng lực rèn xuất sắc.\r\n\r\n    - Nếu ngươi thua . . .\r\n\r\n    Tay Càn Kình chống cmằ đánh giá Đa Lạp Tháp, nghi hoặc hỏi:\r\n\r\n    - Còn thua được thứ gì không?\r\n\r\n    Đa Lạp Tháp nghi ngờ đã nghe nhầm. Đa Lạp Tháp vốn tưởng Càn Kình sẽ mỉa mai cười nhạo, gã không ngờ nghe thấy hình như hắn đồng ý đánh cược.\r\n\r\n    Đúng vậy, thanh niên tên Càn Kình trong giọng nói khẳng định đồng ý. Đa Lạp Tháp nhéo đùi, đau nhức thấu óc nói cho gã biết tất cả là thật.\r\n\r\n    Thua cái gì? Đa Lạp Tháp không suy nghĩ vấn đề này, lúc nêu lên đánh cược gã biết đã thắng chắc. Dù thanh niên cầm vũ khí mạnh hơn đấu binh của Đa Lạp Tháp thì gã cũng thắng chắc.\r\n\r\n    Độ tuổi như vậy có năng lực chiến đấu mạnh mẽ đến thế chắc từ khi đi đường đã chịu huấn luyện cực kỳ nghiêm khắc, cho nên hắn cầm Trảm Mã Đao hiển nhiên không phải tự tay rèn mà là người khác cho.\r\n\r\n    Càn Kình nhìn Đa Lạp Tháp, một lần nữa hỏi:\r\n\r\n    - Ngươi thua còn có thể đưa ta cái gì?\r\n\r\n    Nếu cược rèn thì Càn Kình không ngại thắng thêm thứ gì từ tay người lùn Đa Lạp Tháp.\r\n\r\n    Đương nhiên nếu không lấy được thứ tốt, Càn Kình không ngại phớt lời người lùn Đa Lạp Tháp muốn ăn gian.\r\n\r\n    - Ta thua? Ta sẽ thua?\r\n\r\n    Đa Lạp Tháp chỉ vào chóp mũi của mình, hỏi:\r\n\r\n    - Sao ta có thể thua ngươi được? Nếu ta thua ngươi thì ngươi muốn làm gì ta làm cái đó.\r\n\r\n    Càn Kình đánh giá Đa Lạp Tháp từ trên xuống dưới, hỏi:\r\n\r\n    - Ngươi còn có cái gì? Ngươi muốn đánh cược thứ gì với ta?\r\n\r\n    - Cược đấu kỹ giống hoa sen mới rồi của ngươi.\r\n\r\n    Giọng Đa Lạp Tháp ngày càng nhỏ, muốn lấy thứ gì cùng giá trị với đấu kỹ này nhưng không tìm thấy.\r\n\r\n    Đối với nhiều người có lẽ Nộ Liên đấu kỹ không đắt giá gì.\r\n\r\n    Nhưng cố tình Nộ Liên đấu kỹ giúp người ngưng luyện đấu hồn không thua gì đấu binh. Nếu một Chiến Sĩ bình thường muốn nhập thánh vậy thì kẻ đó sẽ trả bất cứ cái giá gì, Chiến Sĩ hoàng kim đấu tâm đỉnh giai cũng có dục vọng như vậy.\r\n\r\n    Vậy là giá trị Nộ Liên đấu kỹ không có thể hình dung lớn lao cỡ nào. Đối với Đa Lạp Tháp, Nộ Liên đấu kỹ thậm chí là sinh mạng thứ hai của gã. Tất cả át bài trong tay Đa Lạp Tháp không đáng một đồng so với Nộ Liên đấu kỹ.\r\n\r\n    - Ngươi chỉ có bản thân ngươi.\r\n\r\n    Lời nói nhẹ hẫng kèm theo lực xung kích cực mạnh, người dẫn đạo mã tặc ngơ ngác nhìn Càn Kình, gã không biết nênn ói cái gì. Nếu kêu Đa Lạp Tháp từ bỏ cơ hội duy nhất trong đời ngưng luyện đấu hồn thì gã tiếc.\r\n\r\n    - Ta . . .\r\n\r\n    Đa Lạp Tháp cảm giác khoang miệng tràn ngập cay đắng, bình thường lưỡi nhanh nhạy giờ rắn lại nặng ngàn cân làm gã nói không nên lời.\r\n\r\n    - Ta . . . Ta lấy . . . Tự do . . . Của ta . . .\r\n\r\n    - Không cần.\r\n\r\n    Càn Kình mỉm cười, nhẹ lắc đầu, nói:\r\n\r\n    - Tộc người lùn là dân tộc rất có tự tôn nhưng không có chữ tín. Thế lực các ngươi trung thành vĩnh viễn chỉ có bộ tộc của mình. Lời hứa của các ngươi trong lịch sử . . . Ha ha ha ha ha ha!\r\n\r\n    Đa Lạp Tháp tò mò nhìn Càn Kình. Chiến Sĩ Chân Sách hoàng triều đa số nghiên cứu Ma tộc, chưa từng chú trọng trăm tộc trong Man tộc, tối đa nghiên cứu dũng sĩ huyết mạch Bỉ Mông. Chân Sách hoàng triều rất ít tìm hiểu văn hóa tộc người lùn, Càn Kình chỉ nói mấy câu đã rành rọt kể tư duy mấy năm nay của tộc người lùn.\r\n\r\n    - Chắc ngươi ở bên tộc người lùn có chút địa vị?\r\n\r\n    Càn Kình bình tĩnh nhìn Đa Lạp Tháp, không phải hắn không muốn thu người lùn làm hỗ trợ nhưng vô số sự thật trong lịch sử Chân Sách hoàng triều chứng minh người lùn không đáng tin.\r\n\r\n    Bọn họ có khuôn mặt rất chân chất, có lẽ bọn họ thật thà nhưng trong lòng vĩnh viễn có một lằn ranh. Nếu hội trưởng lão tộc người lùn làm ra quyết định gì, những người lùn sớm trở thành hỗ trợ của người khác sẽ làm trái mệnh lệnh chủ nhân tuân theo lệnh của hội trưởng lão người lùn.\r\n\r\n    Nếu loại người này này thành hỗ trợ của mình thì không phải trợ giúp gì, cần tùy thời chú ý sau lưng bị đâm một nhát.\r\n\r\n    hội trưởng lão người lùn vì ích lợi của bộ tộc người lùn bán người đơn giản như hất nước lạnh. Dù năm đó người khai sáng ra Chân Sách hoàng triều, Phục Long Chân Sách đại đế có lực tác động cá nhân mạnh như vậy cũng bị minh hữu người lùn đâm sau lưng, suýt chết trong một trận chiến dịch.\r\n\r\n    Càn Kình không cho rằng hắn có thể so sánh với Phục Long Chân Sách đại đế khi đó thể lực, sức hấp dẫn, tinh thần đều lên đến đỉnh cao.\r\n\r\n    Đa Lạp Tháp ngây ngốc nhìn Càn Kình, không hiểu tại sao Chiến Sĩ trẻ tuổi này đột nhiên đổi đề tài. Đa Lạp Tháp bản năng gật đầu.\r\n\r\n    - Ta cần một mớ tài liệu, nếu ngươi có thể gom đủ thì ta sẽ cược với ngươi lần nữa.\r\n\r\n    Càn Kình không thèm nhìn phản ứng của Đa Lạp Tháp, tự đọc ra tên tài liệu:\r\n\r\n    - Hỏa sơn thiên niên băng tâm thạch, đáy biển liệt diễm thạch, chiến hồn thiết, sinh tử mộc, minh tâm thiết, hỏa sơn hạch, minh xà du . . .\r\n\r\n    Đa Lạp Tháp không ngơ ngác nhìn Càn Kình nữa mà đã đứng chết trân. Trong nhà thanh niên này mở tiệm thợ rèn sao? Bất cứ chuyện gì cũng không cần suy nghĩ đã đọc ra hàng trăm tài liệu cần rèn, Hỏa Sơn Hạch được gọi là ngọn lửa không bao giờ tắt, có được một viên bỏ vào lò lửa sẽ phun ra sức nóng tinh thuần nhất.\r\n\r\n    Đối với rèn thì Hóa Sơn Hạch cùng với Sinh Tử Mộc đốt cháy rót Minh Xà Du vào là chuyện đã không thể dùng từ xa xỉ để hình dung, kiểu đó là rèn hồn binh, thậm chí là thánh khí trong truyền thuyết.\r\n\r\n    Có nhiều tài liệu trong danh sách Càn Kình nêu Đa Lạp Tháp chưa từng nghe thấy, căn bản không biết trên đời còn có loại tài liệu đó. Có lẽ Đa Lạp Tháp chỉ có thể tìm trưởng lão lật điển tịch ra mới biết trên đời có tài liệu này không.\r\n\r\n    - Ngươi . . . Ngươi . . .\r\n\r\n    Vẻ mặt Đa Lạp Tháp từ ban đầu ngơ ngẩn biến thành kích động, nói:\r\n\r\n    - Điều kiện này dù là hội trưởng lão cũng không thực hiện được, nếu ngươi sợ cơkwjc với ta thì có thể trực tiếp từ chối!\r\n\r\n    - Không cần tìm đủ, lấy một phần trong đó ra, nếu như ta thấy đủ giá trị thì có thể cược với ngươi.\r\n\r\n    Càn Kình nhún vai nói:\r\n\r\n    - Chắc ngươi cần Nộ Liên đấu kỹ của ta giúp ngươi hoàn thành cô đọng đấu hồn đúng không? Ngươi nên biết ngưng luyện đấu hồn có ý nghĩa gì với Chiến Sĩ hoàng kim đấu tâm đi? Đúng rồi, nếu ngươi cảm thấy không thể thắng ta . . .\r\n\r\n    Càn Kình cười khẽ, trong mắt tràn ngập mong đợi.\r\n\r\n    Càn Kình nói:\r\n\r\n    - Có thể tìm thợ rèn mạnh nhất bộ tộc của các ngươi đến cược với ta, nếu ta thua thì sẽ tặng Nộ Liên đấu kỹ cho ngươi. Nếu ta thắng . . . Các ngươi phải chuẩn bị tất cả tài liệu ta muốn.\r\n\r\n    <\/div>","title":"Chương 734: Ngươi Còn Có Gì Để Thua (Hạ)?"}