{"text":"﻿    Chương 655: Pho tượng cự phú (3).\r\n\r\n    Càn Kình xuyên qua cửa sân dài liền nghe tiếng rèn gõ sắt đinh đang. Đám thợ rèn ở tiền viện không chú ý nhiều đến Càn Kình, tập trung tinh thần vào kim loại trong tay, biểu tình cực kỳ chăm chú.\r\n\r\n    Đại sảnh chính của Công Hội Thiết Tượng có các quầy khác nhau, bên cạnh quầy có đường đi, lối vào đều treo một ít tiêu chí.\r\n\r\n    Đao, kiếm, tấm thuẫn, khôi giáp, bao tay . . .\r\n\r\n    Sau mỗi quầy có một nam nhân cơ bắp vạm vỡ, không có nữ tiếp viên xinh đẹp đón khách. Nhìn là biết mấy nam nhân vạm vỡ này có kiến thứ về rèn, tin tưởng khi tranh luận giảng giải với người sẽ càng chuyên nghiệp, tỉ mỉ hơn.\r\n\r\n    Đám nam nhân trong quầy thấy Càn Kình cùng biến sắc mặt, ăn mặc như vậy chạy đến Công Hội Thiết Tượng làm gì? Vũ hội hóa trang sao?\r\n\r\n    Càn Kình cảm giác ánh mắt quái dị từ xung quanh, cố gắng giữ bình tĩnh nhẹ gật đầu. Lòng Càn Kình thầm trách ánh mắt Mộc Quy Vô Tâm đại thúc chọn y phục thật tệ, kiểu của nhà giàu mới nổi, kém hơn y phục đám người Đại Ma Vương, Bích Lạc, Cổ Nguyệt Gia Anh, La Thanh Thanh chọn rất nhiều.\r\n\r\n    - Chuyện lựa chọn y phục . . .\r\n\r\n    Càn Kình lầm bầm bước nhanh đi:\r\n\r\n    - . . . Cần nhờ nữ nhân giúp mới được.\r\n\r\n    Qua đại sảnh lại là một cái sân, mấy chục thợ rèn vung đả thiết chuy đinh đang rèn tạo càng thêm náo nhiệt.\r\n\r\n    Càn Kình bước ra một bước chợt đứng lại, ánh mắt xuyên qua nhiều người rơi vào một thợ rèn trẻ khoảng hai mươi tuổi.\r\n\r\n    Thợ rèn cảm giác Càn Kình nhìn mình, ngẩng đầu đánh giá hắn, bị tạo hình hoa lệ khoa trương hù giật mình.\r\n\r\n    - Lý Lực Thác Đặc, ngươi lại làm lung tung! Vân Tinh đại nhân điều ngươi từ ngoại viện số một cấp thấp nhất đến ngoại viện số hai chúng ta là vì thấy ngươi còn có chút tư chất tiềm lực. Nếu cứ gõ lung tung như vậy coi chừng ta điều ngươi trở về ngoại viện số một lại!\r\n\r\n    Càn Kình nhìn hướng nam nhân có giọng còi tàu hú không thua gì Mộc Quy Vô Tâm đại thúc, cao một thước tám, da nâu khỏe mạnh, mồ hôi ròng ròng toát ra mùi nam nhân đậm đặc. Nam nhân này cầm đả thiết chuy một mặt biến đỏ rực, nhìn là thấy gã rèn nghiêm túc, dùng sức cỡ nào.\r\n\r\n    Lý Lực Thác Đặc cầm một cái khăn màu vàng bên cạnh lau mồ hôi tráng, vuốt luôn tóc dài gần như che hết mặt ra sau đầu, lộ khuôn mặt hơi đẹp trai, đôi mắt tựa ngọc bích chớp lóe ý cười bất đắc dĩ.\r\n\r\n    - Ta không gõ bậy.\r\n\r\n    Lý Lực Thác Đặc nhún vai, vẻ mặt vô tội nói:\r\n\r\n    - Ta cảm thấy gõ như vậy thanh âm dễ nghe hơn.\r\n\r\n    - Còn cãi!\r\n\r\n    Nam nhân cầm đả thiết chuy gào thét hướng Lý Lực Thác Đặc:\r\n\r\n    - Rèn rất thần thánh, tại sao ngươi chỉ vì dễ nghe mà gõ lung tung? Làm vậy có thể tạo ra tác phẩm tốt không?\r\n\r\n    Lý Lực Thác Đặc tìm cọng dây thừng cột tóc dài ướt súc, cười như con nít.\r\n\r\n    Lý Lực Thác Đặc lầm bầm:\r\n\r\n    - Đôi khi ta gõ như vậy còn tốt hơn cả ngươi.\r\n\r\n    - Ngươi nói cái gì?\r\n\r\n    Nam nhân ngoáy lỗ tai, hỏi:\r\n\r\n    - Ngươi vừa nói cái gì? Ta dạy ngươi là vì tốt cho ngươi. Mới rồi ngươi làm lung tung sẽ dưỡng thành thói quen xấu, nếu ngày nào đó rèn thánh khí đột nhiên lại giở thói quen xấu ra rất có thể một búa hủy đi thánh khí có biết không đặc biệt là hai chùy cuối của ngươi tại sao chỉ nâng lên một nửa?\r\n\r\n    - Và tốc độ đập búa . . .\r\n\r\n    - Đúng đúng, những tật xấu của Thác Đặc toàn học ở ngoại viện số một.\r\n\r\n    - Không sửa những thói quen đó thì vĩnh viễn không có khả năng tiến vào ngoại viện số ba, trở thành Đoàn Tạo Sư thật sự.\r\n\r\n    - Vân Tinh hội trưởng quá lương thiện, thấy hắn là cô nhi nên điều vào ngoại viện số hai của chúng ta.\r\n\r\n    - Hắn như vậy suốt đời không có khả năng trở thành Đoàn Tạo Sư.\r\n\r\n    Đám người rèn sắt ngừng làm việc, xì xầm với nhau bằng giọng Lý Lực Thác Đặc nghe thấy được, mắt lóe tia ghen ghét, hâm mộ.\r\n\r\n    Đệ tử được Vân Tinh hội trưởng đại nhân điểm danh từ ngoại viện điều vào ngoại viện số hai, mấy năm nay chỉ một mình Lý Lực Thác Đặc là được. Nhưng may mắn Lý Lực Thác Đặc có thói quen không thành thật rèn.\r\n\r\n    - Lý Lực Thác Đặc, ngươi hãy nhìn mọi người.\r\n\r\n    Nam nhân vẻ mặt đau lòng nói:\r\n\r\n    - Mọi người đều thấy buồn thay cho ngươi.\r\n\r\n    Buồn? Khóe môi Lý Lực Thác Đặc cong lên, bướng bỉnh cúi đầu nhìn đất bùn dưới chân, không tranh cãi rằng rèn như vậy mới là thoải mái, vui sướng nhất.\r\n\r\n    - Ta nói này, mấy vị . . .\r\n\r\n    Càn Kình lên tiếng đánh vỡ cục diện im lặng. Càn Kình ăn mặc hoa lệ hấp dẫn ánh mắt mọi người, trong đó có người bật cười trào phúng.\r\n\r\n    - Mặc y như tham gia vũ hội.\r\n\r\n    - Có đi vũ hội cũng không mặc lòe loẹt như vậy đi.\r\n\r\n    - Ngươi nhìn bộ đồ đậm mùi nông dân đột nhiên phất lên.\r\n\r\n    - Đúng vậy. Bộ đồ không có nghệ thuật gì hết.\r\n\r\n    Càn Kình cúi đầu nhìn quần áo, lòng thầm cười: Các ngươi rất may, là ta nghe thấy, nếu bị Mộc Quy Vô Tâm đại thúc nghe các ngươi nói thưởng thức của đại thúc kém thì chắc chắn sẽ nổi khùng tại chỗ lột xương đám người này.\r\n\r\n    Ưm!\r\n\r\n    Càn Kình gãi mũi, tuy hắn không công nhận ánh mắt nghệ thuật nhìn quần áo của đại thúc nhưng tốt xấu hắn đang mặc bộ đồ hội trưởng đại nhân Mộc Quy Vô Tâm tìm giúp.\r\n\r\n    - Ta cảm thấy mới rồi vị thợ rèn này rèn vài cái . . .\r\n\r\n    Trong ánh mắt chăm chú của mọi người, Càn Kình trầm ngâm vài giây rồi nói:\r\n\r\n    - So với lúc trước rèn thì tốt hơn nhiều.\r\n\r\n    Mấy chục thợ rèn ánh mắt quái dị nhìn Càn Kình, miệng cười nhạt khinh thường. Cái người mặc như đi tham gia vũ hội hóa trang rõ ràng không thuộc Công Hội Thiết Tượng thế mà chạy tới bênh Lý Lực Thác Đặc? Hắn cho rằng ăn mặc hoa hòe quê mùa kia thì nói chuyện nặng ký hơn sao?\r\n\r\n    - Tiếp tục hưởng thụ thú vui rèn đi.\r\n\r\n    Càn Kình vỗ vai Lý Lực Thác Đặc, nói:\r\n\r\n    - Ta nghĩ Vân Tinh hội trưởng điều ngươi từ bên ngoài vào đây là vì cho ngươi hưởng thụ thú vui rèn tạo.\r\n\r\n    Cười nhạt, bốn phía đầy tiếng cười lạnh. Lý Lực Thác Đặc sửng sốt nhìn Càn Kình.Thanh niên trông còn trẻ hơn cả gã lại dùng giọng điệu tiền bối nhưng gã nghe vào tai không thấy phản cảm mà hơi cảm động, thật là quái.\r\n\r\n    - Mặc lộng lẫy đi rèn . . .\r\n\r\n    Càn Kình cúi đầu nhìn y phục, kiềm không được nhíu mày thở dài, không nói gì thêm với người khác. Càn Kình giơ tay nhặt một thanh đả thiết chuy dưới đất lên nâng trong tay vài cái, đi hướng đài rèn của Lý Lực Thác Đặc.\r\n\r\n    Đám thợ rèn ngạc nhiên nhìn Càn Kình. Tiểu tử này muốn làm cái gì? Rèn sắt? Không lẽ hắn cùng biết rèn? Mặc bộ đồ lòe loẹt đi rèn? Hắn nghĩ hắn là ai? Đoàn Tạo Sư hay Đoàn Tạo Đại Sư? Dám mặc kiểu đó rèn tạo!\r\n\r\n    Một tay Càn Kình nhẹ kéo phong tương điều chỉnh ngọn lửa. Nếu Càn Kình đến nhận hội trưởng Công Hội Thiết Tượng thì phải lộ tài, vòng thợ rèn và vòng Chiến Sĩ không khác nhau quá lớn, có năng lực mạnh mới được công nhận.\r\n\r\n    Càn Kình tùy tay ném mấy khối than lửa vào hỏa lò, lại điều chỉnh độ nóng, thầm xác định Vân Tinh Huy Thăng hội trưởng kêu hắn đến chứ không phải đón hắn là vì để hắn có cơ hội biểu hiện. Vân Tinh Huy Thăng hội trưởng có thể truyền thừa vị trí hội trưởng nhưng truyền thừa địa vị trong lòng người còn cần người thừa kế tranh thủ.\r\n\r\n    Lửa trong hỏa lò càng lúc càng mạnh, Càn Kình cầm kiềm sắt bên tay kẹt khối sắt đốt đỏ ra, giơ đả thiết chuy dấy lên tiếng gió mạnh đập mạnh xuống khối sắt đỏ.\r\n\r\n    <\/div>","title":"Chương 655: Pho Tượng Cự Phú (3)."}