{"text":"﻿    Chương 739: Trách nhiệm của nam nhân, nam nhân phải chịu trách nhiệm.\r\n\r\n    Hoa Viêm Bất Kiến nói:\r\n\r\n    - Ta sẽ không ăn ngươi, nếu ngươi không muốn chịu trách nhiệm thì ta cũng không ngại . . .\r\n\r\n    - Ta chính là bởi vì trách nhiệm.\r\n\r\n    Càn Kình né tránh ngón tay thuôn dài của Hoa Viêm Bất Kiến, mỉm cười nói:\r\n\r\n    - Nam nhân đến cuộc đời này chính là vì chịu trách nhiệm. Nếu không chịu trách nhiệm thì có còn là nam nhân không?\r\n\r\n    - Nam nhân ngu ngốc.\r\n\r\n    Hoa Viêm Bất Kiến chồng cằm, cười híp mắt nhìn Càn Kình.\r\n\r\n    Hoa Viêm Bất Kiến nói:\r\n\r\n    - Ngươi có tin không? Mấy ngàn hoặc mấy vạn năm nữa càng ít có nam nhân biết chịu trách nhiệm, nữ nhân yêu cầu nam nhân chịu trách nhiệm sẽ ít đi.\r\n\r\n    Càn Kình nhún vai nói:\r\n\r\n    - Ít nhất hiện tại không phải mấy ngàn hoặc mấy vạn năm sau.\r\n\r\n    Hoa Viêm Bất Kiến rướn người tới trước buộc Càn Kình tới góc tường, bí hiểm nhìn hắn.\r\n\r\n    Hoa Viêm Bất Kiến nói:\r\n\r\n    - Nhưng ngươi không chỉ có một nữ nhân, đúng không?\r\n\r\n    Càn Kình cười khổ. Vốn tưởng cuộc đời hắn chỉ có Hải Thanh Nhi nhưng không ngờ sẽ biến thành như vậy, đúng như Hoa Viêm Bất Kiến nói, Càn Kình không chỉ có một nữ nhân.\r\n\r\n    - Ta không chạm vào bọn họ, bởi vì . . .\r\n\r\n    - Thế thì sao? Ngươi muốn nói là sợ chạm vào họ rồi sau đó sớm chết trận sẽ có lỗi với họ\r\n\r\n    Mắt Hoa Viêm Bất Kiến trợn trắng nói:\r\n\r\n    - Bây giờ ngươi có thể cho bọn họ hạnh phúc nhưng không làm, nếu ngươi chết thật thì chẳng những không khiến họ hạnh phúc còn đem lại đau thương vô hạn. Nếu bọn họ suốt đời ở giá vì ngươi thì ngươi tính sao với họ?\r\n\r\n    Càn Kình ngơ ngác nhìn Hoa Viêm Bất Kiến, hắn chưa từng nghĩ đến vấn đề này.\r\n\r\n    - Có lẽ ngươi không biết, có lẽ ngươi biết.\r\n\r\n    Ngực Hoa Viêm Bất Kiến gần như dán sát ngực Càn Kình, lưng hắn đã dựa vào vách tường, từ mặt nạ sắt bay ra mùi hương u lan.\r\n\r\n    Hoa Viêm Bất Kiến nói:\r\n\r\n    - Khi ngươi lựa chọn đến cứu ta, nếu ta sống sót thì ta sẽ quấn lấy ngươi. Có thể trở thành vợ của ngươi là tốt nhất, nếu không thì thì ta làm tình nhân của ngươi! Ta muốn sinh con cho ngươi . . .\r\n\r\n    - Phí Địch Nam Định . . .\r\n\r\n    - Hắn rất tốt, nhưng ta không có cảm giác với hắn.\r\n\r\n    Người Hoa Viêm Bất Kiến dán sát Càn Kình, nói:\r\n\r\n    - Lần đầu tiên gặp ngươi đã cảm thấy phong cách làm việc của ngươi rất oách. Lần thứ hai gặp mặt, biết ngươi vào lãnh địa Ma tộc làm chuyện lớn, ta rất thưởng thức ngươi. Khi ta trông thấy ngươi tới cứu ta, khi ta biết chuyện ngươi làm trước mặt Bát Hoang Vô Sinh, ta biết ta yêu ngươi.\r\n\r\n    - Đừng nói, hãy nghe ta nói.\r\n\r\n    Hoa Viêm Bất Kiến vươn ngón tay thon dài che môi Càn Kình.\r\n\r\n    Hoa Viêm Bất Kiến nói:\r\n\r\n    - Không có nữ nhân nào thấy một nam nhân bất chấp mạng sống cứu mình mà không động tâm. Trong lòng mỗi nữ nhân đều luyến anh hùng. Khi ta trông thấy ngươi tới cứu ta, khi ta biết ngươi đối diện Vua mã tặc nhưng không lùi nửa bước thì ngươi chính là anh hùng của ta.\r\n\r\n    - Anh hùng.\r\n\r\n    Hoa Viêm Bất Kiến giơ hai cánh tay trắng nõn vòng quanh cổ Càn Kình, treo trên người hắn.\r\n\r\n    Hoa Viêm Bất Kiến dịu giọng nói:\r\n\r\n    - Hãy tháo mặt nạ của ta xuống . . .\r\n\r\n    Cửa phòng bị gõ rầm rầm phá hư không khí.\r\n\r\n    - Càn Kình, Càn Kình!\r\n\r\n    Hoa Viêm Bất Kiến nhìn thẳng mắt Càn Kình, khẽ thở dài:\r\n\r\n    - Khó khăn lấy hết can đảm thổ lộ thế nhưng bị người quấy rầy, lần sau chưa chắc người ta dũng cảm như vậy. Lần tới ngươi nhớ chủ động thêm.\r\n\r\n    Hoa Viêm Bất Kiến thong dong quay về giường, nằm xuống như ngay từ đầu đã không tỉnh.\r\n\r\n    Cửa gỗ bị gõ rầm rầm kêu răng rắc, tro bụi rớt xuống đất.\r\n\r\n    Càn Kình kéo cửa phòng ra, nhìn Đặc Giao Phi vẻ mặt cực kỳ hưng phấn. Càn Kình không biết nên cảm ơn Đặc Giao Phi hay oán giận gã.\r\n\r\n    - Tìm được rồi, tìm được rồi!\r\n\r\n    Đặc Giao Phi hưng phấn tự đọng chen vào phòng Càn Kình, chộp ấm trà trên mặt bàn uống vài hớp, ngồi phịch xuống ghế.\r\n\r\n    Đặc Giao Phi ngửa đầu nhìn Càn Kình, nói:\r\n\r\n    - Mấy ngày hôm trước ngươi nhờ ta tìm hàng hóa La gia đã thấy rồi.\r\n\r\n    - Tìm được rồi?\r\n\r\n    Càn Kình phấn chấn tinh thần. Lần này Càn Kình đi tái ngoại trừ giúp đỡ Hoa Viêm Bất Kiến ra còn cần hoàn thành một việc cực kỳ quan trọng, đó là tìm ra đoàn mã tặc cướp thương đội La gia, sau đó tìm cách cướp hàng.\r\n\r\n    Thương đội La gia đi tái ngoại cực kỳ quan trọng với La gia, sau này sẽ có rất nhiều giao dịch thương mậu thông thương tái ngoại, nếu không thể ổn định đường hàng thì sẽ rất rắc rối.\r\n\r\n    Người thủ hộ gia tộc phần lớn là bởi vì thương gia cần bảo vệ, phòng ngự bị sơn tặc, mã tặc, đạo tặc cướp bóc.\r\n\r\n    Càn Kình là đệ nhất người thủ hộ, bảo vệ ích lợi của La gia không bị bên ngoài tổn thương là chuyện cực kỳ quan trọng.\r\n\r\n    Nếu đã tìm được thì mặc kệ đối phương là đoàn mã tặc gì, vì ích lợi La gia, Càn Kình sẽ hành động.\r\n\r\n    - Đoàn mã tặc Bội Khắc thứ chín tái ngoại chính là đoàn mã tặc hai lần cướp thương đội của La gia.\r\n\r\n    - Đoàn mã tặc Bội Khắc?\r\n\r\n    Càn Kình chống cằm suy tư. Càn Kình chưa nghe qua tên này, ít nhất mấy ngày trước đoàn mã tặc thứ chín tái ngoại không tên là đoàn mã tặc Bội Khắc.\r\n\r\n    - Ừm! Đoàn mã tặc thứ chín.\r\n\r\n    Đặc Giao Phi ngẫm nghĩ, giải thích rằng:\r\n\r\n    - Mấy ngày trước đoàn mã tặc Bội Khắc không chen vào được tốp mười nhưng nhờ vài người hỗ trợ, đoàn trường của đoàn mã tặc Thứ Cuồng bị người đánh chết, bản bộ bị tập kích bất ngờ, hiện giờ đã rớt khỏi tốp mười. Đoàn mã tặc Hắc Phong hoàn toàn bị xóa sổ, cho nên . . .\r\n\r\n    Càn Kình lúng túng cười khổ gật đầu. Đoàn mã tặc Hắc Phong bị Vua mã tặc tái ngoại Bát Hoang Vô Sinh làm thịt, đoàn mã tặc Thứ Cuồng suy sụp có quan hệ rất lớn với Càn Kình. Thủ lĩnh đoàn mã tặc Thứ Cuồng là Càn Kình tự tay giết.\r\n\r\n    - Biết vị trí của đoàn mã tặc Bội Khắc không?\r\n\r\n    - Như thế nào?\r\n\r\n    Đặc Giao Phi nghi hoặc nhìn Càn Kình, hỏi:\r\n\r\n    - Thật sự muốn đi? Nếu ngươi đi thì hơi rắc rối.\r\n\r\n    - Rắc rối? Rắc rối như thế nào?\r\n\r\n    Càn Kình khó hiểu nhìn Đặc Giao Phi, nói:\r\n\r\n    - Ta chỉ đi lấy về đồ của mình.\r\n\r\n    Đặc Giao Phi khẽ thở dài:\r\n\r\n    - Ta nói rắc rối là vấn đề thân phận. Bây giờ ngươi thuộc đoàn mã tặc Vô Sinh, nếu ngươi đi ra ngoài tìm đoàn mã tặc Bội Khắc dễ bị người hiểu lầm ngươi lấy danh nghĩa đoàn mã tặc Vô Sinh đi làm việc, cái này không hợp suy nghĩ của Vô Sinh Vương.\r\n\r\n    Càn Kình cười nói:\r\n\r\n    - Ta vốn không định dùng thân phận đoàn mã tặc Vô Sinh đi.\r\n\r\n    Thịt mỡ trên mặt Đặc Giao Phi run run, nói:\r\n\r\n    - Đây chính là đoàn mã tặc thứ chín, không lẽ ngươi định đi một mình? Nếu Vô Sinh Vương không cho ngươi mượn người thì . . .\r\n\r\n    - Ta không định hỏi mượn người từ hắn.\r\n\r\n    Càn Kình đứng dậy hoạt động thân thể, nói:\r\n\r\n    - Ta sẽ lấy thân phận người thủ hộ La gia đi đòi.\r\n\r\n    - Một mình ngươi?\r\n\r\n    Đặc Giao Phi nghi ngờ lỗ tai nghe lầm. Dù Càn Kình có mạnh cỡ nào khi đối diện thế lực một đoàn mã tặc cũng tuyệt đối không có khả năng chiến thắng.\r\n\r\n    Nếu thực lực một Chiến Sĩ có thể quyết định chiến tranh thì cần gì nhiều Chiến Sĩ đi tòng quân?\r\n\r\n    - Tất nhiên không phải một mình ta.\r\n\r\n    Càn Kình cười bước ra ngoài cửa.\r\n\r\n    Càn Kình nói:\r\n\r\n    - Ta có đoàn thể nhỏ của mình, tuy nhiều người khác chưa tới nhưng một số có sẵn cũng đủ rồi.\r\n\r\n    <\/div>","title":"Chương 739: Trách Nhiệm Của Nam Nhân, Nam Nhân Phải Chịu Trách Nhiệm."}