{"text":"﻿    Chương 787: Đinh thành một hàng (hạ).\r\n\r\n    - Đến đúng lúc, quá đúng lúc. Mấy năm nay tên khốn Phỉ Nhĩ luôn đối chọi với ta, nhiều ích lợi vốn nên thuộc về ta đều bị hắn lợi dụng quân quyền cướp đi, cơ hội báo thù tới rồi.\r\n\r\n    Thành chủ Bác Khắc Tư Thái Lặc nở nụ cười âm hiểm, nhấc chân đi ra ngoài cửa.\r\n\r\n    Thành chủ Bác Khắc Tư Thái Lặc nói với Ma tộc Bối Lợi Á bên cạnh:\r\n\r\n    - Nếu là người thân của tướng quân thì sao ngươi có thể để bọn họ chờ bên ngoài? Còn không mau cùng ta mời họ vào . . .\r\n\r\n    - Không cần, thành chủ đại nhân, chúng ta đến rồi.\r\n\r\n    Cửa phòng trong viện của thành chủ Bác Khắc Tư Thái Lặc bị ma thô bạo đá tung, ván cửa chất liệu tốt không chịu nổi lực phá hoại mạnh mẽ vỡ thành mấy miếng rớt xuống đất, hỗn độn.\r\n\r\n    Ván cửa bể, một Ma tộc Mã Môn trẻ anh khí khiếp người cầm ma pháp trượng bao năm lá vàng nhiều màu biểu tình tức giận nâng một trung niên mỹ ma biểu tình buồn bã, mắt ngấn lệ bước vào. Ít nhất trong mắt Ma tộc Mã Môn thì trung niên mỹ ma này khá đẹp, đẹp đến nỗi mắt thành chủ Bác Khắc Tư Thái Lặc sáng lên, cổ họng lăn lộn, chỗ nào đó mới xẹp xuống lại cứng lên.\r\n\r\n    - Tát Bác Ni Tiễn Anh, ngươi có ý gì?\r\n\r\n    Thành chủ Bác Khắc Tư Thái Lặc làm vẻ mặt tức giận trừng Ma tộc Mã Môn trẻ đạp cửa bước vào, nói:\r\n\r\n    - Nơi này là phủ thành chủ chứ không phải tướng quân thủ thành của Tát Bác Ni ngươi, không đến lượt ngươi giương oai ở chỗ của ta!\r\n\r\n    - Giương oai?\r\n\r\n    Tát Bác Ni Tiễn Anh trẻ cong lên khóe môi âm hiệu, ma pháp trượng chỉ hướng thành chủ Bác Khắc Tư Thái Lặc.\r\n\r\n    Tát Bác Ni Tiễn Anh nói:\r\n\r\n    - Hôm nay ta đến là để giết ma. Ta nghe người ta nói thành chủ đại ma cực kỳ lễ độ mời hung thủ tập giết giết phụ thân của ta vào trong phủ thành chủ có đúng vậy không?\r\n\r\n    Mặt thành chủ Bác Khắc Tư Thái Lặc cứng ngắc, âm trầm, cố kiềm chế lòng vui sướng.\r\n\r\n    Thành chủ Bác Khắc Tư Thái Lặc trầm giọng nói:\r\n\r\n    - Đúng vậy. Ta có mời bọn họ đến . . .\r\n\r\n    - Thành chủ đại ma, ta biết người và phụ thân của ta không hợp, nhưng đó là chuyện nội bộ Ma tộc Mã Môn.\r\n\r\n    Tát Bác Ni Tiễn Anh thô lỗ cắt đứt lời thành chủ Bác Khắc Tư Thái Lặc, nói:\r\n\r\n    - Khi đối diện địch ma bên ngoài thì các ngươi nên hợp sức! Ngươi đối xử với phụ thân của a như vậy thật khiến ma thất vọng.\r\n\r\n    Mặt thành chủ Bác Khắc Tư Thái Lặc càng âm trầm, bên trong xen lẫn xấu hổ, ngại ngùng.\r\n\r\n    Thành chủ Bác Khắc Tư Thái Lặc cắn môi nói:\r\n\r\n    - Ta . . . Ta . . .\r\n\r\n    - Đừng nói nhiều nữa, thành chủ đại ma.\r\n\r\n    Tát Bác Ni Tiễn Anh vung tay, mười mấy Ma Pháp Sư từ sau lưng gã chạy vào phòng.\r\n\r\n    - Nói cho ta biết hung thủ ở đâu, để ta giải quyết chuyện này. Khi sự việc xong xuôi ta sẽ không tố cáo ngươi lên viện trưởng lão về chuyện ngươi không giúp đỡ phụ thân của ta gặp nạn.\r\n\r\n    - Vậy sao?\r\n\r\n    Vẻ mặt thành chủ Bác Khắc Tư Thái Lặc biến nhẹ nhõm, dường như lúc trước luôn lo Tát Bác Ni Tiễn Anh tố cáo gã.\r\n\r\n    Thành chủ Bác Khắc Tư Thái Lặc nói:\r\n\r\n    - Ngươi có giữ lời không?\r\n\r\n    - Đương nhiên!\r\n\r\n    Tát Bác Ni Tiễn Anh ngưỡng cổ, mắt chớp lóe tự tin, cười nhạt, đương nhiên? Chờ ta ta giết ma đó xong lập tức tố cáo ngươi với hội trưởng lão, khi đó cho dù là Đại Ma Vương bệ hạ cũng không thể che chở ngươi. Thành chủ Độc Tôn thành và tướng quân thủ thành đều là của Tát Bác Ni Tiễn Anh ta!\r\n\r\n    - Dám chọc vào tộc Tát Bác Ni ta?\r\n\r\n    Tát Bác Ni Tiễn Anh vung ma pháp trượng, nói:\r\n\r\n    - Ta muốn bắt kẻ đó, cắt lưỡi, chặt tay, ném nó vào bầy ma thú phát tình hiếp đến chết!\r\n\r\n    - Hắn . . .\r\n\r\n    Thành chủ Bác Khắc Tư Thái Lặc tốt bụng nhắc nhở:\r\n\r\n    - Thế thì càng tốt.\r\n\r\n    Tát Bác Ni Tiễn Anh cười tàn khốc nói:\r\n\r\n    - Ta sẽ bắt hắn rồi mời những nam ma muốn chơi hắn chơi cho đã, sau đó . . . Khiến những ma thú phát tình hiếp hắn! Vậy thì ta có thể nhận nhiều vé vào cửa những người khoái xem hành hạ, không tệ.\r\n\r\n    - Thế thì tốt, bọn họ ở . . .\r\n\r\n    - Không cần tìm, ta tại đây.\r\n\r\n    Giọng Càn Kình vang lên như sấm, đứng trên nóc ngoài gian phòng thành chủ Bác Khắc Tư Thái Lặc cư ngụ. Tay Càn Kình kéo căng ba dây cung Thôn Nguyệt cung, ba mũi tên chớp lóe như nanh sói nhắm ngay ba Ma Pháp Sư đứng trong sân.\r\n\r\n    Thanh âm như sấm vang lên, ba mũi tên thỉ cài trên Thôn Nguyệt cung phát ra tiếng rít chói tai xoay tít bắn vào đám ma trong sân.\r\n\r\n    Không ai ngờ Càn Kình ở chỗ kia, không tưởng tượng nổi hắn sẽ ra tay trước. Có ai ngờ Càn Kình hành động trước tàn nhẫn như vậy?\r\n\r\n    Tát Bác Ni Tiễn Anh cầm ma pháp trượng chưa kịp làm lđộng tác gì thì mũi tên đã bắn thủng cổ họng, đuôi tên rộng lớn, cứng rắn đẩy người gã đụng mạnh vào vách tường.\r\n\r\n    Bùm bùm bùm!\r\n\r\n    Ba tiếng vật nặng rớt xuống đất vang lên gần như cùng lúc, nếu không phải Chiến Sĩ có thính lực siêu nhạy thì sẽ tưởng là một tiếng chứ không phải ba thanh âm chồng lên nhau.\r\n\r\n    Ba tiếng vật nặng đập đất vang lên, trong sân thiếu ba ma đứng, vách tường đóng đinh ba ma.\r\n\r\n    Mũi tên xuyên thủng cổ họng ba ma đóng đinh trên vách tường, máu chậm rãi chảy ra. Thân thể Tát Bác Ni Tiễn Anh vặn vẹo, đôi mắt bởi vì kinh khủng và lực xung kích quá mạnh làm lồi ra ngơ ngác nhìn Càn Kình đứng trên nóc nhà.\r\n\r\n    Hai ma khác từ lúc bị đâm thủng thân thể đã chết rồi, chỉ có Tát Bác Ni Tiễn Anh là không chết ngay. Mũi tên đâm thủng dây thanh của Tát Bác Ni Tiễn Anh, đóng đinh gã lên tường nhưng không lấy mạng ngay. Tát Bác Ni Tiễn Anh cố gắng há mồm muốn phát ra thanh âm nhưng không thể, chỉ có máu chảy ra từ miệng.\r\n\r\n    Càn Kình bắn ra ba mũi tên không chút ngừng lại, dây cung liên tục phát ra lực đẩy vù vù bắn ra từng mũi tên lạnh lẽo. Những Ma Pháp Sư kinh ngạc không kịp phản ứng đều bị đinh trên tường viện thành chủ Bác Khắc Tư Thái Lặc.\r\n\r\n    Một hàng, mỗi một ma khoảng cách bằng nhau, máu dọc theo mũi tên chảy xuống thật kinh khủng.\r\n\r\n    Tim thành chủ Bác Khắc Tư Thái Lặc đập nhanh. Đây là ma gì mà thủ đoạn tàn nhẫn quá, ta vốn định lợi dụng hắn giết chết Tát Bác Ni Tiễn Anh ai ngờ hắn giành ra tay trước.\r\n\r\n    - Muốn giết ta?\r\n\r\n    Càn Kình xoay Thôn Nguyệt cung trong tay, nói:\r\n\r\n    - Trong núi của chúng ta bất cứ dã thú nào dám nhe nanh với sói hoang phải có giác ngộ sẽ bị bầy sói phản công cắn chết.\r\n\r\n    Thành chủ Bác Khắc Tư Thái Lặc đánh rùng mình, ma máu lai hỗn hợp ngạo mạn và tham lam từ nhỏ đã nhận cách sinh tồn trong rừng?\r\n\r\n    Thành chủ Bác Khắc Tư Thái Lặc lại ngửa đầu nhìn nóc nhà, phát hiện Càn Kình đã biến mất. Thành chủ Bác Khắc Tư Thái Lặc xoay người, thở dài nhìn trung niên mỹ phụ Ma tộc Mã Môn bị đinh chết trên vách tường.\r\n\r\n    - Đáng tiếc . . . Thật đáng tiếc . . . Tiểu tử dã man này không biết diệu dàng với mỹ ma.\r\n\r\n    Thành chủ Bác Khắc Tư Thái Lặc tới gần sờ mặt thi thể mỹ phụ, nói:\r\n\r\n    - Tuy đã chết nhưng thân thể còn có nhiệt độ. Ma đâu, nâng nàng vào phòng ngủ của ta. Mỹ ma xinh đẹp như vậy khó kiếm, không thể lãng phí! Đặc biệt nàng là vợ của Tát Bác Ni Phỉ Nhĩ, dù có biến thành thi thể thì ta cũng có hứng thú chơi!\r\n\r\n    <\/div>","title":"Chương 787: Đinh Thành Một Hàng (Hạ)."}