{"text":"﻿    Chương 849: Lại thấy vong linh.\r\n\r\n    Vong linh, rốt cuộc là sao? Càn Kình khó hiểu nhìn Thiểm Tư tộc vẻ mặt tức giận đi tới. Tại sao nơi này cũng có vong linh, rốt cuộc là chuyện gì?\r\n\r\n    - Ta nói ngươi đấy!\r\n\r\n    Ngón tay Thiểm Tư tộc sắp chỉ trúng mũi Càn Kình, rống to:\r\n\r\n    - Lùi lại! Có nghe hay không?\r\n\r\n    - Thiểm Tư Minh Tưởng đại sư . . .\r\n\r\n    Lộ Tây Pháp Tái Thụy Cách liên tục tiến lên, cười nói:\r\n\r\n    - Vị này chính là Kích Lưu Phi Kính đại sư, cũng đến trợ giúp ta cùng hoàn thành công trình.\r\n\r\n    Hai hàng chân mày và râu xanh của Thiểm Tư Minh Tưởng run run, cái đầu to dán sát Lộ Tây Pháp Tái Thụy Cách.\r\n\r\n    Thiểm Tư Minh Tưởng tức giận quát:\r\n\r\n    - Có ý gì? Có phải là thái tử điện hạ không tin tưởng năng lực của ta . . .\r\n\r\n    Thiểm Tư Minh Tưởng chưa nói hết câu thì thấy chiếc nhẫn che giấu thân phận trên tay Càn Kình, mắt sáng lên, đôi môi cong lên nụ cười hiểm độc.\r\n\r\n    Thiểm Tư Minh Tưởng đắc ý chậm rãi nói:\r\n\r\n    - Thái tử . . .\r\n\r\n    Vẻ mặt Lộ Tây Pháp Tái Thụy Cách hơi lúng túng. Mấy năm nay luôn nhờ có Thiểm Tư Minh Tưởng giúp đỡ Lộ Tây Pháp Tái Thụy Cách, nói đến thì gã có công lao không nhỏ, rất có uy vọng trong đám ma dưới này . . .\r\n\r\n    - Chết đi!\r\n\r\n    Càn Kình không chút báo trước mở ra đấu kỹ siêu hư hồn, giơ tay một chưởng vỗ vào đầu Thiểm Tư Minh Tưởng.\r\n\r\n    Nhanh!\r\n\r\n    Càn Kình ra tay cực kỳ đột ngột. Lộ Tây Pháp Tái Thụy Cách còn đang suy tư, không ngờ Càn Kình bỗng ra tay. Bàn tay to như vuốt của cự thú Bỉ Mông hoàn toàn bao phủ Thiểm Tư Minh Tưởng, dù Lộ Tây Pháp Tái Thụy Cách muốn thi triển huyết mạch chiến thân Đọa Lạc Thiên Sứ cũng quá muộn.\r\n\r\n    Bùm!\r\n\r\n    Trong giây phút sinh tử, Thiểm Tư Minh Tưởng thụt lùi ra sau, giơ hai tay lên đỡ một đấm từ Càn Kình. Lực lượng mạnh mẽ làm đôi chân Thiểm Tư Minh Tưởng lún xuống đất, lực xé rách làm vải áo gã rách bươm.\r\n\r\n    Thiểm Tư Minh Tưởng đỡ đòn xong thì Lộ Tây Pháp Tái Thụy Cách cũng mở ra huyết mạch chiến thân Đọa Lạc Thiên Sứ, nhanh như chớp vỗ đầu Càn Kình. Càn Kình không dây dưa cùng Lộ Tây Pháp Tái Thụy Cách, lắc người, thong dong né công kích.\r\n\r\n    Lộ Tây Pháp Tái Thụy Cách vồ hụt một chưởng, ngẩn ngơ. Chưởng của Lộ Tây Pháp Tái Thụy Cách rõ ràng cảm giác hoàn toàn bao phủ đối thủ nhưng vì sao chớp mắt Kích Lưu Phi Kính đã thoát khỏi? Dường như không bị hạn chế gì.\r\n\r\n    Tự Do! Đấu ấn Tự Do trong đấu tâm của Càn Kình xoay tròn, thoát ra khỏi vòng công kích của Lộ Tây Pháp Tái Thụy Cách, chỉ vào Thiểm Tư Minh Tưởng.\r\n\r\n    Càn Kình nói:\r\n\r\n    - Thiểm Tư tộc trước nay không phải Ma tộc chiến đấu, hắn có thể đỡ một đấm của ta không chết? Thái tử điện hạ, ngươi không cảm thấy kỳ quái sao? Ngươi biết trước hắn mạnh như vậy?\r\n\r\n    Lộ Tây Pháp Tái Thụy Cách định truy kích tiếp nghe vậy khựng lại, xoay người nhìn Thiểm Tư Minh Tưởng rút khỏi mặt đất. Nhiều ma luôn cho rằng Thiểm Tư tộc không có sức chiến đấu thế nhưng hôm nay biểu hiện ra quá mạnh.\r\n\r\n    Lộ Tây Pháp Tái Thụy Cách khựng lại. Càn Kình lại thi triển Tự Do, đấu kỹ siêu hư hồn vận động nhờ hai hoàng kim đấu tâm, một đấu tâm đạt đến khí thế đậm đặc chưa từng có, một đấm đánh ra như đập vỡ núi sông.\r\n\r\n    Lộ Tây Pháp Tái Thụy Cách thấy nắm đấm này thì tim đập nhanh. Trước đó Kích Lưu Phi Kính chưa dốc hết sức sao? Mạnh đến vậy! Xem ra tin tức hắn xử lý Ngũ Long Vệ là thật rồi!\r\n\r\n    Suy nghĩ xẹt nhanh như chớp trong đầu Lộ Tây Pháp Tái Thụy Cách, nắm đấm của Càn Kình lại tới gần Thiểm Tư Minh Tưởng.\r\n\r\n    - Ngươi . . .\r\n\r\n    Hình xăm con rắn chỉ có tác dụng trên trán Thiểm Tư Minh Tưởng chợt tỏa sáng rực rỡ, từng luồng lực lượng lạnh thấu xương làm người dựng đứng lông tơ, tràn ngập vô tận oán khí toát ra từ người Thiểm Tư Minh Tưởng.\r\n\r\n    Trong chớp mắt thân thể Thiểm Tư Minh Tưởng thay đổi nhanh, làn da biến xám như không có sự sống rồi lại cường đại khó tả, ảo ảnh xám khổng lồ dâng lên sau lưng Thiểm Tư Minh Tưởng.\r\n\r\n    Đấu hồn! Không sai! Thiểm Tư Minh Tưởng có đấu hồn!\r\n\r\n    Tim Lộ Tây Pháp Tái Thụy Cách đập nhanh, thuộc hạ trước kia biểu hiện rất yếu ớt thế mà có đấu hồn!\r\n\r\n    Trong chớp mắt ma pháp trận dưới đất xuất hiện một chút cộng minh, một quan tài kim loại to lớn tỏa ánh sáng xám, ánh sáng hóa thành lực lượng rót vào đấu hồn của Thiểm Tư Minh Tưởng.\r\n\r\n    Trong phút chốc đấu hồn như nuốt vào dược tề nào đó khiến nó cuồng bạo, lực lượng hung mãnh liên tục tăng vọt.\r\n\r\n    Đấu hồn thập giai! Mặt Lộ Tây Pháp Tái Thụy Cách xanh mét. Thiểm Tư Minh Tưởng mạnh đến mức này? Nếu Thiểm Tư Minh Tưởng tập kích thì có lẽ Lộ Tây Pháp Tái Thụy Cách sẽ bị gã giết, quan trọng hơn!\r\n\r\n    Thiểm Tư Minh Tưởng có thể lợi dụng ma pháp trận mượn lực lượng từ một quan tài?\r\n\r\n    Đấu hồn thập giai tựa như ác thần trong truyền thuyết, sáu cánh tay hình dạng khác nhau, có tay người, vuốt thú, có đầu ngón tay là hình con cọp. Lực lượng đấu hồn hợp thành răng nanh sắc bén, nguyên đấu hồn như quái vật kết nối với nhau, dáng vẻ khí thế độc ác không ai bì nổi!\r\n\r\n    Đấu kỹ siêu hư hồn của Càn Kình phát ra tiếng sấm nổ như có sấm sét dựng dục bên trong, thần linh khống chế lôi điện đang sinh ra.\r\n\r\n    Tiếng sấm liên tục chớp mắt đạt đến đỉnh. Đôi chân Càn Kình đạp đất, lực phản xung khiến mặt đất vang tiếng trống trận thời hoang cổ. Mặt đất rắn chắc biến thành bụi. Trong khi đám ma ngạc nhiên vì Thiểm Tư Minh Tưởng thì Càn Kình bỗng công kích, tia chớp đánh tới trước mặt gã, cánh tay phải từ trên trời giáng xuống. Một thức Thăng Phong Thập Bát Chuy đệ tứ chuy vang tiếng sấm chấn trời.\r\n\r\n    Siêu hư hồn khổng lồ động tác giống y như Càn Kình, một thức Thăng Phong Thập Bát Chuy đệ tứ chuy đánh ra, xẹt qua đâu là ma sát ra tia điện mắt thường trông thấy.\r\n\r\n    Nếu nói Càn Kình đánh ra nắm đấm vang tiếng trống thì đấu kỹ siêu hư hồn đập ra tiếng sấm chấn trời. Điện quang quấn quanh nắm đấm dấy lên bão tố khổng lồ, tia điện chói mắt, không gian sắp bị siêu hư hồn xé rách.\r\n\r\n    Thiểm Tư Minh Tưởng cảm giác bốn phía thay đổi, dường như gã không ở dưới lòng đất mà bên trong bão tố, hình xăm rắn trên trán vặn vẹo, run run phóng to.\r\n\r\n    Trong cảm giác của Thiểm Tư Minh Tưởng thigf nắm đấm của Càn Kình không chỉ là bạo lực, đáng sợ là công kích kia như trên chiến trường tương quân dẫn theo ngàn vạn quân mã liều mạng công kích.\r\n\r\n    Một tháng rưỡi lắng đọng, ngày ngày đi theo Âu Lạp Khắc đại thúc chiến đấu, bất giác Càn Kình trưởng thành nhiều. Trong phút chốc ra tay, tinh thần của Càn Kình đạt đến trạng thái cao nhất đánh ra một kích.\r\n\r\n    Càn Kình cảm giác hắn như nắm giữ Tinh Thần trên bầu trời, lôi điện trong mây mênh mông. Phong vân đấu khí cuồn cuộn sinh ra biến đổi mới chưa từng có.\r\n\r\n    Phong động vân khởi, điện tòng sinh!\r\n\r\n    Đây là lời sư phụ từng nói trong Tứ Quý sơn cốc, Càn Kình luôn không hiểu nó có nghĩa gì bây giờ thì đã hiểu ra.\r\n\r\n    Áng mây trên trời khi tích đủ độ dày thì gió thổi qua sẽ hình thành phong vân lôi điện! Đây mới là Phong Vân đấu khí thật sự!\r\n\r\n    Áp lực đấu hồn thập giai, Càn Kình đánh ra một kích đỉnh nhất từ lúc ra đời đến nay.\r\n\r\n    Trong khoảnh khắc này lòng Càn Kình dâng lên hào tình khó tả. Linh hồn huyết mạch Thiết Tí Đường Lang đậm đặc dường như hoàn toàn buông xuống người hắn, Ma tộc bốn phía bản năng thụt lùi nếu không thì sẽ bị khí thế đi tới này nhấn chìm.\r\n\r\n    <\/div>","title":"Chương 849: Lại Thấy Vong Linh."}