{"text":"﻿    Chương 1118: Giết Cho Các Ngươi Phục! Giết Cho Các Ngươi Sợ! (2)\r\n\r\n    Chờ đến giây phút những tiểu tử này đều tiến giai nhập thánh, Ma tộc Đại Ma Vương bệ hạ hẳn là cũng sẽ liên tục hậm hực rất nhiều bữa cơm cũng ăn không trôi.\r\n\r\n    Trên đời này đáng sợ nhất chính là những kẻ ngấm ngầm âm mưu, nhưng khiến cho người khác chấn động, lại không phải là những người âm mưu này, mà là một đám tồn tại có tình cảm mãnh liệt, nhiệt huyết sôi trào!\r\n\r\n    Loại tình cảm mãnh liệt này thậm chí có thể hóa thành mặt trời, khiến tất cả mọi người cảm giác được sự ấm áp trên người bọn họ.\r\n\r\n    - Ngươi... Các ngươi...\r\n\r\n    - Các ngươi có thể tiếp tục quỵt nợ.\r\n\r\n    Đoạn Phong Bất Nhị tiếp tục nói:\r\n\r\n    - Nhưng.. ta vẫn luôn thích nhất là thu nợ.\r\n\r\n    - Các ngươi có thể giả vờ nhận nợ, sau đó trở lại bộ tộc liền đổi mặt không giữ lời hứa.\r\n\r\n    Mộc Nột Chân Sách cười híp mắt, phe phẩy cái quạt giấy:\r\n\r\n    - Tình huống như vậy, đám người chúng ta không ngại buông tha cuộc tranh tài Tân Nhân Vương, cũng phải giết bộ tộc người lùn các ngươi, khiến tất cả các ngươi chết sạch.\r\n\r\n    Sắc mặt các trưởng lão bộ tộc người lùn muốn xấu bao nhiêu, thì xấu bấy nhiêu.\r\n\r\n    Cho dù mình có thể trốn ở trong bộ lạc Bỉ Mông tìm kiếm sự an toàn tương đối, nhưng cả một bộ tộc người lùn thì phải làm sao bây giờ? Tùy ý cho bọn họ giết chóc sao? Như vậy không bao lâu, bộ tộc người lùn cũng sẽ đầu hàng, đồng thời miễn trừ tư cách trưởng lão của đám người mình.\r\n\r\n    Người đứng ở thượng tầng có thể không để ý tới lợi ích của một nhóm người hạ tầng, nhưng tuyệt đối không thể không để ý tới lợi ích của tất cả mọi người. Khi thật sự rơi vào tình trạng như vậy, tất cả đám người hạ tầng liên hợp lại với nhau, thượng tầng sẽ yếu ớt giống như đậu hũ.\r\n\r\n    Đánh cuộc thua, không giữ lời hứa! Ngày hôm nay đừng mong có một người sống rời đi! Tạm thời nhận ghi nợ, trở lại thì quỵt nợ sao?\r\n\r\n    Tất cả trưởng lão phát hiện, ý nghĩ này đã không thế nào thực hiện được nữa. Đám người tuổi trẻ này căn bản không cân nhắc tới những vấn đề khác. Bọn họ căn bản không chịu sự uy hiếp. Càng uy hiếp bọn họ, những người này bắn ngược càng lợi hại hơn.\r\n\r\n    - Được!\r\n\r\n    Người lùn Bồ Phi thở dài:\r\n\r\n    - Đã như vậy, chúng ta đánh cược thua, chúng ta nhận! Nhưng chúng ta chỉ nhận Càn Kình ngươi. Nếu như ngày nào đó ngươi chết, bộ tộc người lùn chúng ta vẫn là bộ tộc người lùn của chúng ta, sẽ không chịu sự ràng buộc của con cháu ngươi.\r\n\r\n    Các trưởng lão bộ tộc người lùn khác cũng gật đầu. Cùng lắm thì tiếp nhận sự thống trị trên một trăm năm mà thôi. Lại nói Càn Kình vói thân phận chiến sĩ, không chừng ngày nào đó sẽ chết ở trên chiến trường Nhân Ma. Tuy rằng hắn rất cường đại, nhưng cho dù là chiến sĩ huyết mạch chung cực đều sẽ chết trong chiến đấu. Hơn nữa Càn Kình còn là loại cường giả cấp Chân Thánh như vậy.\r\n\r\n    - Được.\r\n\r\n    Càn Kình đáp ứng rất thẳng thắn, trực tiếp duỗi tay ra:\r\n\r\n    - Trước lấy toàn bộ thánh khí Hồn Binh trong bộ tộc tích góp được trong nhiều năm qua ra đây. Bản tộc trưởng cần dùng.\r\n\r\n    Các trưởng lão người lùn liền yên lặng, kinh ngạc nhìn Càn Kình. Nãy giờ hắn vẫn không mở miệng, vốn tưởng rằng một đám gia hỏa đồng lõa này mới là hung tàn nhất. Không nghĩ tới, tộc trưởng mới trước sau không mở miệng mới là kẻ hung tàn nhất! Há miệng ra chính là muốn lấy đi tất cả thánh khí và Hồn Binh...\r\n\r\n    Bộ tộc người lùn là một bộ tộc rất không trọng chữ tín. Vô số năm qua tình huống mượn trang bị của người khác giám định, quả thực giữ lại cho mình không ít.\r\n\r\n    Những người thám hiểm, bình thường khi ở trong di tích phát hiện ra một trang bị, nhưng không cách nào hiểu rõ được trang bị này rốt cuộc là tiêu chuẩn thế nào, thậm chí có vài trang bị đã hư hỏng, chỉ có thể nhờ người lùn hỗ trợ giám định hoặc sửa chữa.\r\n\r\n    Lúc này, bộ tộc người lùn sẽ không bao giờ khách khí với những người thám hiểm đó. Nếu như người thám hiểm đên một mình, cũng không có ai biết hắn tiến vào bộ tộc người lùn nhờ tiến hành giám định, sửa chữa, bộ tộc người lùn thậm chí có thể vì một Đấu Binh tốt nhất, giết chết người thám hiểm, chiếm vật phẩm đó làm của riêng. Hơn nữa loại chuyện như vậy, hàng năm gần như đều phát sinh một hai lần.\r\n\r\n    Nếu không cách nào đánh chết để tiến hành cướp giật, vậy thì đi lừa, hoặc mượn cớ cầm ở trong tay nghiên cứu thêm vài ngày hoặc tu sửa thêm vài ngày, nhân cơ hội tìm người rèn ra một trang bị có hình dáng tương tự, sau đó thay thế.\r\n\r\n    Một năm tích lũy thoạt nhìn không nhiều lắm, nhưng mười năm, trăm năm, nàm năm, thậm chí vạn năm thì sao?\r\n\r\n    Gia tộc thế lực lớn có rèn tạo sư của mình, có thể giúp giám định một chút, có thể làm được thì cố gắng một chút. Nhưng còn các chiến sĩ ở tầng dưới chót thì sao? Bởi vì số lượng chiến sĩ tầng dưới chót rất đông, như vậy xác suất gặp được di tích trái lại không nhỏ. Xác suất phát hiện được trang bị hoặc gì đó cũng trở thành rất lớn.\r\n\r\n    Các chiến sĩ không tìm không được phương pháp giám định tốt, dưới tình huống kinh nghiệm tương đối không đủ, bị người lùn lừa dối là chuyện cực kỳ bình thường.\r\n\r\n    Về phương diện tài phú trang bị của bộ tộc người lùn, có thể nói là còn phong phú hơn cả bảo khố hoàng gia hoàng triều Chân Sách. Thật sự không thể dùng từ phong phú để có thể hình dung được.\r\n\r\n    Về điểm này, ở trong quyển bút ký của rất nhiều cường giả đại gia tộc đều có ghi chép.\r\n\r\n    Càn Kình còn nhớ rõ, mỗi lần thấy ở trong bút ký cường giả ghi chép suy nghĩ về bảo khố của người lùn, đều không nhịn được chảy nước miếng. Hắn vốn tưởng rằng mình không có cơ hội tiếp xúc với bảo khố của người lùn, không nghĩ tới người lùn tham lam, vì kỹ năng rèn mười tám búa thặng phong, không ngờ đưa cho mình cơ hội tốt như vậy, đem quyền khống chế toàn bộ bộ tộc tặng ra.\r\n\r\n    Cho dù trong tay Càn Kình nắm giữ tài nguyên cực lớn, nghe thấy có thể nắm giữ cả kho tàng của bộ tộc người lùn, vẫn không tránh khỏi động tâm.\r\n\r\n    - Cái này... Tộc trưởng đại nhân...\r\n\r\n    Trên mặt Bồ Phi lộ vẻ khó xử:\r\n\r\n    - Tộc trưởng bộ tộc người lùn, mặc dù có quyền lực điều động tài nguyên của bộ tộc người lùn, nhưng điều động lớn như vậy, cũng cần thông qua hội trưởng lão...\r\n\r\n    - Hội trưởng lão?\r\n\r\n    Đoạn Phong Bất Nhị cắt ngang lời Bồ Phi nói:\r\n\r\n    - Hội trưởng lão không phải đang ở đây sao? Các ngươi dự định tiến hành phủ quyết đối với đề nghị đầu tiên của tộc trưởng mới của các ngươi sao?\r\n\r\n    Y Toa Tái Nhĩ tiếp tục nóng lòng muốn thử, chà xát hai tay nói:\r\n\r\n    - Đám trưởng lão này không nghe lời, vậy giết chết toàn bộ đi! Sau đó đổi một đám trưởng lão nghe lời là được rồi. Vậy chẳng phải mọi chuyện sẽ dễ dàng hơn sao? Ta cũng không tin có người lùn nào khác không muốn làm trưởng lão.\r\n\r\n    Sắc mặt các trưởng lão người lùn lại đồng thời biến đổi. Trong bộ tộc người lùn cũng có sự cạnh tranh rất mãnh liệt. Mỗi người lùn trở thành trưởng lão người lùn, đều lợi dụng các loại thủ đoạn đánh bại những người lùn khác muốn làm trưởng lão, mới có địa vị như ngày hôm nay.\r\n\r\n    Thân là trưởng lão người lùn, chẳng những có thể ở bên trong bộ tộc người lùn được hưởng các loại đặc quyền. Cho dù là đi ra ngoài đến nơi khác, ngoại trừ thế lực đoàn thể nhỏ trước mắt giống người điên này ra, các thế lực khác không phải đều đưa ra quy cách tiếp đón cực cao sao?\r\n\r\n    <\/div>","title":"Chương 1118: Giết Cho Các Ngươi Phục! Giết Cho Các Ngươi Sợ! (2)"}