{"text":"﻿    Chương 1162: Phát tài\r\n\r\n    Dưới chân hắn, hồn vực Lôi Đình với sấm sét hung bạo nổ tung, khiến tốc độ của hắn chợt nâng cao, bàn tay rơi vào vị trí phía sau lưng Phần Đồ Cuồng Ca.\r\n\r\n    Một chưởng mang theo điện quang vô tận, đáh vào phía sau lưng Phần Đồ Cuồng Ca, vô số lôi điện quang từ xung quanh thân thể hắn bắn ra. Sau một khắc hắn bay ra ngoài, chỉ để lại một tiếng động cực lớn. Tiếng động này giống như tiếng trống trận lúc có lúc không vang vọng từ thời đại viễn cổ truyền về.\r\n\r\n    Thắng bại đã phân!\r\n\r\n    Trong đầu hai mươi vạn khán giả đồng thời thoáng hiện lên một ý niệm. Bọn họ nhìn thân thể Phần Đồ Cuồng Ca bị đánh vào hố sâu phía trên lôi đài.\r\n\r\n    Vừa nãy cường giả bộ tộc Bỉ Mông, cũng trúng một đòn của cường giả Chân Thánh, bị đánh vào sâu trong mặt đất. Kết quả lúc được người ta đào ra, thân thể bị thương nặng, còn thiếu một chút nữa là có thể chết rồi.\r\n\r\n    Hôm nay, lại là một cường giả cấp Thực Thánh bị cường giả cấp Chân Thánh đánh trúng một đòn. Hơn nữa công kích lúc này đây hiển nhiên còn mạnh mẽ hơn so với trận chiến lúc trước.\r\n\r\n    Lần trước chỉ là một quyền đấu kỹ đấu khí. Lần này lại gọn gàng dứt khoát dùng bàn tay vỗ vào trên thân thể chiến sĩ Thực Thánh.\r\n\r\n    Vô số bụi từ trong hố sâu phóng lên cao. Kèm theo bụi bặm còn có hai Đấu Hồn cực lớn kiên cố. Thân thể Phần Đồ Cuồng Ca nhanh chóng lao ra khỏi hố sâu. Thoạt nhìn thân thể hắn cũng không bị tổn thương gì. Chỉ có phía sau lưng lưu lại dấu vết của một chưởng ấn rất rõ ràng.\r\n\r\n    Các chiến sĩ trong thập lục cường đồng thời sửng sốt. Tuy nói vừa rồi Lý Lôi Long không sử dụng toàn bộ lực lượng phóng ra một đòn, nhưng dù sao cũng là một đòn của Chân Thánh. Hơn nữa một đòn kia đánh ra tuyệt đối ở dưới trạng thái Phần Đồ Cuồng Ca không kịp có bất kỳ phòng bị nào, uy lực thậm chí có thể nói là gấp bội cũng không sai.\r\n\r\n    Một đòn như vậy cho dù không bị nặng thương, chí ít hẳn cũng chịu chút đau đớn mới đúng.\r\n\r\n    - Hiểu rõ tốc độ của ta sao?\r\n\r\n    Lý Lôi Long nhìn Phần Đồ Cuồng Ca:\r\n\r\n    - Tiếp theo, ta cũng sẽ không ra tay nhẹ như vậy nữa.\r\n\r\n    Vừa dứt lời, Lý Lôi Long lại thi triển đấu kỹ tự do. Các cường giả trẻ tuổi nhìn thấy đấu kỹ di chuyển thánh cấp này, trong ánh mắt hoàn toàn không che giấu sự hâm mộ. Đấu kỹ này có một loại đặc biệt thoải mái giống như ngôi sao muốn rời khỏi mặt đất, khiến người ta có một cảm giác dưới bầu trời, không có nơi nào không thể đi tới.\r\n\r\n    Lý Lôi Long khẽ động, người lại một lần nữa biến mất!\r\n\r\n    Phần Đồ Cuồng Ca theo bản năng xoay người lại đánh ra một chưởng. Hồn vực Đại Chân Kim phóng ra đến mức cực hạn. Không khí xung quanh cứng rắn như sắt. Bất kỳ người nào khác muốn đến gần, đều phải trước phá được không khí cứng rắn giống như sắt thép này trước tiên, sau đó mới có khả năng bắn trúng thân thể hắn.\r\n\r\n    Răng rắc... Răng rắc... Răng rắc...\r\n\r\n    Không khí kiên cố rất nhanh vang lên những tiếng vỡ vụn, giống như mì ăn liền trong nháy mắt bị người dùng tay bóp nát. Lý Lôi Long với thực lực Chân Thánh dễ dàng phá vỡ lớp không khí kiên cố này, xuất hiện ở bốn phía xung quanh Phần Đồ Cuồng Ca!\r\n\r\n    Thiên quân! Đấu kỹ thiên quân được Càn Kình truyền thụ!\r\n\r\n    - Hồn vực Đại Chân Kim cô đọng lại cho ta! Đấu kỹ thiên quân, ta cũng có!\r\n\r\n    Thân thể Phần Đồ Cuồng Ca nhoáng lên, hồn vực Đại Chân Kim gia cố thân thể mình, cũng gia cố không khí xung quanh muốn hoàn toàn bao vây giữ chặt người trong đó. Đồng thời thiên quân phân ra ba thân thể đánh nổ thiên quân của Lý Lôi Long.\r\n\r\n    Răng rắc... Răng rắc...\r\n\r\n    Trong nháy mắt, tốc độ di chuyển của ba thân thể Lý Lôi Long ở trên không trung rõ ràng đã giảm bớt một chút, lộ ra vị trí chân thân của hắn. Phần Đồ Cuồng Ca một khối hai hồn, vào giờ phút này cuối cùng phóng ra ưu thế của riêng hắn, khiến đấu kỹ thiên quân của cường giả cấp Chân Thánh, xuất hiện kẽ hở trong nháy mắt.\r\n\r\n    Trong nháy mắt này đã đủ cho Phần Đồ Cuồng Ca làm rất nhiều chuyện. Cánh tay hắn lập tức hoàn toàn kim loại hóa, tản ra một tia khí tức màu bạc, giống như một ngân chưởng thật sự. Bụi bặm trong không khí trúng chưởng, thuận tiện biến thành từng khối bạc thật sự.\r\n\r\n    Ngân chưởng! Đấu khí Đại Chân Kim có một đấu kỹ đặc biệt!\r\n\r\n    Một chưởng của Lý Lôi Long thuộc về phần thể chưởng của Hoàng Kim Long ba đầu tiếp nhận ngân chưởng của Phần Đồ Cuồng Ca. Hai đấu khí kích động văng ra khắp nơi. Phần thể chưởng cấp tất sát thật sự không cách nào phát huy ra uy năng của cường giả cấp Chân Thánh, trái lại bị ngân chưởng đấu kỹ thánh cấp ép phải liên tục rút lui.\r\n\r\n    Trong chớp mắt ngắn ngủi đó, phía ngoài bàn tay Lý Lôi Long xuất hiện một lớp kim ngân. Đó không phải chỉ là sự sáng bóng của kim loại, mà là kim ngân thật sự!\r\n\r\n    Lý Lôi Long thậm chí có thể cảm giác được, đấu khiếu trong lòng bàn tay mình đều bị kim ngân này ngăn lại! Hơn nữa nó còn đang theo đấu mạch trùng kích về phía sâu trong thân thể mình.\r\n\r\n    Đây là?\r\n\r\n    Lý Lôi Long từ chưa từng thấy qua đấu kỹ kỳ quái như vậy. Ba phân thân đại thiên quân lúc này đã giải quyết xong thiên quân của Phần Đồ Cuồng Ca, từ các vị trí khác nhau đưa bàn tay ra ấn ở trên người Phần Đồ Cuồng Ca. Mỗi chưởng đều giống như chiếc chuông lớn bị cây cọc đánh vào, những mảnh kim loại bắn ra bốn phía.\r\n\r\n    Thân thể Phần Đồ Cuồng Ca nhoáng lên bị ba chưởng đánh bay ra ngoài vài trăm thước. Thân hình liên lục cuồn tròn trên không trung vài vòng mới ổn định hạ xuống. Hắn há miệng phun ra mấy ngụm máu tươi. Đấu kỹ hộ thể của đấu khí Đại Chân Kim, ở trước mặt Chân Thánh vẫn không đạt được mức độ không bị thương.\r\n\r\n    - Phá cho ta!\r\n\r\n    Thân thể Lý Lôi Long bay lượn bầu trời, chất lỏng màu bạc từ chấn động cánh tay nhất thời từ trong lỗ chân lông của cánh tay, từ mu bàn tay lòng bàn tay xèo xèo phun ra từng chất lỏng kỳ quái. Mọi người nhìn thấy cảnh tượng đó đều cảm thấy khủng khiếp vô cùng.\r\n\r\n    - Đáng tiếc...\r\n\r\n    Phần Đồ Cuồng Ca thở dài một cái. Đấu kỹ của mình, ba chưởng kim ngân đồng, trong đó lấy kim làm đầu. Nhưng kim chưởng bất kể tập luyện như thế nào, rõ ràng đấu ấn đã hoàn thành, nhưng uy lực trước sau vẫn kém hơn ngân chưởng. Uy lực chỉ có thể tương đương với đồng chưởng. Càn Kình nói chỉ khi tiến vào Chân Thánh, mới có thể chân chính phát huy ra uy năng của kim chưởng.\r\n\r\n    - Đấu kỹ này...\r\n\r\n    Lý Lôi Long nhìn chằm chằm vào Phần Đồ Cuồng Ca chấn động bất ngờ. Đấu kỹ này thật sự quá quái dị, có thể trực tiếp biến người ta thành một pho tượng giống như bằng bạc!\r\n\r\n    - Ta ngất! Phát tài! Cuồng Ca ta yêu ngươi!\r\n\r\n    Đoạn Phong Bất Nhị đứng ở bên cạnh lôi đài hưng phấn cao giọng hô lên:\r\n\r\n    - Sau này khi nào đi tới chiến trường Nhân Ma, ta sẽ đi theo phía sau ngươi. Ngươi hãy dùng đấu kỹ này công kích, biến tất cả tiểu ma thành bạc. Đến lúc đó ta phát tài rồi!\r\n\r\n    Hai mươi vạn khán giả đều cảm thấy cổ quái nhìn Đoạn Phong Bất Nhị. Chiến sĩ huyết mạch rắn chín đầu này không kinh ngạc trước uy năng của đấu kỹ, lại suy nghĩ làm sao để kiếm tiền ư?\r\n\r\n    Càn Kình liếc mắt nhìn Đoạn Phong Bất Nhị nhỏ giọng nói:\r\n\r\n    - Hắn còn luyện được kim chưởng. Một chưởng đánh qua, có thể đánh người ta thành hoàng kim thật sự.\r\n\r\n    <\/div>","title":"Chương 1162: Phát Tài"}