{"text":"﻿    Chương 5: Hình Xăm Hoàn Mỹ. (1)\r\n\r\n    Gương mặt của thiếu nữ áo trắng đỏ ửng lên, nhìn thấy Tề Nhạc còn cao hơn mình nửa cái đầu, ngượng ngập nói ra:\r\n\r\n    - Thật xấu hổ, vừa rồi em không có nhìn rõ cho lắm, nhưng mà, hai mắt của anh trừng lớn như thế, rất dễ bị hội chứng khô mắt a. Hì hì người ta đang học y nha.\r\n\r\n    Cao thủ, đây tuyệt đối là một cao thủ, rõ ràng có thể miễn dịch ánh mắt của sắc lang, trong lòng của Tề Nhạc mừng rỡ, gặp được tiểu cô nương hồn nhiên như thế này, nếu như bản thân mình không làm sắc lang một lần, vậy thì lỗ lớn rồi.\r\n\r\n    - Ồ, anh bị phản ứng cao nguyên? Không đúng! Hiện tại còn chưa có ra khỏi Kinh Thành mà.\r\n\r\n    Thiếu nữ áo trắng kinh ngạc nhìn Tề Nhạc.\r\n\r\n    - Cái gì? Anh? Không có ah! Tại sao anh có thể gặp phản ứng cao nguyên chứ, anh vô cùng “cường hãn” a.\r\n\r\n    Nói xong, Tề Nhạc vội vàng đưa cánh tay của mình lên trước mặt thiếu nữ áo trắng, đương nhiên, cơ bắp thì không cần phải nói, vì … chẳng có gì cả!\r\n\r\n    Thiếu nữ áo trắng che miệng cười khẽ, nói:\r\n\r\n    - Vậy tại sao anh chảy nước miếng thế? Ah, đúng rồi, có thể phiền toái vị chú đáng kính có dáng người cường tráng này, à không em nhầm, đại ca, anh mang hành lý giúp em nhé, sức em không đủ bê hành lý lên a.\r\n\r\n    Lúc này Tề Nhạc mới phát hiện, nước miếng của mình dưới tình huống không chú ý đã chảy xuống rồi, có chút bối rối đáp ứng một tiếng, vội vàng giúp thiếu nữ áo trắng này mang hành lý đi vào trong buồng.\r\n\r\n    Thiếu nữ áo trắng sửa sang lại quần áo của mình, cẩn thận nhìn sang hắn, thì ra nàng ở cùng một buồng với Tề Nhạc. Lần này, Tề Nhạc càng thêm hưng phấn, hoàn toàn có thể nhìn thẳng mỗi một bộ vị toàn thân của thiếu nữ này, đương nhiên, là cách quần áo. Nhìn thấy hai khe hở giữa các giường là một tấc nhỏ, trong nội tâm của Tề Nhạc âm thầm cảm thán, thật sự là Chỉ Xích Thiên Nhai ah! Nếu là một cái giường lớn, chẳng phải hoàn mỹ hơn nhiều sao? Vừa nghĩ, hắn ngẩng đầu nhìn lại, oa, bên trong cũng là màu trắng, ân, xem ra nha đầu này là loại người ngây thơ a, so với Na Na còn mạnh hơn không biết bao nhiêu lần, lúc này đây, tuyệt đối không thể buông tha, ông trời ơi, ta trịnh trọng thỉnh cầu ngươi, giúp ta tuyên cáo giai đoạn xử nam đi, một lần cũng được a.\r\n\r\n    Nuốt một ngụm nước miếng, nghĩ tới xuân quang trong nháy mắt vừa rồi, Tề Nhạc vội vàng sờ sờ cái mũi của mình, chỉ e bị xấu mặt lần nữa.\r\n\r\n    Thiếu nữ áo trắng ôm chăn của mình, có chút tò mò nhìn thấy Tề Nhạc thất lạc, làm quen:\r\n\r\n    - Em tên là Thủy Nguyệt, anh tên gì?\r\n\r\n    Tề Nhạc lập tức tỉnh ngộ lại, vội vàng bò lên giường của mình, tận lực bày ra bộ dáng tiêu sái, nói:\r\n\r\n    - Anh tên là Tề Nhạc, chúng ta thật sự có duyên phận, em xem, tên của chúng ta đều có một chữ Nhạc a. (Theo nguyên văn tác giả không hiểu sao lại có một chữ Nhạc)\r\n\r\n    Thủy Nguyệt mỉm cười, nói:\r\n\r\n    - Anh đi tàu này làm gì? Du lịch sao? Để em đoán nghề nghiệp của anh được không. Em nghĩ, cách ăn mặc của anh như vậy, hiện tại đang đi trên con đường chán chường, anh hẳn là một vị nghệ thuật gia a.\r\n\r\n    - Ách, đúng, đúng, anh là một vị nghệ thuật gia.\r\n\r\n    Vừa nghe được ba chữ nghệ thuật gia, miệng của Tề Nhạc há ra như nhét được một quả trứng gà, nhưng bản chất lưu manh đã làm hắn kịp phản ứng, vội vàng khép miệng, dù sao, ở trong xã hội du đãng mấy năm nay, công phu gì cũng không luyện thành, nhưng chỉ có da mặt dày mà là độ dày càng ngày càng gia tăng.\r\n\r\n    Thủy Nguyệt lộ ra nét hưng phấn, nói:\r\n\r\n    - Thực ah! Em đoán thật chuẩn, vậy anh đang làm công tác nghệ thuật ở đâu? Có thể nói cho em biết không? Không nghĩ tới, lần này em đi Tây Tạng lại có thể đi cùng tàu với một nghệ thuật gia, thật sự là vinh hạnh của em a.\r\n\r\n    - Cái này...\r\n\r\n    Tề Nhạc vội vàng điều động não bộ vốn ít khi sử dụng suy nghĩ nhanh về câu trả lời, dường như bản thân của hắn nổ hơi bị lớn, nếu như tùy tiện trả lời là âm nhạc, hoạ sĩ các loại, nàng hỏi nhiều hơn thì phải trả lời như thế nào đây? Đột nhiên, linh quang trong đầu lóe lên, dáng tươi cười trên mặt của Tề Nhạc biến thành dâm đãng, thấp giọng nói:\r\n\r\n    - Nghề nghiệp của anh có chút đặc thù, nếu chúng ta đã hữu duyên, anh ta cũng nói cho em biết, anh là ngươi chuyên về nhân thể.\r\n\r\n    Lúc này đến phiên Thủy Nguyệt kinh ngạc che cái miệng nhỏ nhắn anh đào của mình, nói:\r\n\r\n    - Nghệ thuật nhân thể, anh nói chính là cái thứ cởi sạch quần áo sao? Trách không được, trách không được ánh mắt của anh kỳ quái như vậy.\r\n\r\n    Tề Nhạc cực kỳ đắc ý với sự nhanh trí của mình, cười nhẹ nói:\r\n\r\n    - Kỳ thật, nghệ thuật nhân thể là một nghệ thuật rất cao thâm, với tư cách một nghệ thuật gia chuyên nghiên cứu nhân thể, anh một mực tin tưởng, thân thể con người, chính là tác phẩm nghệ thuật hoàn mỹ nhất, nhất là thân thể nữ nhân, chẳng những tràn đầy cảm giác thần bí, còn có cảm giác mông lung, chỉ có cởi bỏ tất cả trói buộc, mỹ cảm mới hoàn toàn phóng thích ra ngoài, thế nào, có cơ hội chúng ta cẩn thận nghiên cứu thảo luận một chút.\r\n\r\n    Nói xong câu này, ngay cả hắn cũng phả bội phục bản thân của mình, tri thức trong bụng của hắn rất có hạn, nhưng tuyệt đối trong lĩnh vực này hắn rất cao siêu.\r\n\r\n    Thủy Nguyệt ở bên kia vừa tự hỏi xong lại gật đầu, nói:\r\n\r\n    - Anh nói dường như rất có đạo lý nha. Nhưng mà, em hoàn toàn không hiểu nghệ thuật nhân thể.\r\n\r\n    Tề Nhạc vội vàng nghiêm trang nói:\r\n\r\n    - Không có sao, tuy tuổi anh không lớn lắm, nhưng ở phương diện này tuyệt đối có thể làm sư phụ em, có cơ hội, chúng ta nhất định phải nghiên cứu thảo luận một chút, nói không chừng, đến Tây Tạng chúng ta có cơ hội gặp lại nhau đấy.\r\n\r\n    Vừa nói, ánh mắt của hắn rơi vào bộ ngực no đủ của Thủy Nguyệt, bởi vì nhìn qua cái áo rộng kia, mơ hồ trong đó, phía dưới có hai quả cầu căng tròn.\r\n\r\n    Lúc này đây, Thủy Nguyệt cũng không còn ngây thơ, cảm nhận được ánh mắt quái dị của Tề Nhạc, khuôn mặt đỏ bừng vội vàng kéo vạt áo của mình lại, nói:\r\n\r\n    - Không, không, không cần, nếu như để cho ba ba của em biết được, ông nhất định sẽ tức giận. Nghệ thuật nhân thể em không hiểu mới tốt.\r\n\r\n    - Vậy thì thật là quá đáng tiếc, thực xin lỗi, kỳ thật anh không phải muốn xem chỗ đó của em. Nhưng mà, với tư cách một vị nghệ thuật gia nhân thể, thói quen nghề nghiệp, đây chỉ là thói quen nghề nghiệp, hi vọng em bỏ qua cho, vậy còn em? Em đến Tây Tạng làm gì?\r\n\r\n    Thật vất vả mới làm quen được, Tề Nhạc cũng không hy vọng cơ hội thất bại, vội vàng chuyển sang chuyện khác.<\/div><\/div>","title":"Chương 5: Hình Xăm Hoàn Mỹ. (1)"}