{"text":"﻿    Chương 185: Gia Chủ Trầm Gia. (3)\r\n\r\n    Tề Nhạc rời khỏi sân bay, trong nội tâm thầm giật mình, vừa rồi hắn cố ýyếu thế, tuy hắn có cảm giác rất tốt với Trầm Vân, nhưng đầu óc của TềNhạc xoay chuyển rất nhanh, tuy Trầm Vân là bạn của mình, nhưng khônglâu sau sẽ diễn ra hội giao lưu thủ hộ giả phương đông, Trầm gia KinhThành chưa hẳn có thân thiện với Sinh Tiếu Thủ Hộ Thần, dưới loại tìnhhuống này, mình che dấu càng sâu cũng càng có lợi. Đây là lần đầu tiênhắn giả heo ăn hổ, trong nội tâm có chút buồn cười.\r\n\r\n    Sau khiTề Nhạc trở lại biệt thự Long Vực đã là giũa trưa, hắn không có trựctiếp vào cửa, mà gọi điện thoại cho Hải Như Nguyệt trước.\r\n\r\n    - Như Nguyệt, là tôi.\r\n\r\n    - Đương nhiên tôi biết là anh, nó bày ra trên điện thoại của tôi rồi. Tề Nhạc, anh ở nơi nào?\r\n\r\n    Tề Nhạc cười hắc hắc, nói:\r\n\r\n    - Cô đoán xem? Bọn người Minh Minh trở về chưa?\r\n\r\n    Hải Như Nguyệt nói:\r\n\r\n    - Bọn họ đã trở về, tôi vừa tiếp bọn họ ở sân bay vào sáng nay. Anh thìsao? Anh cũng mau trở về đi, hội giao lưu tới gần rồi, chúng ta nhấtđịnh phải có chuẩn bị.\r\n\r\n    Tề Nhạc cười nói:\r\n\r\n    - Vậy cô mở cửa đi, thì ra cô cũng nhớ tôi đấy.\r\n\r\n    Hải Như Nguyệt ngẩn người, nói:\r\n\r\n    - Anh nói cái gì? Anh đã trở về sao? Sao tôi không cảm nhận được khí tức của anh?\r\n\r\n    Tề Nhạc nói:\r\n\r\n    - Đó là cô thụt lùi rồi, tôi dễ dàng thu liễm khí tức của mình. Hiện giờ tôi là Kỳ Lân cường đại đấy, oa ha ha.\r\n\r\n    Vừa nói, Tề Nhạc không chút che dấu khí tức của mình.\r\n\r\n    Cửa lớn biệt thự Long Vực mở ra, Hải Như Nguyệt tức giận nói:\r\n\r\n    - Anh có thể cường đại sao? Là tôi không chú ý khí tức của anh mà thôi, nhanh cút vào đây cho tôi.\r\n\r\n    Tiến vào biệt thự Long Vực, nhìn thấy cảnh vật quen thuộc, Tề Nhạc cóchút buông lỏng thở ra một hơi, hít thở không khí trong lành, đi nhanhvào biệt thự. Thời điểm còn cách biệt thự chừng trăm mét, cửa lớn biệtthự mở ra, một thân ảnh mập mạp từ bên trong lao ra ngoài, mà thân ảnhmập mạp này chính huynh đệ tốt Điền Thử.\r\n\r\n    - Lão đại.\r\n\r\n    Thân thể Tề Nhạc bị thân hình mập mạp của Điền Thử đụng vào liền lảo đảo.\r\n\r\n    - Mả mẹ nó, Điền Thử lại béo lên rồi, chẳng phải ở Tây Tạng toàn ăn chay sao?\r\n\r\n    Tuy ngoài miệng nói như vậy, nhưng vẫn ôm lấy thân thể Điền Thử.\r\n\r\n    - Ah! Lão đại, ngài có yêu thích này từ lúc nào vậy? Chẳng lẽ mấy ngày không gặp, ngài có yêu thích đặc thù rồi sao?\r\n\r\n    Âm thanh trêu tức của Yến Tiểu Ất vang lên, sau đó đi theo hắn tiến vàogặp Quản Bình, Minh Minh, Mạc Địch cũng gặp được Hải Như Nguyệt. Nhìnthấy Tề Nhạc trở về, ngay cả sắc mặt Hải Như Nguyệt cũng nhu hòa hơn rấtnhiều.\r\n\r\n    Điền Thử nghe được Yến Tiểu Ất nói thế, vội vàng buông hai tay Tề Nhạc ra, trong mắt lóe sáng, hướng Tề Nhạc nói:\r\n\r\n    - Lão đại, những ngày qua em ăn chay tới mức sợ rồi, em nghĩ, khôngbằng buổi tối hôm nay chúng ta ra ngoài ăn cơm thật ngon nhé?\r\n\r\n    Tề Nhạc cười hắc hắc, nói:\r\n\r\n    - Tốt! Chúng ta đi ăn thịt dê nướng.\r\n\r\n    Dù sao cũng là huynh đệ nhiều năm, hai người phi thường ăn ý kẻ xướng người họa.\r\n\r\n    - Mả mẹ nó, không cho phép ăn thịt dê nướng.\r\n\r\n    Vẻ mặt Yến Tiểu Ất không cam lòng nói. Hắn rất phiền muộn a, vì sao lầnnào cũng là thịt dê vậy? Nếu thịt răn là tốt rồi! Ít nhất muốn ăn cũngkhông dễ dàng như vậy.\r\n\r\n    Tề Nhạc cười hắc hắc, nói:\r\n\r\n    - Mùa đông ăn thịt dê nướng mới tốt, vừa ấm cùng lại bổ dưỡng.\r\n\r\n    Yến Tiểu Ất cười khổ nói:\r\n\r\n    - Lão đại, em sai rồi, vừa rồi là Điền Thử chủ động, nhưng ngài khôngcó sao. Ah! Lão đại, đã lâu không gặp, dường như ngài anh tuấn hơntrước, hai chữ anh tuấn vì anh mà xuất hiện trong từ điển của em rồiđấy.\r\n\r\n    Minh Minh tươi cười nhìn qua Tề Nhạc, sau đó làm ra bộ dáng nôn mửa.\r\n\r\n    Tề Nhạc nhìn qua Yến Tiểu Ất, nói:\r\n\r\n    - Vậy được rồi, sẽ không ăn thịt dê nướng, Điền Thử, chúng ta vẫn nhưcũ đi, không phải trước kia chúng ta cũng hay ăn sao? Tuy bây giờ là mùađông, nhưng xem như hưởng thụ đi.\r\n\r\n    Yến Tiểu Ất vội vàng phối hợp nói:\r\n\r\n    - Đúng, cũng thường ăn với lão đại mà.\r\n\r\n    Điền Thử gật gật đầu, nói:\r\n\r\n    - Được rồi, lão đại, em không ăn thịt dê nướng, gân dê cũng được.\r\n\r\n    Tề Nhạc nói:\r\n\r\n    - Tốt, hôm nay tôi mời khách, chúng ta đi ăn thịt dê, ăn chỗ nào bổ chỗđó, không phải biểu tượng nam nhân là trọng yếu nhât sao?\r\n\r\n    - Ta kháo...\r\n\r\n    Yến Tiểu Ất triệt để im lặng.\r\n\r\n    Hải Như Nguyệt tức giận nói:\r\n\r\n    - Tốt, tất cả vào đi, Tề Nhạc, anh vừa về đã khơi mào mâu thuẫn. Nhữngngày này không điện thoại về, muốn chết có phải không?\r\n\r\n    Tề Nhạc giả bộ ủy khuất.\r\n\r\n    - Đại nhân, oan uốn qúa! Không phải không muốn điện thoại cho cô, mà làkhông có máy! Chẳng phải bây giờ tôi trực tiếp đi tới biệt thự Long Vựcsao? Tôi biết rõ các người nhớ tôi, nhanh, ôm một cái nào, dùng an ủitâm linh nhỏ bé của các người.\r\n\r\n    Vừa nói, dưới ánh mắt kinh ngạc của mọi người giơ hai tay ra, đi đến trước người Hải Như Nguyệt.\r\n\r\n    Hải Như Nguyệt hừ một tiếng, nàng mặc váy, cho nên không giơ chân len,tay phải dò xét trước, một cổ khí lưu vô hình ngăn cách thân thể với TềNhạc.\r\n\r\n    - Xem ra hiệu quả lần đặc huấn này không tệ. Không bằng, mấy ngày này chúng ta đối luyện nhé.\r\n\r\n    Tề Nhạc vội vàng thu hồi tay, nghiêm mặt nói:\r\n\r\n    - Tính toán, tôi đặc huấn rất tốt. Ai, thì ra Như Nguyệt cô lại bảo thủ như thế, ngay cả ôm một cái cũng không được.\r\n\r\n    Quản Bình nói:\r\n\r\n    - Anh trở về rất đứng lúc, chúng ta đang định ăn cơm, Như Nguyệt, đi ăn thôi.\r\n\r\n    Trong mọi người thì tuổi của hắn lớn nhất.\r\n\r\n    Mười phút sau, mọi người đi tới nhà ăn lầu hai, Hải Như Nguyệt biết rõ ởđây có nhiều người tham ăn, nhất là Tề Nhạc, cho nên chuẩn bị rất nhiềuđồ ngon.\r\n\r\n    - Nếu mọi người đã quay về, chúng ta cũng nênthương lượng chuyện hội giao lưu một chút, tôi và Từ Đông đã thống một ýkiến, mọi người sẽ tham gia hội giao lưu lần này, tuy tứ đại gia tộcđều là thủ hộ giả phương đông, nhưng Sinh Tiếu Thủ Hộ Thần thế hệ chúngta mới vừa xuất hiện, đương nhiên bọn họ muốn tranh đoạt quyền lãnh đạovới chúng ta, bởi vậy, tuy bọn họ thật sự không đối địch với chúng ta,nhưng mà, khiêu khích nhất định sẽ có.\r\n\r\n    - Mấy tháng đến nay,thực lực Sinh Tiếu Thủ Hộ Thần chúng ta có thể nói là tăng lên sâu sắc.Trên hội giao lưu, do tôi, Từ Đông cùng Quản Bình ba người phụ trách ứngphó khiêu khích của đối phương, Minh Minh, Mạc Địch phụ trách bảo hộYến Tiểu Ất, Điền Thử cùng Tề Nhạc thực lực yếu hơn, mục đích chủ yếucủa chúng ta, chính là lưu lại ấn tượng khắc sâu vào lòng đám thủ hộ giảphương đông. Hiện tại chúng ta không thể khuất phục bọn họ, nhưng thựclực vẫn phải biểu hiện ra ngoài. Tuyệt đối không cho bọn họ chiếm cứthượng phong.\r\n\r\n    Mạc Địch nói:\r\n\r\n    - Như Nguyệt, tôi cảmthấy hội giao lưu này chỉ tranh giành khí phách mà thôi, tất cả mọingười đều là thủ hộ giả phương đông, chẳng lẽ một chữ danh trọng yếu nhưvậy sao? Chúng ta cần gì phải trà trộn với bốn gia tộc kia chứ, làmviệc của mình không tốt hơn sao?\r\n\r\n    Như Nguyệt lắc đầu, nói:\r\n\r\n    - Mạc Địch, không đơn giản như cô nghĩ đâu. Sinh Tiếu Thủ Hộ Thần chúngta tuy mỗi người đều có năng lực của mình, cũng sẽ trở nên lớn mạnh,nhưng mà, dù sao chúng ta chỉ có mười hai người.<\/div><\/div>","title":"Chương 185: Gia Chủ Trầm Gia. (3)"}