{"text":"﻿    Chương 175: Cơ Duyên Đặc Thù. (4)\r\n\r\n    Vừa mới mở cửa, hắn ngửi được hương khí quen thuộc, trong phòng không có mở đèn, nhưng hắn nhìn thấy hào quang nhàn nhạt, Hải Như Nguyệt vẫn làm hắn cảm thấy khí phách và long uy nhàn nhạt áp bách tới. Nàng mặc áo ngủ rộng thùng thình, khoanh chân ngồi lên giường, tóc dài rối tung sau lưng, trong yên tĩnh nhiều hơn vài phần ôn nhu. Tuy áo ngủ rộng thùng thình, nhưng không cách nào che dấu dáng người này, bộ ngực cao ngất nhô lên, nhìn rất hấp dẫn.\r\n\r\n    Tề Nhạc cẩn thận nuốt nước bọt, sức tưởng tượng lại xuất hiện, thầm nghĩ trong lòng, nếu Như Nguyệt không phải tính tình quá kém, tuyệt đối là vưu vật ah!\r\n\r\n    - Anh còn trở về sao? Anh cho rằng chỗ của tôi là cái gì? Khách sạn?\r\n\r\n    Đột nhiên Hải Như Nguyệt mở hai mắt ra, hai mắt như sao trời nhìn qua Tề Nhạc.\r\n\r\n    Tề Nhạc có chút xấu hổ tại trước mặt nàng ngồi xuống,\r\n\r\n    - Như Nguyệt, thực xin lỗi, tôi không biết cô gọi điện thoại là do Cơ Đức đến tìm. Kỳ thật tôi đã trở về, lúc Cơ Đức ra cửa là gặp tôi rồi, tôi đi cùng anh ta.\r\n\r\n    Hải Như Nguyệt nhíu mày, nói:\r\n\r\n    - Tề Nhạc, không nên quá mức thân cận với quốc gia, anh phải hiểu được, thủ hộ phương đông chính là trách nhiệm của chúng ta. Công tác hôm nay thuận lợi chứ?\r\n\r\n    Nói đến câu sau cùng, Tề Nhạc nhìn thấy trong mắt của nàng có ý cười, tức giận nói:\r\n\r\n    - Không phải cô muốn thấy tôi bị chê cười sao? Nói tới công tác, tôi có chuyện thương lượng với cô.\r\n\r\n    Hải Như Nguyệt lạnh nhạt nói:\r\n\r\n    - Như thế nào? Hối hận? Mới một ngày đã lui bước sao?\r\n\r\n    Tề Nhạc hừ một tiếng, nói:\r\n\r\n    - Tôi giống người lùi bước sao, bất quá, nhưng tôi muốn xin nghỉ phép, tôi phải đi ra ngoài thời gian ngắn, ước chừng một tháng a. Sau khi trở về tôi sẽ công tác lại.\r\n\r\n    Hải Như Nguyệt có chút kinh ngạc nói:\r\n\r\n    - Anh muốn đi ra ngoài? Đi nơi nào?\r\n\r\n    Tề Nhạc nói:\r\n\r\n    - Hôm nay tôi gặp cha của Cơ Đức, với năng lực của cô, chắc hẳn không cần tôi nói cũng biết cha anh ta và Minh Minh là người nào. Bởi vì lần trước chúng ta trợ giúp Viêm Hoàng Hồn, Cơ thượng tướng cho tôi một yêu cầu. Tôi yêu cầu ông ta cho tôi được tham gia huân luyện theo cách bộ đội đặc thù, cô cảm thấy thế nào?\r\n\r\n    Giống như Hải Như Nguyệt nhìn Tề Nhạc như một con quái vật.\r\n\r\n    - Tôi không nghe lầm chứ, Kỳ Lân côn đồ của chúng ta đổi tính khi nào thế, cũng biết tiến thủ nha?\r\n\r\n    Tề Nhạc đỏ mặt lên, nói:\r\n\r\n    - Như thế nào? Chẳng lẽ tiến thủ không dược sao. Không phải cô đã nói, tiềm lực của Kỳ Lân cần phải rèn luyện mới bộc phát sao? Đây là cơ hội tốt, tôi cũng là một phần tử trong Sinh Tiếu Thủ Hộ Thần, chẳng lẽ cô cho rằng tôi muốn kéo chân các người sao? Còn hơn một tháng nữa là tới hội giao lưu rồi, mặc dù tôi biết thời gian này không có bao nhiêu tiến bộ cả, nhưng tôi vẫn muốn thử xem, xem có thể trở nên mạnh hơn không.\r\n\r\n    Hải Như Nguyệt trầm mặc, nhưng ánh mắt của nàng vẫn nhìn chằm chằm vào Tề Nhạc.\r\n\r\n    Tề Nhạc bị nàng nhìn cảm thấy mất tự nhiên.\r\n\r\n    - Như thế nào đây? Tôi trưng cầu ý kiến của cô. Cho dù cô không đồng ý cũng nên lên tiếng chứ.\r\n\r\n    Đột nhiên Hải Như Nguyệt cười lên, hơn nữa mỉm cười rất ôn hòa, loại nụ cười này Tề Nhạc mới thấy lần đầu tiên trên mặt của nàng, nhưng dù nói thế nào, Hải Như Nguyệt đúng là nữ nhân đẹp nhất mà hắn nhìn thấy, nụ cười này của mình, giống như tuyết tan gặp nắng xuân a, trong lúc nhất thời nhìn qua Tề Nhạc có chút ngốc trệ.\r\n\r\n    - Đồng ý, tôi đương nhiên đồng ý. Anh có suy nghĩ này đã chứng minh anh trưởng thành rồi. Vì sao tôi không đồng ý chứ? Nếu như anh nghĩ thế thì cứ làm đi, tôi nghĩ, có lẽ anh sẽ sớm ngài trở thành Kỳ Lân chính thức, trở thành vương của cầm tinh.\r\n\r\n    Tề Nhạc nghe nàng nói, trong lòng có chút buông lỏng, dù sao Hải Như Nguyệt cũng không phải người không hiểu lý lẽ, trong lòng hắn cũng có thể cảm giác được, nữ nhân trước mặt chỉ cường hoành mặt ngoài thôi, kỳ thật cũng có loại quan tâm đặc thù với mình, hoặc là nói là kỳ vọng tha thiết.\r\n\r\n    - Tôi không biết có được như suy nghĩ hay không, nhưng ít ra trước mắt là như thế này. Tôi cho tới bây giờ chưa từng nghĩ sẽ làm liên lụy tới ai.\r\n\r\n    Tề Nhạc khoanh chân ngồi xuống, bày ra bộ dáng tu luyện.\r\n\r\n    Hải Như Nguyệt mỉm cười, nói:\r\n\r\n    - Tôi tin tưởng anh sẽ làm được. Tuy Kỳ Lân cho tới bây giờ cũng không phải phụ trách chiến đấu trong Sinh Tiếu Thủ Hộ Thần, nhưng mà, Kỳ Lân thời kỳ viễn cổ lại không phải như thế, thân là người thừa kế huyết mạch của Kỳ Lân, tôi tin tưởng, Kỳ Lân nhất định có rất nhiều huyền bí. Không phải anh muốn báo thù vì tôi vũ nhục lúc đầu sao? Tốt, vậy anh phải mau chóng cường đại lên, tôi sẽ chờ tới ngài đó. Chỉ cần anh có thể đánh bại tôi, tôi mặc cho anh xử trí.\r\n\r\n    Tề Nhạc vừa nhắm mắt lại đã mở ra.\r\n\r\n    - Mặc tôi xử trí? Vậy chẳng phải nói, tôi muốn làm chuyện đó với cô cũng có thể?\r\n\r\n    Vừa nói, bản sắc côn đồ của hắn lại hiện ra, nụ cười trên mặt biến thành nụ cười dâm đãng. Ánh mắt không chút che dấu nhìn qua bộ ngực của Hải Như Nguyệt.\r\n\r\n    - Không thể không khen thưởng cho anh được, tốt! Chờ anh có bản lĩnh đánh bại tôi, tùy anh, theo tôi biết người nào khi biết thân phận mình là Sinh Tiếu Thủ Hộ Thần, sẽ không nghĩ tới chuyện lập gia đình, nếu như anh thật sự đánh bại tôi, thì chứng minh anh có năng lực lãnh đạo Sinh Tiếu Thủ Hộ Thần. Đến lúc đó, trách nhiệm trên người tôi nhẹ hơn, tùy anh vậy. Tề Nhạc, tôi thừa nhận có xem thường anh, nếu có một ngày, anh thật sự có thể khiến tôi lau mắt mà nhìn, không có gì là không thể nào.\r\n\r\n    Tề Nhạc ngơ ngác nhìn nàng, hắn vốn chỉ muốn khiêu khích Hải Như Nguyệt mà thôi, nhưng không nghĩ tới nữ nhân kiên cường trước mặt lại đáp ứng, ánh mắt hắn nhìn qua Hải Như Nguyệt cũng biến đổi, nụ cười dâm đãng biến mất, trong mắt của hắn, có vẻ tôn kính hiện ra. Trong tích tắc này, đột nhiên hắn hiểu những chuyện Hải Như Nguyệt làm trước kia. Nàng khinh thường mình, còn đánh mình, mỗi một chuyện nàng đều có mục đích, mục đích của nàng, chính là dùng các phương pháp khác nhau kích phát ý chí chiến đấy của mình, làm cho mình có thể tự giác tu luyện, trở nên càng cường đại hơn, ngay cả bây giờ cũng dùng tới sắc dụ, đã nói nàng vì Sinh Tiếu Thủ Hộ Thần, cũng có thể nói là vì mình.\r\n\r\n    - Như Nguyệt, cám ơn.\r\n\r\n    Tề Nhạc cúi đầu xuống, đột nhiên hắn không dám đối mặt với ánh mắt thanh tịnh của Hải Như Nguyệt.\r\n\r\n    Hải Như Nguyệt lặng đi, hai mắt nhắm lại, nói:\r\n\r\n    - Cảm ơn thì không cần, hy vọng sau khi anh đi quay trở về sẽ mạnh hơn. Tôi sẽ bảo Từ Đông đi cùng với anh.\r\n\r\n    Tề Nhạc lắc đầu, nói:\r\n\r\n    - Không cần, nếu là tôi luyện, cô bảo tôi mang theo bảo tiêu làm gì? Yên tâm đi, Cơ thượng tướng sẽ không để tôi xuất hiện nguy hiểm. Sáng sớm ngày mai tôi sẽ đi, đoán chừng khi tôi qua về, bọn người Minh Minh đã quay về rồi.\r\n\r\n    Thăng Long Quyết dưới ý niệm của Hải Như Nguyệt thao túng vận chuyển như thường ngày, khí tức Kỳ Lân lại kết hợp với vân lực của nàng, phụ trợ Thăng Long Quyết tu luyện, lúc này đây, đột nhiên Hải Như Nguyệt phát hiện long lực dung hợp với khí tức Kỳ Lân rất hoàn mỹ, tốc độ vân lực vận chuyển không cần mình khống chế cũng nhanh hơn trước rất nhiều.\r\n\r\n    Khóe miệng nở nụ cười nhàn nhạt, nếu như nói nụ cười này có một hàm nghĩa, như vậy, nó gọi là vui mừng.<\/div><\/div>","title":"Chương 175: Cơ Duyên Đặc Thù. (4)"}