{"text":"﻿    Chương 132: Lam Hải Lôi Châu. (2)\r\n\r\n    Đây là có chuyện gì? Chẳng lẽ đã thoát khỏi nguy hiểm rồi? Đúng lúc này, đột nhiên chung quanh sáng lên, cũng không phải điện trong buồng máy bay, mà là ánh sáng bên ngoài máy bay, Tề Nhạc nhìn ra bên ngoài, nhìn thấy trời sáng chói mắt, hắn giật mình phát hiện, máy bay đang lao thẳng xuống đất, tuy còn cách mặt đất rất xa, nhưng nhìn tư thế này, dường như là lao xuống.\r\n\r\n    - Bà mẹ nó, còn chưa chết.\r\n\r\n    Âm thanh quỷ dị trong máy bay vang lên, mang theo một tầng bạch sắc quang mang, hắn đứng lên, ánh mắt Tề Nhạc nhìn hắn, phát hiện người đứng lên đột nhiên này, chính là Thiên Hồn ăn mặc như lưu manh. Ánh mắt Thiên Hồn ảm đạm đi rất nhiều, sắc mặt vô cùng tái nhợt, chung quanh thân thể có bạch sắc quang mang lưu chuyển, hắn đưa tay vịn ghế, ánh mắt nhìn qua hướng của mình. Lúc cả hai nhìn thấy nhau, ánh mắt trở nên quái dị.\r\n\r\n    - Đều tỉnh lại cho tôi.\r\n\r\n    Thiên Hồn quát khẽ một tiếng, hai con ngươi màu đen biến thành màu trắng, một vầng sáng chói mát hiện ra trong buồng máy bay, vầng sáng này không thứ gì ngăn cản được, nó xuyên thấu hàng ghế, thậm chí xuyên thấu kim loại, chỉ vài giây, lan tràn khắp máy bay.\r\n\r\n    Tề Nhạc không thể tránh né vầng sáng này đảo qua, hắn chỉ cảm thấy đại não nhẹ hơn, chẳng những cảm giác sợ độ cao lúc trước biến mất, ý nghĩ tại lúc vầng sáng đảo qua thanh tỉnh hơn nhiều, toàn thân vô cùng thoải mái dễ chịu, năng lượng trong cơ thể cũng không bị vầng sáng làm ảnh hưởng, nhưng mà, cảm giác thanh tỉnh làm tâm thần bừng tỉnh, tỉnh táo lại.\r\n\r\n    Bờ môi Thiên Hồn có chút ông động đậy, bên tai Tề Nhạc có âm thanh của Thiên Hồn.\r\n\r\n    - Không nói trước đó xảy ra cái gì, anh ở lại chỗ này, tôi tới buồng điều khiển xem cơ trưởng có thanh tỉnh hay không. Người ở đây bị thanh tỉnh chi quang của tôi đảo qua, chỉ cần còn chưa chết, sẽ nhanh chóng tỉnh táo lại. Anh nói cho Cơ Giới Hồn, Điện Não Hồn cùng Thực Vật Hồn, một khi máy bay không cách nào khống chế, chúng ta phải nhảy ra ngoài thôi.\r\n\r\n    Nhảy ra ngoài? Nghe được lời này, tim của Tề Nhạc lập tức đập rộn lên, tuy hắn cảm thấy mình rất mạnh, nhưng mà, cũng không có nghĩa là trị khỏi chứng sợ độ cao.\r\n\r\n    Thân hình Thiên Hồn lóe lên, đi tới buồng lái, hắn vừa mới đi, cả cabin tràn ngập tiếng rên rỉ. Cơ Đức xoa đầu mình ngồi thẳng dậy.\r\n\r\n    - Đây là chuyện gì, đầu tôi đau quá, toàn thân giống như không còn sức lực.\r\n\r\n    Tề Nhạc thấp giọng nói:\r\n\r\n    - Thanh tỉnh thanh tỉnh, nguy cơ còn chưa giải trừ đâu, vừa rồi chúng ta lao ra khỏi mây đen, hiện tại máy bay còn không có người khống chế, Thiên Hồn đại ca nói, một khi máy bay không cách nào điều khiển được nữa, chúng ta chuẩn bị nhảy khỏi máy bay.\r\n\r\n    Nghe được âm thanh của Tề Nhạc, Cơ Đức từ nhỏ được rèn luyện lập tức thể hiện tố chất của quân nhân, mở hai mắt mình ra, sau đó gật đầu với Tề Nhạc, lập tức cỡi giây an toàn đi ra ngoài, mục tiêu của hắn là Điện Não Hồn.\r\n\r\n    Tề Nhạc nhớ phải đi tìm Thực Vật Hồn, đem tin tức này nói cho nàng biết, lại nhìn thấy Thực Vật Hồn từ vị trí của mình đứng lên, một đôi mắt lo lắng nhìn qua Tề Nhạc, trong đôi mắt đẹp dịu dàng xuất hiện hào quang thần kỳ, nhìn Tề Nhạc gật gật đầu, giống như ý thức được chuyện gì đang xảy ra.\r\n\r\n    Tề Nhạc có chút ngẩn người, hướng Thực Vật Hồn làm tư thế vung vẩy tay, ý bảo tùy thời chuẩn bị nhảy ra khỏi máy bay. Thực Vật Hồn nở nụ cười nhàn nhạt, sau đó gật đầu với hắn, an vị ngồi vào vị trí của mình.\r\n\r\n    Thời điểm này, cả máy bay phát ra âm thanh rầm rú, hành khách trên máy bay tỉnh táo lại. Tuy lôi điện quá mạnh, nhưng do có Tề Nhạc phóng thích hào quang màu tím, bởi vậy, hành khách chỉ bị choáng mà thôi, không có bị thương tính mạng, nhưng dù sao cảm giác bị điện giật không dễ chịu gì, ngay cả như vậy, thân thể bọn họ vô cùng suy yếu, ngồi xuống vị trí của mình, trong thời gian ngắn không tỉnh táo được.\r\n\r\n    Tề Nhạc đã cởi bỏ dây an toàn của mình, lúc trước Thiên Hồn thi triển hào quang kia làm hắn xuất hiện hy vọng, tuy không biết kết cục khi nhảy ra khỏi máy bay là gì, nhưng nếu Thiên Hồn nói như vậy, chắc có lẽ hắn không làm chuyện vô tình vô nghĩa. Chỉ cần có thể sống sót, tất cả đều tốt.\r\n\r\n    - Tề Nhạc!\r\n\r\n    Thời điểm Tề Nhạc đang lo lắng, một âm thanh hữu khí vô lực vang lên. Lúc này không phải Thâm Hải Minh Xà mắng hắn, mà là âm thanh vô lực của Giải Trĩ.\r\n\r\n    - Giải Trĩ đại ca, anh sao thế?\r\n\r\n    Tề Nhạc hỏi dò, hắn cũng biết mình quá liều lĩnh.\r\n\r\n    Giải Trĩ tức giận nói:\r\n\r\n    - Tôi còn chưa chết. Anh cũng quá lớn mật, cho dù Kỳ Lân lôi thuộc tính cũng không dám làm thế, anh cho rằng mình chưa đạt tới cảnh giới sơ vân mà muốn khống chế năng lượng khổng lồ như vậy sao, anh muốn phá hủy máy bay à?\r\n\r\n    - Ách... , tôi không cố ý, lúc ấy đầu óc nóng lên, cho nên...\r\n\r\n    Tề Nhạc cũng chỉ có thể giải thích như vậy.\r\n\r\n    Giải Trĩ cười khổ nói:\r\n\r\n    - Lần sau đầu óc anh nóng lên, nên hỏi tôi trước có được không? Tuy thần thú và hung thú đối lập, nhưng lần này thật sự thiệt thòi cho Thâm Hải Minh Xà, nếu như không phải có nó, chỉ sợ chúng ta đã chết rồi.\r\n\r\n    Tề Nhạc cười hắc hắc, nói:\r\n\r\n    - Kinh mạch trong người của tôi mở rộng rất nhiều, chỉ cần lần này không chết, cũng xem như nhân họa đắc phúc.\r\n\r\n    Giải Trĩ trầm mặc một lát, dùng âm thanh vô cùng quái dị nói:\r\n\r\n    - Đã từng gặp vô sỉ, nhưng chưa gặp ai vô sỉ như anh. Chẳng lẽ anh không rõ lần này may mắn cỡ nào sao? Chuyện lần này còn nguy hiểm hơn lần anh dùng bổn mạng thần hàng rất nhiều. Anh còn không xem là nhục, còn cho là quang vinh. Nếu như tôi có thật thể, nhất định sẽ tát anh một cái.\r\n\r\n    - Tôi...\r\n\r\n    Tề Nhạc có chút xấu hổ gãi đầu, lúc này mới nói với Giải Trĩ:\r\n\r\n    - Tôi cũng biết nguy hiểm, không phải đã qua rồi sao? Chẳng lẽ tôi phải áy náy cả đời sao?\r\n\r\n    Giải Trĩ cười khổ nói:\r\n\r\n    - Anh vui quá sớm rồi. Nhưng mà, có một điểm anh không nói sai, lúc này anh nhân họa đắc phúc, nhưng lại không phải vận khí tốt bình thường. Có lẽ anh cũng cảm nhận được chín hạt châu kia rồi. Nếu như tôi đoán không sai, đây hẳn là Lam Hải Thần Châu chứa đựng tu vi chín ngàn năm của Thâm Hải Minh Xà, mỗi một khỏa đều là tu vi ngàn năm của nó, anh nói mình đạt bao nhiêu chỗ tốt?\r\n\r\n    Tề Nhạc có chút khó mà tin được nói:\r\n\r\n    - Không thể nào, ý của anh là, tôi trực tiếp có được tu vi chín ngàn năm của Thâm Hải Minh Xà?\r\n\r\n    - Nói bậy, làm gì dễ dàng như thế. Anh cho rằng Lam Hải Thần Châu là trứng gà sao, nói tiêu hóa có thể tiêu hóa? Đừng nói là anh, cho dù đổi thành tôi, cũng không có khả năng tiêu hóa bất cứ khỏa nào đâu.\r\n\r\n    Tề Nhạc nói:\r\n\r\n    - Đi, cái gì cũng đừng nói. Lần này nói như thế nào cũng là Thâm Hải Minh Xà cứu mạng nhỏ của tôi, tôi trả hạt châu lại cho hắn là được. Tuy tôi xuất thân là lưu manh, cũng có thể nói là côn đồ, nhưng tri ân đồ báo tôi vẫn hiểu.\r\n\r\n    Giải Trĩ giống như nghe Tề Nhạc nói chuyện trên trời.\r\n\r\n    - Anh thật sự muốn trả lại cho hắn? Tuy bây giờ anh còn không cách nào hấp thu Lam Hải Thần Châu, nhưng mà, chúng tồn tại, đối với tu luyện của anh sau này có chỗ tốt cực lớn.<\/div><\/div>","title":"Chương 132: Lam Hải Lôi Châu. (2)"}