{"text":"﻿    Chương 127: Mưa Bão Sấm Chớp Hoàn Mỹ. (1)\r\n\r\n    - Vị mỹ nữ này là Thực Vật Hồn, còn vị béo ú này là Điện Não Hồn.\r\n\r\n    Hiện tại Tề Nhạc có cảm giác được. Người bụng phệ mập mạp này lại là Điện Não Hồn? Nhìn hai bàn tay dầy thịt này, thật sự khó có thể tưởng tượng được gõ bàn phím sẽ là cái dạng gì. Xem ra thật sự không thể trông mặt băt hình dong!\r\n\r\n    Điện Não Hồn nhìn Tề Nhạc cười nói:\r\n\r\n    - Xin chào, đã sớm nghe Cơ Đức đề cập qua đại danh của anh, không nghĩ tới anh tuổi trẻ tài cao như vậy, thật sự khó được nha! Lại nói tiếp, tôi phi thường tò mò thủ hộ giả phương đông các vị đấy, có cơ hội huynh đệ chúng ta thân cận hơn một chút.\r\n\r\n    Vẻ mặt mập mạp đầy thịt mỡ run lên nhè nhẹ, rất dễ dàng mang cho người ta cảm giác thân cận.\r\n\r\n    Thực Vật Hồn có trầm mặc không hợp với tuổi, ngồi ở bên cạnh không nói một lời, giống như không nghe được cái gì.\r\n\r\n    Ánh mắt Tề Nhạc nhìn qua Thiên Hồn.\r\n\r\n    - Thiên Hồn huynh cũng có tuổi không khác gì tôi, so bổn sự còn lớn như vậy. Các vị đừng nghe Cơ Đức thổi phồng tôi, kỳ thật tôi không có bản lãnh gì.\r\n\r\n    Hắn nói là sự thật, nhưng trong tai ba người khác là khiêm tốn.\r\n\r\n    Thiên Hồn mỉm cười, nói:\r\n\r\n    - Tề huynh đệ, tôi chỉ trẻ tuổi mà thôi, hơn nữa cách ăm mặc làm người ta hiểu lầm. Kỳ thật, tôi năm nay ba mươi lăm tuổi, tôi nghe lão bản đánh gia anh rất cao, anh tuyệt đối là tuổi trẻ tài cao nha.\r\n\r\n    Tề Nhạc trợn mắt há hốc mồm nhìn qua Thiên Hồn, hắn tuyệt đối không nghĩ tới người trẻ tuổi trước mặt đã ba mươi lăm \"Tuổi\".\r\n\r\n    - Lão bản... Lão bản là ai?\r\n\r\n    Cơ Đức nháy mắt với Tề Nhạc mấy cái, cười hắc hắc, nói:\r\n\r\n    - Sư phụ, ngài cứ nói đi.\r\n\r\n    Trong nội tâm Tề Nhạc khẽ động, lập tức hiểu được, trong miệng Thiên Hồn chỉ nói lão bản, chỉ sợ chính là cha Cơ Đức, Cơ thượng tướng.\r\n\r\n    Thiên Hồn mỉm cười, nói:\r\n\r\n    - Đều là người nhà, Tề huynh đệ sẽ giúp chúng ta hoàn thành nhiệm vụ, tôi sẽ nói với Tề huynh đệ về kết cấu của Viêm Hoàng Hồn chúng ta. Trong Viêm Hoàng Hồn không phân biệt trước sau, tất cả mọi người đều là huynh đệ tỷ muội. Trong đó dùng Thiên, Địa, Huyền, Hoàn làm bốn đội trưởng, nhiệm vụ lần này sẽ do tôi chủ trì. tin tức bên Thái Dương Quốc chúng ta đã nghiên cứu rõ ràng, muốn cứu Quản Bình tiến sĩ không phải chuyện đơn giản, hiện tại Quản Bình tiến sĩ đang bị giám sát rất nghiêm ngặt, chúng ta đã mất đi liên hệ với anh ta, chuyện này nghiêm trọng thế nào chúng ta không rõ lắm. Nhiệm vụ lần này có tính nguy hiểm nhất định, lần đầu tiên chúng ta phối hợp với nhau, một khi gặp nguy hiểm phát sinh, Tề huynh đệ chắc có thực lực tự bảo vệ mình.\r\n\r\n    Tề Nhạc thầm nghĩ trong lòng, anh không bảo vệ tôi cũng làm như vậy, dù sao, mạng của mình quá trọng yếu. Nhưng mà, đến bây giờ mới thôi, hắn không rõ nhiệm vụ lần này khó khăn thế nào. Nếu như nghĩ cách cứu viện tiến sĩ này thật sự cực kỳ gian nan, Viêm Hoàng Hồn cần phái bốn người đi như vậy sao?\r\n\r\n    Tề Nhạc cũng không biết, với tư cách thành viên tinh nhuệ nhất của nước cộng hòa Viêm Hoàng, Viêm Hoàng Hồn có thực lực vượt xa tưởng tượng của hắn.\r\n\r\n    - Tôi hết sức thôi. Thiên Hồn đại ca, lần này chúng ta Thái Dương Quốc cần bao lâu mới trở về?\r\n\r\n    Tuy chuyện xảy ra ở đại học Thanh Bắc làm hắn hơi nản lòng thoái chí, nhưng hắn cũng không quên hai tháng sau phải đi tới Thiên Hương Quỷ Kiến Sầu hội tụ lại. Từ khi không ngừng tu luyện Thăng Lân Quyết, ý thức trách nhiệm trong nội tâm Tề Nhạc vô hình chung tăng lên rất nhiều.\r\n\r\n    Thiên Hồn trầm ngâm nói:\r\n\r\n    - Chuyện này khó mà nói, nhiệm vụ hoàn thành thuận lợi, nói không chừng chúng ta cần mười ngày là có thể trở về, nếu như không thuận lợi, cũng có thể kéo dài tới mấy tháng. Vận khí là rất trọng yếu.\r\n\r\n    Tề Nhạc gật gật đầu, nhưng không còn nói cái gì, ánh mắt vô tình đảo qua tiểu cô nương Thực Vật Hồn, trong mắt toát ra hào quang hiếu kỳ.\r\n\r\n    Thiên Hồn mỉm cười nói:\r\n\r\n    - Thực Vật Hồn trời sinh mất tiếng, cho nên, nàng không cách nào noi chuyện với anh, xin đừng trách móc.\r\n\r\n    Tề Nhạc cả kinh a một tiếng, ánh mắt nhìn qua Thực Vật Hồn ánh mắt lập tức biến hoa, một tiểu cô nương khả ái như vậy lại mất tiếng, Ông trời đúng là quá bất công. Không tự giác nhìn qua một tia thương tiêc.\r\n\r\n    - Tại sao lại như vậy, Thực Vật Hồn thật đáng thương.\r\n\r\n    Bất luận là Cơ Đức hay là Thiên Hồn cùng Điện Não Hồn, thần sắc trên mặt có chút quái dị, nhìn qua Tề Nhạc như nhìn người trên sao hỏa xuống, Thực Vật Hồn cũng nhìn ra ánh mắt thương tiếc của Tề Nhạc, có chút ngẩn ngơ, rất nhanh cúi đầu xuống.\r\n\r\n    Đúng lúc này, âm thanh to lớn vang vọng phát ra.\r\n\r\n    - Máy bay ký hiệu DH689 số 2 tiến về Thái Dương Quốc đã nhập cảng, thỉnh các hành khách đi chuyến này nhanh chóng tới cầu cảng.\r\n\r\n    Thiên Hồn đứng lên, vỗ vỗ vai Tề Nhạc, nói:\r\n\r\n    - Đi thôi, chúng ta lên phi cơ thôi. Ở trước mặt người ngoài chúng ta tận lực không trao đổi với nhau. Máy truyền tin này giao cho anh, chỉ cần anh ở trên trái đất, chúng ta có thể tùy thời tìm được vị trí của anh.\r\n\r\n    Vừa nói, Thiên Hồn đưa cho Tề Nhạc một chiếc nhẫn vàng.\r\n\r\n    Tề Nhạc nhìn thử, chiếc nhẫn này vừa vặn với ngón út, một chuyến năm người đi tới chỗ đăng ký.\r\n\r\n    Ba người cũng không cùng ngồi khoang hạng nhất, cũng không phải khoang thương gia, mà là xen lẫn cả hai khoang. Vị trí của năm người phân tán, Tề Nhạc cùng Cơ Đức ngồi cùng một chỗ, ba người khác tán ra, phân biệt ở các góc.\r\n\r\n    Bởi vì là chuyến bay quốc tế, cho nên máy bay này sa hoa hơn lần đầu tiên Tề Nhạc đi máy bay nhiều, nửa giờ sau, cảm giác lưng mạnh mẽ, máy bay cỡ lớn bay lên không trung, sẽ mang theo chấn động mạnh.\r\n\r\n    Tề Nhạc ngồi cạnh vị trí cửa sổ, nhìn qua Kinh Thành dưới chân nhỏ dần, thân thể của hắn đã bắt đầu có chút run rẩy, chứng sợ độ cao không phải nói hết là hết được. Bởi vì buổi sáng say rượu, thần chí còn có chút mơ hồ, hắn thuận miệng đáp ứng Cơ Đức cùng nhau đi tới Thái Dương Quốc, hiện tại đã bắt đầu hối hận, thần sắc trên mặt bắt đầu có biến hóa.\r\n\r\n    Cơ Đức có chút tò mò nhìn qua Tề Nhạc, nói:\r\n\r\n    - Sư phụ, ngài làm sao thế? Có phải hôm qua uống nhiều không thoải mái sao?\r\n\r\n    Tề Nhạc cười khổ lắc đầu, nói:\r\n\r\n    - Tôi sợ độ cao.\r\n\r\n    Cơ Đức vốn đang ngẩn người, ngay sau đó cố nén vui vẻ, nói:\r\n\r\n    - Thì ra là như vậy.\r\n\r\n    Tề Nhạc tức giận nói:\r\n\r\n    - Như thế nào, sợ độ cao rất mất mặt sao? Không cho phép cười nhạo tôi.\r\n\r\n    Cơ Đức nói:\r\n\r\n    - Làm sao lại thê, ngài là sư phụ của tôi, tôi không cười nhạo ngài. Với tư cách một cường giả, chắc chắn sẽ có điểm thiếu hụt, thế giới này là công bình.\r\n\r\n    Tề Nhạc im lặng, nói cho đúng, khi máy bay cách mặt đất càng cao, hắn đã có chút không nói nên lời, thân thể không bị khống chế bắt đầu run nhè nhẹ, sắc mặt càng ngày càng tái nhợt, ẩn ẩn có mồ hôi lạnh từ thái dương hiện ra.\r\n\r\n    Cơ Đức mới phát hiện chứng sợ độ cao của Tề Nhạc càng sợ hãi.\r\n\r\n    - Sư phụ, làm sao mới có thể giúp đỡ ngài đây?\r\n\r\n    Tề Nhạc miễn cưỡng nói:\r\n\r\n    - Có thể giúp sao?<\/div><\/div>","title":"Chương 127: Mưa Bão Sấm Chớp Hoàn Mỹ. (1)"}