{"text":"﻿    Chương 219: Eo tốt. (3)\r\n\r\n    <\/div>\r\n\r\n    - Eo tốt, thận tốt, không cần hợp thành nhân thận bảo, tôi là công, công cường tráng, công vĩnh viễn, cường công, thiên công.\r\n\r\n    Hai gã bảo vệ nhìn soi mói, bốn người chỉnh tề hài hòa làm ra những động tác kia, âm thanh của bọn họ không lớn, nhưng vẫn hấp dẫn không ít khách nhân lui tới, trong lúc nhất thời, các ánh mắt ái mỹ nhìn qua bọn họ.\r\n\r\n    - Móa, các người đứng là cường, bốn người cùng công cùng thụ đúng là hiếm thấy. Mau vào đi thôi\r\n\r\n    Bảo vệ có chút không chịu nổi, dù sao bọn họ chỉ là bảo vệ, mà không phải đồng tính.\r\n\r\n    Trong nội tâm Yến Tiểu Ất sinh ra cảm giác hứng thú, tiến lên một bước, đưa tay đặt lên cơ ngực của bảo vệ bên trái.\r\n\r\n    - Anh đẹp trai, anh thật cường tráng nha.\r\n\r\n    Sắc mặt bảo vệ này đại biến, vội vàng lui ra sau hai bước như tránh ôn dịch.\r\n\r\n    - Đừng xằng bậy, mời vào.\r\n\r\n    Yến Tiểu Ất học theo ngữ khí u oán của Từ Đông:\r\n\r\n    - Ma quỷ.\r\n\r\n    Tề Nhạc thật sự có chút không chịu nổi, nhanh chóng kéo tay của hắn, đi nhanh vào bên trong.\r\n\r\n    Trong nội tâm Trát Cách Lỗ liền niệm A Di Đà Phật, thầm nghĩ, thế giới này đúng là quá nhiều tà ác.\r\n\r\n    Đi vào quán bar, Tề Nhạc dùng sức vỗ bờ vai Yến Tiểu Ất một cái.\r\n\r\n    - Ta kháo, anh thật sự là đồng tính sao?\r\n\r\n    Yến Tiểu Ất cười hắc hắc, nói:\r\n\r\n    - Lão đại, anh không thấy chơi tốt sao? Diễn trò làm bộ nha. Anh không thấy vẻ biến sắc của tên bảo vệ sao. Thật sự là quá buồn cười, xem ra, thiên phú biểu diện của tôi còn không tệ.\r\n\r\n    Từ Đông tức giận nói:\r\n\r\n    - Không tệ cái gì, còn không phải học của tôi. Lần sau anh lại học theo tôi, lão nương sẽ liều mạng với anh.\r\n\r\n    - Móa, thực chịu không nổi hai người. Đại sư, chúng ta đi cùng chỗ đi, chúng ta thuần khiết như thế, chính trực như thế, thật sự không thích hợp ở cùng với hai người này.\r\n\r\n    Tề Nhạc vội vàng trốn tránh tới bên cạnh Trát Cách Lỗ, năng lực thừa nhận của hắn tăng mạnh nhưng cũng chịu không nổi cảnh này.\r\n\r\n    Yến Tiểu Ất cười nói:\r\n\r\n    - Vừa rồi ai nói nhìn các em gái đồng tính ái muội mới kích thích, hiện tại lại biến thành người đứng đắn.\r\n\r\n    Từ Đông nói:\r\n\r\n    - Lão đại đúng là người đứng đắn, anh ta quá thuần khiết, thuần khiết như thiên sứ. Nhưng mà, là bầu trời, đi ị thỉ.\r\n\r\n    \"...\"\r\n\r\n    Trát Cách Lỗ nhìn về phía Tề Nhạc, nói:\r\n\r\n    - Kỳ Lân, tôi trước kia nghe một từ, dường như gọi là biến thái, có lẽ dùng để hình dung bọn họ bây giờ.\r\n\r\n    Tề Nhạc vốn lặng đi, ngay sau đó cười vang.\r\n\r\n    - Đúng, đúng, đúng vậy, đúng là như vậy. Đại sư, ngài quá lợi hại.\r\n\r\n    Từ Đông cùng Yến Tiểu Ất biến sắc, Từ Đông nói:\r\n\r\n    - Được rồi, các người muốn đứng ở đây thì cứ việc, đi, chúng ta đi vào tìm chỗ ngồi.\r\n\r\n    Xuyên qua cửa lớn, âm thanh kim loại nặng vang lên bên tai, ngọn đèn nhiều màu chiếu vào người, ánh sáng trong quán bar rất lờ mờ, từ bên ngoài nhìn không thấy lớn, nhưng bên trong lại lớn tới hai ngàn mét vuông. Mà ánh đèn chiếu vào tường, mơ hồ có thể nhìn thấy thiết kế rất hoa lệ.\r\n\r\n    Người trong quán bar không nhiều, ước chừng chỉ có năm thành khách nhân, chính giữa sàn nhảy, một ít nam nữ không ngừng uốn éo thân thể, cũng thỉnh thoảng phát ra vài tiếng gào thét.\r\n\r\n    Vừa tiến vào nơi này, ánh mắt Tề Nhạc cùng Yến Tiểu Ất nhìn thẳng. Trong quán bar, nữ tính chiếm đa số, hiện tại là mùa đông, nhưng bên trong quán bar rất ấm áp, những nữ nhân mặc rất ít quần áo, đại bộ phận đều để lộ đôi chân thon dài của mình. Trong âm thanh kim loại nặng nề, ánh đèn chiếu rọi, càng tăng thêm hào khí yêu dị.\r\n\r\n    Đúng như lời Từ Đông đã nói, nữ nhân ở đây đa số dùng cực phẩm để hình dung, ít nhất cũng là mỹ nữ cấp khát vọng, nhất là dáng người các nàng, càng hấp dẫn ánh mắt. Khá tốt hiện giờ năng lực khống chế của Tề Nhạc rất mạnh, nếu không, chỉ sợ nước miếng cũng chảy xuống rồi.\r\n\r\n    - Lão đại, anh mau nhìn, dáng người cô gái mặc áo đỏ mới hấp dẫn kìa! Anh nhìn eo, eo nhỏ nhắn thế kia, một tay của tôi có thể nắm được đấy.\r\n\r\n    Ánh mắt sắc lang của Yến Tiểu Ất nhìn qua.\r\n\r\n    - Không, tôi cảm thấy bên kia mới tốt, chính là em gái nước ngoài, anh nhìn dáng người kìa, kỹ thuật nhảy, quả thực quá bổng. Chúng ta đi cua đi. Tuy đều là đồng tính luyến ái, nhưng nhìn bề ngoài chắc là song lưỡng tính, nhất định cũng rất thoải mái.\r\n\r\n    - Tốt, chúng ta cùng đi.\r\n\r\n    Từ Đông nhìn qua hai gia hỏa này quên tồn tại của mình, lớn tiếng nói:\r\n\r\n    - Được rồi, chúng ta tìm địa phương ngồi đi, sau đó các anh hãy đi.\r\n\r\n    Âm thanh trong quán bar quá lớn, không rống lên rất khó nghe được.\r\n\r\n    Hiển nhiên Trát Cách Lỗ mới nhìn tràng cảnh này lần đầu, nhìn thấy dáng người chập chờn đó, nhìn qua mông ngực sóng sánh, hai mắt của hắn không dám nhìn nữa, không ngừng niệm kỹ A Di Đà Phật, trong nội tâm thầm nghĩ, hồng trần quả nhiên hấp dẫn người ta! Khá tốt phật tâm của mình đủ kiên định.\r\n\r\n    Bốn người ngồi lên dãy ghế xung quanh sàn nhảy, cởi áo khoác dày đặc của mình ra. Một thiếu nữ mặc trang phục thỏ đi tới, nàng mặc váy ngắn chỉ miễn cưỡng che mông lại, nhưng ngồi ở chỗ này, lại có thể nhìn thấy rất rõ.\r\n\r\n    Tiểu Ất ghé vào tai Tề Nhạc nói:\r\n\r\n    - Là màu trắng. Phẩm chất phụ vụ không tệ nha! Từ ca tìm địa phương này xem như không tệ.\r\n\r\n    Nhân viên phục vụ như không nhìn thấy ánh mắt của bọn họ, vì muốn bọn họ nghe lời nói của mình, cúi thân xuống, nói bên tai Trát Cách Lỗ:\r\n\r\n    - Bốn vị muốn uống cái gì?\r\n\r\n    Làn gió thơm thổi vào mặt, dọa Trát Cách Lỗ nhảy dựng lên, sắc mặt lập tức đỏ thẫm, khá tốt ánh sáng trong quán bar khá mờ, nói:\r\n\r\n    - Cái này, hỏi bọn họ đi.\r\n\r\n    Nói xong, chỉa chỉa Từ Đông.\r\n\r\n    Tiểu Ất cười nói:\r\n\r\n    - Vẫn là đại sư có sức hấp dẫn mạnh, anh em em gái này hỏi đại sư trước tiên nha.\r\n\r\n    Tề Nhạc cười hắc hắc, nói:\r\n\r\n    - Đó là đương nhiên, nếu bàn về đẹp trai, nhất định là đại sư.\r\n\r\n    Đúng là như thế, tuy Trát Cách Lỗ là người xuất gia, nhưng lại không thể không thừa nhận, tướng mạo của hắn phi thường anh tuấn, hoặc nói là tuấn tú. Hơn nữa từ nhỏ tu luyện phật hiệu, trên người có khí tức ôn hòa, bất luận kẻ nào nhìn thấy hắn, đều sinh ra cảm giác như tắm trong gió xuân.\r\n\r\n    Từ Đông nhìn nữ phục vụ nói:\r\n\r\n    - Cho chúng ta đến một chai Hoa Sĩ, phải là mười tám năm, lại một chai Jake Dany, thêm một ly nước dưa hấu. Sau đó là mâm đựng trái cây, chỉ những thứ này.\r\n\r\n    Nữ phục vụ mỉm cười, nói:\r\n\r\n    - Cảm ơn ngài, tổng cộng là bốn ngàn tám trăm sáu mươi nguyên.\r\n\r\n    Tề Nhạc phi thường mẫn cảm với con số, nghe được tiêu phí do nữ phục vụ nói ra, lập tức giật mình trừng to mắt, nhìn qua Yến Tiểu Ất nói:\r\n\r\n    - Mắc như vậy? Không phải là hai chai rượu với nước trái cây thôi sao?\r\n\r\n    Yến Tiểu Ất nói:\r\n\r\n    - Nơi này là như thế, nếu là rượu bình thường, một phần ba giá cả là bình thường. Lão đại, tiêu phí ở nơi này rất cao đấy, anh không cần giật mình.\r\n\r\n    Từ Đông trả tiền, nữ phục vụ không lâu sau, đã bưng hai chai rượu tay và một ly nước dưa hấu. Lúc này, ánh mắt Tề Nhạc cùng Yến Tiểu Ất nhìn qua đám người, một bên nhìn, một bên bình luận cấp bậc các mỹ nữ, ánh mắt của hai người tràn ngập lưu manh, nước miếng đã chảy xuống.\r\n\r\n    Từ Đông rót rượu cho ba người, nhìn Trát Cách Lỗ mỉm cười, nói:\r\n\r\n    - Đại sư, ngài cảm thấy nơi đây thế nào?\r\n\r\n    Chung quanh không có người ngoài, hắn dùng năng lực truyền âm nhập mật, nương theo vân lực truyền âm thanh vào tai Trát Cách Lỗ.\r\n\r\n    <\/div>","title":"Chương 219: Eo tốt. (3)"}