{"text":"﻿    Chương 342 : Cứu vớt Hứa Tình đã là Hấp Huyết Quỷ. (1)\r\n\r\n    <\/div>\r\n\r\n    Ánh mắt Las Ogg nhìn qua Tề Nhạc. Gật đầu với Tề Nhạc, người này qua hơn bốn mươi tuổi, tướng mạo bình thường, mỉm cười nói:\r\n\r\n    - Quả thật quá thú vị. Thân vương điện hạ, chắc hẳn chính ngài cũng hiểu được, Trì Độn Thuật mà Hắc Ám Quốc Hội am hiểu nhất lại dùng lên người của mình a. Vị này hẳn là Lang Vương Garnett các hạ. Không tệ, phán đoán của các hạ chắc chính xác. Đối với giáo đình mà nói, thực lực Hấp Huyết Quỷ Thân Vương Klinsmann đã tiếp cận cấp bậc Huyết Hoàng rồi a, đương nhiên quan trọng hơn các hạ nhiều.\r\n\r\n    - Được rồi. Nếu như ngài nguyện ý dâng hắn rồi rời đi, như vậy, ta đại biểu giáo đình đáp ứng các ngươi. Tôi, hồng y giáo chủ Las Ogg dùng danh nghĩa thánh phụ, thánh tử, thánh linh thề, chỉ cần Hắc Ám Quốc Hội đem Hấp Huyết Quỷ Thân Vương Klinsmann giao cho giáo đình, giáo đình hôm nay không khó xử bọn họ, tùy ý cho hắn rời đi.\r\n\r\n    Garnett thở ra một hơi. Liếc mắt nhìn năm tên Hấp Huyết Quỷ Đại Công Tước, lãnh đạm nói:\r\n\r\n    - Tuy các ngươi đều là gia tộc Dracula, nhưng tôi nghĩ, bất cứ tên nào trong các ngươi đều có hy vọng đạt tới cấp bậc Hấp Huyết Quỷ Thân Vương, đồng tiến nhập hạch tâm của Hắc Ám Quốc Hội, trở thành một gã nghị viên a. Chuyện hôm nay, tôi cũng có bất đắc dĩ, hy vọng các người có thể hiểu. Nếu như tôi không làm như vậy. Các người cũng phải chết.\r\n\r\n    Năm tên Hấp Huyết Quỷ Đại Công Tước đều không có lên tiếng, giống như không nhìn thấy cái gì cả. Klinsmann không nói gì, Lang Vương Garnett toàn lực phát động Trì Độn Thuật, với tình huống bây giờ của hắn không có khả năng thoát khỏi. Rơi vào trong tay của giáo đình sẽ có kết quả gì, hào quang trên mắt trở nên tuyệt vọng.\r\n\r\n    Las Ogg vung tay lên, dùng Nhạc Nguyên cầm đầu bốn gã thánh kỵ sĩ đi tới Hắc Ám Quốc Hội.\r\n\r\n    Lang Vương Garnett nhìn Klinsmann, lạnh lùng nói:\r\n\r\n    - Vừa rồi anh cũng nói, dưới tình huống này, vì chính mình, bất luận kẻ nào cũng có thể bán đứng. Thực xin lỗi, hôm nay anh không chết thì chính là tôi chết.\r\n\r\n    Vừa nói, hắn đã chuẩn bị nghênh tiếp bốn gã thánh kỵ sĩ.\r\n\r\n    Đúng lúc này. Trong tai Lang Vương Garnett vang lên âm thanh không cân đối.\r\n\r\n    - Kỳ Lân Huyễn Hóa Bộ Mê Tung.\r\n\r\n    Bóng dáng nhàn nhạt lóe lên rồi biến mất, Garnett chỉ cảm thấy toàn thân có chút tê liệt. Klinsmann trên tay cũng đã biến mất. Hắn giật mình lập tức dựa theo ý niệm của mình tiến hành công kích. Chỉ đánh hụt.\r\n\r\n    Cánh tay phải bắt lấy Klinsmann, trong thời gian nháy mắt. Cũng đã trở lại bên cạnh các chiến Sinh Tiếu Thủ Hộ Thần khác, phong vân lực phối hợp với Kỳ Lân Du, dưới tình huống không có chú ý, tâm tình khẩn trương của Lang Vương Garnett đoạt lấy Klinsmann.\r\n\r\n    Nhạc Nguyên giật mình nói:\r\n\r\n    - Tề tiên sinh, anh đang làm gì?\r\n\r\n    Tề Nhạc nhún nhún vai, nói:\r\n\r\n    - Không có ý gì. Tôi cảm thấy không công bằng, vừa rồi chúng ta chiến đấu, nhân tài giáo đình lại muốn bắt Hấp Huyết Quỷ Thân Vương, đối với chúng ta mà nói thật sự không có gì. Cho nên, tôi cảm thấy với tư cách chiến lợi phẩm, mà Hấp Huyết Quỷ Thân Vương trong tay tôi thì tốt hơn.\r\n\r\n    Vừa nói, tay trái của hắn điểm lên người Klinsmann vài cái, hào quang đen bạc chui vào trong người Klinsmann. Dùng lực lượng thuần chánh nhất trong huyết mạch Kỳ Lân tiến hành phong ấn. Đừng nói là Klinsmann, cho dù hung thú vạn năm bị phong ấn cũng khó thoát.\r\n\r\n    Thân thể Lang Vương Garnett cùng Hùng vương Basi Lu đều có chút cứng ngắc, mất đi Klinsmann, giáo đình sẽ bỏ qua cho bọn họ sao?\r\n\r\n    Las Ogg ở xa xa nhìn Tề Nhạc, nói:\r\n\r\n    - Tề tiên sinh, tôi thừa nhận, hôm nay chúng tôi xuất hiện hơi muộn. Tôi ở đây đại biểu giáo đình tạ lỗi với ngài, nhưng mà, Hấp Huyết Quỷ Thân Vương Klinsmann là nhân vật nguy hiểm nhất, tôi cho rằng ngài nên giao chúng cho chúng tôi thì tốt hơn. Đối với ngài mà nói, hắn không có tác dụng gì, chúng tôi dẫn hắn trở về, sẽ trực tiếp tiến hành thẩm lý và phán quyết, đưa hắn lên cọc thiêu sống.\r\n\r\n    Tề Nhạc lắc đầu, nói:\r\n\r\n    - Tôn kính hồng y giáo chủ, ngài làm sao biết Klinsmann là không có tác dụng gì với chúng tôi? Thật xấu hổ, tôi không thể giao hắn cho ngài được. Tôi thấy, ngài nên giải quyết đám Hắc Ám Quốc Hội trước mặt thì tốt hơn.\r\n\r\n    Nói xong, hắn đã kẹp lấy Klinsmann dẫn theo Sinh Tiếu Thủ Hộ Thần đi vào trong Sùng Thánh Tự.\r\n\r\n    Nhạc Nguyên đưa ánh mắt hỏi thăm nhìn qua Las Ogg, Las Ogg do dự một chút, nhẹ nhàng lắc đầu.\r\n\r\n    Tất cả cao thủ của Hắc Ám Quốc Hội đều tụ tập ở chỗ này, âm thầm chuẩn bị ra ay, tuy bọn họ cũng biết đối mặt với một gã hồng y giáo chủ cùng năm tên hồng y đại giáo chủ của giáo đình, căn bản không có cơ hội đào thoát. Nhưng tuyệt đối không cam lòng bị đối phương đưa lên cọc thiêu sống.\r\n\r\n    Las Ogg chậm rãi cầm thánh kinh trong tay đưa lên trước ngực, hào quang thần thánh lóe lên, khác với thánh kỵ sĩ, hào quang trên người của hắn là màu bạc, khí tức năng lượng nhìn từ bên ngoài thấy không cường đại, nhưng mà, thánh quang màu bạc này vừa xuất hiện. Trên mặt người của giáo đinh xuất hiện mục quang tôn kính.\r\n\r\n    - Khoan động thủ đã!\r\n\r\n    Đột nhiên một âm thanh ôn nhu vang lên.\r\n\r\n    Trong nội tâm Las Ogg cả kinh, trong giáo đình thực lực của hắn gần với giáo hoàng nhất.\r\n\r\n    Đột nhiên xuất hiện âm thanh ở gần hắn, hắn còn không phát giác ra, có thể thấy thực lực người tới cường đại thế nào.\r\n\r\n    - Người nào?\r\n\r\n    Một đoàn bảy người, chậm rãi từ bên ngoài Sùng Thánh Tự đi tới, bọn họ từ trong hư không xuất hiện, không có bất kỳ điềm báo trước nào.\r\n\r\n    Bất luận là người của giáo đình hay người của Hắc Ám Quốc Hội còn sót lại, ánh mắt đều tập trung nhìn qua bảy người vừa xuất hiện này. Bảy người một trước sáu theo sau, đi tuốt ở đàng trước là một nữ tử mặc váy dài màu trắng, tóc dài màu tím rủ xuống hai bên, đôi mắt màu tím lóe hào quang nhu hòa và mỉm cười.\r\n\r\n    Gương mặt hoàn mỹ của nàng nhìn người giáo đình, cho dù là thiên sứ chân chính cũng chưa chắc đẹp hơn nàng. Đồng thời, từ trên người nàng Las Ogg cảm giác được được một cổ năng lượng khổng lồ làm cho hắn sợ hãi. Ở sau lưng nàng, là ba nam ba nữ. Sau lưng của mỗi người cõng một cái gương lớn. Nam cao lớn anh tuấn, nữ thì tuyệt sắc, chính là con gái phương tây tìm trong ngàn dặm chưa chắc đã kiếm đươc một nguời.\r\n\r\n    Ánh mắt hồng y giáo chủ Las Ogg hơi co rút lại, nói:\r\n\r\n    - Các người tới từ Hy Lạp?\r\n\r\n    Nữ tử cầm đầu mỉm cười, nụ cười động lòng người của nàng tràn ngập khí tức thánh khiết.\r\n\r\n    - Vâng. Ngài khỏe chứ, tôn kính hồng y giáo chủ Las Ogg tiên sinh. Chúng tôi tới từ Hy Lạp, ngài gọi tên của tôi ở nơi này đi, tôi tên Vũ Mâu.\r\n\r\n    - Vũ Mâu, Vũ Mâu.\r\n\r\n    Đột nhiên đồng tử Las Ogg càng co rút lại, thở sâu, nói:\r\n\r\n    - Cô chính là người thừa kế thần cách nữ thần chiến tranh cùng trí tuệ Athena, là thủ hộ giả Hy Lạp.\r\n\r\n    Vũ Mâu lạnh nhạt nói:\r\n\r\n    - Thủ hộ giả Hy Lạp thì không dám nhận, nhưng mà, tôi đúng là đã kế thừa năng lực của nữ thần Athena.\r\n\r\n    Dù sao Las Ogg cũng là nhân vật hạch tâm trong giáo đình, trải qua kinh ngạc trong ngắn ngủi liền khôi phục bình thường. Ánh mắt nhìn qua ba nam ba nữ sau lưng Vũ Mâu. Mỉm cười nói:\r\n\r\n    - Mấy vị này chắc là thủ hộ giả chòm sao bảo vệ nữ thần Athena rồi?\r\n\r\n    <\/div>","title":"Chương 342 : Cứu vớt Hứa Tình đã là Hấp Huyết Quỷ. (1)"}