{"text":"﻿    Chương 314 : Tăng cấp, Kỳ Lân bốn vân. (4)\r\n\r\n    <\/div>\r\n\r\n    Nhưng lần tu luyện này tiêu hao quá nhiều tiềm lực của Tề Nhạc, tuy Thăng Lân Quyết tăng lên bốn vân, nhưng trạng thái tinh thần của hắn không thể hấp thu vân lực trong Lam Hải Lôi Châu cho nên mê mang đi. Cũng lợi dụng năng lượng này đột phá lên bốn vân, lợi dụng vân lực lập tức bất động, hắn dưới sự trợ giúp của Như Nguyệt mà thoát ra khỏi trạng thái tu luyện.\r\n\r\n    Mà Tề Nhạc buông bỏ toàn bộ năng lượng còn thừa kia, tuy những năng lượng này tứ tán đi, nhưng các chiến sĩ Sinh Tiếu Thủ Hộ Thần khác trong biệt thự Long Vực đang tu luyện, bọn họ cũng hấp thu số năng lượng này mà tu luyện, đột nhiên năng lượng trong biệt thự Long Vực tăng mạnh, được lợi đương nhiên là những người đang tu luyện như bọn họ.\r\n\r\n    Trong đó được lợi nhiều nhất chính là Như Nguyệt cùng Minh Minh, bởi vì tâm ý tương thông với Tề Nhạc, Tề Nhạc hấp dẫn năng lượng tới đương nhiên ít bài xích các nàng nhất, bởi vậy, cho dù Hải Như Nguyệt không có tiến vào trạng thái tu luyện, cũng hấp thu không ít năng lượng vào cơ thể, chỉ cần tìm thời gian tu luyện là có thể dung nhập vào trong vân lực.\r\n\r\n    Tề Nhạc ngủ rất sâu, mãi cho đến giữa trưa ngày thứ hai mới từ trong mơ màng tỉnh táo lại, ánh sáng mặt trời chiếu vào người rất ấm áp, nhưng mà, lúc này hắn đã chẳng quan tâm đi hưởng thụ ấm áp của mặt trời, kinh mạch toàn thân không có chỗ nào không đau, đau đớn từ trong ra ngoài làm hắn suýt nữa kêu lên.\r\n\r\n    Những quá trình tu luyện đêm hôm qua tái hiện trong đầu của hắn, thở dài một hơi, hắn đã hiểu được, nếu tu luyện Kỳ Lân Thăng Vân Đại Pháp mà không thể khống chế được, tất nhiên sẽ hấp thu năng lượng mãi mãi không ngừng lại. Nhưng từ ba vân đạt tới bốn vân cần năng lượng rất khổng lồ, nếu như từ bốn vân tăng lên năm vân, còn không biết phải tiêu hao bao nhiêu tiềm lực của mình đây.\r\n\r\n    Hiện tại thân thể Tề Nhạc có cảm giác rất quái lạ, cảm nhận được vân lực trong người sung túc chưa từng có, nhưng toàn thân đau đớn muốn chết, cảm giác mệt mỏi xâm nhập vào đầu, cho dù muốn sử dụng một ít khí lực cũng vô cùng gian nan, thủy vân lực có thể khôi phục thân thể bị thương, nhưng lúc này không có chút trợ giúp nào cho hắn, Tề Nhạc biết rõ, chỉ có trải qua hồi phục một thời gian ngắn, mới có thể một lần nữa tìm trạng thái vốn có của thân thể trở về. May mắn đêm qua mình tu luyện đã có thực lực ba vân, cho nên mới không gây sai lầm lớn, về sau tu luyện cái Kỳ Lân Thăng Vân Đại Pháp này, phải thật cẩn thận hơn mới được.\r\n\r\n    - Anh tỉnh rồi, cảm giác đỡ hơn chưa?\r\n\r\n    Âm thanh ân cần vang lên. Tề Nhạc ngủ một đêm cho nên cũng tốt hơn rất nhiều, quay đầu nhìn lại, chỉ thấy Minh Minh đang ngồi trên ghế bên cạnh hắn, phát hiện mình tỉnh táo lại thì đi tới bên giường.\r\n\r\n    - Không có việc gì, anh chính là Kỳ Lân đấy.\r\n\r\n    Tề Nhạc mỉm cười.\r\n\r\n    - Sao em tới đây, ngày hôm qua vân lực của em tiêu hao quá lớn, hôm nay khôi phục chưa?\r\n\r\n    Minh Minh ôn nhu cầm chặt tay Tề Nhạc, nói:\r\n\r\n    - Em vốn cho rằng cần thời gian ít nhất ba ngày mới khôi phục lai, nhưng đêm qua tu luyện vô cùng thuận lợi, hiện tại đã khôi phục hơn chín thành rồi. Buổi sáng chị Như Nguyệt nói cho em biết hôm qua hộ pháp cho anh, anh tu luyện xảy ra chút vấn đề, sau đó cử em qua đây chiếu cố cho anh. Trước khi anh tỉnh lại thân thể của anh rất nóng, nếu như không phải vân lực trong người phi thường dồi dào, chắc mọi người đều nghĩ anh bị tẩu hỏa nhập ma đấy.\r\n\r\n    Nghe lời này, trong lòng Tề Nhạc thầm khen Như Nguyệt, nàng gọi Minh Minh qua chiếu cố mình, hiển nhiên là muốn tránh hiềm nghi, ai, nếu những chuyện này kết thúc thì mình nhất định phải nói rõ với Minh Minh. Hắn không phải sợ Minh Minh sẽ phản ứng kịch liệt, mà là không muốn có chuyện phức tạp vào lúc này, đồng thời, trong tiềm thức, hắn cũng biết mình có lỗi với Minh Minh. Tuy hắn là Kỳ Lân, nhưng dù sao xã hội bây giờ là một vợ một chồng.\r\n\r\n    - Yên tâm đi, anh chỉ quá nóng vội trong tu luyện thôi, vừa lĩnh ngộ được phương pháp tu luyện mới, thời điểm mới tập có chút sai sót, về sau sẽ không như vậy nữa.\r\n\r\n    Nắm bàn tay nhỏ bé mềm mại của Minh Minh, Tề Nhạc cười thỏa mãn.\r\n\r\n    Minh Minh dùng tay kia gõ nhẹ lên bàn tay của hắn, nói:\r\n\r\n    - Anh đấy! Tính tình quá xúc động. Về sau không nên làm cho người ta lo lắng, em sẽ bỏ anh đấy.\r\n\r\n    Tề Nhạc cười hắc hắc, nói:\r\n\r\n    - Em cam lòng sao? Cho dù em cam lòng anh cũng không có biện pháp, đừng quên, anh chính là côn đồ, nếu em bỏ anh, anh sẽ biến thành băng dính dán chặt vào người của em, xem em có biện pháp gì không.\r\n\r\n    Minh Minh cười khẽ một tiếng, nói:\r\n\r\n    - Anh đúng là vô lại ah! Nếu anh còn có sức nói chuyện thì mau dậy đi. Sáng nay anh của em có tới, vẫn đang ngồi đợi anh đấy.\r\n\r\n    Tuy toàn thân vẫn đau đớn như trước, nhưng Tề Nhạc không muốn làm cho Minh Minh lo lắng, âm thầm điều động vân lực trong người, thân thể bay bổng phiêu đãng rời khỏi giường, tứ chi bách hài đồng thời truyền ra đau đớn kịch liệt, nhưng mà, dù sao hắn cũng từng trải qua huấn luyện trong sa mạc Takla Makan, những đau đớn này vẫn thừa nhận được.\r\n\r\n    - Thì ra đồ nhi thiếu đạo đức đã tới, vậy chúng ta nên đi nhanh thôi.\r\n\r\n    Minh Minh không biết Tề Nhạc hiện tại đang chịu đau đớn mạnh mẽ, thò tay đánh lên bả vai của hắn một cái, nói:\r\n\r\n    - Cái gì thiếu đạo đức chứ, không cho phép anh gọi anh của em như vậy.\r\n\r\n    Tề Nhạc bị đau, đau toàn thân mồ hôi lạnh ứa ra, cười khổ nói:\r\n\r\n    - Được rồi, anh sẽ gọi là anh vợ vậy.\r\n\r\n    Minh Minh đỏ mặt lên, thẹn thùng chạy ra ngoài cửa.\r\n\r\n    - Tùy anh thôi, em mới không quản đấy.\r\n\r\n    Nhìn thấy Minh Minh chạy ra ngoài trước, Tề Nhạc lúc này mới vuốt ve bả vai bị đánh đau đớn kịch liệt, hắn phát hiện, mình bây giờ vừa mới cử động, thân thể vô cùng đau đớn, rơi vào đường cùng, đành phải ngưng tụ phong vân lực khắp toàn thân, tận lực giảm thiểu thân thể tiếp xúc với mặt đất, lúc này mới dễ chịu hơn một ít.\r\n\r\n    Kỳ Lân Thăng Vân Đại Pháp, lần này bị nó hại thảm rồi.\r\n\r\n    Cơ Đức hôm nay vô cùng hưng phấn, vừa nhìn thấy Tề Nhạc lập tức chào đón, Tề Nhạc nhìn hai tay của hắn mở ra muốn ôm mình, vội vàng giơ tay lên, nói:\r\n\r\n    - Đừng tới đây, tôi không có hứng thú với nam nhân.\r\n\r\n    Hắn không phản đối Cơ Đức ôm mình, chỉ có điều, dùng lực lượng của Cơ Đức, dưới loại tình huống hưng phấn mà ôm hắn một cai, chỉ sợ thân thể của hắn sẽ đau đớn tới mức không chịu nổi mà hét lên.\r\n\r\n    - Kháo, sư phụ tôi khinh bỉ ngài, tôi mới không có hứng thú với ngài đấy. Tôi chỉ cao hứng thôi. Tôi đại biểu nhân dân, đại biểu quốc gia cảm tạ mọi người, mọi người không hổ là thủ hộ giả phương đông, vào thời khắc quốc gia nguy cấp mà hỗ trợ quốc gia.\r\n\r\n    Cơ Đức vì kích động, cho nên gương mặt kiên nghị của hắn đỏ lên.\r\n\r\n    Lúc này, chiến sĩ Sinh Tiếu Thủ Hộ Thần chỉ có Tề Nhạc, Minh Minh và Từ Đông chưa ăn cơm trưa nên còn ở lại, nghe hắn nói, Từ Đông cười nói:\r\n\r\n    - Đây là lần thứ mười hai anh nói rồi đấy, có thể đổi lời nào mới lạ hơn được không.\r\n\r\n    <\/div>","title":"Chương 314 : Tăng cấp, Kỳ Lân bốn vân. (4)"}