{"text":"﻿    Chương 341 : Thực lực Kỳ Lân bốn vân. (4)\r\n\r\n    <\/div>\r\n\r\n    Tề Nhạc nhìn thấy Klinsmann, đột nhiên hắn cười lên.\r\n\r\n    - Xem ra, Hấp Huyết Quỷ Thân Vương các hạ phi thường coi trọng Tình Nhi a.\r\n\r\n    Nghe Tề Nhạc nâng Hứa Tình lên, thần kỳ, sâm lãnh trên mặt Klinsmann biến mất vài phần, trong mắt toát ra ánh mắt nhu hòa.\r\n\r\n    - Đúng vậy, trên thế giới này, không có gì quan trọng hơn em gái của tao. Cho dù là tính mạng của tao.\r\n\r\n    Minh Minh đi tới bên người Tề Nhạc, cả giận nói:\r\n\r\n    - Chuyện này là hoang tưởng, nếu như anh ưa thích Tình Nhi, thì không lẽ phải biến nàng thành Hấp Huyết Quỷ sao.\r\n\r\n    Klinsmann có chút điên cuồng:\r\n\r\n    - Biến thành Huyết tộc thì như thế nào? Huyết tộc chúng ta có tính mạng vô hạn, chỉ cần có tao ở đây, em gái của tao sẽ không già yếu, đây không phải thứ nữ nhân yêu quý nhất sao? Những thứ nhân loại các ngươi không làm gì được. Tao chỉ suy nghĩ cho em gái của mình chứ.\r\n\r\n    Tề Nhạc giữ chặt không cho Minh Minh lao ra, cười nhạt một tiếng, nói:\r\n\r\n    - Đã như vầy, chuyện hôm nay tới đây thôi.\r\n\r\n    - Tề Nhạc.\r\n\r\n    Minh Minh có chút bất mãn hô to một tiếng.\r\n\r\n    Tề Nhạc mỉm cười, nói:\r\n\r\n    - Nhưng mà, chúng tôi cho anh đi, cũng không có nghĩa là bọn họ chịu.\r\n\r\n    Vừa nói, Tề Nhạc chỉ chỉ vào sau lưng đám người Hắc Ám Quốc Hội.\r\n\r\n    Trong nội tâm Klinsmann cả kinh, quay đầu lại nhìn, chỉ thấy hơn mười đạo thân ảnh lặng lẽ tiếp cận, khí tức này hắn vô cùng quen thuộc.\r\n\r\n    - Hèn hạ, là người của giáo đình.\r\n\r\n    Tề Nhạc cười nhạt một tiếng, nói:\r\n\r\n    - Đúng vậy, chính là bọn họ. Thẳng thắn mà nói, tôi cũng không phải ưa thích người của giáo đình, bọn họ giống như cảnh sát trong phim vậy, khi chuyện mọi chuyện kết thúc thì mới xuất hiện. Nhưng mà, hiện ở nơi này, sự xuất hiện của bọn người giáo đình mang lại uy hiếp trí mạng cho người khác.\r\n\r\n    Tề Nhạc vừa dứt lời, âm thanh của Nhạc Nguyên vang lên.\r\n\r\n    - Tề tiên sinh, thật sự xấu hổ, chúng tôi tới muộn. Nhận được tin tức chúng tôi đã chạy tới, không nghĩ tới các vị bên này đã động thủ rồi, thế nào, quý phương không có sao chứ.\r\n\r\n    Tề Nhạc lạnh nhạt nói:\r\n\r\n    - Anh xem tôi giống có chuyện gì sao? Các vị đã tới, như vậy, người của Hắc Ám Quốc Hội ở đây, giao cho các vị xử lý.\r\n\r\n    Trên mặt Nhạc Nguyên xuất hiện nụ cười vui vẻ, tinh quang chiếu rọi lên Ma Lang Nhân đầu tiên, không biết lúc nào hắn đã mặc âu phục, lần trước Tề Nhạc nhìn thấy thánh kỵ sĩ và quang minh kỵ sĩ đi theo phía sau hắn, hình thành một nửa hình cung, vây quanh cao thủ của Hắc Ám Quốc Hội.\r\n\r\n    Gương mặt anh tuấn của Klinsmann vặn vẹo.\r\n\r\n    - Chê cười, Nhạc Nguyên, tuy chúng tao có chút tổn thương, nhưng mày cảm thấy đám người này đủ ngăn chúng tao lại sao?\r\n\r\n    Nhạc Nguyên cười nhạt một tiếng, nho nhã lễ độ nói:\r\n\r\n    - Đương nhiên không thể. Ngài là Hấp Huyết Quỷ cấp bậc Thân Vương. Huống chi còn có năm Hấp Huyết Quỷ Đại Công Tước lông tóc không tổn thương. Hiển nhiên không đủ thực lực rồi. Nhưng mà, nếu như chỉ có những người này của chúng tôi, đây chẳng phải làm tổn hại uy danh của Hấp Huyết Quỷ Thân Vương hay sao?\r\n\r\n    Klinsmann lúc này đã là ngoài mạnh trong yếu, nghe Nhạc Nguyên nói sắc mặt đại biến, bởi vì, hắn cảm giác có khí tức chán ghét hơn hiện ra, khí tức có khả năng uy hiếp hắn đã xuất hiện.\r\n\r\n    Quang minh kỵ sĩ đi ở sau lưng hắn, sáu người chậm rãi đi tới, một người cầm đầu, người này mặc trường bào màu trắng, trong tay cầm một quyển sách, cẩn thận phân biệt, hình như là một quyển thánh kinh. Năm người đi sau hắn, đây là một trường bào màu đỏ, một khuôn mặt bình tĩnh, tay phải xoa ngực, chậm rãi đi tới.\r\n\r\n    Lần này, không chỉ có Klinsmann biến sắc, bất luận là Lang Vương Garnett, Hùng vương Basi Lu, hay là thành viên của Hắc Ám Quốc Hội, sắc mặt đều biến đổi. Âm thanh của Klinsmann bén nhọn hơn vài lần.\r\n\r\n    - Hồng y giáo chủ Las Ogg cùng năm tên Hồng y đại giáo chủ. Các người thật sự để mắt tới ta a.\r\n\r\n    Nhạc Nguyên cung kính hành lễ với sáu người này, người được Klinsmann gọi là Las Ogg mặc áo bào trắng đi lên vài bước, có chút gật đầu nói:\r\n\r\n    - Ngài khỏe chứ, tôn kính Huyết tộc Thân Vương Klinsmann.\r\n\r\n    Klinsmann hừ lạnh một tiếng.\r\n\r\n    - Gặp mặt dưới loại tình huống này, anh cảm thấy ta rất tốt sao?\r\n\r\n    Las Ogg mỉm cười, nói:\r\n\r\n    - Tôi cũng không hy vọng gặp mặt ngài dưới tình huống này. Tuy giáo đình cùng Hắc Ám Quốc Hội không chung đường, nhưng đã có rất nhiều năm, cấp bậc như ngài rất ít gặp a. Lúc này đây, tôi cũng cảm thấy bất đắc dĩ. Nếu như Thân Vương các hạ có thể dùng lời thề Huyết tộc nặng nhất, buông tha hành động lần này của Hắc Ám Quốc Hội, dẫn độ Ao Dimeng về giáo đình, tôi sẽ làm chủ thả các vị rời đi.\r\n\r\n    Klinsmann cười, gương mặt anh tuấn của hắn tươi cười, nhìn lại âm trầm.\r\n\r\n    - Las Ogg, anh đang nói đùa sao? Ao Dimeng có địa vị cao hơn tôi trong Hắc Ám Quốc Hội rất nhiều, đừng nói là tôi, cho dù là chủ tịch quốc hội cũng không buông tha cho hắn. Huống chi hắn phản bội giáo đình gia nhập vào trận doanh của chúng ta, mang cho hội nghị lợi ích cực lớn, bây giờ là đệ nhất công thần của hội nghị. Cho dù tôi thề, anh cảm thấy hữu dụng sao?\r\n\r\n    Trong mắt Las Ogg xuất hiện thần sắc bi thương.\r\n\r\n    - Vậy thì thật tiếc nuối. Giáo đình chỉ có hai hồng y giáo chủ, tôi chưa bao giờ nghĩ qua Ao Dimeng lại phản bội. Thân Vương các hạ, hiện tại ngài có thể đi. Tôi biết rõ, cho dù dưới tình huống ngài bị thương, tôi cũng không có khả năng lưu ngài lại. Nhưng mà, những thủ hạ của ngài, chỉ sợ phải ở lại tiếp nhận thẩm lý và phán quyết của giáo đình mới được.\r\n\r\n    Trong mắt Klinsmann có hàn quang lóe lên, xoay người, nhìn qua Hấp Huyết Quỷ Đại Công Tước. Lúc này, những Hấp Huyết Quỷ là cường giả trên thế giới cũng phải cúi đầu. Thực lực của bọn họ còn kém Hồng y đại giáo chủ. Huống chi còn có một gã có địa vị tương đương với hồng y giáo chủ của giáo đình, căn bản không có nửa điểm cơ hội.\r\n\r\n    Trong mắt Klinsmann xuất hiện hào quang phức tạp, hàn quang lập lòe này lại lóe lên, lãnh đạm nói:\r\n\r\n    - Las Ogg, sau khi trở về đừng quên cầu nguyện, hy vọng ngài không nên rơi vào trong tay tôi. Ách...\r\n\r\n    Hắn lời còn chưa nói hết, đột nhiên thân thể cứng lại, thân thể đã cứng lại, có chút gian nan quay đầu lại, ánh mắt nhìn vào mặt Lang Vương Garnett.\r\n\r\n    Lang Vương Garnett không để ý đến ánh mắt Klinsmann, nhìn xem hồng y giáo chủ Las Ogg, lạnh lùng nói:\r\n\r\n    - Không biết trong suy nghĩ của giáo đình, một gã Hấp Huyết Quỷ Thân Vương quan trọng hơn chút ít, hay chúng ta quan trọng hơn? Nếu như các hạ cảm thấy Hấp Huyết Quỷ Thân Vương quan trọng hơn, xin dùng danh nghĩa thánh phụ mà thề, tôi sẽ mang Klinsmann giao cho các người.\r\n\r\n    Tề Nhạc đứng ở phương xa phát hiện động tác của Lang Vương Garnett liền sững sờ, ngay sau đó liền hiểu được, Hắc Ám Quốc Hội không hổ là Hắc Ám Quốc Hội ah!\r\n\r\n    - Thật sự là thú vị, xem ra, hôm nay đúng là náo nhiệt.\r\n\r\n    Trát Cách Lỗ âm thầm cầm chặt tay Tề Nhạc, một cổ phật lực tường hòa thông qua Xá Lợi Thủ Châu truyền vào trong người Tề Nhạc, dưới phật lực phụ trợ, Tề Nhạc Kỳ Lân Dịch Cân Tẩy Tủy Công đạt tới mức tận cùng, rất nhanh trị liệu thương thế trên người của hắn. Chiến sĩ Sinh Tiếu Thủ Hộ Thần cũng hiểu chuyện kinh thiên này còn chưa kết thúc, lẳng lặng hồi phục thực lực của mình.\r\n\r\n    <\/div>","title":"Chương 341 : Thực lực Kỳ Lân bốn vân. (4)"}