{"text":"﻿    Chương 560 : Vương của Thần Thú. (4)\r\n\r\n    <\/div>\r\n\r\n    Tề Nhạc nói:\r\n\r\n    - Ngài đang nói là Ngưu Ma Vương sao?\r\n\r\n    Mặc Hỏa gật nhẹ đầu, nói:\r\n\r\n    - Đúng vậy, chính là hắn. Vương của Hung Thú xuất hiện như thế nào thì phải tìm hiểu từ một vạn năm ngàn năm trước rồi. Tuy rằng ta cũng không biết Vương của Hung Thú trước kia cường đại đến cỡ nào, nhưng mà có thể khẳng định là, trước khi hắn trở thành Vương của Hung Thú thì chẳng qua là một hung thú bình thường mà thôi. Khi đó, tu vi của hắn có lẽ vẫn chưa tới vạn năm. Hơn nữa tuyệt đối không phải thượng vị hung thú. Nhưng mà tại một vạn năm ngàn năm trước, một chuyện đáng sợ đã xảy ra.\r\n\r\n    Nói tới chỗ này, Mặc Hỏa ngừng lại, trong hai mắt cực lớn tràn đầy vẻ ảm đạm.\r\n\r\n    Tề Nhạc bị Mặc Hỏa khơi gợi lên hứng thú, hắn truy vấn:\r\n\r\n    - Đến tột cùng chuyện gì xảy ra, ngay cả Vương của Thần Thú ngài cũng cảm giác được sợ hãi.\r\n\r\n    Thân thể cực lớn của Mặc Hỏa giật giật, trong ánh mắt phóng xuất ra một mảnh quang mang nhàn nhạt, nói:\r\n\r\n    - Nhắm mắt lại, ta sẽ cho con thấy được những gì xảy ra lúc đó. Đây là hình ảnh truyền thừa vương giả Kỳ Lân nhất tộc chúng ta.\r\n\r\n    Tề Nhạc mang theo tâm tình hiếu kỳ cùng nghi ngờ, hắn chậm rãi nhắm hai mắt lại.\r\n\r\n    Chung quanh thân thể của Tề Nhạc xuất hiện những luồng sóng năng lượng tựa hồ là tới từ năng lượng của tinh thần lực, không đợi Tề Nhạc đi rõ ràng cảm thụ chân thực tồn tại của nó thì trong đầu đột nhiên xuất hiện một tia sáng.\r\n\r\n    Đó là một mảnh thảo nguyên rộng lớn, khắp nơi đều tràn đầy sinh cơ vô hạn, tựa như hắn đã tới nơi này, trong đầu xuất hiện mà đúng là thời kỳ Viễn Cổ Cự Thú.\r\n\r\n    Phần đông thần thú tụ tập trên đại thảo nguyên rộng lớn, rất nhiều chủng tộc thần thú Tề Nhạc chưa bao giờ thấy qua. Sở dĩ có thể xác định những Viễn Cổ Cự Thú này đều là thần thú là vì phía trước nhất chút ít thần thú này xếp thành một hàng tổng cộng hơn mười đầu Kỳ Lân hình thể cực lớn. Một vị ở trung tâm đúng là Hắc Kỳ Lân giống như Mặc Hỏa, chỉ có điều năng lượng trên người phát ra là Phong thuộc tính, hiển nhiên không phải là Mặc Hỏa.\r\n\r\n    Chúng thần thú đều im im lặng lặng đem ánh mắt nhìn vào không trung, ánh mắt nhìn mỗi một con thần thú đều phi thường ngưng trọng. Bọn họ tựa hồ đang đợi cái gì đó xảy ra.\r\n\r\n    Đột nhiên, hết thảy trước mắt lập tức phát sanh biến hóa, nguyên bản thiên địa nắng ráo sáng sủa đột nhiên thay đổi, góc nhìn từ các thần thú chuyển hướng không trung, một cái bóng đen một cái hình tròn chậm rãi trùng hợp cùng Thái Dương che đậy quang mang của Thái Dương.\r\n\r\n    Ngày nhật thực toàn phần? Chẳng lẽ tai nạn trong miệng Mặc Hỏa chính là ngày nhật thực toàn phần sao? Đây chỉ là hiện tượng thiên văn bình thường thôi mà! Chẳng lẽ đám người họ cho rằng thật sự có Thiên Cẩu Thực Nhật hay sao?\r\n\r\n    Rất nhanh, Thái Dương quang mang đã bị bóng đen hình tròn hoàn toàn che chặn, bầu trời tối xuống, chỉ có bóng đen hình tròn chung quanh, còn lưu lại một vòng kim quang nhàn nhạt, có thể cho thế gian một ít hào quang.\r\n\r\n    Ngay tại lúc Tề Nhạc cho rằng hết thảy sắp kết thúc, biến hóa tiếp theo xuất hiện, lại là một cái bóng đen hình tròn chậm rãi từ bên cạnh lướt ngang tới, đem kim sắc quang mang của Thái Dương chỉ còn le lói chặn hết, sau đó chậm rãi hợp lại với quang ảnh hình tròn.\r\n\r\n    Tiếng hít thở của các thần thú trở nên dồn dập. Bầu trời trở nên càng thêm hắc ám.\r\n\r\n    Bóng đen hình tròn tiếp tục xuất hiện, một cái tiếp một cái trùng hợp với những bóng đen thứ nhất. Mà quang mang của Thái Dương bị chúng che đậy thì trở nên càng ngày càng yếu ớt, đại địa cũng trở nên càng ngày càng hắc ám lên.\r\n\r\n    Đột nhiên, chung quanh hết thảy đều đen lại, một mảng lớn Ô Vân không hề báo hiệu xuất hiện giữa không trung. Thế giới trở nên hắc ám đột nhiên sáng lên trong tích tắc, ngay sau đó quang mang tia chớp lóe lên, tiếng sấm điếc tai nhức óc khiến cho Thiên Địa phải chấn động.\r\n\r\n    Từng đạo tia chớp liên tiếp xuất hiện, tia chớp bình thường thì không nói, nhưng nếu như nó toàn là một màu đỏ thì không phải là chuyện bình thường rồi. Tia chớp màu đỏ lóng lánh trên không trung như là máu tươi. Phát hiện phương hướng những tia chớp này rơi xuống đều tập trung ở vị trí cuối cùng của đại thảo nguyên.\r\n\r\n    Tiếng sấm cuồn cuộn làm cho chúng thần thú phủ phục trên mặt đất, ánh mắt đám người vừa rồi ngưng trọng thì lúc này tràn đầy sợ hãi. Tựa hồ tia chớp màu đỏ ở đằng kia không ngừng rơi xuống có một đoàn khí lưu màu đen nhàn nhạt xoay quanh bay lên, Tề Nhạc cũng không biết khí lưu màu đen kia đại biểu cho cái gì, nhưng mà trong lòng mơ hồ đoán được, đây mới là thứ đáng sợ mà Vương của Thần Thú Mặc Hỏa đã nói.\r\n\r\n    Quang ảnh lóe lên, toàn bộ hình ảnh biến mất, khí tức năng lượng thân thể thân thể Tề Nhạc cũng một lần nữa trở về bình thường. Tề Nhạc chậm rãi mở to mắt, hắn phát hiện Mặc Hỏa không đợi hắn đặt câu hỏi, đã mở miệng nói:\r\n\r\n    - Khi tia chớp huyết sắc kết thúc, ngay tại lúc này Vương của Hung Thú mang theo khí thế hung ác của Thiên Sát xuất hiện, hắn mang theo lực lượng vô cùng. Từ một khắc này bắt đầu hung tà chi khí lan tràn khắp Viêm Hoàng đại địa, nó nương tựa theo hung tà chi lực vô cùng cường hoành chinh phục tất cả hung thú, đã trở thành Vương của Hung Thú một đời mới.\r\n\r\n    - Dưới sự dẫn dắt của hắn, thần thú nhất tộc chúng ta tiến nhập thời đại cực khổ, một vạn năm nghìn năm tranh đấu, chúng ta chẳng những đánh mất ưu thế nguyên bản, càng bị đám người bọn hắn áp bách chỉ có thể chiếm một phần mười diện tích của Viêm Hoàng đại địa.\r\n\r\n    - Cứ theo đà này, có lẽ, không bao lâu nữa thần thú chúng ta chỉ có một kết quả là diệt tộc. Mà nhân loại cũng sắp bị Tộc Cửu Lê thống trị. Viêm Hoàng đại địa sẽ bị hung tà chi khí bao phủ. Chuyện này ta không thể nào thay đổi, cũng chính là nỗi bi ai lớn nhất của Vương của Thần Thú ta.\r\n\r\n    Trong huyệt động, Mặc Hỏa tràn đầy bi thương, hắn dừng lại một chút, ánh mắt nhìn Tề Nhạc tựa hồ muốn đọng lại:\r\n\r\n    - Hài tử, tuy rằng con không phải là thuộc thời đại này của tại chúng ta, theo ý của con, có lẽ con tới đây hoàn toàn là ngẫu nhiên. Nhưng mà trong mắt của ta thì không phải như vậy. Con có thể bằng vào Luân Hồi quả đi vào thời đại này hoàn toàn là thiên ý sắp đặt, với tư cách Hắc Kỳ Lân Tứ Tường Vân, trong lòng ta, con chính là hy vọng của toàn thể thần thú. Hiện tại, con đã có được Hiên Viên Kiếm, đã có được Tự Nhiên Chi Nguyên cùng thân thể Tứ Tường Vân xưa nay chưa từng có.\r\n\r\n    Những điều kiện gặp may mắn này, tất nhiên có thể làm cho con trở thành cường giả đủ để đối kháng cùng Vương của Hung Thú. Nếu như, con nguyện ý ở lại thời đại này của chúng ta, ta nguyện ý đem vị trí Vương của Thần Thú tặng cho con, làm cho tất cả thần thú thiên hạ nghe theo chỉ huy của con, do con dẫn đầu chúng ta cùng nhân loại chống lại hung tà. Chỉ cần là ta có thể làm được, ta nguyện ý thỏa mãn hết thảy điều kiện của con. Có thể cho ta một đáp án không?\r\n\r\n    Nhìn thật sâu Mặc Hỏa, Tề Nhạc chậm rãi cúi đầu nói:\r\n\r\n    - Thực xin lỗi, tôi không thể. Tôi nguyện ý vì các người làm sự kiện kia, nhưng mà tôi tuyệt sẽ không lựa chọn việc lưu lại ở thời đại này.\r\n\r\n    <\/div>","title":"Chương 560 : Vương của Thần Thú. (4)"}