{"text":"﻿    Chương 535 : Thiên Nhân Hợp Nhất chi Hiên Viên tân chủ. (3)\r\n\r\n    <\/div>\r\n\r\n    Hoàng Đế lạnh nhạt nói:\r\n\r\n    - Cho dù là ngoài ý muốn thì thế nào chứ? Anh có dám xác định đây không phải là kết quả do ông trời an bài không? Anh dám xác định hắn không thể trở thành chủ nhân của anh không? Từ những biểu hiện của hắn, chắc hẳn anh cũng nhìn thấy rồi.\r\n\r\n    Hiên Viên kiếm có chút không cam lòng nói:\r\n\r\n    - Đúng vậy, hắn là kẻ có đầy đủ dũng khí. Uy vũ bất khuất, đối mặt với uy hiếp tử vong, đầu tiên nghĩ đến mình còn người yêu. Ở phương diện dũng khí hắn không thể bắt bẻ, đối mặt tử vong đều có thể bình tĩnh như vậy, trên thế giới này còn có thứ gì khiến hắn sợ hãi sao? Nhưng mà, trừ uy vũ ra, muốn trở thành chủ nhân của tôi, còn phải có được trí tuệ và nhân ái. Trí tuệ của hắn tôi cảm thấy không được lắm. Đúng là đầu đất, lựa chọn dễ dàng như vậy lại làm ra hành vi như tảng đá dưới hầm cầu. Chẳng lẽ tôi không có điểm hấp dẫn nào với hắn sao?\r\n\r\n    Hoàng Đế cười ha hả, nói:\r\n\r\n    - Không, cũng không phải anh không hấp dẫn với hắn, mà là anh có vấn đề, đối với hắn mà nói anh không có chỗ tốt nào! Trong lòng hắn, dù anh có sức hấp dẫn mạnh hơn nữa, nhưng mà so sánh với người bên cạnh hắn lại càng quan trọng hơn bất cứ thứ gì khác. Nếu như nói hắn không có trí tuệ, anh chẳng phải kém hơn sao. Hắn có thể đoán được anh tuyệt đối không giết hắn, cho dù trí tuệ kém một chút cũng miễn cưỡng có thể vượt qua kiểm tra.\r\n\r\n    - Về phần nhân ái sao? Tôi thấy khó nói, muốn từ cái nhìn và phán đoán của mình định ra thì hơi thiếu khách quan. Hiện tại, hắn đã thông qua khảo nghiệm Thiên Nhân Hợp Nhất, gượng ép chống đỡ uy áp khủng bố thế này, hơn nữa hoàn toàn dung nhập vào trong không gian, hiện tại lựa chọn xuất hiện trước mặt người ta, hoặc là lựa chọn của hắn, hoặc là hắn ta rời đi, dù sao, hắn không phải là chủ nhân thiên mệnh của anh, anh bây giờ không có chỗ trống lựa chọn.\r\n\r\n    - Cho dù anh lựa chọn cho hắn rời đi, hắn cũng không có tiếc nuối gì. Ít nhất sau khi trải qua khảo nghiệm của anh, tinh thần lực và ý chí của hắn đều tăng lên thật lớn. Nhưng mà, đứa nhỏ này quả thật có chút quá cảm tính, đầu tiên biểu hiện trên hai chữ giết và tình. Nhưng mà. Hắn ta cũng có trái tim chính nghĩa, cho nên tôi không cần lo lắng. Tốt, anh cứ lựa chọn đi, hoặc là theo hắn hoặc cho hắn rời đi.\r\n\r\n    Nghe Hoàng Đế nói, Hiên Viên kiếm lâm vào trong trầm mặc, nó tự hỏi thật sâu. Sau khi Tề Nhạc tiến vào ảo ảnh Hiên Viên, tất cả biểu hiện của Tề Nhạc đều hiện ra trong suy nghĩ của nó.\r\n\r\n    Thật lâu sau Hiên Viên kiếm thở dài, nói:\r\n\r\n    - Theo lý trí nhìn lại, tôi không muốn lựa chọn hắn, hắn cũng không phải chủ nhân thiên mệnh của tôi, đồng thời, tôi cũng không ưa thích tính cách của hắn ta. Tiểu tử này có chút quá tự cho là đúng.\r\n\r\n    Hoàng Đế không có lên tiếng, chỉ mỉm cười nhìn qua Hiên Viên kiếm.\r\n\r\n    Hiên Viên kiếm nói tiếp:\r\n\r\n    - Nhưng mà, tôi ở lại nơi này thời gian đã quá lâu quá lâu rồi, tiểu tử này xem như miễn cưỡng hợp cách. Nếu như buông tha hắn, chỉ sợ tôi còn phải nghỉ ngơi ở nơi này không biết bao nhiêu năm tháng. Nghĩ lại cũng không tệ, dù sao tiểu tử này cũng là người có được huyết mạch Kỳ Lân, đi theo hắn cũng không tính bôi nhọ tôi. Nhưng mà, tôi cũng không mang lại bất cứ trợ giúp gì cho hắn. Trừ phi thực lực của hắn đạt tới mức cho phép, nếu không tôi tuyệt đối không phát huy uy lực tuyệt đối của mình.\r\n\r\n    Hoàng Đế cười nói:\r\n\r\n    - Nói như vậy, anh chuẩn bị lựa chọn cảm tính à!\r\n\r\n    Hiên Viên kiếm hừ một tiếng, nói:\r\n\r\n    - Hy vọng lựa chọn của tôi không sai lầm. Hoàng Đế, mộ Hiên Viên này nhờ anh rồi.\r\n\r\n    Hoàng Đế mỉm cười, nói:\r\n\r\n    - Chúng ta đã là bạn cũ, anh nói vậy làm gì? Tốt! Tất cả nên chấm dứt rồi.\r\n\r\n    Trong mộ Hiên Viên, Tề Nhạc vẫn ngồi ở đó, hay tay cầm chặt Hiên Viên kiếm, lúc này trên người của hắn phóng thích hào quang kim sắc như Hiên Viên kiếm, mà chuôi Hiên Viên kiếm từ màu đen hóa thành màu vàng, trên chuôi kiếm có những chữ nhỏ thần bí, lúc này dùng trạng thái năng lượng hiện ra chung quanh, xoay tròn chậm chạp quanh Tề Nhạc, từng đạo hào quang không ngừng hiện ra bên ngoài thân Tề Nhạc và Hiên Viên kiếm.\r\n\r\n    Đột nhiên thân thể của Tề Nhạc run rẩy kịch liệt. Ngay sau đó vị trí mi tâm của hắn. Một đạo kim sắc quang mang lập tức sáng lên, một giọt máu tươi, chậm rãi hiện ra trên mi tâm, vừa vặn nhỏ vào chuôi Hiên Viên kiếm.\r\n\r\n    Giống như mơ ngủ từ xa xưa tỉnh lại, Tề Nhạc chậm rãi mở to mắt, ánh mắt của hắn như hóa thành thực chất, hai đạo kim sắc quang mang bắn ra như điện, giống như lần đầu tiên hắn nhìn thấy hào quang trong mắt Hoàng Đế lúc vừa vào mộ vậy, giờ này khắc này hắn không còn khí chất côn đồ nữa, mà là tràn ngập khí chất vương giả như Hoàng Đế, đứng ở nơi đó hắn như quân chủ chưởng khống thiên hạ, kim sắc quang mang trong mắt giống như có thể bao quát mỗi góc.\r\n\r\n    Hai tay chậm rãi nhấc lên, một âm thanh vù vù như long ngâm từ trong chuôi Hiên Viên kiếm tản mát ra khắp không gian chung quanh, kim quang chói mắt đột nhiên xuất hiện trong mỗi góc ngách nơi này, những nơi kim quang chiếu qua cảnh vật như ảm đạm thất sắc. Thân kiếm chậm rãi bị Tề Nhạc rút ta từng chút một, mà kim sắc quang mang càng ngày càng mạnh hơn trước.\r\n\r\n    Trong mộ Hiên Viên này, bầu trời vốn sáng ngời đã tối lại, giống như đêm tối của nhân gian, mà trong bầu trời tối tăm đó có vô số tinh đấu đang quay quanh một vầng trăng đang hiển hiện ra, ánh trăng màu vàng đang tỏa sáng trên bầu trời.\r\n\r\n    Xa xa như có vô số dãy núi nguy nga, vô số thực vật đang sinh trưởng mạnh mẽ trên những khu vực này, tiếng nước chảy vững vàng mang lại sinh cơ bừng bừng cho thế giới này.\r\n\r\n    Hai mắt Tề Nhạc như hóa thành thực chất nhìn qua thân Hiên Viên kiếm, trên thân kiếm có hào quang kim sắc chói mắt nhưng không cách nào làm mắt hắn bị thương, hắn lẩm bẩm nói:\r\n\r\n    - Một mặt khắc mặt trời mặt trăng và ngôi sao, một mặt khắc sông núi cỏ cây, Hiên Viên kiếm ah! Anh đại biểu cho thế giới này sao?\r\n\r\n    Vừa mới nói xong, hai tay Tề Nhạc vung lên, một âm thanh vù vù vang lên, Hiên Viên kiếm dài hơn hai mét rời vỏ, trống rỗng xuất hiện trong lòng bàn tay của Tề Nhạc.\r\n\r\n    Hai tay nắm chặt chuôi kiếm này, ánh mắt Tề Nhạc tràn ngập hào quang kỳ dị, nhìn qua thân kiếm cực lớn, các loại cảm giác kỳ diệu không ngừng hiện ra chung quanh thân thể, Hiên Viên kiếm lóe hào quang khác thường chiếu sáng thân thể Tề Nhạc.\r\n\r\n    Một âm thanh thanh thúy từ trong kiếm vang lên.\r\n\r\n    - Chủ của tôi, từ giờ trở đi, thẳng đến khi tính mạng của anh kết thúc, Hiên Viên vĩnh viễn là thủ hộ giả của ngài, trở thành sự giúp đỡ lớn nhất của ngài.\r\n\r\n    Tề Nhạc cười nhạt một tiếng, nói:\r\n\r\n    - Tôi cũng vĩnh viễn thủ hộ anh, không cho Hiên Viên thần kiếm như anh bị vũ nhục.\r\n\r\n    Một điểm kim quang từ trong mi tâm của Tề Nhạc bắn ra ngoài. Ngay sau đó, quang mang của Hiên Viên kiếm yếu đi rất nhiều, cái vỏ kiếm cực lớn từ từ giãy dụa thoát khỏi bệ đá, hợp lại làm một với thân kiếm, hào quang lóe lên liền chui vào mi tâm của Tề Nhạc.\r\n\r\n    Mà vào lúc này, mặt đất dưới chân Tề Nhạc run rẩy kịch liệt. Tề Nhạc nhìn thấy những bậc thang đá bằng bạch ngọc xuất hiện vết rách.\r\n\r\n    <\/div>","title":"Chương 535 : Thiên Nhân Hợp Nhất chi Hiên Viên tân chủ. (3)"}