{"text":"﻿    Chương 572 : Hắn là Dracula. (4)\r\n\r\n    <\/div>\r\n\r\n    - Tôi không thể chờ đợi được chạy tới, thật vất vả mới mang một con mồi về ngôi nhà trên cây của mình. Khi đó, trong đầu của tôi đã tràn đầy khát vọng đối với máu tươi cũng bất chấp gì khác rồi, tôi liền há miệng cắn nát thân thể con mồi dùng sức mút lấy máu tươi trong cơ thể nó. Về sau, tôi lại tiến nhập trong lúc ngủ say.\r\n\r\n    - Không biết đã qua thời gian bao lâu, khi tôi từ trong lúc ngủ mơ thanh tỉnh lại, chung quanh hết thảy tựa hồ cũng đã cải biến, cảm giác suy yếu một đi không trở lại, thân thể của tôi tràn đầy lực lượng. Đồng thời tôi phát phát hiện thân thể của mình cũng xuất hiện biến hóa, răng nanh, lông màu đen, cùng với đôi cánh đều xuất hiện. Lúc ấy tôi cực sợ, không biết vì cái gì chính mình lại biến thành như vậy, trong lòng tràn đầy cảm giác sợ hãi.\r\n\r\n    - Nhưng mà cảm giác tràn ngập lực lượng khiến tôi không biết nên làm sao bây giờ, tại trong tộc, tôi căn bản không có một người bạn thân. Mà nhìn lông màu đen trên người, tôi sợ bị các tộc nhân hiểu lầm, vì thế căn bản là không dám ra khỏi cửa. Không bao lâu, biến hóa trên người tôi dần biến mất, tôi mới dám một lần nữa đi ra khỏi nhà đối mặt với tộc nhân.\r\n\r\n    - Nhưng mà cũng bắt đầu từ ngày đó, tôi đối với đồ ăn bình thường đã mất đi hứng thú, chỉ có máu tươi mới thỏa mãn khát vọng của tôi. Đồng thời, tôi cũng dần dần có thể khống chế biến hóa trên thân thể mình. Ngoại trừ đối với ánh mặt trời rất chán ghét ra thì tôi phát hiện lực lượng của mình cùng tốc độ đều gia tăng lên trên phạm vi lớn trước nay chưa có, lại có thể bằng vào cánh sau lưng bay lượn trên không trung. Thẳng thắn nói lúc đó trong nội tâm của tôi thậm chí có chút ít cảm giác hưng phấn. Nhưng mà tôi lại sợ các tộc nhân biết rõ tôi thích uống máu tươi mà bài xích tôi.\r\n\r\n    Nguyệt Tinh hừ lạnh một tiếng, nói:\r\n\r\n    - Nhưng về sau biến hóa của ngươi vẫn bị chúng ta phát hiện. Ngươi đã biến thành ác ma, rõ ràng hút máu tươi giống như kẻ tà ác, nhất định phải bị trừng phạt. Nếu không, tộc nhân của chúng ta sớm muộn gì sẽ trở thành con mồi của ngươi. Vì thế kết cục của ngươi chỉ biết có một, Nguyệt Thần chắc chắn không tha thứ cho ngươi.\r\n\r\n    Thanh niên mặc áo đen hoảng sợ mà nói:\r\n\r\n    - Không, không, tôi cho tới bây giờ đều không có phản bội Nguyệt Thần ah, mỗi khi ban đêm hàng lâm, ánh trăng chiếu đại địa, tôi cũng có thể cảm giác được lực lượng của mình so ban ngày còn cường thịnh hơn. Nguyệt Thần cũng không có vứt bỏ tôi. Tuy rằng tôi thích uống máu tươi, nhưng mà tôi không phải là kẻ tà ác. Nguyệt Tinh, chẳng lẽ các ngươi thì không cách nào tiếp nhận giải thích của tôi sao? Tôi cho tới bây giờ cũng không nghĩ tới muốn tổn thương các tộc nhân của mình. Van cầu các ngươi cho tôi một cơ hội.\r\n\r\n    Nguyệt Tinh quả quyết nói:\r\n\r\n    - Đây là chuyện không thể, chúng ta tuyệt sẽ không cho phép một kẻ ác ma hút máu sống giữa tộc nhân. Đi thôi, chúng ta dẫn ngươi trở về, chờ đợi trưởng lão trong tộc xử lý.\r\n\r\n    Thanh niên mặc áo đen thân hình lóe lên, trốn đến bên người Tề Nhạc thất kinh nói:\r\n\r\n    - Hoàng đế bệ hạ vĩ đại, ngài phải trợ giúp tôi! Ngài mới vừa nói qua, chỉ cần giải thích của tôi hợp lý, ngài thì nhất định sẽ trợ giúp tôi, đúng hay không.\r\n\r\n    Hắn vừa dứt lời thì đột nhiên giật mình phát hiện, lúc này Tề Nhạc có biểu lộ ngốc trệ, mà không chỉ có hắn ngay cả hai mỹ nữ tuyệt sắc bên cạnh hắn cũng có biểu lộ phi thường quái dị.\r\n\r\n    Thở dài một hơi, Tề Nhạc đem ánh mắt nhìn qua thanh niên áo đen, nghiêm túc hỏi:\r\n\r\n    - Anh bạn, nói cho tôi biết tên của anh đi.\r\n\r\n    Thanh niên mặc áo đen sững sờ, chần chờ một chút sau đó mới nói:\r\n\r\n    - Tôi, tôi thuộc về gia tộc Dracula trong Tộc Nguyệt, là một gã Chiến Sĩ bình thường trong Tộc Nguyệt. Tên của ta gọi là Cain.\r\n\r\n    - Germany - Library - Pull\r\n\r\n    Văn Đình nghẹn ngào kinh hô. Ánh mắt lập tức trở nên càng thêm quái dị.\r\n\r\n    Tề Nhạc há to miệng nhìn thanh niên nhìn trước mắt, hắn chẳng thể nghĩ tới, tộc nhân bị Tộc Nguyệt coi là phản đồ cùng tà ác lại có một cái tên chữ của Dracula. Đây không phải là tên của gia tộc trực hệ Hấp Huyết Quỷ sao?\r\n\r\n    Cain, Cain tựa hồ chính là tổ tiên của Hấp Huyết Quỷ trong truyền thuyết! Tại sao có thể như vậy, chẳng lẽ, chẳng lẽ Hấp Huyết Quỷ một trong thế lực ngầm cường đại xuất hiện ở Tây Phương lại có nguồn gốc từ Viêm Hoàng đại địa sao?\r\n\r\n    Đột nhiên phát hiện mà tình huống làm cho ba người Tề Nhạc thật sự có chút không cách nào tiếp nhận, tin này cũng quá giật gân. Hấp Huyết Quỷ Tây Phương căn nguyên ở Đông Phương, hơn nữa cũng giống như mình, tổ tiên của nhân loại, mà không phải là dơi hóa thành người. Lúc này Tề Nhạc đã mơ hồ nghĩ đến, hung thú tập kích Cain chỉ sợ sẽ là một con hung thú dơi, mà nó sau khi hấp thụ huyết dịch của Cain khiến virus bản thân tiến nhập thân thể Cain sinh ra dị biến, do đó đã sáng tạo ra vị Hấp Huyết Quỷ thứ nhất trong lịch sử chính là thuỷ tổ của Hấp Huyết Quỷ.\r\n\r\n    Cain nhìn ba người Tề Nhạc cũng lại nói tiếp, trong lòng không khỏi khẩn trương:\r\n\r\n    - Hoàng đế bệ hạ vĩ đại, tôi. Tôi thật sự chưa bao giờ làm ra chuyện gì phản bội tộc nhân! Đây hết thảy cũng không phải do tôi muốn, nếu như có thể, tôi tình nguyện biến thành Chiến Sĩ cấp thấp nhất nhu nhược nhất cũng được, van cầu ngài. Ngài phải làm chủ cho tôi.\r\n\r\n    Tề Nhạc dùng ánh mắt phức tạp nhìn Cain, cũng không biết nên làm thế nào mới tốt rồi. Nếu như nói, mình bây giờ đem Cain giết chết thì có lẽ trên cái thế giới này cũng không có Hấp Huyết Quỷ xuất hiện. Nhưng mà nếu như mình thật sự phải làm như thế thì có cải biến lịch sử thế giới hay không? Hắc Ám Quốc Hội Tây Phương nếu như không có Hấp Huyết Quỷ - chủng tộc cường đại này trợ giúp làm sao có thể chống lại giáo đình.\r\n\r\n    Sự cân đối của thế gian sẽ bị đánh vỡ, nhưng mà nếu như mình không hủy diệt hắn, như vậy trên thế giới này, Hấp Huyết Quỷ sẽ chính thức ra đời. Lúc này, trong lòng hắn tràn đầy cảm giác mâu thuẫn. Thẳng thắn mà nói thì hắn không có quá nhiều ác cảm với Hấp Huyết Quỷ, nhưng mà Hấp Huyết Quỷ dù sao cũng thuộc về danh sách tà ác, mắt thấy hắn tại trước mắt mình sinh ra đời, loại cảm giác này thật sự là quá kỳ dị.\r\n\r\n    Nguyệt Tinh cùng các tộc nhân của nàng đã từ chung quanh hướng Cain vây lại, đám người giơ vũ khí trong tay lên, chỉ cần Cain có mưu đồ chạy trốn, không thể nghi ngờ thì sẽ lập tức phát động công kích.\r\n\r\n    Ánh mắt lóe lên, Tề Nhạc đã làm ra quyết định. Nếu ông trời chủ định Hấp Huyết Quỷ xuất hiện trên thế giới này, như vậy coi như mình ngăn trở Cain, vị Hấp Huyết Quỷ thứ nhất xuất hiện, có lẽ ổng sẽ chế tạo ra thủy tổ Hấp Huyết Quỷ thứ hai. Kết quả cũng như ậy, chính mình cần gì phải quấy nhiễu cân đối của lịch sử? Nghĩ tới đây, Tề Nhạc giơ tay lên, ngăn trở đám người Nguyệt Tinh đang tiến tới nói:\r\n\r\n    - Các vị, hãy nghe ta nói một câu. Đầu tiên ta hy vọng nghe một câu, các ngươi có tin tưởng hết thảy lời Cain đã nói hay không?\r\n\r\n    <\/div>","title":"Chương 572 : Hắn là Dracula. (4)"}