{"text":"﻿    Chương 625 : Tân chủ nhân của Côn Lôn kính. (1)\r\n\r\n    <\/div>\r\n\r\n    Dù gia tăng thêm bao nhiêu % cũng tốt, ít nhất so với 81 mặt thì cũng dễ hơn vài phần.\r\n\r\n    Kính Trung Tiên nhìn Tề Nhạc, hào quang giảo hoạt lóe lên trong mắt hắn, nói:\r\n\r\n    - Đối với ngươi mà nói thì khảo nghiệm này rất khó nhưng cũng rất đơn giản. Chỉ là xem ngươi đối mặt như thế nào thôi.\r\n\r\n    Vừa nói, Kính Trung Tiên huy động hai tay, ngưng kết ra một ký hiệu đặc thù ở trước người, hào quang màu xanh biếc từ trên người hắn phóng ra, cột sáng màu xanh biếc lại sáng lên vài phần. Bên trong đạo hào quang kia, một đạo thân ảnh dần dần trở nên rõ ràng hơn, Tề Nhạc trợn mắt há hốc mồm phát hiện thân ảnh Kính Trung Tiên huyễn hóa ra kia chính là mình.\r\n\r\n    Tất nhiên đó là một Tề Nhạc khác, chỉ có điều thân thể đều là một màu xanh biếc mà thôi.\r\n\r\n    Nhưng bất luận là Nhật Nguyệt Tinh Thần Xích Kim Khải trên người hay là hai đôi cánh sau lưng thì đều giống Tề Nhạc như đúc, ngay cả khí tức trên người phát ra cũng giống nhau.\r\n\r\n    - Tiền bối, đây là ý gì?\r\n\r\n    Tề Nhạc khó hiểu hỏi.\r\n\r\n    Kính Trung Tiên cười nhạt một tiếng, nói:\r\n\r\n    - Rất đơn giản, cho anh đối mặt với chính mình, khiêu chiến bản thân. So ba gã thần thú thủ hộ Côn lôn thần huyễn thì khiêu chiến bản thân nhẹ nhõm hơn rất nhiều rồi. Đây cũng là ưu đãi lớn nhất cho anh trong phạm vi năng lực của ta. Nếu anh thắng thì sẽ giảm bớt 30 mặt côn lôn kính, nếu anh thua thì sẽ mất đi cơ hội lựa chọn.\r\n\r\n    Khiêu chiến bản thân mình sao? Nhìn thân thể màu xanh biếc giống như đúc trước mặt mình, khóe miệng Tề Nhạc lộ ra nụ cười thản nhiên, nói:\r\n\r\n    - Tiền bối, chúng ta thương lượng một chút, như thế nào?\r\n\r\n    Kính Trung Tiên sững sờ, nói:\r\n\r\n    - Thương lượng cái gì?\r\n\r\n    Tề Nhạc cười hắc hắc, nói:\r\n\r\n    - Nếu, tôi nói là nếu tôi có thể đồng thời khiêu chiến ba bản sao của mình cùng một lúc thì ngài có thể giảm bớt số lượng kính cho tôi không? Nghĩa là nếu tôi thắng thì tôi sẽ có được kiện thần khí này.\r\n\r\n    Kính Trung Tiên giật mình, nói:\r\n\r\n    - Anh muốn khiêu chiến ba bản sao của mình? Chàng trai, cần phải rõ ràng một chút, đừng tưởng rằng có Hiên Viên Kiếm trong tay thì có thể bỏ qua hết thảy. Thực lực bản sao anh là ta dựa vào quá khứ anh mà phục chế, ngay cả Hiên Viên Kiếm cũng đồng dạng. Tuy loại phục chế này chỉ có thể dùng trên người anh nhưng không hề nghi ngờ gì chính là anh đối mặt với chính mình.\r\n\r\n    Tề Nhạc mỉm cười nói:\r\n\r\n    - Nếu tôi vẫn muốn đối đầu với ba bản sao thì sao? Ngài có thể đáp ứng điều kiện của tôi không?\r\n\r\n    Kính Trung Tiên cau mày nói:\r\n\r\n    - Anh muốn tự sát sao? Cái đó không có khả năng, bất kỳ kẻ nào cũng đều khó có khả năng đối mặt với bản sao của chính mình, nếu như anh có thể làm được thì trí tuệ của anh đủ để trở thành chủ nhân Côn Lôn Kính. Được, ta đáp ứng anh.\r\n\r\n    Tề Nhạc nở nụ cười:\r\n\r\n    - Vậy tốt rồi, đa tạ tiền bối.\r\n\r\n    Tề Nhạc vỗ vỗ nhẹ vào áo giáp trước ngực rồi nhìn về hướng Tuyết Nữ, tự tin cười nói:\r\n\r\n    - Lão bà, con gái, chúng ta có thể trở về nhà rồi.\r\n\r\n    Nhìn dáng vẻ tự tin kia của Tề Nhạc, cho dù Côn Lôn ảo cảnh ngủ say vô số năm cũng không khỏi có chút chấn động:\r\n\r\n    - Tiểu tử, một người có tự tin là điều tốt, nhưng mà, quá nhiều tự tin thì chính mình sẽ tự hủy diệt căn nguyên của mình. Cho dù ngươi có lòng tin với trí tuệ của mình, nhưng là, ta có thể nói cho ngươi biết, phục chế của ta là phục chế hoàn toàn, dùng chính là năng lực và trí khôn của ngươi chiến đấu, cũng là hoàn toàn phục chế cách sử dụng của tất cả các loại năng lực. Bởi vậy, ngươi không có cách nào đối mặt với ba người giống ngươi.\r\n\r\n    Tề Nhạc lắc đầu, nói:\r\n\r\n    - Tiền bối, ngài không cần nói nữa, chúng ta bắt đầu đi. Một đối ba.\r\n\r\n    Kính Trung Tiên nhìn dáng vẻ kiên trì của Tề Nhạc, không nói gì thêm nữa, trầm mặt, một lần nữa lại phát ra hai đạo hào quang màu xanh lục, hai tên giống hệt Tề Nhạc xuất hiện trong bóng sáng màu xanh đó, căn bản là không cần khống chế gì, bọn hắn đồng thời nâng Hiên Viên kiếm trong tay lên. Lập tức, ba cỗ khí tức vô cùng sắc bén lại chứa đầy năng lượng bao trùm lên Tề Nhạc.\r\n\r\n    - Kính tử, tên ngốc nhà ngươi bị lừa rồi.\r\n\r\n    Hiên Viên kiếm trong tay Tề Nhạc khẽ rung, một bóng người màu vàng óng đột nhiên xuất hiện bên cạnh kính tiên. Hiên Viên kiếm trong tay Tề Nhạc cũng đồng thời khắc với thân thể của Kính Trung Tiên. Cùng lúc đó, thân thể Tề Nhạc lập tức bắt đầu chuyển động, lui về phía sau mấy bước, năng lượng toàn thân bành trướng ra, thân thể nhanh chóng chớp động, làm cho ba đạo khí tức chứa năng lượng của Hiên Viên kiếm kia không có cách nào chạm vào thân thể của hắn.\r\n\r\n    Tề Nhạc cũng không công kích, hắn cũng không phòng ngự, đúng vào thời điểm ba tên kia đang giơ kiếm đánh về phía hắn, ánh mắt hắn đã biến thành màu bạc. Mà đúng và lúc này, ba tên “Tề Nhạc” kia cũng có phản ứng. Tên bên trái cũng biến thành dáng vẻ giống Tề Nhạc, mắt cũng biến thành màu bạc, mà toàn thân tên ở chính giữa phóng ra một chùm hào quang màu đỏ sậm, trong khoảnh khắc mà lại không ngừng mở rộng, đúng là Thiên Ky Bách Biến Toàn Ki Giới Pháp sở trường của Tề Nhạc. Mà tên bên phải, nhờ tác dụng của Nhật, Nguyệt, Tinh, Thần, Kim, Khải. Nhưng mà, đối mặt với ba tên giống hệt mình, lại sử dụng những sức mạnh cường đại nhất của mình tới đối phó chính mình, Tề Nhạc cũng không bối rối chút nào, mà ngay cả nụ cười trên mặt cũng không đổi chút nào, ngay một khắc liền sau đó, dị biến xuất hiện, mà cuộc chiến cũng đã kết thúc rồi.\r\n\r\n    Thân thể của Tề Nhạc được bao phủ bởi một ánh bạc lao lung, nhưng mà, đối diện với Thiên Ky Bách Biến Toàn Ki Giới Pháp cùng Hiên Viên bát kiếm chi Thiên Nhân Hợp Nhất tấn công hắn. Toàn bộ công kích lại đồng thời biến mất. Hào quang màu bạc đem ba \"Tề Nhạc\" hoàn toàn bao phủ vào bên trong. Mà quang mang ngân sắc ở chung quanh bản thể của Tề Nhạc thì lại đang rất nhanh biến mất.\r\n\r\n    - A! Điều này! Làm sao có thể như vậy?\r\n\r\n    Kính Trung Tiên trợn mắt há hốc miệng nhìn một màn xảy ra trước mặt, bóng người vàng óng xuất hiện bên cạnh hắn là một thanh niên anh tuấn khoảng hơn hai mươi tuổi, mang vẻ mặt xấu xa, vỗ vỗ bả vai của Kính Trung Tiên, nói:\r\n\r\n    - Không có gì là không thể, thằng Hoàng Đế ngu ngốc kia cũng là thua như vậy, ngươi thua cũng không hề oan uổng. Dù sao, ngay cả tôi cũng đã coi hắn là chủ rồi.\r\n\r\n    Tề Nhạc có lòng tin tuyệt đối, đúng là phải dựa vào thực lực của bản thân hắn. Kính Trung Tiên phạm vào cùng một sai làm với Hoàng Đế lúc trước, bọn hắn không để ý tới một số tính đặc thù có trong thế giới này Ngân Long tráo, lại thấy Ngân Long tráo.\r\n\r\n    Không tệ, Kính Trung Tiên có thể tạo ra ba tên giống hệt Tề Nhạc vả về hình thức lẫn năng lực, cũng đều là sau khi dung hợp có thể sử dụng năng lực của Nhật Nguyệt Tinh Thần Xích Kim. Nhưng mà, điều này cũng không phải là có thể thay thế hết thảy, bởi vì bọn hắn có một nhược điểm trí mạng, cùng giống với tên Hoàng Đế trước đó, bọn hắn đều là năng lượng thể, được sao chép lại, cũng cùng năng lượng thể với Tề Nhạc.\r\n\r\n    <\/div>","title":"Chương 625 : Tân chủ nhân của Côn Lôn kính. (1)"}