{"text":"﻿    Tuy báo thù trở về, nhưng tôi vẫn không có cảm giác vui vẻ gì.\r\n\r\n    Lời của Chu Mặc Sắc vẫn quanh quẩn bên tai.\r\n\r\n    Cô gái đó, cả đời Trang Hôn Hiểu cũng không thể quên được.\r\n\r\n    Cả đời.\r\n\r\n    Giữa bọn họ rốt cuộc đã xảy ra cái gì?\r\n\r\n    Đáng để nhớ cả đời.\r\n\r\n    Tôi lười biếng nằm bò trên giường, nhìn tờ bìa tạp chí không chớp mắt, dần dần, màu sắc đẹp đẽ u ám sống trở lại, từ từ xoay tròn, đầu óc trở lên hỗn độn.\r\n\r\n    Đột nhiên, ngoài cửa vọng ra âm thanh của đôi giày cao gót, bước chân nhẹ nhàng mà tự tin.\r\n\r\n    Trước cửa nhà Trang Hôn Hiểu, âm thanh mất dần.\r\n\r\n    Tôi giật mình một cái, lẽ nào là cô ấy? Lập tức chạy sang nhà Trang Hôn Hiểu, mở mạnh cửa, nhất thời ngẩn thành tảng đá... người đẹp trên trang bìa đó, đồng thời đang được Trang Hôn Hiểu ôm trong vòng tay.\r\n\r\n    Các người sao có thể đối xử với tôi như thế?\r\n\r\n    Tôi nổi cơn tam bành, bước lên phía trước muốn tách hai người họ, kết quả bị Trang Hôn Hiểu đẩy ra, loạng choạng lùi 3 bước.\r\n\r\n    \"Thảo Nhĩ,\" Trang Hôn Hiểu vòng qua vai người đẹp đó, giới thiệu cho tôi: \"Từ 12 năm trước, từ ngày cô ấy chụp hình cho tờ tạp chí, anh đã yêu cô ấy rồi. Cô ấy là mối tình đầu của anh, nhưng vì hiểu lầm, bọn anh chia tay. Anh vẫn luôn rất chán nản, sau này gặp em, quyết định phá bình phá cho tan, tạm vậy. Nhưng ông trời có mắt, cô ấy trở về rồi, lần này bọn anh không thể rời xa nữa, vì vậy, đành phải hy sinh em.\"\r\n\r\n    Tôi cảm thấy thế giới trong chốc lát trở lên tối tăm.\r\n\r\n    Bia đỡ đạn, tôi trở thành bia đỡ đạn!\r\n\r\n    \"Hôn Hiểu, sao anh có thể để cô ấy đi?\" Người đẹp đó ngăn cản.\r\n\r\n    Tôi sáng mắt, sự việc có thể xoay chuyển, lẽ nào người đẹp lương tâm bất an, bằng lòng tự động rời đi?\r\n\r\n    Ai ngờ người đẹp tiếp tục nói: \"Anh quên rồi, đầu bếp nhà chúng ta hôm qua vừa từ chức, không bằng để cô ấy làm công việc này đi.\"\r\n\r\n    Trang Hôn Hiểu gật gật đầu: \"Có lý.\"\r\n\r\n    Ức hiếp người quá đáng, tôi tức tới nỗi máu bốc lên đầu, hét to \"Tôi không làm.\"\r\n\r\n    Trang Hôn Hiểu nhún nhún vai như không có gì, sau đó lấy ra một sấp tiền vứt lên người tôi: \"Đây là phí chia tay, sau này đừng đến tìm tôi nữa.\"\r\n\r\n    Đắm chìm trong trận mưa tiền, nhìn bọn họ hai người nắm tay đi, tôi khóc không thành tiếng.\r\n\r\n    Khóc hồi lâu, cảm thấy tiền không cầm thật ngốc, liền quỳ xuống, nhặt từng tờ từng tờ.\r\n\r\n    Nhưng đợi nhìn rõ tiền dưới đất, tôi lại không nén được mà khóc.\r\n\r\n    Trang Hôn Hiểu, anh không phúc hậu, chỗ tiền này lại chỉ là trị giá 10 đồng!\r\n\r\n    Khóc rồi lại khóc, tôi tỉnh.\r\n\r\n    Mở mắt, phát hiện trời vẫn sáng.\r\n\r\n    Hóa ra là mơ.\r\n\r\n    Nhưng.... Quá giống thật.\r\n\r\n    Tôi chống người, ngồi sững sờ.\r\n\r\n    Chưa đợi nghĩ ra một nguyên cớ, một tiếng \"binh\", cửa bị mở ra.\r\n\r\n    \"Chúc Thảo Nhĩ, nhanh dậy làm cơm cho anh,\" Vẫn như thường lệ, Trang Hôn Hiểu bước vào, gào lên một tiếng, rồi lại đóng cửa.\r\n\r\n    Tôi nhìn gương trước giường, người con gái trong đó, chưa chỉnh đốn quần áo, đầu còn rối tung, nhưng, hai mắt, vẫn rất sáng, tràn đầy âm mưu.\r\n\r\n    Làm cơm cho anh.\r\n\r\n    Được, sau này, em sẽ \"chịu khó\" làm cơm cho anh.","title":"Láng giềng hắc ám - Chương 46"}