{"text":"﻿    Chương 617 : Giải Trĩ sống lại. (4)\r\n\r\n    <\/div>\r\n\r\n    Giải Trĩ không chỉ dạy bảo Tề Nhạc rất nhiều cái mà về mặt nào đó còn là ký thác tâm thần của Tề Nhạc. Chính vì có Giải Trĩ tồn tại nên lúc đối mặt với nhiều địch nhân cường đại, Tề Nhạc mới từ Giải Trĩ mà đưa ra phương pháp ứng phó, cũng có thể tăng thực lực của mình lên nhanh như vậy.\r\n\r\n    Giải Trĩ mỉm cười nói:\r\n\r\n    - Tôi một mực ngủ say, hoặc là nói đang trong quá trình tiến hóa.\r\n\r\n    Tề Nhạc sững sờ, nói:\r\n\r\n    - Tiến hóa? Tôi còn tưởng rằng sau khi sử dụng Chung Cực Kỳ Lân Tí thì sẽ ảnh hưởng đến năng lượng của anh chứ?\r\n\r\n    Giải Trĩ thở dài một tiếng, nói:\r\n\r\n    - Tổn thương thì nhất định là có rồi. Nhưng lúc đó, ngoại trừ sử dụng Chung Cực Kỳ Lân Tí ra thì anh không còn cách nào khác. Với tư cách là vương giả Kỳ Lân, bất luận là giữ gìn tôn nghiêm bản thân hay bảo vệ tánh mạng bằng hữu thì anh cũng chỉ có thể lựa chọn như vậy. Sau khi anh phóng ra năng lượng Chung Cực Kỳ Lân Tí, với tư cách ở trong huyết mạch Kỳ Lân của anh, tôi bị ảnh hưởng rất lớn, tinh thần lạc ấn suýt nữa bị nghiền nát.\r\n\r\n    - Khá tốt vì anh là Hắc Kỳ Lân nên cuối cùng có thể bảo trụ được bản thân anh và tôi. Nhưng lần ấy chẳng những khiến anh bị thương nặng mà tôi cũng tổn thương nghiêm trọng cho nên tôi chỉ có thể ngủ say đến khi năng lượng dần dần khôi phục lại. Về sau, theo thực lực anh khôi phục thì tôi ở trong thân thể anh cũng nhận được nhiều chỗ tốt, so với trước kia thì tốc độ hồi phục tinh thần lực nhanh hơn nhiều so với tưởng tượng.\r\n\r\n    - Nhưng ngay lúc tôi sắp thanh tỉnh lại thì một cỗ lực lượng phi thường cường đại đột nhiên tiến cơ thể anh, không, không phải là lực lượng mà nói là tinh thần lực thì đúng hơn. Nó sinh ra tiếng nổ rất lớn, lúc đó mới khiến tôi một mực không thể tỉnh táo lại cho đến bây giờ.\r\n\r\n    - Lực lượng tinh thần rất cường đại? Chẳng lẽ anh chính là Tự Nhiên Chi Nguyên sao?\r\n\r\n    Tề Nhạc nghi ngờ hỏi.\r\n\r\n    Giải Trĩ nói:\r\n\r\n    - Không, không phải Tự Nhiên Chi Nguyên. Tự Nhiên Chi Nguyên cũng không phải năng lượng tinh thần mà nó là một loại năng lượng trung tính, hoặc là nói tổng hợp từ năng lượng tinh thần và năng lượng vật lý, đó cũng là một trong những năng lượng quý giá nhất trên thế giới này, có thể trợ giúp tôi và anh rất lớn. Và cũng chính vì có nó hỗ trợ nên tôi mới có thể lực lượng tinh thần bổn nguyên nhanh như vậy. Anh còn nhớ không?\r\n\r\n    - Lúc trước tôi lựa chọn trở thành bóng dáng của anh thì đã mất đi thân thể của mình. Mà đó cũng không phải hi sinh không công, trước kia tôi cũng chưa nói với anh, tuy lựa chọn trở thành bóng dáng anh khiến tôi mất thân thể nhưng vị Kỳ Lân tiền bối kia đã hoàn toàn chuyển hóa năng lượng của tôi thành lực lượng tinh thần, khiến tinh thần lực của tôi tăng lên rất nhiều lần. Cũng chính vì thế mà tôi mới có thể phụ trợ anh, chỉ là khi đó lực lượng của tôi còn chưa đủ nên chỉ có thể chỉ điểm chứ không thể giúp anh chiến đấu chính thức.\r\n\r\n    Tề Nhạc nói:\r\n\r\n    - Vậy lực lượng tinh thần cường đại anh nói là cái gì? Ngoại trừ Tự Nhiên Chi Nguyên ra thì tôi tựa hồ cũng không hấp thu tinh thần lực cường đại nào a! Chẳng lẽ anh nói là nội đan Kim Sí Đại Bằng điêu và Lam hải lôi châu Minh Xà đại ca?\r\n\r\n    - Đồ đầu đất, chẳng lẽ anh không nghĩ tới tôi? Còn có năng lượng gì có thể so sánh với tôi?\r\n\r\n    Một thanh âm khác bất mãn vang lên dọa Tề Nhạc nhảy dựng, bất quá cũng lập tức khiến hắn hiểu được năng lượng tinh thần khổng lồ Giải Trĩ nói là gì. Bởi vì chủ nhân thanh âm này chính là Hiên Viên Hồn trong Hiên Viên Kiếm.\r\n\r\n    - A, là anh ư?\r\n\r\n    Tề Nhạc giật mình nói.\r\n\r\n    Hiên Viên Hồn ngạo nghễ nói:\r\n\r\n    - Đương nhiên là tôi rồi. Xem anh có thể chính thức phát huy ra được một phần thực lực của thanh kiếm nên tôi khách khí một chút. Cái Giải Trĩ nói chính là năng lượng của tôi. Với tư cách là Kiếm hồn chính thức của Hiên Viên Kiếm, tôi hoàn toàn là năng lượng tinh thần. Điểm này cần phải giải thích sao hả đồ đầu đất?\r\n\r\n    Giải Trĩ nói:\r\n\r\n    - Đúng vậy, năng lượng tinh thần khổng lồ này chính là Hiên Viên tiền bối, chính vì sự xuất hiện của ngài nên tôi mới ngừng thanh tỉnh lại. Năng lượng tinh thần của Hiên Viên tiền bối vừa tiến vào thế giới tinh thần của anh thì lập tức sinh ra kích thích cực lớn. Dưới sự trợ giúp của Hiên Viên tiền bối, rốt cục tinh thần của tôi đã có thể tiến vào quá trình tiến hóa, đây tuyệt đối là cơ hội ngàn năm có một a!\r\n\r\n    - Dựa theo tình huống thông thường, chỉ khi thực lực của anh đạt đến cấp bậc Bát vân thì mới có thể xuất hiện nhưng nhờ Hiên Viên tiền bối thúc đẩy nên đã sớm xuất hiện. Tôi như thế nào có thể buông tha cơ hội này cho nên lập tức ngủ say trở lại, tiến hành quá trình tiến hóa.\r\n\r\n    - Giải Trĩ đại ca, cái tiến hóa anh vừa mới nói đến tột cùng là cái gì? Theo như lời anh vừa nói thì tựa hồ sau khi tiến hóa anh có thể giúp tôi chiến đấu sao?\r\n\r\n    Tề Nhạc hỏi:\r\n\r\n    Giải Trĩ nói:\r\n\r\n    - Theo ý nào đó mà nói thì chính là như vậy, nhưng cũng không đơn giản như vậy. Sau khi tinh thần lực của anh có được Tự Nhiên Chi Nguyên thì trở nên phi thường khổng lồ, nhưng cho dù không đủ ngưng tụ thì đây cũng là nguyên nhân lúc anh đối mặt với Ngưu Ma Vương, tinh thần lực bị áp bức mà không có chút phương pháp xử lý nào. Nếu như không phải Hiên Viên tiền bối có thể phá vỡ tinh thần lực của Ngưu Ma Vương thì chỉ sợ riêng phần tinh thần bị tàn phá đã hủy diệt anh rồi.\r\n\r\n    Tề Nhạc cười hắc hắc, hướng Hiên Viên hồn nó:\r\n\r\n    - Nguyên lai là anh một mực theo sau bảo hộ tôi à? Không phải anh xem thường tôi chứ?\r\n\r\n    Hiên Viên hồn hừ một tiếng, nói:\r\n\r\n    - Muốn tôi để mắt đến thì cũng phải có chút thực lực mới được. Không tệ, tôi đúng là xem thường lực lượng của anh nhưng nếu đã nhận anh làm chủ nhân thì tôi có nghĩa vụ bảo hộ cho anh. Đương nhiên đừng tưởng như vậy thì tôi sẽ hoàn toàn bảo hộ anh. Lúc anh gặp phải địch nhân cường đại mà không có năng lượng bản thân anh dẫn động thì\r\n\r\n    tôi cũng bất lực.\r\n\r\n    - Ví dụ như lúc trước anh đối phó với người kia, lực lượng của hắn phi thường cường đại, cường đại đến mức ngay cả tôi cũng cảm thấy sợ hãi. Đó chính là sức mạnh tiếp cận thần thánh. Nếu như hắn không phải ở trong tình huống bị anh áp chế, hơn nữa lại tính toán cũng thành công thì chỉ sợ anh đã sớm xong đời, cho dù là tôi cũng không có khả năng cải\r\n\r\n    biến kết cục này. Người kia thật sự quá cường đại, nhất là lúc ở trên mặt đất thì so với lúc ở trong núi thì hắn càng cường đại hơn nhiều.\r\n\r\n    Nghe Hiên Viên hồn nhắc tới Ngưu Ma Vương, Tề Nhạc cũng không khỏi có chút sợ hãi trong lòng. Quả thực khi hắn dùng Kỳ Lân thần hàng thu phục Ngưu Ma Vương thì tuyệt đối có bảy phần vận khí. Năng lượng Ngưu Ma Vương phi thường đặc thù, là thuộc tính Thiên hỏa cùng với một ít thuộc tính đặc thù khác.\r\n\r\n    Mà ở phụ cận suối Hàn Băng Đống thì năng lượng của hắn đã bị hạn chế, hơn nữa mình phản ứng nhanh cùng với sự trợ giúp của Hiên Viên Kiếm nên cuối cùng mới có thể đào thoát a!\r\n\r\n    <\/div>","title":"Chương 617 : Giải Trĩ sống lại. (4)"}