{"text":"﻿    Chương 718 : Thiếu khuyết Song Tử - Thập Nhất Tinh Tọa Thủ Hộ Giả. (1)\r\n\r\n    <\/div>\r\n\r\n    Tề Nhạc mỉm cười than nhẹ một tiếng, thu hồi Kỳ Lân Ẩn.\r\n\r\n    Vũ Mâu chậm rãi mở hai mắt ra, Tề Nhạc phát hiện, hai đồng tử màu tím của nàng lúc này đã hoàn toàn biến thành màu vàng.\r\n\r\n    - Em đã chuẩn bị xong chưa?\r\n\r\n    Cảm nhận được khí tức trên người Vũ Mâu biến hóa, Tề Nhạc có chút ngưng trọng hỏi.\r\n\r\n    Vũ Mâu gật nhẹ đầu, nói:\r\n\r\n    - Tề Nhạc, những người vừa rời đi vừa rồi có lẽ anh cũng nhìn thấy. Tổng thống Hy Lạp tự mình đến tìm em.\r\n\r\n    Tề Nhạc cười nói:\r\n\r\n    - Có thể tưởng tượng biểu tượng của Quốc gia mình lại muốn gả cho một người phương Đông, nếu anh là hắn cũng sẽ chạy tới làm cho ra lẽ.\r\n\r\n    Vũ Mâu dịu dàng nhìn Tề Nhạc, nói:\r\n\r\n    - Nhưng mà, chuyện em đã quyết định thì không cải biến. Anh không cần lo lắng cái gì, em đối với lời hứa của anh vĩnh viễn hữu hiệu. Em đã thuyết phục tổng thống. Bất quá, có một việc em phải sớm nói cho anh biết. Vừa rồi trao đổi với thần khí, em phát hiện một tháng không đủ. Bởi vì, lần dung hợp này có thể nói là cơ hội một lần dung hợp duy nhất của em hoặc là bỏ dở nửa chừng hoặc là cần thời gian ba tháng mới có thể hoàn thành. Anh có thể trong thời gian đó bảo vệ cho em không?\r\n\r\n    Nhìn ánh mắt dịu dàng của Vũ Mâu, Tề Nhạc thật sự không thể nói lời cự tuyệt.\r\n\r\n    - Vũ Mâu, nếu là như vậy, trong ba tháng tới em nhất định phải nghe theo sắp xếp của anh, được chứ?\r\n\r\n    Vũ Mâu mỉm cười, nói:\r\n\r\n    - Có cái gì không thể đây? Em đã chọn anh thì nhất định phải tin tưởng anh. Bởi vì, Em không có đường lui, không phải sao? Vị hôn phu của em!\r\n\r\n    Tề Nhạc thâm ý nhìn nàng nói:\r\n\r\n    - Vậy thì tốt, cô bây giờ bắt đầu đi. Hiện tại em cần anh hỗ trợ gì không?\r\n\r\n    Vũ Mâu lắc đầu, nói:\r\n\r\n    - Em chỉ cần anh trở thành Thủ Hộ Giả của em, như vậy đủ rồi. Em tin tưởng anh có thể làm được hết thảy.\r\n\r\n    Tề Nhạc nói:\r\n\r\n    - Rất vinh hạnh được làm Thủ Hộ Giả Athena của anh, bắt đầu đi.\r\n\r\n    Vừa nói, hắn khoanh chân ngồi xuống địa phương đồ án 12 cung hoàng đạo đối diện với Vũ Mâu trước tượng thần Athena. Hai người liếc nhau, đồng thời khép hai mắt lại.\r\n\r\n    Khí tức thần thánh bên trong Thần miếu Pathenon xác thực cường thịnh, vì thế phần tử năng lượng tại đây cũng nhiều hơn những nơi khác. Mà ngoại trừ Vũ Mâu có thể hoàn toàn nắm giữ khí tức năng lượng cùng đồ án 12 cung hoàng đạo ra thì cả thần miếu Pathenon chính là địa phương sóng năng lượng rung động cường liệt nhất. Tuy rằng không phải là một loại với khí tức năng lượng của Tề Nhạc, nhưng không thể nghi ngờ nó cũng là chỗ tu luyện thích hợp nhất với hắn. Tề Nhạc không có lãng phí một chút thời gian, hắn rõ ràng, Vũ Mâu bỏ ra nhiều thứ như vậy để có được tín nhiệm của mình, như vậy, lần thủ hộ này sẽ không đơn giản như vậy sẽ không đơn giản như bề ngoài.\r\n\r\n    Kỳ Lân Thăng Vân Đại Pháp tự hành vận chuyển, Tề Nhạc bắt đầu toàn lực hấp thu năng lượng phần tử trong không khí đồng thời thể chất Tự Nhiên Chi Nguyên cũng bắt đầu đối với năng lượng khí tức thần thánh tràn ngập đối với nơi này tiến hành loại bỏ trở thành lực lượng thuộc về hắn. Vân Lực Kỳ Lân bốn loại thuộc tính theo sự khống chế của Tề Nhạc xe nhẹ đi đường quen vận chuyển, một tầng ngân sắc quang mang nhàn nhạt từ trên người hắn hướng ra phía ngoài phóng thích, khí tức năng lượng hoàn toàn nội liễm.\r\n\r\n    Tề Nhạc tiến nhập nửa trạng thái tu luyện, mà tinh thần lực của hắn cũng dùng thần miếu Pathenon làm trung tâm hướng chung quanh tán phát, có thể nói, chỉ cần là vật thể trong phạm vi tinh thần lực của hắn cảm giác coi như là ra-đa cũng không có cảm giác chính xác bằng hắn.\r\n\r\n    Vũ Mâu khi Tề Nhạc nhắm hai mắt lại tu luyện thì mở ra, hai con ngươi của nàng đã biến thành màu vàng. Ánh mắt của nàng dừng lại trên người Tề Nhạc, trong mắt toát ra một tia quang mang phức tạp. Nhưng mà nàng phảng phất quyết định cái gì đó, ánh mắt rất nhanh đã khôi phục bình thường, lúc này thân thể của nàng như Thái Dương bốc cháy lên, kim sắc quang mang khổng lồ bắt đầu tạo ra hình dáng sương mù. Ở bên trong quang mang chớp động, hai tay Vũ Mâu luân chuyển trước người mở rộng ra phía ngoài, kim sắc quang mang bắt đầu do sương mù chuyển hóa thành hình dáng thật thể.\r\n\r\n    Năng lượng màu vàng phủ lên, Nữ Thần Athena sau lưng Vũ Mâu như hoàn toàn biến thành màu vàng, khí tức thần thánh phiêu nhiên mà ra. Hai mắt Nữ Thần Athena đột nhiên sáng lên, thân thể Vũ Mâu cũng bay lên cao.\r\n\r\n    Váy dài trắng noãn cùng mái tóc màu tím tản ra kim quang mãnh liệt. Nàng hiện tại tựa như một vị thần chính thức, khí tức năng lượng mãnh liệt không ngừng từ trong không khí ngưng tụ tràn vào thân thể nàng. Mà ngay cả lĩnh vực 12 cung hoàng đạo bên người Tề Nhạc cũng nhận được ảnh hưởng từ khí tức của Athena, lập tức sóng năng lượng ba động mạnh gấp mười lần.\r\n\r\n    Tề Nhạc lúc này cũng không có đi quản biến hóa của Vũ Mâu, một bên bảo trì cảm giác tinh thần lực của chính mình đối với chung quanh, đồng thời cũng không chút khách khí mà hấp thu lấy năng lượng phần tử khổng lồ. Vân Lực trong cơ thể hắn dưới loại tình huống này rất nhanh khôi phục, chỉ trong nửa canh giờ Tề Nhạc hoàn toàn tiến nhập trạng thái đỉnh phong. Chỗ tốt sau khi chiến một trận cùng Vũ Mâu sau khi hắn khôi phục đã bắt đầu thể hiện. Năng lượng áp súc càng thêm chặt chẽ, Vân Lực bắt đầu chui vào trong cơ thể không ngừng ngưng tụ.\r\n\r\n    Vũ Mâu phiêu phù ở giữa không trung, sau lưng nàng chính là Nữ Thần Athena. Quang mang màu vàng như là sóng biển không ngừng hướng Nữ Thần Athena như trào lên, mà thân thể Nữ Thần Athena cũng hoàn toàn sáng lên, cùng năng lượng của Vũ Mâu làm cầu nối tạo thành câu thông.\r\n\r\n    Thanh âm ngâm xướng trầm thấp từ trong miệng Vũ Mâu vang lên, đó là chú ngữ cổ xưa nhất Hy Lạp, tiếng ngâm xướng dễ nghe không ngừng truyền đến một tia năng lượng chấn động, chấn động mặc dù cũng không mãnh liệt lại dẫn phát kim sắc quang mang bên trên Nữ Thần Athena càng ngày càng trở nên cường thịnh.\r\n\r\n    Bên ngoài Thần miếu Pathenon, ở phía trên bầu trời đột nhiên sáng. Đám mây tứ tán trên không trung, một đạo kim sắc quang trụ có đường kính cực lớn phiêu nhiên hạ xuống bên trong thần miếu Pathenon vừa vặn hoàn toàn bao phủ Vũ Mâu cùng Nữ Thần Athena ở bên trong, quá trình truyền thâu năng lượng đã bắt đầu.\r\n\r\n    Áo giáp màu hoàng kim lặng yên xuất hiện trước người Vũ Mâu, ngay sau đó là Quyền Trượng Chiến Thắng cùng Kim Thuẫn Chiến Thắng Tề Nhạc đã từng thấy qua. Ba kiện thần khí phát ra âm thanh vù vù trầm thấp bắt đầu xoay tròn chung quanh thân thể của Vũ Mâu. Đồng dạng thần khí trong tay Nữ Thần Athena sau lưng Vũ Mâu đồng thời kích xạ ra ba đạo quang mang, phân biệt rót vào bên trong ba kiện thần khí này.\r\n\r\n    Thanh âm ngâm xướng của Vũ Mâu dần dần trở nên cao vút, kim sắc quang mang chung quanh thân thể nàng bắt đầu ngưng tụ thành nguyên một đám kim sắc quang điện hình dáng thật thể, sau đó từ bốn phương tám hướng dũng mãnh tràn vào ba kiện thần khí.\r\n\r\n    Đúng lúc này, tinh thần lực của Tề Nhạc đột nhiên nhúc nhích, hai mắt hắn vốn một mực nhắm lại bỗng mở ra. Khi hắn tận mắt thấy hết thảy những gì trước mắt, trong lòng lập tức tràn đầy cảm giác rung động.\r\n\r\n    <\/div>","title":"Chương 718 : Thiếu khuyết Song Tử - Thập Nhất Tinh Tọa Thủ Hộ Giả. (1)"}