{"text":"﻿    Chương 933: Thân Tình Hoang Mang. (4)\r\n\r\n    Tuyết Nữ đem mặt của mình dán vào người của Tề Nhạc.\r\n\r\n    - Anh đang trốn tránh sao?\r\n\r\n    Tề Nhạc cười một tiếng, nói:\r\n\r\n    - Em cảm thấy anh giống loại người trốn tránh sao?\r\n\r\n    Tuyết Nữ mỉm cười, nói:\r\n\r\n    - Vậy là tốt rồi, anh cứ đi đi. Ở đây có em rồi, em nhất định làm nội trợ hiền thê của anh mà. Nhưng anh phải mở điện thoại luôn đấy, có tin tức tốt em sẽ thông tri cho anh.\r\n\r\n    Sau khi buổi quảng bá sản phẩm của tập đoàn Kỳ Lân chấm dứt chừng một giờ sau thì tất cả tạp chí lớn đưa tin oanh động, từ TV, quảng cáo, báo chí, mạng internet đều tràn ngập thông tin này. Lúc mọi người nhìn thấy giá cả của ba đại hệ liệt của tập đoàn Kỳ Lân thì đại đa số mọi người cho rằng tập đoàn Kỳ Lân căn bản điên rồi. Nhưng mà ngay sau đó tập đoàn Kỳ Lân giới thiệu lại khiến bọn họ rung động. Không biết bao nhiêu phóng viên của các tạp chí lớn đều ăn kích thích đưa tin về chuyện này, huống chi là người bình thường thì Tiểu Lâu quảng cáo sản phẩm lưu lại ấn tượng rất sâu cho bọn họ.\r\n\r\n    Ba loại quả mang theo màu sắc khác nhau làm thị giác bọn họ trùng kích thật lớn, mọi người lúc này khắc sâu quả mà Tiểu Lâu giới thiệu. Tuy bọn họ còn không biết tên của loại quả đó là gì thế nhưng mà với tư cách tuyên truyền trực tiếp cũng có người không thích, có đôi khi không quảng bá cái gì mới kích thích ấn tượng của người ta, có những này ấn tượng cũng đã đầy đủ.\r\n\r\n    Tên của tập đoàn Kỳ Lân trong mấy ngày ngắn ngủi này cơ hồ lan ra khắp Kinh Thành, tập đoàn Kỳ Lân đưa ra ba đại hệ liệt vương quả vô cùng oanh động khắp kinh thành, tập đoàn đã dốc hết vốn gốc toàn diện trải rộng ra khắp nước. Đầu tiên là thông báo ký giả, kế tiếp là tập đoàn Kỳ Lân đưa đi tiêu thụ, có thể làm cho người mua chấp nhận loại quả có giá cao như vậy là chuyện vô cùng khó khăn. Nhưng mà sang ngày thứ hai đã có người hiếu kỳ về loại quả đắt đỏ này. Bất luận là ở quốc gia nào cũng không thiếu người có tiền, nhất là những người có tiền mà không có chỗ xài.\r\n\r\n    Nhóm hoa quả đầu tiên tập đoàn Kỳ Lân đưa ra thị trường có hạn. Hoa quả bình thường chừng hai ngàn quả, mà vương quả chỉ đưa ra năm trăm mà thôi. Số lượng cũng không nhiều. Những hoa quả này chỉ nằm lẻ loi số ít trong những sạp hàng cao cấp. Cái gọi là vật dùng hiếm là quý, sau khi đã đưa ra tiêu thụ thì cứ chầm chậm mà chờ.\r\n\r\n    Sau khi đã đi vào quỹ đạo thì tập đoàn Kỳ Lân bên này dùng Tuyết Nữ cùng Nguyệt Quan làm chủ, cả công ty bắt đầu vận chuyển nhanh chóng. Phải biết rằng tập đoàn Kỳ Lân có ưu thế lớn nhất chính là không có đối thủ cạnh tranh! Chỉ riêng khâu đóng gói là bao nhiêu tiền? Thêm nữa thành phẩm đã được tuyên truyền. Thế nhưng mà dùng sản phẩm có giá cao như vậy mà bắt đầu, chỉ cần toàn bộ sản phẩm bán đi một số nhỏ sẽ có lời rất lớn.\r\n\r\n    Sở dĩ Tề Nhạc quyết định nhóm đầu tiên tận lực đưa ra ít một là vì không lãng phí tài nguyên hoa quả, dù sao, hoa quả này đưa vào kho lạnh thì giữ tươi thời gian rất ngắn. Một mặt khác là vật hiếm thì quý, hắn hy vọng đợt xuất hàng đầu tiên này phải may mắn, như vậy người tiêu dùng sẽ tiêu thụ sản phẩm của tập đoàn Kỳ Lân. Chỉ cần tam hệ liệt bày ra hiệu quả với người sử dụng thì sẽ tạo thành hiệu qua dây chuyền, lúc người mua càng lớn thì thị trường trong nước sẽ ổn định, như vậy tập đoàn Kỳ Lân sẽ mở rộng ra nước ngoài, tiền của nước ngoài Tề Nhạc muốn kiếm nhất.\r\n\r\n    Không có lái xe, Tề Nhạc một mình chậm rãi đi trên đường phố Kinh Thành, hắn đã đi như vậy mấy tiếng đồng hồ rồi, sau khi cho Tuyết Nữ phụ trách tât cả hắn sẽ rời khỏi biệt thự Long Vực, với hắn mà nói có ngủ hay không bản thân không sao cả. Chậm chạp đi trên đường phố cảm thụ tiếng động rầm rĩ của đường phố. tâm tình của hắn ngày càng bình thường. Hắn cần bình tĩnh mới là chuyện quan trọng nhất. Rời khỏi biệt thự Long Vực đã mấy tiếng đồng hồ Tề Nhạc cũng không lo lắng chuyện tập đoàn Kỳ Lân, dù sao hắn vô cùng có lòng tin với hoa quả nguyên sinh thái này, những chuyện này hắn cũng không cần lo lắng, chỉ cần vận hành thỏa đáng thì chuyện kiếm tiền cũng dễ dàng.\r\n\r\n    Đi ba giờ Tề Nhạc không muốn làm cái gì, chỉ cảm thấy tâm tình của mình rất thoải mái, cha mẹ đã xuất hiện thì hắn phải tiếp nhận thôi, hắn đã nghĩ thông suốt, bất luận nói như thế nào thì bọn họ cũng là cha mẹ của mình a.\r\n\r\n    Những chuyện trước đó là do bọn họ đã bị tổn thương quá nhiều mới như vậy. Những chuyện xảy ra với mình trước kia đã có ông trời an bài rồi, hắn đã có thực lực cường đại như vậy còn có yêu cần xa vời làm gì chứ? Bởi vậy tâm tình Tề Nhạc hiện tại bình tĩnh rất nhiều, thậm chí còn bình tĩnh hơn cả khi đi tới thời kỳ viễn cổ cự thú.\r\n\r\n    Sau khi nghĩ tới cha mẹ của mình, trong nội tâm Tề Nhạc không biết vì cái gì đột nhiên dâng lên hình ảnh của Vũ Mâu, đối với Vũ Mâu hắn hiện tại trừ cừu hận ra đã không có cảm giác nào. Bất luận Vũ Mâu vì nguyên nhân thế nào mà gạt mình cũng có chuyện khó xử ra sao. Nhưng nàng đã tạo cho hắn thương tổn lớn như vậy, nếu nàng chỉ gây tổn thương hắn cũng thôi, có lẽ Tề Nhạc sẽ không căm hận Vũ Mâu như bây giờ, nhưng mà chính vì nàng mà Klinsmann chết, Đế Tâm Tuyết Liên Vương chết, Văn Đình cũng chết. Ba người này với hắn mà nói một so với một còn trọng yếu hơn. Hơn nữa bọn họ đều vì mình mà chết. Nếu như không phải Vũ Mâu biến hóa thì ít nhất Đế Tâm Tuyết Liên Vương cùng Văn Đình còn sống tốt. Tuy Tề Nhạc sâu trong nội tâm có bất đắc dĩ và đồng tình với Vũ Mâu nhưng hắn vĩnh viễn không có khả năng tha thứ cho nàng. Cừu hận phải báo, hắn cũng không quản cái gì gọi là oan oan tương báo khi nào mới dứt. Nữ nhân của hắn vì chuyện này mà chết, nếu như hắn không báo thù cho nàng thì hắn còn là nam nhân không?\r\n\r\n    Nghĩ tới đây trong mắt Tề Nhạc xuất hiện ánh sáng lạnh lẽo, sâu trong nội tâm cảm xúc cũng lạnh giá. Everest, đó là nơi cao nhất thế giới, đây là trận chiến quyết định vận mệnh của hắn và Vũ Mâu, bất luận nàng cường đại thế nào thì hắn cũng không lùi bước, đồng thời đó cũng là đại biểu cho thủ hộ giả đông tây, hắn không thể thua, cũng thua không nổi. Tin tưởng tràn ngập toàn thân khiến Tề Nhạc thậm chí cảm nhận được Hiên Viên kiếm đang chuẩn bị uống máu. Có lẽ hắn có thể buông tha Thập Nhị Tinh Tọa Thủ Hộ Giả, nhưng hắn không có khả năng buông tha cho Vũ Mâu, Vũ Mâu làm những chuyện với hắn đã không thể vãn hồi.\r\n\r\n    Đình Đình ah! Em chờ anh, anh nhất định báo thù cho em, cũng nhất định cố gắng tăng thực lực của mình lên, tranh thủ sớm ngày mang em trở về nhân gian. Vừa nghĩ tới Văn Đình trong nội tâm Tề Nhạc không còn lạnh giá nữa mà biến thành ôn nhu vô tận. Văn Đình bình thường rất ít nói, luôn ôn nhu đi theo bên cạnh hắn nhưng mà thời điểm có chuyện, Vũ Mâu cùng Văn Đình đối lập thật sự quá rõ ràng. Một người lợi dụng tính mạng của mình làm đại giá để thu được sức mạnh lớn hơn, người còn lại thì sao?\r\n\r\n    <\/div>","title":"Chương 933: Thân Tình Hoang Mang. (4)"}