{"text":"﻿    \"Anh đang nghĩ.\" Hôn Hiểu đưa táo vào tay tôi: \"Sau này ai nấu cơm cho anh?\"\r\n\r\n    \"......\"\r\n\r\n    \"Bác sĩ nói, tuần này em có thể ra viện rồi.\"\r\n\r\n    Tôi mặt mày ủ dột: \"Còn phải nằm sấp 1 tuần nữa? Đau khổ quá đi!\"\r\n\r\n    \"Anh cũng khó chịu như em!\" Hôn Hiểu nói.\r\n\r\n    \"Thật ư?\" Tôi vô cùng kinh ngạc, khi nào mà anh ấy lại trở thành người hiểu nỗi lòng người khác chứ?\r\n\r\n    \"Đúng vậy, đồi núi Đông Nam đã biến thành đồng bằng Đông Bắc rồi, nằm nữa, có khi thực sự trở thành thung lũng Tứ Xuyên.\"\r\n\r\n    \"......\" Tôi thật tự chuốc lấy hổ thẹn.\r\n\r\n    Đả kích xong, Hôn Hiểu bắt đầu thu dọn vỏ hoa quả trên tủ đầu giường, động tác này nhắc tôi nhớ: \"Đúng rồi, anh qua quyét dọn nhà em chưa? Đừng quên đấy, em không muốn sau khi về nhà không nhận ra phòng mình.\"\r\n\r\n    \"Đã không nhận ra rồi.\" Hôn Hiểu nói khẽ.\r\n\r\n    \"Cái gì?\" Khi đó tôi nghe không rõ.\r\n\r\n    Hôn Hiểu nhìn tôi, mỉm cười: \"Không có gì, anh đi thu dọn.\"\r\n\r\n    Một tuần sau, tôi ra viện đúng thời gian, trở về nhà mình.\r\n\r\n    Khi mở cửa, Hôn Hiểu luôn đỡ tôi, tôi cười anh ấy quá căng thẳng: \"Đều đã khỏi hoàn toàn rồi, không cần đỡ nữa.\"\r\n\r\n    Anh ấy lắc đầu: \"Có lẽ cứ đỡ đi, anh sợ em ngã xuống đất.\"\r\n\r\n    \"Sao có thể, em nào có vô dụng vậy?\"\r\n\r\n    Tôi đẩy tay anh ra, mở cửa, bước vào, đứng trong phòng khách, cười nói với anh: \"Xem, chẳng phải là đứng vững ư?\"\r\n\r\n    Nói xong, tôi quay người, thấy tình cảnh trước mắt, \"Phịch\" một tiếng ngã xuống đất.\r\n\r\n    Bên tai vọng lại giọng Hôn Hiểu: \"Bây giờ cảm thấy ý kiến đỡ em có lẽ khá ổn nhỉ.\"\r\n\r\n    \"Trang! Hôn! Hiểu!\" Tôi nghiêm nghị hỏi: \"Bức tường đó, bức tường ngăn cách phòng em và anh đâu?\"\r\n\r\n    Anh mở tủ lạnh, lấy chai nước khoáng, mở nắp, uống một ngụm, mới nói qua loa: \"Phá rồi.\"\r\n\r\n    \"Phá ... rồi?\" Tôi nổi điên lên: \"Vì sao? Vì sao? Vì sao phải phá?\"\r\n\r\n    \"Như thế chúng ta có thể nhìn thấy nhau.\" Anh bình tĩnh nói.\r\n\r\n    Tôi hoàn toàn há hốc miệng: \"Lẽ nào bây giờ anh không nhìn thấy em?\"\r\n\r\n    \"Ý của anh là, chúng ta có thể nhìn thấy nhau bất cứ lúc nào.\"\r\n\r\n    Đã không còn ngôn từ nào có thể miêu tả tâm trạng lúc này, vì vậy tôi duy trì sự im lặng.\r\n\r\n    \"Còn nữa,\" Hôn Hiểu tiến lại gần tôi, hơi thở ấm áp thổi vào tai tôi: \"Hôm nay, anh sẽ thực thi thỏa thuận \"tiến vào\" đó\" Không biết vì lời anh nói, hay vì gió bên tai, trái tim tôi bắt đầu đập điên cuồng.\r\n\r\n    Thấp thỏm cả ngày cũng không thấy Hôn Hiểu có động tĩnh đặc biệt gì, tôi thầm yên tâm, cho rằng anh ấy đùa.\r\n\r\n    Sau bữa tối, chúng tôi ngồi trên ghế sô fa xem ti vi, vẫn như mọi khi, trừ bức tường đằng sau sô fa đã không cánh mà bay.\r\n\r\n    Xem tới mức nhập tâm, đột nhiên cảm thấy tay của Hôn Hiểu không biết lúc nào đã đặt trên vai tôi.\r\n\r\n    Không sao, không sao, động tác bình thường mà.\r\n\r\n    Tôi an ủi bản thân.\r\n\r\n    Một lúc sau, anh thơm nhẹ lên cổ tôi.\r\n\r\n    Trấn tĩnh, trấn tĩnh, chỉ là vài nụ hôn.\r\n\r\n    Tôi lại an ủi bản thân lần nữa.\r\n\r\n    Tiếp theo, tay của anh từ từ lướt trên người tôi, cho tới khi trượt vào trong áo.\r\n\r\n    Lần này, đầu tôi trống rỗng, toàn thân căng lại, không dám thở.","title":"Láng giềng hắc ám - Chương 74"}