{"text":"﻿    Chương 1079: Đây Là Người Sao? (4)\r\n\r\n    - Công kích xuyên thấu, cường độ hạch tâm đạt 0.5 độ.\r\n\r\n    0.5 độ, nghe thì rất nhỏ nhưng căn cứ vào miêu tả của tên trung tướng thì lực công kích vừa rồi của súng hồng hoại tương đương với năm trăm ký thuốc nổ TNT đấy! Đây là khái nhiệm gì? Cũng khó trách hắn lại kiêu ngạo vào cơ giáp của bản thân như vậy.\r\n\r\n    Thời điểm mọi người đang suy tư thì tên trung tướng đã động, hắn điều khiển cơ giáp lai đi như thiểm điện. Công suất động cơ tăng lên vài lần, trong quá trình gia tốc năm trăm mét này đã đạt tới vận tốc âm thanh. Một đạo hào quang màu hồng hiện ra trong tay của hắn, một thanh trường kiếm ngưng kết trước người của hắn, trong tiếng nổ vang ầm ầm thì thân thể cơ giáp xoẹt qua một tấm bia, cơ giáp từ trên không trung lộn nhào một vòng rồi bay lên giữa không trung.\r\n\r\n    - Cường độ công kích kiếm laser, tuyến đường công kích mạnh nhất 0.3 độ.\r\n\r\n    Vũ khí cận chiến khủng bố a. Chỉ có như vậy mới hình dung được nó là gì.\r\n\r\n    Quá trình biểu diễn của tên trung tướng chưa chấm dứt. Hắn khống chế cơ giáp bay lên cao, trong chớp mắt đã biến thành chấm đen nhỏ trên không trung. Đột nhiên một mảnh điểm đen dài hẹp phun ra sương mù trắng bay xuống, khi sương mù này càng rõ ràng thì mọi người nhìn rađó là một quả tên lửa mini, quả tên lửa này do cơ giáp bắn ra. Ba mươi sáu quả tên lửa đạn đạo này có thể công kích không trung và mặt đất. Một chuyện khiến người ta giật mình xuất hiện, tuy đột nhiên phóng ra nhưng ba mươi sáu quả tên lửa này công kích mục tiêu rất chuẩn xác.\r\n\r\n    Một trận địa chấn xuất hiện, tiếng nổ cực lớn cũng vang lên, ba mươi sáu đám khói đen xuất hiện trên bia ngắm, lực nổ tung cường hoành sinh ra khí lưu chấn động mạnh, cho dù ở ngoài ngàn mét nhưng các chiến sĩ Sinh Tiếu không thể không thúc dục năng lượng, chỉ có như vậy mới không bị thương.\r\n\r\n    Vèo một tiếng cơ giáp của tên trung tướng từ trên không trung lao xuống, thời điểm sắp tới gần mặt đất thì giảm tốc lại vững vàng hạ xuống mặt đất, sáu lỗ phóng tên lửa sau lưng cơ giáp bốc khói trắng, uy hiếp của chiến sĩ sắt thép này vô cùng mạnh mẽ.\r\n\r\n    - Lực công kích tổng thể bốn mươi hai độ. Lực công kích của tên lửa đơn lẻ là hai mươi sáu độ.\r\n\r\n    Âm thanh thông báo chậm một chút rồi xuất hiện. Những thông số này không khuếch đại chút nào bởi vì đây là sự khủng bố của tên lửa a, tuyệt đối không kém gì bom của các máy bay oanh tạc.\r\n\r\n    Quản Bình có chút sợ hãi thán phục nhìn Như Nguyệt nói:\r\n\r\n    - Xem ra chúng ta đã đánh giá thấp những thứ này rồi, đừng nói là mười chiến sĩ cơ giáp, cho dù chỉ có một cũng có thể ngăn cản và hủy diệt một sư đoàn xe bọc thép đấy. Xem ra phương diện kỹ thuật thì quốc gia chúng ta phải đi trong thời gian dài a.\r\n\r\n    Tên trung tướng mỉm cười, nói:\r\n\r\n    - Bêu xấu, các vị, đây chính là uy lực của chiến sĩ cơ giáp chúng tôi. Khi chúng tôi tham gia hành động lần này thì những tên lửa mini sẽ được thay thế bằng vũ khí hạt nhân, mà mỗi chiến sĩ cơ giáp sẽ mang theo bốn quả bom hạt nhân như vậy.\r\n\r\n    Hiện giờ xem như hắn uy hiếp rất trần truội, rõ ràng nói cho mọi người biết nếu chiến sĩ cơ giáp được phân phối vũ khí hạt nhân thì hiệu quả sinh ra không còn đơn giản như vậy. Một ngàn sáu trăm tên chiến sĩ cơ giáp tạo thành quân đoàn siêu cấp tuyệt đối có được hủy diệt một quốc gia.\r\n\r\n    Trong mắt giáo hoàng xuất hiện thần sắc hoảng sợ, đương nhiên hắn biết trình độ của những chiến sĩ cơ giáp này rồi, đúng thế, lực lượng khoa học kỹ thuật cường đại như vậy, muốn dùng thân thể đẻ chống lại cho dù thực lực có mạnh hơn nữa chỉ sợ cũng rất khó làm được. Chiến sĩ cơ giáp mang theo vũ khí hạt nhân thì phải dùng giết chóc để hình dung. Quan trọng hơn là chiến sĩ cơ giáp lại có tới một ngàn sáu trăm, nếu như bọn chúng được trang bị đủ vũ khí thì Nước Mỹ thậm chí có lực lượng chinh phục các quốc gia khác. Nếu như không phải có vũ khí hạt nhân uy hiếp thì ai có thể bảo chứng Nước Mỹ không dám làm đây?\r\n\r\n    Minh Minh nhìn qua những người kia, gật gật đầu, nói:\r\n\r\n    - Rất mạnh, đúng là rất mạnh, khoa học kỹ thuật của con người có thể đạt tới trình độ như vậy thì có thể xem như cấp bậc khác biệt rồi.\r\n\r\n    Tên trung tướng cười nhạt, nói:\r\n\r\n    - Kỳ thật, chiến sĩ cơ giáp cũng không phải vì nguy cơ của địa cầu mà chuẩn bị. Dù sao lực lượng quân sự của Nước Mỹ chúng tôi mạnh nhất thế giới hiện giờ đi nữa. Theo thời gian chuyển dời thì khoa học kỹ thuật sẽ càng ngày càng phát triển. Nhưng mà địa cầu của chúng ta càng ngày càng nhỏ hẹp. Trong tương lai không lâu Nước Mỹ nhất định sẽ là quốc gia đầu tiên di dân ra ngoài trái đất, mà chiến sĩ cơ giáp chính là bảo đảm tốt nhất. Chiến đấu trong vũ trụ mới là mục tiêu chính, mà những chiến sĩ cơ giáp này quá thích hợp rồi.\r\n\r\n    Minh Minh gật gật đầu, tuy nàng có chút không phục nhưng không phải không thừa nhận loại chiến sĩ cơ giáp này trong bất kỳ hình thức nào cũng có lực chiến đấu phi thường cường đại. Nhưng mà với tư cách là người Viêm Hoàng, với tư cách là con gái của Cơ Trường Minh thượng tướng thì Minh Minh không thể tùy ý cho Nước Mỹ diễu võ dương oai.\r\n\r\n    Hào quang bảy màu nhàn nhạt hiện ra trên người của Minh Minh.\r\n\r\n    - Nếu như trung tướng đã đem cơ mật của quốc gia tiết lộ cho chúng tôi biết thì tôi cũng không cần giấu diếm cái gì. Tôi cũng muốn xem thành tích của mình trên những tấm bia kia là như thế nào đấy?\r\n\r\n    Vừa nói hào quang bảy màu hiện ra trên người của nàng, nàng lúc này sử dụng Bản Chúc Tương Dị Hóa giai đoạn đầu tiên.\r\n\r\n    Tên trung tướng trợn mắt há hốc mồm nhìn qua Minh Minh đang tỏa ra hào quang chói mắt, trong nội tâm tràn ngập kinh hãi, đây là người sao? Tại sao người lại có bộ dạng như vậy? Quản Bình phán đoán rất đúng, vì để những người điểu khiển cơ giáp đủ cường đại thì những chiến sĩ cơ giáp phải thông qua cải tạo gien. Dùng kỹ thuật gien tiên tiến nhất của Nước Mỹ thì thân thể của bọn họ tăng lên trong phạm vi lớn. Nhưng mà quá trình cải tạo gien phi thường thống khổ, bởi vậy có thể kiên trì vượt qua chỉ là số ít mà thôi. Đột nhiên trên người Minh Minh xuất hiện lông vũ bảy màu đã vượt qua nhận thức của tên trung tướng rồi, cho dù cải tạo gien thì cũng phải có bổn nguyên mới được, thế nhưng mà tiểu thư xinh đẹp trước mắt này rốt cuộc đã cải tạo gien bản thân mình tới mức độ nào rồi?\r\n\r\n    Không đợi hắn suy nghĩ quá nhiều thì Minh Minh đã lăng không bay lên, hào quang bảy màu nhàn nhạt hiện ra ngoài, đồng thời nàng cũng hoàn thành Bản Chúc Tương Dị Hóa giai đoạn thứ hai. Vừa rồi dưới sự kích thích của hỏa tiễn nên hiện tại Minh Minh dùng toàn lực. Sau khi hoàn thành Bản Chúc Tương Dị Hóa giai đoạn thứ hai thì thân thể mềm mại của nàng nhanh chóng xoẹt qua những tấm bia mục tiêu. Vô số hào quang bảy màu hiện ra chung quanh, hào quang huyễn lệ trên người của nàng bay ra chung quanh, mỗi khi nàng bay qua tấm bia nào thì hào quang nhàn nhạt lập loè, cầu vồng bảy màu hiện ra trên không trung, chỉ có điều cầu vồng này vô cùng phức tạp mà thôi.\r\n\r\n    <\/div>","title":"Chương 1079: Đây Là Người Sao? (4)"}