{"text":"﻿    Chương 1041: Hợp Tác Phòng Thủ Đông Tây. (4)\r\n\r\n    - Mà Hắc Ám Quốc Hội tuy sinh tồn trong hắc ám. Nhưng ít ra bọn chúng cũng là một chỉnh thể. Thời điểm điều động sẽ không xuất hiện cái vấn đề lớn gì. Điểm này ngài không thừa nhận không được. Triệu tập cường giả là cần thiết. Dù sao trong hành động lần này chúng ta mang theo số đầu đạn hạt nhân càng nhiều càng tốt, như vậy mới có thể càng nắm chắc. Mà người của Hắc Ám Quốc Hội gia nhập với chúng ta mà nói là chuyện tốt lớn lao, bất luận các người nghĩ thế nào thì tôi cũng sẽ bảo vệ người thân, bạn bè và người yêu của tôi tốt nhất, tôi vẫn lựa chọn đi một chuyến tới Hắc Ám Quốc Hội, tranh thủ đạt được hợp tác với bọn họ, về phần bọn họ làm như thế nào vậy cũng chỉ có mặc cho số phận. Nhưng mà tôi tin tưởng một chuyện cho dù bọn họ không giúp chúng ta cũng không làm ra chuyện phá hoại, bởi vì chuyện này ảnh hưởng trực tiếp tới mạng của bọn họ.\r\n\r\n    Thời điểm nói ra nững chuyện này Tề Nhạc tin tưởng mười phần, khí tức trên người của hắn phát ra làm Martti không thể phản bác.\r\n\r\n    Vũ Mâu gật gật đầu, nói:\r\n\r\n    - Vậy được rồi, tôi sẽ cùng anh đi tới Hắc Ám Quốc Hội một chuyến. Về phần Giáo Hoàng bệ hạ thì không cần, dù sao các người cũng là kẻ thù truyền kiếp.\r\n\r\n    Tề Nhạc lạnh nhạt nói:\r\n\r\n    - Không cần, tôi đi là đủ rồi.\r\n\r\n    Vũ Mâu nhìn qua Tề Nhạc thật sâu, nói:\r\n\r\n    - Thế nhưng mà tôi cảm thấy hiện giờ không nên đi tìm Hắc Ám Quốc Hội ngay, nếu như có khả năng tôi cho rằng tận lực không nên đi dựa vào thực lực của Hắc Ám Quốc Hội. Không bằng chúng ta chờ một chút đi. Nếu như toàn bộ thế giới có thể thu thập đủ cường giả thì chúng ta không cần tới Hắc Ám Quốc Hội. Trái lại tiểu hành tinh còn mười ngày sẽ tới địa cầu thì chúng ta quyết định đi tìm chúng cũng không muộn.\r\n\r\n    Yêu cầu này rất hợp lý, lập tức đạt được Giáo Hoàng đồng ý, Tề Nhạc cũng không có kiên trì yêu cầu cái gì, dù sao liên hợp với Hắc Ám Quốc Hội hắn cũng có không ít cố kỵ.\r\n\r\n    - Tề Nhạc, hiện tại chúng ta nên phối hợp tu luyện đi.\r\n\r\n    Vũ Mâu đưa ra tiếp theo vấn đề.\r\n\r\n    Tề Nhạc nhíu mày, nói:\r\n\r\n    - Ah? Phối hợp tu luyện? Cô nói muốn làm cái gì.\r\n\r\n    Cười lạnh nhìn qua Vũ Mâu, trong nội tâm thầm nghĩ, chẳng lẽ cô còn muốn lợi dụng tôi sao? Vậy cô quá coi thường Tề Nhạc tôi rồi.\r\n\r\n    Vũ Mâu cúi đầu suy nghĩ mới nói:\r\n\r\n    - Tề Nhạc, lúc trước tôi từng được khí tức của anh trợ giúp tu luyện trong thời gian ngắn, đó là thời gian tôi tu luyện nhanh nhất. Trên người của anh có khí tức năng lượng Tự Nhiên Chi Nguyên tản mát ra có khả năng trợ giúp người ta tu luyện nhanh hơn. Tôi nghĩ chúng ta nên tiến hành hợp luyện, không cần phóng thích quá nhiều, chỉ cần giúp chúng tôi tu luyện bình thường là đủ rồi.\r\n\r\n    - Tự Nhiên Chi Nguyên, thì ra cô vẫn còn nhớ thương Tự Nhiên Chi Nguyên của tôi, trách không được sau khi xong nhiệm vụ cô lại tới Viêm Hoàng ngay. Nhưng mà tôi thật sự muốn biết cô đang chuẩn bị dùng phương pháp gì lừa bịp tôi đây? Cô cảm thấy tôi sẽ cho cô cơ hội như lần trước sao?\r\n\r\n    Tề Nhạc không chút khách khí nói ra.\r\n\r\n    Khí tức Vũ Mâu hơi chậm lại, lạnh nhạt nói:\r\n\r\n    - Tề Nhạc, cho dù tôi có nghĩ như vậy nhưng dùng thực lực của anh sẽ không cho tôi cơ hội này đâu. Có lẽ anh cũng hiểu hiện tại chúng ta cần tăng thực lực lên mạnh hơn, anh có thể buông thành kiến trước kia được không. Cho dù là vì bình an của địa cầu hay nguyên nhân khác tôi cũng không muốn làm hại anh.\r\n\r\n    - Đúng, điểm này tôi có thể cam đoan.\r\n\r\n    Giáo Hoàng ở một bên lời thề son sắt nói ra. Nhìn xem Giáo Hoàng, Vũ Vân nhịn không được cười khẩy nói:\r\n\r\n    - Ah? Giáo Hoàng bệ hạ cam đoan ah! Nói ra chuyện này thì được gì, nói mát thì ai nói không được chứ.\r\n\r\n    Nếu lúc trước không phải vì Giáo Hoàng lâm trận phản chiêu thì chỉ sợ Vũ Mâu đã không có khả năng đạt được lực lượng của Tề Nhạc, đối với Giáo Hoàng, Vũ Vân không có chút hảo cảm nào nên vô ý thức đứng về phía Tề Nhạc.\r\n\r\n    Tề Nhạc lườm Vũ Vân, mặc dù hăn hận nàng không sâu bằng Vũ Mâu, nhưng mà không có nàng dẫn chuyện cũng không xảy ra chuyện gì cả, Vũ Vân nói thế nào cũng là người khởi xướng chuyện này, đối với hai chị em này Tề Nhạc tuyệt đối không bao giờ bỏ qua.\r\n\r\n    - Liên hợp tu luyện cũng có thể, nhưng mà nếu các người chỉ đạt được chỗ tốt từ tôi vậy miễn đi. Nếu là hợp tác thì phải xuất thành ý ra mới được. Tôi có Tự Nhiên Chi Nguyên, vậy các người có cái gì? Ít nhất phải cho các chiến sĩ cầm tinh được lợi trước tôi mới có thể cân nhắc cho các người hưởng khí tức Tự Nhiên Chi Nguyên.\r\n\r\n    Tề Nhạc đã sớm thành thục, bây giờ là thời điểm tốt nhất bàn điều kiện. Hơn nữa đây là tình huống mọi người đạt được lợi ích. Đối mặt với địa ngục tùy thời có thể xuất hiện thì bất luận là Vũ Mâu hay giáo đình đều cần phải nhanh chóng tăng thực lực lên, chỉ như vậy mới có thể làm tốt ứng phó, cho nên hắn không sợ Vũ Mâu cùng Giáo Hoàng không xuất ra thành ý.\r\n\r\n    Quả nhiên Vũ Mâu nói:\r\n\r\n    - Tuy năng lượng của tôi có tác dụng phụ trợ nhưng cũng không phải hữu hiệu với tất cả mọi người. Chỉ có thể có tác dụng phụ trợ với thuộc tính hỏa và quang minh. Những người có thuộc tính này dưới chiếu rọi của Athena chi thuẫn tu luyện sẽ có hiệu quả làm chơi ăn thật.\r\n\r\n    Tề Nhạc đưa mắt nhìn sang Giáo Hoàng, nói:\r\n\r\n    - Vậy còn ngài? Giáo Hoàng bệ hạ tôn kính, vừa rồi tôi nghe ngài nói qua là giáo đình có mười ba kiện thần khí, trong đó chắc chắn có món phụ trợ tu luyện a.\r\n\r\n    Giáo Hoàng do dự một chút làm cho Tề Nhạc càng khẳng định nghi vấn của mình, hắn cũng có kỳ vọng trong việc tăng thực lực của mình lên. Từ khi Vũ Mâu trở thành người thừa kế Athena chính thức thì hoàn toàn kế thừa năng lượng thần cách, chuyện này đã siêu việt trước kia rồi. Ngay cả như vậy Vũ Mâu cũng có thể chiến đấu ngang tay với Tề Nhạc càng làm hắn cảm thấy thực lực của mình không đủ. Ngày đó Vũ Mâu hấp thu Tự Nhiên Chi Nguyên của Tề Nhạc nên được thần khí tán thành Martti là hoàn toàn xem vào trong mắt, năng lượng bình thản của Tự Nhiên Chi Nguyên càng có tác dụng trọng yếu với Tề Nhạc.\r\n\r\n    Cắn răng một cái, Martti nói:\r\n\r\n    - Thần thánh chi quang của tôi cũng có tác dụng như của Vũ Mâu tiểu thư. Đồng thời giáo đình có một kiện thần khí có thể kêu gọi thượng đế, tác dụng của nó có thể làm năng lượng thuộc tính nồng đậm ba mươi phần trăm, đối với tu luyện sẽ có tác dụng nhất định, tôi nguyện ý lấy nó ra cho mọi người cùng tu luyện.\r\n\r\n    Nói tới đây hắn hận sao mình không đem những thứ này nói ra đầu tiên chứ, hắn đã sớm mang một ít cao thủ của giáo đình tới đây rồi. Cũng không phải phòng ngừa Tề Nhạc và thủ hộ giả phương đông, hắn mang theo để có thể giúp đỡ mình và bốn Hồng Y Đại Giáo Chủ chạy trốn.\r\n\r\n    Nghe Giáo Hoàng nói Tề Nhạc mỉm cười gật đầu.\r\n\r\n    - Nếu hai vị có thành ý như vậy chuyện hợp tác tu luyện của chúng ta đã định rồi, tôi nghĩ các người cũng không cần nghỉ ngơi làm gì, chúng ta nên bắt đầu ngay đi.\r\n\r\n    Đối với Tề Nhạc mà nói lực hấp dẫn lớn nhất chính là kiện thần khí kêu gọi thượng đế.\r\n\r\n    <\/div>","title":"Chương 1041: Hợp Tác Phòng Thủ Đông Tây. (4)"}