{"text":"﻿    Chương 1024: Gà Thắng Chó Thắng Và Heo Xuất Chiến. (2)\r\n\r\n    Trong ánh mắt của Tề Nhạc rất bình tĩnh, hắn lẳng lặng chờ đợi và hiện tại vào thời khắc này bất luận là Quản Bình hiện giờ, hay là Quan Tĩnh xuất hiện cuối cùng hắn cũng không nghĩ tới thực lực của mình làm gì, hắn có thể lựa chọn tín nhiệm tuyệt đối. Tín nhiệm đồng bọn của mình có thể mang đến thắng lợi.\r\n\r\n    Hào quang lập loè, khí tức năng lượng của Quản Bình càng mạnh hơn trước, năng lượng chấn động từ người của hắn làm không khí chấn động, đây cũng không phải là khí tức năng lượng của hắn mà là sức nóng từ người của hắn, năng lượng nóng rực còn ở trong tâm của hắn.\r\n\r\n    Tuyết mù ngưng tụ chung quanh thân thể Salem đã động, tuyết sương mù trôi nổi nhưng tụ đôi cánh bằng băng, thân thể Quản Bình oanh kích tới trong nháy mắt đã bao quanh hai bên của Quản Bình.\r\n\r\n    Thấy được một màn này Tề Nhạc âm thầm thở ra một hơi, vừa rồi nhìn qua mảnh sương mù bao quanh thân thể Salem, hắn còn tưởng rằng lĩnh vực sắp xuất hiện, mà hiện tại xem ra Salem công kích tuy rất đặc thù, hơn nữa có thể mượn nhờ lực lượng thiên nhiên nhưng hiển nhiên cũng không có năng lực sai khiến quá nhiều.\r\n\r\n    Quản Bình phát ra tiếng gầm giận dữ, hắn không có né tránh, kim hồng sắc hỏa diễm bay lên trời, hai tay mở ra hai bên và năng lực nóng rực hiện ra chung quanh.\r\n\r\n    Nhưng mà hiện giờ vừa bắt đầu đã có vô số băng lăng bao phủ sương mù phiêu phù chung quanh Salem, lập tức bao trùm tất cả phương hướng né tránh của Quản Bình.\r\n\r\n    Quản Bình đã chuẩn bị quá tốt, nhưng mà băng lăng tản ra, vây thân thể của hắn vào giữa, sau một khắc bắn chụm. Đúng vậy, chính là bắn chụm, dùng thân thể Quản Bình làm trung tâm bắn chùm.\r\n\r\n    Tuy những băng lăng bén nhọn này không làm gì được thân thể của Quản Bình nhưng nó cũng lưu lại quá nhiều cảm giác rét lạnh, hắn có chút luống cuống tay chân, rơi vào đường cùng Quản Bình đành phải khởi động Bản Chúc Tương Dị Hóa giai đoạn đầu tiên, lập tức bành trướng thân thể, tóc ngắn màu vàng cùng với hỏa diễm trên người lập tức đem công kích của Salem hóa thành vô hình.\r\n\r\n    Quản Bình biết rõ mình không thể chờ đợi thêm nữa, đỉnh Everest giống như động thiên tuyết địa phụ trợ cho Salem quá lớn, nếu như tùy ý cho hắn mượn nhờ lực lượng của nó mà tăng lực công kích, như vậy phải chiến đấu cực khổ hơn.\r\n\r\n    Quản Bình động, sau khi tiến vào Bản Chúc Tương Dị Hóa giai đoạn đầu tiên, thân thể Quản Bình trở nên vô cùng cường hoành, lợi dụng sức bật cường đại bay thẳng tiến vào băng sương. Kim hồng sắc hỏa diễm thiêu đốt nóng bỏng, đến mức băng sương hoa thành khí, cảnh tượng trước mắt bắt đầu khoáng đạt.\r\n\r\n    Rốt cuộc Salem xuất hiện và khi Quản Bình nhìn thấy hắn liền kinh ngạc phát hiện, Salem lúc này bị phong bế trong tảng băng màu xanh. Salem chắp tay trước ngực của mình, hắn trong tảng băng nhìn phi thường yên tĩnh giống như chiến đầu bên ngoài không liên quan gì tới hắn.\r\n\r\n    Đương nhiên Quản Bình sẽ không vì đối thủ xuất hiện biến hóa mà lưu tình, một quyền mang theo năng lượng bành trướng lập tức đánh nổ khối băng trước mắt. Phấn Toái Cuồng Sư Quyền bày ra vòng xoáy hỏa diễm nồng đậm, kim hồng sắc hỏa diễm hoàn toàn bao trùm trên cánh tay phải của Quản Bình, năng lượng này của hắn làm băng chung quanh hòa tan, khiến cho phạm vi năm mét vuông chung quanh hắn và Salem tan biến.\r\n\r\n    Oanh - -\r\n\r\n    Nắm tay phải của Quản Bình không hề có sức tưởng tượng oanh kích lên hàn băng màu xanh da trời, giờ khắc này thời gian giống như đình chỉ, ánh mắt tất cả mọi người tập trung lên quyền phong này.\r\n\r\n    Âm thanh nghiền nát vang lên, từng đạo vết rách xuất hiện trong băng cứng xanh da trời này, dùng nắm đấm Quản Bình làm trung tâm, băng đã bắt đầu hóa thành bột mịn. Cho dù Quản Bình đạt được thắng lợi thậm chí đánh gục đối phương, đột nhiên biến hóa phát sinh.\r\n\r\n    Bột mịn này phiêu tán giữa không trung và cứng lại, một khắc này thể tích của vụn băng bành trương vài chục lần, chỉ trong nháy mắt cánh tay phải Quản Bình hoàn toàn bao phủ bên trong, vụn băng khuếch tán khiến thân thể Quản Bình như bị vụn băng thôn phệ. Mà hàn băng chung quanh thân thể Salem cũng theo Quản Bình đóng băng mà biến mất.\r\n\r\n    Oa một tiếng, Salem phun ra một ngụm máu tươi, toàn thân bao trùm trong một tầng băng sương đã sớm lặng lẽ sử dụng Tinh Tọa Thủ Hộ làm thân thể của hắn lắc lư, suýt nữa té ngã trên đất, sắc mặt của hắn tái nhợt nhìn không có một tia huyết sắc nào. Hiển nhiên thân thể bị thương kịch liệt. Nhưng mà biểu lộ của hắn vô cùng hưng phấn, thì thào tự nhủ:\r\n\r\n    - Độ không tuyệt đối, rốt cuộc ta cũng tiếp cận độ không tuyệt đối, mình thắng rồi, mình thăng rồi.\r\n\r\n    Gần đây sắc mặt của hắn hỉ nộ vô thường, lúc này trên mặt của hắn vô cùng hưng phấn. Mà đám Tinh Tọa Thủ Hộ Giả bên kia bộc phát hoan hô mãnh liệt, Il Elias không để ý đau đớn, đầu tiên xông ra một tay ôm lây Salem ném lên không trung. Đây là quyết định thắng bại một hồi, Salem thắng, ý nghĩa là một phương của Tề Nhạc đã không còn cơ hội lật bàn.\r\n\r\n    Thì ra Salem đã cảm giác được khí tức năng lượng trên người Quản Bình, hắn đã biết rõ mình không phải là đối thủ của chiến sĩ Sinh Tiếu Thủ Hộ Thần này, nhưng mà hắn không cam lòng thất bại, hắn biết rõ cơ hội của mình chỉ có một mình. Lợi dụng đỉnh Everest là lợi dụng hoàn cảnh chung quanh, Salem bố trí xuống bố cục này hắn bắt đầu công kích.\r\n\r\n    Chẳng qua dùng tinh thần lực khống chế băng tuyết chỉ là thăm dò mà thôi, cũng không chuẩn bị lực sát thương quá mạnh, mà hăn giấu trong băng tuyết sương mù trực tiếp phát động Tinh Tọa Thủ Hộ, lặng yên không một tiếng động đem năng lượng của mình ngưng tụ vào chỗ, hơn nữa phát động năng lực không hoàn toàn của mình.\r\n\r\n    Thời điểm công kích của hắn vào Quản Bình đã sử dụng cách phân tán lực chú ý, lợi dụng khả năng ngưng tụ năng lượng của mình phát động một chiêu tuyệt sát Quản Bình. Chỉ có điều Salem dự đoán thực lực của Quản Bình còn ít hơn một chút, lực công kích của Quản Bình vô cùng cường hoành. Hàn băng kia vô cùng cứng rắn nhưng vẫn bị công kích của Quản Bình làm trọng thương, Salem lúc này tạm thời không cách nào chiến đấu nữa.\r\n\r\n    - Đừng nóng vội hoan hô như vậy, chiến đấu còn chưa kết thúc đâu.\r\n\r\n    Tề Nhạc lạnh lùng nói ra. Âm thanh của hắn không lớn nhưng chẳng khác gì cơn gió lạnh thổi qua đỉnh Everest truyền vào tai mọi người rõ ràng.\r\n\r\n    Il Elias đem Salem đặt lên mặt đất, liếc mắt nhìn qua Quản Bình bị đông cứng hoàn toàn. Trầm giọng nói:\r\n\r\n    - Như thế nào? Bây giờ anh cho rằng chiến sĩ Sinh Tiếu Thủ Hộ Thần này còn khả năng tái chiến sao? Hắn đã mất đi năng lực chiến đấu, nếu như các người không chạy đi cứu thì có vấn đề cũng không nên trách chúng ta.\r\n\r\n    Mỉm cười, hào quang trong mắt Tề Nhạc mỉm cười.\r\n\r\n    - Tôi nói chiến đấu không có chấm dứt thì không có chấm dứt.\r\n\r\n    - Đúng vậy, chiến đấu còn chưa chấm dứt.\r\n\r\n    Âm thanh này vang lên còn rét lạnh hơn cả hàn băng, trong âm thanh ầm ầm và Quản Bình bị phong ân trong băng truyền ra. Băng bay tứ tán ra chung quanh, sắc mặt các Tinh Tọa Thủ Hộ Giả biến đổi.\r\n\r\n    Thân thể Quản Bình đã tăng trưởng cao ba mét, bộ lông màu vàng tràn ngập lực lượng, cơ bắp cường hoành phát triển còn không thua kém Xương Kiệt chút nào, khí tức tràn ngập cuồng bạo từng bước một đi tới gần Salem.\r\n\r\n    <\/div>","title":"Chương 1024: Gà Thắng Chó Thắng Và Heo Xuất Chiến. (2)"}