{"text":"﻿    Chương 1195: Khiêu Chiến Đến Từ Nữ Thần. (3)\r\n\r\n    Minh Minh chen lời nói:\r\n\r\n    - Vậy Địa Ngục chỉ cần vừa xuất hiện, chúng ta phải trợ Giáo Đình sao?\r\n\r\n    Tề Nhạc lắc đầu, nói:\r\n\r\n    - Không, sau khi Quân Đoàn Nhiên Thiêu Địa Ngục xuất hiện, chúng ta không thể lập tức hành động. Đại sư Trát Cách Lỗ từng nói qua, Địa Cầu sắp gặp phải trắc trở mấy lần liên tiếp. Kiếp nạn lần thứ nhất hiển nhiên chính là tiểu hành tinh về phần lần thứ hai là Địa Ngục. Dựa theo tình huống hiện tại của Địa Cầu mà nói, dị năng giả giống chúng ta như vậy chủ yếu chia làm ba bộ phận. Giáo Đình là cùng Địa Ngục đối kháng, mà Thủ Hộ Giả Hy Lạp rất có thể sẽ chống lại đại quân Minh Giới của phản đồ Minh Vương Hades Hy Lạp thần cách. Hai cổ lực lượng đều cực kỳ cường đại, có thể đối với Phương Tây cấu thành uy hiếp cực lớn. Nhưng mà thủ hộ giả phương đông chúng ta đồng dạng là một cổ lực lượng cường đại trên cái thế giới này, thậm chí có thể nói là mạnh nhất. Ngay cả Thủ Hộ Giả Hy Lạp cùng Giáo Đình đều gặp phải khiêu chiến từ vị diện tà ác, như vậy chúng ta sao có thể không gặp? Chúng ta có thể sẽ bị công kích của lực lượng tà ác không? Từ Thần Thoại chính thức của Viêm Hoàng chúng ta mà xem thì loại tình huống này hẳn là sẽ không xuất hiện, dù sao lúc trước Thủy Hỏa Nhị Vị Đại Thần phá toái hư không mà đi đã giam cầm hoặc là hủy diệt tất cả thần cách của Phương Đông. Nhưng mà, anh lại thủy chung có cảm giác bất an, phương Đông của chúng ta có lẽ cũng sẽ không bình tĩnh mới đúng. Nếu không, Tứ Tường Vân Hắc Kỳ Lân như anh giáng sinh tại phương đông để làm gì. Vì thế, theo Giáo Đình bên kia khai chiến, chúng ta không thể nóng vội, Giáo Đình dù sao có căn cơ rất thâm hậu, Thủ Hộ Giả Hy Lạp cũng giống như vậy, còn có các nước chính phủ Tây Phương ủng hộ, khi vị diện tà ác uy hiếp được an toàn các quốc gia đó thì đám người tất nhiên sẽ toàn lực chống cự, coi như là Địa Ngục cùng Minh Giới đều đến muốn hoàn toàn xâm chiếm Phương Đông, cũng tuyệt không phải dễ dàng như vậy. Vì thế, chúng ta nhất định phải chờ tình huống đặc thù sẽ không xuất hiện phương Đông của chúng ta hoặc là địch nhân cường đại. Sau khi xác định Phương Đông an toàn chúng ta mới có thể tiến đến Phương Tây phụ trợ Giáo Đình.\r\n\r\n    Nghe xong Tề Nhạc phân tích, ba người Như Nguyệt đồng thời gật nhẹ đầu, Từ Đông hỏi:\r\n\r\n    - Lão đại, chúng đến lúc đó giúp ai? Là giúp Thủ Hộ Giả Hy Lạp hay là giúp Giáo Đình?\r\n\r\n    Tề Nhạc nhìn Từ Đông, một vòng ánh sáng lạnh từ đáy mắt hắn hiện lên:\r\n\r\n    - Mặc dù đang đối mặt tình huống trái phải rõ ràng, tôi không nên đem mọi người liên lụy trong đó, nhưng mà tôi cùng người thừa kế của Nữ Thần Athena cừu hận thật sự quá sâu, căn bản không có khả năng điều hòa. Vì thế, đến lúc đó chúng ta nếu như lựa chọn một đối tượng trợ giúp thì đó sẽ là Giáo Đình. Chỉ cần địch nhân Giáo Đình bị chúng ta đánh lui, đám người đó cũng sẽ phụ trợ Thủ Hộ Giả Hy Lạp, không cần chúng ta quan tâm nhiều hơn nữa. Lần trước chuyện tình tiểu hành tinh thật sự quá gấp rút, hơn nữa uy hiếp được toàn bộ an nguy của địa cầu, mới khiến cho chúng ta không thể không cùng Thủ Hộ Giả Hy Lạp tạm thời hợp tác, nhưng đó là lần đầu tiên cũng là lần cuối cùng. Sau này, tuyệt sẽ không phát sinh sự tình như vậy một lần nữa.\r\n\r\n    Ánh mắt của Tề Nhạc tuy rằng rất bình tĩnh, nhưng mà Từ Đông vẫn cảm thấy một tia rét lạnh. Các vị Chiến Sĩ Sinh Tiếu Thủ Hộ Thần cũng biết, Vũ Mâu đã từng lừa gạt tình cảm của Tề Nhạc. Đồng thời cũng làm cho Văn Đình cùng cha của Tuyết Nữ chết đi. Cừu hận này vĩnh viễn cũng không cách nào đền bù được. Hiện tại Tề Nhạc có thể cưỡng chế khát vọng báo thù không có đi tìm Vũ Mâu tính sổ, tiếp tục quyết chiến lần trước đã là chuyện phi thường không dễ dàng.\r\n\r\n    Như Nguyệt nhéo nhéo tay của Tề Nhạc, than nhẹ một tiếng, nói:\r\n\r\n    - Chúng ta cùng Thủ Hộ Giả Hy Lạp sớm muộn gì muốn giải quyết. Tề Nhạc, anh đừng suy nghĩ quá nhiều, xe đến trước núi ắt có đường, nguy cơ to như vậy sau khi giải trừ, chúng ta nhất định sẽ vì Văn Đình báo thù. Còn có cha của Tuyết Nữ cùng Klinsmann Thân Vương nữa.\r\n\r\n    Tề Nhạc gật nhẹ đầu, vừa muốn nói gì lúc, đột nhiên sắc mặt hắn hơi đổi, hai đạo ánh mắt như thực chất từ trong mắt điện xạ mà ra, hướng đại môn của biệt thự nhìn lại.\r\n\r\n    Một thân ảnh uyển chuyển không biết lúc nào đã xuất hiện ở ngoài cửa biệt thự, cho dù có thực lực như Như Nguyệt, Từ Đông cùng Minh Minh cũng không có phát giác được nàng tiến đến. Ba người theo ánh mắt của Tề Nhạc nhìn bóng người kia thì không khỏi đồng thời kinh hô một tiếng dưới đáy lòng... Là nàng.\r\n\r\n    Nhắc Tào Tháo, Lưu Bị liền đến, người tới không phải ai khác chính là Vũ Mâu đúng là Tối Cường Giả bên trong Thủ Hộ Giả Hy Lạp, người thừa kế của Nữ Thần Athena chiến tranh cùng trí tuệ.\r\n\r\n    Vũ Mâu là một mình tới, ít nhất Tề Nhạc không có có cảm giác khí tức của tất cả Tinh Tọa thủ hộ giả, nàng lặng lẽ đứng ở ngoài cửa, im im lặng lặng nhìn Tề Nhạc. Trong đôi mắt đẹp dịu dàng lộ ra ánh mắt rất bình tĩnh, bình tĩnh tới mức làm cho người ta có chút khó mà tưởng tượng nổi.\r\n\r\n    Một thân váy dài màu trắng bao quanh dáng người hoàn mỹ, mái tóc dài màu tím im lặng lặng rủ xuống ở sau lưng, sắc mặt Vũ Mâu nhìn bề ngoài có chút tái nhợt. Nhưng mà khí tức thần thánh tựa hồ càng thêm dồi dào so với lúc quyết chiến ở trên Everest, hiển nhiên là thực lực lại có chỗ tiến bộ không nhỏ.\r\n\r\n    Vẻ lười nhác trên người Tề Nhạc biến mất, hắn chậm rãi đứng lên, một thân quần áo màu đen đối lập với màu tráng tinh khôi của Vũ Mâu. Ánh mắt của hắn giống như hai đạo lãnh điện nhìn chăm chú Vũ Mâu trầm giọng hỏi:\r\n\r\n    - Cô tới đây làm cái gì?\r\n\r\n    Vũ Mâu một mực nhìn Tề Nhạc, từ một khắc nàng bắt đầu xuất hiện, ánh mắt bình tĩnh của nàng vẫn nhìn chăm chú Tề Nhạc, phảng phất muốn nhìn thấu hắn. Không có trả lời vấn đề của Tề Nhạc, nàng chỉ thản nhiên nói:\r\n\r\n    - Như thế nào? Không mời tôi đi vào sao?\r\n\r\n    Tề Nhạc chậm rãi đi ra ngoài cửa, lãnh đạm nói:\r\n\r\n    - Không cần! Chúng tôi không chào đón địch nhân. Người Viêm Hoàng luôn chào đón khách nhưng không dùng cho địch nhân.\r\n\r\n    Vừa nói, hắn vừa đi tới cửa ra vào nhìn Vũ Mâu dưới bậc thang, sắc mặt Tề Nhạc cũng không bình tĩnh như giống như Vũ Mâu. Mỗi khi thấy nàng thì một màn Vũ Mâu điên cuồng hấp thu năng lượng Tự Nhiên Chi Nguyên làm cho chính mình suýt nữa tử vong sẽ hiện ra tại trước mắt. Sự lừa gạt mang tính hủy diệt đó, cả đời Tề Nhạc cũng sẽ không quên được.\r\n\r\n    Nhìn Tề Nhạc, ánh mắt Vũ Mâu vẫn bình tĩnh như trước, nàng gật đầu nói:\r\n\r\n    - Tốt, anh đã không mời tôi đi vào, vậy thì quên đi a. Dù sao, chúng ta đã sớm đã trở thành địch nhân.\r\n\r\n    Tề Nhạc lãnh đạm nói:\r\n\r\n    - Cô vẫn không trả lời vấn đề của tôi, cô tới nơi này là gì? Nếu như cô muốn tìm kiếm cơ hội hợp tác thì không cần nói nữa. Các Chiến Sĩ Sinh Tiếu Thủ Hộ Thần chúng tôi không bao giờ hợp tác với người Hy Lạp nữa. Lần trước chuyện tiểu hành tinh cô có lẽ rất rõ ràng, tôi là vì an nguy của địa cầu, vì an nguy của Viêm Hoàng chúng tôi mới bất đắc dĩ cùng các ngươi tạm thời hợp tác. Hiện tại hợp tác đã xong, quan hệ của chúng ta chỉ có cừu hận mà thôi.\r\n\r\n    <\/div>","title":"Chương 1195: Khiêu Chiến Đến Từ Nữ Thần. (3)"}