{"text":"﻿    Chương 1125: Đệ Đệ Tán Đán. (3)\r\n\r\n    <\/div>\r\n\r\n    Sơn cốc này rất kỳ diệu, cũng không chỉ có phong ấn Tề Nhạc nhìn thấy kia. Thông qua tin tức của thực vật màu tím Tề Nhạc hiểu được tòa sơn cốc này hình thành cực kỳ đặc thù, không ai biết nó xuất hiện thế nào, nhưng mà Vạn Ma Sơn Cốc này trước kia được gọi là Vạn Lôi Sơn Cốc. Bất luận là sinh vật gì thò đầu vào trong sơn cốc thì phải chết, cho nên lôi điện này được đặt tên là Địa Ngục Âm Lôi. Phạm vi công kích của Địa Ngục Âm Lôi chừng mấy ngàn cây số vuông. Cho dù thực lực như Tát Nã thì dưới tình huống thực lực bản thân bị thiên địa chính khí khắc chế nên không qua được, cũng không có khả năng thoát đi. Mà cái phong ấn kia chẳng qua chỉ là đạo phòng ngự đồ chơi con nít thôi.\r\n\r\n    Trong nội tâm của Tề Nhạc có chút may mắn, may mắn là vừa rồi hắn không có liều lĩnh vượt ra ngoài, nếu không kết quả chính là vạn lôi oanh đỉnh. Dưới tình huống không có chuẩn bị thì có kết quả gì còn khó nói. Ít nhất hắn cũng không dám cam đoan Kỳ Lân Thần Lôi có thể hấp thu lôi điện bộc phát trong vũ trụ của tiểu hành tinh như hấp thu Địa Ngục Âm Lôi. Đương nhiên hiện tại có chuẩn bị thì lại khác. Nương tựa vào bất tử lĩnh vực của Không Động Ấn thì phiến Tử Vong Chi Địa này quyết không thể chôn vùi Tề Nhạc được.\r\n\r\n    Sau khi hiểu được tiền căn hậu quả thì đầu óc của Tề Nhạc nhanh chóng vận chuyển, lúc này trong lòng của hắn đột nhiên sinh ra một suy nghĩ lớn mật, nếu như những sinh vật địa ngục này có thể đi ra ngoài thì dùng số lượng ba ngàn cường giả tập kích Đại Ma Vương Tát Đán thì kết quả là cái dạng gì? Nếu như cả hai lưỡng bại câu thương thì Tát Đán lấy cái gì tấn công địa cầu, lấy cái gì hàng lâm nhân gian? Đây là cơ hội ông trời ban cho nha.\r\n\r\n    Tề Nhạc cười, rất âm hiểm suy nghĩ chuyện này gây tổn hại gì cho Tát Đán, không nghĩ tới Lãnh Nhi mang hắn tới nơi này đồng thời cũng mang phiền toái cho Tát Đán.\r\n\r\n    Tề Nhạc rất yên tĩnh, hắn lặng lẽ quan sát và cảm thụ năng lực của những sinh vật địa ngục này. Tát Lộ rất chiếu cố cho hắn, hắn an bài cho Tề Nhạc một nơi không có sinh vật địa ngục nào, dù sao trong thế giới mạnh được yếu thua thì vạn nhất gặp phải gia hỏa điên cuồng thì tùy thời cũng có thể bị công kích.\r\n\r\n    Sau khi quan sát đơn giản Tề Nhạc phát hiện những gia hỏa này thực lực rất mạnh, nhưng mà còn xa mới đạt tới cấp độ của hắn. Dù sao muốn đạt tới cấp độ tiếp cận thần dễ như vậy sao. Ít nhất hắn còn chưa phát hiện ra siêu cấp cao thủ nào như Lucifer chứ đừng nói cấp bậc như Tát Đán. Tuy Tề Nhạc không biết thực lực Tát Đán mạnh bao nhiêu. Nhưng dù sao hắn làm bá chủ của địa ngục thì có lẽ những sinh vật tràn ngập oán khí với hắn ở đây cũng mang lại không ít phiền toái, nhưng mà thật sự muốn giết Tát Đán chỉ sợ rất khó. Mà kết quả Tề Nhạc muốn nhìn thấy nhất chính là lưỡng bại câu thương, Tát Đán thắng thảm. Hắn cũng không hy vọng Tát Đán chết. Có lẽ là nguyên nhân Lãnh Nhi a, chỉ cần địa ngục không có thực lực tấn công địa cầu thì đủ rồi.\r\n\r\n    Lúc hắn đang suy nghĩ thì nham thạch nóng chảy trong hồ xuất hiện biến hóa, giũa hồ nham thạch thì có rất nhiều sinh vật đang trông coi, đột nhiên xuất hiện chấn động và bọt khí lớn. Mỗi một bọt khí có đường kính một mét giống như nồi nước sôi lên ùng ục, đương nhiên nhiệt độ nham thạch nóng chảy không phải nước sôi có thể so sánh được.\r\n\r\n    Chậm rãi đứng lên, Tề Nhạc biết rõ cơ hội của mình tới rồi. Có lẽ đó cũng không phải không có cơ hội, nhưng mà hắn tuyệt đối không muốn trì hoãn ở thế giới này quá lâu, bởi vì hắn không hy vọng người yêu bởi vì mình mất tích mà thương tâm. Đáp ứng bọn người Như Nguyệt là trở về trong mười ngày, Tề Nhạc bây giờ giống như tên đã lên cung. Nhà mới là nơi hắn hướng tới nhất.\r\n\r\n    Nhìn qua đám sinh vật địa ngục đang có cảm xúc hưng phấn kia, tuy nơi đứng trong hồ cực kỳ chen chúc nhưng bọn không ngừng đi tới trước giống như không sợ rơi xuống trong hồ dung nham vậy. Loại tình huống này thật sự kỳ dị. Ít nhất Tề Nhạc không cho rằng những sinh vật này rơi vào dung nham có thể sinh tồn. Đây không phải là vấn đề năng lượng, dưới nhiệt độ mấy ngàn độ thì năng lượng cường đại cũng tiêu hao cực nhanh.\r\n\r\n    Đột nhiên một cổ năng lượng bành trướng từ dung nham hiện ra, ngay sau đó một đạo thân ảnh bắn ra ngoài, thân thể cao lớn chừng bốn năm mét, sau lưng mười cánh chim lập tức mở ra, trong chớp mắt đã phóng lên trời. Nương theo hắn xuất hiện thì vô số chất lỏng nham thạch bắn ra ngoài. Mà những sinh vật phía sau nhảy dựng lên nghênh tiếp những nham thạch đang văng tung tóe kia\r\n\r\n    Bọn họ điên sao? Trong nội tâm của Tề Nhạc có chút nghi hoặc, hắn cũng cũng không quan tâm tới những dung nham bắn ra này. Ánh mắt của hắn trực tiếp nhìn vào trong hồ dung nham.\r\n\r\n    Chỉ thấy thân thể của người cao lớn kia tràn ngập lân phiến màu đen, hình dạng lân phiến của hắn là hình tròn, mười cánh sau lưng cực lớn, khí tức năng lượng mạnh mẽ khiến Tề Nhạc cảm thấy kinh hãi. Hắn lập tức đoán được thực lực thằng này không phải Lucifer có khả năng so sánh, có lẽ từ số lượng cánh chim là nhìn ra điểm này. Dùng số lượng cánh chim phán đoán thực lực chỉ có hoàng tộc địa ngục mới có. Thằng này nhất định là đệ đệ của Tát Đán, Tát Nã.\r\n\r\n    Tướng mạo của Tát Nã nhìn phi thường lãnh khốc, toàn thân của hắn bao phủ trong lân phiến màu đen tỏa ra hào quang màu đỏ, hắc ám cùng hỏa kết hợp sinh ra năng lượng chấn động cực mạnh. Hắn có thể sinh tồn trong nham thạch thì thực lực của hắn nhất định có liên quan tới hỏa.\r\n\r\n    Tát Nã nhìn cũng không thèm nhìn những sinh vật chung quanh hồ dung nham, thân thể của hắn cơ hồ chỉ trong nháy mắt đã tiếp cận đỉnh của vách đá. Tâm tình của Tề Nhạc có chút hưng phấn lên, Tát Nã muốn cứng chọi cứng với Địa Ngục Âm Lôi sao? Nếu như là tốt rồi, chỉ như vậy Tề Nhạc mới có thể phán đoán được sức mạnh của âm lôi, cũng có ích cho hành động sau này.\r\n\r\n    Thân thể cao lớn của Tát Nã quả nhiên lao lên đỉnh vách đá, đúng lúc này không trung cơ hồ sinh ra biến hóa cực nhanh. Bầu trời màu tím biến mất không còn lại gì, không có mây đen chỉ có quang điện màu tím, tiếng sấm nổ mạnh thì tất cả sinh vật địa ngục phía dưới ngẩng đầu nhìn lên, mỗi một sinh vật đều phi thường hoảng sợ nhìn qua, thân thể của bọn họ đang run rẩy. Nhưng mà những sinh vật hắc ám đạt được dung nham của Tát Nã thì làm như không nghe được âm thanh của tiếng sấm, trực tiếp đem chất lỏng cho vào trong miệng và có bộ dáng rất hưởng thụ, năng lượng chấn động trên người của bọn này mạnh hơn trước giống như có công dụng xúc tiến huyết dịch biến đổi thành lực lượng.\r\n\r\n    Một bóng dáng màu tím trong chớp mắt đã hiện ra trên bầu trời, một tia chóp có lực hút cường địa phun trào, hồ dung nham lúc này sinh ra nhộn nhạo kịch liệt. Mà lúc này trong chu vi hồ nham thạch nóng chảy có không ít sinh vật địa ngục vây quanh, một đám như rời ra xa hơn bỏ chạy ra xa hồ dung nham này.\r\n\r\n    <\/div>","title":"Chương 1125: Đệ Đệ Tán Đán. (3)"}