{"text":"﻿    Chương 1280: Đông Phương Đã Xảy Ra Chuyện. (2)\r\n\r\n    <\/div>\r\n\r\n    Số lượng binh sĩ Quân Đoàn Nhiên Thiêu của Ma vương bây giờ còn không quá hai trăm vạn, bản thân ma vương cùng Minh Vương Hades đồng thời trọng thương. Mà Minh Tướng thủ hạ của Hades hao tổn một phần ba số lượng khiến thực lực của họ giảm không ngờ. Trận chiến đấu này nếu còn tiếp tục thì cần có thực lực cường đại để thi triển Sinh Tiếu thủ hộ lĩnh vực, Tề Nhạc nắm chắc để cho người thắng cuối cùng là bên mình.\r\n\r\n    Tu luyện tiếp tục tiến hành, rất nhanh giáo đình đã đem tin tức truyền cho quân đoàn Sinh Tiếu, Âu Minh Liên Quân đều bởi vì minh khí ảnh hưởng mà đánh mất thần trí. Dưới tác dụng của khí tức thần thánh từ giáo đình hiện tại cũng đang trong sự khôi phục. Hiện tại chờ đợi Tề Nhạc tỉnh táo lại, sau đó mới quyết định phát động phản công Quân Đoàn Nhiên Thiêu hay không.\r\n\r\n    Tề Nhạc cùng chiến sĩ Sinh Tiếu lần này tu luyện trọn vẹn cả ba ngày mới chấm dứt. Từ khi đạt tới cảnh giới tám vân, đây là lần đầu tiên Tề Nhạc dùng nhiều thời gian để khôi phục lực lượng như thế. Lúc ấy, đòn cuối cùng mà Yến Tiểu Ất thi triển chỉ mang tác dụng chấn nhiếp đối thủ mà thôi.\r\n\r\n    Kỳ thật Sinh Tiếu thủ hộ lĩnh vực lúc ấy đã giống như nỏ mạnh hết đà, nếu như không phải bởi vì Địa Ngục thành tan vỡ, chỉ cần Quân Đoàn Nhiên Thiêu một lần nữa dùng lực lượng mạnh nhất trùng kích thì cục diện chiến đấu sẽ lập tức cải biến. Vì thế, trận chiến đấu này có thể biến thành tình trạng hiện tại, vận khí đã đứng về phía Tề Nhạc. Với danh xưng là Kỳ Lân mang tới điềm lành, hắn không chỉ một lần được hưởng thụ đã ngộ này.\r\n\r\n    Chậm rãi mở hai mắt ra, hai tay của Tề Nhạc vung lên, bên trong một mảnh ngũ thải quang mang mười hai vị Sinh Tiếu Thủ Hộ Thần Chiến Sĩ đồng thời bị hắn thu vào ngũ hành lĩnh vực của Không Động Ấn. Hiện tại năng lượng của hắn đã khôi phục, năng lượng của mọi người cũng giúp hắn khôi phục hơn phân nửa. Một hồi đại chiến kịch liệt thường có thể kích phát tiềm lực rất tốt, Sinh Tiếu Thủ Hộ Thần Chiến Sĩ chính là thuộc loại tình huống này, Tề Nhạc tin tưởng chỉ cần cho mọi người thời gian, không lâu nữa bọn họ sẽ chính thức trở thành cường giả cấp bậc chín vân.\r\n\r\n    Tới lúc đó dù cho đối mặt với công kích của tất cả cường giả Quân Đoàn Nhiên Thiêu cùng Minh Giới, hắn cũng không cần lo lắng. Bởi vậy hắn không trao đổi với các chiến sĩ Sinh Tiếu Thủ Hộ Thần đã lập tức để họ tiến vào trong ngũ hành lĩnh vực tiếp tục tu luyện. Dù sao, đám người càng sớm tăng thực lực lên thì đối với chiến trường càng có tác dụng lớn.\r\n\r\n    - Tề Nhạc, anh đã tỉnh rồi à, anh cảm thấy trong người như thế nào rồi?\r\n\r\n    Tuyết Nữ vừa nhìn thấy Tề Nhạc tỉnh, lập tức nhẹ nhàng đi tới bên cạnh hắn, ân cần hỏi han.\r\n\r\n    Tề Nhạc mỉm cười, nói:\r\n\r\n    - Yên tâm đi, anh cùng tất cả mọi người không có việc gì, trước đó chỉ tiêu hao năng lượng quá lớn mà thôi. Mấy ngày nay Quân Đoàn Nhiên Thiêu bên kia có biểu hiện gì khác thường không?\r\n\r\n    Tuyết Nữ lắc đầu đáp:\r\n\r\n    - Đám người đó chỉ trú đóng tại phế tích trong thành Địa Ngục, theo chúng em quan sát thì sức chiến đấu của Quân Đoàn Nhiên Thiêu còn lại ước chừng 190 vạn, nói cách khác thành Địa Ngục hủy diệt ít nhất khiến cho họ giảm đi vài chục vạn sức chiến đấu. Như Nguyệt tỷ thật quá mạnh mẽ. Thực hâm mộ đám người Chiến Sĩ Sinh Tiếu Thủ Hộ Thần ah! Nếu như em cũng có thể sóng vai chiến đấu anh thì tốt quá rồi.\r\n\r\n    Thân hình của Tề Nhạc bay lên, hắn sủng nịch nhéo nhéo cái mũi của Tuyết Nữ nói:\r\n\r\n    - Không phải em đều sóng vai chiến đấu với anh sao? Xem ra thương thế của ma vương cùng Hades cũng không nhẹ, hơn nữa lần trước chiến đấu đối với bọn họ đã tạo nên đả kích không nhỏ. Chúng ta không cần sốt ruột, sốt ruột hẳn là đám người đó mới đúng. Đám người đó nguyện ý dông dài thì anh phụng bồi, chờ đến thời điểm mọi người đều tăng lên tới cảnh giới chín vân thì chưa biết ai sẽ tiêu diệt ai.\r\n\r\n    Đột nhiên trong mắt Tuyết Nữ chợt lóe sáng:\r\n\r\n    - Đúng rồi, Martti đã tới đi tìm anh rất nhiều lần, Liên Quân bên kia đều khôi phục bình thường, phát hiện Quân Đoàn Nhiên Thiêu không có thành Địa Ngục thủ hộ, đám người hỏi anh có muốn công kích Quân Đoàn Nhiên Thiêu hay không? Nếu muốn thì lập tức bắt đầu phản công.\r\n\r\n    Tề Nhạc lắc đầu, nói:\r\n\r\n    - Không, trước tiên không thể làm vậy. Có câu lạc đà gầy vẫn hơn ngựa béo, hiện tại nếu phát động tổng tiến công Quân Đoàn Nhiên Thiêu chỉ bức bách đám người đó chó cùng rứt giậu mà thôi. Quân Đoàn Nhiên Thiêu bây giờ còn tiếp cận hai trăm vạn sức chiến đấu, thẳng thắn mà nói, nếu như đám người trực tiếp liều lĩnh phát động công kích thì chúng ta ngăn không được. Cường giả Quân Đoàn Nhiên Thiêu không ít, vũ khí trên địa cầu rất khó tạo thành tổn thương chính thức đối với bọn họ. Anh thấy cho dù vũ khí bằng bạc cũng giống như vậy. Tuyết Nữ, em mời Martti tới đây, anh có vài lời muốn nói với hắn.\r\n\r\n    Tuyết Nữ do dự một chút, đột nhiên chán nản nói:\r\n\r\n    - Nàng đến rồi.\r\n\r\n    Tề Nhạc sững sờ hỏi lại:\r\n\r\n    - Ai? Em nói là ai đến đây?\r\n\r\n    Tuyết Nữ ngẩng đầu, thời điểm nhìn về phía Tề Nhạc, trong mắt đã tràn ngập lệ quang:\r\n\r\n    - Người Hy Lạp, bọn họ đều tới vào ngày hôm qua. Đột nhiên mất đi đối thủ Minh Vương Hades, mãi khi chiến đấu bên chúng ta chấm dứt thì chúng mới biết bị Hades lừa và chạy tới đây.\r\n\r\n    Nhìn lệ quang mông lung trong mắt Tuyết Nữ, Tề Nhạc đương nhiên biết rõ trong lòng nàng lúc này đang suy nghĩ gì, mở ra hai tay đem Tuyết Nữ ôm vào trong ngực, hắn ôn nhu nói:\r\n\r\n    - Đừng buồn nữa. Thù của nhạc phụ, anh nhất định sẽ báo. Tuy rằng không phải hiện tại, nhưng em yên tâm, anh tuyệt đối sẽ không hợp tác cùng đám người Vũ Mâu. Đợi đến lúc sau khi chiến tranh lần này chấm dứt, anh nhất định sẽ phải có câu trả lời cho chuyện đó. Bất luận về sau phát sinh cái gì, những gì đã phát sinh trước kia, anh vĩnh viễn không bao giờ quên.\r\n\r\n    Tuyết Nữ trong ngực Tề Nhạc nhẹ nhàng gật đầu, đã có hứa hẹn của Tề Nhạc, nàng mới yên tâm lại. Nàng rất rõ ràng Vũ Mâu đẹp như thế nào, thẳng thắn mà nói, trong lòng nàng thật sự sợ Tề Nhạc bởi vì sự xinh đẹp của Vũ Mâu mà buông bỏ cừu hận. Cái chết của cha nàng có thể nói là do một tay Vũ Mâu tạo thành.\r\n\r\n    - Tề Nhạc, còn có một việc, nếu như có thể để cho em tự tay giết Hắc Ám Chủ Tịch Quốc Hội. Lúc trước, chính là bọn họ bắt được Hắc Ám Quốc Hội, còn hại chết cả nhà của em. Đám người đó cũng là cừu nhân của em.\r\n\r\n    Nghe xong Tuyết Nữ nói, Tề Nhạc không khỏi vỗ đầu của mình, cười khổ nói:\r\n\r\n    - Em thấy đó, thật sự không nói thì anh quên mất. Đúng vậy, còn có Hắc Ám Quốc Hội, lúc trước khiến cho em cửa nát nhà tan chính là họ. Tuyết nhi, em yên tâm đi, không bao lâu nữa, anh nhất định sẽ giúp em hoàn thành tâm nguyện, để cho em tự tay tiêu diệt hắn. Em đi gọi Martti đến nơi đây, hơn nữa nói cho hắn biết, anh không muốn gặp người Hy Lạp.\r\n\r\n    Tuyết Nữ từ Tề Nhạc trong ngực đứng lên, chủ động hôn lên mặt hắn một cái. Những thành viên tiểu đội Sinh Tiếu nguyên một đám vội vàng xoay người sang chỗ khác, như là bịt tai mà đi trộm chuông, làm ra vẻ ta không có thấy cái gì hết.\r\n\r\n    <\/div>","title":"Chương 1280: Đông Phương Đã Xảy Ra Chuyện. (2)"}