{"text":"﻿    Chương 1286: Báo Thù Diệt Chủ Tịch Quốc Hội. (4)\r\n\r\n    <\/div>\r\n\r\n    Thời gian phi hành trên bầu trời là bóng đêm vô tận, cộng thêm tiếng biển cả dưới chân rì rào khiến cho Tề Nhạc sinh ra một loại cảm giác kỳ dị như đi vào hắc ám. Nếu như không là tinh thần lực của hắn đủ cường đại có thể bay qua địa dương thì sợ rằng hắn sẽ bị lạc phương hướng cũng không chừng.\r\n\r\n    Tề Nhạc trực tiếp trở lại trong kinh thành, bởi vì hắn nhất định phải hiểu rõ tình huống mới được. Sau khi tiến vào cảnh nội nước cộng hòa Viêm Hoàng, Tề Nhạc đem tinh thần lực của mình toàn diện mở ra, bởi vì lúc trước Phong Vân Lực kèm theo linh hồn tăng lên, hiện tại khí tức tinh thần của hắn đã tăng lên tới một trình độ trước nay chưa có, hoàn toàn có thể tiến hành tìm tòi phạm vi lớn đối với một quốc gia.\r\n\r\n    Nhưng mà điều làm Tề Nhạc kinh ngạc là tinh thần lực của hắn tìm tòi ở kinh thành, trong một phạm vi rất lớn căn bản cũng không có phát hiện khí tức của Xi Vưu. Đã xảy ra chuyện gì? Chẳng lẽ Xi Vưu đã cường đại đến trình độ tinh thần lực mạnh hơn cả mình sao?\r\n\r\n    Đối với tình huống như vậy, trong lòng của Tề Nhạc tràn ngập nghi hoặc. Cơ Đức chắc là không lừa gạt mình, tìm không thấy Xi Vưu, chỉ có thể nói rõ hoặc là thực lực của hắn vượt xa chính mình, nhất là tại phương diện tinh thần lực Nhưng vậy cơ hồ là không có khả năng, phải biết, từ lần trước Xi Vưu chạy trốn, mặc dù mình đã mất đi Hiên Viên Kiếm, nhưng mà năng lượng bản thân đã tăng lên tới một trình độ vô địch, Xi Vưu cho dù cường đại cũng không thể đuổi theo kịp tốc độ tăng lên của mình.\r\n\r\n    Như vậy, chỉ có một cái khác giải thích, Xi Vưu nhất định là có phương pháp gì che giấu khí tức bản thân, cũng chỉ có như vậy mới có thể không thể làm mình tìm kiếm được. Khó trách ban đầu ở thời kì Viễn Cổ Cự Thú ngay cả lão Ngưu cũng không cách nào tìm kiếm bóng dáng của hắn. Người này, đúng là trở nên càng ngày càng giảo hoạt rồi.\r\n\r\n    Dưới tình huống không có tìm được Xi Vưu, Tề Nhạc cũng chỉ có thể trước lựa chọn phản hồi Kinh Thành nước cộng hòa Viêm Hoàng. Đây là quốc gia của mình, mặc dù không có cái gì có thể hủy diệt lực lượng của Xi Vưu, nhưng muốn tìm được hắn hiển nhiên là phi thường dễ dàng.\r\n\r\n    Rất xa, Tề Nhạc đã thấy được cảnh đêm lệ mê người trong kinh thành, tuy rằng này cảnh đêm là cưỡng bức tồn tại, nhưng nó vẫn đẹp như thế. Bằng vào phán đoán của tinh thần lực, Tề Nhạc bay thẳng đến phương hướng building đồng thời bấm điện thoại gọi Cơ Đức.\r\n\r\n    Khi Tề Nhạc bay vào Kinh Thành, hắn đột nhiên phát hiện, toàn bộ trong kinh thành đều phi thường yên tĩnh. Sinh mệnh khí tức ảm đạm so với trước kia ít đi không biết bao nhiêu lần. Nhất là thực vật kia bị mười ngày hắc ám bao phủ đều trôi qua đại lượng. Một ít thực vật đã héo rũ yếu ớt chỉ có những số kiên cường mới còn sống sót. Đồng thời, Tề Nhạc còn phát hiện, trên đường phố Kinh Thành chứng kiến rất ít người đi đường, khắp nơi đều phi thường yên tĩnh. Bất luận bây giờ là ban ngày hay là đêm tối, xuất hiện tình huống như vậy hiển nhiên là không bình thường .\r\n\r\n    Cửa lớn Trung Phục building đóng chặt, khi Tề Nhạc lúc đến nơi này, phụ tử Cơ Đức, Cơ Trường Minh cùng nhiều cảnh vệ đã đứng chờ ở nơi này.\r\n\r\n    Nhẹ nhàng đáp xuống trước mặt họ, Tề Nhạc nói;\r\n\r\n    - Bác trai, cháu đã trở về.\r\n\r\n    Cơ Trường Minh tựa hồ nhẹ nhàng thở ra một hơi:\r\n\r\n    - Cháu trở lại rồi, nếu còn không quay lại thì ta thật không biết làm như thế nào xử lý sự kiện kia. Đến đây đi, đi theo ta.\r\n\r\n    Xi Vưu xuất hiện đã tạo thành tổn thất lớn, nhưng hắn vẫn cần nói rõ tình huống cho Tề Nhạc cùng với hiện tại để suy tính trước rồi mới hành động.\r\n\r\n    Đi vào bên trong tổng bộ Viêm Hoàng Hồn, Cơ Trường Minh trực tiếp dẫn Tề Nhạc vào trong mật thất an toàn nhất, để những người khác rời đi, chỉ có hắn và Tề Nhạc lưu trong phòng.\r\n\r\n    - Tề Nhạc, vất vả cho cháu rồi. Nếu như không phải sự tình gấp gáp, chúng ta cũng sẽ không vội vã gọi cháu về như vậy. Trước tiên nói một chút về tình huống bên kia của cháy đi, Địa Ngục cùng Minh Giới bây giờ như thế nào?\r\n\r\n    Cơ Trường Minh không trước tiên là nói về khốn cảnh Viêm Hoàng, trái lại hỏi trước Tề Nhạc tình huống của Tây Phương, thể hiện ra tâm tính trầm ổn của tướng quân.\r\n\r\n    Tề Nhạc nói ngắn gọn hết thảy những gì đã phát sinh ở tây phương cho Cơ Trường Minh nghe, nghe xong Cơ Trường Minh không khỏi nhíu nhíu mày, hắn cười khổ nói:\r\n\r\n    - Nói như vậy, chúng ta đem cháu gọi trở về, bên kia chỉ sợ ngăn cản không nổi rồi. Chuyện này. .\r\n\r\n    Tề Nhạc nói:\r\n\r\n    - Bác trai, ngài không cần lo lắng, chỉ cần chúng ta vẫn còn, cũng không nhất định sợ Địa Ngục cùng Minh Giới. Trước giải quyết chuyện tình quốc gia của ta mới là trọng yếu nhất, không phải sao?\r\n\r\n    Cơ Trường Minh mỉm cười, nói:\r\n\r\n    - Nếu như ai cũng ái quốc như cháu thì ta có thể lựa chọn về hưu rồi. Được rồi, ta trước tiên đem tình huống bên này của chúng ta nói cho cháu một chút. Kỳ thật, hiện tại chúng ta phải đối mặt không chỉ là quái vật mới xuất hiện hơn một ngày thời gian, hơi trọng yếu hơn đấy là cửu tinh liên châu đã cho chúng ta đã mang đến tổn thất thật lớn, không chỉ có quốc gia chúng ta, dưới tác dụng của cửu tinh liên châu toàn bộ thế giới đều bị ảnh hưởng cực lớn.\r\n\r\n    Nói đến đây, hắn dừng lại một chút, trong mắt toát ra quang mang cực kỳ lo lắng:\r\n\r\n    - Tình huống bên ngoài khi cháu trở về trên đường có lẽ đã thấy được. Cửu tinh liên châu xuất hiện khiến tất cả thực vật đều đình chỉ sinh trưởng, hơn nữa có xu thế bắt đầu héo rũ. Nhân loại chúng ta cùng các loại động vật bởi vì không có ánh mặt trời cũng sẽ trở nên càng thêm suy yếu. Tuy rằng ánh mặt trời nhân tạo có thể dùng nhưng chỉ một phần nhỏ không đủ cải biến tình hình. Hiện tại chúng ta đối mặt có thể nói là tai nạn cực lớn xưa nay chưa từng có. Không ai có thể nói rõ tổn thất tính cho tới bây giờ, nhưng ít ra, vấn đề lớn nhất của chúng ta là thực phẩm.\r\n\r\n    Trong lòng của Tề Nhạc cả kinh, lúc này hắn mới đột nhiên nghĩ đến, phát hiện trên địa cầu gặp nguy cơ cũng không chỉ là Địa Ngục, Minh Giới cùng Xi Vưu ba người này, còn có tồn tại thứ tư chính là cửu tinh liên châu, nếu như nói Địa Ngục, Minh Giới cùng Xi Vưu hiện tại chỉ phát ra phần nổi của nguy cơ.\r\n\r\n    Như vậy, hiện tượng thiên văn đặc thù của cửu tinh liên châu ảnh hưởng đúng là toàn bộ Địa Cầu ah! Ánh mặt trời, quang mang bình thường ai cũng sẽ không đi để ý, nhưng khi mất đi nó thì nhân loại mới hiểu được nó là trọng yếu đến cỡ nào, đã không có ánh mặt trời, chẳng khác nào đã mất đi một trong n những nguồn suối tánh mạng.\r\n\r\n    - Thực phẩm thiếu hụt sao?\r\n\r\n    Nghĩ đến cửu tinh liên châu cũng đã trở thành một bộ phận lớn của kiếp nạn, tâm tình của Tề Nhạc không khỏi trở nên càng thêm trầm trọng.\r\n\r\n    Cơ Trường Minh nói:\r\n\r\n    - Trước mắt thì vấn đề thực vật cơ bản chưa đủ lớn, dù sao quốc gia chúng ta là một đại quốc nông nghiệp, lương thực dự trữ phi thường sung túc. Ít nhất trong thời gian ngắn tuyệt sẽ không có vấn đề gì. Vì có thể làm cho mọi người giảm bớt tiêu hao, cũng trong bóng đêm tận lực giảm bớt tổn thương, hiện tại quốc gia đã hạ lệnh công ty đều đình chỉ vận chuyển, tất cả nhân viên về nhà nghỉ ngơi, do quốc gia thống nhất cấp cho khẩu phần lương thực duy trì sinh hoạt.\r\n\r\n    <\/div>","title":"Chương 1286: Báo Thù Diệt Chủ Tịch Quốc Hội. (4)"}