{"text":"﻿    Chương 1364: Lĩnh Vực Tứ Thánh Thú. (1)\r\n\r\n    Nhưng mà nếu như hai mươi vạn Tứ Dực Hắc Tương đồng thời xuất hiện, đồng thời phóng xuất ra năng lượng hắc ám khổng lồ thì trên không trung lại hình thành một mảnh mây đen như là ôn dịch, như vậy thì lực công kích của bọn hắn cũng đã trở nên cực kỳ khủng bố rồi.\r\n\r\n    Tứ Dực Hắc Tương liên hợp phóng xuất ra hắc ám năng lượng khổng lồ giống như là đầm lầy, dù cho Tứ thánh thú lĩnh vực cường đại như thế nào thì tại giờ khắc này, cũng chỉ có vận mệnh bị đầm lầy thôn phệ. Dù sao cho dù bốn người bọn họ đều là Sinh Tiếu Thủ Hộ Thần Chiến Sĩ cấp bậc chín vân cũng không thể đồng thời phóng xuất ra năng lượng có thể so với cùng hai mươi vạn Hắc Tương.\r\n\r\n    Nhưng mà lĩnh vực của Tứ thánh thú tuy rằng bị cắn nuốt trong khoảnh khắc, nhưng mây đen khổng lồ kia không cách nào ăn mòn được. Năng lượng hắc ám của hai mươi vạn Tứ Dực Hắc Tương liên hợp lại xác thực rất mạnh, nhưng mà đám người dù sao cũng là do hai mươi vạn tạo thành. Không có khả năng đem năng lượng hoàn toàn ngưng tụ cùng một chỗ mang đến đả kích hủy diệt cho Tứ thánh thú. Mà giờ khắc này, Tứ thánh thú lập tức biến lớn, thân thể mỗi một vị Thánh Thú đã vượt qua trăm mét.\r\n\r\n    Như Nguyệt trước sau như một phát uy đầu tiên, tiếng long ngâm mang theo thanh thế to lớn làm cho cả mảnh hắc ám năng lượng giống như mặt nước bị nhộn nhạo rung động. Ngay sau đó một tầng khí lãng khổng lồ từ trên người nàng bỗng nhiên phóng thích, hắc ám năng lượng ăn mòn cùng đặc tính sền sệt đối với nàng mà nói, căn bản lên không có tác dụng gì. Thân thể cực lớn của Thanh Long vượt qua trăm mét chỉ trong nháy mắt đã chui vào trong mây đen, trực tiếp giết vào trong trận hình của Tứ Dực Hắc Tương. Trong lúc nhất thời, chỉ thấy khí tức năng lượng khổng lồ lập tức phóng thích, long trảo cự đại, miệng rồng khủng bố, Long Dực như là lưỡi đao, đuôi rồng như chày sắt, gậy sắt đều đã trở thành vũ khí mang tính sát thương quy mô lớn.\r\n\r\n    Hai mươi vạn người cùng một chỗ, không gian né tránh tất nhiên so với bình thường nhỏ đi rất nhiều, mà Như Nguyệt biến thành Thanh Long dưới loại tình huống này hoàn toàn phóng xuất ra lực công kích cường hãn. Chẳng qua là mấy lần xuất kích hung mãnh cũng đã có trên trăm tên Tứ Dực Hắc Tương bị long lực của nàng đánh cho gân đứt xương gãy.\r\n\r\n    Tứ Dực Hắc Tương dù sao cũng không có khả năng so sánh với Quân Đoàn Nhiên Thiêu, năng lực vật lộn của đám người căn bản không cách nào cùng Như Nguyệt chống lại, lập tức bọn họ đã làm ra phản ứng, dùng trăm người làm đơn vị tạo thành nguyên một đám trận hình. Đồng thời, trực tiếp phóng xuất ra hắc ám năng lượng phát động công kích. Trên trăm đạo hắc ám năng lượng đồng thời khống chế tương đối dễ dàng, ít nhất đám người còn có thể đem lực công kích ngưng tụ phía trên bộc phát. Mấy trăm đạo năng lượng hắc ám do trăm người hợp thành tựa như lưỡi hái tử thần trong đêm tối cắt về phía thân thể cực lớn của Thanh Long. Thân thể của Thanh Long thật sự quá lớn, còn đối phương mỗi người cũng đều dùng tinh thần lực khóa chặt trên thân thể nàng, muốn né tránh cơ hồ là không thể nào, chỉ có thể dùng lực phòng ngự của bản thân để chống cự.\r\n\r\n    Giờ khắc này, Như Nguyệt mới ý thức tới chính mình có chút coi thường địch nhan, trình độ năng lượng của Tứ Dực Hắc Tương cho dù là nàng lúc này, cũng không dám thừa nhận nhiều công kích năng lượng hắc ám như thế. Nhưng mà, cơ hội trốn tránh đã không có.\r\n\r\n    Cắn răng một cái, Như Nguyệt đang chuẩn bị bộc phát ra năng lượng của bản thân, thà rằng thừa nhận một ít công kích của đối phương, cũng muốn dùng hết sức hủy diệt địch nhân. Mà vừa lúc này, một đoàn quang mang màu vàng như đạn pháo đột nhiên xuất hiện trước mặt Như Nguyệt, thân thể cự đại mà nhìn bề ngoài tuy rằng rất cồng kềnh nhưng lại tạo thành tâm chắn rất hoàn hải. Trong khoảnh khắc đã che chắn trước người Như Nguyệt, năng lượng hắc ám đã tập trung bắn rới.\r\n\r\n    Mai rùa cực lớn tựa như một bức tường sắt kiên cố không thể phá, những năng lượng hắc ám thậm chí rất khó tạo ra được sóng gió gì. Khí tức năng lượng khổng lồ điên cuồng phún dũng, nhưng mà thân thể khổng lồ kia của hắn ngay cả một chút phản ứng đều không có, Quan Tĩnh thậm chí phát ra từng tiếng rên rỉ thoải mái.\r\n\r\n    Huyền Vũ thân là một kẻ có lực công kích yếu nhất bên trong Tứ thánh thú, lực phòng ngự của hắn lại đạt đến trình độ cực kì kinh khủng. Lúc này, Huyền Vũ ở vào trạng thái tốt nhất được lĩnh vực của Tứ thánh thú tăng phúc, lực phòng ngự đã đạt đến trình độ cực kì kinh khủng, cho dù là Athena chi thuẫn, cũng tuyệt đối không cách nào so sánh với hắn hiện tại. Năng lượng của hai mươi vạn người tập hợp cùng một chỗ nhiên là không thể nào ngăn trở nhưng nếu như là năng lượng hắc ám một đợt sóng tiếp nối một đợt sóng, phân tán mà đến thì đối với hắn không có bất cứ uy hiếp gì rồi. Vì thế, Quan Tĩnh biến thành Thổ Huyền Vũ, hoàn toàn đã trở thành tấm chắn tốt nhất cho Thanh Long hứng lấy mọi tổn thương lên người mình.\r\n\r\n    Tứ thánh thú tự nhiên không phải chỉ xuất hiện để ăn đòn, ngay tại thời điểm Huyền Vũ thừa nhận lấy đại lượng năng lượng hắc ám công kích thì một trắng một đỏ, hai đạo quang mang đã đồng thời từ bên cạnh Huyền Vũ bay qua, năng lượng khổng lồ điên cuồng xoắn về phía địch nhân.\r\n\r\n    Năng lượng ba động cực lớn chỉ trong nháy mắt đã xông vào bên trong trân doanh của Tứ Dực Hắc Tương, Tứ Dực Hắc Tương xác thực rất mạnh, thực lực của đám người có thể so sánh được với Tứ thánh thú nhưng có một thứ thì không thể. Đó chính là tốc độ, dựa vào nó, bạch hổ cùng Chu Tước đã cùng hành động tao ngộ của Thanh Long đã đề tỉnh được cho bọn hắn, khi bọn hắn triển khai công kích hoàn toàn là một kích tất sát không chút nào lưu luyến, căn bản không để cho đối phương cơ hội khóa chặt. Mỗi nhất kích mang đi trên trăm tên Hắc Tương thì đám người trực tiếp chuyển di phương hướng, phát động công kích tiếp theo. Nhân số của ngươi mặc dù rất đông, chỉnh thể năng lượng cũng cường đại nhưng mà , hai mươi vạn người làm sao cũng không thể có thể cùng so sánh với Tứ thánh thú, cục diện chiến đấu lập tức xảy ra chuyển biến, Như Nguyệt bốn người, chỉ bốn người trong nháy mắt làm hai mươi vạn Tứ Dực Hắc Tương đại quân trì trệ. Đương nhiên, không phải là không có Tứ Dực Hắc Tương muốn thoát ly chiến đấu bên này, nhưng mà đừng quên không trung còn có 120 đầu Kim Sí Đại Bằng Điêu ah!\r\n\r\n    Dưới sự dẫn dắt của Điền Thử, Kim Sí Đại Bằng Điêu đem tốc độ phi hành siêu cường của bản thân Phù Diêu Trực Thượng Cửu Vạn Lý hoàn toàn phát huy ra, trên chiến trường xuất hiện một đạo kim sắc lưu quang, chỉ cần vừa gặp phải Tứ Dực Hắc Tương bỏ chạy là trận hình đột kích tam giác của họ sẽ phát huy ra tác dụng trùng kích mạnh nhất, chỉ một cái đâm xuyên là có thể hoàn toàn hủy diệt trận hình của địch nhân. Mà khi bọn hắn gặp được địch nhân đại quy mô thì lập tức không giao chiến mà viễn độn, vây quanh Tứ Dực Hắc Tương không ngừng phi hành cao tốc. Đây là nguyên nhân trọng yếu mà Tứ Dực Hắc Tương không cách nào đem trận hình hoàn toàn triển khai, đối mặt Tứ thánh thú chỉ có thể dùng đội hình chỉnh tề để chiến đấu.\r\n\r\n    <\/div>","title":"Chương 1364: Lĩnh Vực Tứ Thánh Thú. (1)"}