{"text":"﻿    Chương 1321: Lĩnh Vực Đông Hoàng. (3)\r\n\r\n    <\/div>\r\n\r\n    Quân đoàn Nhiên Thiêu hắn đã giao thủ quá nhiều lần, nếu như nói thiên binh thiên tướng của Thần Giới phương đông cùng quân đoàn Nhiên Thiêu thực lực không kém hơn nhiều, chắc có lẽ không có vấn đề quá lớn. Dù sao thực lực đạt tới trình độ của hắn thì số lượng đã không phải là rất trọng yếu.\r\n\r\n    Kính Trung Tiên khinh thường hừ một tiếng, nói:\r\n\r\n    - Những rác rưởi đó có thể so sánh với thiên binh thần tướng hay sao? Anh quá xem thường Thần Giới phương đông rồi. Tuy những thiên binh thiên tướng này chỉ là năng lượng thể trong lĩnh vực của Đông Hoàng Chung mà thôi, nhưng mà thực lực của chúng không khác gì thiên binh thần tướng của phương đông cả.\r\n\r\n    - Cụ thể bọn chúng mạnh như thế nào thì anh tự đi tìm hiểu đi. Tôi không nói quá nhiều. Không phải anh cũng có đồng bọn sao, anh có thể tìm bọn chúng hỗ trợ. Nhưng nếu như bọn chúng trợ giúp anh đến lúc đó vạn nhất Đông Hoàng Chung vạn không đáp ứng thỉnh cầu của anh, như vậy hủy diệt không chỉ mình anh đâu.\r\n\r\n    - Đừng tưởng rằng Không Động Ấn có thể bảo vệ bọn họ, ở trước mặt Đông Hoàng Chung thì trừ Hiên Viên kiếm cùng Bàn Cổ Phủ ra thì các thần khí khác nó không đặt vào trong mắt. Huống hồ đây là lĩnh vực của nó, Không Động Ấn căn bản không cách nào bảo hộ những người kia.\r\n\r\n    Tề Nhạc gật gật đầu, nói:\r\n\r\n    - Tôi hiểu rồi. Đã như vầy thì tôi tự mình đi.\r\n\r\n    Nói đến đây thần sắc trên mặt Tề Nhạc trở nên ngưng trọng vài phần, nhưng mà trong nội tâm của hắn có vài phần sợ hãi, đối với hắn mà nói thì lần khiêu chiến này nếu như ngay cả mười vạn thiên binh thiên tướng cũng không qua được thì mình dựa vào cái gì đi vào Thần Giới, dựa vào cái gì chiến đấu với Ngưu Ma Vương đây?\r\n\r\n    - Tốt, hiện tại sắp tới rồi. Tiến vào trong lĩnh vực Đông Hoàng Chung thì anh cái gì cũng không cần hỏi, chỉ cần tiến lên phía trước và không ngừng tiến lên thôi, thời điểm không còn thứ gì ngăn cản anh nữa thì anh quá quan, khi đó thứ gì cần thấy anh sẽ thấy. Hiện tại thỉnh anh đem Tuyết Nữ thu vào trong Không Động Ấn đi, chỉ có như vậy mới có thể khiến Đông Hoàng Chung không tức giận lên người của nàng.\r\n\r\n    Tề Nhạc nói:\r\n\r\n    - Tiền bối, trước kia ngài nói sẽ không để cho nàng bị thương tổn, không phải là đem nàng đưa vào trong Không Động Ấn a.\r\n\r\n    Kính Trung Tiên công khai nói:\r\n\r\n    - Chính là như vậy. Nếu không anh cho rằng lấy cái gì đối kháng Đông Hoàng Chung đây?\r\n\r\n    Trong nội tâm Tề Nhạc thầm than, xem ra lần này chỉ có thể bằng vào thực lực của bản thân mình mới được. Hắn không có trách cứ Côn Lôn kính không giúp đỡ, dù sao Côn Lôn kính mang hắn đi tìm Đông Hoàng Chung, đã là rất tốt rồi.\r\n\r\n    Thời điểm Tề Nhạc đang suy nghĩ thì đột nhiên hào quang lóe lên, chung quanh đã sáng lên rồi, bích lục sắc quang mang cùng năng lượng nhu hòa đồng thời biến mất, sau một khắc Tề Nhạc cảm giác được một cỗ sát khí đầy trời. Sát khí khổng lồ này không có chút sơ hở nào, chỉ trong nháy mắt đã đem thân thể của hắn bao phủ bên trong.\r\n\r\n    Chung quanh sáng lên thì hắn nhìn qua chung quanh, nhìn thấy nơi này tràn ngập kim quang.\r\n\r\n    Âm thanh áo giáp vang lên liên tục, sát cơ khổng lồ và khí tức năng lượng dường như là núi cao cực lớn áp Tề Nhạc không thở nổi.\r\n\r\n    Kim quang trước mặt là do một quân đội tạo thành, trên người của chúng đều mặc áo giáp màu vàng, nhìn không thấy tướng mạo, thân thể cao lớn cao hơn ba mét, khí tức năng lượng khổng lồ và sát cơ hiện ra. Xa xa nhìn lại thì thấy ở phía chân trời còn có kim quang phóng lên trời. Tề Nhạc nghĩ thầm dựa theo lời của Côn Lôn kính đã nói thì không nói cái gì cả, bản thân mình nên đi thẳng vào hướng phát ra kim quang sáng nhất.\r\n\r\n    Không đợi Tề Nhạc suy nghĩ quá nhiều, những binh sĩ mặc giáp giống như phô thiên cái địa lao về phía hắn.\r\n\r\n    Nơi này không có mặt đất. Nơi này hoàn toàn là không trung, mỗi một gã binh sĩ mặc áo giáp vàng đều đạp lên đám mây trắng. Tốc độ cực nhanh giống như vô số điện quang màu vàng. Trong tay mỗi binh sĩ xông lên đều cầm trường thương dài năm mét mang theo lực trùng kích cường hoành trực tiếp lao tới trước người Tề Nhạc.\r\n\r\n    Trong nháy mắt hơn mười cán trường thương đồng thời đâm vào thân thể của Tề Nhạc. Bọn chúng ăn ý mười phần, trực tiếp phong kín tất cả đường né tránh của Tề Nhạc. Đồng thời những binh sĩ kim giáp khác nhanh chóng bao vây Tề Nhạc, trong lúc nhất thời từ bốn phương tám hướng lao tới, hơn nữa đỉnh đầu dưới chân đều là môt rừng trường thương màu vàng hướng Tề Nhạc mà giết tới.\r\n\r\n    Không có suy nghĩ gì làm cho Tề Nhạc có chút bối rối. Hắn có thể cảm giác được trong mỗi trường thương đâm vào phía mình đều ẩn chứa năng lượng bạo tạc cường hoành. Đây tuyệt đối là tồn tại cường đại mà quân đoàn Thiêu Đốt không thể so sánh. Dùng thực lực của Tề Nhạc cũng không dám cho trường thương đâm vào người.\r\n\r\n    Hào quang màu xanh biếc lóe lên, bỗng nhiên thân thể của Tề Nhạc gia tốc, vô số đạo phong nhận lấy hắn làm trung tâm lao ra ngoài. Dù sao cường giả cũng là cường giả, đối mặt địch nhân công kích thì Tề Nhạc làm ra phản ứng nhanh nhất, vô số phong nhận màu xanh không ngừng đánh lên các trường thương công kich tới gần. Tiếng ma sát chói tai và luồng công kích đầu tiên công kích vào Tề Nhạc bị đánh bay ra ngoài, chí ít có ba mươi tên chiến sĩ kim giáp bị đánh bay ra ngoài.\r\n\r\n    Tề Nhạc không có phản công, phải biết rằng phong vân lực là một trong những năng lượng cường hoành nhất của hắn, bám vào linh hồn khổng lồ thì có thể dễ dàng xé nát linh hồn của binh sĩ quân đoàn Thiêu Đốt, nhưng mà hắn cảm giác được những binh sĩ bị đánh bay chỉ bị tổn thương nhất định, năng lượng bị gọt yếu đi một ít mà thôi, cũng không có bị thương đích thật, ngay cả khi bị thương thì hào quang chỉ hơi ảm đạm. Thật mạnh, chiến sĩ cấp bậc như vậy mà tới mười vạn, mình thật sự có thể ứng phó sao?\r\n\r\n    Thời điểm đợt công kích đầu tiên bị đánh tan thì đợt công kích thứ hai đã đến. Ngay cả cơ hội thở dốc cũng không cho Tề Nhạc, sắc bén và lực công kích như nhau, khí tức giết chóc không cảm tình nhất thời làm Tề Nhạc bắt đầu lâm vào nguy cơ. Nhưng mà bây giờ chiến ý trong lòng của Tề Nhạc tăng lên rất mạnh. Hắn biết rõ mình tuyệt đối không thể lãng phí quá nhiều năng lượng, nếu không thì cho dù mình là Tự Nhiên Chi Nguyên cũng chưa chắc có thể kiên trì vượt qua mười vạn quân này. Giết, nhất định phải giết, mỗi khi giết một địch nhân thì lực công kích sẽ yếu đi nhiều.\r\n\r\n    - Lâm --\r\n\r\n    Quát lên một tiếng chân phải của Tề Nhạc bước vào không trung, năng lượng khổng lồ không thể chống cự hiện ra, nắm tay phải của Tề Nhạc vọt tới phía trước, Kỳ Lân Tí Hiện Phá Thương Khung, một đạo hào quang màu bạc hiện ra ngoài, bởi vì năng lượng cực kỳ bành trướng cho nên đợt công kích thứ hai bị đánh bay ra ngoài, chỉ có điều lúc này bọn chúng không có chút cơ hội nào, ở giữa không trung bị năng lượng Kỳ Lân bá đạo xé nát bấy hóa thành quang điểm màu vàng biến mất không thấy gì nữa, đồng thời khí tức năng lượng khổng lồ lập tức thu liễm lại, Tề Nhạc tiến lên phía trước và Kỳ Lân Tí bộc phát ra hiệu quả công kích khủng bố, một quyền này đánh ra không gian chiều rộng năm mét dài ước chừng trăm mét không có tên kim giáp nào tồn tại.\r\n\r\n    <\/div>","title":"Chương 1321: Lĩnh Vực Đông Hoàng. (3)"}