{"text":"﻿    Chương 1308: Thế Cục Của Phương Tây. (2)\r\n\r\n    <\/div>\r\n\r\n    Trầm Trác đứng ở bên cạnh Tề Nhạc nói:\r\n\r\n    - Tề tiên sinh, trước kia thật sự là không có ý tứ. Chuyện của Trầm Vân, tôi...\r\n\r\n    Tề Nhạc lắc đầu, nói:\r\n\r\n    - Quá khứ thì không cần phải nói. Tôi biết rõ chuyện tình của Trầm Vân không có quá nhiều quan hệ với Trầm gia các người. Bất quá, nếu như tương lai tôi đối phó nàng hy vọng Trầm gia không nên tham dự.\r\n\r\n    Trầm Trác thở dài một tiếng, nói:\r\n\r\n    - Sau này tôi mới biết được nàng không phải là cháu gái ruột của tôi. Trước khi rời đi, nàng lưu lại cho tôi một bức thư nói chuyện này cho tôi biết. Lúc trước là người Hy Lạp vụng trộm dẫn nàng tới Trầm gia, hơn nữa từ nhỏ dịch dung cho nàng. Mà cháu gái của tôi thì lại không biết họ đã đem đi nơi nào. Lại nói tiếp chuyện này chúng tôi cũng đã tìm người Hy Lạp, chỉ là thực lực không đủ, Tề tiên sinh, nếu như tương lai nếu có thể hy vọng ngài có thể giúp chúng tôi đòi một cái công đạo.\r\n\r\n    Tề Nhạc có chút kinh ngạc nhìn Trầm Trác hỏi lại:\r\n\r\n    - Ý ông là lúc trước Trầm Vân đi vào Trầm gia đồng thời cháu gái của ông đã bị người Hy lạp trộm đi sao?\r\n\r\n    Trầm Trác gật nhẹ đầu, nói:\r\n\r\n    - Nếu không, chúng tôi như thế nào lại đơn giản mắc lừa chứ. Những người Hy Lạp này cũng thật sự là giảo hoạt. Theo tốc độ phát triển của Trầm Vân, đám người lại có thể không ngừng giúp nàng dịch dung, làm cho bên trong gia tộc ai cũng không có phát hiện. Chỉ cần điểm này, cũng đủ để làm cho người giật mình. Ai, xem ra, chúng tôi cái gọi là tứ đại gia tộc thật đúng là cái gì cũng không phải ah! Tề tiên sinh, tôi biết rõ trước kia chúng tôi đã từng làm chuỵện có lỗi với các vị, lợi dục huân tâm (lợi ích làm mê muội tâm can) nhưng mà hiện tại tôi đại biểu Trầm gia hoàn toàn đứng ở cùng một chiến với các vị, hy vọng các vị không nên cừu thị chúng tôi.\r\n\r\n    Tề Nhạc mỉm cười, nói:\r\n\r\n    - Trầm gia chủ, ngài trực tiếp gọi tên của tôi đi. Cứ gọi mãi là tiên sinh, tôi thật sự có chút không thích ứng. Tôi nói rồi, mọi chuyện đã qua thì là quá khứ, không cần phải nữa nhắc tới. Bất luận các người trước kia đã làm gì, nhưng ít ra hiện tại các người cũng không đi sai bước. Lúc trước, tôi đã quyết định giúp đỡ tứ đại gia tộc huấn luyện một đám người trẻ tuổi cũng đã không hề ghi hận các người cái gì. Dù sao các người cũng là một phần tử của Viêm Hoàng! Trên người của chúng ta đều chảy xuôi theo huyết mạch của Viêm Hoàng, chúng ta đều là tử tôn Viêm Hoàng. Điểm này vĩnh viễn cũng sẽ không thay đổi.\r\n\r\n    Đã nhận được hứa hẹn của Tề Nhạc, Trầm Trác lập tức thở phào một hơi, mục quang lộ ra một tia vui mừng. Hắn vừa định nói cảm tạ thì đột nhiên người Trầm gia thét lên một tiếng kinh hãi hấp dẫn ánh mắt của Tề Nhạc.\r\n\r\n    Một trung niên mỹ phụ của Trầm gia đột nhiên từ trong đám người vọt ra. Cơ hồ là trong chớp mắt liền đi tới trước mặt Thực Vật Hồn, thân thể của nàng đang kịch liệt run rẩy giang hai tay ra ôm Thực Vật Hồn:\r\n\r\n    - Con của tôi!\r\n\r\n    Âm thanh thút thít nỉ non mà nức nở nghẹn ngào không khỏi làm cho mọi người tại đây trợn mắt há hốc mồm, Thực Vật Hồn giật mình vô thức lùi một bước về phía sau, một tầng lục sắc quang mang nhàn nhạt ngăn cản tại trung niên mỹ phụ kia tại bên ngoài. Nàng có thể cảm giác được đối phương cũng không ác ý, vì thế cũng không có xuất thủ đả thương người.\r\n\r\n    Đối với Thực Vật Hồn, Tề Nhạc thủy chung có một loại cảm giác đặc thù, có lẽ là nguyên nhân của Tự Nhiên Chi Nguyên, cũng có lẽ là Thực Vật Hồn đối với hắn biểu hiện rất rõ ràng tình cảm. Trong lúc bất tri bất giác, hắn đã coi nàng như là thân nhân, đột nhiên nàng gặp \"tập kích\", tuy rằng biết rõ sẽ không phát sinh cái gì. Nhưng dưới chân hắn vẫn xê dịch, thân hình lóe lên đi tới bên cạnh Thực Vật Hồn.\r\n\r\n    Nhìn bề ngoài Thực Vật Hồn có chút kinh hoảng, Tề Nhạc kinh ngạc hỏi:\r\n\r\n    - Có chuyện gì thế?\r\n\r\n    Một tầng thanh sắc quang mang nhàn nhạt từ trên người Tề Nhạc phát ra, sinh ra bài xích năng lượng ngăn cản trung niên mỹ phụ kia ở bên ngoài.\r\n\r\n    Thực Vật Hồn có chút mờ mịt nói:\r\n\r\n    - Em cũng không biết, nàng vừa rồi vẫn nhìn em rồi đột nhiên nhào về phía trước làm em giật cả mình.\r\n\r\n    Lúc này, Trầm Trác cũng đã chạy tới, kéo trung niên mỹ phụ kia lại hỏi:\r\n\r\n    - Lạc Dĩnh, có chuyện gì vậy?\r\n\r\n    Mỹ phụ trung niên tên là Lạc Dĩnh lúc này khuôn mặt đã trở nên tái nhợt vô cùng, bờ môi run nhè nhẹ. Một đôi đôi mắt to xinh đẹp lóe ra lệ quang óng ánh:\r\n\r\n    - Công công (ông = cách gọi những người lớn tuổi). Nó, trên người có có khí tức của chúng ta, cháu không nhận lầm đâu.\r\n\r\n    Trầm Trác giật mình mở to hai mắt nhìn, ánh mắt đã rơi vào trên người Thực Vật Hồn, hắn thì thào tự nhủ:\r\n\r\n    - Sẽ không trùng hợp như vậy chứ?\r\n\r\n    Ánh mắt của Tề Nhạc cũng đã rơi vào trên người trung niên mỹ phụ kia, nhìn nàng, không biết vì sao, trong lòng sinh ra vài phần cảm giác quen thuộc:\r\n\r\n    - Trầm gia chủ, cuối cùng là chuyện gì xảy ra?\r\n\r\n    Trầm Trác cười khổ nói:\r\n\r\n    - Tề Nhạc, Lạc Dĩnh chính là mẹ của Trầm Vân, còn nhớ chuyện vừa rồi tôi đã nói không? Trầm Vân không phải là con gái của Lạc Dĩnh, mà con gái chính thức lúc sinh ra đã bị những người Hy Lạp kia trộm đi. Chúng tôi cũng thẳng đến Trầm Vân rời đi mới biết được chuyện này. Trước đó, Trầm Vân che dấu rất sâu, hơn nữa năng lực đặc dị của nàng trong gia tộc cũng có thể sắp xếp vào vài hạng đầu. Năng lực Tâm Linh Phong Bạo, rất dễ dàng làm cho người ta sinh ra cảm giác mê hoặc. Có lẽ đây cũng là một trong những nguyên nhân nàng một mực không có bị phát hiện. Con trai tôi lần này không có tới, trong nhà tọa trấn là con cái Lạc Dĩnh, lúc trước vì quan hệ của hai nhà chúng tôi, nàng nói đến Trầm gia vị bằng hữu kia của cậu có khí tức của con trai tôi. Bất quá, điều này thật sự là quá xảo hợp, có lẽ cậu không tin, ngay cả tôi cũng rất khó tin tưởng đây là sự thật. Nhưng mà Lạc Dĩnh luôn luôn phán đoán khí tức năng lượng phi thường chính xác, nhìn từ điểm này, không thể có khả năng phạm sai lầm. Tề Nhạc, có thể để cho Lạc Dĩnh nhìn vị bằng hữu của cậu được không?\r\n\r\n    Tề Nhạc nghiêng đầu sang chỗ khác hỏi ý của Thực Vật Hồn, lúc này, sắc mặt của Thực Vật Hồn cũng đã trở nên tái nhợt như Lạc Dĩnh. Từ nhỏ nàng chính là cô nhi được Viêm Hoàng Hồn nhặt về, cho tới nay, nàng thủy chung đều sinh tồn bên trong Viêm Hoàng Hồn. Giờ khắc này, đột nhiên chứng kiến một nữ nhân chạy đến, mà từ ý tứ của đối phương thì tựa hồ nữ nhân này lại là mẹ của mình. Nhưng mà, đây hết thảy thật là sự thật sao? Thật là làm nàng quá khó mà tiếp nhận. Hai mươi năm qua đi ah! Nàng thậm chí cho tới bây giờ đều không có chờ mong cái gì, đột nhiên xuất hiện trước mắt, làm cho Thực Vật Hồn thật sự có chút khó có thể tiếp nhận.\r\n\r\n    Tề Nhạc trầm giọng nói:\r\n\r\n    - Lạc Dĩnh hoặc là cháu nên gọi cô một tiếng dì. Dì có thể nói cho cháu biết nếu như con gái ruột của dì còn thì năm nay bao nhiêu tuổi không?\r\n\r\n    Lạc Dĩnh cơ hồ là không thể chờ đợi được thốt ra:\r\n\r\n    - Nếu như nàng còn thì năm nay hẳn là hai mươi mốt tuổi.\r\n\r\n    <\/div>","title":"Chương 1308: Thế Cục Của Phương Tây. (2)"}