{"text":"﻿    CHƯƠNG 39: QUA ẢI\r\n\r\n    <\/div>\r\n\r\n    Lúc mọi người vừa tới được phụ cận của ngọn Đại Thiên Chúc, thì bị một con hồ ly chín đuôi màu trắng từ không trung xuất hiện cản đường. Thư Sinh đang định hạ lệnh công kích, không ngờ hồ ly lại mở miệng trước, là giọng nữ: “Ải thứ nhất: ải Phân Biệt. Thân là một người đứng đầu của bang hội, nhãn lực chính là yêu cầu thiết yếu nhất. Quy tắc của trò chơi: Thất bại một lần, năng lực của ta tăng cường 10%, phân biệt thành công lần đầu tiên, năng lực của ta giảm bớt 50%, sau đó là 40%, 30%, từ đó suy tiếp.”\r\n\r\n    Nói xong, bên người Nhất Kiếm Cầu Bại xuất hiện mấy cái lệnh bài đánh số từ 1 đến 9.\r\n\r\n    “Xin xem kỹ! 10, 9, 8,...” Hồ ly đếm xong, đột nhiên biến mất, trên không lại xuất hiện chín con hồ ly giống nhau như đúc. Mỗi con hồ ly đều có một số hiệu, sau đó xuất hiện bảng đếm ngược: 10 phút.\r\n\r\n    Mọi người tìm đến bơ phờ! Mỗi con hồ ly đều có một vài chỗ bất đồng, chẳng hạn như có hai con có thêm vài túm lông màu đen, rồi có ba con có cái đuôi hơi cong hơn so với sáu con còn lại...\r\n\r\n    <hr \/>\r\n\r\n    “Tính không ra nổi!” Thư Sinh mồ hôi hột đầy người, quay đầu nhìn lại lũ cao thủ, bọn họ đều nhao nhao lắc đầu. Rõ ràng pháp lực con hồ ly này cao hơn bọn họ nhiều, không phải là dạng mà hiện giờ bọn họ có thể bói toán ra.\r\n\r\n    “Ngũ linh luân!” Thi Thi tung linh luân ra, linh luân bay một vòng quanh phía trên chín con hồ ly, nàng lắc đầu: “Đều là thuộc tính gió, không thể phân biệt!”\r\n\r\n    <hr \/>\r\n\r\n    Thời gian từng giây từng giây trôi qua, toàn bộ mọi người đều nhức hết cả cái đầu trâu. Nếu quả thực thất bại tám lần, ả hồ ly này tăng cường năng lực lên 80%, vậy là một chuyện khá là khủng khiếp ấy. Cho tới lúc này, đội ngũ của mọi người có liên can đều coi như chỉnh tề, nhưng cho dù có chỉnh tề thì cũng không thể ẩu đả nổi cùng giao long được tăng cường 80% đâu.\r\n\r\n    Dù sao người chơi 20+ mà phải đối phó BOSS 40+ thì cũng đã là chuyện nghịch thiên rồi.\r\n\r\n    “Cược!” Nhất Kiếm Cầu Bại mắt thấy thời gian gần hết, lập tức quơ lấy lệnh bài số 7.\r\n\r\n    Tất cả hồ ly biến mất, bản thể hồ ly lại xuất hiện: “Sai rồi, ta tăng cường 10% năng lực. Trò chơi bắt đầu lần nữa.” Một cụm ánh sáng màu đỏ tan vào trong cơ thể hồ ly, thể tích nàng lớn thêm một phần.\r\n\r\n    Lại là chín con hồ ly, toàn bộ mọi người lau đợt mồ hôi lạnh, hoá ra giới hạn tăng cường của người ta không phải là 80%, mà là N% lận. Cứ tiếp tục chơi tiếp, không đến hai ngày, biết đâu hồ ly có thể trực tiếp đi solo với Như Lai rồi.\r\n\r\n    Thư Sinh bình tĩnh nói: “Theo quy luật đánh cược, xác suất xuất hiện 1 và 9 khá lớn, nhưng mà hiện giờ cơ hội xuất hiện 7 cũng lớn lắm.”\r\n\r\n    “Ai...” Nhất Kiếm Cầu Bại than một hơi, Thư Sinh nói cũng bằng không nói.\r\n\r\n    Đường Hoa ở bên cạnh lắc đầu rồi nói: “Ta thì lại có một cái biện pháp, không biết có hữu hiệu hay không.”\r\n\r\n    “Biện pháp gì?” Thư Sinh và Nhất Kiếm Cầu Bại vội hỏi.\r\n\r\n    “Biện pháp này!” Đường Hoa nâng tay một cái, một chiêu tiên thuật được đánh ra, sau đó quay đầu lại nói rất chắc chắn: “Cả chín con đều không phải!”\r\n\r\n    “Vì sao?”\r\n\r\n    “Bởi vì không có biểu hiện thương tổn!”\r\n\r\n    Thư Sinh bất mãn nói: “Nếu mà có biểu hiện thương tổn, thì chúng ta cứ trực tiếp giết là được rồi, còn phải hao tốn thời gian vầy làm chi.”\r\n\r\n    “Số 7!” Lại gần hết giờ, Nhất Kiếm Cầu Bại chọn lệnh bài.\r\n\r\n    Không trúng!\r\n\r\n    <hr \/>\r\n\r\n    “Lại số 7!”\r\n\r\n    Không trúng!\r\n\r\n    <hr \/>\r\n\r\n    Ba màn qua đi, năng lực của hồ ly đã được tăng cường 30%, bản thể đã lộ răng nanh ra ngoài.\r\n\r\n    “Không thể tiếp tục nữa!” Thư Sinh mồ hôi đổ như thác. Nếu tiếp tục nữa thì chỉ còn nước thỉnh mấy anh đại trong môn phái tự thân xuất mã thôi.\r\n\r\n    “Vậy làm sao giờ?”\r\n\r\n    Tôn Minh nhỏ giọng hỏi Đường Hoa: “Ngươi có dám xác định cả chín con đều không phải không?”\r\n\r\n    “Đương nhiên!” Đường Hoa trả lời.\r\n\r\n    “Chắc chắn như vậy?”\r\n\r\n    “Nói thừa à... Ngươi xem, người ta có chín cái đuôi đó, mà trong ảo giác thì có chín con hồ ly, nếu như có bản thể bên trong thì phải là mười con chứ, lẽ nào ngươi cho rằng hồ ly người ta thấy không thoải mái cho nên chẳng thèm xài cái đuôi nữa sao?” Đường Hoa đang nói đến chính là một cái đạo lý dễ hiểu cực kỳ, ‘9+1=10’. Lại thêm việc hắn không trông thấy thương tổn của tiên thuật, cho nên lại càng xác định rằng con hồ ly này chắc chắn là một tên lừa đảo kiểu như dân bán hàng đa cấp: “Điểm trọng yếu nhất, là trong trò chơi này NPC cao cấp đều có kiêm chức là kẻ lừa đảo, còn nữa, ngươi có thấy bộ phim nào mà ca tụng hồ ly không? Từ hồi đi học đến giờ, con hồ ly nào mà không bị chụp cho hai chữ ‘giảo hoạt’ lên đầu?”\r\n\r\n    Bọn Thư Sinh thì quen làm phức tạp hoá những vấn đề đơn giản, trong khi tính cách của Đường Hoa thì là gắng hết khả năng đơn giản hoá những sự tình phức tạp.\r\n\r\n    Thanh âm mà Đường Hoa nói rất lớn, lớn đến mức đủ khiến cho Nhất Kiếm Cầu Bại nghe được rõ ràng. Nhất Kiếm Cầu Bại đối mắt với Thư Sinh một cái, sau đó lấy khí thế quyết liệt đến cùng gạt bay hết lệnh bài đi, quát lên: “Yêu nghiệt, vậy mà dám lấy chín cái ảo giác ra lừa gạt ta, mau mau đi ra mà nhận chết.”\r\n\r\n    “Ha ha!” Giữa mây khói trên không trung xuất hiện một cô gái xinh đẹp, nàng lấy tay che miệng cười một tiếng rồi nói: “Thân là kẻ đứng đầu, không chỉ cần có nhãn lực, mà càng phải có năng lực tùy cơ ứng biến và năng lực nhìn xuyên suốt. Ải thứ nhất đã qua, coi như các ngươi đã chiếm chút lời đấy, ải thứ hai: ải Dũng Sĩ! Xưa nay vua giỏi phải có mãnh tướng phụ tá mới thành được nghiệp lớn, Hán Vũ đế có Vệ Thanh, Hoắc Khứ Bệnh nên mới có thể bình định hoạ Hung nô, lúc hai người chết yểu, Vũ đế không còn huy hoàng nữa. 10 trận đơn chiến, phần thưởng là 10% năng lực của ta.”\r\n\r\n    Nói xong cô gái biến mất, giữa không trung xuất hiện một tên võ tướng cưỡi ngựa, đỉnh đầu có hai cây dây màu đỏ dựng lên, quát lớn: “Bản tướng Lữ Bố, ai tới ứng chiến?”\r\n\r\n    “...” Toàn bộ mọi người lui về phía sau một bước, sợ bị Nhất Kiếm Cầu Bại chọn trúng. Lữ Bố là ai chứ? Ngay cả Võ thánh Quan công cũng không đủ cho người ta xiên nữa là.\r\n\r\n    “Đẳng cấp 30, thuộc tính kim, lấy công kích vật lý làm chủ.” Một tên hòa thượng Tinh Anh đường hoàn tất báo cáo.\r\n\r\n    “Ta đến!” Sát Phá Lang ngạo nghễ bước lên trước.\r\n\r\n    <hr \/>\r\n\r\n    3, 2, 1, bắt đầu!\r\n\r\n    “Vù!” Một tiếng, Sát Phá Lang vừa thả phi kiếm ra, một mũi tên đã cắm lên trên thân hắn, máu tức khắc rụng 1\/3. Phi kiếm chém trúng Lữ Bố, Lữ Bố rụng máu một nửa, Sát Phá Lang thì còn 1\/3. Sát Phá Lang nghiến răng, cũng không thu kiếm lại, trực tiếp thúc giục một luồng pháp lực, khiến cho tiên kiếm tiếp tục công kích được...\r\n\r\n    4 giây! Hai tên chơi đấu pháp chọi cứng cùng hoá thành ánh trắng, chết chùm với nhau!\r\n\r\n    0:0\r\n\r\n    <hr \/>\r\n\r\n    “Tiểu nữ Điêu Thuyền...” Một cô gái tuyệt sắc xuất hiện.\r\n\r\n    “Ta tới...” Giữa ngàn người có một nửa giơ tay.\r\n\r\n    Đệ nhất cao thủ của Tinh Anh đường xuất chiến.\r\n\r\n    “Tiểu nương tử, điểm nhẹ thôi, đừng đánh bị thương người ta nha!” Đại ca cao thủ cười với vẻ hết sức đáng ăn đòn.\r\n\r\n    Điêu Thuyền che miệng cười nhẹ, hờn dỗi nói: “Tướng quân phải điểm nhẹ nha, thân mình thiếp yếu ớt, không được như phu quân nhà thiếp đâu! Ngài xem tay ta nhỏ nhắn thế này nè...” Điêu Thuyền kéo ống tay áo lên, lộ ra da thịt trắng noãn.\r\n\r\n    “Ta nhìn thấy rất rõ!” Đại ca cao thủ chảy nước miếng: “Cánh tay nhỏ nhắn thật xinh đẹp thật hoàn mỹ!”\r\n\r\n    “Vậy ngài nỡ lòng nào giết ta sao?” Điêu Thuyền ai oán nói: “Để ta giết ngài đi, có được không?”\r\n\r\n    “Được, được!” Đại ca cao thủ vậy mà thiệt sự bay qua.\r\n\r\n    Nhất Kiếm Cầu Bại nói: “Không đúng a! Ta nhắn tin cho thằng này vậy mà không phản ứng lại.”\r\n\r\n    “Chết chắc! Khuynh quốc nhất tiếu! Hắn hiện đang ở trong trạng thái mê loạn!” Hòa thượng Tinh Anh đường dùng pháp nhãn xong hồi báo.\r\n\r\n    Quả nhiên, đại ca cao thủ sau đó bị Điêu Thuyền xuất ra đao nhỏ, một đao một đao đâm cho đến chết, mà đến lúc gần chết hắn vẫn còn nét cười dạt dào hạnh phúc trên mặt.\r\n\r\n    ----------------------\r\n\r\n    <em>*<\/em> nghịch thiên: ‘cãi trời’, ‘nghịch lại ý trời’, còn nếu dùng trong việc khen người hoặc khen vật nào đó thì tức là ‘siêu phàm cực kỳ’; còn để nhận xét những trường hợp nào đó thì là ‘khó thể tưởng tượng’, ‘khó thể làm nổi’.\r\n\r\n    <em>*<\/em> Khuynh quốc nhất tiếu: một nụ cười mà làm nghiêng ngả cả đất nước, nghĩa là người con gái này đẹp đến siêu phàm.\r\n\r\n    <\/div>","title":"CHƯƠNG 39: QUA ẢI"}