{"text":"﻿    Quyển 1-Chương 11: Nguyệt Quang Hồ tiến giai\r\n\r\n    Hồn sủng Kinh Cúc Yêu là loại tương đối thường gặp, Sở Mộ có thể nói là hiểu rõ như lòng bàn tay.\r\n\r\n    Lúc trước Sở Mộ đã đoán được thực lực Kinh Cúc Yêu vào khoảng hai giai, chỉ mới có được một sợi dây gai (đằng mạn). Kinh Cúc Yêu thực lực như vậy thì chiều dài dây gai khoảng chừng mười lăm thước đến hai mươi thước. Từ đó có thể đoán được sợi dây gai còn có thể vươn ra ngoài thêm một đoạn nữa.\r\n\r\n    Vì vậy chuyện này ý nghĩa thân thể Kinh Cúc Yêu cách tiểu Mạc Tà trong phạm vi mười thước.\r\n\r\n    Trong khi Sở Mộ tìm kiếm vị trí Kinh Cúc Yêu ẩn núp đột nhiên phát hiện dây gai co rút mãnh liệt.\r\n\r\n    \"Đằng Trảm.\" Trong đầu Sở Mộ hiện ra kỹ năng công kích của Kinh Cúc Yêu, uy lực Đằng Trảm cực mạnh. Nếu như trực tiếp chém vào người tiểu Mạc Tà nhất định sẽ làm cho nó bị thương nặng.\r\n\r\n    Sở Mộ lập tức lo lắng nhìn lướt qua Mạc Tà, bởi vì hắn còn chưa biết Mạc Tà có kỹ năng gì. Mắt thấy Đằng Trảm cực mạnh sắp sửa chém xuống, trong lòng cũng phải gấp gáp.\r\n\r\n    \"Mạc Tà, mau tránh ra.\"\r\n\r\n    \"Vù vù.\" Tốc độ dây gai mạnh mẽ tăng nhanh, giơ lên cao rồi đánh xuống một cái.\r\n\r\n    Tiểu Mạc Tà được Sở Mộ nhắc nhở đã chuẩn bị kỹ càng, trong lúc Đằng Trảm hạ xuống, thân ảnh màu trắng bạc nhờ ánh trăng chiếu rọi xuống bỗng nhiên xuất hiện hai cái bóng mơ hồ.\r\n\r\n    \"Ầm !\"\r\n\r\n    Đằng Trảm chém vào một cái bóng xuất ra từ tiểu Mạc Tà, nhất thời bụi đất bay mù mịt, đá vụn văng tung toé, một mảnh rừng gai bị chém gãy ngang.\r\n\r\n    Sở Mộ căng thẳng trong lòng, uy lực Đằng Trảm mạnh kinh người vượt xa hắn dự đoạn. Nếu như đập lên trên người mình chỉ sợ da tróc thịt bong là tránh không khỏi rồi.\r\n\r\n    Thế nhưng, Sở Mộ lo lắng hơn chính là tình huống tiểu Mạc Tà.\r\n\r\n    Ánh sáng trắng bạc phóng xuyên qua từng bụi gai, có một đạo trong đó rơi xuống ngay vị trí Đằng Trảm phát ra.\r\n\r\n    Ánh trăng mang theo khói bụi đục ngầu từ từ tiêu tán, hai cái bóng từ từ biến mất lộ ra thân ảnh tiểu Mạc Tà bình an đứng đó.\r\n\r\n    \"Nguyệt Ảnh.\" Sở Mộ kinh ngạc, trợn mắt nhìn thấy tiểu Mạc Tà dễ dàng tránh né Đằng Trảm.\r\n\r\n    Nguyệt Ảnh là kỹ năng dựa vào ánh trăng thi triển hành động né tránh, Mạc Tà là chủng tộc Nguyệt Quang Hồ chỉ mới có một giai, nhưng mà nó lại có thể thi triển ra kỹ năng của Nguyệt Quang Hồ ba giai.\r\n\r\n    Lúc trước Sở Mộ gặp phải Thanh Điểu cũng nắm giữ kỹ năng vượt xa giai đoạn, vì thế hắn lập tức phán đoán đó là một con Hồn sủng tư chất thiên phú cực cao.\r\n\r\n    Tiểu Mạc Tà ở giai đoạn còn nhỏ đã nắm giữ kỹ năng vượt cấp, tư chất thiên phú hiển nhiên không phải là bình thường.\r\n\r\n    Quả nhiên đúng như truyền thuyết, mỗi một Hồn sủng có huyết thống dị biến đều là loại biến thái không thể tưởng tượng nổi.\r\n\r\n    Lúc Kinh Cúc Yêu thi triển Đằng Trảm đã bại lộ vị trí bản thân, Sở Mộ lập tức bắt lấy cơ hội này rất chính xác.\r\n\r\n    \"Vị trí phía trước, bên trái, khoảng cách bảy thước, công kích bản thể của nó.\" Sở Mộ lập tức phát ra mệnh lệnh.\r\n\r\n    Tiểu Mạc Tà lập tức khóa chặt phương hướng, trước khi Kinh Cúc Yêu thu hồi dây gai trở về, tiểu hồ ly đã biến thành một đạo ngân quang lủi nhanh tới.\r\n\r\n    \"Xẹt !\"\r\n\r\n    Rất nhanh, từ trong rừng Bụi Gai truyền ra thanh âm nhánh cây đứt gãy, từng đoạn dây leo xốc xếch rơi xuống mặt đất.\r\n\r\n    Sở Mộ lập tức đi theo, đưa tay dạt vài đám bụi gai ra liền nhìn thấy tiểu Mạc Tà đang há miệng cắn đứt một đoạn dây gai khác, móng vuốt co duỗi vươn ra đè chặt một Hồn sủng màu xanh đen, ngẩng đầu lên trời tru một tràng cao ngạo.\r\n\r\n    Thực lực Kinh Cúc Yêu chỉ là hai giai, đẳng cấp chủng tộc còn dưới cả Nguyệt Quang Hồ, bản thể bị Mạc Tà tìm được tự nhiên là không chịu nổi một kích.\r\n\r\n    \"Ô ~ !\" Mạc Tà lại khẽ kêu lên một tiếng nho nhỏ, một luồng ánh trăng u lãnh đúng lúc rơi lên trên người nó phát sáng lung linh mỹ lệ, lúc này bộ lông của nó đang chậm rãi mọc dài ra.\r\n\r\n    \"Trưởng thành rồi?\" Sở Mộ nhìn Mạc Tà từ từ lớn dần lên, há miệng cười vui không dứt.\r\n\r\n    Chiến đấu là phương thức trực tiếp nhất giúp cho Hồn sủng nhanh chóng trưởng thành.\r\n\r\n    Giữa Hồn sủng và Hồn sủng đều có tính căm thù và cạnh tranh, trong quá trình sinh tồn sẽ dẫn phát chiến đấu và sinh ra khát vọng đánh bại đối phương, loại khát vọng này sẽ rèn luyện tâm tính và thân thể lớn mạnh hơn thúc đẩy Hồn sủng trưởng thành.\r\n\r\n    Mạc Tà từ một giai trưởng thành lên hai giai, bộ lông trên người cũng dài hơn, mềm mại hơn, màu sắc càng thêm tiên diễm.\r\n\r\n    \"Bộ lông Nguyệt Quang Hồ hầu như chỉ dùng để thưởng thức, lực đề kháng không mạnh mẽ gì lắm. Thế nhưng đạt tới hai giai thì thực lực hẳn là cao hơn một chút.\" Sở Mộ tự mình lẩm bẩm.\r\n\r\n    \"Giết nó đi, hồn hạch của nó sẽ cho ngươi ăn no nê một bữa.\" Sở Mộ nói với Mạc Tà.\r\n\r\n    Mạc Tà được chủ nhân cho phép lập tức dùng móng vuốt xé rách thân thể Kinh Cúc Yêu moi ra một vật giống như chất lỏng, trong suốt như hổ phách phát sáng lấp lánh.\r\n\r\n    Hồn sủng chủng tộc khác nhau sẽ có các loại hồn hạch khác nhau, Hồn sủng Thực vật giới đều cho ra kiểu hồn hạch tựa như chất lỏng hổ phách này.\r\n\r\n    Sau khi tiểu Mạc Tà ăn xong viên hồn hạch này đại khái trong đoạn thời gian một hai ngày không cần phải ăn uống gì nữa, nó nhảy trở lại vào ngực Sở Mộ tìm vị trí yên ổn nhất nằm gục xuống. Tên tiểu tử này bắt đầu buồn ngủ rồi, vừa khả ái ngáp ngắn ngáp dài rồi gục đầu lên vai Sở Mộ nhắm mắt lại.\r\n\r\n    Sở Mộ thu nhặt dây gai của Kinh Cúc Yêu rồi ôm tiểu Mạc Tà rời khỏi khu rừng Bụi Gai.\r\n\r\n    Ra khỏi rừng Bụi Gai chính là phạm vi bên ngoài đảo, Sở Mộ coi như là thở phào nhẹ nhõm không cần phải lo lắng gì nữa, cố ý tìm một hang động tương đối an toàn chui vào, kê mấy tảng đá che lấp cửa động rồi ngủ qua đêm.\r\n\r\n    Sáng sớm ngày thứ hai, Sở Mộ đã bị cảm giác ẩm ướt trên mặt làm cho tỉnh lại, mở mắt ra liền thấy tiểu Mạc Tà dí sát đầu vào mặt mình, dùng đầu lưỡi liếm lên liếm xuống, miệng không ngừng làm nũng kêu lên ‘ô..ôô…!’.\r\n\r\n    Sở Mộ sờ sờ đầu tên tiểu tử rồi đặt nó xuống đất, dùng vũng nước bên trong động rửa mặt rồi thuận tiện uống một ngụm lớn. Sau đó dời những tảng đá ra ngoài cửa động.\r\n\r\n    Ánh mặt trời chiếu lên trên mặt Sở Mộ làm cho hắn cảm giác chói mắt và ấm áp.\r\n\r\n    \"Đã đến gần buổi trưa rồi, tại sao ngủ đến bây giờ nhỉ?\" Sở Mộ nói.\r\n\r\n    Có lẽ là vì thời gian tiến vào trong nội đảo không ngừng duy trì tinh thần căng thẳng, sau khi rời khỏi nơi đó hắn mới tranh thủ an tâm ngủ một giấc, bất tri bất giác nằm ngủ trễ như vậy.\r\n\r\n    Sở Mộ lấy lương khô ra ăn vài miếng điền cho đầy bụng, thuận tiện đút cho tiểu Thanh Trùng đang nằm trong cổ áo mình.\r\n\r\n    Vừa nhận được thức ăn, tiểu Thanh Trùng cao hứng lắc lư thân thể, sung sướng gặm nhắm.\r\n\r\n    Sở Mộ rời khỏi huyệt động trực tiếp nhắm hướng vị trí doanh trại đi trở về. Ở bên ngoài đảo cũng có chút ít Hồn sủng hung tàn, nhưng Mạc Tà tính cảnh giác rất cao, có thể cảm giác được khí tức Hồn sủng cường đại nên cả hai có thể dễ dàng né tránh, một đường chạy đi vô cùng thuận lợi.<\/div><\/div>","title":"Quyển 1-Chương 11: Nguyệt Quang Hồ tiến giai"}