{"text":"﻿    Quyển 1-Chương 5: Kinh Cúc Yêu\r\n\r\n    Thanh Yểm Ma đảo chính là một hệ thống sinh thái riêng biệt, nơi này có rất nhiều chủng loại Hồn sủng sinh sống, có thể bắt sống Hồn sủng tốt hay không không chỉ dựa vào vận khí, mà còn phải có khả năng phán đoán và thực lực đủ mạnh.\r\n\r\n    Vận khí hiển nhiên là gặp phải chủng tộc Hồn sủng cấp bậc cao.\r\n\r\n    Khả năng phán đoán là có thể phân biệt giai đoạn và tư chất của Hồn sủng.\r\n\r\n    Thực lực chính là Hồn sủng sư có thể tự mình bắt sống Hồn sủng hay không.\r\n\r\n    Trên lý luận, bất kỳ một con Hồn sủng nhỏ yếu hay là cường đại cỡ nào cũng có thể bắt sống.\r\n\r\n    Phần lớn đứa nhỏ tìm kiếm sưu tầm Hồn sủng ở vùng ngoài đảo, những người này đi một chút là ngừng, mỗi lần nhìn thấy một con Hồn sủng đều cố ý quan sát một phen, bảo đảm mình không bỏ qua đồ tốt.\r\n\r\n    Sở Mộ lại không giống, hắn không có dừng lại bất kỳ khu vực nào ở ngoài đảo, dọc theo đường đi gặp phải con Hồn sủng nào cũng không thèm liếc một cái, trực tiếp chạy vào trong khu vực trung tâm Thanh Yểm Ma đảo.\r\n\r\n    Nội đảo là khu vực nguy hiểm nhất, coi như là những gã chấp sự cũng không dám vô ý bước vào. Sở Mộ có can đảm đi tới đó không phải là vì hy vọng cao xa, mà là hắn có đầy đủ lòng tin đối với mình.\r\n\r\n    Hắn biết nếu làm giống như những đứa nhỏ khác chỉ có thể tìm thấy chủng loại Hồn sủng cấp bậc thấp, có lẽ dựa vào kiến thức và sức phán đoán phong phú của mình, hắn có thể giành được vị trí trước mười.\r\n\r\n    Nhưng mà tránh thoát một kiếp này hắn cũng cách tử vong không xa. Bởi vì trong thân thể của hắn là Bạch Yểm Ma đáng sợ hơn Thanh Yểm Ma nhiều lắm. Nếu không một con Hồn sủng cường đại hỗ trợ, Sở Mộ rất khó lòng tăng cường thực lực nhanh chóng nhằm có đủ hồn lực cung cấp cho con quỷ háo đói kia.\r\n\r\n    Không phải là Sở Mộ không muốn đi lộ tuyến ổn định, từng bước từng bước chậm rãi nhưng chắc chắn cường đại bản thân mình lên. Mà là vì hắn không thể hạ thấp yêu cầu, cũng cương quyết không thể đặt vị trí của mình ngang hàng với mấy đứa nhỏ bị ép ký kết với Thanh Yểm Ma.\r\n\r\n    Hắn đã bị ép vào tuyệt lộ, phương pháp xử lý duy nhất chính là tự dồn mình vào chỗ chết để tìm đường sống.\r\n\r\n    Sở Mộ từ nhỏ đã được đón nhận giáo dục đầy đủ, trong đó bao gồm cả rèn luyện thân thể. Dọc theo con đường này đúng là khó khăn tầng tầng nhưng Sở Mộ vẫn có thể chịu đựng được.\r\n\r\n    Sở Mộ đi tới một dòng suối nhỏ, dòng suối này là do ngọn núi tuyết hòa tan chảy từ trên cao xuống tạo thành, Sở Mộ men ngược dòng suối không đến nổi bị lạc phương hướng.\r\n\r\n    \"Mạn Địch Quái?\" Sở Mộ bỗng nhiên thả chậm cước bộ, ánh mắt nhìn chăm chú vào một con Hồn sủng đang uống nước ngoài trăm thước.\r\n\r\n    Mạn Địch Quái thân thể tựa như Tích Dịch (tắc kè), cả người màu hồng phấn, lỗ tai nhọn hoắc, đuôi tựa như cá. Là Yêu Thú giới Thú hệ, thuộc về chủng loài Hồn sủng lực lượng và phòng ngự tương đối mạnh, tốc độ không nhanh, cận chiến hơi kém.\r\n\r\n    \"Chủng tộc Mạn Địch Quái hẳn là ở cấp bậc trung đẳng.\"\r\n\r\n    Thực lực Hồn sủng do giai đoạn quyết định, giai đoạn có thể thông qua các phương diện như chiến đấu, rèn luyện để tiến hành tăng cường. Chỉ cần bồi dưỡng thích đáng đều có thể tăng lên hết thảy từ từ đạt đến tầng thứ một giai, bốn giai, chín giai, …v…v thậm chí cao hơn.\r\n\r\n    Cho nên giai đoạn không phải là tiêu chuẩn phán đoán một con Hồn sủng tiềm lực và ưu khuyết thế nào. Mà đẳng cấp chủng tộc mới là trọng yếu nhất.\r\n\r\n    Đẳng cấp chủng tộc sẽ thể hiện rõ ràng ưu thế của giống loài một con Hồn sủng.\r\n\r\n    Nếu cả hai con đều là năm giai Hồn sủng, con có đẳng cấp chủng tộc là trung đẳng sẽ có thực lực mạnh hơn sơ đẳng Hồn sủng, đây là nhân tố quyết định thế mạnh đến từ chủng tộc.\r\n\r\n    Ví như hai chủng tộc hổ và chó, bất kể thuần dưỡng chó thế nào cũng rất khó chống lại một con hổ.\r\n\r\n    Mạn Địch Quái là Hồn sủng được phần lớn quần chúng lựa chọn, dù sao trung đẳng Hồn sủng cũng dễ khống chế, giai đoạn tăng lên tương đối mau.\r\n\r\n    Thế nhưng Sở Mộ đương nhiên không quá coi trọng chủng tộc đẳng cấp này, Mạn Địch Quái chiến đấu có không ít điểm giới hạn. Nói thí dụ như tốc độ chậm chạp, một khi đối phương có Hồn sủng nhanh nhẹn hoặc biết phóng thích ma pháp thì Mạn Địch Quái nhất định thua thiệt rất lớn.\r\n\r\n    Sở Mộ không có ý định lưu lại quan sát con Mạn Địch Quái này, tính tình Mạn Địch Quái tương đối ôn hòa, nếu không bị quấy rầy nó sẽ không phát động công kích.\r\n\r\n    Sở Mộ đi qua bên cạnh Mạn Địch Quái, nó rút cái đầu từ trong nước ra giương to mắt nhìn chằm chằm vào Sở Mộ. Sau khi thấy Sở Mộ không có ác ý mới cúi đầu xuống tiếp tục uống nước suối.\r\n\r\n    \"Hồn ước thứ hai, bắt sống ~!\"\r\n\r\n    Bỗng nhiên một thanh âm dõng dạc vang lên.\r\n\r\n    Sở Mộ lập tức nhìn sang vị trí đó, phát hiện một thiếu niên vóc người gầy gò đang thi triển hồn ước.\r\n\r\n    Sở Mộ nhận ra thiếu niên này tên là Cách Sâm, đầu tóc hắn màu nâu đậm, khuôn mặt trắng nõn có không ít tàn nhang.\r\n\r\n    \"Hắc hắc, ngươi đừng mơ tưởng tranh đoạt với ta.\" Mặc dù Cách Sâm không nói gì nhưng mà Sở Mộ vẫn thấy được nụ cười đắc ý trên mặt người này.\r\n\r\n    Sở Mộ cười lạnh, quyết đoán tăng nhanh tốc độ rời đi.\r\n\r\n    Một khi buông thả kỹ năng ký kết hồn ước với Hồn sủng sẽ có hai loại kết quả, một là Hồn sủng sẽ thuộc về Hồn sủng sư sở hữu, hai là chọc giận Hồn sủng.\r\n\r\n    Con Mạn Địch Quái đang uống nước có lẽ ở giai đoạn hạ đẳng, từ ngoại hình có thể nhìn ra được ít nhất là bốn giai trở lên và ở trạng thái hoàn toàn khỏe mạnh. Cách Sâm hồn lực yếu ớt có không tới một phần trăm bắt sống thành công, kết quả không thành công chính là …\r\n\r\n    \"Gr.à…ooo ~!\"\r\n\r\n    Quả nhiên, Mạn Địch Quái bị chọc giận liền nổi điên xuyên qua rừng cây lao thẳng tới chỗ Cách Sâm.\r\n\r\n    Cách Sâm sợ hãi biến sắc, thất kinh chạy trốn vào trong rừng rậm.\r\n\r\n    Sở Mộ nhìn thoáng qua rừng cây bị tàn phá hỗn loạn âm thầm buồn cười, rồi không thèm để ý cái tên ngu ngốc kia nữa tiếp tục đi tới trước, thanh âm xao động cũng dần dần hướng về nơi xa.\r\n\r\n    Sở Mộ đã chuẩn bị đầy đủ thức ăn và nước uống cho chuyến lữ hành lặn lội đường xa kỳ này, ngày thứ nhất Sở Mộ đi được đại khái bảy tám dặm thì trời đã tối đen.\r\n\r\n    Sở Mộ núp ở trong một sơn động nhỏ, dùng tảng đá ngăn chặn cửa động nhằm tránh một ít Hồn sủng hung tàn chạy vào làm thịt mình.\r\n\r\n    Lúc ban đêm Sở Mộ bắt đầu tĩnh lặng tu luyện, Hồn sủng sư chủ yếu là tu luyện hồn lực. Hồn lực chính là bổn nguyên, cũng là nguồn suối tính mạng mà Sở Mộ dựa vào để sinh tồn.\r\n\r\n    Sáng sớm ngày thứ hai, Sở Mộ tiếp tục đi về phía trước. Dựa theo những người chấp sự kia nói, khi tiếp cận khu vực rừng gai chính là ranh giới của nội đảo.\r\n\r\n    Sở Mộ đã sớm chuẩn bị một thanh khảm đao vừa đi vừa phạt cành chém cỏ mở đường.\r\n\r\n    (khảm đao: đao bản rộng, dày, lưỡi sắc bén)\r\n\r\n    Rừng Bụi Gai rộng vài trăm thước vuông, cây gai trong đó có độ cao đạt tới ba, bốn thước là bình thường, còn cao hơn một số tường rào của các nông trại dùng để ngăn cản thú dữ. Thân thể Sở Mộ nhỏ gầy nên có thể trực tiếp len lỏi bò qua.\r\n\r\n    Ở trong rừng Bụi Gai cho dù không phân tâm cũng sẽ bị thương, Sở Mộ đi hồi lâu trên người đã xuất hiện không ít vết trầy xướt, máu tươi chậm rãi nhỏ giọt trên mặt đất.\r\n\r\n    \"Vù vù ~~~!\"\r\n\r\n    Bỗng nhiên bên tai Sở Mộ truyền đến một thanh âm kỳ quái.\r\n\r\n    Sở Mộ cả kinh trong lòng, lập tức dừng bước hạ thấp lượt hô hấp của mình lại.\r\n\r\n    \"Vù vù hô ~~~!\" Thanh âm vang lên lần nữa, Sở Mộ nằm gục ở trong bụi gai nín thở chờ đợi.\r\n\r\n    Bỗng nhiên Sở Mộ cảm thấy có vật thể gì đó xuất hiện ở vị trí mắt cá chân của mình.\r\n\r\n    Sở Mộ vội vàng xoay người nhìn xuống liền thấy thứ gì đó quấn chặt lấy chân mình.\r\n\r\n    \"A...\" Sở Mộ không kịp phản ứng thân thể đã bị kéo ngã rồi lôi tuột vào trong rừng gai.<\/div><\/div>","title":"Quyển 1-Chương 5: Kinh Cúc Yêu"}