{"text":"﻿    Quyển 1-Chương 77: Thiên phú Băng hệ cao nhất\r\n\r\n    Kỹ năng chủng tộc:\r\n\r\n    Băng Khải (luôn luôn duy trì trạng thái Băng Khải, tầng băng phòng ngự trên da được gia trì thêm kỹ năng Băng Khải.)\r\n\r\n    \"Lớp da phòng ngự của Băng Không Tinh Linh hẳn là cấp hai toàn kỳ, cộng thêm hiệu quả Băng Khải có thể so với cấp ba trung kỳ, khó trách Mạc Tà gia trì thêm Viêm Phụ đánh Huyết Liệt Trảo cũng không thể phá vỡ nổi Băng Không Tinh Linh phòng ngự.\" Sở Mộ nói.\r\n\r\n    Kỹ năng cơ bản: Cấp Đống, Hàn Băng Nhận, Băng Tường, Băng Kiếm.\r\n\r\n    Kỹ năng chính: Băng Nhận Bào Hao, Băng Thứ Hoa, Băng Đống Trì Hoãn.\r\n\r\n    Kỹ năng cao cấp: Hàn Vũ Tiễn, Băng Tuyết Phong Bạo, Băng Không Vũ.\r\n\r\n    Sủng Giám giới thiệu kỹ năng của Băng Không Tinh Linh lập tức làm cho hai mắt Sở Mộ sáng lên.\r\n\r\n    Không hổ là Hồn sủng cao đẳng cấp chiến tướng, tổng cộng có tới mười kỹ năng, mười kỹ năng đều có tính chất công kích. Hơn nữa Băng Không Tinh Linh có thể gia trì kỹ năng Băng Khải lên trên thân người, nếu như gặp phải nguy hiểm, Sở Mộ có thể bảo Băng Không Tinh Linh cấp cho mình một tầng Băng Khải, chống đỡ vài loại Hồn sủng công kích xem như không tệ.\r\n\r\n    Sở Mộ đọc kỹ bảng giới thiệu về Băng Không Tinh Linh một lần. Trong Sủng Giám chỉ miêu tả Băng Không Tinh Linh các nội dung phổ biến, ngoài ra Băng Không Tinh Linh còn có thể lĩnh ngộ một ít kỹ năng đặc thù, từ từ chiến đấu và phát triển sẽ thể hiện ra.\r\n\r\n    \"Hôm nay trước hết nghỉ ngơi ở chỗ này, gần đây không có dấu vết những động vật khác, hẳn là tương đối an toàn.\" Sở Mộ hôm nay đã buông thả Viêm Phụ hai lần, một lần Cấp Đống và một hồn ước. Vì thế hồn lực đã tiêu hao khá nhiều, còn lại phải dùng để nuôi nấng Bạch Yểm Ma.\r\n\r\n    Sở Mộ không có thu hồi Mạc Tà, bảo Mạc Tà dùng Diễm Mang thiêu đốt hang đá cho ấm áp một chút, sau đó ôm Mạc Tà ngồi xuống chờ trời tối.\r\n\r\n    \"Kiệt kiệt ~~~!\"\r\n\r\n    Không lâu sau, Bạch Yểm Ma từ trong giấc ngủ tỉnh lại, Sở Mộ lập tức dùng hồn lực của mình nuôi nấng Bạch Yểm Ma.\r\n\r\n    Bạch Yểm Ma đẳng cấp chủng tộc cực kỳ cao, nếu như Sở Mộ tăng cường thực lực không đủ nhanh, Bạch Yểm Ma sẽ làm phản không chút ngần ngại, đến khi đó linh hồn Sở Mộ sẽ biến thành thức ăn ngon cho nó.\r\n\r\n    Tất cả hồn lực bị Bạch Yểm Ma hấp thu sạch sẽ, Sở Mộ lập tức nhắm mắt tiến vào trạng thái tĩnh tu, tận lực khôi phục hồn lực như cũ.\r\n\r\n    Thời gian một buổi tối qua đi, Sở Mộ chỉ có thể khôi phục hai ba thành hồn lực, nhưng nhiêu đó cũng đủ để Sở Mộ triệu hồi Băng Không Tinh Linh ra ngoài rồi.\r\n\r\n    Sở Mộ thu hồi Mạc Tà vào không gian Hồn sủng, bắt đầu niệm chú ngữ triệu hoán Băng Không Tinh Linh.\r\n\r\n    Áng sáng trắng như tuyết dần dần xuất hiện trước mặt Sở Mộ, chậm rãi tạo thành một đồ án bóng loáng chói mắt, thân ảnh Băng Không Tinh Linh từ từ hiện ra.\r\n\r\n    Băng Không Tinh Linh xuất hiện ở bên ngoài vẫn vô cùng mờ mịt, có lẽ nhận thấy chung quanh không có tầng băng làm cho nó sợ hãi, không biết thế nào cứ từ từ lùi lại tiếp cận Sở Mộ.\r\n\r\n    Thân thể Băng Không Tinh Linh rét lạnh tột độ, người bình thường căn bản chịu không nổi. Thế nhưng Sở Mộ đã ký kết hồn ước với Băng Không Tinh Linh, nên khi tiếp xúc với nó Sở Mộ chỉ cảm giác hơi lạnh mà thôi, hắn sẽ không bị hàn băng lạnh giá từ thân thể Băng Không Tinh Linh làm tổn thương.\r\n\r\n    Băng Không Tinh Linh là sinh vật nguyên tố thuần túy, am hiểu nhất tự nhiên là ma pháp Băng hệ. Cho nên Sở Mộ sẽ bồi dưỡng Băng Không Tinh Linh theo phương hướng Băng thuộc tính, tuyệt đối không gia tăng cho Băng Không Tinh Linh bất kỳ thuộc tính vô nghĩa nào.\r\n\r\n    \"Sơn động này cũng tạm được, chúng ta ở chỗ này nghỉ ngơi đi, tránh khỏi vào buổi tối bị đám Lão Lang rượt chạy.\" Bỗng nhiên bên ngoài truyền tới một thanh âm nam tử.\r\n\r\n    \"Ừ, nơi này hẳn là an toàn.\" Lại một giọng nói khác truyền đến.\r\n\r\n    Huyệt động chỉ có một lối đi thẳng tắp, hai tên tù nhân vừa tiến vào huyệt động liền thấy Sở Mộ và Băng Không Tinh Linh.\r\n\r\n    \"Có người.\" Thanh âm nam tử kia có vẻ kinh ngạc. Nam tử này mặc y phục lam lũ, đầu tóc rối tung, cả người dơ dáy tựa như tội nhân mới trốn tù vậy.\r\n\r\n    Người nam tử này hơi gầy, y phục trên người bị xé rách vài lỗ, phía trên còn dính vết máu, có lẽ mới trải qua một trận chiến đấu thảm thiết.\r\n\r\n    \"Làm thịt hắn.\" Thấy Sở Mộ chỉ có một mình, gã nam tử khác dáng vóc thô cuồng lập tức bộc lộ sát cơ, nhanh chóng niệm chú ngữ triệu hồi Hồn sủng của mình.\r\n\r\n    Tù đảo là một địa phương hoàn cảnh đặc thù, bất luận kẻ nào ở đây chỉ có một quan hệ thù địch, nếu có cơ hội giết chết đối phương tuyệt đối không thể mềm tay nhẹ chân được. Hai người thấy Sở Mộ chẳng qua là một thiếu niên chừng mười lăm tuổi, dưới tình huống thuận lợi cỡ này làm sao bỏ qua chứ?\r\n\r\n    \"Gào...\"\r\n\r\n    Thanh âm Băng Chuẩn bất chợt vang lên, gã nam tử ngông cuồng triệu hồi ra một con ba đoạn Băng Chuẩn, trực tiếp ra lệnh phát động công kích tới Sở Mộ.\r\n\r\n    \"Gào ~~~!\" Băng Chuẩn đang phi hành ở giữa không trung đột ngột dừng lại, khi nó đến gần Sở Mộ đã nhận ra Băng Không Tinh Linh tồn tại.\r\n\r\n    Nam tử triệu hồi ra Băng Chuẩn hiển nhiên là bắt sống ở quanh đây, xuất hiện tình huống ngừng lại là do nó cảm thấy nghi ngờ thần thủ hộ của mình xuất hiện ở nơi này.\r\n\r\n    Sở Mộ sẽ không bỏ qua cơ hội chiến đấu, lập tức âm thầm hạ lệnh cho Băng Không Tinh Linh công kích Băng Chuẩn đang ngơ ngác.\r\n\r\n    Băng Không Tinh Linh tâm trí tinh thuần như băng tuyết, khi Sở Mộ dùng hồn niệm phát ra chỉ lệnh. Băng Không Tinh Linh sẽ làm theo ý hắn không có bất kỳ nghi ngờ gì, Băng Không Tinh Linh giơ tay lên cao, miệng liên tục niệm chú ngữ Tinh linh tộc.\r\n\r\n    Hàn Băng Nhận.\r\n\r\n    Sáu lưỡi đao hàn băng lập tức huyền phù ở chung quanh Băng Không Tinh Linh, ngay khi Băng Không Tinh Linh chỉ tay tới trước, chúng nó lập tức biến thành vũ khí đáng sợ đánh tới Băng Chuẩn.\r\n\r\n    Đẳng cấp chủng tộc của Băng Không Tinh Linh cao hơn Băng Chuẩn một chút, hơn nữa tâm trí Băng Không Tinh Linh tương đối thấp, vận dụng kỹ năng Băng hệ không thể chê vào đâu được. Kỹ năng Hàn Băng Nhận này ít nhất cũng toàn kỳ, công kích cỡ này dư sức phá vỡ Băng Chuẩn phòng ngự.\r\n\r\n    \"Gào ~~~ gào ~~~!\" Băng Chuẩn lập tức phát ra tiếng kêu thất kinh, vội vã đập cánh thi triển Toàn Phong Băng Nhận cố gắng ngăn cản đòn tấn công bất ngờ này.\r\n\r\n    Uy lực Toàn Phong Băng Nhận rõ ràng không có cách nào chống lại Hàn Băng Nhận xoay tròn tốc độ cao, sáu đạo Hàn Băng Nhận vừa bay qua, Toàn Phong Băng Nhận lập tức tan rã.\r\n\r\n    \"Xẹt xẹt xẹt !\"\r\n\r\n    Lưỡi đao sắc bén lướt qua, một đạo trong đó đánh trúng Băng Chuẩn không kịp né tránh, cánh Băng Chuẩn lập tức nát bấy.\r\n\r\n    \"Là Băng Không Tinh Linh.\"\r\n\r\n    Gã nam tử gầy gò kêu lên kinh hãi.\r\n\r\n    Lúc trước ánh sáng trong huyệt động mờ mờ nên bọn họ chỉ nhìn thấy Sở Mộ, không có nhận ra thân ảnh Băng Không Tinh Linh ở phía sau.\r\n\r\n    Bộ dáng Sở Mộ chỉ là thiếu niên chừng mười lăm tuổi, hai người nam tử này hiển nhiên không cho rằng cái tên non nớt này có tính uy hiếp gì. Nhưng không nghĩ tới hắn lại có được Băng Không Tinh Linh cao đẳng cấp chiến tướng, điều này đã nói lên rằng thiếu niên này là một Hồn Sĩ.\r\n\r\n    \"Song Băng Tường (băng tường hai lớp).\" Sở Mộ đã nhìn thấu thực lực hai người nam tử này, trên mặt lập tức hiện lên nụ cười gian tà, tiếp tục chỉ huy Băng Không Tinh Linh phóng thích ma pháp.\r\n\r\n    \"Đinh...\" Băng Không Tinh Linh kêu lên thanh thúy, bắt đầu niệm chú ngữ lần nữa.\r\n\r\n    Một vầng sáng tuyết trắng lượn lờ chung quanh Băng Không Tinh Linh, trong lúc Băng Không Tinh Linh hoàn thành đoạn chú ngữ cuối cùng, nhất thời hai đạo Băng Tường từ dưới đất dâng lên trực tiếp phong kín toàn bộ huyệt động.\r\n\r\n    \"Chạy !\" Hai tên tù nhân ý thức được Sở Mộ - Băng Không Tinh Linh không phải dễ trêu, lập tức xoay người chạy trốn.\r\n\r\n    Sở Mộ nhìn xuyên qua Băng Tường trong suốt thấy hai tên tù nhân kia chạy trốn, nhưng chỉ có thể lắc đầu bất đắc dĩ, nói với Băng Không Tinh Linh: \"Băng Tường hẳn là phía trước một cái, phía sau một cái, trực tiếp phong kín đường lui của bọn họ mới đúng. Thế nhưng ngươi có thể thi triển ra hai đạo Băng Tường đã làm cho ta vui mừng lắm rồi, uy lực Băng Tường chắc là hậu kỳ nhỉ?\"\r\n\r\n    \"Đinh ~~~!\" Băng Không Tinh Linh chiến đấu sai lầm phát ra thanh âm nho nhỏ, tỏ vẻ ủy khuất.\r\n\r\n    \"Không sao, ngươi kinh nghiệm chiến đấu quá ít, sau này từ từ sẽ hiểu ý của ta.\" Sở Mộ đưa tay vuốt đầu Băng Không Tinh Linh, cười nói.<\/div><\/div>","title":"Quyển 1-Chương 77: Thiên phú Băng hệ cao nhấ"}