{"text":"﻿    Quyển 2-Chương 50: Xử lý nội gian\r\n\r\n    Xích Điểu là sơ đẳng cấp chiến tướng, đạt tới sáu đoạn tám giai coi như tạm đủ để đối phó với một vài năm đoạn Hồn sủng cấp thống lĩnh. Sở Anh tùy tiện triệu hoán ra một con Hồn sủng đã có thực lực như vậy, cũng khó trách nàng trước giờ vẫn luôn cao ngạo.\r\n\r\n    \"Tiểu muội, đừng làm rộn nữa.\" Đại ca Sở Hưng lập tức nhíu mày nói.\r\n\r\n    \"Đại ca, tại sao ngươi và ông nội đều thiên vị người này vậy hả? Hắn chỉ có thể triệu hoán hai con Hồn sủng, thời điểm chiến đấu đã thua thiệt rất lớn, nếu không huấn luyện gia tăng một chút chiến lực chẳng phải là cản trở chúng ta sao?\" Sở Anh nói năng khắc bạc, không có ý giữ lại tình cảm gì với Sở Mộ, bộ dạng Đại tiểu thư vẫn luôn biểu hiện ra ngoài đầy đủ. Cho dù nàng có dung mạo xinh đẹp cũng không thể làm cho Sở Mộ nổi lên một tia hảo cảm.\r\n\r\n    Sở Mộ vẫn duy trì thái độ lãnh đạm, xem như không hề nhìn thấy nữ tử phiền toái này.\r\n\r\n    \"Ngươi... đại ca, ngươi nhìn đi, người này căn bản không có đặt ta vào trong mắt, ta phải giáo huấn hắn một chút mới được.\" Sở Anh bắt đầu tức giận, trực tiếp dùng hồn niệm ra lệnh cho Xích Điểu công kích Mặc Dã của Sở Mộ.\r\n\r\n    \"Gào !\"\r\n\r\n    Bỗng nhiên, một tiếng gầm thét bén nhọn vang lên từ phía xa xa, trong khi Xích Điểu đáp xuống thì mọi người có thể cảm giác được một con Hồn sủng toàn thân đầy lửa nhanh chóng lao tới với tốc độ cực nhanh, ngay lập tức đánh bay Xích Điểu ra ngoài.\r\n\r\n    \"Cấp thống lĩnh Viêm Điểu.\" Mấy huynh đệ Sở gia lập tức ngạc nhiên nhìn vào con sáu đoạn Viêm Điểu đột nhiên xuất hiện.\r\n\r\n    Sau đó, ánh mắt của mọi người liền chuyển sang nữ tử kia, ánh mắt sáng lên vài phần. Hiển nhiên là bọn họ cũng có mấy phần ái mộ đối với nàng.\r\n\r\n    \"Tần Mộng Nhi.\" Sở Anh nhíu mày khó chịu, thẹn quá thành giận nhìn chằm chằm vào Tần gia Đại tiểu thư. Đoạn thời gian này Tần Mộng Nhi không phải là lần đầu tiên tới Sở gia, thật ra hầu như ngày nào nàng cũng xuất hiện ở đây, lần nào đi tới cũng lập tức tìm tới chỗ Sở Mộ.\r\n\r\n    Thực lực Sở Anh ở trong nhóm Hồn sủng sư trẻ tuổi tại Cương La thành cũng tương đối mạnh mẽ. Nhưng mà so sánh với Tần Mộng Nhi vẫn thua kém vài bậc, vì thế mỗi lần Tần Mộng Nhi xuất hiện Sở Anh chỉ có thể thu liễm thái độ của mình xuống một chút, bày ra vẻ mặt chán ghét cùng với vài phần ghen tỵ.\r\n\r\n    Tần Mộng Nhi bình thản gọi Viêm Điểu trở về, sau đó không để ý đến Sở Anh cố tình gây sự, cứ thế đi theo Sở Mộ rời khỏi sân tập.\r\n\r\n    \"Sở Mộ, ngươi không huấn luyện lại định chạy đi đâu?\" Sở Anh giận dữ đỏ bừng cả mặt. Trước kia mỗi khi Đại tiểu thư tìm Sở Mộ phiền toái, Sở Mộ sẽ ôm thái độ xa cách cự người ngoài ngàn dặm. Bây giờ Sở Mộ trực tiếp quên rớt luôn Sở Anh rồi.\r\n\r\n    \"Mộng nhi muội muội, gần đây chạy tới nhà chúng ta thường xuyên nhỉ? Hay là vẫn còn ý định giống như lúc nhỏ, có khi nào chúng ta sắp được uống rượu mừng không đây?\" Sở Hà nhìn thoáng qua Sở Mộ và Tần Mộng Nhi, chậm rãi nói.\r\n\r\n    Sở Hưng gật đầu nói: \"Bọn họ có quan hệ rất tốt, lúc ban đầu hai nhà còn định mời rượu kia mà.\"\r\n\r\n    Nói tới đây, Sở Hưng bỗng nhiên dừng lại, vì hắn ý thức được những chuyện này bây giờ không cần thiết nhắc tới nữa. Mấy câu sau này cũng nuốt ngược lại vào bụng.\r\n\r\n    \"Hừ. Không phải là hôn sự hay sao? Có cái gì to tát chứ? Nếu như ta biết vị hôn phu của ta đã mất một hồn, hơn nữa còn mất tích bốn năm, ta đã sớm ân đoạn nghĩa tuyệt với hắn rồi.\" Sở Anh nói.\r\n\r\n    \"Tiểu muội, làm người không thể như vậy. Ta thấy Mộng nhi muội muội vẫn luôn quan tâm Sở Mộ, sau khi biết Sở Mộ bị mất một hồn, nàng vẫn đối xử với Sở Mộ rất tốt. Nếu Sở Mộ có thể cưới được thê tử tốt như vậy xem như là mỹ mãn rồi.\" Sở Hưng cũng tỏ ra mấy phần hâm mộ.\r\n\r\n    Tần Mộng Nhi thiên sinh lệ chất, tính cách ôn nhu, lương thiện làm cho người ta có cảm giác thanh cao thoát tục, vì thế có rất nhiều người yêu thích nàng. Bao gồm cả Sở Hưng mình cũng thế, chẳng qua là Sở Hưng biết Tần Mộng Nhi từ trước tới nay chỉ thích đi theo bên cạnh Sở Mộ nên hắn sẽ không suy nghĩ quá nhiều.\r\n\r\n    \"Nàng tốt chỗ nào hả? Hừ, đại ca chỉ biết khen người khác.\" Sở Anh trong cơn tức giận cũng xoay người rời đi, bộ dạng hằn học thu hồi Xích Điểu trở về không gian Hồn sủng, hiển nhiên là không muốn tiếp tục huấn luyện nữa.\r\n\r\n    Lúc này Sở Mộ và Tần Mộng Nhi còn chưa có đi xa, mà thính lực Sở Mộ vô cùng tốt, hắn có thể nghe thấy mấy người bên kia nói chuyện với nhau.\r\n\r\n    Thật ra Sở Mộ cũng biết nếu như không có chuyện ngoài dự liệu thì Tần Mộng Nhi sẽ cưới hắn khi vừa tròn hai mươi tuổi. Chỉ có điều sau đó Tần Mộng Nhi được La Vực môn nhắm trúng thu làm đệ tử. Bản thân Sở Mộ cũng luân lạc tới Thanh Yểm Ma đảo. Trong quãng thời gian bốn năm, hai người đều có biến hóa không ít, cũng sinh ra một tầng ngăn cách vô hình. Sở Mộ sẽ không suy nghĩ nhiều về phần hôn ước trước kia, huống chi cái hôn ước này hẳn là đã sớm giải trừ rồi.\r\n\r\n    \"Có tin tức gì không?\" Sở Mộ nhìn thoáng qua Tần Mộng Nhi, mở miệng hỏi.\r\n\r\n    \"Có, đã có thể khẳng định. Thật sự không nghĩ tới những năm này Sở gia vẫn luôn xuống dốc là vì bọn họ âm thầm xuất thủ.\" Tần Mộng Nhi thấp giọng nói.\r\n\r\n    \"Lúc trước ta đã cảm thấy có chỗ không bình thường, quả nhiên là bọn họ.\" Trên mặt Sở Mộ hiện lên một nụ cười lạnh lẽo. Một gia tộc suy bại thường thường không phải vì bị người ngoài công phá, mà là từ từ công phá bên trong nội bộ. Đạo lý đơn giản này ai nấy đều hiểu, lộ tuyến và thời gian thương đội Sở gia di chuyển bị đám người Dương gia biết rõ như trong lòng bàn tay, trước giờ bị đột ngột phá hủy không ít cứ điểm quan trọng, thời gian tiến cử sắp tới thì Sở Diệc bị người ta đánh trọng thương. Những sự việc này tựa như phát sinh rất bình thường, nhưng nếu lưu ý liên lạc với hai chữ \"nội ứng\" sẽ cảm thấy không kỳ lạ nhiều lắm.\r\n\r\n    Lúc trước Sở Mộ nghe Hà Lãng nói sơ qua tình huống những năm này của Sở gia, rất nhiều chuyện tình vốn không nên không xuất hiện thế mà lại xảy ra không thể nào giải thích được, thậm chí đám người Dương gia và Chu gia hình như hiểu biết về nội tình Sở gia quá mức rõ ràng. Vì thế Sở Mộ sẽ không để lộ thực lực của mình ở trong gia tộc, nếu để đối phương biết được rõ ràng chân tướng, bọn họ nhất định sẽ tìm ra đối sácg tương ứng, các loại âm mưu quỷ kế cũng sẽ không ngừng xuất hiện.\r\n\r\n    Khả năng điều tra của Yểm Ma cung cũng có giới hạn, cho nên Sở Mộ dựa vào Tần Mộng Nhi sử dụng lực lượng Tần gia xâm nhập tìm hiểu rõ chuyện này.\r\n\r\n    Tần gia đứng vững ở Cương La thành đã mấy chục năm, quan hệ nhân mạch, mua bán qua lại với rất nhiều thế lực. Nếu thật sự quan tâm tra xét nhất định sẽ có thể tìm ra một chút manh mối hữu ích. Quả nhiên Tần Mộng Nhi mang về cho Sở Mộ một thông tin bảo đảm, đó là bên trong Sở gia có nội ứng, hơn nữa còn biết nội ứng là người nào.\r\n\r\n    \"Ngươi dự định làm gì?\"Tần Mộng Nhi thấp giọng dò hỏi.\r\n\r\n    Một khi đã biết gia tộc xuất hiện nội ứng, phát hiện được là một chuyện, dọn dẹp lại càng thêm khó khăn. Nếu như cái tên nội ứng này có quyền lực lớn sẽ dính dáng đến ích lợi cả gia tộc. Tuy đã có thể khẳng định bảy tám phần chắc chắn nhưng vẫn không thể ra tay được.\r\n\r\n    \"Có một số việc nên giải quyết thì phải giải quyết.\"Sở Mộ thản nhiên nói.\r\n\r\n    \"Ngươi muốn dọn dẹp sạch bọn họ ?\" Tần Mộng Nhi nhìn vào Sở Mộ, đột nhiên cảm giác người này đã biến hóa quá lớn. Nếu như là Sở Mộ lúc trước tuyệt đối không thể nào làm ra chuyện như vậy.\r\n\r\n    \"Sau đại hội tiến cử ta sẽ rời khỏi nơi này, nhất định phải dọn dẹp sạch sẽ mới tốt.\" Sở Mộ nói.\r\n\r\n    Tần Mộng Nhi là người được Sở Mộ tương đối tín nhiệm. Hơn nữa Tần Mộng Nhi đã biết thân phận của hắn rồi, vì thế Sở Mộ không cần thiết giấu diếm chuyện này.\r\n\r\n    \"Rời khỏi?\" Tần Mộng Nhi nghe thế liền trợn trừng hai mắt nhìn tới Sở Mộ.\r\n\r\n    Sở Mộ nhẹ nhàng gật đầu một cái, tiếp tục sải bước đi về phía trước.\r\n\r\n    Tần Mộng Nhi nhìn Sở Mộ thật lâu không nói nên lời. Chẳng biết tại sao nàng luôn có cảm giác Sở Mộ bốn năm trước và Sở Mộ bốn năm sau y như hai người khác nhau. Hắn bây giờ lúc nào cũng đẹo một tấm mặt nạ lạnh băng khó thể tiếp cận, cơ trí, lạnh lùng, bình tĩnh, tâm tình không bao giờ dao động. Điểm duy nhất để cho Tần Mộng Nhi cảm thấy quen thuộc chính là ánh mắt của hắn khi nhìn vào Hồn sủng.<\/div><\/div>","title":"Quyển 2-Chương 50: Xử lý nội gian"}