{"text":"﻿    Quyển 2-Chương 160: Linh Sư Diệp Khuynh Tư (thượng,hạ)\r\n\r\n    Sở Mộ nhìn thoáng qua vị tiểu thư dung mạo xinh đẹp của Đại Sở thế gia nhưng chỉ khẽ mỉm cười, lắc đầu nói: \"Cám ơn, bằng hữu ta cũng có năng lực trị liệu khá tốt, không dám làm phiền ngươi.\"\r\n\r\n    Sở Hân chu cái miệng nhỏ nhắn lên định muốn nói điều gì, thế nhưng một nữ tử ở bên cạnh nàng thấp giọng rỉ tai mấy câu gì đó, gương mặt Sở Hân lập tức lộ ra ý tứ tương đối kỳ lạ.\r\n\r\n    \"Ta cho rằng ngươi nhất định phải chết.\" Thấy Sở Mộ chậm rãi đi tới nơi này, Diệp Khuynh Tư cười cười nói với Sở Mộ.\r\n\r\n    \"Ha hả, may mắn thôi! Phiền toái Diệp tiểu thư chữa thương dùm ta và mấy con Hồn sủng, ta không yên tâm những người khác lắm!\" Sở Mộ nở nụ cười sáng lán hồi đáp.\r\n\r\n    \"Đi vào phòng bên kia, ngươi sẽ có thời gian nghỉ ngơi một chút.\" Diệp Khuynh Tư nói.\r\n\r\n    Sở Mộ gật đầu đi theo Diệp Khuynh Tư ra khỏi đại sảnh, tiến vào một gian thạch thất khác.\r\n\r\n    Nhưng gian thạch thất đều là căn phòng độc lập, có giường ngủ và một vài dụng cụ đơn giản phục vụ nhu cầu thiết yếu.\r\n\r\n    \"Linh hồn của ta bị ma diễm thương tổn, Diệp tiểu thư có phương pháp nào trị liệu tốt không?\" Sở Mộ nhẹ giọng hỏi.\r\n\r\n    \"Gọi ta Khuynh Tư là được rồi.\" Diệp Khuynh Tư xoay đầu lại, nở nụ cười ôn nhu nói.\r\n\r\n    \"Ờ !” Sở Mộ gật đầu.\r\n\r\n    \"Kỹ năng Hồn Thủy Tâm có hiệu quả trị liệu linh hồn, đồng thời cũng có thể kìm hãm tốc độ chảy máu của vết thương.\" Diệp Khuynh Tư nói với Sở Mộ.\r\n\r\n    Y phục trên người Sở Mộ đúng là quá bết bát rồi, toàn thân lại dính đầy vết cào xước còn đang rỉ máu, thậm chí vùng ngực còn có mấy cái lỗ khá sâu. Vết thương nhiều và nặng đến mức độ này khiến cho Diệp Khuynh Tư cảm giác như người này tự mình tham gia chiến đấu vậy. Nếu không làm sao lại bị thương tích đầy mình thế kia?\r\n\r\n    \"Ngươi ngăn cản dùm Hồn sủng rất nhiều công kích hả? Này, Sở Mộ …?\" Diệp Khuynh Tư vừa điều chế dược tề vừa hỏi chuyện, nhưng hồi lâu sau không thấy ai trả lời mới xoay người nhìn ngược lại liền phát hiện Sở Mộ đã nằm lên giường, hai mắt nhắm nghiền, khuôn mặt anh tuấn lộ vẻ mỏi mệt và trắng bệch đáng sợ. Thậm chí khóe môi còn có vết máu chưa khô.\r\n\r\n    Nhìn thấy bộ dạng Sở Mộ đáng thương như thế, Diệp Khuynh Tư cũng thở dài bất đắc dĩ, cố ý quan sát Sở Mộ ngủ mê man hồi lâu, trong lòng cũng dâng lên cảm giác tò mò. Không biết nam tử này đến tột cùng làm thế nào để chạy trốn từ trong tay chín đoạn quân chủ. Hơn nữa lúc nãy còn bộc phát ra khí tức cường đại nằm ngoài dự liệu. Liệu đó có phải là bí mật nào đó hắn đang cố gắng giấu diếm không?\r\n\r\n    Bên ngoài thạch điện, vị trí chung quanh cửa nhỏ phía sau núi phủ kín thi thể bị lửa đốt cháy nám đen, những thi thể này chất chồng cùng một chỗ tản mát ra mùi hôi thối nồng nặc và vô số nội tạng, huyết dịch cực kỳ khủng khiếp.\r\n\r\n    Thế nhưng, ở trong đống thi thể ghê tởm này lại có một thân ảnh đầu nhỏ chân ngắn nhanh chóng di động, giống như là đang tìm kiếm thứ gì vậy.\r\n\r\n    \"Ha ha, lại là hồn tinh, cái thứ mấy rồi nhỉ? Quên đi, xém chút nữa là tan vỡ rồi, tiểu tử này biến thành Bán Ma cũng quá kinh khủng đi! Mới là Hồn Chủ đã có thể tiêu diệt gần ngàn con Thiên Ma Trùng đủ mọi cấp độ, đi theo hắn quả nhiên là có tiền đồ, quả nhiên có tiền đồ, ha ha ha ~!\" Ly lão nhi mở rộng cái mồm báo cười phá lên sung sướng.\r\n\r\n    Ly lão nhi đã sống mấy trăm năm, vốn là một con Hồn sủng không có lực chiến đấu nhưng năng lực ẩn núp và chạy trốn tuyệt đối là nhất lưu. Cho dù là bá chủ Yêu Linh cũng rất khó phát hiện, vì thế người ta sợ hãi quân đoàn Thiên Ma Trùng như sợ ôn dịch. Mà người này lại thừa dịp đàn Thiên Ma Trùng trên cao chưa có phát hiện hồn tinh nhanh chóng chạy tới quét dọn chiến trường, thu thập hết tất cả bảo bối vào túi.\r\n\r\n    \"Ý? Cái con chín đoạn quân chủ?\" Ở gần đống thi thể phía xa xa đột nhiên xuất hiện khí tức hỗn loạn, tròng mắt Ly lão nhi sáng bừng lên quay đầu nhìn lại, liền phát hiện vị trí chín đoạn Thiên Ma Trùng quân chủ bị trọng thương lúc trước.\r\n\r\n    Lúc này Bát Dực Thiên Ma Trùng đã bị hỏa diễm thiêu đốt thương tổn nặng nề, toàn bộ thân thể bị Thiên Diễm Lễ tàn phá quá mức kinh khủng, hầu như không còn một chút sức lực để di chuyển.\r\n\r\n    Hiện tại ở chung quanh Bát Dực Thiên Ma Trùng chính là mấy con Lục Dực Thiên Ma Trùng cao đoạn. Chúng nó đang dùng ánh mắt đỏ rực nhìn chằm chằm vào Bát Dực Thiên Ma Trùng bị thương, bộ dạng thèm thuồng y như mèo già nhìn chuột nhắt.\r\n\r\n    \"Đồng tộc thôn phệ, có ý tứ, lưu lại nơi này một lát. Nói không chừng có thể cướp được hồn hạch và hồn tinh.\" Ly lão nhi xoa xoa bàn tay, mỉm cười gian trá lộ ra bộ dạng cáo già đúng nghĩa.\r\n\r\n    Thiên Ma Trùng là Hồn sủng quần cư, luôn luôn sống chung và cùng nhau xuất kích. Chỉ có điều chúng nó cũng là một đám ích kỷ và tham lam, một khi có đồng tộc bị thương nghiêm trọng, những Thiên Ma Trùng khác sẽ chú ý đi theo phía sau, bám riết không tha. Nếu phát hiện nó không còn năng lực phản kháng sẽ lập tức phát động công kích, hiện tượng này thường xuyên phát sinh trong thời điểm Chập Hoang. Bởi vì hàng nghìn hàng vạn Thiên Ma Trùng ào ạt xâm nhập lãnh địa nhân loại chính là muốn lấp đầy cái bụng đói khát của mình.\r\n\r\n    Thôn phệ đồng tộc có thể nhận được lực lượng thăng hoa.\r\n\r\n    Lúc này bay chung quanh Bát Dực Thiên Ma Trùng là một đám thống lĩnh Thiên Ma Trùng tám và chín đoạn. Bây giờ chúng nó vẫn đang thử thăm dò thái độ của con Hồn sủng quân chủ, muốn biết con quái vật này còn có lực uy hiếp hay không, hay là vô lực tùy ý chúng nó xâm lược.\r\n\r\n    Rốt cuộc một con Lục Dực Thiên Ma Trùng nhịn không được bắt đầu phát động công kích, ngay sau đó những con Lục Dực Thiên Ma Trùng khác cũng gầm lên dữ tợn, đồng loạt xông về phía chín đoạn quân chủ bị trọng thương.\r\n\r\n    Chín đoạn quân chủ thét lên một tiếng phẫn nộ, điên cuồng huy động tàn phá bàn tay nám đen và tám cái cánh xơ xác đánh ra mấy đòn mãnh liệt.\r\n\r\n    Lực lượng của con chín đoạn quân chủ này còn sót lại chút ít, nhưng chỉ là vùng vẫy giãy chết mà thôi. Tám con Lục Dực Thiên Ma Trùng điên cuồng bổ nhào xuống, một loạt kỹ năng lướt qua làm cho vết thương trên người Bát Dực Thiên Ma Trùng càng thêm nặng hơn, thân thể nó gần như đứt rời thành từng mảnh.\r\n\r\n    Một màn phân thây tươi sống trình diễn ở trước mặt Ly lão nhi, thế nhưng lão đầu gian trá này lại có vẻ cực kỳ kiên nhẫn và hình như có vài phần... hứng thú,\r\n\r\n    \"Nhào vô…”\r\n\r\n    “Đúng rồi, bẻ gãy cánh nó đi.”\r\n\r\n    Cánh tay một con Lục Dực Thiên Ma Trùng mạnh mẽ xé rách lồng ngực chín đoạn quân chủ, cánh tay như đao điên cuồng chém ngang bổ dọc, đầu trên chân dưới, sau đó trực tiếp nuốt sống nội tạng của con chín đoạn quân chủ.\r\n\r\n    \"Hồn hạch?\" Sau khi lồng ngực bị xé đứt, Ly lão nhi lập tức nhìn thấy một khối hồn hạch lóe sáng rớt xuống đất.\r\n\r\n    Hồn tinh có giá trị cao hơn hồn hạch rất nhiều, nhưng hồn hạch của chín đoạn Hồn sủng cấp quân chủ ở trên thị trường ít nhất cũng có giá bốn vạn kim tệ.\r\n\r\n    Ly lão nhi nhìn thoáng qua vị trí hồn hạch, trong lòng không nhịn được có chút thất vọng. Thế nhưng, kết quả này vẫn nằm trong dự liệu, bởi vì con chín đoạn quân chủ này rõ ràng không có trải qua cường hóa và năng lượng tẩy lễ. Thực lực cùng giai đoạn và đẳng cấp tương đối yếu, cho nên tỷ lệ ngưng kết ra hồn tinh rất thấp.\r\n\r\n    Hiện tại Ly lão nhi chỉ lo lắng có nên tranh đoạt hồn hạch với mấy con Lục Dực Thiên Ma Trùng kia không. Đột nhiên một con Lục Dực Thiên Ma Trùng há miệng phun ra một thứ gì đó giống như nội tạng, đúng lúc rơi xuống ngay cạnh chỗ Ly lão nhi ẩn núp.\r\n\r\n    Cái thứ này hẳn là một bộ phận đặc thù thuộc về loại hình nội tạng, phía trên còn dính đầy nướt bọt xanh biếc của Thiên Ma Trùng, thứ này có thể hủ thực nham thạch cứng rắn nhưng lại không thể hoàn toàn ăn mòn đồ vật kỳ lạ này.\r\n\r\n    \"Chẳng lẽ đây là Chập Tâm, hình thành từ trong thể nội Trùng hệ Hồn sủng cường đại?\" Ánh mắt Ly lão nhi lập tức sáng lên rạng rỡ, tròng mắt chuyển động vài vòng quan sát bốn phía. Sau khi xác nhận chung quanh không có Thiên Ma Trùng nào khác mới chậm chạp bò ra.\r\n\r\n    \"Vụt !\" Thân ảnh Ly lão nhi chợt lóe một cái, lập tức cắm đầu lao tới chỗ Chập Tâm dính đầy chất lỏng sềnh sệch kinh tởm kia, nhanh chóng thu hồi nó vào trong không gian giới chỉ của mình. Sau đó vội vàng rời khỏi đống thi thể ghê gớm này.\r\n\r\n    Bóng tối và ma diễm lạnh như băng tràn ngập trong đầu Sở Mộ, làm cho hắn có cảm giác ý thức của mình mơ mơ hồ hồ, thống khổ từ linh hồn và thể xác vượt xa khả năng chịu đựng của hắn, trong lúc ngủ mê vẫn không ngừng rên rỉ, co rút thân thể.\r\n\r\n    Trạng thái Bán Ma lưu lại hậu quả quá mức tàn bạo, Sở Mộ lâm vào tình trạng linh hồn thương tổn và ma diễm liên tục thiêu đốt. Lúc này ý thức ẩn sâu trong đầu hắn tựa như rơi xuống địa ngục đau khổ, chịu đựng hết thảy hành hạ của thế gian.\r\n\r\n    Tình trạng thống khổ này kéo dài bất tận, nhưng thời gian vẫn chậm chạp trôi qua, thậm chí Sở Mộ có cảm giác như mình sẽ bị giam hãm dưới địa ngục này mãi mãi, không bao giờ có thể thoát thân.\r\n\r\n    Không biết đã qua bao lâu, Sở Mộ dần dần cảm thấy tinh thần mát mẻ trở lại, tựa như được một dòng cam lộ rót vào thân thể, cảm giác sảng khoái không thể diễn tả nổi.\r\n\r\n    Rốt cuộc Sở Mộ bắt đầu tỉnh lại trong tình huống thư thái đó.\r\n\r\n    Sở Mộ mở mắt ra, thứ nhìn thấy đầu tiên chính là một bức tường đá, trên tường có ngọn đèn mờ mờ chiếu sáng gian phòng.\r\n\r\n    Ở cạnh hắn là một thân thể của ai đó, có lẽ bởi vì tư thế nên bộ ngực mềm mại, vòng eo mảnh khảnh đúng lúc tạo thành đường cong tuyệt diệu đập thẳng vào mắt, cảnh tượng hấp dẫn lập tức khiến cho Sở Mộ thất thần quên hết trời đất.\r\n\r\n    Hồi lâu sau, Sở Mộ chậm rãi xoay người lại, hắn có thể đoán được người đó là ai nhưng vẫn kinh ngạc vị nữ tử này đang dùng hồn niệm bận rộn pha chế dược tề, tinh thần chuyên chú hầu như không để ý gì tới chung quanh.\r\n\r\n    Sở Mộ vẫn nằm yên tại chỗ, nhìn mỹ nhân điều chế dược tề không nói một lời, giống như đang nhìn một bức tranh tuyệt đẹp vậy. Thỉnh thoảng còn liếc mắt nhìn trên xuống dưới, nhìn trái sang phải, có thể nói là không bỏ sót chỗ nào trên thân thể hoàn mỹ kia. Hắn nhìn hai bàn tay trắng nõn lần lượt chọn lựa linh vật mà tâm hồn dần dần trôi dạt về tận nơi nào.\r\n\r\n    Diệp Khuynh Tư không có ý thức được Sở Mộ đã tỉnh lại, vẫn tập trung lựa chọn linh vật để điều chế dược tề Băng thuộc tính, chỉ có điều dung hợp mấy linh vật thuộc tính và dược tính khác nhau vào chung một chỗ là chuyện rất khó khăn. Vì thế quá trình chế tạo dược tề chữa thương linh hồn nóng cháy cho Sở Mộ vẫn diễn ra chậm chạp và gian nan ngoài sức tưởng tượng.\r\n\r\n    Một đoàn khí đen chậm rãi bay lên, vốn là dược tề màu lam bỗng nhiên xuất hiện tình huống biến chất. Diệp Khuynh Tư nhìn thấy dược tề trân quý vừa bị phá hủy liền nhíu mày có vẻ mất mác và thất vọng.\r\n\r\n    \"Ly lão đầu, phương thuốc này hình như không đúng.\" Diệp Khuynh Tư quay đầu lại, đang định hỏi thăm lão già nửa người nửa sủng chợt nhận ra ánh mắt Sở Mộ đang nhìn mình chằm chằm.\r\n\r\n    Diệp Khuynh Tư hơi kinh ngạc, sau đó liền ý thức được Sở Mộ đã tỉnh lại, hơn nữa từ bộ dạng có lẽ nhìn mình khá lâu rồi.\r\n\r\n    Trong mắt Diệp Khuynh Tư lướt qua một tia khác lạ, nhưng lại khôi phục tinh thần rất nhanh, chỉ nở nụ cười nhàn nhạt nói: “Ngươi tỉnh lại khi nào?”\r\n\r\n    Trong lòng Sở Mộ có quỷ cho nên cũng đỏ mặt, lúng túng nói: \"Tỉnh lại được một lúc rồi, à... ta không biết ngươi là Linh Sư, cho nên vẫn nhìn ngươi chế tạo dược tề.\"\r\n\r\n    Trong lĩnh vực Hồn sủng sư có một số nghề nghiệp tương đối đặc thù, một trong những nghề đó chính là Linh Sư.\r\n\r\n    Linh Sư chính là tôn xưng của nghề nghiệp dược sư, dù sao dược vật chỉ có thể chữa thương cấp thấp, sử dụng dược liệu cơ bản giải độc hầu như không có bao nhiêu tác dụng. Về phần những linh vật cao cấp hơn, tài liệu hiệu quả tốt hơn, cường hóa thuộc tính, tăng cường lực lượng, nguyên tố kết tinh, , trị liệu, dưỡng hồn, nối chi ...v…v phương thức sử dụng vô cùng rộng rãi , chỉ có Linh Sư chân chính mới có thể xâm nhập nghiên cứu sâu xa hơn, phương pháp sử dụng cũng có hiệu quả tốt hơn bình thường nhiều lần. Tránh khỏi tình trạng lãng phí linh vật và tác dụng phản phệ.\r\n\r\n    Linh Sư phân cấp dựa theo đẳng cấp linh vật, Sở Mộ tạm thời nhìn không ra Diệp Khuynh Tư là Linh Sư cấp mấy, thông thường sẽ có thể lấy tỉ lệ mười phần trăm chế tạo linh vật thành công để phán định đẳng cấp Linh Sư. Còn phán đoán như thế nào thì Sở Mộ hoàn toàn mù tịt, chỉ biết là đẳng cấp và chế độ của Linh Sư sẽ do Linh giáo quyết định.\r\n\r\n    Linh giáo là một thế lực tương tự Hồn sủng cung, nhưng thế lực này không có nhân lức và phân bố khổng lồ như vậy. Sở Mộ vốn không hiểu rõ tình hình Linh giáo, bởi vì hắn rất ít khi giao tiếp với lĩnh vực này. Nhưng không thể không nói, Linh Sư là một đám người giàu có nứt vách, bởi vì bọn họ có thể sử dụng linh vật chế tạo ra dược tề cao cấp hơn, hễ báo giá là không bao giờ thay đổi, đây tuyệt đối là một nghề ăn cướp tiền trắng trợn, mà người mua vẫn phải vừa nhe răng cười vừa đau khổ chấp nhận.\r\n\r\n    Sở Mộ chỉ học qua linh dược một chút, xem như hiểu biết kết hợp linh vật và nhận ra một vài tài liệu mà thôi. Còn bảo hắn tự tay chế tạo dược tề thì … tỷ lệ một phần trăm cũng quá cao rồi.\r\n\r\n    Trên thực tế, Sở Mộ không có hứng thú đối với linh dược, ví như cần tiền hoặc muốn kiêm thêm một nghề nghiệp, vậy thì Sở Mộ sẽ lựa chọn đi săn thú còn hơn.\r\n\r\n    Linh Sư là nghề nghiệp đòi hỏi kỹ thuật cao, tay chân, đầu óc linh hoạt, giá thành vật phẩm cao, tiền lời cũng lớn. Săn thú là nghề nghiệp đòi hỏi thể lực, giá thành thấp, hệ số nguy hiểm cao, nếu vận khí tốt cũng có tiền lời kinh khủng.\r\n\r\n    \"Tỉnh là tốt rồi, thương thế của ngươi còn chưa khỏi hẳn, nghỉ ngơi thêm một lát đi.\" Diệp Khuynh Tư cười nói, làm như không hề để ý thái độ mập mờ của Sở Mộ.\r\n\r\n    \"Ngươi đang điều chế thứ gì?\" Sở Mộ mở miệng hỏi.\r\n\r\n    \"Băng Hồn Tụy, một loại dược tề giải độc linh hồn tương đối mạnh, Miêu lão đầu nói thứ này hữu ích đối với thân thể của ngươi. Chỉ có điều chế tạo hơi khó khăn, ta đang làm thử.\" Diệp Khuynh Tư cười nói.\r\n\r\n    \"Thiếu chủ, vận khí ngài thật là tốt nha! Tự dưng đụng tới một Linh Sư cực phẩm, bằng không nói thật ra cũng không biết đến khi nào ngươi mới có thể tỉnh lại. Cám tạ trời đất, đúng là quá may mắn rồi.\" Ly lão nhi nhảy tới trước mặt Sở Mộ, lập tức nói năng tràng giang đại hải, không hề kiêng kỵ chút nào.\r\n\r\n    Nhìn thấy lão đầu ở trước mặt mình gọi tới gọi lui, Sở Mộ lắc đầu trực tiếp vặn lỗ tai lão già này rồi giật ngược lại, dùng hồn niệm nói: \"Lão già, hễ gặp nguy hiểm là bỏ chạy.\"\r\n\r\n    \"Thiếu chủ, thiếu chủ, ngài hiểu lầm rồi, ta đây cực khổ lưu lại quét dọn chiến trường dùm ngài đó. Ngài giết chết cả đám Thiên Ma Trùng rơi xuống bao nhiêu là hồn hạch, hồn tinh. Ta ở lại thu thập sạch sẽ, hơn nữa...\" Ly lão nhi hiển nhiên biết không thể đắc tội thiếu chủ, vội vã báo cáo chiến công để bù đắp tội lỗi.\r\n\r\n    \"À? Có bao nhiêu…?\" Sở Mộ buông lỏng tay ra, mở miệng hỏi.\r\n\r\n    \"Hồn hạch nhiều lắm, ta chỉ lấy một trăm viên cấp sáu trở lên, hồn tinh có chừng mười một viên thì phải, cấp bậc còn chưa coi kỹ. Trong đó có một viên cấp bảy hồn tinh, ba viên cấp sáu hồn tinh.\"\r\n\r\n    \"Chỉ có nhiêu đó?\" Sở Mộ ngó chừng Ly lão nhi. Hắn hiểu rõ lão già này vô cùng gian trá, trong lời nói của hắn tuyệt đại đa số là giả, phần thật thậm chí còn chưa tới một phần mười.\r\n\r\n    \"À, hai viên cấp bảy hồn tinh, bốn viên cấp sáu hồn tinh.\"\r\n\r\n    \"Cấp sáu hồn tinh trở lên, ta lấy hết, những thứ khác cho ngươi giữ lại chơi, còn dám cất giấu thứ gì có giá trị cao, ta sẽ ném ngươi vào Hồn sủng cung đấu giá.\" Sở Mộ cũng lười so đo với lão gia hỏa này, trực tiếp ngửa bài với hắn.\r\n\r\n    \"Ách... thiếu chủ...\" Ly lão nhi liền bày ra bộ dạng u oán. Ly lão nhi có bản lãnh chạy trốn đúng là nhất lưu, nhưng mà nhất lưu tới mức nào cũng chơi không lại Liễu Băng Lam. Nếu như Sở Mộ tùy tiện nói một câu vào tai Băng Lam là lão lập tức thiệt thòi to. Liễu Băng Lam nhất định vặt sạch lông trên người lão rồi vứt vào trong tù ngục của Hồn Điện trong chút thương tình.\r\n\r\n    \"Thiếu chủ à, nếu có thứ gì tốt ta sẽ phấn đấu quên mình đoạt lấy mang về cho ngài. À, có một vật lấy được từ trong thi thể chín đoạn Thiên Ma Trùng quân chủ.\" Ly lão nhi lập tức cười cười giả lả, cố gắng lãng sang chuyện khác.\r\n\r\n    \"Vật gì tốt?\" Sở Mộ híp mắt lại, dò hỏi.\r\n\r\n    \"Là Chập Tâm.\" Ly lão nhi.\r\n\r\n    \"Chập Tâm? Có lợi ích gì?\" Sở Mộ khó hiểu nên hỏi lại.\r\n\r\n    \"Thiếu chủ, đây là đồ tốt nha! Chiến thú Mặc Dã của ngài không phải vẫn thiếu một vài kỹ năng tiến công hay sao? Ngài vốn muốn tiếp tục cường hóa nó mà. Chập Tâm chính là một trong những linh vật cường hóa tốt nhất.\" Ly lão nhi nói.<\/div><\/div>","title":"Quyển 2-Chương 160: Linh Sư Diệp Khuynh Tư (thượng,hạ)"}