{"text":"﻿    Quyển 2-Chương 181: Lại nhức đầu vấn đề tài chính\r\n\r\n    Sắc mặt Lục Đào vô cùng khó coi, vốn muốn làm khó dễ,nhưng nghĩ đến đối phương là Ma cung Yểm thiếu, trong lúc nhất thời không dám thật sự ra tay. Dù sao bảy đoạn tám giai Băng Không Tinh Linh của hắn đúng là chiến bại trong tay sáu đoạn bảy giai Băng Không Tinh Linh của Sở Mộ.\r\n\r\n    Thực lực Hoa Trình còn không bằng Lục Đào, ngay cả Lục Đào cũng không là đối thủ Sở Mộ, vậy thì hắn lại càng không có đánh một trận. Cho nên người này quyết đoán bỏ qua ý niệm khiêu chiến Sở Mộ, lặng lẽ lùi ra một bên.\r\n\r\n    \"Hừ, Nguyên Tố môn có vô số cao thủ, sớm muộn gì cũng có một ngày ngươi sẽ bị thất bại thảm hại.\" Giọng nói Lục Đào trở nên lạnh lẽo đáng sợ.\r\n\r\n    Thái độ Sở Mộ nhàn nhạt, điềm tĩnh như nước, hoàn toàn không thèm để ý tới Lục Đào, chậm rãi đi tới bên cạnh Diệp Khuynh Tư.\r\n\r\n    \"Chúng ta đi.\" Sở Mộ nói.\r\n\r\n    Diệp Khuynh Tư gật đầu, không có tiếp tục để ý hai gã thiếu gia tự cho là thông minh kia nữa, cả hai cùng nhau sải bước rời khỏi Nguyên Tố quảng trường.\r\n\r\n    Lục Đào và Hoa Trình hiển nhiên biết Sở Mộ không phải là nhân vật đơn giản, ánh mắt rơi vào bóng lưng Diệp Khuynh Tư có phần lưu luyến.\r\n\r\n    Đối với những món đồ không thể chiếm được, trong lòng người ta sẽ càng thêm khát vọng với nó. Lúc này Lục Đào và Hoa Trình chính là đang tồn tại tâm tư đó, bọn họ từ nhỏ đến lớn thường xuyên chơi trò tàn hoa dạt liễu, làm gì chấp nhận để mặc cho mỹ nữ cực phẩm như thế bỏ đi trước mắt mình chứ?\r\n\r\n    Hai người bọn họ nhìn Diệp Khuynh Tư chầm chậm rời khỏi nhưng trong lòng tiếc nuối vô cùng, chỉ có điều bên cạnh nữ tử này chính là Tù đảo vương giả Sở Mộ tiếng tăm lừng lẫy, cho nên bọn họ không dám hành động tùy tiện ở giữa ban ngày ban mặt.\r\n\r\n    Sở Mộ và Diệp Khuynh Tư mới vừa đi ra khỏi Nguyên Tố quảng trường liền chạm mặt một lão giả từ ngoài đi tới. Lão giả này chính là lão tiên sinh lúc trước nói chuyện ở cạnh bích họa trên tường.\r\n\r\n    \"Người trẻ tuổi, năng lực khống chế Băng Không Tinh Linh không tệ lắm, rất hiếm có đó !\" Lão tiên nở nụ cười tán thưởng, trên khuôn mặt đầy nếp nhăn lộ ra thái độ hòa ái, thân thiện.\r\n\r\n    Sở Mộ khẽ gật đầu nhưng không nói gì, nghĩ đến lúc trước lão tiên sinh này nhắc đến kết tinh Băng hệ Băng Lưu Ly, trong lòng Sở Mộ phảng phất như có ngọn lửa vô hình không ngừng thiêu đốt.\r\n\r\n    Chính là kết tinh Băng Lưu Ly, Ly lão nhi cũng nhắc đến chuyện này rồi. Nếu có thể phát triển Băng Không Tinh Linh theo hướng Băng Lưu Ly, vậy thì lực chiến đấu của nó sẽ tăng mạnh trên mọi phương diện. Nhưng muốn làm cho Băng Không Tinh Linh lĩnh ngộ ra Băng Lưu Ly tuyệt đối không phải là chuyện dễ dàng, con đường Hồn sủng sư của hắn vẫn còn rất dài.\r\n\r\n    \"Các ngươi không phải là thành viên Nguyên Tố môn?\" Lão tiên sinh chợt mở miệng hỏi.\r\n\r\n    \"Ừ, chúng ta tới đây chỉ là vì tìm người, có thể phiền toái lão tiên sinh giúp chúng ta xác nhận hướng đi của hai vị bằng hữu không?\" Diệp Khuynh Tư tranh thủ cơ hội hỏi thăm tin tức.\r\n\r\n    \"Ha hả, hai người các ngươi muốn tìm để đi từ lâu rồi, trước đó bọn họ đã nói chuyện với ta một buổi, đúng là có dự định đi tới Thải Khung Sơn. Nghe nói khu vực đó đang phát sinh hiện tượng kỳ lạ, nói không chừng đang có con Hồn sủng giá trị liên thành nào đó ra đời, thanh niên trẻ tuổi giống như các ngươi cũng nên đến đó xem một chút. Kỳ ngộ là thứ mỗi người đều phải tự mình tranh thủ, nhưng phải có cầu rồi mới có ngộ, kỳ ngộ chân chính không bao giờ từ trên trời rơi xuống đâu.\" Lão tiên sinh cười nói.\r\n\r\n    \"Vậy thì đa tạ lão tiên sinh, xin hỏi lão tiên sinh xưng hô như thế nào?\" Sở Mộ khom người thi lễ, nhẹ giọng nói.\r\n\r\n    \"Ta? Tất cả mọi người thường gọi ta là Khánh lão đầu, ha hả !\" Lão tiên sinh cười váng lên, vui vẻ hồi đáp.\r\n\r\n    Sở Mộ và Diệp Khuynh Tư không có dừng lại ở Lãng Hà vực quá lâu, trực tiếp vượt qua biên cảnh Tây Giới đi tới Thải Khung Sơn. Danh tiếng Thải Khung Sơn không lớn như Vạn Đoạn Triết Cốc, nhưng nơi đây lại là địa phương được rất nhiều Nguyên Tố Hồn sủng sư nhắm tới.\r\n\r\n    Nghe nói ở trong dãy sơn mạch rộng lớn này thường xuyên có thể nhìn thấy Nguyên Tố Hồn sủng cấp thống lĩnh thiên phú cao, thậm chí Nguyên Tố Hồn sủng cấp quân chủ cũng có lúc xuất hiện trên những đỉnh núi cao chót vót.\r\n\r\n    Sở Mộ và Diệp Khuynh Tư rời khỏi Tây Giới chừng mười ngày, Ly lão nhi tốc độ cực nhanh đã đuổi kịp Sở Mộ, giao phần thưởng từ Đại Sở thế gia cho Sở Mộ. Đại Sở thế gia trao giải thưởng cho vị trí trước ba là 500 vạn kim tệ, hai người Sở Mộ và Diệp Khuynh Tư hiển nhiên cũng vui vẻ tiếp nhận khoản tiền này.\r\n\r\n    Mặt khác, Đồ lão bởi vì Sở Mộ và Diệp Khuynh Tư chiến thắng đã nhận được một khoản tài nguyên do Đại Sở thế gia cung cấp, địa vị theo đó đề thăng, hắn cố ý đưa thêm 1000 vạn kim tệ cho Sở Mộ coi như quà tặng.\r\n\r\n    Vì thế Ly lão nhi tổng ôm trọn 2000 vạn kim tệ trở về, Sở Mộ và Diệp Khuynh Tư chia ra mỗi người nhận được 1000 vạn kim tệ, coi như là một khoản tìa chính không nhỏ rồi. Nếu tính thêm thu hoạch phong phú từ sào huyệt ma trùng thì hành trình Cổ Vực lần này giúp cho túi tiền Sở Mộ và Diệp Khuynh Tư phình to hơn trước rất nhiều. Đã có thể mua được một vài linh vật và hồn trang tốt hơn tăng cường thực lực cho Hồn sủng.\r\n\r\n    \"Ly lão, tinh thạch Lưu Ly giá thị trường là bao nhiêu?\"\r\n\r\n    Sở Mộ mở miệng hỏi, sau khi xem mấy bích hoạ ở quảng trường Nguyên Tố, Sở Mộ càng thêm hi vọng Băng Không Tinh Linh của mình có thể lĩnh ngộ ra kết tinh Băng Lưu Ly. Nếu có được lực lượng Băng Lưu Ly thì chiến lực của Băng Không Tinh Linh sẽ không thua kém Hồn sủng cấp quân chủ.\r\n\r\n    \"Thứ này không rẻ đâu, Bách Cốc và Thiên Cốc ở sâu trong Vạn Đoạn Triết Cốc đôi khi có thể tìm thấy tinh thạch Lưu Ly, nhưng mà tỷ lệ xuất hiện rất thấp, cho dù có cũng sẽ bị một ít Hồn sủng cường đại bảo vệ. Nếu ngươi muốn trực tiếp mua ở trên thị trường, vậy thì phải xem trụ sở giao dịch có hàng hay không. Giá tiền vào khoảng 5000 vạn, vận khí không tốt sẽ tăng lên 6000 vạn.” Ly lão nhi suy nghĩ một lát rồi nói.\r\n\r\n    Sở Mộ lắc đầu cười khổ, vốn tưởng rằng có được phần thưởng, sau đó bán hết vật phẩm lấy được từ sào huyệt ma trùng sẽ trở nên dư dả. Không nghĩ tới một khối Lưu Ly tinh thạch lại có giá trên 5000 vạn kim tệ, mấy cái loại linh vật kiểu này người bình thường làm sao mua nổi chứ?\r\n\r\n    Linh dịch cấp bảy Băng thuộc tính vô cùng cần thiết, nếu như tìm không thấy thì phải bỏ tiền ra mua, đó là chưa kể nhiều khi phải dùng đến cấp tám để hiệu quả tốt. Linh dịch cấp bảy Băng thuộc tính đầy đủ phân lượng đại khái có giá 500 vạn đến 1000 vạn kim tệ, cấp tám sẽ từ 3000 đến 5000 vạn. Lại thêm một khối cấp tám hồn tinh Băng thuộc tính chất lượng tốt coi như biến hắn từ ông chủ nhỏ thành một kẻ ăn mày rách nát luôn.\r\n\r\n    Huống chi sử dụng một lần còn chưa chắc Hồn sủng có thể ngưng kết ra kết tinh Băng Lưu Ly. Lỡ may xui rủi cần sử dụng hai, ba lần thì cuộc đời hắn trong tương lai sợ rằng cắm đầu cày cũng không đủ trả nợ.\r\n\r\n    \"Ly lão nhi, ngươi định chơi ta hả?\"\r\n\r\n    Mới tính sơ sơ đã cần đến khoản tiền vạn vạn kim tệ, Sở Mộ chạy đi đâu một trăm triệu kim tệ đây? Cho dù Sở Mộ liều mạng săn thú, cắm đầu lao động quần quật cũng không biết đến năm tháng nào mới gom đủ. Hơn nữa theo số lượng Hồn sủng từ từ tăng lên, giai đoạn gia tăng, tất cả mọi thứ đều cần phải đập tiền. Chỉ riêng một con Băng Không Tinh Linh đã hao phí một trăm triệu kim tệ, đúng là quá mức kinh khủng rồi.\r\n\r\n    Dĩ nhiên, điều kiện tiên quyết là Băng Không Tinh Linh phải đạt tới tám đoạn, nếu không đạt tới tám đoạn thì tỷ lệ lĩnh ngộ Băng Lưu Ly cơ hồ bằng không.\"\r\n\r\n    Ly lão nhi cố ý thêm vào một câu.\r\n\r\n    \"Tốt, tài liệu Băng Lưu Ly có thể từ từ góp nhặt, trước tiên nghĩ biện pháp đề thăng Huyền Tinh lên Lăng Băng đã.” Sở Mộ lắc đầu ngao ngán.\r\n\r\n    Uy lực Lăng Băng mạnh hơn Băng Tinh bình thường gấp đôi, sau khi Huyền Tinh hóa thành Lăng Băng thì chiến lực của Băng Không Tinh Linh cũng có thể tăng cường không ít.\r\n\r\n    “Vậy thì Băng Không Tinh Linh phải đạt tới bảy đoạn trước đã, hơn nữa thiên phú Băng hệ còn phải tăng cường một cảnh giới.\" Ly lão nhi nói.\r\n\r\n    Sở Mộ gật đầu đồng ý với quan điểm này.<\/div><\/div>","title":"Quyển 2-Chương 181: Lại nhức đầu vấn đề tài chính"}