{"text":"﻿    Quyển 2-Chương 154: Bát Dực Thiên Ma Trùng - Chín đoạn quân chủ (thượng,hạ)\r\n\r\n    \"Đừng lo lắng, quân đoàn Thiên Ma Trùng còn chưa có chân chính đánh tới, có ta bảo vệ các ngươi sẽ không có việc gì đâu.\" Đồ lão lập tức lên tiếng trấn an Sở Mộ và Diệp Khuynh Tư.\r\n\r\n    Sở Mộ chậm rãi gật đầu, quét mắt nhìn chung quanh một vòng chợt phát hiện vô số điểm đen di động trong đêm tối với tốc độ cực nhanh, hiện tại đang bay về phía này.\r\n\r\n    \"Ầm !”\r\n\r\n    Đột nhiên một đoàn hỏa diễm rực rỡ nổ tung trên không trung, kỹ năng uy lực cấp tám lập tức khiến cho ngọn núi rung chuyển dữ dội.\r\n\r\n    Hỏa diễm đốt cháy một đám sinh vật quái dị vừa mới lao tới, sau đó cuồng phong thổi quét hất tung đám tro bụi xám đen tản ra khắp không gian, từ từ rơi xuống sơn cốc sâu vạn trượng.\r\n\r\n    Trong khi ngọn lửa lan tràn ra bốn phía, tiếng nổ vang không ngừng quanh quẩn bên tai mọi người, kỹ năng cực mạnh này làm cho những người đang lo lắng chạy trốn cũng phải thổn thức không nguôi.\r\n\r\n    \"Cái lũ ngu ngốc, chẳng lẽ không biết ánh sáng sẽ hấp dẫn chúng nó tới hay sao? Muốn Đại Sở thế gia bị hủy diệt hả?\" Đồ lão tức giận mắng chửi ầm ầm, ngay sau đó lập tức dùng hồn niệm ngưng tụ thành thanh âm ra lệnh cho đám Hồn sủng sư ngu ngốc kia, bảo bọn họ không được sử dụng bất kỳ kỹ năng nào phát ra ánh sáng.\r\n\r\n    \"Nhảy nhảy nhảy !”\r\n\r\n    Thanh âm cổ quái càng lúc càng nhiều, đám mây đen lượn lờ trên trời cao chuẩn bị ập xuống bất cứ lúc nào. Nhưng hiện tại Sở Mộ đã biết, đám sinh vật lượn lờ trong đêm tối căn bản không phải là côn trùng bình thường, mà là Trùng hệ Hồn sủng tên là Thiên Ma Trùng tụ tập thành quân đoàn ồ ạt tập kích nhân loại.\r\n\r\n    \"A...\"\r\n\r\n    Tiếng hét thảm từ vị trí khe núi không xa truyền đến, Sở Mộ và Diệp Khuynh Tư lập tức quay đầu ngược lại đột nhiên phát hiện một đám sinh vật đen thui đang bao vây một con Thanh Điểu và Hồn sủng sư trên lưng nó, chỉ chốc lát sau đã sinh sôi phanh thây tên Hồn sủng sư kia và Hồn sủng thành từng mảnh nhỏ.\r\n\r\n    \"Đừng quản, đó chỉ là sáu cánh Thiên Ma Trùng, ít nhất cũng là tám đoạn Hồn sủng cấp thống lĩnh, cái tên kia sống không nổi.\" Đồ lão lạnh lùng nói.\r\n\r\n    Nhìn tới sinh vật sáu cánh ghê gớm dần dần biến mất trong khe núi, trong lòng Sở Mộ lại càng kinh hãi không dứt. Thiên Ma Trùng quân đoàn chỉ tùy tiện xuất ra một đám Trùng hệ Hồn sủng dĩ nhiên đã có tám đoạn cấp thống lĩnh rồi. Vậy thì chủ lực của chúng nó sẽ kinh khủng tới mức độ nào đây?\r\n\r\n    Đồ lão cho Hồn sủng gia tăng tốc độ bay đi, vài phút sau đã hạ xuống ngọn núi cao nhất Sở sơn. Đồ lão lập tức dẫn Sở Mộ và Diệp Khuynh Tư tới chỗ thạch thất đám thanh niên đồng lứa đang ẩn núp.\r\n\r\n    Thạch thất được thành lập bên trong lòng núi Sở sơn, bức tường bên ngoài và hang động sử dụng vật liệu nham thạch và nguyên liệu quý hiếm tạo thành, cho dù là kỹ năng cấp tám công kích chính diện cũng không thể rung chuyển nổi nó.\r\n\r\n    Khi Sở Mộ và Diệp Khuynh Tư đi tới gần thạch thất, đám người Cẩn Nhu công chúa, Sở Kha, Sở Điển đã đứng ở nơi đó, bọn họ không vội vã chui vào trong thạch thất lánh nạn, mà đứng ở cạnh đó dõi mắt nhìn về phía đường chân trời đen tối mù mịt kia.\r\n\r\n    \"Đến tột cùng đã xảy ra chuyện gì?\" Ánh mắt Sở Mộ nhìn vào mấy gã đệ tử Đại Sở thế gia, mở miệng hỏi.\r\n\r\n    \"Chẳng lẽ ngươi không nghe rõ sao?\" Sở Kha mở miệng nói.\r\n\r\n    \"Đây là tai nạn đáng sợ nhất Cổ Vực, một tràng tai ương kinh khủng nhất thường xuyên bộc phát vào đêm khuya.\"\r\n\r\n    Cẩn Nhu công chúa hiển nhiên cũng không biết chuyện này, lẳng lặng nhích lại gần Sở Kha nghe hắn nói chuyện.\r\n\r\n    Cảm giác được Cẩn Nhu công chúa đang đi đến gần, thái độ Sở Kha lập tức biến hóa rõ rệt, chậm rãi nói:\r\n\r\n    \"Khoảng cách giữa Đại Sở thế gia chúng ta và Vạn Đoạn Chập Cốc rất gần, ở bên trong Vạn Đoạn Chập Cốc có vô số sinh vật Trùng hệ sinh sống. Đến thời điểm nào đó, thức ăn trong cốc không thể thỏa mãn đám Hồn sủng đói bụng này, chúng nó sẽ quần kết thành đội ra ngoài kiếm ăn. Hiện tượng này ở Cổ Vực được chúng ta gọi là Chập Hoang. Cứ cách vài năm sẽ xuất hiện một hai lần. Thế nhưng, Cẩn Nhu công chúa không cần lo lắng, Đại Sở thế gia chúng ta chuyên môn xây dựng thạch thất ẩn trong lòng núi là để phòng ngừa hiện tượng Chập Hoang này. Chỉ cần kịp thời ẩn núp, qua chừng vài ngày mọi thứ sẽ trở lại bình thường thôi.\"\r\n\r\n    \"Như vậy các cư dân ở Ốc Cổ thành sẽ thế nào?” Cẩn Nhu công chúa lo lắng hỏi.\r\n\r\n    \"Quân dân Ốc Cổ thành đều có hầm kín ẩn thân, nếu như có đầy đủ Hồn sủng sư bảo vệ thì bọn họ có thể ẩn thân vào trong hầm ngầm, tổn thất cũng sẽ giảm bớt đáng kể, hoàn toàn không đáng ngại. Quân đoàn Thiên Ma Trùng tập kích nếu nhìn thấy tính mạng mới xông lên hủy diệt, gặm nhấm không chừa một khúc xương nào, còn không thấy thì thôi, mọi người vẫn có thể bình an chờ đợi tai nạn qua đi.\" Sở Kha tiếp tục nói.\r\n\r\n    \"Tóm lại, trước tiên mọi người vào trong thạch thất đi, bên trong có nhiều phòng khác nhau, tự mình lựa chọn một cái rồi nghỉ ngơi. Đại khái thời gian qua chừng vài ba ngày, cái đám sinh vật kinh tởm kia sẽ trở về Chập cốc.\" Sở Kha bày ra thái độ chủ nhân nơi này, lập tức mời mọi người đi vào thạch thất né tránh tai nạn.\r\n\r\n    Sở Mộ vẫn đứng ở nơi đó, giương mắt nhìn tới đàn Dực hệ Hồn sủng bay trên trời càng lúc càng dày đặc. Chẳng biết tại sao ở trước mặt Trùng hệ Hồn sủng ngập trời lấp đất này, Sở Mộ cảm giác trong lòng mình lại có cảm xúc dao động khó tả, có lẽ đây chính là cảm giác nhỏ bé khi đối diện với sức mạnh của thiên địa.\r\n\r\n    Thiên Ma Trùng bay lượn đầy trời, bóng đen càng lúc càng nhiều xuất hiện ở trong Sở sơn. Không gian bốn phía vang lên thanh âm ‘ù ù’ như đàn châu chấu đồng loạt di động, những Hồn sủng sư chưa kịp trốn vào thạch thất liền bị chúng nó bao vây cắn nuốt mở miệng la hét cực kỳ bi thảm, trong nháy mắt tất cả mọi thứ lại trở về yên tĩnh như cũ.\r\n\r\n    Máu tươi chậm rãi chảy xuôi dưới mặt đất, một vài Hồn sủng mới vừa thi triển kỹ năng đối kháng, nhưng tia sáng lóe lên lập tức hấp dẫn càng nhiều Thiên Ma Trùng lao tới. Vô số Thiên Ma Trùng chen chúc, bao phủ kín mít vô cùng kinh khủng. Cho dù là tám đoạn Hồn sủng thống lĩnh đối diện với đám sinh vật đói bụng này cũng không thể kiên trì nổi một giây.\r\n\r\n    Rất nhiều Hồn sủng sư nhận được tin tức hơi trễ còn đang phi hành trên không trung, cố gắng tìm nơi ẩn thân tránh né. Nhưng mà càng lúc càng nhiều Thiên Ma Trùng áp sát, trùng dịch sềnh sệch giống như nước mưa điên cuồng rơi xuống người Dực hệ Hồn sủng, trực tiếp đánh rớt Hồn sủng và chủ nhân xuống vách núi.\r\n\r\n    Những nơi Thiên Ma Trùng đông nghìn nghịt bay qua chỉ còn lại xương cốt và tro bụi rải rác tán loạn, tất cả sự sống đều nhanh chóng mất đi. Đợt thứ hai Thiên Ma Trùng lướt qua, máu và thịt hoàn toàn biến mất, chỉ còn lại xương trắng bị gặm nhấm nứt nẻ nằm yên trên mặt đất, cảnh tượng thê thảm nhìn thấy mà giật mình.\r\n\r\n    Mây đen rốt cuộc tiếp cận Sở sơn, chỉ cần tùy ý nhìn ra xa sẽ có cảm giác như có một sinh vật khổng lồ ở trên trời cao dùng ánh mắt ác độc nhìn xuống ngọn núi. Khí tức bạo ngược và tanh máu ép chặt khiến cho mọi người hô hấp cũng rất khó khăn.\r\n\r\n    \"Trời đất, Bát Dực Thiên Ma Trùng.\" Một tiếng thét kinh hãi đột nhiên vang lên bên tai, ánh mắt của mọi người lập tức tập trung về phía thanh âm truyền tới.\r\n\r\n    Trên sườn núi cách đó vài trăm thước xuất hiện một sinh vật tám cánh lặng lẽ treo ngược dưới mái đình, từng giọt máu đỏ tươi đang chầm chậm chảy xuôi bên mép nó, nhỏ xuống đất phát ra thanh âm tí tách.\r\n\r\n    Tám cái cánh tràn đầy lực lượng chậm rãi phe phẩy, hai con mắt đỏ lòm ngó chừng đám thanh niên đang đứng ở cạnh thạch thất.\r\n\r\n    \"Chín đoạn quân chủ. Mau, mọi người mau đi vào.\" Sắc mặt Sở Kha tái nhợt trong nháy mắt, vô cùng hoảng sợ hối thúc mọi người trốn vào trong thạch thất.\r\n\r\n    Cả đám thanh niên trẻ tuổi hiển nhiên biết sinh vật này đáng sợ như thế nào, vội vàng chạy vào trong thạch thất căn bản không dám nhô đầu ra lần nào nữa.\r\n\r\n    \"Công chúa, vào thạch thất đi.\" Mấy hộ vệ lập tức nói với công chúa, trong đó có một gã hộ vệ Hồn Chủ trực tiếp niệm chú ngữ triệu hồi ra Hồn sủng của mình.\r\n\r\n    Chín đoạn quân chủ là sinh vật kinh khủng cỡ nào? Chỉ cần bị tròng mắt đỏ lòm của nó nhìn vào là mọi người cảm giác như đang bị tử thần ngó chừng mình vậy.\r\n\r\n    \"Vào đi thôi, nó đã thấy chúng ta rồi.\" Diệp Khuynh Tư lập tức nhắc nhở Sở Mộ.\r\n\r\n    Trưởng lão, tộc sư và các cao thủ hộ tống nhóm thanh niên trẻ tuổi bay tới, sau đó tiếp tục quay lại cứu viện những người khác. Lúc này chung quanh thạch thất không có cường giả nào đủ sức chống lại chín đoạn Bát Dực Thiên Ma Trùng.\r\n\r\n    Cho nên tất cả mọi ngươi ngoan ngoãn chạy vào trong thạch thất ẩn núp, duy chỉ có Sở Mộ còn đứng bên ngoài cửa chăm chú nhìn vào con chín đoạn Thiên Ma Trùng cấp quân chủ kia.\r\n\r\n    \"Diệp tiểu thư, giúp ta một việc được không?\" Sở Mộ nhẹ giọng nói với Diệp Khuynh Tư.\r\n\r\n    Diệp Khuynh Tư ngẩn người ngạc nhiên, nghi ngờ hỏi: \"Chuyện gì?\"\r\n\r\n    \"Ngươi nhìn bên kia, tỷ tỷ ta và những người khác ở bên kia không dám chạy tới đây, ta phải dẫn dắt Bát Dực Thiên Ma Trùng rời khỏi nơi đó, nếu không bọn họ nhất định sẽ bị công kích.\"\r\n\r\n    Ánh mắt Sở Mộ chưa từng rời khỏi nơi đó, luôn luôn ngó chừng sinh vật đáng sợ kia vì sợ nó tập kích bất ngờ.\r\n\r\n    Diệp Khuynh Tư lập tức nhìn sang hướng Sở Mộ chỉ, quả nhiên cách đó bốn trăm thước đang có mấy Hồn sủng sư kinh hãi núp phía sau vách đá, nín thở ngưng thần quan sát con chín đoạn Hồn sủng quân chủ kia. Tuy chỉ cách thạch thất một đoạn không xa nhưng không có người nào dám tiến tới nữa, một người trong đó chính là Sở Tiêm.\r\n\r\n    Sở Tiêm và Sở Thiến vốn được lão sư mang đến nơi này, bởi vì cách thạch điện rất gần nên lão sư của bọn họ vội vã quay ngược lại nơi khác cứu viện những thành viên Đại Sở thế gia khác. Chỉ có điều bốn người này cảm thấy bi ai cùng cực chính là cách bọn họ không xa tự nhiên xuất hiện một con chín đoạn Bát Dực Thiên Ma Trùng. Hết lần này tới lần khác ở chung quanh thạch điện căn bản không có vị trưởng lão nào đủ sức đối kháng với nó, vì thế bọn họ không dám hành động liều lĩnh, mà ẩn phía sau vách đá chờ đợi cơ hội.\r\n\r\n    Không ai nghĩ tới sẽ một con sinh vật cường đại như thế đột ngột xuất hiện ở bên cạnh thạch điện, mắt thấy càng lúc càng nhiều Thiên Ma Trùng bay tới gần Sở sơn, những cao thủ lớn tuổi đã tụ tập ở chung một chỗ liên thủ chống đỡ. Những thanh niên đồng lứa không kịp trốn vào trong thạch thất tị nạn tất nhiên sẽ bị đám sinh vật đói khát kia nuốt sống.\r\n\r\n    \"Đó là chín đoạn quân chủ, bất kỳ một con Hồn sủng nào của ngươi xuất hiện sẽ bị giết chết trong chớp mắt, không nên hành động lỗ mãng.\" Diệp Khuynh Tư cũng không nghĩ tới sẽ phát sinh tình huống như thế, trong lòng khẩn trương tìm cách khuyên giải Sở Mộ.\r\n\r\n    \"Không có thời gian.\" Sở Mộ nhìn lướt qua đại quân Thiên Ma Trùng y như màn trời đen nhánh ập xuống, sắc mặt càng thêm ngưng trọng.\r\n\r\n    \"Tốt, ta sẽ hết toàn lực bảo vệ bọn họ chạy tới, nhưng ngươi nhất định phải cẩn thận.\" Sắc mặt Diệp Khuynh Tư tái nhợt vài phần, nhưng vẫn lên tiếng đồng ý hỗ trợ Sở Mộ.\r\n\r\n    Sở Mộ cảm kích gật đầu với Diệp Khuynh Tư. Những thành viên Đại Sở thế gia nhìn thấy chín đoạn quân chủ đã vội vã rút vào trong thạch thất, làm gì còn tâm tư chú ý những người khác. Sở Mộ bây giờ chỉ có thể dựa vào chính mình giải cứu đám người Sở Tiêm và Sở Thiến.\r\n\r\n    Chú ngữ chậm rãi niệm lên, giờ này khắc này chỉ có Mạc Tà tốc độ ưu thế tuyệt đối mới có khả năng ứng phó tình huống. Nhưng cho dù triệu hồi ra Mạc Tà, Sở Mộ vẫn có cảm giác lo sợ, trái tim đập lên ‘bình bịch’ như trống trầu, dù sao bây giờ hắn phải đối mặt với một con chín đoạn Hồn sủng cấp quân chủ dư sức miểu sát Mạc Tà chỉ với một lần công kích.\r\n\r\n    \"Thủy Mạc Chiến Khải.\"\r\n\r\n    \"Thủy Linh Lộ.\"\r\n\r\n    Diệp Khuynh Tư triệu hồi Thủy Nguyệt của mình ra ngoài, gia trì hai loại trạng thái lên trên người Sở Mộ, nâng cao hệ số an toàn cho Sở Mộ lên vài phần.\r\n\r\n    \"Mạc Tà.\" Sở Mộ nhảy lên trên lưng Mạc Tà, hít sâu một hơi cố gắng lấy lại bình tĩnh, chỉ có giữ vững tĩnh táo mới kịp thời ứng phó mọi tình huống có thể phát sinh.\r\n\r\n    \"Ô ô !\" Mạc Tà và Sở Mộ đều khẩn trương như nhau, móng vuốt cắm sâu xuống đất cho thấy rung động trong lòng nó không hề nhỏ.\r\n\r\n    Sở Mộ không để cho Mạc Tà một mình dẫn dắt chín đoạn quân chủ rời khỏi, hắn phải đi theo để một khi nguy cơ đến gần, Sở Mộ sẽ tiến vào trạng thái Bán Ma không chút do dự. Cho dù không địch lại cũng phải bảo đảm bản thân mình và Mạc Tà bình yên vô sự.\r\n\r\n    Sở Tiêm và những người khác ở vị trí cách thạch thất bốn trăm thước, bọn họ đều là Hồn sủng sư nên dùng mắt thường vẫn có thể thấy được Sở Mộ ở ngoài cửa thạch thất. Hiện tại nhìn thấy Sở Mộ và Diệp Khuynh Tư triệu hồi ra Hồn sủng, bọn họ lập tức hiểu ý định của Sở Mộ và Diệp Khuynh Tư, trong mắt lộ ra nét cảm kích nồng đậm.\r\n\r\n    Khi Sở Tiêm phát hiện Sở Mộ bỗng nhiên cưỡi Miện Diễm Cửu Vĩ Viêm Hồ phóng tới chỗ sinh vật chín đoạn quân chủ, từ sâu trong tâm linh nàng đã bị rung động kịch liệt.\r\n\r\n    \"Sở Mộ, không nên...\" Thanh âm lo sợ vang dội khắp vách núi, nhưng mà Sở Mộ đã nhanh chóng biến mất vào trong màn đêm đen nhánh, sắc mặt Sở Tiêm trong nháy mắt tái nhợt không còn chút máu.\r\n\r\n    \"Mau, các ngươi mau đến đây.\" Nhìn thấy Sở Mộ đã lao ra, Diệp Khuynh Tư lập tức khống chế Tử Sam Mộng Thú chạy tới đón đám người Sở Tiêm.\r\n\r\n    \"Vù vù vù vù vù ~~~!\"\r\n\r\n    Trong lúc Diệp Khuynh Tư lao ra ngoài, trên bầu trời đột nhiên xuất hiện mười mấy con Thiên Ma Trùng đủ loại cấp bạc, ánh mắt đỏ ngầu của bọn chúng lập tức khóa chặt Diệp Khuynh Tư và Sở Tiêm.\r\n\r\n    Tựa như nhìn thấy thức ăn mỹ vị, mười mấy con Thiên Ma Trùng thu cánh lại, nhấc lên làn sóng bốc mùi máu tanh tởm lợm cắm đầu lao xuống đám người Diệp Khuynh Tư và Sở Tiêm.\r\n\r\n    \"Chuẩn bị, Thủy Đằng.\"\r\n\r\n    Diệp Khuynh Tư lập tức mệnh lệnh cho tám đoạn Thủy Nguyệt buông thả kỹ năng ngăn cản trong giây lát.\r\n\r\n    Thủy Nguyệt nhẹ nhàng niệm chú ngữ, theo sau một tiếng ngâm nga cao vút, bên dưới mặt đất bỗng nhiên xuất hiện sáu dòng nước trong suốt dâng lên, trong nháy mắt đã sôi trào, xoay tròn biến thành sáu sợi dây leo bằng nước vươn lên độ cao mấy chục thước.\r\n\r\n    \"Vụt vụt vụt ~!\"\r\n\r\n    Mười lăm đầu Thiên Ma Trùng này giai đoạn không thấp, trong lúc Thủy Đằng dâng lên, bọn chúng đã thi triển ra kỹ năng né tránh lướt sang hướng khác, chỉ có hai con Thiên Ma Trùng bốn cánh bị Thủy Đằng đánh trúng hành động chậm chạp hẳn đi.\r\n\r\n    Đám người Sở Tiêm, Sở Thiến nhìn thấy Diệp Khuynh Tư đã thi triển kỹ năng hộ tống cho mình, căn bản không dám do dự nữa, vội vã khống chế Hồn sủng của mình lao thẳng về phía thạch thất.\r\n\r\n    \"Xẹt… xẹt ...\"\r\n\r\n    Hai đạo Loan Nguyệt đỏ lòm như lưỡi dao sắc bén từ trên không trung hạ xuống, phân ra một trái một phải chém xuống đầu Diệp Khuynh Tư và Tử Sam Mộng Thú. Nhưng đợt công kích này không thành công, hai lưỡi đao sắc bén thuận thế chém xuống mặt đất lưu lại hai cái rãnh sâu tới năm thước.\r\n\r\n    \"Phụt phụt !”\r\n\r\n    Sau đó nọc độc Thiên Ma Trùng với tính ăn mòn cực mạnh lao xuống giống như mưa sa bão táp, một khi chạm vào làn da Hồn sủng lập tức phát sinh tính hủ thực kịch liệt. Thậm chí gạch đá bên dưới cũng chịu không nổi, bốc lên từng làn khói xanh bốc mùi kinh dị.\r\n\r\n    \"Yêu, Huyền Tinh Băng Kiếm trận.\" Diệp Khuynh Tư vẫn bình tĩnh ra lệnh cho Băng Hỏa Yêu Tinh buông thả kỹ năng phòng ngự.\r\n\r\n    Băng Hỏa Yêu Tinh đã sớm hoàn thành chú ngữ, Diệp Khuynh Tư vừa mới hạ lệnh, nó đã điều khiển gần ba mươi thanh Huyền Tinh Băng Kiếm chém thẳng lên trời.\r\n\r\n    \"Ầm ầm ầm !\"\r\n\r\n    Ba mươi thanh Băng Kiếm hình thành trận thế dày đặc chỉ có thể chém trúng hai con Thiên Ma Trùng trong đó, trong chớp mắt đã đánh nát chúng nó thành vô số mảnh vụn rơi lả tả xuống đất.\r\n\r\n    Mặc dù đã giải quyết bốn con hưng vẫn còn mười một đầu Thiên Ma Trùng đang ngó chừng mục tiêu, kinh khủng hơn nữa chính là cách đó không xa còn có mấy trăm con Thiên Ma Trùng đen thui bay nhanh tới. Nếu như bọn họ không thể kịp thời tiến vào thạch điện ẩn núp, chắc chắn tính mạng bọn họ sẽ phải lưu lại nơi này rồi.<\/div><\/div>","title":"Quyển 2-Chương 154: Bát Dực Thiên Ma Trùng - Chín đoạn quân chủ (thượng,hạ)"}