{"text":"﻿    Quyển 2-Chương 162: Dứt khoát như Sở Mộ (thượng,hạ)\r\n\r\n    \"Ta không thể đợi lâu như vậy, bảy ngày sau số lượng Thiên Ma Trùng sẽ giảm bớt rất nhiều, ta nghĩ…\" Diệp Khuynh Tư lo lắng nói, ánh mắt nàng rơi vào người Sở Mộ muốn nói cái gì đó, nhưng lại không lập tức mở miệng.\r\n\r\n    Sở Mộ cũng không phải là hạng người thần kinh không ổn định, vừa nhìn là hiểu ngay vấn đề, chậm rãi đi tới trước mặt Diệp Khuynh Tư lên tiếng trấn an: \"Từ cửa sau đại điện có thể đi ra ngoài, chờ hồn lực của ta khôi phục đầy đủ, ta cùng ngươi đi tìm ca ca của ngươi.\"\r\n\r\n    Diệp Khuynh Tư quả thật dự định bảy ngày sau rời khỏi nơi này, sau đó chạy về phía bắc tìm kiếm ca ca. Nàng bây giờ trú trong thạch thất cũng không thể an tâm, sợ rằng Diệp Hoàn Sinh ở bên ngoài đang gặp nguy hiểm. Nhưng một mình nàng đi lại trong khu vực Thiên Ma Trùng hoạt động lại càng nguy hiểm hơn nữa. Vì thế nàng hi vọng Sở Mộ sẽ đi theo mình, nhưng lại lo lắng Sở Mộ không muốn mạo hiểm như vậy, cho nên do dự mãi không nói ra lời.\r\n\r\n    Mà Sở Mộ nói lời này lập tức làm cho Diệp Khuynh Tư khôi phục tinh thần, trên mặt hiện lên nụ cười cảm kích.\r\n\r\n    Trước đó Diệp Khuynh Tư mấy lần ra tay tương trợ, vì thế Sở Mộ hiển nhiên không thể vô tình vô nghĩa. Huống chi hắn đang muốn thu thập máu huyết Thiên Ma Trùng, thừa dịp bây giờ dễ tìm thấy Thiên Ma Trùng cứ thế vừa đi vừa giết cũng tiện lợi đôi đường.\r\n\r\n    \"Vậy ngươi nghỉ ngơi thật tốt đi, ta đi hỏi xem những người khác có Băng hệ dược liệu hay không. Ta muốn thử điều chế thêm vài lần nữa.\" Diệp Khuynh Tư mỉm cười nói với Sở Mộ.\r\n\r\n    Sở Mộ gật đầu, từ từ quay lại nằm lên giường, đưa mắt nhìn Diệp Khuynh Tư uyển chuyển rời khỏi mà trong lòng vô cùng sinh động.\r\n\r\n    \"Thiếu chủ, hắc hắc, cô nàng này không tệ, ngươi nhìn đôi chân kìa, ai dà, xinh đẹp, quả thật là tuyệt phẩm. Nếu như trang phục thêm một chút, cái loại giống như công chúa hay đại tiểu thư đó, nhất định là một tiểu yêu tinh điên đảo chúng sinh. Thiếu chủ tin tưởng đi, ánh mắt Ly lão nhi ta từng duyệt vô số người, nữ nhân này nên hạ thủ thì lập tức hạ thủ đi, ngàn vạn lần không nên bỏ qua cơ hội.\" Ly lão nhi chẳng biết lúc nào đã nhảy đến bên tai Sở Mộ, giở cái giọng lưu manh lề đường ra rót vào tai xối xả.\r\n\r\n    \"Ngươi tốt nhất không nên để cho nàng nghe được.\" Sở Mộ lườm lườm lão già lắm chuyện, nhạt giọng nói.\r\n\r\n    \"Hắc hắc, thiếu chủ, gặp phải cô nương tốt thì phải thu, ngài nhìn xem mấy ngày qua, nàng chiếu cố ngài tốt không cơ chứ? Không có nàng thì ngài ít nhất cũng phải mê man một tháng mới có thể tỉnh lại, ta thấy cô nàng này thực lực không tệ, hơn nữa còn là một Linh Sư cấp bậc rất cao, chắc chắn là phải thu rồi. Ngài có thể tiết kiệm được một khoản chi tiêu cực lớn đó.\" Ly lão nhi tiếp tục giựt dây Sở Mộ.\r\n\r\n    \"Được rồi, ta không cần ngươi nói.\" Sở Mộ cũng lười nghe Ly lão nhi nói nhảm, trở mình một cái tiến vào trạng thái tĩnh tu.\r\n\r\n    Ly lão nhi vẫn tiếp tục nói nhảm, tựa hồ đã lâu không có cơ hội nói chuyện sướng khoái như vậy. Tường thuật Diệp Khuynh Tư từ đầu đến chân, rồi lại miêu tả từ chân lên đầu, hoàn toàn không bỏ sót chỗ gì.\r\n\r\n    Một lão già nửa người nửa sủng thế mà lại có kiến thức về nữ nhân quá mức kinh khủng rồi. Nào là đầu tóc, ngực to eo nhỏ, hai chân thế nào, tư thế ra sao …v…v bình luận cả canh giờ không hề dừng lại lần nào. Nếu như trong phòng có người khác hẳn là cảm giác tình cảnh này cực kỳ quái dị, nhất là lão già này còn vừa nói vừa bắt đầu chảy nước miếng.\r\n\r\n    Sở Mộ xem như hết nhịn nổi, trực tiếp bò dậy nắm lấy lão già vứt ra ngoài, tránh khỏi ồn ào quấy nhiễu hắn tĩnh tu.\r\n\r\n    \"Cái gì, các ngươi muốn đi? Nói đùa gì vậy, Chập Hoang còn phải kéo dài nửa tháng, bây giờ mới có bảy ngày, các ngươi đi ra ngoài chẳng phải là chịu chết hay sao?\" Trong đại sảnh, Sở Kha kinh ngạc nhìn tới Sở Mộ và Diệp Khuynh Tư.\r\n\r\n    Sở Kha không biết hai người này suy nghĩ thế nào, Chập Hoang không phải là chiến đấu giữa các thanh niên đồng lứa với nhau, không cẩn thận sẽ lấy tính mạng ra bồi, bị ma trùng gặm nhấm đến xương cũng không chừa. Tại sao Sở Mộ và Diệp Khuynh Tư còn muốn đi ra ngoài?\r\n\r\n    \"Sở Mộ, ngươi thật sự muốn đi hả? Hay là đợi đến lúc Chập Hoang kết thúc, ở chỗ này rất an toàn, ngươi ra ngoài như vậy rất dễ phát sinh sự tình ngoài ý muốn.\" Sở Tiêm vừa nghe Sở Mộ muốn rời khỏi liền lo lắng bất an, cố gắng tìm cách khuyên nhủ.\r\n\r\n    \"Diệp Hoàn Sinh có khả năng đã bị vây khốn trong Vạn Đoạn Triết Cốc, nếu không đi cứu thì tình cảnh hắn cực kỳ nguy hiểm. Yên tâm đi, chúng ta không sao đâu.\" Sở Mộ vỗ vỗ Sở Tiêm, nở nụ cười nhẹ nhàng an ủi nàng.\r\n\r\n    \"Nhưng mà… chỉ có hai người các ngươi…\" Sở Tiêm thân là tỷ tỷ dĩ nhiên là không yên lòng chút nào.\r\n\r\n    \"Thiếu chủ, mạo muội đi ra ngoài như vậy đúng là quá nguy hiểm, tiểu tử kia bị vây ở trong Vạn Đoạn Chập Cốc đã lâu lắm rồi. Nếu chết thì đã chết từ sớm, còn nếu không chết khẳng định là không chết được, trì hoãn vài ngày cũng không ảnh hưởng nhiều lắm đâu.\" Ly lão nhi dùng hồn niệm nói với Sở Mộ.\r\n\r\n    Sở Mộ hiển nhiên là biết lão gia hỏa này rất sợ chết, làm thế nào lại nghe lời hắn được? Trực tiếp tăng cường hồn niệm bảo vệ đè lên không gian giới chỉ, cương quyết không cho lão gia hỏa này có cơ hội đào tẩu.\r\n\r\n    \"Thiếu chủ, đừng nha… ngài đó… ngài giành được phần thưởng ba vị trí đầu của đại hội tỷ thí còn chưa có cầm đi, bây giờ ngài rời khỏi nơi này, hai người các ngươi hợp lại phần thưởng có giá trị lên tới 1000 vạn, chẳng lẽ chắp tay dâng lên cho người khác sao?\" Ly lão nhi lập tức hét toáng lên.\r\n\r\n    Nếu như Sở Mộ tăng thêm một tầng hồn niệm thủ hộ thì lão già này xem như hết đường chạy trốn rồi. Vì thế lão lập tức chuyển sang kế khác, đây là cái lợi rõ ràng của việc vận dụng đầu óc.\r\n\r\n    Ly lão nhi vừa nói như thế, Sở Mộ đúng là xém chút nữa quên mất việc này, tự dưng có phần thưởng lại không cầm. Nói thế nào đi nữa thì mình và Diệp Khuynh Tư liên tục chiến đấu mấy trận kia mà. Không thể nào vứt bỏ vô ích như vậy được.\r\n\r\n    \"Rồi, ngươi ở lại đây, chờ Chập Hoang kết thúc hãy đi tìm Đồ lão, thu nhận phần thưởng cho ta. Sau đó lại đến Vạn Đoạn Triết Cốc tìm ta.\" Sở Mộ chậm rãi nói.\r\n\r\n    \"Thiếu chủ, hình như không tốt lắm đâu. Nếu như ngài có mệnh hệ gì, ta như làm sao khai báo với Nữ Tôn điện hạ...\" Ly lão nhi cười khổ nói.\r\n\r\n    Sở Mộ không thèm dài dòng với Ly lão nhi, trực tiếp ném lão già này tới bên cạnh Sở Tiêm.\r\n\r\n    \"Sở Mộ, ngươi hãy suy nghĩ lại đi, không nên vội vã nhất thời, bên ngoài thật sự rất nguy hiểm.\" Sở Tiêm cũng không để ý tới lão đầu quái dị, vẫn một mực lo lắng dùm cho Sở Mộ.\r\n\r\n    \"Đừng lo lắng mà, ta không có việc gì.\" Sở Mộ vuốt ve gương mặt của nàng, nở nụ cười sáng lạn chưa từng có. Từ ngoài nhìn vào giống như người lớn dụ dỗ trẻ em thì đúng hơn.\r\n\r\n    \"Nhưng mà...\" Sở Tiêm còn muốn nói điều gì, nhưng khi nhìn vào ánh mắt Sở Mộ thì nàng biết nói nữa cũng chỉ là vô dụng.\r\n\r\n    \"Ta đi đây, sau này gặp phải phiền toái hãy đi tìm Đồ lão, hắn sẽ giúp ngươi giải quyết.\" Sở Mộ nói.\r\n\r\n    Sau khi nói xong, Sở Mộ nhẹ nhàng ôm Sở Tiêm một cái, rồi sải bước đi ra phía sau thạch thất.\r\n\r\n    Sở Tiêm chỉ có thể gật đầu không nói, nhìn Sở Mộ rời khỏi mà bộ dạng buồn bã mất hồn.\r\n\r\n    Thật ra là trước đó Sở Tiêm chỉ lo lắng Sở Mộ an nguy, còn bây giờ Sở Mộ rời khỏi như thế làm cho nàng đoán được Sở Mộ sẽ phải đi tới một nơi rất xa. Lần này chia ly với Sở Mộ không biết đến bao giờ nàng mới có cơ hội gặp lại hắn.\r\n\r\n    \"Sở Tiêm, tại sao ngươi để cho hắn đi vậy?\" Sở Thiến bỗng nhiên chạy đến hỏi Sở Tiêm.\r\n\r\n    Sở Tiêm ngẩn người ngạc nhiên, nhìn thoáng qua Sở Thiến nói: \"Hắn cố ý muốn đi, hẳn là không có gì nguy hiểm.\"\r\n\r\n    \"Ai nói cái này chứ? Hắn có thể chạy trốn từ trong tay chín đoạn quân chủ chắc chắn là không gặp nguy hiểm. Cái ta nói là ngươi không giữ hắn lại thì cũng có thể đi cùng hắn. Đừng tưởng rằng ta không nhìn ra trong lòng ngươi đang nghĩ cái gì.\"\r\n\r\n    Sở Tiêm lắc đầu nói: \"Chúng ta không thể nào...\"\r\n\r\n    Dọc theo thềm đá từ từ đi ra phía sau thạch thất, cả tòa thạch điện an tĩnh đến mức chỉ có thể nghe thấy tiếng bước chân của Sở Mộ và Diệp Khuynh Tư.\r\n\r\n    \"Ta nhìn ra được nàng không nỡ rời xa ngươi, thế mà ngươi không nói gì đã bước đi, hình như không tốt lắm đâu?\" Diệp Khuynh Tư là nữ tử hiển nhiên có thể nhìn ra quan hệ giữa Sở Mộ và Sở Tiêm không chỉ đơn giản là tỷ đệ.\r\n\r\n    \"Nói nhiều không tốt.\" Sở Mộ chỉ biết lắc đầu cười khổ, đúng là hắn không biết cách giải quyết những vấn đề như thế này. Vì thế đành phải im lặng mau chóng rời đi mà thôi.\r\n\r\n    Sở Tiêm có thể nói là người đầu tiên in sâu vào lòng Sở Mộ, nhưng đó là một ấn tượng tốt đẹp từ lâu lắm rồi. Dù sao lúc ban đầu hắn thích Sở Tiêm là bởi vì nàng ôn nhu và thường xuyên quan tâm, lo lắng cho mình. Ngày hôm nay Sở Mộ suy nghĩ đã thành thục hơn trước, cũng biết mình không nên vì quãng đường trước kia mà làm chậm trễ hành trình của nàng.\r\n\r\n    \"Vị công chúa kia thì sao? Có cần thiết nói với nàng một tiếng không? Ngươi không phải là cận thân hộ vệ của nàng sao?\" Diệp Khuynh Tư tò mò hỏi.\r\n\r\n    Diệp Khuynh Tư cũng nhìn ra được Sở Mộ và Cẩn Nhu công chúa có chút ít giao tình, mà phần giao tình này cũng có điểm kỳ quái. Lúc trước nàng từng suy đoán nhiều lần nhưng không hiểu nổi đến tột cùng đã xảy ra chuyện gì.\r\n\r\n    \"Ta bây giờ không còn là cận thân hộ vệ của nàng nữa, ta không thích địa phương như Yểm Ma cung.\" Sở Mộ đáp.\r\n\r\n    Diệp Khuynh Tư đột nhiên cảm giác được mỗi khi Sở Mộ xử lý vấn đề liên quan tới nữ nhân cực kỳ dứt khoát, thế nhưng cái loại dứt khoát này có phần hơi cứng nhắc.\r\n\r\n    Dần dần cả hai tiếp cánh cửa nhỏ, Diệp Khuynh Tư lập tức nhìn thấy dấu vết nứt vỡ lan tràn như mạng nhện ở trên tường.\r\n\r\n    Thạch thất có lực phòng ngự cực mạnh, ngay cả chín đoạn quân chủ cũng không thể công phá, nhưng mà vị trí cánh cửa nhỏ hiện đầy vết nứt vỡ, cuối cùng phải cần đến lực lượng cường đại cỡ nào mới có thể làm được điều này?\r\n\r\n    \"Đây là..\" Diệp Khuynh Tư kinh ngạc nhìn sang Sở Mộ, trong lúc nhất thời không biết nên diễn tả bằng ngôn từ như thế nào. Khi Sở Mộ trở về thạch thất đã gặp phải chủng loại sinh vật đáng sợ gì?\r\n\r\n    \"Là Thập Dực Thiên Ma Trùng, thiếu chút nữa không về được.\" Sở Mộ thấy Diệp Khuynh Tư nhìn mình chằm chằm, đành phải tùy tiện giải thích một câu.\r\n\r\n    \"Thập Dực Thiên Ma Trùng, vậy không phải là...\"\r\n\r\n    \"Ừ, may là ta nhìn thấy nó từ khoảng cách ta rất xa.\" Sở Mộ nhàn nhạt nói.\r\n\r\n    Diệp Khuynh Tư không biết Thập Dực Thiên Ma Trùng đáng sợ như thế nào, nhưng chỉ riêng bức tường thạch thất bị đánh nứt vỡ kinh khủng như thế đã có thể tưởng tượng ra tình huống cụ thể rồi.\r\n\r\n    \"Đi thôi, Ly lão nhi nói chỉ cần cẩn thận một chút hẳn là không đụng phải những sinh vật cao cấp.\" Sở Mộ vừa nói vừa đi trước dẫn đường.\r\n\r\n    Ra khỏi lối thông đạo nhỏ hẹp, nhưng bởi vì vách đá chung quanh bị Thập Dực Thiên Ma Trùng tàn phá nặng nề. Cho nên Sở Mộ phải hao phí thời gian dọn dẹp đống đá tảng đá mới có thể thò đầu ra ngoài.\r\n\r\n    Sở Mộ dùng hồn niệm tìm kiếm chung quanh nhìn xem còn có đàn Thiên Ma Trùng nào ở gần không.\r\n\r\n    Hồn niệm Sở Mộ có thể bao trùm khu vực trăm mét, chỉ cần những con Hồn sủng không cố ý ẩn núp là có thể cảm giác được hết.\r\n\r\n    \"Chỉ có một vài Thiên Ma Trùng nhỏ yếu, để ta ra ngoài giải quyết chúng nó trước.\" Sở Mộ nhỏ giọng nói.\r\n\r\n    “Đây là bình máu, ngươi giết Thiên Ma Trùng xong dùng hồn niệm dung nhập vào trong bình. Cái bình máu này sẽ tự động hút máu Thiên Ma Trùng ra ngoài.\" Diệp Khuynh Tư đưa một cái bình có khắc hoa văn kỳ lạ cho Sở Mộ, cẩn thận dặn dò.\r\n\r\n    Sở Mộ lần đầu tiên nhìn thấy loại dụng cụ này, tò mò lật xem một hồi mới thu vào trong giới chỉ.\r\n\r\n    Chú ngữ niệm lên, Sở Mộ bắt đầu triệu hoán Dạ Lôi Mộng Thú.\r\n\r\n    \"Dạ, Tử Quang.\" Sở Mộ nhảy lên trên lưng Dạ Lôi Mộng Thú, lập tức hạ lệnh công kích.\r\n\r\n    Dạ Lôi Mộng Thú ngẩng cao đầu lên, từ trong miệng bắn ra một đạo Tử Quang tới con Thiên Ma Trùng ở phía xa xa.\r\n\r\n    \"Ầm !\"\r\n\r\n    Tử Quang lập tức nổ tung trên người năm đoạn Tứ Dực Thiên Ma Trùng, bốn cánh gãy ngang, máu thịt tung bay đầy trời.\r\n\r\n    \"Chúng ta trực tiếp nhảy xuống, từ phía sau tòa thành chạy về phía bắc.\" Sở Mộ dồn hồn niệm vào trong bình máu, sau đó quay đầu lại nói với Diệp Khuynh Tư.\r\n\r\n    \"Ừ, trực tiếp lướt qua Sở sơn không phải là dễ dàng.\" Diệp Khuynh Tư gật đầu đồng ý.\r\n\r\n    Diệp Khuynh Tư cũng không có Dực hệ Hồn sủng, cho dù có Dực hệ Hồn sủng cũng không dám trực tiếp bay qua Sở sơn. Bởi vì trên không trung chính là địa bàn Thiên Ma Trùng hoạt động mạnh nhất.\r\n\r\n    Diệp Khuynh Tư đã triệu hồi ra Tử Sam Mộng Thú, sau đó bảo Tử Sam Mộng Thú từ trên vách đá trực tiếp nhảy xuống.\r\n\r\n    Sở Mộ giải quyết hết đám Thiên Ma Trùng nhỏ yếu ở chung quanh rồi đuổi theo Diệp Khuynh Tư, cưỡi lên lưng Dạ Lôi Mộng Thú cùng nhau nhảy xuống vách núi.\r\n\r\n    Vào ban ngày Dạ Lôi Mộng Thú chỉ có thể tiến hành đạp không một đoạn ngắn ngủi, nhưng vách đá lởm chởm nham thạch đối với Dạ Lôi Mộng Thú không tính là khó khăn quá lớn. Chỉ cần tốc độ hạ xuống vừa đủ, nó sẽ lần lượt di chuyển qua từng mỏm đá giảm bớt tốc độ, cứ như thế nhẹ nhàng nhảy xuống phía dưới.\r\n\r\n    Cách Sở sơn không xa chính là Ốc Cổ thành, từ trên cao dõi mắt nhìn xuống liền thấy toàn bộ Ốc Cổ thành bị một đám mây côn trùng đen nghịt bao phủ, vốn là một tòa đại thành hùng vĩ, dòng người ngược xuôi náo nhiệt. Giờ phút này lại trầm lắng khác thường, thậm chí còn có mấy phần hoang vu như nơi hoang dã.\r\n\r\n    Hai người từ từ chạm đất, mấy con Thiên Ma Trùng ngu xuẩn đuổi theo đều bị Sở Mộ và Diệp Khuynh Tư Mộng Thú giải quyết, biến thành đống máu chui tọt vào trong bình.\r\n\r\n    \"Mới đạt tới hai vạch máu huyết.\" Sở Mộ cười khổ phe phẩy cái bình máu áp súc, máu huyết của một ngàn con sáu đoạn Thiên Ma Trùng cấp thống lĩnh không biết phải thu thập tới khi nào đây?\r\n\r\n    \"Từ từ sẽ đủ thôio, khắp nơi đều có mà.\" Diệp Khuynh Tư mỉm cười trấn an.\r\n\r\n    Từ trên sườn núi đi xuống, hồi lâu sau Sở Mộ và Diệp Khuynh Tư bước chân vào trong tòa thành. Nhưng khi bọn họ đứng ngay vị trí cửa thành, sắc mặt hai người đột ngột biến hóa.\r\n\r\n    Bởi vì lúc trước bọn họ tiến vào tòa thành có rất nhiều người đi lại, không ít Hồn sủng sư trực tiếp cưỡi yêu thú chạy trên đường lớn.\r\n\r\n    Nhưng bây giờ trước mắt bọn họ bây giờ chỉ là một mảnh tiêu điều và thê lương cùng cực, thậm chí cả tòa thành không có một chút sức sống.\r\n\r\n    Kiến trúc tòa thành không bị hư hao nghiêm trọng, nhưng mà vật dụng và tạp phẩm nằm hỗn loạn chồng chất trên đường phố, mùi hôi thối tràn ngập không gian.\r\n\r\n    Làm cho lòng người cảm giác lạnh lẽo nhất là trên mặt đất có không ít thi thể và hài cốt rửa nát, đường phố, nóc nhà, thành tường…v…v khắp nơi đều có, vết máu trải dài loang lỗ trên bãi phế tích, nhìn thấy mà kinh hồn động phách.\r\n\r\n    Vị trí gần cửa thành là bi thảm nhất, không biết tòa thành này có bao nhiêu người đã táng thân ở trong tai nạn Chập Hoang, Diệp Khuynh Tư chậm rãi tiến vào, sắc mặt càng lúc càng trắng bệch.\r\n\r\n    \"Chúng ta đi qua tòa thành này nhanh một chút.\" Sắc mặt Diệp Khuynh Tư càng lúc càng khó coi, hiển nhiên đã có quá nhiều người bỏ mạng nơi này làm cho tinh thần nàng bị bóng ma bao phủ nặng nề.\r\n\r\n    \"Ừ.\" Sở Mộ để cho Dạ Lôi Mộng Thú gia tăng tốc độ chạy như bay trên đường phố trống trải.\r\n\r\n    Trong tòa thành cũng không hoang tàn vắng vẻ như bên ngoài, có thể thường xuyên nhìn thấy một vài Hồn sủng sư vội vã chạy qua, phía sau bọn họ lại là một đám Thiên Ma Trùng đủ các cấp bậc.\r\n\r\n    Tòa thành gần như khôi phục nguyên trạng, mặc dù Thiên Ma Trùng vẫn còn tồn tại. Nhưng mà bên trong Ốc Cổ thành đã có không ít Hồn sủng sư bắt đầu dọn dẹp Thiên Ma Trùng còn lưu lại, nhằm không cho đám sinh vật này phá hư tòa thành nặng nề hơn.\r\n\r\n    \"Hai vị… hai vị ...\" Sở Mộ và Diệp Khuynh Tư đang chạy đi, bỗng nhiên phía sau có một nam tử mặc y phục hộ vệ của Ốc Cổ thành khống chế Tật Phong Ma Câu đuổi theo.\r\n\r\n    Sở Mộ và Diệp Khuynh Tư nhìn chung quanh một vòng, thấy không có Thiên Ma Trùng bay tới mới tạm thời ngừng bước.<\/div><\/div>","title":"Quyển 2-Chương 162: Dứt khoát như Sở Mộ (thượng,hạ)"}