{"text":"﻿    Quyển 2-Chương 348: Bẫy rập Nhiên Mộc\r\n\r\n    Gió lớn tràn vào trong huyệt động biến thành Phong Nhận cắt chém hết thảy mọi thứ chạm phải. Sở Mộ có thể cảm giác được trên đầu mình đang treo lơ lửng vô số lưỡi dao điên cuồng khai phá tường đất. Tùy thời đều có thể đánh sập huyệt động bất cứ lúc nào.\r\n\r\n    Sở Mộ ngẩng đầu lên nhìn thấy một mảnh khí lưu mù mịt đáng sợ, hiển nhiên là Cụ Phong cấp chín đã chính thức tiếp cận nơi này. Lực lượng cường đại ép xuống khiến cho tinh thần Sở Mộ sợ hãi một trận, âm thầm đưa tay lau mồ hôi lạnh ướt nhẹp trên trán.\r\n\r\n    \"Mười đoạn Hồn sủng trí tuệ cũng quá cao đi? Không ngờ nổi lại cố ý để cho Mạc Tà đến gần, bản thân nó đã niệm xong chú ngữ từ trước. Sau đó đợi đối phương tiến vào phạm vi không có cách nào né tránh mới buông thả kỹ năng.\"\r\n\r\n    Hồi tưởng lại tình hình lúc nãy, Sở Mộ vẫn còn sợ hãi vô cùng.\r\n\r\n    Dĩ vãng Sở Mộ gặp phải những con Hồn sủng hoang dã đều là trí tuệ có hạn. Chỉ cần sử dụng một vài kế hoạch nho nhỏ là có thể đối phó ổn thỏa rồi, thế mà hai con Phong Bạo Tinh Linh này không chỉ giảo hoạt một cách bình thường, thiếu chút nữa đã lừa gạt Sở Mộ vứt luôn tính mạng tại chỗ rồi.\r\n\r\n    \"Thiếu chủ, ngươi cũng nhìn thấy rồi đó. Hai con Phong Bạo Tinh Linh này thực lực cực mạnh, trí tuệ lại cao, hay là bỏ qua đi !\" Lúc này thanh âm Ly lão nhi truyền đến.\r\n\r\n    Nếu như không thể nghĩ ra phương pháp xử lí tốt hơn, Sở Mộ quả thật chỉ có thể buông tha mà thôi. Dù sao bất kỳ một cái kỹ năng cấp chín nào cũng là trí mạng đối với Sở Mộ. Làm sao hắn lỗ mãng đi làm nhiệm vụ nguy hiểm như vậy chứ? Lỡ may Hồn sủng thương vong chẳng phải là cái được không bù đắp nổi cái mất sao?\r\n\r\n    \"Hình như Cụ Phong đã đi xa?\"\r\n\r\n    Sở Mộ ngẩng đầu lên liền phát hiện khí lưu bên ngoài đã trở lại bình thường.\r\n\r\n    \"Ờ, thiếu chủ, trước tiên rời khỏi nơi này đi. Sa mạc Cuồng Lăng Hạt dễ đối phó hơn một chút.\" Ly lão nhi cố gắng khuyên giải.\r\n\r\n    Sở Mộ gật đầu đồng ý, bảo Ma Thụ chiến sĩ đưa mình lên trên mặt đất.\r\n\r\n    \"Đợi một chút !\"\r\n\r\n    Sở Mộ đang di chuyển lên trên nửa đường đột nhiên ra lệnh cho Ma Thụ chiến sĩ dừng lại.\r\n\r\n    Ma Thụ chiến sĩ lập tức dừng động tác lại, cái đầu lắc qua lắc lại tỏ vẻ mờ mịt không hiểu chuyện gì đang xảy ra.\r\n\r\n    \"Thiếu chủ?\"\r\n\r\n    Ly lão nhi không hi vọng Sở Mộ gặp phải chuyện gì ngoài dự liệu, có đôi khi cũng nên biết khó mà lui.\r\n\r\n    \"Tại sao phải đi tới?\"\r\n\r\n    Sở Mộ lầm bầm tự nhủ, cũng có thể là đang hỏi ý Ly lão nhi.\r\n\r\n    \"Đi tới mới có thể rời khỏi nơi này nha! Chẳng lẽ ngươi muốn chạy trốn dưới lòng đất? Đúng là chạy trốn dưới đất an toàn hơn một chút, kỹ năng Phong hệ rất khó thẩm thấu xuống tầng nham thạch cứng rắn.” Ly lão nhi nghi ngờ nói.\r\n\r\n    Hai mắt Sở Mộ sáng rực lên, hắn đã nghĩ ra biện pháp xuyên qua vị trí hai con Phong Bạo Tinh Linh thủ vệ rồi.\r\n\r\n    \"Vù vù vù vù !\"\r\n\r\n    Cuồng phong bạo vũ vẫn tiếp tục càn quét khu vực phía bắc, một vùng đất hoang vu trống trải lúc nào cũng xuất hiện tình trạng cát bụi tung bay mù mịt bao trùm.\r\n\r\n    Lục Sam Ly ngó chừng gió lớn đang xao động phía bắc. Trên mặt đột nhiên ngưng trọng thêm vài phần.\r\n\r\n    \"Đại nhân?\"\r\n\r\n    Mấy gã Hồn sủng sư khác đã nhận ra ở phía bắc đang có một luồng năng lượng Phong hệ cường đại xuất hiện. Thế nhưng di động đến vị trí cách bọn họ năm trăm thước dần dần tiêu tán.\r\n\r\n    \"Bên đó hẳn là đang xảy ra chuyện gì …\" Lục Sam Ly mở miệng tự hỏi.\r\n\r\n    \"Đại nhân, chúng ta tiếp tục hay là…” Gã Hồn sủng sư mặt sẹo thấp giọng dò hỏi.\r\n\r\n    \"Không vội, một chút thời gian vẫn có thể chờ đợi được. Chúng ta ở chỗ này thêm một lát, nếu không xuất hiện bất kỳ tình huống dị thường nào mới xuất thủ.” Lục Sam Ly nói.\r\n\r\n    \"Vâng !\" Ba người kia đồng thời hồi đáp.\r\n\r\n    Hai con mười đoạn Phong Tinh Linh vẫn luôn thủ vững tại vị trí cố định, thân thể chúng nó chưa từng dời khỏi vị trí một bước.\r\n\r\n    Trên thực tế, phần lớn Nguyên Tố giới Hồn sủng có lòng trung thành rất cao, tính mạng sinh vật Nguyên Tố là vốn được dựng dục trong những hoàn cảnh đặc thù. Nếu như không bị ngoại giới ảnh hưởng, chúng nó rất có thể sinh sống cả đời ở địa phương mình sinh ra. Thông qua thu nạp năng lượng Nguyên Tố ở chung quanh để dần dần trưởng thành.\r\n\r\n    Hoang nguyên Cổ thành đã có lịch sử mấy ngàn năm, sợ rằng khu vực Phong Bạo tồn tại thời gian rất lâu rồi. Thời gian càng dài cũng đại biểu cho tính mạng sinh vật Nguyên Tố trưởng thành lột xác càng cao, cho nên những Mê Giới khác rất khó xuất hiện sinh vật đạt tới chín đoạn, mười đoạn, nhưng ở nơi này lại thường xuyên gặp phải.\r\n\r\n    Nguyên Tố giới Hồn sủng có lực sát thương cực kỳ cường đại, Phong hệ Hồn sủng tuyệt đối là cao thủ viễn chiến, chỉ cần giữ vững khoảng cách chiến đấu nhất định sẽ có thể chống lại ba con Hồn sủng cùng giai đoạn và cấp bậc.\r\n\r\n    Dưới tình huống cận chiến, Phong hệ Hồn sủng cũng có không ít kỹ năng Phong hệ phòng ngự hất văng đối thủ ra xa hoặc tiến hành quấy nhiễu. Chỉ cần chỉ huy tốt, một con Phong hệ Hồn sủng sẽ bộc phát ra lực chiến đấu mạnh mẽ ngoài sức tưởng tượng, đây là nguyên nhân chủ yếu Sở Mộ quyết định tìm kiếm một con Phong hệ Hồn sủng cho mình.\r\n\r\n    Nếu như hắn có một con Phong hệ Hồn sủng đứng ở khoảng cách xa công kích áp chế đối thủ. Đồng thời còn có năng lực không cho đối thủ tiến lại gần. Vậy thì đám Hồn sủng còn lại sẽ có thể tự do chiến đấu, không cần lo lắng rồi.\r\n\r\n    Sở Mộ đã quyết định lựa chọn một con Phong hệ Hồn sủng trong lĩnh vực Nguyên Tố giới. Bởi vì chỉ có Nguyên Tố giới Hồn sủng mới có thể phát huy uy lực chân chính, ví dụ như Hồn sủng khác nắm giữ Phong thuộc tính sẽ giảm đi uy lực rất lớn. Cho dù đạt tới tám đoạn cấp quân chủ cũng rất khó buông thả kỹ năng uy lực cấp chín. Đó là cái lợi của việc tập trung lực lượng vào một hệ duy nhất.\r\n\r\n    Ví như Mạc Tà hiện tại, nếu thực lực đạt tới tám đoạn buông thả kỹ năng Hỏa hệ thuần túy chỉ có thể bộc phát ra uy lực cấp tám trung kỳ, hậu kỳ. Còn kém kỹ năng cấp chín một mảng lớn.\r\n\r\n    Về phần Băng Không Tinh Linh đạt tới tám đoạn, nắm trong tay lực lượng Lăng Băng trung cấp, chỉ cần cho nó đầy đủ thời gian niệm chú ngữ sẽ có thể thả ra kỹ năng Băng hệ uy lực cấp chín trở lên.\r\n\r\n    Mười đoạn Phong Bạo Tinh Linh rất khó đối phó, Sở Mộ bắt buộc phải tránh sang một bên. Thật ra hai con mười đoạn Phong Bạo Tinh Linh không thể nào nghĩ tới cái tên xâm nhập tưởng rằng đã bị Phong Bạo cấp chín xé nát. Nhưng lúc này hắn đang dẫn ba con Hồn sủng lặng lẽ xuyên qua lòng đất dưới chân chúng nó.\r\n\r\n    Trừ phi kỹ năng Phong hệ có thể lật tung đại địa, nếu không Sở Mộ vẫn cực kỳ an toàn. Hắn chính là nghĩ tới điểm này mới quyết định để cho Ma Thụ chiến sĩ dùng rễ cây tạo ra một con đường dưới đất đi xuyên qua vị trí hai con mười đoạn Phong Bạo Tinh Linh phòng thủ.\r\n\r\n    Hồn niệm Sở Mộ cảm giác cũng bị nền đất và nham thạch hạn chế, nhưng vẫn miễn cưỡng dò xét tình huống trong phạm vi hai mươi thước.\r\n\r\n    Khi Sở Mộ xuyên qua vị trí hai con mười đoạn Phong Bạo Tinh Linh thủ vệ chừng một trăm thước. Hắn liền cảm thấy khí lưu trên mặt đất càng thêm rối loạn, rõ ràng là trong khu vực này tồn tại phong bạo cực kỳ khủng bố, uy lực mạnh hơn phía bên ngoài không ít. Nếu hắn và Hồn sủng trồi lên mặt đất rất có thể bị hoàn cảnh áp chế làm cho chiến lực giảm xuống bảy thành.\r\n\r\n    Sở Mộ cũng không lo lắng vì lực chiến đấu giảm xuống, mà cái chuyện khiến cho hắn hoảng sợ chính là trong khu vực này tồn tại ít nhất là mười con mười đoạn Phong Bạo Tinh Linh.\r\n\r\n    Mười con mười đoạn Phong Bạo Tinh Linh? Đây là khái niệm gì chứ?\r\n\r\n    Nếu chúng nó vẫn luôn thủ vững tại lãnh địa của mình, sau đó không ngừng buông thả kỹ năng Phong hệ chèn ép đám người xâm nhập. Coi như là mười đoạn Hồn sủng cấp thống lĩnh cũng đừng mơ tưởng tiếp cận lãnh địa của chúng nó nửa bước.\r\n\r\n    \"Cái nhiệm vụ cấp tám này không phải khó khăn một cách bình thường mà. Ít nhất phải treo phần thưởng nhiệm vụ lên gấp hai mới đúng.\" Sở Mộ oán giận mắng thầm.\r\n\r\n    Nếu như Sở Mộ không kịp thời linh quang chợt lóe, nghĩ ra phương pháp chui xuống đất vượt qua khu vực Phong Bạo. Dựa vào thực lực của chính mình xông vào bắt sống Viễn Cổ Phong Linh thật sự là chuyện viễn tưởng. Trên người không có ba con mười đoạn Hồn sủng cấp thống lĩnh đừng hòng thò chân vào khu vực này một bước.\r\n\r\n    Sở Mộ bây giờ đã chính thức hiểu được tại sao nhiệm vụ bắt sống ấu sủng này treo đã lâu mà không có người nhận. Hẳn là đám Hồn sủng sư kia đã biết khu vực Phong Bạo trong hoang nguyên Cổ thành không phải là đất lành chim đậu rồi.\r\n\r\n    Sở Mộ không ngừng tiêu hao hồn lực tìm kiếm, khí tức Viễn Cổ Phong Linh và những con Phong Bạo Tinh Linh không giống nhau, tên tiểu tử này chẳng chịu thành thật chút nào, vẫn luôn bay tới bay lui không ngừng đùa giỡn, có mấy lần thổi qua bên cạnh Sở Mộ rồi lại biến mất ngay lập tức làm cho Sở Mộ tức giận nghiến răng nghiến lợi nhưng không biết làm gì cho tốt.\r\n\r\n    Sở Mộ cảm thấy cứ di động, liên tục tìm kiếm không phải là biện pháp hay, cho nên hắn dứt khoát trốn luôn dưới đất, bảo Ma Thụ chiến sĩ thả ra Nhiên Mộc Tịnh lẳng lặng chờ đợi con mồi bay tới.\r\n\r\n    Công việc chờ đợi cần phải có tính kiên nhẫn rất lớn. Dù sao Viễn Cổ Phong Linh chưa bao giờ ngừng di chuyển khắp nơi, Sở Mộ cũng không biết lúc nào nó bay qua vị trí bẫy rập, một canh giờ hoặc là một ngày đây?\r\n\r\n    Sở Mộ cũng không gấp gáp, ẩn nấp dưới nền đất vô cùng an toàn. Trong thời gian yên lặng chờ đợi, Sở Mộ cũng có thể điều dưỡng thể lực cho đám Hồn sủng.\r\n\r\n    Cần điều dưỡng nhất hiển nhiên là Quỷ Khung Quân Vương và Dạ Lôi Mộng Thú, vì muốn Quỷ Khung Quân Vương nhanh chóng hồi phục tham gia chiến đấu. Sở Mộ dứt khoát hao phí dược tề trị giá trăm vạn kim tệ, để Quỷ Khung Quân Vương gia tăng tốc độ khôi phục thương thế.\r\n\r\n    Chờ đợi đại khái chừng một ngày, Quỷ Khung Quân Vương khôi phục thương thế khoảng bảy, tám phần. Đặc tính Quỷ hệ giúp cho chiến lực Quỷ Khung Quân Vương không bị ảnh hưởng nhiều. Lúc này Sở Mộ mới thu hồi Dạ Lôi Mộng Thú vào trong không gian Hồn sủng, rồi triệu hồi Nham hệ Quỷ Khung Quân Vương ra trước mặt mình.\r\n\r\n    \"A … aaa !”\r\n\r\n    Bỗng nhiên Ma Thụ chiến sĩ phát ra thanh âm nhắc nhở Sở Mộ, cái con Viễn Cổ Phong Linh kia đã lọt vào trong cạm bẫy rồi.\r\n\r\n    Đợi suốt thời gian một ngày trời, Sở Mộ cuối cùng đã đợi đến thời điểm tên tiểu tử nghịch ngợm kia sa lưới, lập tức ra lệnh cho Ma Thụ chiến sĩ khởi động bẫy rập.\r\n\r\n    \"A…\"\r\n\r\n    Ma Thụ chiến sĩ lên tiếng nhắc nhở Sở Mộ, báo cho hắn biết không chỉ là Viễn Cổ Phong Linh sa vào bẫy rập, mà còn có một đầu mười đoạn Phong Bạo Tinh Linh. Nếu như khởi động bẫy rập sẽ kéo luôn mười đoạn Phong Bạo Tinh Linh vào trong.\r\n\r\n    \"Khởi động bẫy rập, tận dụng thời cơ !\" Sở Mộ nói vô cùng quyết đoán.\r\n\r\n    Kỹ năng Phong hệ ở dưới lòng đất sẽ bị trở ngại nghiêm trọng, một mình Quỷ Khung Quân Vương cũng đủ sức đối phó một con mười đoạn Phong Bạo Tinh Linh. Sở Mộ cần gì phải do dự chứ?<\/div><\/div>","title":"Quyển 2-Chương 348: Bẫy rập Nhiên Mộc"}