{"text":"﻿    Quyển 2-Chương 307: Tinh Hoàng Điệp Vĩ Cầm\r\n\r\n    \"Nếu đã như vậy, tại sao ngươi không phái người giải quyết hắn đi?\" Tả Tiêu nghi ngờ hỏi.\r\n\r\n    \"Ta căn bản không am hiểu phương diện truy tung, tiểu tử này hiển nhiên đã thay tên đổi họ, thế lực trong tay ta chỉ có giới hạn. Vì thế mới cần đến sát thủ giống như ngươi, truy tung và giết người không phải là hai việc Hạ Cung các ngươi am hiểu nhất hay sao?\" Hạ Nghiễm Hàn cười nói.\r\n\r\n    \"Ờ, chuyện này đúng là không sai, ta sẽ phái người điều tra tình huống của hắn, về phần đến tột cùng có thể giúp ngươi giải quyết hay không vẫn phải nhìn vào thành ý của ngươi rồi.\" Tả Tiêu nở nụ cười gian trá.\r\n\r\n    Khóe miệng Hạ Nghiễm Hàn giật giật mấy cái, cái thứ Tả Tiêu gọi là thành ý hiển nhiên là ám chỉ Hạ Nghiễm Hàn sẽ chấp nhận giao ra tiền thù lao bao nhiêu rồi. Muốn giết hạng người như Sở Mộ chắc chắn tiền thù lao không thấp, nhất là bây giờ ở dưới tình huống còn không biết hắn ở đâu nữa.\r\n\r\n    \"Ngươi yên tâm, nói chung là không thể nào để cho ngươi làm việc không công được.\" Hạ Nghiễm Hàn giả dạng nghiêm túc, mở miệng cười lên ha hả.\r\n\r\n    \"Ha hả, không có biện pháp, Hạ quy củ Cung định ra, cho dù chúng ta là huynh đệ cũng không thể phá bỏ được. Nếu không còn chuyện gì, ta đây xin phép cáo từ, bây giờ còn phải đi gặp một vị lão bằng hữu khác.\" Tả Tiêu cười nói.\r\n\r\n    \"Ừ, đi đi, ngươi tận sức trợ giúp ta làm thỏa đáng chuyện này.\" Hạ Nghiễm Hàn gật đầu nói.\r\n\r\n    Tả Tiêu không nói gì nữa, lẳng lặng xoay người đi ra ngoài đại điện.\r\n\r\n    Tả Tiêu bước đi không nhanh, sau khi bóng lưng hắn biến mất ở bên ngoài cánh cửa đại điện, sắc mặt Hạ Nghiễm Hàn lập tức âm trầm đi rất nhiều.\r\n\r\n    Bản thân Hạ Nghiễm Hàn không nghĩ tới Sở Mộ lại có thể phát triển nhanh chóng như thế, cứ lấy tình hình đoạn thời gian vừa qua là biết. Chỉ cần cho hắn thêm một, hai năm thì Hạ Nghiễm Hàn thậm chí không có tư cách đối kháng chính diện.\r\n\r\n    Trên thực tế, Hạ Nghiễm Hàn lo lắng nhất không phải là vấn đề Sở Mộ Bán Ma hóa, bây giờ Sở Mộ chỉ là một hạ niệm Hồn Chủ, chắc chắn không thể nào thừa nhận trạng thái linh hồn nóng rực, trừ phi có tuyệt thế bảo vật duy trì, nếu không hắn rất khó Bán Ma hóa lần nữa.\r\n\r\n    Cái thứ làm cho hắn lo lắng nhất chính là con Hồn sủng liên tục dị biến, đây chính là Hồn sủng mà Hạ Nghiễm Hàn nằm mộng cũng muốn chiếm được. Nếu như con Hồn sủng kia tăng cường giai đoạn quá mau, sau đó dị biến trở thành Hồn sủng mạnh hơn. Vậy thì cho dù giết chết Sở Mộ, Hạ Nghiễm Hàn cũng rất khó chiếm được con Hồn sủng liên tục dị biến này. Dù sao thực lực Hồn sủng càng mạnh thì xác suất ký kết hồn ước lại càng thấp.\r\n\r\n    \"Nếu như người của Hạ Cung giải quyết không xong chuyện này, vậy thì đành phải lùi một bước, đi tìm hắn cùng hưởng tin tức này.\" Hạ Nghiễm Hàn lầm bầm tự nhủ.\r\n\r\n    Hạ Nghiễm Hàn còn chưa có đi lên tới tầng trên cùng trong thế lực Yểm Ma cung, lấy thân phận của hắn rất khó được biết về bí mật phía sau Thiên Thương Thanh Chập Long. Vốn Hạ Nghiễm Hàn cho rằng mình có thể một mình một người ăn trọn cái bánh ngọt này, nhưng từ tốc độ Sở Mộ phát triển làm cho hắn cảm thấy sợ hãi, đành phải lấy lui làm tiến liên hệ với một vị cường giả của Hồn Minh. Sau đó ẩn núp ở sau lưng của vị cường giả hưởng thụ một chút ngon ngọt.\r\n\r\n    Hạ Nghiễm Hàn không hề cam lòng nếu phải đi tới một bước đó, rõ ràng là một thanh niên đối phó rất dễ dàng, lấy thực lực của mình tuyệt đối dư sức bắt giữ Sở Mộ, nhưng hết lần này tới lần khác mọi chuyện phát triển càng lúc càng khó khống chế.\r\n\r\n    Thời gian trôi qua thật nhanh, sự kiện chấn động ở Ly thành chuyện đã qua gần nửa năm, gợn sóng của trận phong ba rốt cuộc bắt đầu lắng xuống.\r\n\r\n    Đoạn thời gian nửa năm có thể nói là rất lâu, ít nhất cũng có thể giúp Sở Mộ dần dần thích ứng với cuộc sống ở thế giới loài người. Trong lúc đó Sở Mộ cố ý tiêu tốn hơn nửa năm băng qua những con đường ít người lui tới, dọc theo đường đi không ngừng chiến đấu và tàn sát nên Sở Mộ cảm giác thời gian sáu tháng trôi qua thật chậm.\r\n\r\n    Trong quãng thời gian này Sở Mộ thỉnh thoảng vào trong tòa thành thu mua hồn tinh và hồn hạch làm thức ăn cho Hồn sủng, ngoài ra cơ hồ không tiếp xúc với người nào tòa thành, cũng không mua bất kỳ linh vật nào tiến hành cường hóa thuộc tính cho Hồn sủng.\r\n\r\n    Nói đi thì nói lại, Sở Mộ phát hiện lực chiến đấu đạt tới cấp quân chủ so lúc trước xuất hiện độ chênh lệch vô cùng kinh người, mà chênh lệch to lớn như thế làm cho Sở Mộ cũng phải kinh ngạc. Từ chuẩn quân chủ tăng lên sơ đẳng quân chủ cần phải có linh vật cường hóa mấy ngàn vạn, thậm chí mấy ngàn vạn chưa chắc có thể mua được. Quan trọng nhất là những linh vật đạt tới đẳng cấp không còn mua bán tràn lan như trước, không phải cứ muốn mua là bỏ tiền ra mua được.\r\n\r\n    Hồn sủng sư là nghề nghiệp cực kỳ giàu có, đồng thời cũng là nghề nghiệp tùy thời đều có thể táng gia bại sản. Sở Mộ phát hiện bây giờ cao lắm chỉ có thể tăng cường đẳng cấp chiến đấu cho đám Hồn sủng lên tới sơ đẳng quân chủ, còn tăng cường từ sơ đẳng lên tới trung đẳng quân chủ quả thực là người si nói mộng. Về phần trang bị hồn trang cho mỗi Hồn sủng lại càng không cần nói đến, giá tiền cấp bảy hồn trang quả thực là làm cho người ta giận sôi.\r\n\r\n    Sau một quá trình suy nghĩ cẩn thận, Sở Mộ đành phải hạ khổ công trên phương diện tăng cường giai đoạn, tất cả tài chính thu được đều dùng để mua linh vật có khả năng hỗ trợ Hồn sủng đẩy nhanh giai đoạn. Vì vậy trải qua nửa năm khắc khổ tu luyện, đám Hồn sủng của Sở Mộ có được kết quả thành tựu rất đáng tự hào.\r\n\r\n    Thực lực Bạch Yểm Ma đã bắt đầu vượt ra khỏi phạm vi Sở Mộ khống chế, cho nên Sở Mộ không có chú ý nhiều đến giai đoạn của nó. Đối với Tà Ác Hồn sủng như Bạch Yểm Ma chỉ cần nuôi nấng đầy đủ hồn lực, lại thỉnh thoảng cho nó tham gia một vài trận chiến thì thực lực vẫn gia tăng rất nhanh.\r\n\r\n    Dĩ nhiên, cho dù trong quãng thời gian nửa năm qua Sở Mộ tiến hành chèn ép thực lực Bạch Yểm Ma nhưng nó vẫn tăng cường hai giai đạt đến bảy đoạn bảy giai.\r\n\r\n    Những Hồn sủng khác trở thành đối tượng rèn luyện chủ yếu của Sở Mộ.\r\n\r\n    Mạc Tà đã lột xác đến bảy đoạn một giai, dựa vào linh vật hỗ trợ và không ngừng chiến đấu đã đạt tới trình độ bảy đoạn năm giai.\r\n\r\n    Mạc Tà và Sở Mộ tâm linh tương thông nên chỉ cần một bên không bị phong ấn linh hồn, ở khoảng cách không quá xa sẽ dễ dàng tìm thấy đối phương. Lúc ban đầu Sở Mộ bị Thanh Chập Long mang đi đã rời khỏi Mạc Tà gần nửa tháng, nhưng Mạc Tà vẫn tìm được vị trí Sở Mộ, rồi tiếp tục làm bạn cùng nhau đi về phía đông.\r\n\r\n    Giai đoạn Chiến Dã vẫn rất thấp, trong quãng thời gian nửa năm này Sở Mộ đề ra yêu cầu đối với Chiến Dã vô cùng hà khắc. Đối với những Hồn sủng giai đoạn thấp và thiên phú cao giống như Chiến Dã, dựa vào sinh mệnh lực cường đại và năng lực càng đánh càng hăng gần như có thể nói là bất tử rồi. Vì thế Sở Mộ luôn luôn cho nó chiến đấu vượt cấp.\r\n\r\n    Mà chiến đấu vượt cấp cực kỳ hữu ích đối với quá trình tăng cường thực lực của Hồn sủng, cho nên Chiến Dã phát triển nhanh nhất trong đám Hồn sủng của Sở Mộ, bây giờ đã đạt đến sáu đoạn chín giai, chỉ cần trải qua một vài linh vật tẩy lễ và khiêu chiến vượt xa cực hạn một lần nữa, có lẽ Chiến Dã sẽ thật sự đề thăng lên tới bảy đoạn một giai.\r\n\r\n    Nếu không suy nghĩ đến nhân tố thuộc tính thì Chiến Dã dựa vào năng lực đặc thù của mình có thể đánh một trận thống khoái với Mạc Tà sơ đẳng quân chủ. Chỉ cần Chiến Dã tăng lên tới bảy đoạn một giai thì trong tay Sở Mộ sẽ có thêm một thanh đao sắc bén.\r\n\r\n    Năm đoạn chín giai Quỷ Khung Quân Vương tăng cường thực lực không nhanh, cho đến lúc này chỉ mới tăng lên bốn giai đạt đến trình độ sáu đoạn ba giai. Nếu gặp phải bảy đoạn Hồn sủng, Sở Mộ sẽ cho Quỷ Khung Quân Vương xuất thủ, bởi vì Quỷ Khung Quân Vương là chủng tộc đẳng cấp cao nên hoàn toàn có khả năng chiến đấu vượt qua giai đoạn.<\/div><\/div>","title":"Quyển 2-Chương 307: Tinh Hoàng Điệp Vĩ Cầm"}