{"text":"﻿    LVTH-Chương 694: Mười Ức Kim Tệ (2)\r\n\r\n    Ba ức kim tệ, cái giá khởi điểm mà Quỷ Ảnh La Sát Diệp Phi báo ra khiến cho toàn bộ hội trường lập tức tĩnh lặng, lập tức có người ra giá.\r\n\r\n    - Ba ức một nghìn vạn kim tệ.\r\n\r\n    - Ba ức một nghìn năm trăm vạn.\r\n\r\n    - Ba ức hai nghìn vạn.\r\n\r\n    Trong nháy mắt yên lặng rồi lập tức từng tiếng ra giá vang lên. Lục Thiếu Du theo thanh âm nhìn lại, những người ra giá đều là những cường giả thu liễm khí tức, từ cảm giác có thể phán đoán ra đều là cường giả Vũ Suất.\r\n\r\n    Bộ vũ kỹ Huyền cấp sơ giai này xuất hiện, lúc này Lục Thiếu Du mới phát hiện ra, hiện tại trên lầu hai chí ít có mười mấy khí tức Vũ Suất như có như không.\r\n\r\n    Mà khi nghe cái giá không ngừng tăng lên kia, Lục Thiếu Du cũng có chút kinh ngạc rồi sợ hãi than. Mọi người ở đây đối với vũ kỹ Huyền cấp sơ giai lúc này đã tới một trình độ vô cùng nóng bỏng, hiển nhiên vượt quá dự liệu của Lục Thiếu Du. Xem ra, lực mê hoặc của vũ kỹ Huyền cấp sơ giai quả thực vô cùng lớn.\r\n\r\n    - Bốn ức năm nghìn vạn.\r\n\r\n    Lại một người nữa ra giá, tức thì toàn bộ hội trường im bặt.\r\n\r\n    - Năm ức kim tệ.\r\n\r\n    Chỉ trong chốc lát, một thanh âm tục tằn từ trong lầu hai vang lên. Lục Thiếu Du nhìn lại thì thấy người đó là Lý Trì Chính.\r\n\r\n    - Năm ức năm trăm vạn.\r\n\r\n    Đới Đường cách Lục Thiếu Du không xa cắn răng ra giá.\r\n\r\n    - Sáu ức kim tệ.\r\n\r\n    Trên lầu hai, Lý Trì Chính trừng mắt nhìn Đới Đường trực tiếp tăng lên sáu ức kim tệ.\r\n\r\n    - Sáu ức năm trăm vạn kim tệ.\r\n\r\n    Đới Đường lại tiếp tục cắn răng lên giá.\r\n\r\n    - Bảy ức kim tệ.\r\n\r\n    Lý Trì Chính cũng không sợ, vũ kỹ Huyền cấp sơ giai hỏa hệ này đã là của hắn, làm sao có thể rơi vào trong tay ngươi khác được. Dù sao đi nữa cuối cùng kim tệ này hắn cũng không phải bỏ ra, cho nên tùy tiện ra giá.\r\n\r\n    Mà lúc này sắc mặt Đới Đường không thể nào đẹp hơn được nữa. Mỗi lần hắn tăng lên năm trăm vạn đối phương trực tiếp tăng lên một ức. Hoàn toàn không đặt hắn vào trong mắt, khiến cho mặt mũi hắn bị đả kích rất nhiều. Trong đấu giá hội này, những người biết hắn cũng không ít, mặt mũi lần này đã mất hết, thế nhưng lại không thể tìm lại được.\r\n\r\n    - Tám ức.\r\n\r\n    Lúc này trên lầu hai lại có người ra giá, chính là một hán tử hơn bốn mươi mà Lục Thiếu Du vẫn chưa từng chú ý tới.\r\n\r\n    Cái giá tám ức kim tệ khiến cho mí mắt Lục Thiếu Du cũng khẽ nhảy lên, cái giá này quá kinh khủng rồi. Vũ kỹ Huyền cấp sơ giai quả thực không phải bình thường.\r\n\r\n    - Mười ức kim tệ.\r\n\r\n    Lý Trì Chính dường như không sợ chuyện này lớn, trực tiếp ra giá mười ức kim tệ khiến cho toàn bộ hội trường yên tĩnh.\r\n\r\n    - Mười ức kim tệ, còn có ai ra giá cao hơn không.\r\n\r\n    Quỷ Ảnh La Sát Diệp Phi mỉm cười nhìn toàn trường rồi nói:\r\n\r\n    - Mười ức kim tệ, thành giao.\r\n\r\n    Ánh mắt Đới Đường hung hăng nhìn về phía Lý Trì Chính, ánh mắt vô cùng âm trầm. Mười ức kim tệ hắn cũng không xuất ra được, người nọ rõ ràng muốn đối đầu với hắn.\r\n\r\n    Trong lúc mọi người đang còn kinh ngạc vì mười ức kim tệ, lúc này trong tay Quỷ Ảnh La Sát Diệp Phi lại xuất hiện một ngọc giản tràn ngập năng lượng thổ hệ.\r\n\r\n    Nhìn ngọc giản kia, những ánh mắt trong hội trường lập tức nóng bỏng.\r\n\r\n    - Bộ vũ kỹ Huyền cấp sơ giai cuối cùng ngày hôm nay, giá khởi điểm ba ức kim tệ.\r\n\r\n    Quỷ Ảnh La Sát Diệp Phi cười khẽ rồi nói.\r\n\r\n    Toàn trường im lặng, lúc này tiếng ra giá vang lên không dứt, chỉ trong thời gian ngắn ngủi, giá cả của vũ kỹ Huyền cấp sơ giai thổ hệ này đã bị nâng lên tới chín ức kim tệ.\r\n\r\n    - Mười ba ức kim tệ.\r\n\r\n    Một tiếng hét lớn truyền tới. Trong đám người Thiết Quyền Hoàng Phủ Kỳ Tùng xen lẫn trong đám người trực tiếp ra giá mười ba ức kim tệ, lập tức không có ai ra giá nữa. Mười ba ức kim tệ không phải là số lượng mà các thế lực bình thường có thể lấy ra được.\r\n\r\n    Đới Đường gần Lục Thiếu Du lúc này lại tức giận vô cùng, cái giá vượt quá khả năng thừa nhận của hắn. Lần đấu giá hội này không thu được thứ gì, tâm tình của hắn vô cùng kém.\r\n\r\n    Từ vật thứ nhất xuất hiện cho đến lúc đấu giá hội kết thúc, thân ảnh hai tỷ muội Quỷ Ảnh La Sát Diệp Phi lập tức biến mất. Mọi người đấu giá thành công các vật thì đã có an bài, chỉ cần thanh toán kim tệ là có thể lấy đi.\r\n\r\n    Lục Thiếu Du mở miệng cười, lần đấu giá hội này không thể nghi ngờ là vô cùng thành công, chỉ sợ kết quả của lần đấu giá hội này sau khi truyền ra ngoài, trấn Hoa Môn sẽ càng thêm náo nhiệt.\r\n\r\n    - Thiếu Du tiểu huynh đệ, chúng ta đi trước một bước. Quấy rầy tiểu huynh đệ nhiều rồi, lần sau nếu có thời gian thì tới Quỷ Vũ Tông ta chơi.\r\n\r\n    Đới Đường đứng dậy lập tức nói với Lục Thiếu Du.\r\n\r\n    - Nhất định, nhất định, lần sau ta nhất định sẽ tới Quỷ Vũ Tông.\r\n\r\n    Lục Thiếu Du nói.\r\n\r\n    Sau khi Đới Đường cáo biệt lập tức vội vã mang người rời đi. Khóe miệng Lục Thiếu Du mỉm cười, có lẽ đám người Đới Đường còn có chút chuyện muốn làm.\r\n\r\n    - Tông chủ, Phi Linh môn muốn tiêu diệt Thiên Nhất môn, vậy thì chúng ta nên làm cái gì bây giờ?\r\n\r\n    Ngoài đấu giá hội, doàn người vội vã ra đi, một trưởng lão Quỷ Vũ Tông tức thì hỏi Đới Đường.\r\n\r\n    - Chúng ta trở về rồi thương nghị.\r\n\r\n    Sắc mặt Đới Đường trầm trọng nói.\r\n\r\n    Trong một căn phòng nhỏ ở đấu giá hội, chín đạo thân ảnh ngồi trong đó. Trên đài có Lục Thiếu Du, Thôi Hồn Độc Suất Đông Vô Mệnh, Quỷ Tiên Tử Bạch Oánh, còn lại là Quỷ Ảnh La Sát Diệp Phi, Diệp Mỹ, còn có Thiết Quyền Hoàng Phủ Kỳ Tùng, Lý Trì Chính, Âu Dương Lãnh Tật và Khang Tử Vân.\r\n\r\n    - Chương môn, Thiên Nhất môn này thực sự phải tiêu diệt sao?\r\n\r\n    Quỷ Tiên Tử Bạch Oánh hỏi Lục Thiếu Du.\r\n\r\n    - Đương nhiên phải tiêu diệt, dùng chiến nuôi chiến, bằng không chỉ bằng vào địa bàn của Phi Linh môn chúng ta cúng không thể chống đỡ cho Phi Linh môn tiếp tục phát triển.\r\n\r\n    Lục Thiếu Du nói.\r\n\r\n    Trong lòng Lục Thiếu Du đã sớm nghĩ tới, Phi Linh môn tổng cộng chỉ có hai trấn nhỏ, dù sao vẫn vô cùng yếu, cho nên chỉ có thể tranh đoạt địa bàn mà thôi.\r\n\r\n    - Chưởng môn, Thiên Nhất môn giao cho Vũ đường chúng ta đi. Cũng nên để cho đám người Vũ đường chúng ta nở mày nở mặt một lần. Đệ tử hiện tại của Vũ đường đều bị ta huấn luyện kêu khổ suốt ngày, diệt Thiên Nhất môn vô cùng dễ dàng.\r\n\r\n    Hoàng Phủ Kỳ Tùng nói, được một bộ vũ kỹ Huyền cấp sơ giai, thái độ của hắn với Lục Thiếu Du đã khá hơn nhiều.\r\n\r\n    - Hoàng Phủ đường chủ, Thiên Nhất môn ta sẽ tự mình diệt, Vũ đường các ngươi suốt đêm này mang theo một nghìn nhân mã tinh anh chạy tới Thiên Sơn môn, bình định Thiên Sơn môn cho ta. Không được xuất hiện một chút sai lầm nào.\r\n\r\n    Lục Thiếu Du đột nhiên vô cùng nghiêm túc nhìn Hoàng Phủ Kỳ Tùng nói.\r\n\r\n    Lục Thiếu Du nghiêm túc, một cỗ uy áp chậm rãi khuếch tán. Cỗ uy áp này không tới từ thực lực mà tới từ bản thân, cỗ uy áp này khiến cho Âu Dương Lãnh Tật, Hoàng Phủ Kỳ Tùng, Diệp Phi đều cảm thấy áp lực.\r\n\r\n    Cỗ uy áp này khiến cho đám người này không khỏi nghĩ tới hai chữ, đó là khí phách, loại khí phách này tồn tại trong vô hình, dường như là đến từ xương cốt vậy.","title":"0542"}