{"text":"﻿    Quyển 2-Chương 665: Quét ngang bộ lạc (thượng,ha)\r\n\r\n    Bây giờ Sở Thiên Nhân và Sở Mộ đang ở bên trong Phong Cốc, diện tích khu vực này kéo dài liên miên mấy trăm dặm, bên trong có bộ lạc cấp hai lấy hai chủng tộc Thiên Ma Trùng và Kỳ Sơn Ma Thư làm chủ.\r\n\r\n    \"Mỏ Linh nguyên này có khoảng 3000 linh, có hạ thủ không?\"\r\n\r\n    Sở Mộ trưng cầu ý kiến của Sở Thiên Nhân.\r\n\r\n    \"3000 hả? Vì 3000 linh khiêu khích bộ lạc cấp hai, hình như cái được không bù đắp nổi cái mất a…aa…aaa! Thế nhưng, có còn hơn không, cộng thêm nội tạng kết tinh Thiên Ma Trùng đế hoàng 2000 linh, đại khái đánh một trận sẽ thu vào 5000 linh, cũng không tệ, giết vào thôi !\"\r\n\r\n    Sở Thiên Nhân thấy có lợi liền không chút do dự, trực tiếp triệu hồi ra 4 đầu vô địch quân chủ và 1 đầu quân chủ đỉnh phong.\r\n\r\n    Phong Cốc kéo dài liên miên bất tuyệt, cốc nối liền cốc bằng những con đường nhỏ hẹp, nham thạch lởm chởm mọc khắp nơi. Từ trên cao nhìn xuống sẽ cảm thấy giống như một tòa mê cung cổ quái, địa hình phức tạp tới cực điểm. Một khi không cẩn thận bị vây trong cốc khẳng định sẽ bị bộ lạc Trùng hệ ập tới cuồn cuộn không ngừng.\r\n\r\n    Bộ lạc Trùng hệ lấy quân đoàn số lượng vượt trội nổi danh, nếu như Sở Mộ và Sở Thiên Nhân bị quân đoàn bay vây chắc chắn không có bao nhiêu chỗ tốt. Sau khi kết thúc trận chiến đoán chừng sẽ phải trực tiếp quay về nhà luôn.\r\n\r\n    Cho nên một đường giết tới, hai người bọn họ lấy phòng ngự làm chủ, trước tiên tìm ra Linh nguyên ẩn giấu rồi lại nói tiếp. Về phần có giết Thiên Ma Trùng đế hoàng hay không còn phải xem hành động của nó. Nếu như nó ẩn núp bên trong quân đoàn khổng lồ, bọn họ không thể chỉ vì 2000 linh mà hao phí quá nhiều thể lực.\r\n\r\n    Trong hẻm núi hiểm trở chính giữa hai ngọn núi đã chồng chất từng đống từng đống thi thể sinh vật Trùng hệ, mùi xú uế bốc lên nồng nặc khiến cho người ta không thể thở nổi.\r\n\r\n    Trùng hệ Thư tộc từ trước tới nay bị các mạo hiểm giả bầu chọn là sinh vật buồn nôn nhất, nhận lấy danh hiệu ghê tởm và ác tâm bậc nhất mấy chục năm không có thứ gì rung chuyển nổi. Đặc biệt là sau khi tử vong, trong thân thể chúng nó sẽ tràn ra dịch nhầy nhơ nhớp, chất lỏng sềnh sệch này bám đầy vách đá và mặt đất tỏa ra mùi vị cực kỳ kinh khủng.\r\n\r\n    Đứng từ xa nhìn tới sẽ thấy quân đoàn Thiên Ma Trùng đông chi chít giống như bầy ruồi quay quanh trên không trung, chúng nó liên tục bay lượn, thỉnh thoảng đáp xuống, dùng cánh tay đầy gai nhọn công kích địch nhân. Một số Thiên Ma Trùng nhỏ yếu bay lên thật cao rồi thả ra chất lỏng màu đen có tính hủ thực, một mảng lớn sơn cốc đã bị thứ này bao phủ kín mít, mùi hôi bốc lên tận trời.\r\n\r\n    Dưới sườn núi có ba đường sơn đạo giao thoa lẫn nhau, ngoại trừ con đường chất đầy thi thể Kỳ Sơn Ma Thư lúc trước, hai đường còn lại đang có quân đoàn Kỳ Sơn Ma Thư trấn giữ vững vàng.\r\n\r\n    Kỳ Sơn Ma Thư hình thể khổng lồ chiếm cứ một nửa không gian lân cận sơn đạo, hình thể nhỏ hơn trực tiếp bò lên trên thân thể đồng bọn tiến tới. Quân đoàn Ma Thư trùng trùng điệp điệp vây quanh sơn đạo không chừa một khe hở nhỏ. Tất cả chúng nó có tốc độ cực nhanh, cảnh tượng giống như là nước sông chảy xiết tràn xuống hạ lưu.\r\n\r\n    \"Ngưng, Băng Phong sơn đạo bên trái.\"\r\n\r\n    Sở Mộ phát ra mệnh lệnh đối với Băng Không Tinh Linh.\r\n\r\n    Thân thể Băng Không Tinh Linh đã hoàn toàn biến thành một khối ngọc bích trong suốt, nó khẽ phất tay một cái là sương lạnh tràn ra đóng băng phạm vi hai mươi thước, Kỳ Sơn Ma Thư và Thiên Ma Trùng đẳng cấp thấp không có cách nào tiếp cận.\r\n\r\n    \"Đinh !\"\r\n\r\n    Băng Không Tinh Linh niệm chú ngữ niệm thật dài, lực lượng Băng Lưu Ly chậm rãi xoay vòng quanh thân thể nó tựa như có linh tính.\r\n\r\n    Chú ngữ hoàn thành rất nhanh, hai tay Băng Không Tinh Linh thả ra vô số điểm sáng Băng Lưu Ly bay lên không trung, hàng trăm tia sáng xanh biếc đột nhiên nở rộ che kín bầu trời bao la.\r\n\r\n    Mỗi một tinh điểm được Băng Không Tinh Linh khống chế nhanh chóng ngưng kết thành một thanh thanh Băng Ly đại kiếm, một nhóm lớn Băng Ly đại kiếm sắc bén tỏa ra hàn quang rợn người.\r\n\r\n    \"Đinh !\"\r\n\r\n    Băng Không Tinh Linh kêu lên một tiếng, trên trăm thanh Băng Ly đại kiếm đột nhiên hạ xuống giống như mưa sa bao trùm khu vực ba trăm thước.\r\n\r\n    Không ít Thiên Ma Trùng đang bay lượn trên không trung bị đâm trúng ngã nhào xuống đất, đám Kỳ Sơn Ma Thư phía dưới cũng bị đại kiếm lún sâu vào trong đất bùn.\r\n\r\n    \"Ầm ầm ầm ~!\"\r\n\r\n    \"Ầm ầm ầm ầm ầm ầm ~~~!\"\r\n\r\n    Trên trăm Băng Ly đại kiếm bộc phát uy lực kinh người, thanh âm Ma Trùng và Ma Thư gào rú thảm thiết văng văng khắp đồi núi chung quanh.\r\n\r\n    Sở Thiên Nhân chủ yếu ứng phó đám Thiên Ma Trùng dày đặc ở giữa không trung, lúc này hắn mới ngạc nhiên nhìn lướt qua vị trí Sở Mộ liền phát hiện hàng loạt Băng Ly đại kiếm đua nhau đâm xuống sơn đạo, vách đá.\r\n\r\n    Vết kiếm tàn phá giăng đầy khắp nơi, hầm sâu, hố to lần lượt xuất hiện, những thanh Băng Kiếm công kích tạo thành kiếm trận có quy luật đã gây trở ngại đại quân Ma Thư tiến bước.\r\n\r\n    \"Băng Không Tinh Linh cấp chiến tướng, kỹ năng Băng hệ khống chế không tệ, công kích kiêm phòng ngự rất tốt !\"\r\n\r\n    Sở Thiên Nhân tán dương một câu.\r\n\r\n    Trên trăm thanh Băng Kiếm đâm xuống đất không có vỡ vụn, mà vẫn giữ nguyên hình dáng sắc bén như trước, kiếm trận tựa như một tầng phòng ngự chắc chắn không cho quân đoàn Ma Thư xuyên qua. Ít nhất trong khoảng thời gian ngắn, địch nhân không thể nào tiếp tục di chuyển trên sơn đạo nhỏ hẹp này.\r\n\r\n    \"Chiến Dã, giết Kỳ Sơn Ma Thư quân chủ đỉnh phong.\"\r\n\r\n    Sở Mộ buông thả hồn niệm ra bốn phía, chỉ lát sau đã khóa định mục tiêu là một con Kỳ Sơn Ma Thư đang từ bên kia sơn đạo bay tới với tốc độ cực nhanh.\r\n\r\n    Hình thể con Kỳ Sơn Ma Thư này dài hơn mười thước, Chiến Dã nhanh nhẹn né tránh quân đoàn Thiên Ma Trùng công kích, bốn chân tráng kiện phóng đi trên vách núi như dưới đất bằng. Cho dù mấy trăm đầu Thiên Ma Trùng đồng loạt công kích cũng không thể ngăn cản nó tiến bước.\r\n\r\n    Cho tới lúc này, Chiến Dã thông qua Dũng Triết Chi Tâm đã tăng cường thực lực tới quân chủ đỉnh phong, lúc trước sử dụng hết 3 lần Đoạn Chi Trọng Sinh. Dựa vào sinh mệnh lực cường đại muốn giải quyết một con Kỳ Sơn Ma Thư quân chủ đỉnh phong tuyệt đối không thành vấn đề.\r\n\r\n    Chiến Dã linh hoạt hơn Kỳ Sơn Ma Thư nhiều lắm, mỗi một lần Kỳ Sơn Ma Thư phát động công kích nhất định là sơn băng địa liệt, đá tảng văng tứ tung, bụi mù bốc lên cuồn cuộn. Nhưng mà Chiến Dã ỷ vào thân thể phòng ngự cường đại và trảo nhận sắc bén lần lượt hóa giải thế công của đối phương, sau đó tìm cơ hội phản kích Kỳ Sơn Ma Thư.\r\n\r\n    Trùng hệ Hồn sủng vốn chiếm ưu thế khôi phục thể lực và tính mạng lực, Chiến Dã cũng không thể chơi trò kéo dài thời gian như những trận chiến trước kia. Mấy vết thương bằng trảo nhận kia cơ bản không đủ gây ảnh hưởng đối với Kỳ Sơn Ma Thư, chỉ vài giây sau đã khép lại y như cũ.\r\n\r\n    Rốt cuộc Chiến Dã nhờ Ma Thụ chiến sĩ giúp đỡ mới tìm được cơ hội đánh trúng bộ phận yếu hại trên người Ma Thư quân chủ.\r\n\r\n    Chiến Dã sử dụng Mặc Khải Thứ buông thả năng lượng hắc ám hủ thực xâm nhập vào trong cơ thể đối phương, từ đó lực phòng ngự của nó bị suy giảm nhanh chóng. Bản thân Kỳ Sơn Ma Thư phòng ngự vốn không cao, hiện tại rơi vào trạng thái suy yếu nên Chiến Dã rất có lòng tin dùng một kích toàn lực tất sát.\r\n\r\n    \"Vụt !\"\r\n\r\n    Chiến Dã lao tới trong nháy mắt, những đầu Ma Thư cấp thấp gần đó vội vàng nhào vô ngăn cản. Nhưng tất cả đều bị Chiến Dã đánh văng ra ngoài, nằm la liệt thành một đống dưới vách núi.\r\n\r\n    “Rít !”\r\n\r\n    Kỳ Sơn Ma Thư quân chủ gào lên tức giận, cổ họng bỗng nhiên phình to ra, bộ dạng giống như là muốn phun nọc độc.\r\n\r\n    Tốc độ Chiến Dã lập tức tăng nhanh, Ma văn cổ xưa hiện ra bao trùm khải giáp Mặc sắc, sau đó nhanh chóng biến thành lực lượng ngưng tụ vào móng vuốt phía trước.\r\n\r\n    “Tử Thần Thự Quang trảo !”\r\n\r\n    Đây là kỹ năng công kích mạnh nhất của Chiến Dã.\r\n\r\n    Không gian chung quanh nó bỗng nhiên biến hóa kỳ dị, giống như ánh sáng bình minh nở rộ trong đêm tối, một luồng hàn quang rực rỡ phóng thẳng tới chém vào cần cổ Kỳ Sơn Ma Thư vô cùng chính xác.\r\n\r\n    \"Xẹt !\"\r\n\r\n    Nửa đoạn thân thể Kỳ Sơn Ma Thư bị chém đứt ngang, nhất thời dịch nhầy từ miệng vết thương bắn ra, có không ít bám vào người Chiến Dã lập tức ăn mòn khải giáp trên người nó phát ra thanh âm ‘xèo xèo’, từng làn khói độc bốc lên tỏa ra mùi vị hôi thối khó tả.\r\n\r\n    Chiến Dã vội vàng đạp mạnh xuống đất, nhảy ra vị trí thật xa né tránh chất độc kinh khủng kia.\r\n\r\n    \"Làm tốt lắm !\"\r\n\r\n    Sở Mộ thấy Chiến Dã đã thành công giết chết Ma Thư quân chủ đỉnh phong liền mỉm cười vui vẻ, khen thưởng một câu.\r\n\r\n    Lúc này đây, Sở Thiên Nhân nhìn lướt qua chiến thú Mặc Dã, nhỏ giọng hỏi:\r\n\r\n    \"Ngươi mới giết nó một lần thôi !\"\r\n\r\n    \"Hử?\"\r\n\r\n    Sở Mộ cảm thấy nghi hoặc khó hiểu, dùng ánh mắt quái dị ngó sang Sở Thiên Nhân.\r\n\r\n    \"Ta không phải đã nói rồi sao? Kỳ Sơn Ma Thư có kỹ năng Cổ Lực Phục Tô, đẳng cấp cao còn có năng lực trọng sinh, tự mình nhìn đi, nó sắp hồi sinh rồi.\"\r\n\r\n    Sở Thiên Nhân trợn mắt liếc chừng Sở Mộ, trầm giọng nói.\r\n\r\n    Sở Thiên Nhân vừa mới dứt lời, miệng vết thương khủng bố trên người Kỳ Sơn Ma Thư bỗng nhiên khép lại, thân thể vốn đã khô quắt đột ngột nở to ra trở về trạng thái toàn thịnh, sinh mệnh lực khôi phục trong nháy mắt.\r\n\r\n    Quả nhiên đầu Kỳ Sơn Ma Thư quân chủ đỉnh phong này đã lĩnh ngộ kỹ năng trọng sinh.\r\n\r\n    Thời điểm nó chính thức hồi sinh, khí tức trên người càng thêm cường đại và hung hãn.\r\n\r\n    Sở Mộ có thể cảm giác được thực lực Kỳ Sơn Ma Thư đã tăng cường suốt một cấp bậc.\r\n\r\n    \"Rống !\"\r\n\r\n    Kỳ Sơn Ma Thư gầm thét một tiếng, thân thể to lớn hung hăng đánh tới Chiến Dã không kịp phòng bị.\r\n\r\n    Chiến Dã không ngờ địch nhân đã bị giết chết bỗng nhiên tỉnh lại, hơn nữa lực lượng còn cường đại hơn trước. Mắt thấy không có cách nào né tránh công kích, vội vàng co người lại thành một đoàn, vô số Mặc Khải Thứ dựng đứng lên tiến hành phòng ngự.\r\n\r\n    Chiến Dã có ý chí chiến đấu xếp hạng thứ hai trong nhóm Hồn sủng của Sở Mộ, coi như là chắc chắn bị thương cũng dứt khoát không cho đối thủ sống khá giả.\r\n\r\n    Quả nhiên, Kỳ Sơn Ma Thư thực lực bạo tăng đánh trúng Chiến Dã một đòn cực mạnh, đồng thời chính nó cũng bị Mặc Khải Thứ đâm thủng. Thời điểm độc tố xâm nhập thân thể Chiến Dã thì lực lượng hắc ám hủ thực cũng tàn phá làn da trên người nó.\r\n\r\n    \"Ầm ! \"\r\n\r\n    Thân thể Chiến Dã biến thành tia sáng bay ngược ra sau mấy trăm thước, nện thẳng vào vách núi cứng rắn đào ra một cái lỗ to đùng.\r\n\r\n    Ma Thụ chiến sĩ rất có ý thức đoàn đội tác chiến, ngay khi Chiến Dã lọt vào vách núi lập tức sinh ra một cái rễ cây tận lực kéo Chiến Dã ra ngoài.\r\n\r\n    \"Rống !\"\r\n\r\n    Chiến Dã gầm thét giận dữ, ý bảo Ma Thụ chiến sĩ mau ném nó đi.\r\n\r\n    Rễ cây Ma Thụ chiến sĩ hơi lùi về sau một chút, rồi ném Chiến Dã bay thẳng tới chỗ Kỳ Sơn Ma Thư.\r\n\r\n    Chẳng qua là Kỳ Sơn Ma Thư đã tăng cường thực lực rất nhanh, hiện tại Chiến Dã không còn là đối thủ của nó nữa. Trải qua mấy phen giao chiến, vết thương trên người Chiến Dã càng lúc càng nhiều, một số bộ phận bị thối rữa nghiêm trọng, Mặc khải cũng bị biến dạng không còn hình dáng gì nữa.\r\n\r\n    May mà Chiến Dã có sáu lần sinh mệnh lực, tạm thời vẫn có thể giằng co với Kỳ Sơn Ma Thư mạnh hơn một cấp bậc.\r\n\r\n    \"Chiến Dã, tạm thời không đánh với nó, qua bên kia giết chút ít địch nhân yếu hơn.\"\r\n\r\n    Sở Mộ thấy Chiến Dã đã bị Kỳ Sơn Ma Thư quân chủ áp chế quá lớn nên thu hồi mệnh lệnh, không cho nó tiếp tục dây dưa nữa. Dù sao Kỳ Sơn Ma Thư công kích có lực sát thương cực mạnh, đặc biệt là độc tính đúng lúc khắc chế năng lực hồi phục của Chiến Dã. Cho dù sinh mệnh lực cường hãn dị thường, nhưng trải qua hủ thực, gai độc, kỹ năng tàn phá trong thời gian dài cũng sẽ bị tiêu hao sạch sẽ.\r\n\r\n    Chiến Dã tạm thời né tránh phong mang, mượn rễ cây Ma Thụ chiến sĩ bảo hộ rời khỏi Kỳ Sơn Ma Thư quân chủ dây dưa, phóng thẳng tới chiến trường của Băng Không Tinh Linh trợ giúp giải quyết đám địch nhân đông đảo phiền toái kia.\r\n\r\n    Kỳ Sơn Ma Thư quân chủ thấy Chiến Dã chạy trốn nhất thời mở cái miệng rộng phun ra một luồng độc khí bao trùm khoảng không khá lớn, đồng thời còn phát ra thanh âm giống như đang cười nhạo địch nhân hèn nhát.\r\n\r\n    Lúc trước thực lực Kỳ Sơn Ma Thư không bằng Chiến Dã bị đánh cho không có lực hoàn thủ. Thế nhưng bị giết chết một lần, sau khi thành công trọng sinh dựa vào năng lực Cổ Lực Phục Tô đã tăng trưởng thực lực một mảng lớn. Chính vì thế Kỳ Sơn Ma Thư quân chủ mới dương dương đắc ý, vô cùng tự hào khi đánh lui địch nhân vốn mạnh hơn mình.\r\n\r\n    \"Ma Thụ, hạn chế nó !\"\r\n\r\n    Sở Mộ giao Kỳ Sơn Ma Thứ cho Ma Thụ chiến sĩ đối phó, Ma Thụ chiến sĩ có kết tinh Mộc hệ đẳng cấp thứ năm, lực công kích không tính là quá yếu. Đối mặt với Kỳ Sơn Ma Thư thân thể to lớn chẳng khác gì cái bia đánh không bao giờ trật.\r\n\r\n    Ma Thụ chiến sĩ tiến hành quần chiến chính là tồn tại bất bại, để mặc cho địch nhân tùy ý công kích, sinh mệnh lực vừa mới giảm xuống lập tức tìm một nhóm sinh vật hấp thu tính mạng là khôi phục lại như cũ.\r\n\r\n    Thân thể Kỳ Sơn Ma Thư dài mười mấy thước không ngừng di chuyển, cố gắng đánh lén chín đoạn Hồn sủng chuẩn đế hoàng của Sở Thiên Nhân. Nhưng Ma Thụ chiến sĩ đã kịp thời phóng ra mấy chục rễ cây quấn chặt lấy phần bụng nó, vận lực xiết lại.\r\n\r\n    \"Vứt nó ra xa, dùng châm độc, xiết nó không chết đâu !\"\r\n\r\n    Sở Mộ nói với Ma Thụ chiến sĩ.\r\n\r\n    Ma Thụ chiến sĩ biến chuyển lực lượng ném Kỳ Sơn Ma Thư quân chủ lên trời, thuận tiện phóng theo một trăm cái Hiên Mộc Thứ xem như quà tặng tiễn đưa.\r\n\r\n    Kỳ Sơn Ma Thư phản ứng rất nhanh, thân thể nhanh chóng co rúc lại dùng khải giáp trên lưng ngăn cản Hiên Mộc Thứ công kích, sau đó rớt xuống sơn đạo đè bẹp không ít đồng tộc ở phía dưới.\r\n\r\n    \"Ma Thụ chiến sĩ, trọng điểm chiếu cố nó, chỉ cần hạn chế là được rồi.\"\r\n\r\n    Sở Mộ cố ý nhắc nhở Hồn sủng của mình.\r\n\r\n    Sở Mộ làm như vậy hiển nhiên là muốn trì hoãn thời gian, Kỳ Sơn Ma Thư quân chủ đỉnh phong đánh lén nhiều lần không thành liền gầm lên giận dữ, bắt đầu đảo quanh tìm kiếm cơ hội công kích Ma Thụ chiến sĩ.\r\n\r\n    Song phương cứ thế giằng co không biết bao lâu, Kỳ Sơn Ma Thư quân chủ đỉnh phong hết xông vào rồi lại bị ném ra, vết thương tuy nhiều nhưng không ảnh hưởng gì đến nó, đây chính là điểm mạnh của Trùng hệ Hồn sủng. Chỉ có điều nó bị Ma Thụ chiến sĩ dày vò lâu như vậy tinh thần đã vô cùng mệt mỏi, đồng thời lửa giận trong lòng càng lúc càng lớn.\r\n\r\n    \"Vù vù vù !\"\r\n\r\n    Rốt cuộc Kỳ Sơn Ma Thư tìm được một cơ hội tốt, cặp mắt nhất thời lóe lên hung quang khóa định Ma Thụ chiến sĩ, thừa dịp Ma Thụ chiến sĩ đang công kích một đám Ma Thư cấp thấp quấy nhiễu bỗng nhiên phóng tới nhanh như chớp.\r\n\r\n    Ma Thụ chiến sĩ chiến đấu đã lâu, tinh thần và thể lực cũng đã suy giảm đáng kể, không thể nào phân tâm đề phòng kín kẽ như trước. Trong nháy mắt bị đám lính râu ria vây khốn khó lòng thi triển kỹ năng phòng ngự.\r\n\r\n    Ma Thụ chiến sĩ là chủ lực quần chiến, một khi bị hạn chế thì áp lực bên phía Băng Không Tinh Linh cũng sẽ tăng lên.\r\n\r\n    \"Xùy xùy !\"\r\n\r\n    Kỳ Sơn Ma Thư quân chủ kêu lên mấy tiếng chế giễu, nhất thời mấy trăm đầu Ma Thư khác từ bốn phương tám hướng vọt tới.\r\n\r\n    \"Sở Mộ, ngươi ứng phó nổi không?\"\r\n\r\n    Sở Thiên Nhân nhận ra Sở Mộ lâm vào nguy cơ, vội vàng hỏi một câu.\r\n\r\n    \"Không sao !\"\r\n\r\n    Sở Mộ bình tĩnh gật đầu, liếc mắt nhìn tới bóng đen đang điên cuồng di chuyển trong quân đoàn Thiên Ma Trùng.\r\n\r\n    Trong quá trình chạy tới, bóng đen liên tục giết chết mấy chục đầu Ma Thư cấp thấp, mang theo khí thế cuồng bạo xuất hiện ở phía đối diện Kỳ Sơn Ma Thư quân chủ đỉnh phong.\r\n\r\n    \"Thị Huyết Cuồng Hóa.\"\r\n\r\n    Kỹ năng buông thả, thân hình nó lập tức cường tráng hơn vài phần, lực lượng tứ chi cũng trở nên mạnh hơn.\r\n\r\n    “Ấn ký Giáp thú.”\r\n\r\n    Ma văn cổ xưa lan tràn trên người Chiến Dã, sau đó lực lượng thần bí dần dần ngưng tụ xuống móng vuốt của nó.\r\n\r\n    \"Rống rống rống !\"\r\n\r\n    Chiến Dã gầm thét một tràng hưng phấn, móng vuốt chóe lóe hàn quang biến thành lưỡi hái tử thần chém tới đối phương.\r\n\r\n    \"Xì xì xì !\"\r\n\r\n    Huyết thanh phun trào như suối, lần này Kỳ Sơn Ma Thư quân chủ đỉnh phong bị chém đứt làm đôi, khí tức sinh mệnh hạ xuống mức thấp nhất trong nháy mắt, chỉ có thể giãy dụa thống khổ vài lần rồi hoàn toàn tử vong.<\/div><\/div>","title":"Quyển 2-Chương 665: Quét ngang bộ lạc (thượng,ha)"}