{"text":"﻿    Quyển 2 - Chương 778: Sóng ngầm mãnh liệt (thượng,hạ)\r\n\r\n    <\/div>\r\n\r\n    Dĩ nhiên, tốc độ Sở Mộ và Bạch Yểm Ma hoàn toàn có thể vượt qua tầm mắt của người thường, nhưng không thể nào tránh thoát hồn niệm của cường giả Tuyết thành. Trước khi báo cáo thân phận rõ ràng, tốt nhất là né tránh những phiền toái không cần thiết.\r\n\r\n    Mỗi tòa thành sẽ có một phong cách khác nhau, nhưng quảng trường trung tâm luôn luôn nhất trí. Nơi đó là địa phương các thế lực lớn Hồn Điện, Yểm Ma cung, Hồn sủng cung, Liệp sủng hội, Thương Minh, Nguyên Tố môn và những môn phái, gia tộc khác tập trung tổ chức hội nghị.\r\n\r\n    Tuyết thành cũng không hổ danh Giới thành cấp mười, mấy tòa cung điện đại biểu cho các thế lực được xây dựng xa hoa, hoành tráng phi thường. Nhất là có thêm không gian tuyết trắng làm nền lại càng dễ dàng xúc động lòng người.\r\n\r\n    \"Ô ô ô !\"\r\n\r\n    Tiểu Mạc Tà có Hỏa thuộc tính nên không ưa thích địa phương rét lạnh, nó co rúc thân thể lại chui vào trong ngực Sở Mộ tìm kiếm hơi ấm, chỉ lộ ra cái đầu nhỏ tò mò đánh giá chung quanh.\r\n\r\n    Sở Mộ dùng vạt áo che kín cả người Mạc Tà, hai tay khoanh trước ngực cho nó nằm thoải mái nhất, sau đó chậm rãi đi về phía Hồn Điện.\r\n\r\n    Trong không gian giới chỉ còn có lệnh bài của Liễu Băng Lam, nhưng đám thủ vệ chưa từng thấy qua Sở Mộ, trải qua tra hỏi cẩn thận, xem xét thực giả mới dẫn Sở Mộ đi vào trong đại sảnh Hồn Điện.\r\n\r\n    Trên thực tế các thành viên trọng yếu của Hồn Điện thường xuyên tìm một địa phương an tĩnh tu luyện, có khi cả tháng không ra ngoài một bước. Hoặc là điều động nhân viên điều tra tin tức quân địch, phái đội ngũ ra tiền tuyến cứu viện…v…v Cho nên ở thời điểm bình thường, không khí trong này vô cùng yên tĩnh.\r\n\r\n    Khi Sở Mộ đi tới gian phòng tiếp khách của Tàng thư quán, một gã Thánh vệ xuất hiện khom người thi lễ rồi nói:\r\n\r\n    \"Nơi này quả thật có một phong thư lưu lại cho thành viên Sở Mộ, nhưng mà đối phương không phải là thành viên Hồn Điện chúng ta.\"\r\n\r\n    Trên mặt Sở Mộ hiện lên nụ cười vui vẻ, nhận lấy phong thư liền thấy người gửi là Diệp Khuynh Tư. Sau đó hắn bắt đầu xem nội dung trong thư:\r\n\r\n    “Sở Mộ, ta cùng ca ca sẽ đi tới Cấm Vực thu thập linh vật và dược liệu, chủ yếu hoạt động trong khu vực đông bắc Cấm Vực. Đại khái nửa năm sau sẽ trở về Tuyết thành.\"\r\n\r\n    Sở Mộ khép thư lại, ngẩng đầu nhìn lên bầu trời tuyết trắng, hít vào một hơi thật sâu không khí lạnh giá.\r\n\r\n    Diệp Khuynh Tư lưu lại phong thư này một năm rưỡi trước, nếu như nàng trở về đúng ngày hẳn là đã rời khỏi Tuyết thành một năm.\r\n\r\n    Diệp Khuynh Tư ước hẹn với Sở Mộ mỗi khi đi tới một tòa thành sẽ lưu lại một phong thư, thông báo tình hình mới nhất và một số tin tức cần thiết.\r\n\r\n    Chẳng qua là thời gian trôi qua quá nhanh, hai người bọn họ đã xa nhau hơn ba năm.\r\n\r\n    Ít nhất hiện tại Sở Mộ còn có hi vọng tìm kiếm Diệp Khuynh Tư, đồng thời điều này cũng chứng minh tình cảm của nàng không có thay đổi.\r\n\r\n    Sở Mộ chờ đợi trong sảnh hồi lâu, nhưng vẫn không có người nào đến gặp mình.\r\n\r\n    Trong lòng Sở Mộ âm thầm kỳ quái, phó lệnh trên tay mình hẳn là không đến nổi vô dụng như vậy chứ? Hắn vừa đưa ra lệnh bài này ìt nhất cũng phải có nhân vật cấp điện chủ đi ra tiếp đón mới đúng.\r\n\r\n    Chờ thêm một lát nữa vẫn không có động tĩnh gì, Sở Mộ bắt đầu đứng ngồi không yên. Hắn đi ra hậu điện, phát hiện một gã nam tử có vẻ quen thuộc đi ngang qua mặt mình.\r\n\r\n    Gã nam tử kia chỉ liếc Sở Mộ một cái nhưng không có để ý nhiều lắm, vẫn tiếp tục cất bước đi ra ngoài điện.\r\n\r\n    \"Đã xảy ra chuyện gì?\"\r\n\r\n    Sở Mộ cảm thấy không khí trong Hồn Điện có vẻ cổ quái, nhất là hiện tại đang có một đám cao thủ vội vội vàng vàng tập trung về một nơi nào đó.\r\n\r\n    Thế nhưng, Sở Mộ âm thầm suy đoán có phải là đám Bạch Yểm Ma kia quậy phá gì rồi không? Có khi chúng nó chịu không nổi tịch mịch chạy ra đường ‘giãn gân giãn cốt’ khiến cho cao thủ các thế lực chú ý.\r\n\r\n    \"Là Hồn Minh Thiên Cơ và một trong Tứ Hùng Mạch Lăng xuất hiện ở ngoài thành.\"\r\n\r\n    Gã nam tử thấy Sở Mộ lộ vẻ nghi ngờ, lập tức dừng lại nói một câu.\r\n\r\n    \"Ta đi với ngươi xem một chút !\"\r\n\r\n    Sở Mộ nói dứt lời liền xoay người đi theo gã nam tử.\r\n\r\n    \"Muốn đi thì đi, nhưng ngươi cẩn thận giữ mạng đó! Thiên Cơ và Mạch Lăng có đủ thực lực hủy diệt Tuyết thành chúng ta.\"\r\n\r\n    Gã nam tử trầm giọng nói.\r\n\r\n    Sở Mộ khẽ gật đầu tỏ ý đã hiểu, sau đó đi theo gã nam tử tới đình viện. Gã nam tử kia triệu hồi ra Dực hệ Hồn sủng chuẩn bị bay đi, Sở Mộ cũng không khách khí nhảy lên lưng nó xem như đi nhờ một chuyến.\r\n\r\n    \"Ngươi là thiếu chủ Hồn Điện, Đằng Lãng đúng không?\"\r\n\r\n    Cả hai từ từ bay lên không trung, Sở Mộ mở miệng hỏi.\r\n\r\n    Gã nam tử gật đầu, cũng không ngạc nhiên vì Sở Mộ nhận ra mình.\r\n\r\n    Chín vị thiếu chủ Hồn Điện thực lực tương đối mạnh mẽ, bất kỳ người nào cũng có danh tiếng tại Vạn Tượng Cảnh, không cần phải nói đến thành viên Hồn Điện. Chuyện này cũng không có gì đáng ngạc nhiên.\r\n\r\n    Sở Mộ biết Đằng Lãng là ở thời điểm tiến vào Thiên Hạ thành từng gặp hắn một lần.\r\n\r\n    \"Thực lực của bọn họ đủ để tiêu diệt Tuyết thành, tại sao còn bồi hồi ở bên ngoài không dám tiến vào?\"\r\n\r\n    Sở Mộ cảm thấy khó hiểu, mở miệng dò hỏi.\r\n\r\n    \"Thực lực của bọn họ quả thật rất mạnh, nhưng Tuyết thành chúng ta có mười vạn Hồn Sư, bảy ngàn Hồn Chủ, trăm danh Hồn Hoàng. Bọn họ muốn hủy diệt Tuyết thành sẽ phải trả giá không nhỏ, hơn nữa bốn phía Tuyết thành đều có cao thủ ba thế lực lớn trấn giữ. Cho dù bọn họ hợp liên thủ hủy diệt Tuyết thành, chúng ta liều mạng đi lên nhất định có thể lưu lại một người trong đó.\"\r\n\r\n    Đằng Lãng là người nghiêm túc, không hề có bộ dáng kiêu ngạo của thiếu chủ Hồn Điện. Sở Mộ hỏi gì, hắn đáp nấy, cơ bản không có ý định giấu diếm tin tức.\r\n\r\n    Sở Mộ nghe thế liền hiểu được Tuyết thành tụ tập rất nhiều cao thủ, thậm chí còn mạnh hơn Thiên Hạ thành cách đây một năm.\r\n\r\n    Trên thực tế, thời điểm đó Thiên Hạ thành bị bao vây tứ phía, lực lượng quân đoàn nòng cốt bắt buộc phải chia ra mấy chiến trường. Bên ngoài là Chập Hoang xâm lấn, trong Bất Hủ thành lại xảy ra bạo loạn, tất cả cao thủ Hồn Chủ và Hồn Hoàng của Thiên Hạ thành chia năm xẻ bảy mới không còn đủ lực uy hiếp Bạch Ngữ.\r\n\r\n    Thiếu nữ phản bội hiển nhiên đã suy nghĩ đến lực lượng ba thế lực lớn liên hiệp không thể khinh thường, từ đó sắp đặt kế hoạch Bất Hủ thành bạo loạn trùng khớp với thời điểm Chập Hoang bùng phát. Cuối cùng gây ra một tràng tai nạn kinh khủng như thế.\r\n\r\n    \"Nữ nhân kia tới tìm ta sao? Lại còn dẫn theo một Hùng ?”\r\n\r\n    Sở Mộ âm thầm tự hỏi.\r\n\r\n    Sở Mộ chờ đợi hồi lâu không có người đi ra tiếp đón, thật ra không phải Hồn Điện không để ý tới hắn, mà là vì tất cả nhân viên cao tầng Hồn Điện đã tụ tập ở phía Tây thành. Lúc này thành trì đã tiến vào trạng thái phòng ngự, bốn mặt tường thành đứng đầy Hồn sủng sư và Hồn sủng, không khí giương cung bạt kiếm cực kỳ nặng nề.\r\n\r\n    Trên không trung, quân đoàn Hồn Chủ cưỡi Dực hệ Hồn sủng hình thành trận thế, mỗi một con Hồn sủng sải cách dài hơn mười thước, tất cả đều tập trung tinh thần chuẩn bị sẵn chú ngữ kỹ năng.\r\n\r\n    \"Lực lượng rất mạnh !\"\r\n\r\n    Nhìn thấy quân đoàn Hồn sủng sư khổng lồ tụ tập ngoài thành, trong lòng Sở Mộ cũng rung động không dứt.\r\n\r\n    Nếu như quân đoàn Hồn sủng sư cùng nhau phát động công kích, mặc dù không thể thương tổn hắn nhưng đám Bạch Yểm Ma nhất định sẽ bị miểu sát. Thực lực dưới vô địch đế hoàng căn bản đỡ không nổi một kích.\r\n\r\n    Từ cổ chí kim, lực lượng quân đoàn quả thật không thể khinh thường. Chỉ cần tụ tập đủ số lượng sẽ trực tiếp biến chất, ngay cả cấp chúa tể cũng phải né tránh phong mang.\r\n\r\n    \"Hồn Minh Thiên Cơ hẳn là không tham dự vào thế lực tranh đấu, tại sao ngày hôm nay lại mạo hiểm xuất hiện ở nơi này?\"\r\n\r\n    Đằng Lãng dùng hồn niệm nhìn ra xa đã thấy được đội ngũ Cơ nữ cưỡi Thất Thải Loan vây quanh một nữ tử tôn quý.\r\n\r\n    Danh tiếng Thiên Cơ - nữ Chiến thần xưa nay vẫn luôn tồn tại trong trận doanh Hồn Hoàng. Thế nhân lại càng kính ngưỡng và sùng bái, bởi vì Thiên Cơ dùng toàn bộ tinh lực vào việc tu luyện. Mặc dù Hồn Minh và ba thế lực lớn thường xuyên phát sinh xung đột, nhưng nàng chưa bao giờ nhúng tay vào chiến tranh, vì thế ba thế lực lớn cũng không xem nàng là địch nhân.\r\n\r\n    Bên trong Hồn Minh có không ít cường giả từ thế lực khác đảm nhiệm đủ loại chức vụ. Ví như Liễu Băng Lam tạm giữ chức vị Tinh Tuyệt, nhưng trên thực tế nàng là cường giả Tôn vị của Hồn Điện. Khi hai thế lực phát sinh xung đột, Băng Lam hiển nhiên sẽ đứng bên phía Hồn Điện.\r\n\r\n    Mặc dù Thiên Cơ không thuộc về ba thế lực lớn, nhưng nàng cũng không thuộc về Hồn Minh. Trước đó nàng đã tỏ thái độ của mình đối với trận doanh song phương, bảo đảm rằng mình sẽ không tham dự thế lực phân tranh.\r\n\r\n    Thực lực nàng đã là cấp chúa tể, tranh quyền đoạt vị không còn bao nhiêu ý nghĩa đối với nàng. Bất kể là Hồn Minh thắng, hay là ba thế lực lớn thắng, địa vị nữ Chiến thần không ai có thể rung chuyển. Về phần chu cấp tài nguyên lại càng nhỏ bé không đáng kể, phần lớn linh vật hữu dụng đều là nàng tự mình thu thập.\r\n\r\n    Thế nhưng, nữ Chiến thần không bị ba thế lực lớn đưa vào hàng ngũ địch nhân, ba thế lực lớn cũng không dám lơ là cảnh giác chút nào, bởi vì một vị cường giả cấp chúa tể có thể làm cho cán cân lực lượng nghiêng hẳn về một phía. Nhất là hôm nay nàng lại dẫn theo một trong Tứ Hùng, Mạch Lăng xuất hiện tại Tuyết thành. Mạch Lăng là thành viên Hồn Minh, mặc dù hắn chưa từng xuất thủ nhưng đã bị ba thế lực lớn liệt vào sổ đen từ lâu rồi.\r\n\r\n    Nếu như Thiên Cơ đến đây một mình khẳng định còn có đường thương lượng, nhóm cao tầng ba thế lực lớn sẽ khách khí mời nàng vào trong thành, dùng phương thức tốt đẹp nhất nghênh đón nàng. Nhưng Mạch Lăng xuất hiện đã chứng minh đây không phải là điềm tốt.\r\n\r\n    Chính vì thế, vào lúc này đám cường giả ba thế lực lớn đã tụ tập lên trên tường thành chuẩn bị tinh thần đánh một trận thảm liệt rồi.\r\n\r\n    \"Thiên Cơ điện hạ, không phải là lão hủ vô lễ với ngài. Nhưng bây giờ là thời kỳ giao tranh, mong ngài nói ra ý định đến đây.\"\r\n\r\n    Yểm Ma cung Khương nguyên lão trước tiên hơi nghiêng người thi lễ tỏ vẻ tôn trọng Thiên Cơ, sau đó mới mở miệng chất vấn.\r\n\r\n    \"Càn rỡ, Thiên Cơ là nữ vương đại biểu cho Vạn Tượng Cảnh, tất cả lãnh thổ trong Vạn Tượng Cảnh đều do điện hạ quản lý. Trước giờ điện hạ dốc lòng tu luyện không màn thế sự, mới cho các ngươi trông coi tòa thành. Các ngươi thật là to gan, dám ngăn cản điện hạ ở ngoài thành sao?\"\r\n\r\n    Thiết Tâm bỗng nhiên chỉ tay vào mặt Khương nguyên lão mắng tới tấp.\r\n\r\n    Xưa nay Thiên Cơ cùng với nàng bảy Cơ nữ đi tới đâu cũng được tiếp đón bằng lễ nghi cao nhất. Thế mà ngày hôm nay lại bị mấy vạn Hồn sủng sư nhìn chằm chằm không cho vào thành. Cái loại đãi ngộ long trọng cỡ này đúng là hiếm thấy, vì thế nhóm Cơ nữ mới tức giận trong lòng. Cũng may Thiên Cơ không chủ động xuất thủ, nếu không bảy người bọn họ đã lập tức xông lên nháo một trận long trời lở đất rồi.\r\n\r\n    Nữ Chiến thần Thiên Cơ siêu thoát thế tục chưa bao giờ thừa nhận khuất nhục thế này.\r\n\r\n    Thiên Cơ đứng trên lưng Cửu Thải Loan không nói một câu, nhưng tâm tình nàng dao động kịch liệt. Trước đó không lâu nàng mới bị Ma nhân quỷ dị đuổi chạy trối chết, linh hồn bị thương đến Cho nên tâm tình nàng đã táo bạo lắm rồi, bây giờ muốn vào Tuyết thành nghỉ ngơi lại bị mấy vạn người lộ ra địch ý, tư vị này thật sự không hề dễ chịu.\r\n\r\n    Thiên Cơ hít thở sâu mấy hơi, mạnh mẽ đè nén cơn giận của mình xuống, nhưng giọng nói vẫn ẩn chứa vài phần lạnh lẽo:\r\n\r\n    \"Cách đây không lâu Tề giới xuất hiện một con Yểm Ma vương giả dẫn theo một đám Bạch Yểm Ma cao đẳng cấp đế hoàng đi lại trong lãnh thổ nhân loại chúng ta. Ta đánh một trận đuổi nó đi nhưng thân mang trọng thương, vì thế mới gọi Mạch Lăng tới trợ giúp. Hiện tại một đường truy tìm tung tích Ma nhân không ngờ chúng nó lại ẩn núp trong Tuyết giới các ngươi.”\r\n\r\n    Nghe Thiên Cơ nói lời này, Khương nguyên lão cũng ngẩn người ngạc nhiên, trong lúc nhất thời không biết nên trả lời thế nào.\r\n\r\n    \"Lấy cớ cũng đàng hoàng chút đi, ở đây có ai không biết thực lực của nàng?\"\r\n\r\n    Lúc này thiếu chủ thứ ba Đằng Lãng bĩu môi nói, bộ dạng rõ ràng là không tin tưởng đối phương.\r\n\r\n    Sở Mộ đứng ở phía xa nhìn thấy Thiên Cơ sắc mặt xanh mét, trong lòng thầm than nữ nhân này đúng là chấp nhất. Tuyết thành cách Tề giới tới mấy ngàn dặm, không nghĩ tới nàng lại đuổi theo đến tận nơi này.\r\n\r\n    Khương Nguyên lão sững sờ trong chốc lát, thật ra trong lòng hắn suy nghĩ cũng không khác gì thiếu chủ Đằng Lãng.\r\n\r\n    Trưởng lão Hồn sủng cung đứng cạnh đó nói thầm một câu:\r\n\r\n    \"Trên đời này còn có quái vật nào đủ sức đánh ngươi trọng thương ?\"\r\n\r\n    \"Các ngươi…\"\r\n\r\n    Phương Vũ có mất đi kiên nhẫn rồi, chỉ thẳng vào mặt đám Hồn Hoàng nhưng không biết nên nói gì cho tốt.\r\n\r\n    Cho dù đối phương không nói rõ ràng, nhưng tám nữ nhân này đã nhìn ra đám người kia không hề tin tưởng lời nói của mình.\r\n\r\n    \"Đám lão già kia sống lâu nên xương cốt ngứa ngáy, không cho bọn họ một chút nhan sắc lại quên mất thế nào là tôn kính cường giả.\"\r\n\r\n    Mạch Lăng hừ lạnh một tiếng, trực tiếp đưa ra đề nghị.\r\n\r\n    Thực lực Mạch Lăng yếu hơn Thiên Cơ một chút, nhưng từ đầu đến cuối lại bị quân đoàn biến thành mục tiêu lớn nhất. Cho nên trong lòng Mạch Lăng không hề thoải mái, vốn đã muốn xông lên tàn sát đối phương cho hả cơn giận.\r\n\r\n    \"Cho các ngươi thời gian mười phút, giải tán toàn bộ tiếp đón chúng ta vào thành. Nếu không...\"\r\n\r\n    Thiết Tâm tức giận nghiến răng nghiến lợi, lên tiếng đe dọa.\r\n\r\n    Những người khác không biết nhiều lắm, nhưng nhóm Cơ nữ lại biết linh hồn Thiên Cơ bị hỏa độc của Ma nhân xâm lấn, hiện tại cần phải tìm kiếm linh vật Băng thuộc tính trị liệu.\r\n\r\n    Trong Tuyết thành nhất định là có số lượng lớn linh vật Băng thuộc tính, cho nên Thiên Cơ dự định tiến vào Tuyết thành điều dưỡng mấy ngày. Sau đó tiếp tục đuổi theo Ma nhân.\r\n\r\n    Thiết Tâm nói câu này không có làm cho song phương giải trừ địch ý, ngược lại không khí càng thêm khẩn trương.\r\n\r\n    Quân đoàn vạn người trên tường thành bắt đầu tập trung lực lượng, người nào người nấy căng thẳng vô cùng. Bởi vì thực lực Thiên Cơ và Mạch Lăng cực mạnh, trong khoảnh khắc có thể hủy diệt cả Tuyết thành, ba thế lực lớn thật sự không dám mạo hiểm thả bọn họ vào trong thành.\r\n\r\n    \"Tản mát cả đi, mời Thiên Cơ vào thành.\"\r\n\r\n    Bỗng nhiên một thanh âm vang vọng truyền vào trong tai đội ngũ song phương.\r\n\r\n    Chỉ là một câu nói tùacute;, nhưng mấy vạn người đều nghe thấy rõ ràng.\r\n\r\n    Sở Mộ nhận ra vị trí chủ nhân giọng nói kia rất nhanh, hắn quay đầu lại liền nhìn thấy một bóng đen thật to từ nội thành bay tới.\r\n\r\n    Nam tử khống chế một con Long Xà mười tám cánh, thân hình nó dài hơn trăm thước, một đường bay tới lập tức trấn trụ toàn bộ quân đoàn Hồn sủng sư.\r\n\r\n    Gã nam tử kia bay xuyên qua quân đoàn vạn danh Hồn Chủ như vào chỗ không người, tâm tình bình thản vô cùng. Ngay cả đối mặt Mạch Lăng và Thiên Cơ cũng không có lộ ra thần sắc sợ hãi.\r\n\r\n    \"Người này, nhìn hơi quen mắt thì phải?\"\r\n\r\n    Sở Mộ nói thầm một câu.\r\n\r\n    Đằng Lãng ở bên cạnh lại nở nụ cười thoải mái, kết quả nghe thấy Sở Mộ nói thầm liền liếc mắt nhìn sang, tỏ vẻ khinh bỉ:\r\n\r\n    \"Thiên Hạ Vương giả tiền nhiệm - Lê Hồng điện hạ, có thể nhìn không quen mắt sao? Ngươi mới từ trên núi xuống hả?”\r\n\r\n    Vương giả Lê Hồng, Hồn sủng sư tối cường của Thiên Hạ Cảnh.\r\n\r\n    Sở Mộ nhìn thấy người này xuất hiện, phản ứng đầu tiên không phải là kinh ngạc hay là tôn kính, cũng không phải là đắc ý vì mình đã đứng ở độ cao ngang với Lê Hồng. Trong đầu hắn lúc này lại sinh ra ý niệm cực kỳ bất mãn:\r\n\r\n    \"Cái tên này… Thiên Hạ thành đại nạn chết ở đâu rồi? Tại sao sự tình không hề trọng yếu lại chạy ra dàn xếp ?\"\r\n\r\n    Lấy thực lực Lê Hồng cho dù đánh không lại Bán Ma Bạch Ngữ, ít nhất cũng có thể trì hoãn kéo dài thời gian, không cho hắn tàn sát người vô tội. Phối hợp thêm Thất Đồ Thánh Sủng, nguyên lão, Băng Lam hoàn toàn có khả năng cứu vãn Thiên Hạ thành thoát khỏi nguy cơ.\r\n\r\n    Hết lần này tới lần khác người này lại không xuất hiện, chẳng lẽ hắn nghĩ rằng Thiên Hạ vương tọa đã hết nhiệm kỳ nên không thèm để ý tới Thiên Hạ thành an nguy?\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 778: Sóng ngầm mãnh liệt (thượng,hạ)"}