{"text":"﻿    Quyển 2 - Chương 842: Minh Chủ Hồn Minh - Thần Trong Cõi Người (hạ)\r\n\r\n    <\/div>\r\n\r\n    Dương Thiến chưa bao giờ che giấu tính kiêu ngạo của mình, ánh mắt nàng nhìn thẳng vào Diệp Khuynh Tư, cười nhạt nói:\r\n\r\n    \"Tại sao lại đeo mặt nạ, xấu quá không dám gặp người sao?\"\r\n\r\n    Diệp Khuynh Tư liếc mắt nhìn Dương Thiến một lúc, sau đó lựa chọn bỏ qua nàng.\r\n\r\n    “Có gì hay ho mà khoe, nữ nhân đanh đá, chua ngoa như ngươi cứ đợi ế cả đời đi !”\r\n\r\n    Còn Diệp Hoàn Sinh thích nhất là tranh đấu miệng lưỡi với người khác, đặc biệt đối phương lại là mỹ nhân, lập tức mỉm cười vui vẻ mắng ngược lại một câu.\r\n\r\n    \"Chu Tử Trản, vòng thứ hai nếu còn ngang hàng với nữ nhân kia, ngươi sẽ làm thất vọng nghĩa phụ đó.\"\r\n\r\n    Dương Thiến chẳng qua là tò mò lai lịch Diệp Khuynh Tư mà thôi. Về phần đại hội linh thuật lần này vốn không có ai lọt vào mắt nàng. Bao gồm Chu Tử Trản và Hương Nam cũng không ngoại lệ, đừng nói tới cái loại Linh sư lưu lạc rày đây mai đó.\r\n\r\n    Ở vòng thi đấu thứ hai, nhân số Linh sư còn lại khoảng mấy ngàn người, lần này khảo hạch không còn đơn giản như trước, mà là trực tiếp luyện chế linh dược.\r\n\r\n    Vẫn là một ít tài liệu và dụng cụ đặt sẵn trước mặt tuyển thủ, trong thời gian quy định cần phải luyện ra linh dược theo yêu cầu.\r\n\r\n    \"Lần này độ khó tương đối lớn rồi, số người thông qua vòng loại đoán chừng giảm đi phân nửa.\"\r\n\r\n    Đức Lão linh sư mỉm cười giải thích cho Sở Mộ.\r\n\r\n    Sở Mộ lẳng lặng chú ý Diệp Khuynh Tư.\r\n\r\n    \"Dược Hoang đại nhân đến !\"\r\n\r\n    Bỗng nhiên một thành viên ban tổ chức cao giọng hô lên.\r\n\r\n    Đám người ngồi trên khán đài lập tức dời tầm mắt về phía đó, quả nhiên phát hiện một nam tử trung niên mặc y phục xa hoa đang bước lên đài thủ tịch.\r\n\r\n    \"Là Dược Hoang Chu Triêu, không nghĩ tới ta lại có thể thấy được ngài ấy gần như vậy.”\r\n\r\n    \"Nghe nói Chu Triêu chuẩn bị tiếp quản Linh thành, khi đó địa vị của hắn sẽ cao hơn một bậc. Sợ rằng quyền khống chế Linh Giáo cũng lọt vào tay của hắn.\"\r\n\r\n    \"Chu nguyên lão, hắn xuất hiện ở vòng thứ hai hình như hơi kỳ quái nhỉ? Vốn là đến vòng thứ tư mới đến lượt hắn bình phán và trao giải cho tuyển thủ mà.”\r\n\r\n    Phần lớn Linh sư đều gia nhập Linh Giáo, thế nhưng Linh Giáo là một thế lực rời rạc mạnh ai nấy lo. Trong lúc bình thường không hề quản thúc hoạt động của thành viên, cũng không hề quan tâm tranh đoạt lãnh thổ và quyền lực.\r\n\r\n    Trên thực tế, những nhân vật cao tầng của Linh Giáo có danh vọng rất lớn, cộng thêm trình độ linh thuật cao siêu nên không có bất kỳ thế lực nào nguyện ý mạo phạm.\r\n\r\n    Quãng thời gian trước, Dương Khuyết có quyền chưởng khống Linh Giáo, vì thế nhân loại mới tôn xưng hắn là ‘vương giả’.\r\n\r\n    Nhưng vài năm gần đây, danh tiếng Dược Hoang Chu Triêu dần dần vượt qua lão sư của hắn, quyền lực trong Linh Giáo cũng tăng cao gấp mấy lần.\r\n\r\n    Thân phận vương chủ Linh Giáo giống như thần trong mắt Linh sư, cho nên tất cả mọi người đều lộ vẻ kích động, ánh mắt rực sáng nhìn chằm chằm vào thần tượng của mình.\r\n\r\n    Hơn nữa, Chu Triêu không chỉ có linh thuật cao siêu, thực lực hắn cũng mạnh mẽ vô cùng. Trong lĩnh vực Hồn sủng sư đã là cường giả đỉnh cấp tiếp cận Hùng Mạt Mạch Lăng, vì thế địa vị Chu Triêu đứng ở trên đỉnh cao nhất trong thế giới nhân loại, những người ngang hàng với hắn chỉ đếm được trên đầu ngón tay.\r\n\r\n    Chu Triêu phất tay áo về phía đám người hoan hô, ra vẻ đạo mạo đi lên vị trí cao nhất trên đài thủ tịch.\r\n\r\n    Mấy chỗ ngồi trên đó vẫn luôn trống rỗng, vốn là đến cảnh thứ tư mới có thể xuất hiện đại nhân vật cấp bậc đó. Nhưng Chu Triêu ra mặt quá sớm làm cho thành viên các thế lực lớn vô cùng nghi hoặc.\r\n\r\n    \"Thì ra hắn là Chu Triêu, bộ dạng cũng trang nghiêm ghê chứ !\"\r\n\r\n    Ánh mắt Sở Mộ hờ hững liếc qua nam tử trung niên kia, tự nhủ trong lòng.\r\n\r\n    \"Ha hả, hắn chính là đi theo lộ tuyến văn nhã, rất thích làm bộ làm tịch. Dù sao hắn đã ngồi lên vị trí đỉnh phong trong lĩnh vực Hồn sủng sư và Linh sư rồi. Nếu không phải hắn đứng trên lập trường Hồn Minh, ngay cả lão nhân gia ta cũng khâm phục không dứt.\"\r\n\r\n    Đức Lão linh sư cười nói.\r\n\r\n    \"Ban đầu là hắn hãm hại Bất Tử Tiên Ứng Vinh?\"\r\n\r\n    Sở Mộ mở miệng hỏi.\r\n\r\n    \"Hãm hại chưa nói, hẳn là bán đứng mới đúng. Sự tình cụ thể ta cũng không rõ ràng lắm. Trước kia Hồn Minh phong bế rất kỹ, cơ bản không có người biết.\"\r\n\r\n    Đức Lão linh sư nói.\r\n\r\n    \"Phong Khẩu Phong Ba?\"\r\n\r\n    Sở Mộ nhàn nhạt hỏi.\r\n\r\n    \"Ừ, đó là lần duy nhất Minh chủ Hồn Minh tự mình xuất thủ.\"\r\n\r\n    \"Minh chủ? Khi đó thực lực của phụ thân ta hẳn là không đến nổi để cho Minh chủ tự mình xuất thủ chứ?\"\r\n\r\n    Sở Mộ trợn mắt kinh ngạc, vội vàng hỏi tới.\r\n\r\n    \"Quả thật là không đủ lọt vào mắt hắn, nhưng mà lúc ấy phụ thân ngươi tư chất siêu quần giống y như ngươi, được mọi người đánh giá có tiềm lực đột phá cấp bậc Tứ Hùng hoặc Tôn vị. Lúc trước ba thế lực lớn xuất động rất nhiều cường giả đỉnh cấp bảo vệ, bọn họ nghĩ rằng Minh chủ hẳn là có chỗ kiêng kị không dám hành động lỗ mãng. Nhưng mà… ai dà, người kia quá mạnh, mạnh đến mức bất luận kẻ nào cũng không thể tưởng tượng nổi. Thời điểm đó ba thế lực lớn vì bảo hộ Sở Thiên Mang đã chết không biết bao nhiêu cường giả ẩn thế…\"\r\n\r\n    Vừa nói tới đây, Đức Lão linh sư thở dài một hơi cảm thán.\r\n\r\n    \"Tại sao không nói nữa? Chẳng lẽ ta bây giờ còn không đủ khả năng nghe chuyện đó ?\"\r\n\r\n    Sở Mộ nhìn sang Đức Lão linh sư, nghi ngờ hỏi.\r\n\r\n    \"Không phải là ta cố ý giấu diếm... ai dà …\"\r\n\r\n    Thần sắc Đức Lão linh sư ảm đạm bị thương, dùng hồn niệm nói:\r\n\r\n    \"Hắn mạnh lắm, mạnh đến mức khó thể dùng ngôn từ để hình dung. Mạnh đến nổi bức bách ba thế lực lớn tất cả cường giả Tôn vị, nguyên lão, trưởng lão biết chuyện đều phải đánh hạ lời thề vào linh hồn ấn ký, không được phép tiết lộ chuyện này cho bất kỳ ai.\"\r\n\r\n    \"Hắn đã nói nếu như chúng ta tiết lộ chuyện này, hắn sẽ đại khai sát giới một lần nữa.\"\r\n\r\n    \"Sở Mộ, thực lực ngươi bây giờ quả thật đã đứng trên đỉnh thế giới nhân loại, nhưng mà ngươi phải rõ ràng phía trên đầu mình còn có một tồn tại cực kỳ kinh khủng. Hắn là thần, là chúa tể tuyệt đối, không có bất kỳ người nào đủ sức chống lại. Trước khi có đầy đủ thực lực, ngươi không nên vọng động.\"\r\n\r\n    Đức Lão linh sư chân thành khuyên nhủ Sở Mộ.\r\n\r\n    \"Đức lão, không phải Hồn Điện đã có bảy đại Thánh Vương hạn chế hắn sao?\"\r\n\r\n    Sở Mộ hỏi tiếp.\r\n\r\n    \"Đó là quá khứ, vương giả Thánh vực rất khó đột phá bình cảnh. Nhưng đã nhiều năm như vậy rồi, không ai dám bảo đảm thực lực hắn vẫn dậm chân tại chỗ. Ta biết không thể ngăn cản ngươi tìm hiểu sự kiện Phong Khẩu. Nhưng ngươi nhất định phải cẩn thận, người kia vô cùng kiêng kị chuyện này.\"\r\n\r\n    Sở Mộ trầm trọng gật đầu.\r\n\r\n    “Minh chủ Hồn Minh, thực lực hắn đã đạt đến cảnh giới nào rồi?”\r\n\r\n    Hắn quá mức cường đại, mạnh đến mức có thể tùy ý chi phối tất cả mọi người, bất kể đó là thế lực hay là cá nhân đều phải phục tùng. Ngay cả nguyên lão, trưởng lão cũng phải kiêng kị không dứt.\r\n\r\n    Cho dù Sở Mộ Bán Ma hóa nhiều nhất chỉ có thể chống lại một cường giả Hùng vị, đương nhiên không cần nói tới tồn tại xa xôi mù mịt kia.\r\n\r\n    Diệp Khuynh Tư và Diệp Hoàn Sinh cũng đang nhìn chằm chằm Chu Triêu.\r\n\r\n    Lão sư Ứng Vinh chẳng khác gì phụ thân của bọn họ, bây giờ nhìn thấy kẻ đã hãm hại ân sư của mình đứng trên đài cao, lại còn ra vẻ trang nghiêm đạo mạo được vô số người kính ngưỡng khiến cho thù hận trong lòng hai người bốc cháy hừng hực.\r\n\r\n    \"Chu Triêu.\"\r\n\r\n    Ánh mắt Diệp Khuynh Tư lạnh như băng, hai bàn tay khẽ run rẩy khó thể ức chế.\r\n\r\n    Huynh muội bọn họ mai danh ẩn tích, trải qua cuộc sống bôn ba khổ cực chính là vì Hồn Minh áp chế. Hết thảy những điều đó đều là Chu Triêu đưa đến, lúc này kẻ thù đứng ở trước mắt làm cho tâm tình bọn họ dao động kịch liệt như sóng vỗ bờ.\r\n\r\n    \"Khuynh Tư.\"\r\n\r\n    Diệp Hoàn Sinh cầm lấy bàn tay Diệp Khuynh Tư, nhẹ giọng trấn an nàng.\r\n\r\n    Diệp Khuynh Tư bây giờ càng lúc càng khó khống chế tâm tình của mình, Diệp Hoàn Sinh quả thật lo lắng nàng bởi vì thù hận làm ảnh hưởng tới kết quả đại hội linh thuật lần này.\r\n\r\n    Diệp Khuynh Tư hít sâu một hơi, từ từ đè xuống tức giận trong nội tâm.\r\n\r\n    Chẳng qua là mỗi lần nhìn thấy Chu Triêu mỉm cười nho nhã, lửa giận trong lòng nàng lại càng bùng cháy mãnh liệt.\r\n\r\n    \"Tiếp tục đi, bổn tọa chỉ tiện đường ghé thăm một chút !\"\r\n\r\n    Ánh mắt Chu Triêu quét một vòng qua đám Linh sư trẻ tuổi, ra lệnh cho ban tổ chức tiếp tục an bài tỷ thí.\r\n\r\n    <\/div>","title":"Quyển 2 - Chương 842: Minh Chủ Hồn Minh - Thần Trong Cõi Người (hạ)"}