{"text":"﻿    Chương 1089: Tà Trủng, Hắc Ám Trói Buộc.\r\n\r\n    <\/div>\r\n\r\n    - Đãng!!!\r\n\r\n    Cốt sí như cốt đao bạch sắc tràn đầy gai nhọn, nặng nề chém lên thân thể như thái sơn của Vạn Triêu Thú Vương.\r\n\r\n    Thân thể Vạn Triêu Thú kịch liệt run lên, kim giáp trên người bị xuyên thấu dễ dàng. Tiên huyết và cơ thể bị cốt sí đáng sợ kia xé đi một mảng lớn.\r\n\r\n    Tiên huyết vẩy ra. Vạn Triêu Thú Vương cắn răng, ngay cả tiếng rên đau nhức cũng không có phát sinh, mà là hai mắt trán phóng ra kim sắc quang mang nóng rực, hướng phía tà ác Đồ Lục Thú chìm trong sát lục chi khí vọt tới!\r\n\r\n    Tà ác Đồ Lục Thú căn bản là không có né tránh, ánh mắt ngưng lại một chút, xung quanh những khí tức ô trọc nồng đậm hình thành phòng ngự kia, đem quang mang nóng cháy của Vạn Triêu Thú này ngăn trở ở bên ngoài.\r\n\r\n    Kim sắc quang huy xua tan một chút hồn trọc, sau đó dần dần ảm đạm đi, không có vào đến trong mây đen nồng đậm liền biến mất.\r\n\r\n    Mà kim quang lóe ra trong nháy mắt đó, Sở Mộ phát hiện một phiến cốt sí khác của tà ác Đồ Lục Thú cũng không còn ở trên người nó nữa.\r\n\r\n    - Còn có một đạo cốt sí!\r\n\r\n    Sở Mộ lập tức nhắc nhở các Thánh vương khác.\r\n\r\n    - Chúng ta đến ứng phó.\r\n\r\n    Bạch Ngữ đã nhận thấy được quỹ tích của một bên cốt sí còn lại, liền trả lời Sở Mộ nói.\r\n\r\n    Sở Mộ gật đầu, nhắm mắt lại, niệm lên chú ngữ.\r\n\r\n    Khi Sở Mộ đang chuẩn bị kỹ năng, trên đỉnh đầu trong bầu trời mưa bụi kia bỗng nhiên xuất hiện một đạo bạch cốt sí sâm bạch đem không gian cắt thành hai nửa, sau đó hướng phía Thất đồ đồng loạt chém tới!\r\n\r\n    Cốt sí này uy lực kinh người. Vừa vặn chỉ là trong quá trình rơi xuống, cả thành khu đã nứt ra làm hai nửa, bao gồm cả Hoa Yêu và Yểm Ma đang chiến đấu ở phía xa trên tuyến đường này cũng đều bị năng lượng ép xuống chém chết!\r\n\r\n    Công kích như vậy, nếu là Thất Đồ không hình thành phòng ngự đầy đủ, sợ rằng sẽ bị chém giết toàn bộ.\r\n\r\n    May mà Bạch Ngữ đã sớm dùng dị đồng nhận thấy được, năm Thánh vương khác đồng thời thi triển ra kỹ năng phòng ngự đến chống đỡ.\r\n\r\n    - Ông!!!\r\n\r\n    Sở Mộ đang niệm động chú ngữ, bỗng nhiên cảm giác được trên đỉnh đầu một trận âm thanh rung động đáng sợ. Bất quá, Sở Mộ cũng không có ngẩng đầu lên, hắn vẫn như trước niệm lên chú ngữ trong miệng. Ma diễm trên người tần suất lay động cũng đang không ngừng nhanh hơn!\r\n\r\n    Rốt cục, Sở Mộ mở mắt ra. Đôi mắt kia lóe ra quang trạch càng thêm tà dị!\r\n\r\n    Trên người ma diễm đang thiêu đốt thân thể hắn. Thân thể ngân sắc của Sở Mộ ở trong ma diễm dần dần hóa thành hỏa tinh, ào ào bay ra.\r\n\r\n    Mây đen cuồn cuộn, phía trên sát lục chi khí, thân thể ngân sắc của Sở Mộ không một tiếng động xuất hiện ở trên bầu trời đêm, ánh mắt băng lãnh bao quát con quái vật dữ tợn đến từ Địa Ngục kia!\r\n\r\n    Tà ác Đồ Lục Thú tựa hồ cũng phát hiện ra Sở Mộ, ngẩng đầu lên, vẻ mặt hung tàn nhìn chằm chằm vào Bán Ma bỗng nhiên xuất hiện ở phía trên của mình này.\r\n\r\n    Trên tay phải của Sở Mộ không biết từ khi nào đã bị Hắc Ám năng lượng bao bọc. Một đoạn chú ngữ cuối cùng được hắn lạnh lùng niệm lên, cùng với tên của kỹ năng chậm rãi từ trong miệng phun ra:\r\n\r\n    - Tà Trủng!\r\n\r\n    Sở Mộ đem hắc ám chi lực trên tay phải hướng phía tà ác Đồ Lục Thú trên mặt đất đánh đến!\r\n\r\n    Tà ác Đồ Lục Thú đã làm ra né tránh, thế nhưng nó cũng không có chú ý tới trước khi Sở Mộ xuất hiện ở trên đỉnh đầu nó, dưới chân của nó đã xuất hiện một hắc ám cấm cố!\r\n\r\n    Hắc ám cấm cố này hiện ra hình tròn. Từ đường kính lớn nhất bên ngoài đạt được mười dặm, vòng hắc ám cấm cố vừa vặn cuồn ở trong tà ác Đồ Lục Thú một vòng cấm cố. Từng tầng hắc sắc cấm cố này tổng cộng có cả trăm đạo!\r\n\r\n    Thân thể tà ác Đồ Lục Thú không thể động đậy, lại cảm nhận được một cổ hắc ám chi lực to lớn từ trên đỉnh đầu đè ép xuống. Cuối cùng chỉ có thể đủ áp dụng tư thái phòng ngự!\r\n\r\n    Không trung, Sở Mộ chuẩn bị kỹ năng đã thẳng tắp rơi xuống, hắc sắc năng lượng kia giống như là một tòa mộ phần băng lãnh, nghiêm nghị!\r\n\r\n    Mộ phần từ trên trời giáng xuống, không một tiếng động rơi vào trên người tà ác Đồ Lục Thú. Tà ác Đồ Lục Thú lập tức đã bị mộ phần bao lại!\r\n\r\n    - Hô hô hô hô hô hô hô!!!\r\n\r\n    Một giây Tà Trủng rơi xuống đất, ma diễm ngân bạch sắc lấy tòa Tà Trủng này làm trung tâm đột nhiên tán đi!\r\n\r\n    Những ma diễm chợt này vừa vặn cuốn theo tất cả vòng cấm cố ở vị trí bên ngoài, đem toàn bộ vòng hắc ám cấm cố trong nháy mắt hóa thành từng vòng ma diễm chi hải!\r\n\r\n    Ngân sắc ma diễm chi hải dài mười dặm, vị trí trung ương nhất một tòa hắc sắc mộ phần im lìm đứng vững. Kỹ năng này đem tà ác Đồ Lục Thú hoàn toàn trói buộc lại. Hơn nữa có thể nhìn ra được cả ma diễm chi hải thiêu đốt lực lượng toàn bộ đều thông qua vòng cấm cố ở trên mặt đất dũng nhập đến trong Tà Trủng.\r\n\r\n    Nói cách khác, tà ác Đồ Lục Thú bị trói buộc hiện tại đang không ngừng thừa thụ ma diễm thiêu đốt.\r\n\r\n    - Hoát!!!\r\n\r\n    Ma diễm thiêu đốt có thể không nhìn phòng ngự, tà ác Đồ Lục Thú bị ma diễm thiêu cháy đến thống khổ vô cùng, đang phát ra tiếng rít gào điên cuồng, phẫn nộ đánh lên Hắc Ám mộ phần này!\r\n\r\n    - Hoát!!\r\n\r\n    Tà ác Đồ Lục Thú tức giận không gì sánh được, linh hồn ma diễm đốt cháy để nó thống khổ khó chịu nổi, va chạm Hắc Ám mộ trủng lực độ cũng đang tăng cường lên!\r\n\r\n    - Phốc!\r\n\r\n    Bỗng nhiên, sâm bạch cốt sừng từ trong Hắc Ám mộ trủng xuyên thấu ra, cả Tà Trủng xuất hiện một ít tan rã, khắp ma diễm chi hải cũng đang rung động.\r\n\r\n    - Phốc!\r\n\r\n    Lại là một tiếng, gai xương trên vai tà ác Đồ Lục Thú đồng dạng xuyên thấu ra Hắc Ám mộ trủng, theo một tiếng đinh tai nhức óc rít gào cuồng dã, tà ác Đồ Lục Thú bỗng nhiên phá mở cả cấm cố!\r\n\r\n    Hắc Ám mộ trủng bị đánh vỡ, tà ác Đồ Lục Thú trảo điên cuồng xé rách, đem cả hắc sắc cấm cố đều xé thành phấn toái!\r\n\r\n    Tà Trủng một ngày biến mất, ma diễm chi hải tồn tại sẽ không có bất luận ý nghĩa gì nữa. Tà ác Đồ Lục Thú giậm chân một cái, đem cả phiến ma diễm chi hải đều giẫm nát, tan biến. Ánh mắt kia nó tràn ngập quang mang hung tàn đáng sợ nhất, vẫn không nhúc nhích dừng ở Sở Mộ gây cho linh hồn nó bị thương tổn.\r\n\r\n    Sở Mộ cũng không có trông cậy vào một kỹ năng là có thể đủ giết chết tà ác Đồ Lục Thú này. Mắt thấy quái vật đến từ Địa Ngục này đối với chính mình bại lộ ra hung quang, Sở Mộ lãnh tĩnh lại cũng không có sợ hãi.\r\n\r\n    Tà ác Đồ Lục Thú hóa thành một thanh tuyệt sát hung khí, thẳng tắp hướng phía Sở Mộ chạy tới.\r\n\r\n    <\/div>","title":"Chương 1089: Tà Trủng, Hắc Ám Trói Buộc."}