{"text":"﻿    Chương 1084: Đồ Lục Thú Tà Ác.\r\n\r\n    <\/div>\r\n\r\n    Từ khí thế mà nhìn thì Lăng Xiển cũng cảm giác được Đồ Lục Thú của mình thực lực tăng lên vài phần, chỉ có điều cũng không có tăng cấp bậc lên.\r\n\r\n    Ánh mắt Lăng Xiển nhìn qua Thiện Ác Nữ Vương. Trong mắt hiện ra một tia nghi hoặc.\r\n\r\n    Thiện Ác Nữ Vương đi tới, con mắt nhìn qua chung quanh trận đồ.\r\n\r\n    - Nơi này xảy ra chuyện gì?\r\n\r\n    Thiện Ác Nữ Vương chỉ vào một hoa đằng giống như mạch máu nói ra.\r\n\r\n    Phía trên dây xích này có hơn trăm hoa đằng như thế, mỗi hoa đằng đều cướp đoạt lực lượng của mỗi hồn sủng bị phong ấn nơi này, sau đó thông qua hoa đồ chuyển hóa thành linh hồn lực cần thiết cho Đồ Lục Thú, cũng giúp linh hồn của hắn mạnh hơn.\r\n\r\n    Nhưng mà có thể nhìn thấy một bộ phận hoa đằng đã đứt, hình như là bị cắt đứt..\r\n\r\n    Trong Phong Ấn Tháp không có sinh vật nào cả. Có chuyện cũng là chuyện trong Phong Ấn Tháp, mà Đồ Lục Thú không có khả năng cắt đứt những hoa đằng cung cấp thực lực cho nó...\r\n\r\n    Ánh mắt minh chủ Lăng Xiển nhìn qua người Viên Tuế, có thể mở Phong Ấn Tháp chỉ có hai người. Một là Mục Thanh Y, một là Viên Tuế, Mục Thanh Y tự nhiên không có khả năng xâm nhập vào trong Phong Ấn Tháp này, mà người có khả năng hủy hoa đằng nhất chỉ có thể là Hùng Thủ Viên Tuế có thể mở cánh cửa không gian của Phong Ấn Tháp.\r\n\r\n    - Tính toán, những năng lượng này cũng đầy đủ.\r\n\r\n    Thiện Ác Nữ Vương khoát khoát tay, không có tiếp tục truy cứu.\r\n\r\n    Thiện Ác Nữ Vương sảy bước chân, chậm rãi đi vào trong hoa trận, đứng yên trước mặt Đồ Lục Thú vô cùng hung tàn này.\r\n\r\n    Làm cho Lăng Xiển cùng Ngô Quảng cảm thấy kinh ngạc là Đồ Lục Thú cho dù là sinh vật nào cũng dám xông lên giết, nhưng nó lại từ từ an phận lại, thậm chí trong mắt còn nhiều hơn vài phần kiêng kỵ.\r\n\r\n    Thiện Ác Nữ Vương. Một mặt thiện có thể tiêu trừ lệ khí trên người của sinh vật, trở nên yên lặng ôn hòa, mà mặt ác làm cho sinh vật tà ác cũng phải sợ hãi, Đồ Lục Thú an tĩnh như vậy một mặt là bởi vì cấp bậc chủng tộc của Thiện Ác Nữ Vương phi thường cao, thực lực cũng mạnh hơn nó một ít, một phương diện khác chính là lực lượng của Đồ Lục Thú là do Thiện Ác Nữ Vương ban cho, trong lúc vô hình tâm trí của Đồ Lục Thú cũng bị Thiện Ác Nữ Vương mê hoặc.\r\n\r\n    Thiện Ác Nữ Vương xòe bàn tay ra, Đồ Lục Thú không có lệnh của minh chủ Lăng Xiển vẫn phủ phục người xuống, đen trán đưa tới tay của Thiện Ác Nữ Vương.\r\n\r\n    Bàn tay và trán dán vào nhau thì tóc dài của Thiện Ác Nữ Vương tung bay trong gió, một cổ khí tức tà ác cực điểm khuếch tán ra chung quanh, làm cho người ở nơi này phải sợ hãi.\r\n\r\n    - Đãng! ! ! ! Đãng! ! ! ! Đãng! ! ! ! ! !\r\n\r\n    Âm thanh xiềng xích va vào nhau phát ra từng âm thanh đinh tai nhức óc.\r\n\r\n    - Rống rống! ! ! ! ! ! !\r\n\r\n    - Ngao ngao NGAO NGAO! ! ! ! ! ! ! ! !\r\n\r\n    - Úc! ! ! ! ! Úc! ! ! ! ! ! ! ! !\r\n\r\n    Trong giây lát cả tòa Phong Ấn Tháp xuất hiện rung chuyển kịch liệt, vô số sinh vật bị ăn cắp lực lượng cũng không ngừng gào thét lên!\r\n\r\n    Những tiếng gầm gừ này mang theo thống khổ và tức giận, còn có oán khí khiến người ta lạnh mình.\r\n\r\n    Cả tòa Phong Ấn Tháp bản thân là một nơi oán khí vô cùng nồng đậm, mà những sinh vật cao đoan bị phong ấn gào lên không cam lòng, cả thế giới phong ấn giống như biến thành địa ngục đáng sợ.\r\n\r\n    Tất cả tức giận, cừu hận, sát niệm, ghen ghét, bi thương, tuyệt vọng đều là tà ác, mà khi cổ oán khí khổng lồ tụ tập lại với nhau thì chính là lực lượng tà ác tinhy khiế nhất mà Thiện Ác Nữ Vương cần.\r\n\r\n    Tóc dài của Thiện Ác Nữ Vương bay múa, cả hoa trận đã xuất hiện vô số cánh hoa màu đỏ phiêu tán, những cánh hoa này giống như bờ môi tham lam đang điên cuồng hấp thu oán khí trong Phong Ấn Tháp.\r\n\r\n    Oán nộ cuồn cuộn, mỗi một cánh hoa sau khi hấp thu đủ oán khí thì từ trên không chung phiêu đãng chung quanh người Thiện Ác Nữ Vương, sau đó lại rơi vào tiết điểm của hoa trận.\r\n\r\n    - Hoát! ! ! ! ! ! ! ! !\r\n\r\n    - Hoát! ! ! ! ! ! ! ! ! ! !\r\n\r\n    Bỗng nhiên Đồ Lục Thú chợt đứng lên, ngẩng cao cái đầy đầy dã tính lên, phát ra tiếng gào thét vô cùng đáng sợ.\r\n\r\n    Mỗi một cánh hoa hấp thu oán khí hóa thành một giọt chất lỏng, thông qua hoa trận rót vào trong người của Đồ Lục Thú.\r\n\r\n    Oán khí trên cánh hoa càng ngày càng nhiều, trong thân thể Đồ Lục Thú cũng tích lũy càng nhiều lệ khí hơn nữa, làn da dã tính của nó tróc ra, vị trí tróc ra sinh trưởng nhiều xương trắng.\r\n\r\n    Những xương cốt này hóa thành vũ khí lăng lệ ác liệt nhất, vị trí cái trán, bả vai, các đốt ngón tay.\r\n\r\n    Đồ Lục Thú vốn không có cánh, nhưng khi tất cả xương cốt cùng sinh trưởng thì rât đáng sợ, sau lưng của nó cũng vỡ ra, xương cốt đầm đìa máu tươi dính vào!\r\n\r\n    Đôi cánh xương mở ra, sau đó là lông vũ rậm rạp chằng chịt bao phủ đôi cánh xương này!\r\n\r\n    Đồ Lục Thú là sinh vật cực kỳ hung tàn nhất trong thú hệ, hiện tại toàn thân của nó xuất hiện gai góc, cốt nhận, cốt khải, cốt cánh thì càng có lực trùng kích, dữ tợn, tà ác, hung tàn đến mức tận cùng, ngay cả nhìn nó cũng cảm thấy không rét mà run.\r\n\r\n    - Hoát! ! ! ! ! ! ! ! ! !\r\n\r\n    Đồ Lục Thú phát ra một tiếng gào thét oán khí nồng đậm, lập tức cả Phong Ấn Tháp yên tĩnh lại, lúc này không có sinh vật nào đáng sợ hơn so với Đồ Lục Thú!\r\n\r\n    Lúc này đây tâm lý thừa nhận của Ngô Quảng cùng Luyện Duyên đã rất thấp, chỉ khí tức tản ra cũng làm cho bọn họ sợ run ngã xuống đất, hốn sủng của bọn họ nhát gan dứng nguyên tại chỗ, chỉ có thể không ngừng run rẩy mà thôi.\r\n\r\n    Thiện Ác Nữ Vương thong dong nhìn qua hai người thất thần này, khóe miệng nở nụ cười gợi cảm, mở miệng nhìn minh chủ Lăng Xiển nói:\r\n\r\n    - Như thế nào, minh chủ đại nhân, có thỏa mãn hồn sủng mới của ngươi không?\r\n\r\n    Lăng Xiển nhìn qua hồn sủng của mình bạo ngược tới cực điểm, lập tức cười lên ha hả!\r\n\r\n    Đây mới thực sự là Đồ Lục Thú ah, liếc mắt nhìn cũng đủ làm cho sinh vật cấp chúa tể sụp đổ.\r\n\r\n    - Rất tốt! Đây mới thực sự là Đồ Lục Thú!\r\n\r\n    Minh chủ Lăng Xiển đi đến trước mặt Đồ Lục Thú, yêu thích không buông tay vuots ve những cốt giác trên người của Đồ Lục Thú, lại nhìn chắm đôi cánh xương của nó!\r\n\r\n    - Bạch Ngữ, Sở Mộ, Liễu Băng Lam, xem ra bọn họ sẽ trở thành tế phẩm đầu tiên cho Đồ Lục Thú của ta rồi.\r\n\r\n    Minh chủ Lăng Xiển cười nói dữ tợn.\r\n\r\n    - Sở Mộ lưu cho ta, những người khác thì mặc ngươi giết chóc.\r\n\r\n    Thiện Ác Nữ Vương che miệng cười rộ lên.\r\n\r\n    - Ha ha ha, tuy ta rất muốn tự tay giết chết tiểu tử kia, nhưng nếu ngươi hứng thú với hắn như vậy thì ta sẽ tặng hắn cho ngươi vậy, nhất định sẽ tốt hơn rơi vào trong tay của ta nhiều.\r\n\r\n    Minh chủ Lăng Xiển cố ý tăng thêm chữ \"Tốt\", hắn nhìn ra được nữ nhân này có nhiều thủ đoạn chỉnh người ta sống không bằng chết.\r\n\r\n    Thiện Ác Nữ Vương vẫn tươi cười như trước, ánh mắt nhìn chăm chú vào minh chủ Lăng Xiển cuồng vọng tự đại, trong đôi mắt vũ mị của nàng dường như cất dấu thứ đồ vật phức tạp.\r\n\r\n    <\/div>","title":"Chương 1084: Đồ Lục Thú Tà Ác."}