{"text":"﻿    Chương 1137: Người Cạnh Tranh Ma Linh. (P2)\r\n\r\n    <\/div>\r\n\r\n    Vừa rồi thiếu chút nữa chết trong nước bùn làm cho Liêu Ngữ cảm thấy hoảng sợ đầm lầy thật sâu, nhưng bảo hắn buông tha thì hắn cũng phi thường không cam lòng.\r\n\r\n    Trên tay hắn có bản vẽ vị trí cụ thể cúa Ma Linh, đây là nguyên nhân hắn dám nểm thử đi tới nơi này.\r\n\r\n    Sở Mộ cười khổ lắc đầu, tiểu tử này thật sự không hiểu chút cách xử sự a, nói ra những lời này, nếu như kẻ có dụng tâm bất lương sẽ cướp lấy nó rồi.\r\n\r\n    Nhưng mà bọn họ nghĩ cũng đúng, bọn họ cứu tiểu tử này một mạng, tiểu tử này vô ý thức tín nhiệm bọn họ.\r\n\r\n    - Sở Mộ, ngươi cứ nói đi, có mang hắn theo không?\r\n\r\n    Diệp Khuynh Tư hỏi.\r\n\r\n    - Vậy mang đi, dù sao hắn có hồn sủng bảo vệ cho hắn, không cần chúng ta quan tâm.\r\n\r\n    Sở Mộ nói ra.\r\n\r\n    Lý thành chủ nói tin tức phi thường có hạn, hơn nữa bọn họ còn không thích hai gia hỏa Gia Hằng cùng Lý Cần cho nên vứt bỏ đi, đúng là cần người dẫn đường tốt.\r\n\r\n    - Ngươi vừa mới nói ngươi theo chân một chi đội ngũ?\r\n\r\n    Triêu thái tử hỏi.\r\n\r\n    - Vâng, bọn họ là bộ hạ của Ngô Trấn Cương Thống, đều là người có thực lực không tầm thường, bọn họ cũng biết vị trí xuất hiện cụ thể của Ma Linh, bộ dáng tình thế bắt buộc. Nếu như Ma Linh bị bọn họ gặp được thì ta muốn bắt một con là không thể nào.\r\n\r\n    Liêu Ngữ nói ra.\r\n\r\n    Cương Thống có địa vị phi thường cao, cơ hồ là tiếp cận cảnh chủ Địa Cảnh cấp bảy.\r\n\r\n    - Xem ra đối thủ cạnh tranh của chúng ta thực lực không yếu nha.\r\n\r\n    Sở Mộ cũng có thể đoán được Ma Linh cấp Đế Hoàng có thể trao đổi huyền vật tam cấp, Ma Linh tuyệt đối là bảo vật, tất nhiên sẽ có người tranh đoạt, Lý thành chủ cũng nhắc nhở qua nên tránh người có thực lực cường hãn.\r\n\r\n    - Liêu Ngữ, ngươi vừa mới nói mỹ nữ xinh đẹp kia cực đẹp, đó là xinh đẹp với ngươi thôi, bằng không thì ngươi cũng không thần hồn điên đảo chạy tới nơi này, chẳng lẽ so với hai vị này này còn xinh đẹp hơn?\r\n\r\n    Diệp Hoàn Sinh lại hỏi vấn đề râu ria.\r\n\r\n    Thiếu niên quả nhiên là thiếu niên, nghe hỏi như vậy thì ngại ngùng, thầm nói:\r\n\r\n    - Hai vị tỷ tỷ cũng rất đẹp, nhưng mà...\r\n\r\n    - Ha ha, nhưng mà... Ngươi còn dám nói nhưng mà, không sợ các nàng ném ngươi trở lại nước bùn lần nữa sao.\r\n\r\n    Diệp Hoàn Sinh lập tức cười ha hả.\r\n\r\n    Liêu Ngữ biết rõ mình nói sai, vội vàng câm miệng, lo lắng nhìn qua Diệp Khuynh Tư cùng Mục Thanh Y.\r\n\r\n    Diệp Khuynh Tư cùng Mục Thanh Y căn bản là không cần đòi hỏi hư vinh từ một thiếu niên như vậy, ngược lại cảm thấy Diệp Hoàn Sinh quá nhàm chán.\r\n\r\n    - Đến rồi, Sở Mộ, đem tiểu nô lệ của ngươi triệu hoán ra đi, cho tiểu tử này biết ai mới là tuyệt thế mỹ nữ.\r\n\r\n    Diệp Hoàn Sinh nhìn Sở Mộ nói.\r\n\r\n    - Không có khả năng, trên thế giới này khẳng định không tìm ra người nào đẹp hơn nàng!\r\n\r\n    Thiếu niên Liêu Ngữ lại không thuận theo không buông tha, mang cho người ta cảm giác hắn là thiếu niên cương liệt.\r\n\r\n    So tướng mạo đẹp mắt thì Diệp Khuynh Tư cùng Triêu thái tử đều cảm thấy trên đời này không kẻ nào đẹp hơn Đế Cơ Vũ Sa, mỹ mạo của nàng đúng là tuyệt thế vô song.\r\n\r\n    Cho nên hai người này đều cười mà không nói, ánh mắt nhìn qua Sở Mộ.\r\n\r\n    Sở Mộ cũng không như nhàm chán như bọn họ vậy, Vũ Sa chính là yêu nghiệt, mặc dù nàng không thi triển kỹ năng nhưng mị hoặc bản thân chủng tộc cũng có thể làm cho bất cứ kẻ nào cũng thần hồn điên đảo.\r\n\r\n    Sở Mộ phi thường rõ ràng, Diệp Hoàn Sinh cùng Triêu thái tử là không thể nào ngăn ngừa nổi, trước kia triệu hoán nàng ra ngoài ở trước mặt của bọn họ, hơn nữa bộ đáng thương xin mình giảm nhiệt độ ma diễm xuống.\r\n\r\n    Điều này cũng không thể trách Diệp Hoàn Sinh cùng Triêu thái tử không có định lực, Vũ Sa có một mặt thiện tính xác thực rất dễ dàng làm cho người ta nổi tâm đồng tình, sau đó trong lúc vô tình quên mặt ác tính của nàng.\r\n\r\n    Sở Mộ ở chung lâu ngày đã sinh ra tâm phòng bị với nữ nhân này rồi, nàng làm có thể làm hiệu quả mị hoặc lan qua không khí, đổi lại là người nào khác thu được tiên nữ và yêu tinh như vậy khẳng định không qua vài ngày tinh thần đã bị nàng khống chế, biến thành nô lệ của Thiện Ác Nữ Vương.\r\n\r\n    Thấy Sở Mộ căn bản không có ý triệu hoán Vũ Sa, Diệp Hoàn Sinh cũng bĩu môi, hắn cũng cảm thấy không thú vị, quyết đoán đi tới lều vải ngủ đi, dưỡng đủ tinh thần, ý định bắt được nhiều hơn mấy con Ma Linh.\r\n\r\n    Dựa theo lời của Liêu Ngữ nói thì mọi người đi xuyên qua khu vực bùn nhão.\r\n\r\n    Đầm lầy hơi bị dài, muốn hoàn toàn vượt qua là không thể nào hoàn thành trong thời gian ngắn được.\r\n\r\n    Giữa đường xá bọn người Sở Mộ dùng lịch lãm rèn luyện làm chru, Ly lão nhân khứu giác cũng cực kỳ linh mẫn, hắn chỉ dẫn làm mọi người tìm ra rất nhiều huyền nguyên.\r\n\r\n    Huyền nguyên đại khái có thể cung cấp cho bọn họ năm mươi huyền vật , loại địa phương này cũng không phải là tùy tùy tiện tiện đều có thể tìm được.\r\n\r\n    Một khu vực bùn lầy này giống như biển cả mênh mông, thỉnh thoảng có thể nhìn thấy trong bùn lầy có thứ gì đó đang ở bên dưới, tình cảnh đồ sộ vô cùng khủng bố, không biết có bao nhiêu người có dũng khí dám tới nơi này.\r\n\r\n    Vũng bùn giống như đại dương mênh mông này là lãnh địa của sinh vật khủng bố, địch nhân vô cùng vô tận từ trong bùn nhão tuôn ra ngoài, đông nghịt.\r\n\r\n    Bọn người Sở Mộ đứng ở vị trí mà Bạch Hổ ngừng kết thành băng cứng, nhìn qua quái vật từ bốn phương tám hướng trong bùn nhão lao ra ngoài, mọi người cũng hiểu được mạo muội bước vão lãnh địa của sinh vật khác là mạo hiểm.\r\n\r\n    Niệm chú ngữ, mọi người không dám giữ lại quá nhiều, trong khoảnh khắc này triệu hồi tất cả hồn sủng ra trước mặt của mình.\r\n\r\n    Quan Hoàng Vương xuất hiện nhưng sinh vật dực hệ hỏa hệ chiến đấu trong đầm lầy tác dụng có hạn, Mục Thanh Y chỉ có thể chui vào trong bầu trời, ở trên không tiến hành công kích sinh vật bên dưới bùn nhão.\r\n\r\n    Vong Mộng của Sở Mộ cũng bay lên không trung, so sánh với hỏa hệ Quan Hoàng Vương thì vong lôi của Vong Mộng ít bị bùn nhão hạn chế, ít nhất lôi đình của nó có thể khuếch tán.\r\n\r\n    Hai đại hoàng tộc chiếm lĩnh không trung. Hỏa diễm màu vàng óng ánh nện xuống, giống như núi lửa đồ sộ từ trên không trung nện xuống, hỏa diễm tầng tầng lớp lớp nện xuống đầm lầy.\r\n\r\n    Thời điểm hỏa diễm mạnh mẽ từ trên cao nện xuống, bỗng nhiên vũng bùn sôi trào, vô số cột nước bùn bắn lên cao, những nước bùn này ngăn cản hỏa diễm của Quan Hoàng Vương đánh xuống.\r\n\r\n    - Đó là một con chúa tể.\r\n\r\n    Sở Mộ quét mắt nhìn qua vị trí nước bùn bắn lên.\r\n\r\n    Cột nước bùn này bắn lên cao hơn một ngàn mét, gợn sóng đồ sộ xuất hiện ở phía đông của mọi người. Kỹ năng cường dại này chỉ sợ chỉ có sinh vật câp chúa tể mới làm được.\r\n\r\n    Kỹ năng của Quan Hoàng Vương bị vô số nước bùn hạn chế, Vong Mộng lại khong ngừng đối phó đám đại quân trong bùn, lập tức Sở Mộ niệm chú ngữ. Triệu hoán mấy hồn sủng khác ra chiến đấu.\r\n\r\n    - Tiểu Chập Long, đi ra!\r\n\r\n    Chú ngữ hoàn thành nhanh chóng, trên mặt đất đóng băng của Sở Mộ xuất hiện đồ án quỷ dị, trong hào quang như ẩn như hiện này lộ ra tiểu Chập Long u lam chậm rãi bay ra.\r\n\r\n    <\/div>","title":"Chương 1137: Người Cạnh Tranh Ma Linh. (P2)"}