{"text":"﻿    Chương 1180: Bóng Dáng Thế Giới, Ám Tông. (P1)\r\n\r\n    <\/div>\r\n\r\n    Nói xong Mục Thanh Y kéo Sở Mộ qua bên cạnh, trừng mắt nhìn hắn nói:\r\n\r\n    - Chuyện gì xảy ra thế, tại sao bỗng nhiên muốn ta gia nhập Thần Tông?\r\n\r\n    Mục Thanh Y làm sao không biết Sở Mộ đang bán mình cơ chứ, ban mình cho Thần Tông.\r\n\r\n    - Ta chỉ khách quan cảm thấy ngươi rất thích hợp mà thôi.\r\n\r\n    Sở Mộ nói ra.\r\n\r\n    - Vậy tại sao chính ngươi không đi gia nhập? Từ Đạo Phong và Lục quan chủ kia biết thực lực của ngươi thì khẳng định đặc biệt nhận ngươi đấy.\r\n\r\n    Mục Thanh Y tức giận nói ra.\r\n\r\n    - Bản tính của ta không thuần khiết.\r\n\r\n    Sở Mộ ngượng ngùng cười cười.\r\n\r\n    Mục Thanh Y dở khóc dở cười, còn có người nói bản tính mình không thuần khiết đấy.\r\n\r\n    Nhưng mà cẩn thận nghĩ lại cũng đúng, Sở Mộ người này biểu hiện nhìn thì bình thường, kỳ thật trong bụng có rất nhiều ý nghĩ xấu.\r\n\r\n    Có Từ Đạo Phong dẫn đường thì không cần xếp hàng như những người khác trong đại sảnh.\r\n\r\n    Trong phủ đệ Thần Tông thì thành viên Thần Tông chỉ có bốn năm người, trong đó có nam nhân trung niên là thành viên chính thức, những người khác cũng giống như Từ Đạo Phong, đều là tập đồ của Thần Tông.\r\n\r\n    Nam tử trung niên phụ trách chiêu mộ, Từ Đạo Phong xưng hán là hạ Đường quan, Đường là họ của hắn, quan là xưng hô chức vị của Thần Tông, thành viên của Thần Tông bị chia làm hạ vị quan, trung vị quan, thượng vị quan cùng chủ quan.\r\n\r\n    Từ Đạo Phong lệ thuộc trực tiếp vào chủ quan, tuy vẫn là một tập đồ nhưng kỳ thật thân phận của hắn nếu so với một ít hạ vị quan thậm chí trung vị quan còn cao hơn.\r\n\r\n    - Lục lão sư của ngươi có phải rất mạnh hay không?\r\n\r\n    Mục Thanh Y hiểu cơ chế đại khía mở miệng dò hỏi.\r\n\r\n    - Chuyện này không biết nên nói thế nào, lâu như vậy ta cũng chưa từng gặp qua nàng ra tay, nhưng địa vị của thượng vị quan so với Cương Thống còn cao hơn, chủ quan rất có thể cùng cấp bậc với Cương Chủ, ta đoán trong Vân Cảnh này không có ai là đối thủ của nàng.\r\n\r\n    Từ Đạo Phong hạ giọng nói ra.\r\n\r\n    Lục chủ quan không thích Từ Đạo Phong nói chuyện của nàng, nàng làm người thích ít xuất hiện, nhưng dù sao Từ Đạo Phong cũng là người trẻ tuổi, rất dễ dàng đem vài chuyện đáng kiêu ngạo nhất nói ra.\r\n\r\n    - Lợi hại như vậy?\r\n\r\n    Sở Mộ cũng có chút kinh ngạc.\r\n\r\n    Thực lực của Cương Thống so ra còn mạnh hơn Sở Mộ, huống chi là Cương Chủ, mà Lục chủ quan kia không ngờ bình khởi bình tọa với Cương Chủ, thực lực của nàng không phải khủng bố bình thường, trong mắt người như vậy Vân Cảnh không phải quá nhỏ hay sao?\r\n\r\n    - Đúng vậy a, nàng đi tới Vân Cảnh điều tra chuyện có liên quan tới Ám Tông, ngày hôm qua dán truy nã một tội phạm, có lẽ tựu là thành viên của Ám Tông a.\r\n\r\n    Từ Đạo Phong rất ưa thích nói chuyện. Điểm ấy Sở Mộ nhìn ra.\r\n\r\n    Kinh hỉ là không đợi chính mình nói lời khách sáo, thằng này rõ ràng đem chuyện của Sở Thiên Mang nói ra, Sở Mộ bây giờ càng ngày càng ưa thích tính cách nói nhiều của Từ Đạo Phong.\r\n\r\n    Nhưng mà thời điểm này lại xuất hiện một Ám Tông, điều này cũng làm cho Sở Mộ có chút khó hiểu.\r\n\r\n    Nói đến Ám Tông, Từ Đạo Phong cũng có chút nghiến răng nghiến lợi. Trong mắt còn có một tia lửa giận.\r\n\r\n    - Chuyện này không được tùy tiện lộ ra ngoài.\r\n\r\n    Từ Đạo Phong hòa hoãn cảm xúc cũng không nói thêm cái gì.\r\n\r\n    Vừa nói chuyện vừa đi thì bọn họ đã đi tới chỗ của Lục chủ quan. Nàng lúc này đang ngồi trong đình, nàng ngồi như băng điêu, ngóng nhìn qua một chỗ.\r\n\r\n    - Lục lão sư.\r\n\r\n    Từ Đạo Phong cung kính thi lễ. Thời điểm đợi nàng nói chuyện thì hắn mới dám nói chuyện.\r\n\r\n    Vị Lục chủ quan này vẫn như lúc Sở Mộ nhìn thấy lúc trước, trang phục thanh lịch, gương mặt sạch sẽ không tô son trát phấn, tóc dài màu đen tới bả vai, con mắt đạm mạc không người nào dám tiếp cận.\r\n\r\n    - Bọn họ là?\r\n\r\n    Lục Ngọc Cầm lạnh nhạt nhìn qua Mục Thanh Y cùng Sở Mộ, mở miệng hỏi.\r\n\r\n    Từ Đạo Phong đi đến trước, đem chuyện Sở Mộ có ý định độc lập và Mục Thanh Y gia nhập Thần Tông nói đại khái một lần.\r\n\r\n    - Lãnh thổ độc lập?\r\n\r\n    Lục Ngọc Cầm rất nhanh nhíu mày, về chuyện Mục Thanh Y gia nhập Thần Tông nàng tự động xem nhẹ.\r\n\r\n    Lãnh thổ độc lập ở nơi nào cũng là đại sự cả, mặc kệ là khối thổ địa đó cấp bậc gì. Bởi vì quan hệ tới quyền uy và sự thống trị của giai cấp cao tầng.\r\n\r\n    Lục Ngọc Cầm tại Thần Tông thời gian rất dài, nàng phi thường rõ ràng lãnh thổ độc lập là do hai đế quốc dùng thế hướng mâu thuẫn mà sinh ra chia rẽ, sau đó dùng lãnh thổ độc lập làm ngòi nổ dẫn tới chiến tranh bộc phát.\r\n\r\n    Cho nên vừa nhắc tới lãnh thổ độc lập, Lục Ngọc Cầm vô ý thức nhìn qua Sở Mộ cho rằng là người của đế quốc nào đó. Muốn khơi mào chiến tranh.\r\n\r\n    Lục Ngọc Cầm phản cảm chiến tranh, đã từng có người tới xin nàng với ý đồ độc lập bởi vì muốn bộc phát chiến tranh, nhưng là nàng trực tiếp bác bỏ.\r\n\r\n    Hiện tại lại có người chơi thủ đoạn này, lần này làm cho Lục Ngọc Cầm càng thêm phản cảm, lãnh lãnh đạm đạm nói ra:\r\n\r\n    - Ngươi đi đi. Ta không sẽ đồng ý xin lãnh thổ độc lập.\r\n\r\n    - Vì cái gì?\r\n\r\n    Sở Mộ có chút khó hiểu, theo lý thuyết thì chuyện này cần chào hỏi Thần Tông một chút, lãnh thổ độc lập hay không quyền tự chủ nằm trong tay vương của lãnh thổ đó.\r\n\r\n    Lục Ngọc Cầm cũng không giải thích, khoát khoát tay, lại cho Từ Đạo Phong mang hai người này lui ra.\r\n\r\n    Từ Đạo Phong không dám cải lời nàng, trước mang Sở Mộ cùng Mục Thanh Y rời đi.\r\n\r\n    - Lão sư nghĩ các ngươi là người của thế lực nào đó muốn khơi mào chiến tranh, không có sao, chờ ta đem tình huống của Tân Nguyệt Chi Địa nói kỹ càng cho nàng biết.\r\n\r\n    Từ Đạo Phong có chút xấu hổ nói ra.\r\n\r\n    - Ân, không có việc gì, dù sao bây giờ chúng ta không có ý độc lập, chỉ nói trước một tiếng mà thôi.\r\n\r\n    Sở Mộ đối với thái độ của Lục Ngọc Cầm rất không sao cả, bởi vì lãnh thổ độc lập không riêng lập, cũng không cần Thần Tông đồng ý, Sở Mộ chỉ không muốn tùy tiện phá hư quy củ mà thôi.\r\n\r\n    Cất bước tiễn Sở Mộ cùng Mục Thanh Y, Từ Đạo Phong lại đi tới bên cạnh Lục Ngọc Cầm.\r\n\r\n    - Lão sư, bọn họ đến từ Tân Nguyệt Chi Địa, ngài bảo ta xử lý vấn đề phân tranh lãnh thổ, ta tìm việc ở Tân Nguyệt Chi Địa, ngài có thể xem qua một chút, trước tiến hiểu tình huống của Tân Nguyệt Chi Địa đã.\r\n\r\n    Thái độ của Từ Đạo Phong rất khiêm tốn nói với Lục Ngọc Cầm.\r\n\r\n    Lục Ngọc Cầm là lão sư của Từ Đạo Phong, xem như là người nối nghiệp tương lai của nàng, tuy Lục Ngọc Cầm rất phản cảm thằng này nhắc lại chuyện lãnh thổ độc lập, nhưng vẫn kiên nhẫn nhìn tình huống đại khái của Tân Nguyệt Chi Địa.\r\n\r\n    Lục Ngọc Cầm không thường đến Vân Cảnh, tự nhiên không có nghe qua Tân Nguyệt Chi Địa, sau khi xem địa đồ và giới thiệu vắn tắt tình huống thì nàng mới phát hiện Tân Nguyệt Chi Địa căn bản không liên hệ với đại thế triêu của đế quốc hay thế lực nào, hơn nữa cũng không có khả năng bởi vì nó mà bộc phát chiến tranh đại quy mô.\r\n\r\n    - Cho dù là như vậy thì hắn cũng phi thường mạo hiểm, nếu như thất bại thì còn có thể có thể làm cho người cả Tân Nguyệt Chi Địa bởi vì hắn mà bị đẩy vào dầu sôi lửa bỏng, ngươi cảm thấy hắn có thể thành công sao?\r\n\r\n    Lục Ngọc Cầm nói ra.\r\n\r\n    <\/div>","title":"Chương 1180: Bóng Dáng Thế Giới, Ám Tông. (P1)"}