{"text":"﻿    Chương 1216: Cửu Vĩ U Minh Tử Đế\r\n\r\n    <\/div>\r\n\r\n    Năng lực tự lành của Tiểu Chập Long rất mạnh, đối mặt với ba trung đẳng chủ tể chưa chắc nó đã không đủ lực đánh một trận.\r\n\r\n    Do đây là cuộc chiến đấu cuối cùng, Lý Húc có vẻ vô cùng cẩn thận, phương thức chiến đấu của ba đầu hồn sủng của hắn vô cùng bảo thủ, hoàn toàn chỉ lấy mục đích dây dưa tiêu hao làm chủ yếu.\r\n\r\n    Kiểu cách cẩn thận của Lý Húc làm thật nhiều người ngoại cảnh cảm thấy trơ trẽn, nhưng trên thực tế biện pháp cẩn thận này chứng thật có thể tạo thành phiền toái cho Sở Mộ.\r\n\r\n    Lý Húc điều khiển hồn sủng phi thường thành thạo, phương diện vận dụng kỹ năng cũng thành thạo hơn Quan Chương Minh rất nhiều, với ánh mắt của Sở Mộ mà xem hồn sủng ngang cấp chiến đấu Lý Húc nhất định có thể đánh bại Quan Chương Minh.\r\n\r\n    - Tiểu Chập Long, trở về đi!\r\n\r\n    Niệm chú ngữ, cuối cùng Sở Mộ thu hồi Tiểu Chập Long.\r\n\r\n    Một khi Lý Húc đã cẩn thận như vậy, thì Sở Mộ phải thúc đẩy nhanh hơn một chút.\r\n\r\n    Ba hồn sủng trung đẳng chủ tể của Lý Húc tuy rằng tiêu hao sức chiến đấu cuối cùng của Tiểu Chập Long, nhưng ba hồn sủng kia cũng chưa chắc được dễ chịu.\r\n\r\n    Lý Húc thấy Sở Mộ thu hồi Tiểu Chập Long, lập tức đem ba hồn sủng thu hồi vào hồn sủng không gian.\r\n\r\n    Lần này chiến đấu xem như chỉ là thăm dò, tiêu hao, vận động, kế tiếp chỉ sợ là cuộc chiến cao cấp chủ tể chân chính!\r\n\r\n    Niệm chú ngữ, trên người Lý Húc nổi lên hào quang hồn ước.\r\n\r\n    Khác với hào quang của đại bộ phận hồn sủng sư, hào quang hồn ước của Lý Húc lại sắc bén bắn ra bốn phía, mỗi một đạo quang mang đều giống như thanh lợi kiếm đâm ra bên ngoài.\r\n\r\n    Sinh vật có được hào quang hồn ước chói mắt như thế, nhất định là một hồn sủng quang hệ.\r\n\r\n    Sở Mộ cũng không nóng nảy, đứng ở phía xa lẳng lặng nhìn Lý Húc gọi về hồn sủng kia.\r\n\r\n    Hào quang giống như thanh kiếm, một thanh kiếm hiêu trương hung hoành, phần ngoài thân thể quang thú đều do kiếm quang dài ngắn bất đồng tạo thành, uy vũ khí phách, khí thế sắc bén làm không ai dám nhìn thẳng, lại càng không dám tới gần.\r\n\r\n    Sinh vật quang thuộc tính ở Tân Nguyệt Địa không nhiều lắm, mà sinh vật do thú hệ cùng quang hệ kết hợp ở Tân Nguyệt Địa chỉ có Lâm Dận Thú cùng Vạn Triêu Thú mà thôi.\r\n\r\n    Nếu đem so sánh lần này Lý Húc gọi về quang thú có chút tương tự như Lâm Dận Thú, toàn thân đều khoác khải giáp.\r\n\r\n    Mà khải giáp của quang thú cũng kéo dài vô số hào quang hình kiếm hướng ra bên ngoài, giống như đại bộ phận giáp thú, cả người đều là vũ khí sắc bén!\r\n\r\n    - Kiếm Quang Thú, cấp cao giáp thú quang thuộc tính…\r\n\r\n    Sở Mộ nhìn thấy Lý Húc gọi về hồn sủng kia, khẽ thì thầm.\r\n\r\n    Trong Tân Nguyệt Địa không có Kiếm Quang Thú, trước đó ở thư quán Vân Cảnh Sở Mộ từng nhìn thấy ghi chép về Kiếm Quang Thú trong sách tranh.\r\n\r\n    Kiếm Quang Thú chân chính so với hình vẽ trong sách tranh càng thêm uy phong lẫm lẫm, thân thể bao trùm khải giáp, lại giống như lông mao lại giống như xương cốt, hoàn toàn phụ trợ tinh tế khí thế uy phong của một hồn sủng cần có được!\r\n\r\n    Một khắc trước người xem cuộc chiến đã có nghi ngờ đối với kiểu rụt rè sợ hãi của Lý Húc, nhưng khi hắn triệu hồi ra Kiếm Quang Thú, người ngoại cảnh liền tự giác ngậm miệng lại.\r\n\r\n    Cao cấp chủ tể!\r\n\r\n    Đó là một con Kiếm Quang Thú cao cấp chủ tể!\r\n\r\n    Bản thân Lý Húc đứng đầu một cảnh, không có phần tự đại cùng lỗ mãng giống như Ngô Trấn cùng Quan Chương Minh. Nhất là với cuộc chiến cuối cùng, Lý Húc phải khởi lên hoàn toàn tinh thần.\r\n\r\n    Ánh mắt của hắn nhìn chằm chằm Sở Mộ, đồng dạng cũng không sốt ruột ra lệnh Kiếm Quang Thú công kích, mà đang đợi Sở Mộ triệu hoán.\r\n\r\n    Lý Húc biết Sở Mộ vẫn còn một con hồn sủng!\r\n\r\n    Nếu đối phương đã đưa ra lá bài tẩy, Sở Mộ đương nhiên phải xuất ra toàn bộ thực lực.\r\n\r\n    Nhìn thoáng qua tiểu Mạc Tà trên vai, Mạc Tà thật tự giác nhảy xuống dưới.\r\n\r\n    Cuộc chiến trong bất tri bất giác đã vào đêm, một luồng ánh trăng hơi mỏng tán xuống cả vùng băng xuyên, tán lạc chung quanh người Sở Mộ.\r\n\r\n    Thân thể tiểu Mạc Tà thật nhẹ nhàng giẫm trên ánh trăng, giống như giẫm trên đất bằng bước tới, một thân màu bạc không chút tỳ vết dưới ánh trăng tẩy lễ có vẻ càng thêm tôn quý.\r\n\r\n    - Ô ô ô ô…\r\n\r\n    Mạc Tà ngẩng đầu hướng vầng trăng chân trời phát ra một tiếng hú vang.\r\n\r\n    Ấn ký hình vầng trăng trên trán thoáng lóe ra, giống như đang hấp thu ánh trăng vào người.\r\n\r\n    Đồng thời dưới chân Mạc Tà dấy lên bốn đoàn tử sắc hỏa diễm vô cùng rực rỡ.\r\n\r\n    Hỏa diễm chậm rãi bay lên, cuối cùng đem thân thể cùng đuôi của Mạc Tà bao vây bên trong tử sắc hỏa diễm.\r\n\r\n    Hỏa diễm yên lặng thiêu đốt ngay dưới ánh trăng, phạm vi chậm rãi mở rộng.\r\n\r\n    Bầu trời trong xanh chẳng biết từ khi nào bị một tầng mây mù thật dày che phủ, chỉ riêng vầng trăng vẫn sáng ngời như trước.\r\n\r\n    - Là cái đuôi…chính là cái đuôi kia!\r\n\r\n    Lúc này trong những người vây xem bỗng nhiên có ít người kêu lớn.\r\n\r\n    - Lúc ở Văn thành nguyên lai ngươi cũng nhìn thấy!\r\n\r\n    Những hồn sủng sư đến từ Văn thành đều nhấc cao đầu, ánh mắt không hề di chuyển nhìn chăm chú lên tầng mây yêu dị trên bầu trời.\r\n\r\n    Tầng mây mù mịt, che phủ màn đêm, ánh trăng chiếu xuống dãy sơn mạch quanh co khúc khuỷu.\r\n\r\n    Tổng cộng chín đạo, là chín cái đuôi từng trôi nổi trên bầu trời Văn thành, chỉ sợ tráng lệ tới mức không người nào quên nổi.\r\n\r\n    Lúc này tầng mây trong đêm đang vây quanh hình dáng một sinh vật, sinh vật kia chưa có ai từng nhìn thấy qua.\r\n\r\n    - Ô ô ô ô…\r\n\r\n    Thanh âm tiếng hú vang truyền ra bên trong tử sắc hỏa diễm, thoáng chốc mây mù đầy trời biến thành lốc xoáy, thật nhanh quay ngược trở lại, toàn bộ nội liễm vào bên trong đoàn tử sắc hỏa diễm.\r\n\r\n    Tử sắc hỏa diễm bay múa, chín chiếc đuôi giãn ra vẫy nhẹ!\r\n\r\n    Hoặc quấy sao trời, hoặc vỗ mặt đất, hoặc uốn lượn như ngọn núi…khí thế bàng bạc, chín chiếc đuôi khi thực sự xuất hiện loại cảm giác rung động tráng lệ càng làm vô số người trợn mắt há hốc mồm.\r\n\r\n    - Đây…con hồn sủng kia…càng mạnh hơn cả lần trước!\r\n\r\n    Ngô Trấn kinh ngạc nói.\r\n\r\n    Lúc trước Thạch Dực Long của Ngô Trấn thật miễn cưỡng có thể cùng nó triền đấu một phen, nhưng hiện tại từ khí tức của hồn sủng kia mà xem, Thạch Dực Long ở trước mặt nó thật vô cùng nhỏ bé!\r\n\r\n    Bộ lông màu bạc được tử sắc hỏa diễm phụ trợ bay múa, sau khi hóa thành U Minh Hồ Tôn Tử Đế, loại khí thế tôn giả của Mạc Tà hoàn toàn triển lộ không bỏ sót, vô luận là mặt đất diện tích khôn cùng, hay là băng xuyên uy lẫm băng sương, hoặc là vô số sinh vật trong thiên địa, đều giống như bị nó giẫm nát dưới tử sắc hỏa diễm kia!\r\n\r\n    Sau khi hóa thân, khí tràng của Mạc Tà trấn trụ mọi người, ngay cả hai người có thực lực cực mạnh nhất nơi này là Lục Ngọc Cầm cùng Vân Môn lão nhân.\r\n\r\n    Tư lịch của Vân Môn lão nhân là sâu nhất, đôi mắt mông lung lúc này mở to trừng trừng, ánh mắt như muốn rơi luôn ra ngoài!\r\n\r\n    - Tử diễm, hồ thân, ngân phát…\r\n\r\n    Vân Môn lão nhân có chút ngây người nhìn lên Mạc Tà thì thào tự nhủ, bỗng nhiên hắn giống như thấy được địa phương nào không thích hợp, ánh mắt nhìn đuôi dài tráng lệ, thần tình quái dị kêu lên:\r\n\r\n    - Cái đuôi…vì sao lại có chín cái đuôi!\r\n\r\n    Bên trong phe cánh của Tân Nguyệt Địa, Ly lão nhân nghe được tiếng kêu của Vân Môn lão nhân không khỏi cao thâm nở nụ cười.\r\n\r\n    - Ly lão nhân, vì sao hắn lại kêu lên như vậy?\r\n\r\n    Diệp Khuynh Tư nhìn thoáng qua Vân Môn lão nhân, nghi hoặc hỏi.\r\n\r\n    - Lão nhân kia nhất định biết được truyền thuyết ngũ đại bất tử, U Minh miêu tả chính là: tử diễm, hồ thân, ngân phát, loan vĩ. Bình thường u minh chỉ có một loan vĩ, Mạc Tà của Sở Mộ là hồn sủng dị biến, mỗi một lần dị biến đều kế thừa kỹ năng chủng tộc. Chín cái đuôi của Mạc Tà là kế thừa từ Cửu Vĩ Viêm Hồ, lão nhân kia nghĩ vỡ đầu cũng sẽ không hiểu được vì sao Mạc Tà là U Minh nhưng lại có được chín cái đuôi như thế!\r\n\r\n    Ly lão nhân nói.\r\n\r\n    Đích xác Vân Môn lão nhân đang rối rắm vấn đề này!\r\n\r\n    Mà Lục Ngọc Cầm từng nghe nói qua truyền thuyết ngũ đại bất tử, nhưng vấn đề có mấy cái đuôi thì nàng không biết.\r\n\r\n    Lúc này vô luận tâm tính của Lục Ngọc Cầm hờ hững bao nhiêu, bình tĩnh thế nào, nhưng đối mặt với hồn sủng sư trẻ tuổi có thể triệu hồi ra hồn sủng cấp truyền thuyết ngũ đại bất tử, nàng tuyệt đối không thể nào tiếp tục trấn định!\r\n\r\n    Giá trị của chủ tể cấp ma linh quả thật cao phi thường, thậm chí tiếp cận truyền thuyết ngũ đại bất tử. Nhưng ma linh chung quy không phải chân chính thích hợp chiến đấu, nếu như muốn lựa chọn, nhất định phải là sinh vật cấp truyền thuyết ngũ đại bất tử!\r\n\r\n    Trước đó Lục Ngọc Cầm còn đang đắm chìm trong nghi hoặc của Thiện Ác Yêu Cơ, kết quả nàng còn chưa hiểu được rõ ràng thì Sở Mộ lại triệu hồi một con hồn sủng còn rung động tuyệt đối, phải biết rằng sinh vật ngũ đại bất tử truyền thuyết dù có tồn tại trên thế giới này, nhưng chúng nó cơ hồ không thể nào cùng nhân loại ký kết hồn ước!\r\n\r\n    Lục Ngọc Cầm nghĩ mãi mà không rõ, nàng cũng không nghĩ ra một thanh niên xuất thân từ Tân Nguyệt Địa làm sao có được U Minh Tử Đế!\r\n\r\n    Ở Thần Tông, từng có một vị anh tài ngút trời ký kết hồn ước với ngũ đại bất tử truyền thuyết, nhưng đó chẳng qua chỉ là ngắn ngủi, bởi vì chủng tộc sinh vật ngũ đại bất tử cấp bậc rất cao, chúng ký kết hồn ước cùng nhân loại cũng không phải làm hồn sủng của nhân loại, mà là xem nhân loại như ván cầu tu hành, khi thực lực đạt tới tầng cấp cao hơn nó không khả năng nương thân bên người nhân loại, sẽ hướng tới lĩnh vực cao hơn mà tiến bước.\r\n\r\n    Trước đó Lục Ngọc Cầm đã nhìn thấy trên vai Sở Mộ có một con hồ ly thật khả ái, nàng nhớ rõ khi đó Sở Mộ còn chưa bước vào hồn tể cấp.\r\n\r\n    Nếu tiểu hồ ly kia chính là U Minh, thực lực yếu nhất của U Minh cũng là chủ tể đỉnh, hồn sủng cùng hồn sủng sư có thực lực sai biệt lớn như thế, U Minh vì sao không rời đi?\r\n\r\n    Ngũ đại bất tử truyền thuyết có thể cùng nhân loại ký kết hồn ước, cũng có người cùng chúng ký kết qua hồn ước, nhưng vị trưởng giả mà Lục Ngọc Cầm phi thường tôn kính kia chỉ là có được trong thời gian ngắn ngủi…\r\n\r\n    Lục Ngọc Cầm tự nhiên không nghĩ tới, Mạc Tà vừa xuất thân cũng không phải là U Minh trong truyền thuyết bất tử cường đại kia.\r\n\r\n    Khi đó nó chỉ là một Ngân Nguyệt Hồ ở tầng thấp nhất trong sinh vật giới, là một sinh vật nô bộc cho dù tới thập đoạn nhưng cũng bị bất kỳ sinh vật nào có mặt trong đây thổi một hơi liền bị tan xương nát thịt.\r\n\r\n    Từ tầng thấp nhất tiến bước cho tới trở thành bất tử U Minh, mỗi một bước Mạc Tà trưởng thành đều có Sở Mộ, tình cảm gắn bó làm bạn không hề có ích lợi dẫn dắt, cho dù không có hồn ước trói buộc cũng vẫn tồn tại vững bền, làm sao có chuyện chê bai thực lực mà rời khỏi?\r\n\r\n    Không phải mỗi một U Minh đều lãnh khốc vô tình chỉ muốn tiến bước trên đỉnh phong của sinh vật giới.\r\n\r\n    Cũng không phải mỗi một hồn sủng sư đều có thể bất ly bất khí khi hồn sủng của mình còn quá nhỏ yếu.\r\n\r\n    <\/div>","title":"Chương 1216: Cửu Vĩ U Minh Tử Đế"}