{"text":"﻿    Q.2 - Chương 1415: Ám Tông Thiên Lục\r\n\r\n    \"Thiếu chủ, vận khí không tệ, lại ra một khối hồn tinh rồi.\"\r\n\r\n    Ly lão nhi mỉm cười toe toét.\r\n\r\n    Cấp bậc Xà Long vào khoảng tiếp cận Bất Hủ và chuẩn Bất Hủ, một khối hồn tinh có giá trị tương đối cao. Thời điểm Sở Mộ trấn thủ ở trận đồ tu luyện cũng gặp phải một vài Hồn sủng cấp Bất Hủ, nhưng hoàn toàn không có một khối hồn tinh nào. Không nghĩ tới lần này xuất thủ cứu giúp Vũ Vân Long, đánh bậy đánh bạ lại ra một khối hồn tinh.\r\n\r\n    \"Đúng lúc là Trùng thuộc tính và Thú thuộc tính, thiếu chủ mang về cho Diệp Khuynh Tư và Trữ Mạn Nhi gia công. Xem như giải quyết vấn đề cấp Bất Hủ của Chiến Dã.\"\r\n\r\n    Ly lão nhi cười nói.\r\n\r\n    Sở Mộ gật đầu, lập tức ném tiền của phi nghĩa ngoài dự liệu vào trong không gian giới chỉ.\r\n\r\n    Lúc này Vũ Vân Long hạ xuống trước mặt Sở Mộ, lân phiến trên người dính đầy máu tươi Xà Long đang chậm chạp nhiễu xuống đất.\r\n\r\n    \"Sa sa sa !”\r\n\r\n    Tiểu bảo bảo đang nằm gục trên đầu Vũ Vân Long, sau khi nhận ra người kia là Sở Mộ liền hưng phấn nhảy xuống.\r\n\r\n    Có lẽ tâm tình tiểu Vũ Vân Long không có chịu ảnh hưởng vì trận chiến lúc nãy, vội vội vàng vàng chạy tới bắt lấy cái đuôi Mạc Tà, miệng cười không ngừng để lộ hai hàm răng trắng ra ngoài, thân thể tròn vo khả ái chí cực.\r\n\r\n    Vũ Vân Long trưởng thành đã nhận ra Sở Mộ. Lúc nãy nếu không có Sở Mộ bỗng nhiên chạy tới phá hủy Xà Long trận, đoán chừng Vũ Vân Long muốn chạy thoát cũng phải thừa nhận thương tổn không nhỏ. Cho nên thái độ nó nhìn Sở Mộ lúc này đã tốt lên rất nhiều.\r\n\r\n    \"Cẩn Nhu, ngươi nói cho nó biết Ấn cốc sắp sụp đổ rồi, hỏi xem chúng nó có nguyện ý rời khỏi nơi này không ?\"\r\n\r\n    Sở Mộ nói với Cẩn Nhu công chúa.\r\n\r\n    \"Được !\"\r\n\r\n    Cẩn Nhu công chúa có thuật đọc tâm, đồng thời còn có năng lực trao đổi tâm linh với Hồn sủng.\r\n\r\n    Nàng bay tới trước mặt Vũ Vân Long, lấy tay nhẹ nhàng đặt lên trên trán Vũ Vân Long trưởng thành bắt đầu chuyển đạt ý tứ của Sở Mộ.\r\n\r\n    Một lát sau, Cẩn Nhu công chúa bay trở lại bên cạnh Sở Mộ.\r\n\r\n    \"Như thế nào?\"\r\n\r\n    \"Vũ Vân Long nói nó cũng cảm thấy không gian dị thường, đoạn thời gian trước nó đang tìm kiếm thông đạo không gian rời khỏi nơi này.\"\r\n\r\n    Cẩn Nhu công chúa nói.\r\n\r\n    Vũ Vân Long ở trong Ấn cốc sinh tồn không biết bao nhiêu năm tháng, có cùng diệt vong với thế giới này cũng không sao cả. Nhưng hiện tại nó đã có tiểu bảo bảo cần phải chăm sóc, vì thế mới quyết định tạm tránh nguy cơ.\r\n\r\n    Lần này Sở Mộ xuất thủ cứu giúp, trên một trình độ nhất định Vũ Vân Long đã tương đối tín nhiệm hắn.\r\n\r\n    \"Tốt, bảo nó đi theo, bây giờ chúng ta đi tìm Quang Vương.\"\r\n\r\n    Sở Mộ nói.\r\n\r\n    Thực lực Vũ Vân Long cường hãn không cần bàn cãi, đại đa số Hồn sủng cấp Bất Hủ không phải là đối thủ của nó. Bây giờ hắn ó Vũ Vân Long đi theo làm đồng bọn, cho dù Hàn chưởng môn phái người tới vây giết cũng không cần lo lắng vấn đề an toàn.\r\n\r\n    Sở Mộ không có cách nào Bán Ma hóa ở trong Ấn cốc, cho nên Vũ Vân Long chắc chắn là tay đấm chủ lực rồi.\r\n\r\n    Sở Mộ biết mình không được Quang hệ Hồn sủng chào đón, cho dù có nói không gian sụp đổ cũng chưa chắc khiến cho chúng nó tin tưởng, Vì thế hắn chỉ nhìn thoáng qua Quang Hoàng Sào, sau đó tiếp tục đi tới.\r\n\r\n    \"Cẩn Nhu, vị trí chúng ta đang đứng bây giờ là một cái Quang trận khổng lồ, tất cả nham thạch, khe vực, sông suối, núi đồi đều là mắt trận.\"\r\n\r\n    Sở Mộ nói với Cẩn Nhu công chúa.\"\r\n\r\n    Cẩn Nhu công chúa cẩn thận quan sát một vòng chung quanh, nàng có kiến thức phong phú về các loại đồ án và cổ văn. Mặc dù không thể trực tiếp bố trí trận đồ giống như Vũ Sa, nhưng cũng có thể nhìn ra một vài điểm hữu dụng.\r\n\r\n    \"Phạm vi nhìn quá hẹp, chúng ta lên cao hơn một chút.\"\r\n\r\n    Cẩn Nhu công chúa nói.\r\n\r\n    Hai người tiếp tục bay lên đỉnh núi, mỗi khi đạt tới độ cao nhất định Cẩn Nhu công chúa sẽ quay đầu lại nhìn xuống trận cốc.\r\n\r\n    Nàng dùng tinh thần lực kiểm tra từng địa phương, sau đó phác hoạ trong đầu hình dạng đồ án nhớ kỹ đến từng chi tiết.\r\n\r\n    Trận đồ là cả vùng đất rộng lớn, từ trên độ cao vạn thước nhìn xuống rừng cây, khe vực chỉ thấy được vô số điểm đen nho nhỏ, dài ngoằng.\r\n\r\n    \"Kỳ quái, có rất nhiều chỗ trong trận đồ đã bị hư tổn.\"\r\n\r\n    Cẩn Nhu công chúa nhíu mày suy nghĩ, chỉ vào một địa phương nham thạch lởm chởm rồi nói:\r\n\r\n    \"Lúc ngươi tới Ô Bàn đại địa, ta cùng phụ thân có đi Lôi cốc một chuyến. Trận hình ở Lôi cốc tương tự với nơi này, nhưng mức độ bảo tồn tốt hơn Quang trận rất nhiều. Ngươi nhìn xem, Thất tinh trận nhãn phía bên kia bị phá hư rồi, đồ án Bán Nguyệt cũng bị xóa mất một nửa, còn có trận hình Trường Long cung cấp năng lượng cực kỳ mấu chốt cũng bị hư tổn.\"\r\n\r\n    Cẩn Nhu công chúa nói mấy chuyện này làm cho Sở Mộ không hiểu nổi, chỉ có thể dùng ánh mắt mờ mịt nhìn nàng chằm chằm chờ đợi giải thích.\r\n\r\n    \"Ví dụ như đây là một cái phong ấn trận, vậy thì cường độ phong ấn không còn một phần mười, uy lực năng lượng trận cũng không bằng một phần năm. Vì thế Quang trận ở nơi này chỉ là một cái tàn trận.\"\r\n\r\n    Cẩn Nhu công chúa thấy hắn lộ vẻ ngu ngơ nhìn mình liền mỉm cười giải thích.\r\n\r\n    Hai người tiếp tục đi lên núi, sau khi đến đỉnh núi, Sở Mộ lập tức tìm kiếm tung tích Quang Vương trong hang động.\r\n\r\n    Rất đáng tiếc chính là Thất Tội Hồ Quang Vương không còn ở chỗ này, điều này làm cho Sở Mộ vô cùng lo âu.\r\n\r\n    Thế giới Ấn cốc cực kỳ rộng lớn, nếu như Quang Vương chạy đi quá xa thì Sở Mộ không có cách nào tìm thấy nó trong khoảng thời gian ngắn.\r\n\r\n    \"Cẩn Nhu, ngươi lại cảm giác xem quanh đây có tính mạng nào không?\"\r\n\r\n    Sở Mộ nói.\r\n\r\n    Mỗi lần Cẩn Nhu công chúa cảm giác trên phạm vi lớn đều tiêu hao rất nhiều tinh thần lực, cho nên lúc trước Sở Mộ không để nàng cảm ứng vị trí Quang Vương.\r\n\r\n    \"Được !\"\r\n\r\n    Cẩn Nhu công chúa gật đầu mộtcasi, hai tay đặt ở trước ngực, nhắm hai mắt lại buông thả hồn niệm ra bốn phương tám hướng.\r\n\r\n    Sở Mộ lẳng lặng chờ đợi, Vũ Vân Long thật thà đứng yên tại chỗ, không biết hai nhân loại kia đang làm chuyện gì.\r\n\r\n    \"Ta không thấy nó.\"\r\n\r\n    Cẩn Nhu công chúa mở mắt ra, lắc đầu nói.\r\n\r\n    Sắc mặt Sở Mộ lập tức chìm xuống, ngay cả Cẩn Nhu cũng không thể cảm giác được Quang Vương, vậy thì hắn làm sao tìm được nó đây?\r\n\r\n    \"Cảm giác thuật của ta có thể trải rộng phần lớn Ấn cốc. Ta cảm giác không ra nó có lẽ là vì không gian cấm chế, hoặc là nó đang ở trong một khu vực hoàn toàn phong bế.\"\r\n\r\n    Cẩn Nhu công chúa chỉ tới một khu vực Quang trận to lớn phía dưới ngọn núi, mở miệng nói:\r\n\r\n    “Ta đoán là nó ở đâu đó trong trận đồ phía dưới kia.”\r\n\r\n    \"Tốt, Vũ Vân Long, đưa chúng ta đi qua.\"\r\n\r\n    Sở Mộ lập tức động thân, hắn không muốn hao phí quá nhiều thời gian ở nơi này.\r\n\r\n    Vũ Vân Long gật đầu, chờ cho Sở Mộ và Cẩn Nhu công chúa ngồi vững vàng rồi trực tiếp nhảy xuống vách đá bay đi.\r\n\r\n    Vũ Vân Long vỗ cánh không nhanh, nhưng tốc độ phi hành tuyệt đối là thiên hạ vô song, thoáng cái đã bay tới đường chân trời xa xăm.\r\n\r\n    Trên đỉnh ngọn núi cao vài trăm thước, một gã nam tử khuôn mặt khắc Long văn lạnh lùng đứng đó.\r\n\r\n    Phía sau hắn là bốn nam tử khác hai tay để xuôi theo thân người, bộ dạng giống như là thuộc hạ, trên trán bọn họ đều có Long văn cho thấy nhóm người này xuất thân từ cùng một môn phái.\r\n\r\n    Trước mặt gã chủ tử đang quỳ tám người, cầm đầu tám người này chính là nữ Xà hộ pháp, bảy người còn lại quỳ rạp xuống khuôn mặt cơ hồ dính sát mặt đất.\r\n\r\n    \"Rất tốt, rất tốt! Vì một con ấu sủng Vũ Vân Long tổn thất năm đầu Bất Hủ Xà Long. Các ngươi đúng là có tiền đồ, rất có tiền đồ.\"\r\n\r\n    Gã nam tử thủ lĩnh nhếch miệng cười tà.\r\n\r\n    Đám người đang quỳ thấp thỏm lo âu trong lòng, chủ tử của bọn họ vốn là ma đầu giết người không chớp mắt, cả Yêu Thú cung có ai không biết hung danh của Tằng Long hắn?\r\n\r\n    Hắn đảm nhiệm chức vụ Tông Tây hộ pháp Yêu Thú cung, kiêm nhiệm chưởng giáo Xà Long phái, nhân vật cấp bậc này vô luận đi đến nơi nào cũng có thể nắm quyền sinh sát hàng tỷ sinh linh. Cường giả cấp Bất Hủ ở trước mặt hắn cũng phải cúi đầu, không dám mạo phạm nửa câu.\r\n\r\n    \"Chưởng giáo, chúng ta đã gần đắc thủ rồi, nửa đường bỗng nhiên xuất hiện một người làm rối loạn trận hình của chúng ta.\"\r\n\r\n    Xà hộ pháp vội vàng giải thích.\r\n\r\n    Ánh mắt Tằng Long co rụt lại, một con độc mãng màu vàng kim không biết từ đâu lao ra, trong nháy mắt xoắn chặt cổ họng Xà hộ pháp không cho nàng nói thêm một câu.\r\n\r\n    Thân thể Xà hộ pháp co quắp lại, khuôn mặt bị xiết đỏ bừng, gân xanh nổi đầy trán.\r\n\r\n    Tròng mắt của nàng tràn đầy sợ hãi, có ý cầu xin tha thứ, mong chưởng giáo tha cho nàng một mạng.\r\n\r\n    \"Hừ, ta không muốn nghe ngươi nói nhảm. Nếu không phải lần này kế hoạch Ấn cốc thiếu hụt nhân thủ, ta đã xé xác các ngươi làm thức ăn cho Kim Xà rồi.\"\r\n\r\n    Tằng Long cả giận nói.\r\n\r\n    \"Vâng, vâng! Chúng thuộc hạ không dám hành động lỗ mãng nữa.\"\r\n\r\n    Kim Xà chậm rãi buông lỏng thân thể, Xà hộ pháp thở hổn hển mấy hơi, dập đầu như tế sao.\r\n\r\n    \"Chúng ta phải mau chóng hoàn thành nhiệm vụ rồi lập tức rời khỏi, tên nào muốn diệt vong cùng thế giới này, ta sẽ thành toàn cho hắn.\"\r\n\r\n    Tằng Long lạnh lùng nói.\r\n\r\n    \"Chưởng giáo, đám người Thần Tông đã đến đông đủ.\"\r\n\r\n    Vào lúc này, một gã nam tử sau lưng Tằng Long tiến lên bẩm báo.\r\n\r\n    \"Được rồi, trước tiên hội hợp với bọn hắn.\"\r\n\r\n    Vũ Vân Long trầm trọng hạ xuống Quang trận, ở trong trận đồ rắc rối phức tạp này rất khó tìm thấy Quang Vương. Huống chi, tinh thần lực của Cẩn Nhu công chúa cũng bị lực lượng thần bí hạn chế gắt gao.\r\n\r\n    Sở dĩ Sở Mộ để cho Vũ Vân Long bay thấp gần mặt đất là vì hắn thấy đám người kia, bọn họ ai nấy đều đeo khăn che mặt, y phục thống nhất hẳn là cùng một thế lực.\r\n\r\n    Có lẽ những người này mới vừa tiến vào Ấn cốc, từ phương hướng bọn họ di chuyển vốn không phải là thông qua cánh cửa sau núi Thần Tông.\r\n\r\n    Sở Mộ không có gấp gáp, hắn niệm chú ngữ thả ra một luồng quang mang thánh khiết.\r\n\r\n    \"Thứ gì vậy? Thơm quá !\"\r\n\r\n    Cẩn Nhu công chúa ngạc nhiên hỏi.\r\n\r\n    \"Là khí tức Thiện Ác Yêu Cơ.\" Sở Mộ hồi đáp.\r\n\r\n    Mùi thơm theo gió bay về phía đám người bịt mặt, Sở Mộ lẳng lặng chờ đợi. Hồi lâu sau, bỗng nhiên có một thân ảnh nhanh chóng chạy tới.\r\n\r\n    Vũ Vân Long phát hiện người lạ đến gần, cặp mắt lập tức trở nên hung tàn bén nhọn, móng vuốt giơ lên chuẩn bị công kích người kia.\r\n\r\n    Bóng người kia sợ hết hồn, vội vàng quay đầu muốn trốn.\r\n\r\n    \"Vũ Vân Long, đừng có công kích, là người phe mình.\"\r\n\r\n    Sở Mộ vội vàng ngăn cản Vũ Vân Long.\r\n\r\n    Mặc dù Vũ Vân Long nghe không hiểu ngôn ngữ nhân loại, nhưng đại khái cũng biết Sở Mộ muốn nói gì, nó chậm rãi thu hồi móng vuốt.\r\n\r\n    Bóng người kia đổ một thân mồ hôi lạnh, hắn đâu có biết bên cạnh vị chủ thượng này lại có một đầu Hồn sủng Long tộc kinh khủng như thế. Lúc nãy chỉ sợ chậm nửa giây thôi là hắn khai báo ở chỗ này luôn rồi.\r\n\r\n    \"Chủ thượng.\"\r\n\r\n    Gã nam tử che mặt trong lòng vẫn còn sợ hãi, vô cùng cẩn thận đi đến trước mặt Sở Mộ, cung kính hành lễ.\r\n\r\n    \"Thân phận của ngươi ?\"\r\n\r\n    Sở Mộ hỏi.\r\n\r\n    \"Thuộc hạ tên là Lãnh Lâu, thành viên trực thuộc đầu lĩnh Vạn Trọng, chịu trách nhiệm hành động ám sát tại Tranh Minh chủ thành. Đồng thời thu thập tình báo mấy tông phái lớn, lần này nhận công tác điều tra nguyên nhân các tông phái âm thầm tiến vào Ấn cốc.\"\r\n\r\n    Gã nam tử kia hồi đáp.\r\n\r\n    Vạn Trọng chính là Đà chủ Ám Tông lúc trước Sở Mộ từng gặp ở Vân Cảnh, hắn là người thân cận với Vũ Sa, hiệu lực cho ẩn hình vương quốc.\r\n\r\n    Vạn Trọng bây giờ đã tấn chức trong thế lực Ám Tông, không còn là Đà chủ nho nhỏ nữa.\r\n\r\n    \"Lần này các ngươi tiến vào Ấn cốc, thủ lĩnh là Vạn Trọng?\"\r\n\r\n    Sở Mộ lại hỏi tiếp.\r\n\r\n    \"Bẩm chủ thượng, Vạn Trọng đại nhân đang ở phía nam, lần này dẫn dắt chín người Ám Tông chúng ta vào Ấn cốc là Thiên Lục đại nhân.\"\r\n\r\n    Lãnh Lâu hồi đáp.\r\n\r\n    \"Thiên Lục là ai?\"\r\n\r\n    Sở Mộ tiếp tục hỏi.\r\n\r\n    \"Ngài biết sự kiện phương bắc không?\"\r\n\r\n    Sở Mộ khẽ gật đầu.\r\n\r\n    \"Hắn chính là người gây ra sự kiện phương bắc.\"\r\n\r\n    Lãnh Lâu nhỏ giọng nói.\r\n\r\n    Trong lòng Sở Mộ cả kinh, cái tên sát nhân cuồng kia cũng xuất hiện ở Ấn cốc?\r\n\r\n    Sự kiện phương bắc kinh tâm động phách đã lan truyền khắp Tranh Minh đại địa rồi, Sở Mộ không ngờ hắn cũng tiến vào Ấn cốc tham gia vũng nước đục này.\r\n\r\n    \"Thiên Lục dẫn các ngươi tiến vào Ấn cốc có mục đích gì?\"\r\n\r\n    Sở Mộ hỏi.\r\n\r\n    \"Chúng ta dựa theo ý chỉ Thiên Lục đại nhân, chỉ cần gặp thành viên thế lực khác cứ việc thẳng tay hạ sát. Lần này có thể liên quan đến Bi Khấp Giả, bởi vì bên ngoài tiết lộ tin tức rất nhiều Bi Khấp Giả thông qua đủ loại phương thức tiến vào Ấn cốc mưu đồ bất chính, ngụy Bi Khấp Giả cũng có không ít.\"\r\n\r\n    Lãnh Lâu lập tức hồi đáp.\r\n\r\n    Quả nhiên là có liên quan đến Bi Khấp Giả, có lẽ bia khóc thông qua phương thức nào đó truyền tin tức đến những Bi Khấp Giả ở phụ cận, để cho bọn họ tiến vào Ấn cốc cứu vớt Quang Vương.\r\n\r\n    Hiển nhiên là những người lo lắng Quang Vương an nguy không chỉ có một mình hắn, nhưng mà ngụy Bi Khấp Giả cũng hành động lại là nguy cơ tiềm tàng không thể không đề phòng.\r\n\r\n    Ngụy Bi Khấp Giả cũng nhận được tin tức kia, mục đích bọn họ tiến vào Ấn cốc là vì giết chết Bi Khấp Giả cướp lấy bia khóc quý giá.\r\n\r\n    \"Nơi này trong lúc vô tình đã biến thành cái chày giã thịt rồi.\"\r\n\r\n    Sở Mộ thở dài cảm thán.\r\n\r\n    Trận đồ cổ xưa trong Ấn cốc làm hạn chế tất cả các loại cảm giác và tinh thần lực, ngay cả bia khóc cũng không ngoại lệ. Cho dù có đứng trước mặt nhau cũng khó lòng biết được ai là Bi Khấp Giả, hay là ngụy Bi Khấp Giả, thế cục sau này nhất định là càng thêm hỗn loạn.\r\n\r\n    \"Thuộc hạ phải trở về, nếu bị Thiên Lục đại nhân phát hiện tính mạng rất khó bảo toàn.\"\r\n\r\n    Lãnh Lâu nói.\r\n\r\n    \"Ừ, đi đi !\"\r\n\r\n    Sở Mộ gật đầu nói.\r\n\r\n    Ánh mắt Lãnh Lâu lộ vẻ kiêng kị nhìn thoáng qua Vũ Vân Long, sau đó biến thành một đạo hắc ảnh biến mất khỏi tầm mắt Sở Mộ.\r\n\r\n    Sau khi Lãnh Lâu rời khỏi, ánh mắt Cẩn Nhu công chúa cũng biểu lộ sự nghi hoặc nhìn chằm chằm Sở Mộ.\r\n\r\n    Nàng không rõ tại sao Sở Mộ có quan hệ với Ám Tông, hơn nữa gã nam tử tên là Lãnh Lâu kia còn gọi Sở Mộ là chủ tử.\r\n\r\n    \"Hắn là thủ hạ của thủ hạ Vũ Sa, bây giờ hoạt động mặt ngoài Tranh Minh đại địa là do thế lực Tân Nguyệt Địa bảo đảm. Mặt tối là ẩn hình vương quốc do Vũ Sa khống chế, hai bên hỗ trợ lẫn nhau, tốc độ phát triển nhanh hơn rất nhiều.\"\r\n\r\n    Sở Mộ lập tức giải thích.\r\n\r\n    \"Tân Nguyệt Địa lấy ngươi làm vương, ẩn hình vương quốc ngươi lại là chủ thượng. Bây giờ ngươi chẳng phải là đại đầu lĩnh thâm tàng bất lộ, lực lượng cường hãn nhất Tranh Minh đại địa rồi?\"\r\n\r\n    Cẩn Nhu công chúa mỉm cười châm chọc.\r\n\r\n    Sở Mộ lắc đầu nói:\r\n\r\n    \"Chưa thể so sánh với những thế lực lớn khác, Tân Nguyệt Địa và ẩn hình vương quốc còn rất nhỏ yếu. Ngươi nhìn Yêu Thú cung đi, một phe phái trong đó đã có rất nhiều cường giả Bất Hủ.\"\r\n\r\n    Sở Mộ không biết được vị trí Quang Vương, đành phải đi loạn trong trận cốc tìm kiếm không mục đích.\r\n\r\n    Trong Quang trận có rất nhiều Hồn sủng hoang dã sinh sống, dọc đường đi hắn thường xuyên thấy được những cặp mắt núp phía sau khe đá và nham thạch len lén đánh giá những “sinh vật lạ” đi ra từ Quang cốc.\r\n\r\n    Cũng may bên cạnh Sở Mộ có một đầu Vũ Vân Long uy vũ bá đạo, đám Hồn sủng hoang dã kia rõ ràng là không dám gây phiền toái cho hắn.\r\n\r\n    \"Sở Mộ, phía trước có không ít thi thể.\"\r\n\r\n    Đột nhiên Cẩn Nhu công chúa cảm thấy cái gì đó, vội vàng quay sang nói với Sở Mộ.\r\n\r\n    Hai người bay nhanh về phía trước đại khái năm sáu dặm, quả nhiên nhìn thấy một đống thi thể Hồn sủng nằm hỗn loạn trên mặt đất.\r\n\r\n    Sở Mộ kiểm tra mấy cỗ thi thể liền phát hiện chúng nó chết vì bị kỹ năng Quang hệ công kích.\r\n\r\n    Nhưng có mấy cỗ thi thể tử trạng vô cùng kỳ quái, thân thể của chúng nó bị chém đứt cực kỳ bằng phẳng, những chỗ khác không có bất kỳ vết thương nào.\r\n\r\n    \"Đây… giống như là lực lượng không gian xé rách.\"\r\n\r\n    Sở Mộ lầm bầm tự nhủ.\r\n\r\n    Một vài Hồn sủng tử vong có thực lực đạt tới tiếp cận Bất Hủ, nhưng chúng nó lại bị lực lượng không gian một kích tất sát. Điều này nói rõ cỗ lực lượng không gian kia cực kỳ cường đại.\r\n\r\n    <\/div>","title":"Q.2 - Chương 1415: Ám Tông Thiên Lục"}