{"text":"﻿    Chương 1423: Bạch Ma Quỷ Ra Trận.\r\n\r\n    Hai người Lục Hỏa, Nữ Hỏa ngã xuống nằm bất động dưới đất, Phong Húc mất đi chiến ý, Lam Hỏa và Ly Hỏa sắp sửa thất bại. Thế nhưng, thực lực Chiến Dã vẫn tiếp tục tăng cường sau khi kích thích năng lực Dũng Triết Chi Tâm một lần nữa.\r\n\r\n    Những người khác đều thua, hai người Ly Hỏa phản ứng rất nhanh, thừa dịp Hồn sủng của mình còn chưa chết mất vội vàng niệm chú ngữ thu hồi vào trong không gian Hồn sủng.\r\n\r\n    Sau đó hai người không chút do dự thối lui ra khỏi chiến trường, tăng tốc kéo giãn khoảng cách với Sở Mộ và đám Hồn sủng quỷ dị kia.\r\n\r\n    Sở Mộ bây giờ không có tâm tư đuổi theo hai tên tàn binh bại tướng, bọn họ muốn chạy trốn thì cứ thả đi. Bởi vì hắn còn phải chuẩn bị nghênh đón một nhóm cường giả khác.\r\n\r\n    Nhưng mà Sở Mộ lại cảm thấy ngoài dự liệu chính là hai người Ly Hỏa và Lam Hỏa mới vừa chạy đi không bao xa, hai luồng hỏa diễm khổng lồ từ trên trời giáng xuống đánh trúng bọn họ không chút lưu tình.\r\n\r\n    \"Rầm rầm!\"\r\n\r\n    \"Ầm!\"\r\n\r\n    Hỏa diễm bạo liệt, hai người kia lập tức rơi vào trong biển lửa tàn bạo.\r\n\r\n    Sở Mộ có thể thấy được bọn họ và Hồn sủng bị đốt thành tro bụi trong nháy mắt, chết không kịp kêu lên một tiếng.\r\n\r\n    Ngọn lửa này khẳng định không phải là do Sở Mộ buông thả, khi hắn ngẩng đầu nhìn lên chợt phát hiện nữ tử đang chiến đấu với Vũ Vân Long cũng đang ngó chừng phương hướng hai gã thành viên Lục Hỏa chạy trốn.\r\n\r\n    \"Nữ nhân này thật là tàn nhẫn!\"\r\n\r\n    Cẩn Nhu công chúa lắc đầu bất đắc dĩ.\r\n\r\n    Nữ nhân này giết luôn đồng bọn của mình không chút do dự, quả thật không phải là hạng người máu lạnh tầm thường.\r\n\r\n    Hỏa phu nhân xoay người lại, ánh mắt nhìn Sở Mộ tràn đầy sát khí. Từ trong ánh mắt có thể biết được nàng là người có dã tâm rất lớn, thuộc về hạng người bất chấp thủ đoạn để đạt được mục đích.\r\n\r\n    \"Ta sẽ nhớ ngươi, đồ vật trên tay ngươi sớm muộn gì cũng thuộc về ta.\"\r\n\r\n    Hỏa phu nhân tức giận nói.\r\n\r\n    Nữ nhân này buông thả hồn niệm đè xuống khiến cho Sở Mộ cảm giác áp lực trầm trọng dị thường. Thực lực nàng tuyệt đối là vượt trội trong nhóm cường giả Hồn Hủ.\r\n\r\n    Sau khi chống đỡ tinh thần lực chèn ép trong chốc lát, Sở Mộ biết chắc Hỏa phu nhân là một đối thủ cường đại bình sinh khó gặp.\r\n\r\n    Hỏa phu nhân nói xong liền xoay người rời khỏi, tất cả Hỏa hệ Hồn sủng nhanh chóng trở về không gian Hồn sủng. Thân ảnh nàng lưu lại một vệt sáng đỏ rực ở đường chân trời xa xăm.\r\n\r\n    Nàng biết rõ đại thế đã mất, huống chi một mình nàng cũng không thể chiếm được ưu thế so với Vũ Vân Long. Nếu không, lấy tính cách tàn nhẫn của nàng đã sớm nhào tới liều mạng với Sở Mộ rồi.\r\n\r\n    Lần này tiến nhập Ấn cốc, Sở Mộ gặp phải rất nhiều địch nhân, hết lớp này tới lớp khác xuất hiện làm cho hắn không có thời gian diệt cỏ tận gốc.\r\n\r\n    Quan trọng nhất là hắn và Vũ Vân Long không có biện pháp vây giết Hỏa phu nhân.\r\n\r\n    Sở Mộ ngẩng đầu lên, ánh mắt nhìn sang một phương hướng khác.\r\n\r\n    Lúc này ở hướng đó dần dần xuất hiện một vài thân ảnh Trường long và Cự mãng, hình thể chúng nó dài ngoằng chiếm cứ một mảnh không gian thật lớn.\r\n\r\n    \"Là đám người Xà Long phái.\"\r\n\r\n    Cẩn Nhu công chúa nhỏ giọng nói.\r\n\r\n    Đám người Xà Long phái mạnh hơn đội ngũ Ly Hỏa, ít nhất lấy thực lực Xà hộ pháp và Bàn Long xà trận vẫn có thể vây khốn Vũ Vân Long trong khoảng thời gian ngắn. Lúc trước gặp phải Xà Long phái, Sở Mộ không có cảm giác được Bi Khấp Giả tồn tại.\r\n\r\n    Nhưng mà hiện tại bia khóc Thất Tội Hồ và bia khóc của hắn đều phát ra quang mang ấm áp, điều này chứng minh Xà Long phái vừa mới triệu tập một gã Bi Khấp Giả hoặc là ngụy Bi Khấp Giả vào nhóm của mình.\r\n\r\n    Cho dù là Bi Khấp Giả hay ngụy Bi Khấp Giả, thực lực người này chắc chắn cường đại không thể nghi ngờ.\r\n\r\n    Đội hình Trường long và Cự mãng bắt đầu tới gần, sắc mặt Sở Mộ trở nên trầm trọng hơn nhiều.\r\n\r\n    Cặp mắt Vũ Vân Long cũng nhìn tới đám Xà Long ở phía đối diện.\r\n\r\n    Vũ Vân Long là tiêu biểu cho sinh vật mang thù, bây giờ nó thấy đám Xà Long còn dám tìm tới gây phiền toái, trong lỗ mũi không ngừng phun ra nhiệt khí chờ đợi mấy tên tạp chủng kia.\r\n\r\n    \"Chúng ta chạy tới góc khuất bên kia.\"\r\n\r\n    Sở Mộ nhảy lên trên lưng Dạ, bảo tất cả Hồn sủng và Vũ Vân Long chạy theo mình.\r\n\r\n    Ở nơi này không phải là chiến trường tốt đối với hắn, bởi vì bản thân Sở Mộ và một số Hồn sủng đều có Hắc Ám thuộc tính. Hắn cần phải thay đổi hoàn cảnh chiến đấu để chiếm lấy ưu thế nhất định.\r\n\r\n    Phía sau sơn mạch, hoặc là sơn cốc thường có mây đen bao phủ, nơi này mới là địa phương thích hợp trận chiến lâu dài.\r\n\r\n    \"Còn muốn chạy trốn?\"\r\n\r\n    Ở nơi xa, một gã nam tử cười lên điên cuồng.\r\n\r\n    Người này chính là chưởng giáo Tằng Long của Xà Long phái, lúc này hắn đang đứng trên đầu một con Xà Long màu vàng kim.\r\n\r\n    Kim Xà Long có đầu rắn, phía sau gáy mọc ra hai cái sừng nhọn, cả người lân phiến bao trùm chặt chẽ, khí thế uy nghiêm, lạnh lẽo vượt xa đám Xà Long ở bên cạnh.\r\n\r\n    Sau lưng Tằng Long và Kim Xà Long là một đám Xà Long đủ màu sắc, nào là Độc Xà Long toàn thân đầy rẫy độc tố, Dực Xà Long mọc cánh dơi đen tuyền, Hỏa Xà Long miệng ngậm hỏa châu, Đằng Xà Long quanh thân quấn đầy rễ cây sần sùi ...v…v\r\n\r\n    Cả đám Xà Long uốn lượn bay trên trời tạo thành âm ảnh che kín cả vùng đất rộng lớn, ánh mắt lóe lên quang mang hung tàn ngó chừng phương hướng Sở Mộ. Thực lực đám người Xà Long phái hiển nhiên là cao hơn đội ngũ Lục Hỏa và Hỏa phu nhân không ít.\r\n\r\n    \"Sở Mộ, vẫn muốn tiếp tục chiến với bọn họ sao?\"\r\n\r\n    Cẩn Nhu công chúa lo lắng hỏi.\r\n\r\n    Thực lực của đối phương rất mạnh, nhất là cái tên nam tử khống chế Kim Xà Long tuyệt đối không kém Vũ Vân Long.\r\n\r\n    Thực lực Vũ Vân Long cuồng mãnh, bá đạo nhưng nó chỉ có thể ứng phó gã nam tử chưởng giáo Xà Long phái, còn dư lại 10 gã thành viên sẽ do Sở Mộ và Cẩn Nhu công chúa ứng phó.\r\n\r\n    Sở Mộ không trả lời, vẫn im lặng dẫn đám Hồn sủng và Vũ Vân Long bay ra phía sau sơn mạch.\r\n\r\n    Đám người Xà Long phái đuổi theo không tha, khoảng cách song phương càng lúc càng gần. Trong đó có một đầu Phong Xà Long liên tục buông thả kỹ năng Phong hệ phạm vi lớn muốn trì hoãn tốc độ đám người Sở Mộ.\r\n\r\n    Khí lưu hỗn loạn ở chung quanh quả thật làm cho Sở Mộ gặp phải chút ít trở ngại, nhưng hắn vốn không có ý định chạy trốn.\r\n\r\n    \"Kết cấu không gian nơi này yếu lắm rồi.\"\r\n\r\n    Cẩn Nhu công chúa nhìn quanh một vòng rồi nói.\r\n\r\n    \"Ừ, Cẩn Nhu, lực lượng của ngươi có thể phá hủy kết cấu không gian?\"\r\n\r\n    Sở Mộ mở miệng dò hỏi.\r\n\r\n    Cẩn Nhu công chúa lắc đầu nói:\r\n\r\n    \"Không được, nhưng ta có thể chuyển dời lực lượng của mình sang cho ngươi, thực lực ngươi sẽ tăng cường mấy phần.\"\r\n\r\n    \"Cấm chế Ấn cốc vẫn còn tồn tại, xem ra chỉ có Bạch Ma Quỷ là hữu dụng ở nơi này. Ngươi chuyển lực lượng sang cho nó.\"\r\n\r\n    Sở Mộ suy nghĩ một lát rồi nói.\r\n\r\n    \"Được!\"\r\n\r\n    Cẩn Nhu công chúa đã hiểu Sở Mộ muốn làm cái gì rồi, chỉ nhỏ giọng hỏi thêm một câu:\r\n\r\n    \"Như vậy chúng ta có gặp nguy hiểm không?\"\r\n\r\n    \"Nhìn vận khí đi!\"\r\n\r\n    Sở Mộ mỉm cười hồi đáp.\r\n\r\n    Hai người tiếp tục bay tới, khí tức hắc ám càng thêm nồng đậm, mây đen mịt mù che phủ toàn bộ không gian.\r\n\r\n    Không biết là do khí tức hắc ám đè nén, hay là không gian xao động, sau khi tiến vào khu vực này Cẩn Nhu công chúa bỗng nhiên có cảm giác tinh thần nặng nề dị thường.\r\n\r\n    Cuồng phong hỗn độn không ngừng đánh tới, không gian trên bầu trời, dưới vực sâu thỉnh thoảng lại nứt vỡ hiện ra lỗ đen kinh khủng.\r\n\r\n    \"Bọn họ tới!\"\r\n\r\n    Cẩn Nhu công chúa nhìn thấy đám người Xà Long phái tiếp cận, thần sắc có vẻ khẩn trương nói với Sở Mộ.\r\n\r\n    Sở Mộ khẽ gật đầu, nhanh chóng niệm chú ngữ triệu hoán Bạch Ma Quỷ ra trước mặt mình.\r\n\r\n    Lúc trước chiến đấu với đội ngũ Lục Hỏa, tiểu Chập Long bị thương nghiêm trọng nhất, Sở Mộ đã thu hồi nó vào không gian Hồn sủng. Hiện tại hắn phải để cho Bạch Ma Quỷ thay thế tiểu Chập Long làm chủ lực chiến đấu.\r\n\r\n    Thân thể Bạch Ma Quỷ lần lượt thay đổi hai loại ma diễm đen trắng, khí tức lúc âm lãnh lúc tà ác rất khó lường.\r\n\r\n    <\/div>","title":"Chương 1423: Bạch Ma Quỷ Ra Trận."}