{"text":"﻿    Chương 1448: Ba Vị Lãnh Tụ Chiến Ám Thương Vương (thượng)\r\n\r\n    <\/div>\r\n\r\n    Lệ Quỷ Tôn là Hồn sủng trọng yếu giúp cho Đường Ngang ngồi lên vị trí lãnh tụ nhân loại.\r\n\r\n    Đây là một con quái vật có một tầng da máu bao trùm toàn thân, đỉnh đầu xấu xí, dữ tợn, trên lưng mọc ra hai cái cánh xương trắng hếu. Thời điểm nó hạ xuống lập tức lộ vẻ trái ngược với quân đoàn Thần Tông.\r\n\r\n    Quỷ Hỏa lượn lờ trên người Lệ Quỷ Tôn, thỉnh thoảng lại có mùi thi thể rữa nát lan truyền ra xa.\r\n\r\n    Đường Ngang không phải là thành viên Vong Linh cung, nhưng lấy Quỷ hệ Hồn sủng nổi tiếng. Khi hắn xuất hiện ở trước mặt quân đoàn Thần Tông, tông chủ Đỗ Hàm, chưởng môn Hàn Nham liền thở phào nhẹ nhõm.\r\n\r\n    Bây giờ cường giả cấp lãnh tụ tổng cộng đã có ba người rồi, như vậy trận chiến với Thất Tội Hồ Ám Thương Vương cũng có thể bảo đảm an toàn nhiều hơn.\r\n\r\n    Hình thể Thất Tội Hồ Ám Thương Vương khổng lồ ngoài sức tưởng tượng của mọi người, ngọn núi nguy nga ở trước mặt nó chỉ giống như một cái gò đất.\r\n\r\n    Lúc này nó đang quan sát thế trận nhân loại ở phía đối diện, móng vuốt cắm sâu vào trong nham thạch, khí thế cuồng dã không có sinh vật nào dám tiếp cận.\r\n\r\n    Ánh mắt nó nhìn vào Bạch Long và Lệ Quỷ Tôn lộ vẻ thận trọng.\r\n\r\n    Trong mắt Thất Tội Hồ Ám Thương Vương, quân đoàn Thần Tông chỉ là một đám bò sát bé nhỏ không đáng kể, chỉ cần quét cái là sạch.\r\n\r\n    Chân chính cần phải lưu ý là ba đầu Hồn sủng có can đảm ngăn cả trước mặt nó. Đó là Bạch Long, Long Thủ ma ưng và Lệ Quỷ Tôn.\r\n\r\n    Bạch Long lơ lửng trên không trung, thân thể uốn lượn ẩn vào trong mây, dùng mắt thường không có cách nào thấy hết chiều dài thân thể của nó.\r\n\r\n    Long Thủ ma ưng quanh quẩn trên trời, trong quá trình bay lượn liên tục thả ra vô số lông vũ tinh tế. Sau đó mỗi cọng lông vũ chậm rãi phân hóa biến thành một đầu Hùng Ưng. Số lượng Hùng Ưng càng nhiều, khí thế Long Thủ ma ưng càng mạnh, dần dần đẩy lùi lĩnh vực hắc ám của Thất Tội Hồ Ám Thương Vương.\r\n\r\n    Hình thể Lệ Quỷ Tôn cũng không thua kém nhiều lắm, hai tròng mắt âm tà ngó chừng Ám Thương Vương thản nhiên không hề sợ hãi.\r\n\r\n    Ám Thương Vương ngẩng đầu nhìn lên, ánh mắt của nó tập trung vào Bạch Long, bởi vì nó có thể cảm nhận được Bạch Long có tính uy hiếp lớn nhất.\r\n\r\n    Thế nhưng, hình như nghe được thanh âm gì đó từ đằng xa truyền tới, Ám Thương Vương bỗng nhiên quay đầu sang khóa định mục tiêu là Long Thủ ma ưng.\r\n\r\n    Ám Thương Vương chợt động, thân thể hùng tráng như sư tử nhảy dựng lên, không thèm quan tâm Bạch Long đang nhìn mình chằm chằm. Mục tiêu công kích của nó chính là Long Thủ ma ưng.\r\n\r\n    hắc ám chính là lĩnh vực Ám Thương Vương khống chế, tầng mây đen kịt tựa như một bàn tay khổng lồ ép xuống Long Thủ ma ưng.\r\n\r\n    \"Gào gào !\"\r\n\r\n    Đàn Hùng Ưng vây quanh Long Thủ Ma Ảnh chịu nạn đầu tiên, chúng nó kêu lên thảm thiết lần lượt tan biến theo quá trình lĩnh vực hắc ám xâm lấn.\r\n\r\n    Xuyên qua hắc ám có thể thấy được từng đầu Hùng Ưng bị bàn tay hắc ám bóp nát bấy, lông vũ bay tán loạn ở giữa không trung.\r\n\r\n    Long Thủ ma ưng giống như quân vương hiệu lệnh chư hầu, trong khoảnh khắc đã biến thành một thân một mình. Hơn nữa, Ám Thương Vương lấy tốc độ cực nhanh lao tới, bộ dạng tựa như song phương có thâm thù đại hận không chết không thôi.\r\n\r\n    Tông chủ Đỗ Hàm tức giận muốn hộc máu, rõ ràng là Tiêu Tuyết Ngang - Bạch Long có sức uy hiếp lớn hơn, tại sao Ám Thương Vương hết lần này tới lần khác lại phát động công kích Long Thủ ma ưng? Chẳng lẽ bởi vì lúc nãy hắn xuất thủ đã chọc giận nó sao? Nhưng mà lần đó Long Thủ ma ưng bị nó đánh văng đi kia mà, hắn đã đánh nó cái nào đâu?\r\n\r\n    Ám Thương Vương hùng hùng hổ hổ lao tới, mặc kệ Bạch Long truy đuổi ở phía sau cũng không thèm để ý.\r\n\r\n    Long Thủ ma ưng là Dực hệ Hồn sủng, vốn là chiếm hết ưu thế khi giao chiến trên không trung. Nhưng mà lĩnh vực hắc ám chính là địa bàn của Ám Thương Vương, một khi chiến đấu ở trong lĩnh vực này sẽ tăng cường tất cả thuộc tính trên diện rộng. Cộng thêm Yêu Linh thuộc tính giúp cho tốc độ Ám Thương Vương linh hoạt hơn Long Thủ ma ưng vài phần.\r\n\r\n    \"Đỗ tông chủ, không thể tránh né. Nếu không, nó sẽ khuếch tán lĩnh vực ra ngoài, lấy lực lượng của nó sẽ phá hủy cả tòa thành.\"\r\n\r\n    Tiêu Tuyết Ngang khống chế Bạch Long bay lên thật cao, sau đó sử dụng tinh thần âm nói với Đỗ Hàm.\r\n\r\n    Sắc mặt Đỗ Hàm càng thêm khó coi.\r\n\r\n    Tiêu Tuyết Ngang nói hay quá? Lúc trước Long Thủ ma ưng chủ động phát động công kích Thất Tội Hồ Ám Thương Vương, kết quả bị nó dùng đuôi quét bay. Bây giờ cái tên này rõ ràng là muốn lấy tính mạng của hắn, không cho né tránh chẳng lẽ bắt hắn đón đỡ con Yêu Hồ điên cuồng này công kích?\r\n\r\n    Mắt thấy thân ảnh Ám Thương Vương càng lúc càng gần, Đỗ Hàm đã cảm giác được khí tức hắc ám lạnh lẽo ập tới. Trong lòng hắn vô cùng bối rối, từ ngày trở thành lãnh tụ nhân loại, hắn chưa bao giờ xuất hiện tâm tình kiểu này.\r\n\r\n    \"Ngao ~!\"\r\n\r\n    Thất Tội Hồ Ám Thương Vương gào thét khí phách, mặc dù nó có huyết thống Yêu Linh nhưng trong xương tràn đầy dã tính. Phương thức tác chiến của nó không giống như một con Yêu Hồ, mà có phần thiên về lực lượng giống như Thú hệ Hồn sủng.\r\n\r\n    Thất Tội Hồ Ám Thương Vương chạy giữa không trung như giẫm trên đất bằng, khoảng cách với Long Thủ ma ưng mỗi lúc một gần. Bỗng nhiên nó há miệng phun ra một đạo Hắc Phong, sau đó Hắc Phong biến thành một cái vòi rồng khổng lồ ngăn cản phương hướng Long Thủ ma ưng chạy trốn.\r\n\r\n    Thấy vòi rồng màu đen ngăn cản ở trước mặt, tâm tình Đỗ Hàm càng thêm lúng túng, bây giờ hắn đã không còn đường né tránh nữa rồi.\r\n\r\n    Trước sau gì cũng không còn đường lui, Đỗ Hàm chỉ có thể cắn răng mệnh lệnh cho Long Thủ ma ưng đối kháng chính diện với Thất Tội Hồ Ám Thương Vương.\r\n\r\n    Long Thủ ma ưng lập tức mở rộng hai cánh, tốc độ bỗng nhiên tăng nhanh gấp mấy lần. Thân thể nó ngưng tụ lực lượng biến thành một thanh Tam Giác kiếm đâm tới Ám Thương Vương.\r\n\r\n    Ám Thương Vương không giảm tốc độ, móng vuốt cũng lập lòe hàn mang chuẩn bị một kích cực mạnh. Trong quá trình này, tất cả mọi người đều thấy được khu vực không gian ở giữa hai đầu hung thú chịu không nổi áp lực bắt đầu nứt vỡ, rất nhiều tia chớp hỗn độn chớp lóe giữa màn đêm.\r\n\r\n    Móng vuốt là lợi khí mạnh nhất của Yêu Hồ nhất tộc, nhưng mà Ám Thương Vương rất ít khi sử dụng móng vuốt công kích. Bản tính nó vô cùng bá đạo, chỉ thích xông vào giáp lá cà giống như Giác Giáp Thú.\r\n\r\n    \"Rầm !\"\r\n\r\n    Thiên địa nổ tung một trận chói tai, Tiêu Tuyết Ngang ở trên trời cao vạn trượng có thể thấy rõ Ám Thương Vương tông thẳng vào người Long Thủ ma ưng. Ma ưng hung mãnh bị đánh cho thân thể quay cuồng, cả người lẫn ưng đầu óc mơ hồ, thậm chí Tiêu Tuyết Ngang còn nghe được thanh âm xương cốt Long Thủ ma ưng vỡ vụn.\r\n\r\n    Long Thủ ma ưng chật vật ổn định thân hình, lấy tốc độ nhanh nhất bay ra xa kéo giãn khoảng cách với đầu Yêu Hồ điên cuồng này. Khi nó hạ xuống một đỉnh núi cách đó mấy trăm dặm, mọi người đã nhận ra hai cánh nó cong vẹo khác thường, hẳn là trải qua trận giao phong vừa rồi đã bị Ám Thương Vương đánh gãy xương.\r\n\r\n    Lần thứ hai giao phong, Long Thủ ma ưng vẫn thua thiệt. Chuyện này quả thật đả kích lòng tin của đám người Thần Tông.\r\n\r\n    Thử nghĩ xem, ngay cả người mà bọn họ sùng bái như thần, vị tông chủ tôn kính cũng không phải là đối thủ của sinh vật hắc ám kia. Vậy thì bọn họ làm sao chống đỡ nổi nó công kích?\r\n\r\n    Vào lúc này, tất cả thành viên Thần Tông đều âm thầm cầu nguyện cho Tiêu phán quan mau chóng đuổi kịp sinh vật hắc ám kia. Có lẽ hai vị cường giả lãnh tụ liên thủ sẽ giúp cho tình hình khả quan hơn một chút.\r\n\r\n    Ám Thương Vương có thể nói là tức giận Long Thủ ma ưng như thù giết cha, bộ dạng rõ ràng là liều mạng không chết không thôi. Tiêu Tuyết Ngang Bạch Long mấy phát động công kích, nhưng Ám Thương Vương đều lựa chọn né tránh rồi tăng tốc bỏ rơi Bạch Long lại phía sau. Sau đó nó khống chế lĩnh vực hắc ám đè xuống đầu Long Thủ ma ưng.\r\n\r\n    <\/div>","title":"Chương 1448: Ba Vị Lãnh Tụ Chiến Ám Thương Vương (thượng)"}