{"text":"﻿    Chương 1526 : Tân Nguyệt Địa Bị Chiến.\r\n\r\n    <\/div>\r\n\r\n    Đây là lần thứ hai Sở Mộ thấy Đông Hải giao vương. Hắn vẫn ngồi trên tế đàn khảm nạm đầy trân châu, bảo thạch.\r\n\r\n    Đông Hải giao vương im lặng đánh giá Sở Mộ, sau đó bỗng nhiên phát ra tiếng cười sang sảng.\r\n\r\n    \"Xem ra mục tiêu của ngươi có thể hoàn thành sớm !\"\r\n\r\n    Đông Hải giao vương nói.\r\n\r\n    \"Hoàn thành sớm?\"\r\n\r\n    Sở Mộ không hiểu ý tứ của Đông Hải giao vương.\r\n\r\n    \"Hải tộc chúng ra rất coi trọng hậu duệ nối dõi. Ngươi mang về 133 quả trứng Hồn sủng, cũng chính là đại biểu cho ban ân đối với 133 chủng tộc Đông Hải. Phải biết rằng, phụ mẫu chúng nó có địa vị cực cao, ngươi cứu nhi tử bọn họ trở lại, chẳng lẽ không thể có được hữu hảo và tôn kính của bọn họ sao?\"\r\n\r\n    Đông Hải giao vương chậm rãi giải thích.\r\n\r\n    Sau khi Sở Mộ nghe xong, trong lòng vui mừng hớn hở. Điều này chứng minh rằng hắn có cơ hội thuyết phục Hải tộc xóa án đối với tiểu Hoàng Tuyền.\r\n\r\n    Xem ra mang về mấy quả trứng Hồn sủng kia đúng là một lựa chọn chính xác.\r\n\r\n    \"Hơn nữa, ngươi đánh bại Thất Lô hải xà vương tương đương với giúp đỡ chúng ta thu về mấy cái hải vực. Hải tộc chúng ta hiểu được thế nào là cảm tạ và ân nghĩa, ta tin rằng ngươi sẽ nhận được hồi báo tương ứng.\"\r\n\r\n    Đông Hải giao vương mỉm cười khích lệ.\r\n\r\n    \"Vậy sự tình tiểu Hoàng Tuyền?\"\r\n\r\n    Sở Mộ.\r\n\r\n    \"Ta sẽ bảo đại biểu 133 Hải tộc cầu tình với Hoàng Tuyền đại đế, hẳn là sẽ có hiệu quả rõ ràng.\"\r\n\r\n    Đông Hải giao vương gật đầu nói.\r\n\r\n    \"Quá tốt, tiểu Hoàng Tuyền có thể khôi phục tự do rồi. Ca ca, ngươi cũng có Hồn sủng mới nha !\"\r\n\r\n    Trữ Mạn Nhi bỗng nhiên kêu lên hưng phấn.\r\n\r\n    Đây đúng là một tin tức tốt không thể tốt hơn đối với Sở Mộ. Hồi tưởng lại ánh mắt tiểu Hoàng Tuyền lúc sắp rời đi, hắn chỉ hận không thể lập tức quay lại hải vực lưu vong đón nó trở về.\r\n\r\n    \"Như vậy đi, các ngươi trước tiên chờ đợi một ít thời gian. Sau khi chúng ta thu hồi mấy hải vực quan trọng từ địa bàn Thất Lô hải xà vương, chiến cuộc Đông Hải sẽ dần dần ổn định. Đến lúc đó, ngươi sẽ được Hải tộc tôn kính, cuối cùng mới nói rõ tình huống cho Hoàng Tuyền đại đế. Có lẽ Hoàng Tuyền đại đế sẽ xem xét ý kiến của ngươi !\"\r\n\r\n    Đông Hải giao vương chậm rãi nói.\r\n\r\n    \"Vậy phải mất bao lâu?\"\r\n\r\n    Sở Mộ mở miệng hỏi.\r\n\r\n    \"Bốn tháng !\"\r\n\r\n    Đông Hải giao vương trả lời khẳng định.\r\n\r\n    \"Tốt lắm, ta sẽ đi lịch lãm Yêu Trủng một chuyến, tới khi đó hi vọng Đông vương có tin tức tốt cho ta !\"\r\n\r\n    Sở Mộ gật đầu nói.\r\n\r\n    \"Ha hả, sẽ không để ngươi thất vọng !\"\r\n\r\n    …\r\n\r\n    Vạn Tượng thành ngày thường vẫn luôn an bình và náo nhiệt, nhưng không biết từ lúc nào cả tòa thành bắt đầu đề phòng sâm nghiêm. Tất cả mọi người tiến vào thành đều phải chịu kiểm tra cẩn thận, không có bất kỳ ngoại lệ. Ngoại trừ chuyện đó ra, hai con đường tiếp giáp Đông Cuồng Lâm và Vân Môn chính thức cự tuyệt người ngoài tiến vào. Quân đoàn Tân Nguyệt Địa đóng quân nơi đó đông nghịt một mảnh.\r\n\r\n    Nói cách khác, Tân Nguyệt Địa bây giờ đang ở trạng thái phong tỏa triệt để.\r\n\r\n    Vân Môn và Đông Cuồng Lâm là hai quan ải trọng yếu, đây là nơi Tân Nguyệt Địa tiến hành hợp tác và giao dịch với thế lực bên ngoài. Hiện tại hai tòa thành này đã nổi danh khắp chốn, trở thành địa phương rất được giới thương nhân và Hồn sủng sư lưu lạc hoan nghênh.\r\n\r\n    Trên con đường chính giữa Vạn Tượng thành và hai tòa quan ải này xuất hiện từng nhóm quân đội hành quân vội vã, bầu trời lúc nào cũng thấy được đội ngũ Dực hệ Hồn sủng bay lướt qua nhanh như chớp.\r\n\r\n    Phần lớn lực lượng Tân Nguyệt Địa đều dồn về quan ải Đông Cuồng Lâm và Vân Môn. Bởi vì không bao lâu nữa nơi này sẽ trở thành khu vực chiến trường chính.\r\n\r\n    Không chỉ có Vạn Tượng thành tiến hành bị chiến, mà toàn bộ lãnh thổ Tân Nguyệt Địa đang điên cuồng điều động binh lính, không ngừng vận chuyển nhân lực, vật lực tới những biên cảnh trọng yếu.\r\n\r\n    Địa thế Tân Nguyệt Địa vô cùng đặc biệt, chỉ có một vài đường biên giới có thể nối thông với bên ngoài.\r\n\r\n    Một là bờ biển Ám Thiên hải - Phong Vũ thành, hai là Bạch Yểm Ma thành ở phía cực tây.\r\n\r\n    Hai nơi cuối cùng chính là Vân Môn và Đông Cuồng Lâm. Những địa phương toàn là Cấm vực và Mê giới. Vì thế quân đội chinh phạt Tân Nguyệt Địa muốn tiến vào chỉ có hai lực chọn, một là hành quân xuyên qua Cấm vực tồn tại vô số bộ lạc, đế quốc, thế triều Hồn sủng, vận khí không tốt nói không chừng sẽ bị toàn diệt trước khi bước chân vào Tân Nguyệt Địa. Hai là bọn họ phải công phá một tòa quan ải.\r\n\r\n    Chính vì thế, một khi Tân Nguyệt Địa bộc phát chiến tranh với thế lực khác nhất định phải bảo vệ tốt bốn tòa quan ải trọng yếu kia.\r\n\r\n    Tân Nguyệt Địa có địa hình phù hợp phòng ngự chiến, nhưng không có người nào cảm thấy may mắn, bởi vì bọn họ sẽ phải đối mặt với liên quân tám thế lực lớn. Quy mô quân đoàn chinh phạt có thể nói là lớn nhất trong lịch sử Tân Nguyệt Địa.\r\n\r\n    Bây giờ Vân cảnh đã biến thành tường đồng vách sắt rồi, nhưng phía bên kia địch nhân cũng đóng quân đông nghịt, nhìn từ trên cao xuống chỉ thấy toàn là lều trại bạt ngàn, kéo dài ra xa mấy ngàn dặm. Hơn nữa, số lượng quân đội gia nhập càng lúc càng, vẫn chưa có dấu hiệu ngừng lại.\r\n\r\n    Sau khi hội nghị Lưỡng Khôn sơn kết thúc, các thế lực lớn đã bắt đầu chiến dịch, không ngừng tụ tập binh lính đến biên giới Vân cảnh. Bọn họ vừa tiến hành thao luyện quân sĩ, vừa dự trữ vật tư chuẩn bị chiến tranh. Trong thời gian cực ngắn, khu vực Vân cảnh biến thành nơi song phương so bì khí thế, thanh âm gào thét liên tục vang lên. Liễu Băng Lam đã phái người đi tới Vân cảnh điều tra, xem xét số lượng, chất lượng và các loại tin tức đối với quân đoàn địch nhân. Đến khi nàng nhận được tin tức chi tiết quân đoàn trú đóng tại Vân cảnh, trong lòng bỗng nhiên sinh ra cảm giác vô lực.\r\n\r\n    Địch nhân quá đông rồi.\r\n\r\n    Đám sói thèm thuồng Tân Nguyệt Địa nhiều hơn Liễu Băng Lam dự đoán. Thậm chí một vài thế lực có quan hệ tốt với Tân Nguyệt Địa cũng đột ngột trở mặt, gia nhập vào trong hàng ngũ liên quân chinh phạt.\r\n\r\n    Đây có thể nói là sương lạnh trong đêm tuyết, rút củi dưới đáy nồi. Tình huống Tân Nguyệt Địa mỗi ngày một xấu hơn.\r\n\r\n    Dĩ nhiên, Liễu Băng Lam bất an nhất chính là Sở Mộ vẫn chưa trở về.\r\n\r\n    Thời gian trôi qua rất lâu rồi, nhưng Sở Mộ chưa có trở lại Vạn Tượng thành. Ngày thường hắn ra ngoài lịch lãm khoảng chừng nửa năm một năm là quay lại, cao nhất cũng chỉ mất vài năm. Nhưng mà bây giờ Tân Nguyệt Địa đang tiến vào thời kỳ nguy cơ, nhưng hắn không trở về khiến cho nội tâm Băng Lam lâm vào khủng hoảng.\r\n\r\n    \"Bây giờ đã tụ tập bao nhiêu rồi?\"\r\n\r\n    Vân Môn lão nhân nhíu mày hỏi.\r\n\r\n    \"Quân đoàn cấp chúa tể một vạn hai, quân đoàn cấp đế hoàng hai mươi vạn.\"\r\n\r\n    Liễu Băng Lam nhanh chóng hồi đáp.\r\n\r\n    Mỗi lần nghĩ đến chuyện này, Liễu Băng Lam lại muốn nhức đầu, cảm giác lồng ngực hít thở không thông.\r\n\r\n    Một vạn hai ngàn Hồn sủng sư cấp chúa tể đúng là lực lượng khổng lồ. Phải biết rằng quãng thời gian trước, số lượng cường giả cấp chúa tể tại Tân Nguyệt Địa chỉ đếm được trên đầu ngón tay.\r\n\r\n    Thời gian trôi qua thật nhanh, hiện tại Tân Nguyệt Địa sắp phải đối mặt mới một vạn hai ngàn Hồn sủng cấp chúa tể, ngoài ra còn có hai mươi vạn quân đoàn cấp đế hoàng đông đen như kiến.\r\n\r\n    Một vạn hai ngàn Hồn sủng sư cấp chúa tể đến từ sáu thế lực lớn. Bao gồm Thần Tông Trừng Phạt điện phái ra 1500, Nguyên Tố tông Hỏa phái và Phong phái dẫn theo 3000 Nguyên Tố Hồn sủng sư, Yêu Thú cung Xà Long phái xuất ra 1000 cao thủ Xà Long tộc, Vong Linh cung phái ra đại đội 1500 Thi quỷ, Mục Thị thế triều Mục Toản nhất tộc phái ra hơn 2000 hảo thủ, Cổ Tín Thủy và Lữ tông chủ đại biểu Huyền Môn tiên tông dẫn theo quân đội 1000 danh cao thủ.\r\n\r\n    Ngoài ra Trữ thị vương triều và hải quân Ô Bàn cũng phái ra lực lượng hải quân tập kích Tân Nguyệt, mục tiêu tiến công chính là bờ biển Ám Thiên hải và Bạch Yểm Ma thành. Hai cỗ lực lượng này xuất phát rất sớm, tạm thời chưa thể điều tra cụ thể có bao nhiêu binh mã.\r\n\r\n    Nói cách khác, chỉ riêng quân đoàn cấp chúa tể đã vượt qua một vạn năm rồi. Về phần quân đoàn cấp đế hoàng khẳng định còn kinh khủng hơn nhiều, Liễu Băng Lam thật sự không dám nghĩ thêm nữa.\r\n\r\n    Không những là lực lượng quân đoàn, mà quan trọng nhất là địch nhân còn có Thống soái cấp Bất Hủ. Bất kỳ vị Thống soái nào cũng có thực lực cấp chưởng môn trở lên, hoàn toàn có tư cách tham gia hội nghị Lưỡng Khôn sơn. Huống chi dưới trướng bọn họ chính là đội ngũ cường giả cấp Bất Hủ, số lượng ít nhất cũng có mấy chục, nhiều thì gần trăm.\r\n\r\n    Liễu Băng Lam đã triệu tập tất cả cường giả cấp Bất Hủ trong Tân Nguyệt Địa, nhưng lực lượng song phương chênh lệch quá xa. Nếu như đối kháng chính diện, sợ rằng Tân Nguyệt Địa chống đỡ không quá một tuần.\r\n\r\n    Không thể nghi ngờ, đây chính là một tràng chiến tranh mang tính áp đảo, đồng thời cũng là một đợt tai nạn khủng khiếp đổ ập xuống đầu Tân Nguyệt Địa.\r\n\r\n    Mấy ngày qua, Liễu Băng Lam không thể ngủ nổi. Cứ nhắm mắt lại là con số một vạn hai ngàn cấp chúa tể và hai mươi vạn đế hoàng hiện ra quanh quẩn. Nàng đã mấy lần muốn từ bỏ Tân Nguyệt Địa, để cho dân chúng mau chóng di tản sang nơi khác. Bởi vì nàng không có cách nào đối mặt với cảnh tượng Tân Nguyệt Địa máu chảy thành sông, thây chất thành núi.\r\n\r\n    Chẳng qua là có một số việc không phải một mình Liễu Băng Lam có thể quyết định.\r\n\r\n    Phần lớn lãnh chủ trong Tân Nguyệt Địa đều muốn chiến đấu.\r\n\r\n    Cuộc chiến tranh này cho dù thắng bại, Tân Nguyệt Địa đều phải đánh. Nếu không chiến cho ra bản lãnh và uy nghiêm của Tân Nguyệt Địa, như vậy sau này tất cả mọi người sẽ bị gắn vào cái danh hèn yếu, nhu nhược mặc cho người ta phỉ nhổ.\r\n\r\n    Một khi Tân Nguyệt Địa đã bị đính lên dấu vết nhơ nhớp kia, cho dù người dân di chuyển tới đâu cũng sẽ bị ức hiếp và nhục nhã, vĩnh viễn không thể ngóc đầu lên được.\r\n\r\n    <\/div>","title":"Chương 1526 : Tân Nguyệt Địa Bị Chiến."}