{"text":"﻿    Chương 1635: Hi Vọng Cuối Cùng\r\n\r\n    <\/div>\r\n\r\n    Nàng biến thành ma nữ làm sao có liên quan tới hắn chứ? Chẳng lẽ chỉ vì một lần quan hệ hoang đường? Từ nhỏ đến lớn hắn chỉ nghe nói sau khi nữ nhân giao hợp sẽ càng thêm đẹp mắt, làm gì có chuyện quỷ dị thế này phát sinh?\r\n\r\n    \"Ngươi giải trừ hồn ước.\"\r\n\r\n    Bộ ngực Vũ Sa phập phồng kịch liệt.\r\n\r\n    Nàng đang cố nén không trực tiếp xử quyết cái tên đáng hận ở trước mắt này, phải biết rằng cần có lòng nhẫn nại cực lớn mới giúp nàng còn đứng yên tại chỗ vào lúc này.\r\n\r\n    Sở Mộ há miệng định nói gì đó, đến tận bây giờ hắn mới chợt hiểu hiểu ra vấn đề.\r\n\r\n    Dị Nhân hệ đã không thuộc về nhân loại nữa rồi, mà hình thái chân chính là hai loại tính mạng kết hợp với nhau.\r\n\r\n    Ví dụ như hình thái Sở Mộ chính là Ma nhân, cần phải ký kết hồn ước với Trữ Mạn Nhi mới có thể xuất hiện ở hình người.\r\n\r\n    Mà hình thái bản thân Vũ Sa chính là Thiện Ác nữ vương, cộng thêm nàng phương diện tu luyện xuất hiện vấn đề gì đó dẫn đến biến đổi tình trạng không tốt trên cơ thể và làn da.\r\n\r\n    \"Ta nghĩ là ngươi đã có thể tự chủ hình thái của mình.\"\r\n\r\n    Sở Mộ nhún nhún vai bất đắc dĩ.\r\n\r\n    Khó trách đoạn thời gian trước Vũ Sa không có mạnh mẽ giải trừ hồn ước, thì ra nàng cần đến nó để giữ vững hình thái dễ dàng xuất hiện trong thế giới nhân loại.\r\n\r\n    Vừa nghĩ tới đây, Sở Mộ đột nhiên cảm giác sau này mình nên đối xử với Trữ Mạn Nhi tốt hơn một chút.\r\n\r\n    \"Thiếu chủ, sau khi giải trừ hồn ước khoảng chừng một tháng sẽ từ từ khôi phục hình dáng Dị nhân. Ta cảm thấy các ngươi hay là ký kết hồn ước một lần nữa đi, để một nữ nhân xinh đẹp như vậy biến thành bộ dáng này đúng là khó coi.\"\r\n\r\n    Ly lão nhi nói chen vào một câu.\r\n\r\n    Bất kỳ nữ nhân nào cũng coi trọng nhan sắc của mình, đối với Vũ Sa lại càng nghiêm trọng. Bản thân nàng vốn là một mỹ nhân nghiêng nước nghiêng thành, bỗng nhiên xấu xí như quỷ chẳng khác nào trực tiếp giết nàng.\r\n\r\n    Sở Mộ cũng đang suy nghĩ vấn đề này, không biết có nên ký kết hồn ước với nàng không? Nhưng mà một khi ký kết hồn ước thì quan hệ song phương lại càng thêm dây dưa, mờ ám.\r\n\r\n    \"Hừ, yên tâm, không cần ngươi lo. Ta sẽ tìm một ký thể thích hợp hơn !\"\r\n\r\n    Vũ Sa cười lãnh đạm một tiếng, căn bản không cần Sở Mộ khó xử và thương hại.\r\n\r\n    \"Vậy thì tốt !\"\r\n\r\n    Sở Mộ gật đầu rất chân thành, chung quy vẫn tốt hơn bị Vũ Sa chiếm cứ một hồn. Nữ nhân quá cường thế, quá ương ngạnh … khó khống chế rồi, vốn không phải là Hồn sủng tốt.\r\n\r\n    \"Thực lực Long Cơ quá mạnh mẽ, ta không thể chủ động dẫn nàng đến chỗ Giao Nhân cổ xưa. Nếu ngươi có biện pháp làm trận giả tại Tranh Minh chủ thành, hẳn là cũng có cách bố trí ở địa bàn Giao Nhân cổ xưa ?\"\r\n\r\n    \"Có thể, ngươi ném những hạt mầm mống đã hấp thu năng lượng Xích Hỏa Diệu Nhật này vào trong đại điện Giao Nhân cổ xưa là được.\"\r\n\r\n    Vũ Sa đưa qua cho Sở Mộ một bịch mầm mống Hoa yêu.\r\n\r\n    \"Giao Nhân cổ xưa đã biết ta là Bi Khấp Giả thời đại thứ tư.\"\r\n\r\n    Sở Mộ trầm giọng nói.\r\n\r\n    \"Vậy à? Không phải là quá tốt sao? Ngươi bị Giao Nhân cổ xưa giết chết, Long Cơ và Giao Nhân cổ xưa quyết chiến lưỡng bại câu thương. Ta làm ngư ông hưởng lợi.\"\r\n\r\n    Vũ Sa bình tĩnh nói một câu, bộ dạng làm như kịch bản này phát triển đi xuống, nàng sẽ cảm thấy thế giới này vô cùng tốt đẹp.\r\n\r\n    \"Không được... không được…\"\r\n\r\n    Ly lão nhi vội vàng nhảy ra ngoài, mở miệng nói:\r\n\r\n    \"Không thể để cho đứa nhỏ vừa ra đời không có phụ thân.\"\r\n\r\n    Ly lão nhi vừa mới dứt lời, hai luồng ma diễm màu đen và dây leo đỏ rực đồng thời đánh tới dọa cho lão sợ hãi quay đầu bỏ chạy.\r\n\r\n    Phải biết rằng, chuyện này chính là cấm kỵ lớn nhất giữa hai người bọn họ, Ly lão nhi động vào “vết thương lòng” đúng là đáng chết ngàn vạn lần.\r\n\r\n    Hơn nữa, Thiên cung Long đội chuẩn bị xuất hiện tại Tân Nguyệt Địa, Giao Nhân cổ xưa cũng sẽ thức tỉnh trong khoảng thời gian này. Nếu như Sở Mộ không thể dẫn dụ Long Cơ và Giao Nhân cổ xưa chém giết lẫn nhau thì hắn và Vũ Sa sẽ rơi vào tầm ngắm của hai đại cường giả Bất Tử này.\r\n\r\n    Sự tình đã nguy cấp tới mức này, thế mà Ly lão nhi không nghĩ biện pháp giải quyết coi như xong, lại còn dám đùa giỡn bọn họ quả thực là chán sống rồi.\r\n\r\n    \"À, hôm đó ngươi không có ‘xử lý’ gì sao ?\"\r\n\r\n    Sở Mộ cuối cùng vẫn không nhịn được hỏi thử một câu.\r\n\r\n    Thân thể Vũ Sa run lên một trận, suýt nữa đứng không vững.\r\n\r\n    Nàng xoay người lại, cặp mắt kia cơ hồ muốn phun ra lửa diễm tới.\r\n\r\n    \"À à, ta chỉ thuận miệng hỏi một chút thôi !\"\r\n\r\n    Sở Mộ cũng không ngu gì tiếp tục đề tài này, vội vàng chuyển sang vấn đề chính:\r\n\r\n    \"Ngươi cần bao nhiêu thời gian mới có thể hấp thu xong năng lượng ?\"\r\n\r\n    \"Một ngày !\"\r\n\r\n    Vũ Sa hít vào một hơi thật sự, tận lực tâm bình khí hòa trả lời hắn.\r\n\r\n    \"Một ngày sau ngươi có thể bước vào cấp Bất Tử?\"\r\n\r\n    Sở Mộ hỏi.\r\n\r\n    \"Ngươi nói dễ quá !\"\r\n\r\n    Vũ Sa mỉm cười tự giễu:\r\n\r\n    \"Ngươi cho rằng bước vào cấp Bất Tử giống như ăn khoai à? Nguồn năng lượng Xích Hỏa Diệu Nhật vô cùng táo bạo, trong vòng một ngày hấp thu toàn bộ vào trong cơ thể xem như chết chắc rồi.\"\r\n\r\n    \"Vậy kế hoạch là gì, ngươi đang tìm chết sao? Ngươi cho rằng Thiên cung sẽ cho ngươi có đủ thời gian từ từ hấp thu năng lượng ?\"\r\n\r\n    Trên mặt Sở Mộ lộ vẻ ngạc nhiên hỏi thêm một câu.\r\n\r\n    \"Ngươi cho rằng Thiên cung dám tùy tiện lưu lại nhân gian sao? Bản thân Thiên cung vẫn luôn tồn tại tai hoạ ngầm rất lớn, bọn họ điều động quân đoàn, nhất là phái ra cường giả đỉnh cấp giống như Long Cơ sẽ làm cho lực lượng phòng ngự của Thiên cung suy giảm đáng kể. Đó chính là thời điểm yêu ma xuất binh tiến công.\"\r\n\r\n    Vũ Sa chậm rãi nói.\r\n\r\n    \"Vậy là chỉ cần giải quyết Long Cơ và ba đại Thống lĩnh cấm vệ, ngươi sẽ an toàn?\"\r\n\r\n    Sở Mộ hỏi tiếp.\r\n\r\n    \"Ừ, Long Cơ không thể nào giết nổi, nhưng nàng lưu lại nhân gian nhất định có giới hạn, chỉ cần trì hoãn thời gian là được rồi.\"\r\n\r\n    Vũ Sa nhìn sang Sở Mộ, chợt nhớ tới cái gì đó lập tức nói tiếp:\r\n\r\n    “Ta không đối phó nổi Giao Nhân cổ xưa. Nếu như Long Cơ không thể đánh nó trọng thương, vậy ngươi tìm nơi nào thích hợp xây mộ sẵn đi, chờ nó tới lấy tính mạng của ngươi. Bi Khấp Giả thời đại thứ tư chính là kẻ thù không đội trời chung, nó tỉnh lại nhất định diệt trừ ngươi đầu tiên.\"\r\n\r\n    \"Cũng vậy thôi, nếu như Giao Nhân cổ xưa không thể đánh trọng thương Long Cơ, ngươi cũng xây sẵn cái mộ nào đẹp chút. Chúng ta có thể làm hàng xóm !\"\r\n\r\n    Sở Mộ mỉm cười cợt nhã.\r\n\r\n    Nói xong câu đó, Sở Mộ không nhịn được lắc đầu cười khổ.\r\n\r\n    Hắn không ngờ mình đột nhiên đối mặt địch nhân cường đại như thế, đồng thời Vũ Sa cũng vô pháp giải quyết một địch nhân không thể chiến thắng.\r\n\r\n    Bọn họ có thể vượt qua nguy cơ lần này hay không hoàn toàn dựa vào kế hoạch mơ hồ kia.\r\n\r\n    Vốn là Sở Mộ dự định trợ giúp Vũ Sa vượt qua cửa ải khó này, không nghĩ tới cuối cùng tính mạng hắn và nàng vẫn trói buộc vào nhau.\r\n\r\n    Thế nhưng, ít nhất còn tốt hơn tự mình đối mặt Giao Nhân cổ xưa, hi vọng hắn có thể dẫn dụ Long Cơ thành công.\r\n\r\n    Lãnh thổ phương bắc đang bị bóng tối bao phủ, ngẩng đầu lên chỉ có thể nhìn thấy một vầng mặt trời cô độc phía sau đám mây đen dày đặc.\r\n\r\n    Rất quỷ dị chính là thời điểm nhật thực đến gần, Xích Hỏa Diệu Nhật không còn di chuyển nữa, giống như bị lực lượng vô hình trói buộc ở một chỗ khiến cho thời gian triệt để hỗn loạn.\r\n\r\n    Người dân Tân Nguyệt Địa di chuyển liên tục bị những sinh vật cổ quái công kích, phần lớn là những chủng loại chưa từng thấy qua. Chúng nó xuất hiện từ dưới nền đất, từ hoặc là trong rừng núi bay ra, ánh mắt lập lòe hung quang.\r\n\r\n    Dòng người Tân Nguyệt Địa di chuyển được các thế lực lân cận bảo vệ, tuy rằng như thế vẫn có không ít người bỗng nhiên mất tích.\r\n\r\n    Những người ở chủ thành phương bắc lúc này cũng đang bận rộn làm việc, Liễu Băng Lam đang đọc bảng thống kê chi tiết, trên mặt lộ vẻ lo lắng nồng đậm. Nàng chỉ mong tất cả đội ngũ di dân có thể đi tới lãnh thổ phương bắc bình an vô sự. Dĩ nhiên, nàng bây giờ lo lắng nhất chính là Sở Mộ.\r\n\r\n    <\/div>","title":"Chương 1635: Hi Vọng Cuối Cùng"}