{"text":"﻿    Quyển 3:  Nghiệt Duyên(3)\r\n\r\n    Chương 65:Ý ngoại phong ba (1)\r\n\r\n    <\/div>\r\n\r\n    <code>Bên bờ Thủy Lệ cây cối đón gió, nhè nhẹ đung đưa, trong rừng cỏ xanh mượt, hiện lên hơi thở của sự sống, trăm hoa đua nở, chim hót líu lo.\r\n\r\n    <\/code><\/pre>\r\n\r\n    Trần Nhược Tư lẳng lặng đứng bên hồ, nhìn vào mặt hồ theo gió mà nổi sóng , hồi tưởng lại hình ảnh của Mộng Tuyết, nụ cười Mộng Tuyết, lần lượt xuất hiện trong đầu hắn,mặc dù hắn không muốn nhớ lại, nhưng hắn vẫn không thể gạt đi hình bóng của Mộng Tuyết, Hắn thầm nghĩ: “Tuyết, bây giờ nàng ở đâu, nàng đã trở lại chưa? Ta thật lòng muốn gặp nàng, nhưng ta sợ nhìn thấy nàng, bởi vì ta thật sự không nghĩ nàng vì ta, mà uổng phí thời gian tu hành.” Hắn nghĩ đến đây, trong lòng thoáng qua một tia bi thương, một tia khó chịu, nước mắt của hắn đã bắt đầu chuyển động.\r\n\r\n    “Làm sao vậy , đi thôi ?” Lâm Hân Ngọc tới bên cạnh Trần Nhược Tư, nhìn hắn nói.\r\n\r\n    Lâm Hân Ngọc không biết Thủy Lệ hồ là nơi Trần Nhược Tư gặp Mộng Tuyết ,càng không biết Mộng Tuyết đã ở đây, nếu nàng biết, có lẽ sẽ không hỏi như vậy, có lẽ, nàng cảm thấy trong lúc này Trần Nhược Tư đang rất thương tâm.\r\n\r\n    Trần Nhược Tư quay đầu lại, nhìn qua Lâm Hân Ngọc, thong thả cười nói:” Không có gì cả, đi thôi.” hắn nói xong, xoay người nhắm hướng lên núi, mà bước đi.\r\n\r\n    Lâm Hân Ngọc thấy hắn có tâm sự, nhưng cũng không hỏi hắn, nàng bất đắc dĩ thở dài, đi theo.\r\n\r\n    Trần Nhược Tư vừa mới bước lên các bậc đá, thì Tiểu Y Nỉ Thú núp trong áo của hắn bò lên vai của hắn, kêu lớn.\r\n\r\n    Trần Nhược Tư không hiểu được, hắn cầm Tiểu Y Nỉ Thú trong tay, nhìn nó nói: “Tiểu tử kia, làm sao vậy?”\r\n\r\n    Tiểu Y Nỉ Thú trong tay hắn, nhảy lên vài cái, vỗ vỗ cánh, mở to miệng, ngáp một cái, sau đó nhắm mắt lại, nằm trong tay Trần Nhược Tư.\r\n\r\n    “Tiểu gia hỏa này thật quái, ngủ còn muốn ra ngoài báo với người nữa” Lâm Hân Ngọc cười nói.\r\n\r\n    Tiểu Y Nỉ Thú này đã tu hành ngàn năm, có linh tính phi thường, nó bây giờ cảm ứng được pháp lực hộ sơn, vì bảo vệ mình, nên phải ngủ đi, dùng vách này tránh bị pháp lực hộ sơn gây thương tổn. Tiểu Y Nỉ Thú này một khi đã ngủ, thì mặc kệ chuyện gì xảy ra, trừ khi trực tiếp làm tổn thương tới nó, bằng không nó sẽ không dễ dàng thức tỉnh.\r\n\r\n    Bọn Trần Nhược Tư không biết, chỉ tưởng rằng nó muốn ngủ thôi.\r\n\r\n    Trần Nhược Tư nghĩ Tiểu Y Nỉ Thú trong tay mình đã ngủ, liền đưa trở lại trong áo, Lâm Hân Ngọc nhìn thoáng qua rồi nói:” Nó thật sự quái dị” nói xong, cười cười, bước nhanh tới bậc đá dẫn lên núi.\r\n\r\n    Trần Nhược Tư lúc này, cũng mặc cho Lâm Hân Ngọc đưa hắn quần áo phụ nữ, hơn nữa hắn đã được Lâm Hân Ngọc giả trang, nhìn bề ngoài thật khó nhận ra hắn là nam nhân.\r\n\r\n    Sau khi Trần Nhược Tư khôi phục lại thân thể của mình, cũng khác trước kia, có sự biến hóa rất lớn, thân thể hắn cao lớn hơn so với trước đây, cường tráng hơn, khuôn mặt cũng khác trước, anh tuấn hơn.\r\n\r\n    Giờ phút này nếu hắn tự xưng là Trần Nhược Tư có lẽ không ai tin tưởng hắn.\r\n\r\n    Trần Nhược Tư với Lâm Hân Ngọc hai người, đi tới trước cửa thiền viện mà trước đây Trần Nhược Tư đã ở, Trần Nhược Tư hướng vào thiền viện kêu to: “Sư phụ, các vị sư huynh, ta đã trở về”.\r\n\r\n    Nghe tiếng hắn trước tiên là nhị sư huynh Xích Vũ Đông , hắn thấy người trước mặt, cả kinh thầm nhủ:” Có phải ta nghe nhầm không, rõ ràng nghe tiếng của Trần Nhược Tư, sao bây giờ trước mặt là hai nữ nhân?”\r\n\r\n    Xích Vũ Đông đang nghi hoặc, thì Trần Nhược Tư bước nhanh tới trước, muốn ôm hắn, làm hắn sợ liên tục lùi lại, luôn miệng nói: “Ngươi muốn làm gì, nam nữ thọ thọ bất thân, xin thí chủ hãy tự trọng!”\r\n\r\n    “Ngươi thật sự là ngu ngốc, nếu đệ là nữ nhân, thì cũng không đến lượt đạo sĩ ngươi. Trần Nhược Tư cười cười nói “thế nhưng ngay cả đệ cũng không nhận ra, mấy ngày không gặp, cũng có chút nhớ huynh, sư phó và đại sư huynh đâu?”.\r\n\r\n    “Ngươi là Trần Nhược Tư sao, ta thế nào cũng thấy không giống” Xích Vũ Đông nghi ngờ nhìn Trần Nhược Tư nói.\r\n\r\n    Lâm Hân Ngọc đi tới trước, nhìn Xích Vũ Đông, từ từ cười nói : “Vị đạo huynh này, xin chào huynh, ta có thể làm chứng, hắn đúng là Trần Nhược Tư”.\r\n\r\n    “Ngươi là Trần Nhược Tư sao, vì sao lại mặc đồ của nữ nhân? Khó coi quá” Xích Vũ Đông bán tín bán nghi nói.\r\n\r\n    “Không mặc y phục không lẽ để trần truồng, ở tình thế của ta, có y phục để mặc là tốt rồi, đi thôi, chờ ta thay quần áo, sẽ nói cho ngươi hiểu, vị này là bằng hữu của ta, huynh tiếp đón giùm” Trần Nhược Tư bước nhanh tới, nhằm vai Xích Vũ Đông đánh một quyền, sau đó quay lại nhìn Lâm Hân Ngọ,c gật đầu, sau đó bước nhanh vào cổng thiền viện.\r\n\r\n    Trần Nhược Tư vừa bước vào phòng của mình, hắn nghe ngoài cửa có người lớn tiếng kêu: “Không hay rồi, có người đến, có một nữ nhân đi vào phòng của đạo sĩ!”\r\n\r\n    “Ngu ngốc, là ai lên tiếng vậy, cho ta biết, phải giáo huấn hắn cho tốt mới được.” Trần Nhược Tư đang thay quần áo mắng.\r\n\r\n    Trần Nhược Tư thay xong quần áo, rồi bước nhanh ra khỏi phòng.\r\n\r\n    Hắn đưa chân đạp cửa bước ra, hơn mười đạo linh quang bùa chú nhắm hắn cấp tốc bay tới.\r\n\r\n    Trần Nhược Tư chấn động, trong lòng thầm nghĩ: “Bên ngoài không bị quái thú giết chết, không nghĩ mình lại bị các đồng môn sư huynh làm cho chết khiếp, thật là xui xẻo...” Hắn trong lòng hòan toàn không nghĩ gì, hắn nhìn thấy mấy đạo kim quang, từ trong cơ thể hắn phát ra, làm hơn mười đạo bùa kia, cấp tốc lui trở về, bốc cháy và rơi xuống.\r\n\r\n    Các đạo sĩ công kích tới Trần Nhược Tư, thấy thế, sợ tới mức run cả người, liên tục lùi về sau.\r\n\r\n    Trần Nhược Tư sờ lại thân mình, không hiểu việc gì đã xảy ra, đứng thẳng người, nhìn các vị sư huynh lớn tiếng nói: “Các vị sư huynh, các người sao vậy, ta là Trần Nhược Tư, không phải yêu nữ, vừa rồi ai đã hô hoán vậy?”\r\n\r\n    Nghe Trần Nhược Tư nói, các đạo sĩ này nhất thời thở ra, một đạo sĩ mắng to: “Ngu ngốc, đồ đầu heo, ngay cả người cũng không thấy còn la bậy”. Hắn nói xong, lập tức có tiếng người kêu la thảm thiết “Ái da”. tiếng kêu thảm thiết dừng lại, một người to béo bị đá lăn ra đất.\r\n\r\n    Trần Nhược Tư tiến lên phía trước, tay trái nắm áo của đạo sĩ mập kia nói: “Ngu ngốc, là đạo sĩ heo mập” Hắn nói xong, đưa nắm đấm nhằm đạo sĩ mập đang nằm trên mặt đất kia mà đánh tới.\r\n\r\n    Đạo sĩ mập kia sợ tới mức run cả người, “Oa, oa” bắt đầu kêu to: “Tha mạng, ta thường xuyên trộm đồ ăn cho ngươi, tha cho ta một lần, ta không phải cố ý”.\r\n\r\n    “Cái gì, ngươi cũng đi lấy trộm đồ ăn” Tất cả các đạo sĩ, đồng thanh nhìn đạo sĩ mập nói.\r\n\r\n    Nắm tay Trần Nhược Tư, nhằm mặt của đạo sĩ mập mà đánh, miệng không ngừng mắng: \"Đồ heo đáng chết, ngu ngốc, ngươi nói nhảm cái gì đó?\"\r\n\r\n    Trần Nhược Tư đang muốn đánh tiếp, âm thanh một người, trực tiếp truyền đến tai hắn: “Không được làm loạn, dừng tay lại cho ta!”.\r\n\r\n    Trần Nhược Tư nghe tiếng sư phó, thả tên đạo sĩ mập ra, bước tới trước, cười hì hì nói: “Sư phụ, hắn hại con thiếu chút nữa bị các sư huynh đánh cho trọng thương, nếu con không có chút bản lĩnh, thì giờ này đã nằm trên mặt đất, nhúc nhích còn không được”.\r\n\r\n    “Thưa phó chưởng môn, đích thực là tên tiểu tử này nói hươu nói vượn” Một đạo sĩ nói.\r\n\r\n    “Đúng là hắn nói hươu nói vượn, nhưng cũng không thể tuỳ ý động thủ đánh hắn, thôi giải tán đi” Mộ Dung Thiên sắc mặt nghiêm lại, lớn tiếng nói.\r\n\r\n    Trần Nhược Tư đứng qua một bên, cúi đầu xuống, quệt quệt mũi, trong lòng không được sảng khoái.\r\n\r\n    Mộ Dung Thiên nhìn thoáng qua Trần Nhược Tư, trong lòng nghi hoặc: “Vài ngày không gặp, hắn đã như thành người khác, Mạc Phi kia khi đem hắn đến cũng có nói hắn là người bất phàm, thật sự là vậy?”, nghĩ đến đây, ông khôi phục lại vẻ mặt bình thường, mỉm cười nhìn Trần Nhược Tư nói: “Tiểu tử, đi theo ta, ta có chuyện muốn hỏi?”.\r\n\r\n    Trần Nhược Tư tưởng rắng sẽ bị sư phó sẽ nghiêm khắc trách mắng hắn, hắn cũng không nghĩ đến, sư phó lại không trách mắng hắn, còn muốn nói chuyện với hắn, hắn trong lòng nghi hoặc, hắn định lên tiếng, nhưng Mộ Dung Thiên đã rời đi.\r\n\r\n    <\/div>","title":"Quyển 3: Nghiệt Duyên(3) - Chương 65:Ý ngoại phong ba (1)"}