{"text":"﻿    Chương 108: Ông trời bù đắp\r\n\r\n    <\/div>\r\n\r\n    Một lát sau, Kim Châm cầm một cái bao bố trở về, Ngọc Phất nói ra ý định của cô, Kim Châm gật đầu đồng ý, lại đi ra gọi Ngân Quan, bốn người cùng tới nhà trọ Lâm Ngọc Linh ở.\r\n\r\n    Đẩy cửa vào, phát hiện Lâm Ngọc Linh đang nói chuyện với người phụ nữ được thuê tới giúp, người kia thấy Tả Đăng Phong mang khách tới thì hiểu chuyện rời đi, trước khi đi trên mặt còn mang theo ý cười, chứng tỏ hai người đang nói chuyện rất vui vẻ.\r\n\r\n    \"Đây là mấy người bạn của tôi, tới kiểm tra cho cô.\" Tả Đăng Phong giới thiệu.\r\n\r\n    Lâm Ngọc Linh gật đầu chào mấy người Kim Châm, cởi mở chào hỏi.\r\n\r\n    Kim Châm và Ngọc Phất giả bộ bắt mạch chữa bệnh, quan sát Lâm Ngọc Linh, Ngân Quan vẫn đứng từ xa, chờ Kim Châm và Ngọc Phất làm xong mới thuận miệng hỏi mấy câu về Bát Lộ quân và bản thân Lâm Ngọc Linh, ông giàu kinh nghiệm, hỏi có vẻ rất tùy ý nhưng lại xảo diệu.\r\n\r\n    Một lát sau, ba người cáo từ, Tả Đăng Phong đứng dậy đưa tiễn.\r\n\r\n    \"Ba hồn bảy vía của cô ta rất ổn định, không có thêm hồn phách nào hết.\" Kim Châm nói trước tiên.\r\n\r\n    \"Cô ta chưa từng độ Thiên kiếp, linh khí tu vi bằng cỡ sáu bảy thành của tôi, nhưng vũ khí của cô ta hơi kỳ lạ.\" nét mặt Ngọc Phất nghiêm trọng.\r\n\r\n    \"Lạ chỗ nào?\" Tả Đăng Phong hỏi.\r\n\r\n    \"Giống với vũ khí của Tam Xuyên Tố đã từng giao thủ với tôi!\" Ngọc Phất nói rất nhỏ.\r\n\r\n    \"Người chắc chắn? !\" Tả Đăng Phong nghiêm mặt.\r\n\r\n    \"Giống, nhưng không giống hoàn toàn, cô ta người ở đâu?\"\r\n\r\n    \"Phúc Kiến.\"\r\n\r\n    \"Vậy chắc đúng rồi, nhẫn thuật Nhật Bản chính là được truyền từ thời Tống Đường, từ vùng duyên hải.\" Ngọc Phất gật đầu.\r\n\r\n    \"Huynh đệ, tôi cũng có cảm giác kỳ quặc.\" Kim Châm xen vào.\r\n\r\n    \"Cái gì kỳ quặc?\"\r\n\r\n    \"Đằng Khi dùng bao tay Thuần Dương đánh lén tôi, rất có thể là để dụ cậu trở về, hắn lâm trận bỏ chạy rất không phù hợp với tác phong của người Nhật, nên tôi nghi cô gái này có thể là người hắn phái tới để giết cậu không?\" Kim Châm suy đoán.\r\n\r\n    \"Không có khả năng, thứ nhất, Đằng Khi đánh lén anh đúng là để dụ tôi trở về, hắn chạy trốn cũng là để dẫn tôi đuổi theo, nhưng kẻ mai phục không phải là cô gái này, mà là khoảng mười tay súng bắn tỉa núp trong bãi cỏ. Sau khi tôi giết bọn đó, đuổi theo hơn mười dặm, rồi đi tiếp về phía nam vài dặm mới gặp cô ấy ở trong trấn. Thứ hai, trên người cô ấy có nhiều vết thương do tra tấn, lúc tôi cứu cô ấy thấy dây trói rất chặt, lúc ấy cô ấy còn kiên trì muốn cứu những đồng chí của mình, bị bắn trúng hai phát. Thứ ba, tu vi của cô ấy căn bản không giết được tôi, phái cô ấy còn không bằng phái hai tay súng bắn tỉa.\" Tả Đăng Phong cười.\r\n\r\n    \"Vậy thì không sao, huynh đệ, đừng trách lão ca đa nghi, người Nhật thật sự quá hèn hạ, không thể không đề phòng.\" Kim Châm giải thích.\r\n\r\n    \"Vương Chân Nhân có cao kiến gì không?\" Tả Đăng Phong cười với Kim Châm rồi quay sang nhìn Ngân Quan.\r\n\r\n    \"Bần đạo có hỏi cô ấy nhiều vấn đề về Bát Lộ quân, cô ấy trả lời rất trôi chảy, ánh mắt kiên nghị, chứng tỏ thân phận không có gì đáng ngờ.\" Ngân Quan dừng bước chờ ba người đuổi kịp.\r\n\r\n    \"Chân nhân tinh thông thuật xem tướng, mong người vui lòng chỉ giáo, cũng không cần quá mức tỉ mỉ, chỉ cần một chút cũng được rồi.\" Tả Đăng Phong hạ giọng thỉnh giáo, hắn không yêu cầu Ngân Quan nói rõ vì hắn biết xem tướng cũng là làm trái ý trời, người làm việc này sẽ bị trời phạt.\r\n\r\n    \"Cô này trung trinh trọng tình, tiểu huynh đệ nếu được cô ấy làm bạn thì sẽ giúp tâm tính bình thản, gia tăng tuổi thọ. Nếu như không được...\" Ngân Quan ngừng lại, lắc đầu thở dài.\r\n\r\n    \"Cầu Vương Chân Nhân giải thích cho rõ.\" Tả Đăng Phong dùng một chữ cầu, chính là muốn biết đáp án.\r\n\r\n    \"Nếu như không được, sẽ bị tà tâm quấn lấy, trở thành người hiếu sát, vô cùng sát sanh, khiến phúc đức bị tổn hại, cuộc đời khổ sở.\" Ngân Quan đáp.\r\n\r\n    Mấy câu nói của Ngân Quan rất nặng, Tả Đăng Phong sửng sốt, mà ngay cả Kim Châm Ngọc Phất cũng sững sờ, ý của Ngân Quan là Tả Đăng Phong chỉ có luôn đi cùng với cô gái này thì mới có thể sống thọ, nếu không, chỉ sợ sẽ có đại biến, thọ không quá ba mươi tuổi.\r\n\r\n    Một hồi rất lâu sau, Kim Châm phản ứng trước tiên, vỗ vai Tả Đăng Phong: \"Huynh đệ, ông trời có thiên đạo, rất biết thương người, có được sẽ có mất, có mất sẽ có được, bây giờ mất đi cái gì, thì sau này sẽ được cái khác bù vào.\"\r\n\r\n    Tả Đăng Phong lắc đầu cười yếu ớt, ý của Kim Châm hắn rất hiểu, nhưng kiểu đạo lý này Tả Đăng Phong không chấp nhận nổi, vì Lâm Ngọc Linh không phải là Vu Tâm Ngữ.\r\n\r\n    \"Đỗ Chân Nhân nói có lý.\" Ngọc Phất cũng tán thành quan điểm của Kim Châm. Trước mắt dù không ai giải thích được vì sao Lâm Ngọc Linh lại mơ thấy Thanh Thủy quan, vì sao cô lại giống như đúc Vu Tâm Ngữ, nhưng lời giải thích hợp lý nhất là ông trời thương Tả Đăng Phong, nên mới đem Lâm Ngọc Linh đưa đến bên cạnh hắn.\r\n\r\n    Tả Đăng Phong thở ra, không nói gì nữa.\r\n\r\n    Ba người thấy vậy cũng không an ủi thêm, chắp tay từ biệt.\r\n\r\n    Ba người đi rồi, Tả Đăng Phong ngây người tại chỗ hồi lâu không nhúc nhích, một lúc lâu sau mới ngửa mặt lên trời thở dài, tuy ông trời đưa Lâm Ngọc Linh đến bên cạnh hắn, nhưng hắn lại không tiếp nhận được cô, trong mắt hắn, cô chỉ là vật thay thế, mà cái hắn muốn là cái thật nguyên bản cơ.\r\n\r\n    Trở lại nhà trọ, Lâm Ngọc Linh đang ngồi bên giường suy nghĩ.\r\n\r\n    \"Cảm ơn anh.\" Lâm Ngọc Linh ngẩng đầu nhìn Tả Đăng Phong mỉm cười.\r\n\r\n    \"Cảm ơn cái gì?\"\r\n\r\n    \"Cảm ơn anh đã mời ba vị Thái Đẩu Huyền Môn tới khám và chữa bệnh cho tôi .\" Lâm Ngọc Linh kéo dài mấy chữ 'Khám và chữa bệnh', rõ ràng, việc Tả Đăng Phong mời mấy người Kim Châm tới quan sát và kiểm tra lai lịch của cô khiến Lâm Ngọc Linh cực kỳ bất mãn.\r\n\r\n    \"Cô hiểu lầm rồi, họ mang đến toàn là dược vật thượng phẩm, dược hiệu rất mạnh, chưa nhìn rõ thương thế của cô thì không thể dùng bậy được.\" Tả Đăng Phong nói rất nhẹ nhàng. Nếu đúng theo lời Kim Châm và Ngọc Phất, thì Lâm Ngọc Linh là do ông trời ban tặng cho hắn, tuy Tả Đăng Phong không thể tiếp nhận cô, nhưng cũng không thể đối xử không tốt với cô.\r\n\r\n    \"Xác định thương thế có cần hỏi về Bát Lộ quân không?\" vành mắt Lâm Ngọc Linh hồng hồng.\r\n\r\n    \"À, là tôi không tốt, tôi suy nghĩ quá nhiều.\" Tả Đăng Phong vội mở miệng xin lỗi, Lâm Ngọc Linh có vết thương không di chuyển được, bị như vậy mà còn đi truy vấn lai lịch của cô thật quả giống như khi dễ người ta. Dù sao cũng là nữ giới gặp rủi ro, không thể đối đãi như vậy với họ.\r\n\r\n    \"Anh đã cứu tôi, tôi cảm ơn anh, chờ đi được rồi, nhất định tôi sẽ báo đáp anh.\" Lâm Ngọc Linh quay đầu đi.\r\n\r\n    \"Những điều cô mơ thấy đều có thật, tòa đạo quan đó là nơi tôi và vợ từng ở, người vợ đã mất của tôi lại có khuôn mặt giống hệt cô, nên tôi nghi hoặc, thỉnh họ đến xem giúp nguyên nhân.\" Tả Đăng Phong cố giải thích, lúc đầu mình đã thẩm vấn người ta thì thôi, bây giờ còn mang tới ba đại cao thủ cùng thẩm vấn, Tả Đăng Phong thấy mình cũng hơi quá đáng.\r\n\r\n    \"Vậy kết quả ra sao?\" Lâm Ngọc Linh vẫn không quay lại.\r\n\r\n    \"Cô là một cô gái tốt, tôi sẽ tìm cho cô phòng khác, phòng này quá ồn, không phải chỗ phù hợp để dưỡng thương.\" Tả Đăng Phong đứng dậy đi ra ngoài.\r\n\r\n    Có tiền thì làm gì cũng dễ, đến tối, Tả Đăng Phong đã đưa Lâm Ngọc Linh tới một tiểu viện nhỏ yên tĩnh ở ngoại thành, Lâm Ngọc Linh không thích người khác hầu hạ, kiên quyết không đồng ý cho người phụ nữ kia đi theo, Tả Đăng Phong thấy cô đã có thể tự đi vệ sinh, thì cũng đồng ý, trả tiền cho người phụ nữ kia rời đi.\r\n\r\n    Một thỏi vàng khiến đôi vợ chồng chủ nhà rời đi, để lại tất cả đồ đạc, dụng cụ sinh hoạt.\r\n\r\n    \"Chỗ này từ đâu ra vậy?\" Lâm Ngọc Linh thấy lò sưởi đầu giường vẫn còn nóng, Giang Tô ở ngay ranh giới giữa phương nam và phương bắc, có nhà ngủ bằng giường. Tả Đăng Phong mua căn nhà này cũng bởi vì nó có giường, bây giờ đã là mùa đông, Lâm Ngọc Linh có vết thương trên người, không thể chịu lạnh.\r\n\r\n    \"Thanh danh của anh không đẹp đẽ gì, chắc là anh ép mua phải không?\" Rời khỏi nhà trọ đầy ồn ào kia, tâm tình của Lâm Ngọc Linh tốt hơn hẳn, còn buông lời vui đùa.\r\n\r\n    \"Tôi chẳng bắt chẹt ai cả, mua bán rất công bằng.\" Tả Đăng Phong đáp.\r\n\r\n    \"Đạo pháp của anh lợi hại như vậy, sao anh không tham gia cách mạng?\"\r\n\r\n    \"Tôi đã từng tham gia, nhưng họ đuổi tôi đi.\"\r\n\r\n    \"Vì sao?\"\r\n\r\n    \"Bởi vì tôi trộm heo của dân, còn giết tù binh nữa.\" Tả Đăng Phong mở bao thảo dược của Kim Châm cho ra xem. Kim Châm thật là nghĩa khí, thảo dược toàn là loại thượng đẳng, trong đó còn có cả một cây nhân sâm cỡ chung rượu.\r\n\r\n    \"Tôi cũng đã từng làm chuyện đó.\" Lâm Ngọc Linh phì cười.\r\n\r\n    \"Cô cũng từng trộm heo?\" Tả Đăng Phong ngẩng đầu.\r\n\r\n    \"Tôi trộm heo làm gì, tôi giết tù binh.\" Lâm Ngọc Linh lắc đầu cười.\r\n\r\n    Tả Đăng Phong ngây người, Lâm Ngọc Linh cười khiến Tả Đăng Phong sinh ra ảo giác, hắn như đang nhìn thấy Vu Tâm Ngữ cười với hắn. Không, đây không phải là ảo giác, bởi vì Lâm Ngọc Linh giống hệt Vu Tâm Ngữ, nên lúc này cô chẳng khác nào chính là người mà ông trời cố tình đền bù cho hắn.\r\n\r\n    \"Chắc không phải anh lại muốn ôm tôi đấy chứ?\" Lâm Ngọc Linh thấy thần sắc Tả Đăng Phong khác thường, bèn hỏi ngay.\r\n\r\n    \"Nói hươu nói vượn, tôi đang nghĩ vì sao tôi giết tù binh thì bị đuổi đi, còn cô thì không?\" Tả Đăng Phong vội vàng nói dối.\r\n\r\n    \"Không để cho bọn họ nhìn thấy là được mà.\" Lâm Ngọc Linh đáp.\r\n\r\n    Lâm Ngọc Linh vừa nói xong, Tả Đăng Phong thở phào nhẹ nhõm, Lâm Ngọc Linh không phải thuộc loại người luôn tuân theo quy củ. Tả Đăng Phong sợ nhất là gặp phải những kẻ điên cuồng nhiệt, bây giờ thấy Lâm Ngọc Linh tuy là người có tín niệm nhưng không đến mức cuồng tín.\r\n\r\n    \"Có phải với ai giống như cô, Bát Lộ quân cũng đối xử đặc biệt như vậy không?\"\r\n\r\n    \"Tôn chỉ của Bát Lộ quân là 'Chỉ cần kháng Nhật đều là bằng hữu' những người biết võ thuật và đạo thuật thì đương nhiên không phải tiếp thu huấn luyện, như vậy có tính là đối xử đặc biệt hay không?\" Lâm Ngọc Linh mở miệng hỏi lại.\r\n\r\n    \"Tính.\" Tả Đăng Phong gật đầu. Dù là ở trận doanh nào, thì chỉ cần có đủ năng lực, thì đều được đãi ngộ như nhau, năng lực càng cao, hưởng thụ đãi ngộ cũng càng cao.\r\n\r\n    Tả Đăng Phong nhanh chóng tìm ra ba loại thảo dược phù hợp, theo Trung y, vết thương do súng bắn thuộc về vết thương dạng hỏa, người bị thương sẽ bị mất nước, uể oải, Tả Đăng Phong lựa chọn ba loại thảo dược đều mang tính thủy, cộng thêm một cây nhân sâm, nhân sâm mang tính thổ, đại bổ khí huyết, không xung đột với ba vị thuốc kia. Tuy Tả Đăng Phong không hiểu Trung y, nhưng hắn hiểu biết âm dương Ngũ Hành, Trung y chính là căn cứ âm dương Ngũ Hành phát triển mà ra, hắn không biết cháu, nhưng lại biết ông nội.\r\n\r\n    \"Cô nằm nghỉ chút đi, tôi đi mang một người bạn về cho cô gặp.\" Tả Đăng Phong sao thuốc xong, nói với Lâm Ngọc Linh.\r\n\r\n    \"Người bạn nào?\" Lâm Ngọc Linh cau mày. Cô không thích bị người lạ quấy rầy.\r\n\r\n    \"Một người bạn không biết nói.\"\r\n\r\n    <\/div>","title":"Chương 108: Ông trời bù đắp"}