{"text":"﻿    Quyển 3: Thái Tử\r\n\r\n    Chương 225 : Mua Nữ Nhân.\r\n\r\n    <\/div>\r\n\r\n    Thập Tam nghe vậy liền lập tức chạy đến, theo Tả Đăng Phong rời khỏi căn phòng nhỏ, bây giờ trời đã tạnh, tiếng côn trùng kêu râm ran xen lẫn với tiếng ếch, Tả Đăng Phong ngắm nhìn bốn phía, ghi nhớ vật tham chiếu xong liền cất bước rời đi về hướng nam.\r\n\r\n    Chưa đi được xa hắn đã trở lại, đem hộp sắt giấu trong tường theo, mấy thứ này rất quan trọng với hắn, trong lòng hắn vẫn không thể yên tâm để chúng lại đây được, Thuần Dương Hộ Thủ thì hắn vẫn để lại nơi này.\r\n\r\n    Hắn muốn đi đến huyện Bác Ái, Hà Nam, nơi đó có một tòa đạo quan đã hoang phế, bên trong có một căn mật thất, trong đó có một đạo nhân thần bí từng truyền thụ cho hắn chỉ quyết tụ khí, chỉ quyết tụ khí chính là phương pháp tụ tập lượng lớn linh khí, nhưng không thể điều khiển linh khí, hắn đến đó là để cầu xin đạo sĩ kia truyền dạy cho mình pháp môn hành khí của Tiệt Giáo, pháp môn hành khí chính phương pháp không chế linh khí cơ bản nhất, cũng không phải bí mật bất truyền gì, Tả Đăng Phong không yêu cầu quá cao xa là đạo sĩ kia đem bí thuật môn phái truyền dạy cho mình, mà chỉ cần pháo môn hành khí cơ bản nhất, có pháp môn hành khí cũng chỉ quyết tụ khí, thì trong thời gian ngắn hắn có thể khôi phục lại tu vị linh khí.\r\n\r\n    Trong lòng đã tính toán xong, Tả Đăng Phong liền bình tĩnh lại, nơi này cách tòa đạo quan hoang phế kia ít nhất cũng năm trăm dặm, vấn đề lúc này là làm sao hắn có thể an toàn đi đến đó.\r\n\r\n    Tả Đăng Phong luôn nghĩ trước rồi mới làm, nên vừa đi hắn vừa suy nghĩ tìm cách, bởi vì cẩn thận cho nên đến tận lúc này vẫn chưa ai biết hắn đã mất tu vị linh khí, chỉ biết hắn bị thương, nhưng bị thương đến mức nào thì không ai rõ. Đa số đám hòa thượng và đạo sĩ kia đều chưa từng gặp hắn, nếu muốn xác định thân phận của hắn chỉ có thể dựa hình tượng của hắn trên giang hồ, cho nên không thê vác rương gỗ theo, Thập Tam cũng không được đi theo quá gần, áo choàng cũng cần phải đổi, sau khi thay đổi hết thì có thể đường đường chính chính đi trên đường mà không ai nghi ngờ.\r\n\r\n    Quyết định xong, Tả Đăng Phong liền đi về thôn xóm các đó không xa, lúc này trời mới chạng vạng, chưa có nhiều thôn dân thức dậy, Tả Đăng Phong mặc ngược áo choàng lại, rồi lập tức hướng về tòa nhà lớn nhất thôn, Hà Nam mặc dù rất nghèo, nhưng nơi nghèo cũng sẽ có địa chủ, có địa chủ thì chắc chắn có nha hoàn, Tả Đăng Phong cần một nữ nhân.\r\n\r\n    - Ngươi tìm ai ?\r\n\r\n    Người mở cửa là một nam tử chừng bốn mươi tuổi, theo quần áo mặc trên người thì có vẻ là người hầu.\r\n\r\n    - Ta là người của thôn trang phía tây, địa thiếu gia của chúng ta mắc bệnh lao, sắp không xong rồi, cho nên lão gia muốn xung hỉ, chuyện rất gấp nên không tìm được khuê nữ, nên muốn mua một nha hoàn của các ngươi!\r\n\r\n    Tả Đăng Phong đút một đồng Đại Dương cho tên người hầu.\r\n\r\n    Người kia nghe xong cũng không nghi ngờ gì.\r\n\r\n    - Đợi một chút, đê ta đi báo cho lão gia đã !\r\n\r\n    Người đàn ông vui vẻ đi vào trong, lát sau, một ông già tầm sáu mươi vừa đi vừa cài cúc áo bước ra.\r\n\r\n    Tả Đăng Phong giả vờ lo lắng bồn chồn, đưa qua một thỏi vàng liền mua cả người lần lừa, không lâu sau Tả Đăng Phong đã dắt theo con lừa ở trên có một nha hoàn ngồi rời khỏi thôn. Vào thời loạn vàng bạc quý giá, một nữ nhân còn không đáng giá bằng một con lừa.\r\n\r\n    Thời này phu nhân khi về nhà mẹ đẻ đều cỡi lừa, nhà ai có một con lừa đã là rất giàu có rồi, lúc này Tả Đăng Phong cũng đã đổi một cái áo choàng mới, chính là quần áo và giầy của tên người hầu kia, đêm qua trời mưa, quần áo bị ướt nên cần mua một bộ quần áo cũ để thay cũng hợp lý.\r\n\r\n    Nha hoàn ngồi phía trên con lừa tầm hai mươi tuổi, khuôn mặt xinh xắn, nhưng vì biết sẻ gả cho một tên bệnh lao sắp chết nên khuôn mặt buồn rầu, Tả Đăng Phong thấy vẻ mặt của nàng liền cau mày, vợ về nhà mẹ đẻ đều là vui vẻ, làm sao lại có bộ dạng như cha chết thế này, người thông minh vừa nhìn đã biết không bình thường.\r\n\r\n    Hết cách, Tả Đăng Phong đành phải dùng thủ đoạn lưu manh, đầu tiên là khen nha hoàn lớn lên xinh đẹp để chiếm cảm tình của nàng, tiếp đó tỏ ra thương cảm với hoàn cảnh phải cưới chồng của nàng, rồi vô tình đệ lộ ra thỏi vàng đem theo người, biểu lộ trên người mình có tiền, tiếp đó ân cần chăm sóc tiểu nha hoàn, rồi còn khoác lác mình biết chữ, quan trọng nhất là giả vờ sờ sờ tay của tiểu nha hoàn, giả dạng một bộ bị sắc đẹp mê muội, cứ như vậy chưa đi quá mười dặm, tiểu nha hoàn đã nói :\r\n\r\n    - Đại ca, không bằng chúng ta bỏ trốn đi, ta không muốn gả cho tên bệnh quỷ sắp chết kia !\r\n\r\n    Tả Đăng Phong nghe xong giả vờ khó xử, một lát sau mới làm như khó khăn quyết định, gật gật đầu, lấy hai thỏi vàng đưa cho nàng, sau đó liền tăng tốc độ. Tiểu nha hoàn liền vui vẻ, mặc dù Tả Đăng Phong tóc bạc không ít, nhưng bộ dáng rất thư sinh, lại còn biết chữ, lại có tiền, đi theo hắn thì hơn xa việc phải theo một tên bệnh sắp chết, tâm tình vui sướng, trên mặt thỉnh thoảng tươi cười, lâu lâu lại đánh mắt đưa tình với Tả Đăng Phong, bộ dạng này thì dù là Mã vương gia ba mắt đến đây nhìn cũng tưởng hai người là vợ chồng.\r\n\r\n    Mã vương gia ba mắt : là 1 nv thần thoại ở miền nam TQ, con mắt thứ ba của ông là được Ngọc Hoàng ban cho, ông là 1 con người có ánh mắt sáng suốt, rất ít khi bị lừa. :3 sr mình tìm trên mạng chỉ được đại khái như vậy.\r\n\r\n    Đây đúng là hiệu quả mà Tả Đăng Phong muốn.\r\n\r\n    Nông phu dắt con một con lừa, phía trên con lừa có một nữ nhân tươi cười hớn hở ngồi, khung cảnh này có thể bắt gặp ở bất kỳ vùng nông thôn nào, rất bình thường, bất kỳ ai cũng không đem Tàn Bào Tả Đăng Phong liên hệ với tên nông phu đang dắt lừa.\r\n\r\n    Tiểu nha hoàn sợ Tả Đăng Phong bị chủ bắt được, nên liên tục giục Tả Đăng Phong đi nhanh, điều này thật hợp với ý hắn.\r\n\r\n    Tiểu nha hoàn ngồi trên lưng lừa nói chuyện với hắn, đều là chuyện lúc ở nhà địa chủ bị ức hiếp như thế nào, rồi là nhà địa chủ không có ai tốt, Tả Đăng Phong giả vờ không hiểu, hỏi thì tiểu nha hoàn ấp úng nói đã bị lão địa chủ sàm sỡ, Tả Đăng Phong liền ra vẻ rộng lượng không tính toán, tiểu nha hoàn thấy thế liền vui vẻ cười.\r\n\r\n    Tả Đăng Phong giả vờ không biết, đừng nói là bị địa chủ sàm sỡ, cho là bị con lừa làm thì hắn cũng không quan tâm, bởi vì nữ nhân này hắn chỉ dùng để ngụy trang, hai thỏi vàng đưa cho nàng kia chính là tiền công, đủ để nàng mua nhà ở sống hết đời.\r\n\r\n    Suốt đường đi đều có người trong giang hồ xuất hiện, vẻ mặt ai nấy đều căng thẳng, lo lắng, giống như sắp có một chuyện cực kỳ kinh khủng xảy ra. Tả Đăng Phong thấy thế chỉ cười trong lòng, nếu tu vị linh khí hắn vẫn còn, thì đám mèo ba chân này chỉ lã muỗi với hắn, nhưng lúc này thì hắn phải cẩn thận lời nói đến hành động, bởi vì chỉ một sơ suất nhỏ sẽ dẫn đến hậu quả rất nghiêm trọng, con lừa không thể nào chạy nhanh bằng thân pháp người tu hành.\r\n\r\n    Tả Đăng Phong đều chọn đường nhỏ để đi, Thập Tam thì xen lẫn trong bụi cỏ hai bên đường để đi theo, giữa trưa hai người đến được Huyền Thành, ở Huyền Thành ăn tạm một chút rồi tiếp tục đi về hướng nam, nhưng lần này tiểu nha hoàn không còn cưỡi lừa nữa, vì con lừa đã rất mệt không cho nàng cưỡi..\r\n\r\n    Tả Đăng Phong một tay dắt lừa một tay nắm nha hoàn tiến về trước, tiểu nha hoàn rất lo sợ bị chủ nhà đuổi theo bắt lại, cho nên cũng bước nhanh theo hắn, chạng vạng tối, hai người đã đi được hơn trăm dặm.\r\n\r\n    Trước mặt lúc này là một thôn trấn, tiểu nha hoàn muốn tiếp tục tiến về Huyền Thành phía trước mới dừng lại nghỉ, nhưng Tả Đăng Phong sợ Huyền Thành không an toàn, hơn nữa trong Huyền Thành Thập Tam rất khó ẩn giấu thân hình, vì vậy liên kiên quyết nghỉ lại thôn trấn, tiểu nha hoàn thấy thế cũng không từ chối, tìm được nhà trọ ăn uống xong thì lên phòng đi ngủ.\r\n\r\n    Thật ra đàn ông và đàn bà có nhiều điểm giống nhau, thỉnh thoảng sẽ động tình, tiểu nha hoàn gặp được lang quân như ý, sau khi đóng cửa liền xấu hổ cởi quần áo nằm xuống giường, Tả Đăng Phong thấy vậy giả vờ kích động, nhưng lúc đi đến bên giường thì dừng lại :\r\n\r\n    - Ta là người đọc sách, không thể làm thế này được, không lâu sau sẽ có kiệu tám người khiêng đến đón ngươi xuất giá.\r\n\r\n    Tiểu nha hoàn nghe xong càng vui vẻ, nàng không nghe được hàm ý bên trong mà cứ nghĩ là Tả Đăng Phong sẽ dùng kiệu tám người khiêng đến rước nàng về làm vợ, thật ra ý của hắn là sẽ có người khác cưới nàng, có hai mươi lượng vàng trong người thì ai mà chẳng muốn cưới nàng chứ.\r\n\r\n    Căn phòng chia làm hai gian trái phải, nhưng chỉ một gian có giường, Tả Đăng Phong mở cửa sổ cho Thập Tam chui vào góc nhà, sau đó liền lên giường nằm ngủ, đã hơn hai mươi ngày hắn ngủ ngoài trời rồi, gần như quên cái cảm giác nằm trên giường là thế nào rồi.\r\n\r\n    Gần sáng, tiểu nha hoàn động tình, rục rịch người, Tả Đăng Phong giả vờ ngủ không biết gì, không phản ứng nàng, thật ra thì tiểu nha hoàn lớn lên cũng có chút nhan sắc, nhưng Tả Đăng Phong không hề có muốn làm việc đó, hắn sống là vì Vu Tâm Ngữ, cho nên hắn sẽ không thể phản bội nàng.\r\n\r\n    Tiểu nha hoàn thấy Tả Đăng Phong không phản ứng gì, lại nhắm mắt đi hỏi, Tả Đăng Phong trong lúc nhắm mắt thì suy nghĩ xem bước tiếp theo nên làm gì, vấn đề đầu tiên là an toàn đến được Tử Dương, điều này thì Tả Đăng Phong cảm thấy không quá khó khăn, bởi vì hắn đã có tiểu nha hoàn ngụy trang, nên sẽ không có ai nghi ngờ hắn.\r\n\r\n    Lúc này điều Tả Đăng Phong lo lắng nhất chính là sau khi đến Tử Dương thì đạo sĩ thần bí kia có chịu giúp mình hay không, lần trước lúc rời đi đạo sĩ đó đã cấm hắn không được quay lại quấy rầy, lần này không mời mà hắn tự đến chắc chắn sẽ khiến đạo sĩ rất phản cảm, đến lúc đó có chịu truyền dạy pháp môn hành khí của Tiệt Giáo cho hắn hay không còn khó mà biết được.\r\n\r\n    Nhưng dù sao có hy vọng vẫn hơn không, hai mưoi ngày trước cảm thụ được nổi khổ không có tu vị linh khí trên người, Tả Đăng Phong vẫn rất bình tĩnh. Cho nên lúc này hắn cũng không quá kích động bởi vì chuyện này có thành hay không cũng chưa biết. Nếu không có tu vị linh khí thì hắn sẽ tiếp tục trở về Thanh Thủy quan, còn nếu có thể khôi phục lại tu vị, hắn sẽ tiếp tục hoàn thành công việc đang giang dở, hắn đã chuẩn bị tâm lý cho hai khả năng sẽ xảy ra.\r\n\r\n    Tờ mờ sáng, hai người bị tiếng đập cửa bên ngoài khách sạn đánh thức, Tả Đăng Phong không có tu vị linh khí, nghe không rõ người đến nói gì, chỉ có thể nhận biết có hai thanh âm của hai người. Mãi đến lúc tiểu nhị cùng đi lên lầu, ở căn phòng sát vách với Tả Đăng Phong, mới dựa vào câu nói :\r\n\r\n    - Ngâm cho chúng ta một ấm trà !\r\n\r\n    Hắn mới xác định được thân phận một trong hai người.\r\n\r\n    Người này không phải ai xa lạ mà chính là Tất Phùng Xuân của Bạch Vân Quan, kẻ trước đó cố cướp đoạt Huyền Âm Hộ Thủ của hắn.\r\n\r\n    <\/div>","title":"Quyển 3: Thái Tử 13 - Chương 225 : Mua Nữ Nhân."}