{"text":"﻿    Chương 329: Đóng băng hồn phách\r\n\r\n    <\/div>\r\n\r\n    \"Chuyện gì đã xảy ra?\" Tả Đăng Phong hỏi, hắn đang rất mờ mịt.\r\n\r\n    \"Tôi đi làm chuyện tôi vẫn luôn muốn làm, nhưng tu vi của tôi không đủ, chẳng những không giúp được cậu mà còn làm cậu thêm loạn, xin lỗi, đừng trách tôi.\" Ngọc Phất mỉm cười ,\r\n\r\n    \"Sao lại trở thành thế này, là ai làm chị bị thương, Kim Châm Ngân Quan đâu?\" Tả Đăng Phong nắm lấy cổ tay Ngọc Phất, mạch của cô yếu đến mức không còn nhận ra.\r\n\r\n    \"Họ có vướng bận.\" Ngọc Phất chậm rãi lắc đầu,\r\n\r\n    Tả Đăng Phong chùng xuống, ý Ngọc Phất là cô đã tới nhờ họ, nhưng không ai giúp cô.\r\n\r\n    \"Minh Tịnh đâu?.\" Tả Đăng Phong cởi đạo bào Ngọc Phất, thấy cô vẫn đang mặc kim giáp hộ thân, nhưng kim giáp chỉ bảo vệ những chỗ quan trọng, những chỗ không có kim giáp bị ít nhất năm sáu vết thương, nghiêm trọng nhất là một thanh đoản đao cắm ở dưới nách trái, đây là võ sĩ đao của Nhật từ dưới chém lên, nhìn cho kĩ, thì đao này đang đâm trúng trái tim Ngọc Phất .\r\n\r\n    \"Đồng Giáp bị cậu đẩy vào sông Hoàng Phổ nhưng không chết, trở về Mông Cổ tập luyện một loại tà thuật, kéo theo đám lạt ma môn hạ tới Thiếu Lâm tự gây hấn, Minh Tịnh Đại Sư phải đi về hộ tự, là tôi bảo ông ấy đi, đừng trách ông ấy.\" Ngọc Phất nhìn Tả Đăng Phong đang xem xét vết thương của cô.\r\n\r\n    Tả Đăng Phong thả linh khí kiểm tra kinh mạch, chạm tới kinh mạch mới thấy nó đã đứt. Tả Đăng Phong sững người, tâm mạch là chủ thần khí, nó đã đứt, thì sinh cơ phải tuyệt, không thể nào cứu được.\r\n\r\n    \"Không đúng, không đúng, Âm Dương Sinh Tử Quyết có thể dùng phó kinh thay thế chủ kinh, không thể như vậy.\" Tả Đăng Phong lắc đầu. Ngọc Phất tập Âm Dương Sinh Tử Quyết theo thập nhị chính kinh, nếu tâm mạch bị súng, mười một đường kinh mạch còn lại chia sẻ cơ năng cho của tâm mạch, đây là lý do Âm Dương Sinh Tử Quyết được gọi là Sinh Tử Quyết, nhưng mấy đường kinh mạch còn lại của Ngọc Phất lại không hề có hiện tượng này.\r\n\r\n    \"Tôi không định gọi cậu về, nhưng tôi muốn gặp mặt cậu lần cuối và, đừng trách tôi nhé, tôi chỉ là muốn cứu cậu thôi.\" Ngọc Phất mỉm cười rơi lệ, cô là người tu hành, đương nhiên biết cô đã đến đại nạn.\r\n\r\n    \"Ngọc Hành Tử có tới không?\" cả người Tả Đăng Phong run rẩy, tuy Ngọc Phất không nói gì, nhưng hắn vẫn nhận ra trừ hai mạch Nhâm Đốc, những kinh lạc khác của cô đã bị người tôi dùng linh khí chặn đứng, thủ pháp này hắn rất quen thuộc, chính là thủ pháp của chưởng giáo Thanh Lương động phủ, Ngọc Hành Tử.\r\n\r\n    \"Tới đêm qua, sau khi Minh Tịnh Đại Sư rời khỏi, trước khi người Nhật tới. Ông ấy không có huỷ bỏ tu vi của tôi, chỉ là lấy lại thứ thuộc về họ mà thôi.\" Ngọc Phất chậm rãi lắc đầu,\r\n\r\n    \"Tôi nhất định giết tên lỗ mũi trâu đó, và cả Thanh Lương động phủ của lão!\" Tả Đăng Phong nghiến răng. Lúc lấy nội đan mộc thỏ, hắn gặp đạo nhân của Chung Nam sơn, hắn đã bảo hắn sử dụng là Âm Dương Sinh Tử Quyết, ý là để lôi Ngọc Hành Tử ra để hắn báo thù, nhưng hắn không nghĩ, Ngọc Phất lại tới đây, Ngọc Hành Tử bị dụ ra thật, nhưng không tìm được hắn, lại tìm được Ngọc Phất, trong đám người Nhật ngoài kia chỉ có Vọng Nguyệt Minh Mỹ là cao thủ, người này có tu vi yếu nhất trong tam đại nhẫn giả, nếu tu vi của Ngọc Phất không bị tổn hao gì, dù không đánh lại cũng có thể toàn thân trở ra, Ngọc Phất bị kết cục này, Ngọc Hành Tử không thể trốn tránh trách nhiệm,\r\n\r\n    \"Tôi chỉ là muốn cứu cậu, không ngờ lại làm hỏng việc của cậu, tôi chỉ muốn cậu sống.\" Ngọc Phất mò ngực, lấy ra hai chiếc hộp sắt, bỏ vào tay Tả Đăng Phong.\r\n\r\n    Tả Đăng Phong mở ra, bên trong hộp là hai viên nội đan, một viên đen, một viên vàng. Viên màu vàng chắc chắn là của con khỉ cửu dương, viên màu đen hẳn là thổ cẩu trong lăng mộ của Lý Nguyên Cát .\r\n\r\n    Tình cảm của Ngọc Phất dành cho con khỉ cửu dương giống như hắn dành cho Thập Tam, Ngọc Phất quyết định thế này hẳn là rất gian nan, nhưng như vậy đã chứng minh vị trí của hắn trong lòng cô quan trọng đến mức nào.\r\n\r\n    Cầm hai viên nội đan, Tả Đăng Phong chợt nhớ tới cảnh lần đầu gặp Ngọc Phất. Lúc đó, con khỉ cửu dương ngồi xổm trên vai cô, Ngọc Phất áo trắng tung bay, xinh đẹp như người trời, còn bây giờ cô dầu hết đèn tắt, còn sống không lâu, Tả Đăng Phong có cảm giác hầu như không chân thật.\r\n\r\n    \"Tôi không bỏ cậu được.\" Ngọc Phất ôm lấy Tả Đăng Phong.\r\n\r\n    \"Tôi nên làm gì bây giờ.\" Tả Đăng Phong mờ mịt , hắn biết trái tim đã bị hao tổn thì không có cách nào cứu chữa được, mà tình hình Ngọc Phất hiện giờ lại không cho phép di chuyển cô.\r\n\r\n    \"Cậu cũng thích tôi mà, nhưng sao cậu lại không quan tâm tới tôi, tại sao cậu lại không quan tâm tới tôi.\" Giọng nói Ngọc Phất yếu dần, đầy tiếc súng và lưu luyến.\r\n\r\n    \"Tôi sai, tôi sai rồi.\" Tả Đăng Phong mờ mịt trả lời, hắn đã mất đi cảm giác nhạy cảm, không biết Ngọc Phất còn có thể kiên trì bao lâu, nhưng hắn biết chắc chắn là không lâu.\r\n\r\n    Ngọc Phất không nói nữa, nhìn hắn, đôi mắt rất dịu dàng, thật lâu sau mới thu hồi tầm mắt, \"Ta muốn uống nước.\"\r\n\r\n    Tả Đăng Phong không nhúc nhích, Ngọc Phất giờ không di động được, hắn không thể để cô ở lại đây một mình.\r\n\r\n    \"Tôi khát, cách đây ba dặm có một dòng suối, cậu đi nhanh về nhanh.\" Ngọc Phất dịu dàng.\r\n\r\n    \"Chờ tôi trở về.\" Tả Đăng Phong thấy thanh âm Ngọc Phất bình thản, đứng dậy đi ngay.\r\n\r\n    Ba dặm vốn không xa, Tả Đăng Phong đi tới, nhưng ở đây không có dòng suối nào cả. Hắn giật mình, lập tức trở về, thấy Ngọc Phất chảy nước mắt, kết ấn đan điền, áo trắng không gió mà bay bay, đây là dấu hiệu tán công tự bạo.\r\n\r\n    \"Chị làm gì thế?\" Tả Đăng Phong toàn lực phát Huyền Âm Chân Khí, đóng Ngọc Phất thành băng.\r\n\r\n    \"Tôi nên làm gì bây giờ? \" Tả Đăng Phong ôm lấy tượng băng Ngọc Phất, hắn rơi nước mắt, hắn đã hiểu ý cô. Cô đâu có khát nước, cô chỉ muốn hắn ra khỏi khu vực ảnh hưởng khi cô tự bạo mà thôi. Cô tự sát vì cô không muốn hắn lấy sáu viên âm nội đan cứu mình, cô không muốn tranh đoạt thứ thuộc về Vu Tâm Ngữ, cô không muốn người cô yêu khó xử.\r\n\r\n    Ngọc Phất chưa bao giờ nói với hắn chữ yêu, nhưng cô đã dùng hành động để biểu lộ cho hắn biết. Cô không muốn nhìn thấy hắn chết, nên một mình đi tìm sáu viên dương nội đan, cô yêu là không cần hồi đáp, cô và Vu Tâm Ngữ đều vĩ đại như nhau.\r\n\r\n    Tả Đăng Phong vừa đau súng vừa giận dữ. Hắn hận Ngọc Hành Tử , hận người Nhật, nhưng hắn hận nhất là ông trời. Mạng hắn đã chẳng còn bao nhiêu, sao lại b ắt hắn phải thừa nhận chuyện đau đớn này. Vu Tâm Ngữ chết đi hắn đã nếm nỗi đau tê tâm liệt phế, giờ lại phải nếm thêm một lần nữa, từ giờ đâu còn Ngọc Phất vô tư đi theo hắn, an ủi hắn nữa.\r\n\r\n    Ngọc Phất đã bị Huyền Âm Chân Khí đông cứng, muốn cứu cô chỉ cần tìm đủ sáu viên âm đan, nhưng chúng chỉ có thể cứu một người, nói cách khác Vu Tâm Ngữ và Thôi Kim Ngọc hắn nhất định phải phụ lòng một người, dù là ai, thì người đó cũng đau khổ, vì hắn cũng sắp chết rồi.\r\n\r\n    Kim giáp trên người Ngọc Phất bắt đầu tróc ra, kim giáp dính vào người là nhờ linh khí, giờ chủ nhân đã mất đi linh khí, nên kim giáp bị tróc ra.\r\n\r\n    Tả Đăng Phong mờ mịt cởi áo choàng bọc kim giáp lại, ômNgọc Phất đi ra khỏi sơn động, Tả Đăng Phong ngẩng đầu nhìn trời, thật lâu sau bình tĩnh nói một câu **,\r\n\r\n    Nói xong, hắn cảm thấy một luồng hơi lạnh lạ lùng, không phải từ bên ngoài, mà từ chính bản thân hắn. Đồng Giáp đã từng bị hắn và Thiết Hài truy đuổi phải nhảy sông, giờ luyện thành tà thuật đến Thiếu Lâm tự gây hấn, ngoài diễu võ dương oai, thì mục đích chính là đi báo thù, Thiếu Lâm tự báo nguy, Thiết Hài đành phải bỏ lại Ngọc Phất chạy về Hà Nam, Đồng Giáp quỷ kế đa đoan, tâm cơ sâu nặng, còn Thiết Hài điên điên khùng khùng, hai người nếu đánh nhau, Thiết Hài tất thua thiệt.\r\n\r\n    \"Xin lỗi, tôi sai rồi, tôi không nên mắng chửi ông, ông hãy để lại người bạn cho tôi đi.\" Nghĩ đến đây, Tả Đăng Phong ôm Ngọc Phất xuôi nam. Mọi chuyện diễn ra quá nhanh, hắn chẳng những không có thời gian nghỉ ngơi, mà thời gian để đau súng cũng không có.\r\n\r\n    Tả Đăng Phong không đi Chu Lăng, vì cừu nhân không thể chạy thoát, việc cấp bách trước mắt là đi cứu Thiết Hài, Thiết Hài tuy điên điên, nhưng người bạn duy nhất của hắn, lý trí của hắn đã ở biên giới chuẩn bị sụp đổ, nếu Thiết Hài xảy ra chuyện, hắn chẳng còn ai để mà nói chuyện nữa.\r\n\r\n    Đi ngang qua một tiệm quan tài, Tả Đăng Phong đạp cửa xông vào, định Ngọc Phất vào quan tài mang đi, nhưng rồi hắn lại đổi ý, hắn sợ quan tài đen, mà Ngọc Phất cũng chưa có chết, nên cuối và chỉ lấy vải bọc cô lại, ôm cô đi thôi.\r\n\r\n    Đi ngang một tiệm cầm đồ Tả Đăng Phong lại xông vào, quay điện thoại gọi Tôn Phụng Tiên Tiên, bảo người kia cho chi nhánh ở Hà Nam cấp tốc chế cho hắn một cái thùng để cho người ngủ, dùng chất liệu tốt nhất, không được có gió lùa vào, càng không được giống quan tài.\r\n\r\n    Sau đó hắn một đường điên cuồng chạy về phương nam, đến Hà Nam trợ giúp Thiết Hài,\r\n\r\n    Từ Tây An tới Hà Nam hơn một ngàn dặm đường, Tả Đăng Phong mất một ít thời gian để qua sông, đến ba giờ sáng thì chạy tới hậu sơn Thiếu Lâm tự, ngẩng đầu nhìn lên thấy Thiếu Lâm tự đèn đuốc sáng trưng, hắn còn đang đứng thở, một con độc tích (thằn lằn có độc) màu lục cực bự chạy vèo ngang qua hắn, chạy lên đỉnh núi.\r\n\r\n    Con độc tích này Tả Đăng Phong biết, nó là độc vật do Lão Đại diễn sinh ra, lẽ ra nó phải ở khu vực Tam Giang, xuất hiện ở đây chỉ có một khả năng, chính là Lão Đại đã gọi nó tới để tiếp viện.\r\n\r\n    Nguy rồi, đã xảy ra chuyện, nhất định đã xảy ra chuyện...\r\n\r\n    <\/div>","title":"Chương 329: Đóng băng hồn phách"}