{"text":"﻿    Chương 441: Tìm quan tài\r\n\r\n    <\/div>\r\n\r\n    Lâm Truy thuộc Sơn Đông, Cổ Trân nguyên quán ở Sơn Đông, cực kỳ quen thuộc địa hình Sơn Đông, nên cô phụ trách lái xe, đi thẳng về hướng nam, tới Lâm Truy.\r\n\r\n    Mọi người cực kỳ kiêng kỵ Tả Đăng Phong, nên có hắn ở trên xe, mọi người đều không dám trò chuyện. Tả Đăng Phong cảm thấy bầu không khí lúng túng, bèn tìm cách thay đổi không khí, dù sao mọi người đều là chiến thắng trở về, chứ không phải thất bại tan tác mà về.\r\n\r\n    \"Đây là cái gì?\" Tả Đăng Phong chỉ một vật nho nhỏ trên ô tô.\r\n\r\n    \"Là máy nghe nhạc và phát tin tức, giông giống máy quay đĩa của thời Dân quốc, ngài có muốn nghe thử không? \" Cổ Trân hỏi.\r\n\r\n    \"Ừ.\" Tả Đăng Phong gật đầu.\r\n\r\n    Cổ Trân nhấn vào một cái nút, trong máy vang lên tiếng kèn, quyện với tiếng hát của một nữ ca sĩ, nghe rất lảnh lót trong trẻo, không bị tạp âm như máy quay đĩa.\r\n\r\n    Nhưng Tả Đăng Phong nghe được một lúc thì cau mày, ca từ của bài hát thực vô cùng tùy tiện, hơn nữa chữ này dính với chữ kia rất khó nghe rõ, không giống thời Dân quốc, từ nào ra từ ấy, hát rất rõ ràng, châu tròn ngọc sáng.\r\n\r\n    \"Không hay?\" Cổ Trân thấy Tả Đăng Phong cau mày, vội hỏi.\r\n\r\n    \"Hay, như quả phụ đang khóc tang.\" Tả Đăng Phong nói.\r\n\r\n    Mọi người cười vang, tuy Tả Đăng Phong lúc nào nói chuyện cũng nghiêm mặt, nhưng rõ ràng là hắn đang đùa.\r\n\r\n    \"Đổi sang cái khác vui hơn.\" Cổ Trân đổi đĩa nhạc, Tả Đăng Phong cầm lấy đĩa nhạc, mới thấy nó nhỏ hơn cái đĩa nhạc thời Dân quốc rất nhiều, cũng không phải màu xám đen, mà là màu trắng bạc.\r\n\r\n    Tiếng nhạc lần này là một bản hợp ca, Tả Đăng Phong nghe một chút, lại cau mày.\r\n\r\n    \"Cái này cũng không hay?\" Cổ Trân hỏi, Tả Đăng Phong ngồi ở bên cạnh cô, nên cô nhìn thấy ngay vẻ mặt hắn.\r\n\r\n    \"Hay, cứ như Diêu tỷ đang ôm khách.\" Tả Đăng Phong gật đầu.\r\n\r\n    Tả Đăng Phong chỉ nói hai câu đã làm bầu không khí hoàn toàn thay đổi, ai nấy đều tham gia đề cử bài hát cho hắn, Tả Đăng Phong xua tay, \"Không nghe nữa, Lâm Truy cách đây không xa, hai cái lò xo chôn dưới đất chừng hai mươi mét, tới thị trấn thì dừng lại, tìm chút công cụ để đào bới.\"\r\n\r\n    \"Tả chân nhân, ngài có thể tìm được chỗ đó không? \" Đại Đầu hỏi.\r\n\r\n    \"Có thể, xung quanh nó có hai ngọn núi.\" Tả Đăng Phong đáp. Chín mươi năm không đủ để thay đổi thế núi, chỉ cần quan sát những ngọn núi là hắn có thể tìm ra nơi năm xưa.\r\n\r\n    Tới thị trấn, Cổ Trân dừng lại, mọi người xuống xe tìm công cụ, Tả Đăng Phong ý muốn nói là xẻng, nhưng hắn không cho thấy, Cổ Trân và người binh sĩ nam kiến nghị sử dụng máy xúc, Tả Đăng Phong gật đầu đồng ý.\r\n\r\n    Cổ Trân và binh sĩ nam mỗi người lái một cái máy xúc, máy này có cánh tay dài và đầu móc đất, di chuyển bằng bánh xích giống hệt xe tăng, chỉ mỗi tội tốc độ không nhanh.\r\n\r\n    Hai chiếc máy xúc đi trước, Vạn Tiểu Đường lái một chiếc xe chở dầu đi theo sau, Tả Đăng Phong, Đại Đầu và binh sĩ hải quân phụ trách giết những người bệnh xông tới, tới hừng đông, mọi người đã tới chỗ Tả Đăng Phong chỉ, khu vực này vẫn rất hoang vu, vẫn giữ đúng dáng vẻ chín mươi năm trước, chỉ khác chăng là ở chỗ lăng mộ Khương Tử Nha mọc rất nhiều bụi cây gai.\r\n\r\n    Đi tới nơi, Tả Đăng Phong lại nhớ tới cảm giác ngày đó suýt chết ở đây, may mà có kim điêu chở hắn chạy thoát.\r\n\r\n    \"Tả chân nhân, khu vực này âm khí rất nặng, năm đó phải chết rất nhiều người hay không?\" Đại Đầu cau mày.\r\n\r\n    \"Mao sơn chưởng giáo Đỗ Thu Đình ở đây bày Lục Đạo Luân Hồi đại trận, dùng ba mươi sáu vị cao thủ tử khí của Đạo môn, để cùng chín Ninja hàng đầu của Nhật và hơn vạn quân Nhật đồng quy vu tận.\" Tả Đăng Phong bình tĩnh đáp.\r\n\r\n    \"Chuyện lớn như vậy sao lại không có lan truyền ra ngoài?\" Đại Đầu nghi hoặc hỏi.\r\n\r\n    \"Người biết chuyện hầu như đều đã chết sạch, chẳng còn lại mấy người.\" Tả Đăng Phong lắc đầu.\r\n\r\n    \"Có lẽ chính phủ đã phong tỏa tin tức, chủ nghĩa duy vật không cho phép chủ nghĩa duy tâm tồn tại, nếu không sẽ gây bất lợi cho sự ổn định của xã hội.\" Đại Đầu gật đầu.\r\n\r\n    \"Chủ nghĩa duy vật khoa học là đúng, chủ nghĩa duy tâm của tôn giáo có sự hạn chế, nhưng nếu khoa học kỹ thuật phát triển tới đỉnh cao, thì sẽ biết cách dùng chủ nghĩa duy vật để giải thích tất cả những hiện tượng của chủ nghĩa duy tâm, nếu khoa học kỹ thuật không có đạt tới giai đoạn đó, thì không nên gấp gáp giải thích, đợi tới sau này hãy nói.\" Tả Đăng Phong cũng gật đầu.\r\n\r\n    \"Hừm, quốc gia hiện nay cho phép phật đạo hai giáo tồn tại, nhưng không cho phép phát triển mạnh.\" Đại Đầu nói.\r\n\r\n    “Nếu tôi là người đang nắm quyền tôi cũng sẽ làm như vậy, chỉ cần không uy hiếp tới tôi, tôi sẽ cho phép nó tồn tại, để tôi đốt mớ bụi gai kia trước, các người nghỉ ngơi chút đi.\" Tả Đăng Phong ngẩng đầu xác định chiều gió, rồi lướt sang hướng bắc bắt đầu phóng hỏa.\r\n\r\n    Nơi này Ngũ hành đầy đủ, có thể bày trận, Tả Đăng Phong bố trí một trận pháp rộng tám dặm, để sức nóng và ánh lửa không thu hút người nhiễm bệnh tới.\r\n\r\n    Lúc này là lúc sáng sớm, lửa mạnh làm nhiệt độ chung quanh tăng cao, mọi người ngủ rất thoải mái, Tả Đăng Phong lấy lương khô và nước đút cho lão Đại và Thập Tam, sau đó nhắm mắt nghỉ ngơi, tới mười giờ sáng, Tả Đăng Phong mới bảo mọi người bắt đầu làm việc.\r\n\r\n    \"Đào từ hướng này đào xuống.\" Tả Đăng Phong căn cứ vật tham chiếu tìm ra lối ra của mộ đạo.\r\n\r\n    Hai người lập tức khởi động máy xúc, Tả Đăng Phong bảo Cổ Trân, \"Hai người tách ra đào, cô đi sang mặt phía bắc cách đây trăm bước.\"\r\n\r\n    \"Hai cái lò xo bị phân ra hai nơi à?\" Đại Đầu hỏi, Quan Khí Thuật không dò được khí tức của kim loại.\r\n\r\n    \"Không phải, đều ở dưới này.\" Tả Đăng Phong lắc đầu.\r\n\r\n    \"Vậy ngài đào mặt phía bắc làm gì?\" Đại Đầu không hiểu.\r\n\r\n    \"Năm đó tôi không nhìn thấy trong lăng mộ có quan tài, nhưng tôi cảm thấy quan tài nên ở đây, nên tôi muốn đào ra nhìn.\" Tả Đăng Phong đáp.\r\n\r\n    Tả Đăng Phong tuy nói không to, nhưng mọi người đều đang ở ngay đó nên đều nghe thấy rõ, ai nấy đều lộ vẻ hưng phấn, Khương Tử Nha là một tồn tại chẳng khác gì Thần Tiên trong truyền thuyết, có thể nhìn thấy xác ông ta rõ ràng là chuyện may mắn hiếm có.\r\n\r\n    Cổ Trân và kia binh sĩ nam cùng nhau đào, cái máy to này có hiệu suất cực kỳ kinh người, gấp trăm lần sức con người, khu vực này ít có đá, nên tốc độ đào móc rất nhanh, nhưng máy xúc không thể đào sâu hơn hai mươi mét, nên giữa đường phải đào ra một cái đường đi, sau đó mới đào xuống tiếp được, nên bị mất thời gian.\r\n\r\n    Tả Đăng Phong không hề lo hai cái lò xo bị người khác lấy mất, vì năm đó ở nơi này chết quá nhiều người, nhất định luôn có âm hồn quanh quẩn, quỷ khóc cả ban ngày, không ai dám tới nơi đây, nhất là hồi đó dân bản xứ ở đây đã dọn sạch vật chôn cùng, nên người bên ngoài đều tưởng trong lăng mộ đã rỗng tuếch, nên không còn ai lại tới cái nơi quỷ ám này làm gì nữa.\r\n\r\n    Tới chạng vạng, cái máy xúc ở mặt nam dừng lại.\r\n\r\n    \"Tả chân nhân, xẻng xúc đụng phải vật cứng, hình như là quả cầu đá.\" binh sĩ nam ló đầu ra hô lớn.\r\n\r\n    \"Chệch qua hướng đông một chút.\" Tả Đăng Phong cúi đầu, năm đó chuyện chôn quả cầu đá chính là do hắn chỉ đạo, nên chôn ở chỗ nào hắn biết rất rõ.\r\n\r\n    Máy xúc lập tức dịch sang hướng đông, tiếp tục xúc xuống, quả nhiên bắt được vật cứng, máy xúc từ từ móc vào, một lúc sau đã moi được cái vật kia ra.\r\n\r\n    Máy xúc chầm chậm di động, móc cái lò xo mang lên mặt đất, Đại Đầu nhanh chóng chạy tới lấy máy ra đo, \"Là nó, chỉ có điều hàm lượng rất thấp.\"\r\n\r\n    \"Mang đi.\" Tả Đăng Phong gật đầu, kết quả như thế nằm trong dự liệu của hắn.\r\n\r\n    \"Làm sao mang đi?\" Đại Đầu cau mày nhìn cái lò xo khổng lồ.\r\n\r\n    \"Không mang đi chẳng lẽ bỏ lại? \" Tả Đăng Phong xoay người sang hướng bắc, Cổ Trân thao tác máy xúc không bằng binh sĩ nam, hơn nữa cô lại đào theo phạm vi rộng, nên mới chỉ đào xuống được khoảng mười mét.\r\n\r\n    \"Nghỉ một lát rồi đào tiếp.\" Tả Đăng Phong hô lớn.\r\n\r\n    Cổ Trân tắt máy, nhảy xuống, rót dầu mỡ vào chỗ nối đầu xúc.\r\n\r\n    \"Tả chân nhân, đủ rồi.\" Đại Đầu hưng phấn chạy tới chỗ Tả Đăng Phong, mọi người lần này đi Bắc cực hành trình không thuận lợi, may mà sau khi chắp vá lung tung rốt cục cũng tập hợp đầy đủ thiên thạch.\r\n\r\n    \"Nghỉ ngơi nửa canh giờ.\" Tả Đăng Phong gật đầu.\r\n\r\n    Lúc này đã là cuối thu đầu đông, nhiệt độ buổi tối rất thấp, mọi người đẩy ngã một gốc cây chết, bổ ra nhóm lửa.\r\n\r\n    \"Cơm nước xong hai người các người suốt đêm đào xuống dưới cho tôi.\" Tả Đăng Phong nhìn Cổ Trân và binh sĩ nam.\r\n\r\n    Hai người gật đầu.\r\n\r\n    \"Hai người các người ở trên xe nghỉ ngơi, ngày mai phụ trách lái xe về Hà Nam.\" Tả Đăng Phong nhìn Vạn Tiểu Đường và binh sĩ hải quân.\r\n\r\n    Hai người kia gật đầu.\r\n\r\n    “Tôi ngủ nửa đêm, cậu ngủ nửa đêm.\" Tả Đăng Phong nhìn Đại Đầu, nhất định phải có người áp trận, xử lý tình huống bất ngờ.\r\n\r\n    Đại Đầu cũng gật đầu.\r\n\r\n    \"Tả chân nhân, sao ngài lại muốn đào tìm quan tài của Khương Tử Nha?\" Đại Đầu do dự hỏi, hắn có thể nhìn ra Tả Đăng Phong không còn nhiều thời gian, biết Tả Đăng Phong không phải đơn thuần vì tò mò mà ở đây lãng phí thời gian.\r\n\r\n    “Tôi muốn tìm sách trời.\" Tả Đăng Phong đáp, \"Sách trời là sách do Tiên Nhân thượng cổ truyền cho Hoàng Đế, sau này rơi vào tay Khương Tử Nha, Khương Tử Nha chỉ truyền lại kỳ môn độn giáp, còn phần còn lại ông ta giữ lại cho riêng mình, những thứ đồ này có lẽ sẽ xuất hiện trong lăng mộ của ông ta.\"\r\n\r\n    \"Ngài tìm sách trời để làm gì?\" Đại Đầu lại hỏi.\r\n\r\n    \"Sách trời là do Tiên Nhân truyền xuống, ghi chép trong đó chắc chắn rất tinh diệu, tôi không có thời gian nghiên cứu, nhưng nếu tìm được, sẽ để lại cho các người sau này chậm rãi tìm tòi.\" Tả Đăng Phong cười, sách trời chia làm bốn bộ phận, 13 chương binh pháp chia làm hai quyển, 12 chương cô hư pháp, 1080 cách kỳ môn độn giáp, những thứ đồ này đối với hắn đã không còn dùng được, nhưng nếu có thể lấy được hai quyển sách luyện khí cho các nhà khoa học hiện đại, sẽ làm tăng cao khả năng họ sửa được máy thời gian.\r\n\r\n    Mọi người đều thổn thức, họ biết thời gian còn lại của Tả Đăng Phong không nhiều, nên dù hắn có hành vi thất thường gì họ cũng đều bao dung, không hận hắn.\r\n\r\n    Mọi người ăn cơm tối xong, phân nhau ra làm việc. Tả Đăng Phong mang theo lão Đại và Thập Tam nằm cạnh đống lửa nghỉ ngơi, tới giờ tý tỉnh lại thế cho Đại Đầu, hai cái máy xúc cùng đào móc, tốc độ tăng nhanh. Tới rạng sáng, hai người đào tới chỗ đỉnh mộ bị sụp, Tả Đăng Phong bảo Cổ Trân đi ra, tự mình điều khiển máy xúc đào xuống. Chủ mộ thất vô cùng trống trải, bên trong không có quan tài, Tả Đăng Phong chỉ huy máy xúc hủy luôn mộ thất, các dấu hiệu cho thấy quan tài của Khương Tử Nha nằm ở bên dưới chủ mộ thất...\r\n\r\n    <\/div>","title":"Chương 441: Tìm quan tài"}