{"text":"﻿    Chương 456: Tôi muốn giết anh\r\n\r\n    <\/div>\r\n\r\n    Tả Đăng Phong cau mày. Thập đại Ninja Nhật đã chết sạch vào thời Dân quốc, sự tổn thất các tinh anh này rõ ràng phải ảnh hưởng mạnh tới sự truyền thừa thuật ninja của họ, không có sư phụ dạy bảo, lẽ ra sau này rất không thể xuất hiện Ninja có tu vi tinh thâm. Người tới là đỉnh cao tu vi, quả thực không hợp lẽ thường.\r\n\r\n    \"Hướng nam có hai con đường. Có thể né họ.\" Đại Đầu căn cứ khí tức vạch ra con đường rút chạy. Phía trước có phục binh, phải đi vòng qua họ trước.\r\n\r\n    Tả Đăng Phong lắc mình tiến lên, gõ hai cây buộc Hạn Bạt chuyển sang hướng nam.\r\n\r\n    \"Tả chân nhân. Bây giờ làm gì?\" Đại Đầu chỉ về hướng bắc.\r\n\r\n    \"Có thể bỏ rơi là tốt nhất, mà dù không cắt đuôi được cũng không sao, Huyền Âm chân khí của tôi không ai địch được.\" Tả Đăng Phong cổ vũ sĩ khí mọi người. Người kia còn cách họ hơn ba trăm dặm. Trong thời gian ngắn không thể tới kịp.\r\n\r\n    Ba người gật đầu, theo Hạn Bạt chạy đi. Lâm Tùng bên trái. Dương Chỉ bên phải. Đại Đầu và Tả Đăng Phong ở giữa, vòng qua hai con đường, né được cửa ải của quân Nhật.\r\n\r\n    \"Quay lại giết bọn chúng đi, rồi đuổi theo chúng tôi. \" Tả Đăng Phong nói với ba người. Quỷ Nhật không biết Hạn Bạt và bốn người đã vòng qua được họ, súng vẫn nhắm thẳng về hướng tây.\r\n\r\n    Ba người quay sang lại tấn công quân Nhật từ phía sau, chỉ sau chừng chén trà nhỏ đã giết sạch trên dưới một trăm người, đuổi theo Tả Đăng Phong.\r\n\r\n    \"Nếu có những tình huống tương tự cứ xử lý như thế. Nếu không họ sẽ tưởng chúng ta sợ họ, sẽ tiếp tục bày trò mai phục.\" Tả Đăng Phong dặn.\r\n\r\n    Ba người hưng phấn gật đầu. Nếu đã là hoành hành vô kỵ thì đương nhiên ai tới cản đều phải chết.\r\n\r\n    Mặt trời mọc, tốc độc của Hạn Bạt lại giảm xuống. Đại Đầu vừa chạy vừa theo dõi khí tức của ninja kia để xác định vị trí của bà ta. Ninja kia rõ ràng biết thuật truy tung, khoảng cách với mọi người càng lúc càng rút ngắn, đến trưa, khoảng cách hai bên đã còn không tới trăm dặm.\r\n\r\n    Máy bay lại tới. Lần này là ba chiếc máy bay trực thăng, hai bên thò ra hai khẩu súng lớn.\r\n\r\n    \"Tả chân nhân. Chúng ta làm gì?\" Đại Đầu hỏi Tả Đăng Phong. Bốn người lúc này đã sắp lướt ra khỏi thành phố. Một khi tiến vào vùng núi máy bay trực thăng chắc chắn sẽ hạ thấp xuống xạ kích.\r\n\r\n    \"Đây chính là buộc tôi giết người. Quay trở lại. Dưới ba thước thì thôi, ngoài ba thước thấy người nào giết người đó, để họ biết bức bách tôi sẽ phải lãnh hậu quả như thế nào!\" Tả Đăng Phong nổi giận, vọt tới đập mạnh một cây, buộc Hạn Bạt quay trở lại.\r\n\r\n    Đại Đầu và Lâm Tùng Dương Chỉ vốn đã vô cùng hận thù người Nhật, bây giờ Tả Đăng Phong đã cho phép, ba người lập tức quay trở lại thành phố, đại khai sát giới.\r\n\r\n    Trong thành phố toàn là người dân thường, không có linh khí tu vi, nhưng ba người ra tay không chút lưu tình. Những người dân này đang sống rất thư thái. Họ thảnh thơi đi lại, ăn uống rau quả tươi, đi thong dong ngắm cảnh, ăn uống chè chén những thứ mà người bên ngoài có muốn cũng không thể nào tìm được. Tâm lý ấy làm ba người vô cùng điên tiết, điên cuồng tàn sát, tiếng kêu thảm thiết và xác chết khắp nơi.\r\n\r\n    \"Cút ngay! Còn dám đi theo bọn tao, tao sẽ giết sạch người dân!\" Tả Đăng Phong khí tụ Đan điền, hướng lên không quát.\r\n\r\n    Tiếng quát có dùng linh khí nên âm vang rất xa, ba chiếc máy bay nghe thấy rất rõ, nhưng vẫn không chịu đi, mà bay lòng vòng trên cao\r\n\r\n    \"Giết! Cứ là người là giết! giết tới lúc chúng sợ mới thôi!\" Tả Đăng Phong điên máu, sói con cũng là dòng giống sói, đều phải giết.\r\n\r\n    Con người dù có từ bi thiện niệm đến mấy thì trong người cũng có mầm mống hung ác tàn nhẫn, hiện giờ sự tàn nhẫn ấy đang ngự trị hoàn toàn trong lòng bốn người, họ thả tay tàn sát như gió cuốn mây tan khắp các những con phố, lượng người ngã xuống không còn thể nào đếm được, máu đã chảy thành sông.\r\n\r\n    Máy bay trực thăng rốt cục cũng bỏ đi, họ hiểu họ đã bức bốn người Tả Đăng Phong đại khai sát giới, nếu cứ bám theo, lượng người chết sẽ còn không ngừng tăng nữa.\r\n\r\n    \"Đi!\" Tả Đăng Phong thấy máy bay trực thăng bay đi, thì xua Hạn Bạt chạy về hướng đông.\r\n\r\n    \"À ~~~\" ngay khi Tả Đăng Phong vừa quay người đi, đằng sau vang lên tiếng kêu to đau đớn. Tả Đăng Phong nghe tiếng quay lại, thấy Lâm Tùng đã bị người chém ngang hông, máu và ruột trào ra đường, một ninja áo đen che mặt cầm đao võ sĩ đang vung đao chặt đầu ông ta.\r\n\r\n    \"**.\" Dương Chỉ cách Lâm Tùng khá gần, thấy sư huynh bị giết, lập tức giơ súng nhắm thẳng vào đối phương bóp cò.\r\n\r\n    \"Oành.\" Trong tiếng súng còn có cả tiếng khí nổ rất to, chính là do Tả Đăng Phong tới cứu viện, đấu một chưởng với ninja kia. Tả Đăng Phong bay ngược về phía sau ba trượng, Ninja đồ đen chỉ lùi lại hai trượng thì đã dừng lại, nhưng trước khi Dương Chỉ nổ súng đã kịp chặt đầu Dương Chỉ.\r\n\r\n    Đến lúc này Đại Đầu mới kịp phản ứng. Nhưng y không xông tới liều mạng, mà quay người chạy đuổi theo Hạn Bạt. Tả Đăng Phong trở tay ném thanh sắt cho y, rồi xông ra chặn đường ninja đồ đen, không cho bà ta đuổi theo giết Đại Đầu.\r\n\r\n    Ninja đồ đen chĩa đao xuống đất, lạnh lùng nhìn Tả Đăng Phong.\r\n\r\n    Lúc đối chưởng Tả Đăng Phong đã kiểm tra ra được thực lực của đối phương. Nếu đem tử khí đỉnh cao phân chia làm chín tầng, thì hắn hẳn là ở tầng thứ bảy, còn ninja kia đã ở tầng thứ chín. Bà ta đã gần hai giáp (120) tuổi, tu luyện lâu năm làm cho linh khí của bà ta gần như đạt tới cực hạn.\r\n\r\n    Hai người lạnh lẽo nhìn nhau. Một chưởng kia không chỉ giúp Tả Đăng Phong biết được tu vi của đối phương còn thăm dò ra thân phận của đối phương. Người này chính là người ngày xưa hắn thả cho chạy thoát, Đằng Khi Anh Tử. Đằng Khi Anh Tử nhỏ hơn hắn một tuổi, năm nay quả thực vừa vặn 119 tuổi.\r\n\r\n    Nhìn nhau suốt 3 phút, Đằng Khi Anh Tử vẫn không nói gì. Tả Đăng Phong cũng vậy. Dung mạo của hắn và năm đó không thay đổi gì nhiều. Mái tóc bạc trắng và rương gỗ sau lưng càng biểu lộ rõ thân phận của hắn. Đằng Khi Anh Tử chắc chắn nhận ra hắn. Nhưng cô không hề có ý bỏ đi, có lẽ khi lên đường cô đã biết lần này là đi đối phó ai.\r\n\r\n    Đại Đầu không khống chế được Hạn Bạt, nhất định phải tốc chiến tốc thắng. Đằng Khi Anh Tử che mặt xuất hiện cho thấy cô không hề cảm động chuyện năm đó hắn tha chết cho mình. Cô tới đây là để báo thù cho anh trai của mình.\r\n\r\n    Đằng Khi Anh Tử cả đời không kết hôn, âm khí bên trong linh khí của cô rất nặng, có khả năng chống đỡ nhất định với Huyền Âm chân khí. Hơn nữa chín mươi năm qua Đằng Khi Anh Tử vẫn luôn tu hành trong khi hắn ở trong tình trạng đóng băng. Hiện giờ tu vi của Đằng Khi Anh Tử đã vượt qua hắn. Nếu hai người động thủ, lành ít dữ nhiều. Quan trọng nhất là Hạn Bạt nhất định phải do hắn tới khống chế, không thể đánh nhau quá lâu với Đằng Khi Anh Tử được.\r\n\r\n    Tả Đăng Phong lắc mình lao về hướng đông. Đằng Khi Anh Tử lập tức sử dụng Ngũ hành độn thuật xuất hiện trước mặt hắn, đao võ sĩ chém nghiêng xuống.\r\n\r\n    Dù là học môn võ gì, khi học tới cực hạn đều sẽ có uy lực cực lớn. Ngũ hành độn thuật không phải là thân pháp gì cao minh, nhưng với tu vi cao cấp thúc giục thì lại chẳng khác gì chớp giật. Tả Đăng Phong nhìn ra ngay thân pháp của đối phương hiện giờ chẳng hề thua kém huyễn hình quyết của mình, nên đánh thẳng vào bụng Đằng Khi Anh Tử.\r\n\r\n    Đằng Khi Anh Tử nghi hoặc. Cao thủ so chiêu là tranh từng giây. Cô nhìn ra Tả Đăng Phong yếu hơn mình, không thể nào đánh trúng cô trước khi bị chém trúng được.\r\n\r\n    Đằng Khi Anh Tử không nhìn lầm. Tả Đăng Phong quả thật không thể nhanh hơn cô, nhưng Huyền Âm chân khí thì không cần phải chạm vào người, trong chớp mắt, Đằng Khi Anh Tử đã bị đóng băng.\r\n\r\n    Trước khi mất đi thần thức, Đằng Khi Anh Tử kịp nhìn thấy một cảnh dễ sợ. Tả Đăng Phong dùng tay phải đóng băng cánh tay trái bị chém cụt đang tuôn máu xối xả, điều ấy có nghĩa, ngay từ đầu hắn đã quyết định dùng cánh tray trái của mình để đổi lấy tính mạng của cô.\r\n\r\n    Tả Đăng Phong bỏ cánh tay cụt vào trong rương gỗ rồi bay về hướng đông. Hắn không giết Đằng Khi Anh Tử, vì hắn nhìn ra rất rõ khi chém, đao của Đằng Khi Anh Tử đã lệch đi nửa tấc, cho thấy cô tuy muốn giết hắn nhưng trong lòng lại không nỡ, chính điều đó đã giúp cô giữ lại mạng sống.\r\n\r\n    \"Tả chân nhân. Sao lại như vậy?\" Đại Đầu nhìn thấy Tả Đăng Phong mất cánh tay trái thì kinh hãi.\r\n\r\n    \"Trong thời gian ngắn sẽ không có ai cản đường nữa, nhất định phải tận dụng thời gian.\" Tả Đăng Phong lấy lại thanh sắt.\r\n\r\n    \"À. Vâng.\" Đại Đầu hết sức kinh ngạc. Hai chiến hữu trong tích tắc mất mạng, chủ soái cụt tay, hiện thực đẫm máu làm lần đầu tiên y cảm nhận được sự tử vong cách mình gần đến thế.\r\n\r\n    Mất đi cánh tay trá, thế bay của Tả Đăng Phong bị mất cân bằng làm hắn khá là vất vả, thỉnh thoảng lại phải phát ra Huyền Âm chân khí để cầm máu. Bấm quyết tụ khí cần phải dùng tay trái, bây giờ tay trái đã mất, linh khí không được bổ sung, hn biết mình kiên trì không được bao lâu.\r\n\r\n    Một hồi rất lâu sau không xuất hiện ninja, cũng không có máy bay được phái tới. Người Nhật không biết hai người xua Hạn Bạt chạy khắp nơi để làm gì, nhưng có vẻ không gây hại gì cho họ.\r\n\r\n    \"Tả chân nhân. Cách đây tám mươi dặm có mộc khí rất dồi dào, có lẽ có vật ngài cần để bày trận.\" Đại Đầu nhìn Tả Đăng Phong sắc mặt trắng bệch.\r\n\r\n    \"Không cần. Đi thôi.\" Tả Đăng Phong thẫn thờ lắc đầu.\r\n\r\n    Đại Đầu gật đầu, trong lòng lại càng thêm lo. Tả Đăng Phong rõ ràng đang rất uể oải, dáng vẻ yếu hẳn. Đi theo Hạn Bạt rất vất vả, trạng thái như thế này nếu có tìm được Thi Hống thì cũng khó mà bắt được nó.\r\n\r\n    Chạng vạng ngày thứ ba. Hạn Bạt rốt cục dừng lại ở một vùng núi hoang. Nó khựng lại một chút rồi chạy vòng qua. Hai người biết đã tìm được manh mối vị trí của Thi Hống.\r\n\r\n    \"Tả chân nhân. Đây là một ngọn núi hoang. Trong vòng ba trăm dặm chỉ có khí tức của một người mà thôi.\" Đại Đầu khẽ nói.\r\n\r\n    \"Khí tức có dị thường gì không?\" Tả Đăng Phong hỏi.\r\n\r\n    \"Quả là có hơi quái dị.\" Đại Đầu đáp.\r\n\r\n    \"Đành phải đánh cược một lần.\" Tả Đăng Phong quay về phía núi, mặc kệ cho Hạn Bạt đào tẩu.\r\n\r\n    Trời vào đêm, Tả Đăng Phong dừng lại, quay sang nhìn Đại Đầu.\"Cậu đừng đi nữa, chờ Thi Hống chết rồi cậu dùng Quan Khí Thuật tới lấy nội đan của nó.\"\r\n\r\n    \"Tả chân nhân, ngài định làm gì?\" Đại Đầu sửng sốt.\r\n\r\n    \"Thập Tam và Lão Đại sau này tôi xin nhờ các người chiếu cố.\" Tả Đăng Phong bình tĩnh nhìn Đại Đầu.\r\n\r\n    \"Tả chân nhân. Tuyệt đối đừng kích động. Ngài nhất định phải trở về.\" Đại Đầu cầm lấy tay Tả Đăng Phong.\r\n\r\n    \"Nhớ kỹ. Linh khí bên trong hộp sắt chỉ có thể bảo vệ các người sáu canh giờ. Nếu tìm được nội đan, nhất định phải trong vòng sáu canh giờ chạy về tới đạo quan của các người.\" Tả Đăng Phong vỗ vai Đại Đầu rồi lao đi.\r\n\r\n    Khi tới Nhật, hắn đã biết mình rất có thể không thể bình yên trở về, nên mới cướp máy bay giữ lại đường lui cho đám Đại Đầu, bây giờ xem ra hắn làm như thế là hoàn toàn đúng đắn. Hắn đã không thể cùng Đại Đầu và Vạn Tiểu Đường trở về được nữa...\r\n\r\n    <\/div>","title":"Chương 456: Tôi muốn giết anh"}