{"text":"﻿    Chương 33: Hạo Nguyệt tiến hóa, cái đầu thứ ba (3)\r\n\r\n    <\/div>\r\n\r\n    Tầng quang mang xanh âm u nháy mắt từ trong thân\r\n\r\n    thể Thi Vu phóng ra, định dùng vong linh ma pháp lực ăn mòn cắt đứt năng\r\n\r\n    lượng quấn thân thể mình. Đáng tiếc hy vọng dập tắt. Đừng nhìn quang mang\r\n\r\n    trắng ngà mỏng manh, vậy mà đối với vong linh ma pháp một chút phản ứng\r\n\r\n    đều không có.\r\n\r\n    *Oành!*\r\n\r\n    Hắc cốt đao của Khô Lâu Vương lần nữa chém xuống đất, lần này nó hầu như\r\n\r\n    xẹt qua người Long Hạo Thần. Áo giáp vàng trên thân hắn bộc phát một\r\n\r\n    vầng hào quang vàng nhạt cuối cùng, toàn bộ sau lưng áo giáp đều bị chém\r\n\r\n    rớt.\r\n\r\n    Nhưng mà quang mang trắng đã kéo Thi Vu xuống, hóa ra nó đến từ ngực Long\r\n\r\n    Hạo Thần. Cũng bởi vì hắn phóng nó ra tạm dừng trong giây lát, mới suýt\r\n\r\n    bị Khô Lâu Vương chém trúng.\r\n\r\n    Khi Thi Vu nhìn Long Hạo Thần, trên mặt hắn nào có nửa điểm lo lắng, sợ\r\n\r\n    hãi hay phẫn nộ? Có chỉ là cực kỳ lạnh lùng, trầm tĩnh và sát ý trùng\r\n\r\n    trùng.\r\n\r\n    Không tốt. Nháy mắt sợ hãi ngập đầu, nhưng ông ta đã không còn cách thay đổi.\r\n\r\n    Hai quang mang vàng kim chói mắt đồng loạt phóng ra từ thân thể Long Hạo\r\n\r\n    Thần. Thánh Quang Tráo lần thứ ba trong Linh Quang bao tay, thêm vào hỏa\r\n\r\n    kiếm cắm trên đất bày ra Thăng Thiên Trận, cứng rắn chống đợt tấn công\r\n\r\n    lần nữa của Khô Lâu Vương. Thuộc tính quang minh nồng đậm khiến Khô Lâu\r\n\r\n    Vương dưới chân lảo đảo.\r\n\r\n    Mà kiếm quang trên tay phải Long Hạo Thần rốt cuộc xuất thủ.\r\n\r\n    Nàng Chú Nhất Trịch*, kỹ năng ngũ giai của Trừng Giới kỵ sĩ.\r\n\r\n    Thánh Kiếm, kỹ năng ngũ giai của Trừng Giới kỵ sĩ.\r\n\r\n    Thánh kiếm là đã chuẩn bị từ sớm, còn Nàng Chú Nhất Trịch là kỹ năng Long\r\n\r\n    Hạo Thần học được sau khi đột phá ngũ giai, giải một đạo phong ấn của\r\n\r\n    nhẫn truyền thừa. Kiếm quang hóa thành một luồng quang mang trắng chói mắt\r\n\r\n    thẳng hướng Thi Vu.\r\n\r\n    “Không!” Thi Vu thê lương gầm rống, từ thân thể bạo phát một đoàn quang mang xanh đậm, muốn ngăn cản hào quang thánh kiếm.\r\n\r\n    Nhưng thuộc tính quang minh thần thánh khắc chế vong linh sinh vật.\r\n\r\n    Thánh Kiếm là Long Hạo Thần đè nén đã lâu, hơn nữa còn là sau khi xử\r\n\r\n    dụng Bạo Linh Đan, làm sao dễ dàng bị chặn?\r\n\r\n    Nếu hai người cách hơn hai mươi lăm mét, có lẽ Long Hạo Thần một kiếm\r\n\r\n    không đủ giết Thi Vu. Nhưng hiện tại khoảng cách hai người không tới\r\n\r\n    mười mét. Thánh kiếm Nàng Chú Nhất Trịch tốc độ quá nhanh, không hề cho\r\n\r\n    Thi Vu có thời gian phát động kỹ năng phòng ngự cường đại.\r\n\r\n    *Keng!*\r\n\r\n    Thánh kiếm nháy mắt xuyên qua tấm màn xanh đậm, Nàng Chú Nhất Trịch khiến\r\n\r\n    thánh kiếm uy lực tăng gấp đôi, một kiếm này có thể nói là đạt tới lực\r\n\r\n    công kích của Huy Diệu kỵ sĩ.\r\n\r\n    Thánh khiết quang mang đâm xuyên ngực, Thi Vu giữa không trung bỗng chốc khựng lại.\r\n\r\n    Lúc này Long Hạo Thần đã dốc hết sức lực, khi chém ra một kiếm Nàng Chú Nhất Trịch kia, hắn toàn thân mềm nằm trên mặt đất.\r\n\r\n    Hắc cốt đao của Khô Lâu Vương tựa như nụ hôn tử thần từ trên trời rơi xuống. Mắt thấy Long Hạo Thần sẽ bị chém làm hai.\r\n\r\n    *Lách cách-*\r\n\r\n    Bỗng nhiên Khô Lâu Vương đông cứng, khi cốt đao vách Long Hạo Thần chỉ\r\n\r\n    một khoảng ngắn thì thân thể không lồ của nó nháy mắt tan vỡ, hóa thành\r\n\r\n    vô số xương khô. Khá nhiều xương cốt rớt xuống người Long Hạo Thần.\r\n\r\n    Đại quân khô lâu xông hướng trong động cũng đông cứng, từng cái tan vỡ hóa thành xương cốt trên đất.\r\n\r\n    Một nụ cười nhạt hiện lên trên môi Long Hạo Thần. Áo giáp của hắn không\r\n\r\n    hoàn toàn bị hỏng. Tuy những xương cốt từ trên trời rơi xuống làm hắn\r\n\r\n    đau, nhưng không có chân chính chịu thương tổn.\r\n\r\n    Thành công. Long Hạo Thần siết chặt nắm tay, hiện giờ tình trạng thân\r\n\r\n    thể hắn vô cùng yếu ớt. Di chứng của Bạo Linh Đan dần hiện ra, nhưng\r\n\r\n    tinh thần lại rất hưng phấn.\r\n\r\n    Long Hạo Thần một chút cũng không hiểu vong linh sinh vật, càng không\r\n\r\n    biết về nó. Nhưng mà tinh thần lực khác với người thường cho hắn năng\r\n\r\n    lực quan sát nhạy bén vô cùng.\r\n\r\n    Bất kể là Thi Vu hay Khô Lâu Vương, sức mạnh của chúng đều cao hơn Long\r\n\r\n    Hạo Thần, hắn chắc chắn không thể kháng cự nổi hai tên đó.\r\n\r\n    Nhưng mà sức yếu không đại biểu nhất định sẽ thua. Long Hạo Thần vừa mới chiến đấu chính là chứng tỏ lấy yếu thắng mạnh.\r\n\r\n    Khi Thi Vu xuất hiện, Long Hạo Thần liền cảm giác ra ông ta và khô lâu\r\n\r\n    đều giống nhau, e sợ thuộc tính quang minh của mình. Nếu không, ông ta\r\n\r\n    chỉ cần trực tiếp giết mình là được, mắc công nói nhiều làm gì? Khi Thi\r\n\r\n    Vu triệu hoán Khô Lâu Vương, càng cho Long Hạo Thần phát hiện một ít đặc\r\n\r\n    điểm của vong linh sinh vật. Hiển nhiên đại quân vong linh là do Thi Vu\r\n\r\n    triệu hoán ra. Nếu không, ông ta không thể nào tùy tay biến một đống\r\n\r\n    khô lâu thành Khô Lâu Vương cường đại.\r\n\r\n    Những thông tin này thoạt nhìn không có tác dụng gì, nhưng đối với giỏi\r\n\r\n    suy đoán như Long Hạo Thần mà nói, chính là chỉ cho hắn đường sống trong\r\n\r\n    chỗ chết. Nghĩa là chỉ cần giết Thi Vu, tất cả sinh vật triệu hoán đều\r\n\r\n    biến mất.\r\n\r\n    Đầu tiên phải tỏ ra yếu nhược. Lần đầu đón đỡ đòn tấn công của Khô Lâu\r\n\r\n    Vương, tuy hắn dùng Thần Ngự Khiên, nhưng không có tạo lá chắn giảm bớt\r\n\r\n    lực. Một là để thử lực tấn công của Khô Lâu Vương, còn là để đánh lừa\r\n\r\n    Thi Vu. Sự thật chứng minh, Khô Lâu Vương so với trong tưởng tượng càng\r\n\r\n    thêm mạnh, trực tiếp bị thương hắn. Nhưng Long Hạo Thần không có hối\r\n\r\n    hận, ít ra hắn đã đỡ được. Nếu ngay cả một đòn của Khô Lâu Vương hắn đều\r\n\r\n    không cách nào ngăn cản, như vậy kế hoạch cũng không cần tiến hành, bởi\r\n\r\n    vì không có một chút cơ hội.\r\n\r\n    Sau đó hắn cứ vòng quanh chạy, chật vật trốn tránh Khô Lâu Vương tấn\r\n\r\n    công, không dám cùng nó đụng độ. Mà thật ra hắn vẫn hướng sườn núi tới\r\n\r\n    gần Thi Vu.\r\n\r\n    Thánh Dẫn Linh Lô lực hút bằng với tất cả sức lực của Long Hạo Thần, kỹ\r\n\r\n    năng này không hợp công kích hay phòng ngự, nhưng cực kỳ thực dụng. Tựa\r\n\r\n    như trên người Long Hạo Thần có một sợi dây vô hình, có thể tùy lúc lôi\r\n\r\n    kéo bất cứ thứ gì.\r\n\r\n    Cự ly kéo chỉ khoảng hai mươi lăm mét và với một mục tiêu.\r\n\r\n    Thi Vu ở trên không trung, Long Hạo Thần tính toán tiếp cận nó cũng là\r\n\r\n    vì có bí kỹ Thánh Dẫn Linh Lô này. Tay phải hắn tích súc thánh kiếm từ\r\n\r\n    nãy giờ chưa từng phát động.\r\n\r\n    Kết quả Thi Vu bất cẩn và khinh thường Long Hạo Thần đã tự chôn vùi sinh\r\n\r\n    mệnh của mình. So sánh với thế giới nhân loại ngươi lừa ta gạt, Thi Vu\r\n\r\n    quả thật là hơi đơn thuần. Mà Thánh Dẫn Linh Lô của Long Hạo Thần chính\r\n\r\n    là mấu chốt lật ngược thế cờ.\r\n\r\n    Lửa ma trơi trong mắt Thi Vu dần ít nhấp nháy, chứng minh tốc độ suy\r\n\r\n    nhược rất nhanh. Ông ta nhìn kiếm quang cắm ở ngực mình, lại nhìn Long\r\n\r\n    Hạo Thần ngã trên mặt đất. Đột nhiên trong miệng phát ra tiếng thét chói\r\n\r\n    tai, dường như không cách nào chấp nhận sự thật.\r\n\r\n    “Không……trụ phong ấn đã mất, chẳng lẽ Áo Tư Đinh trải qua sáu lần trọng\r\n\r\n    sinh, lần này thật sự sống lại? Các chúa tể vong linh thế giới, tại sao\r\n\r\n    các vị còn chưa tới đây! Hủy diệt nó, diệt trạch, thiên khởi…”\r\n\r\n    Khi ông ta khàn giọng kêu lo, thánh quang trên kiếm lan tràn toàn thân\r\n\r\n    Thi Vu. Từng chùm tia sáng vỡ ra, cuối cùng tụ tập cùng một chỗ, đem đến\r\n\r\n    quang mang quang minh cho thế giới hắc ám này.\r\n\r\n    Long Hạo Thần nằm trên mặt đất, thở hổn hển, cảm giác yếu đuối không\r\n\r\n    ngừng xâm nhập trong đầu. Tuy tác dụng không mạnh bằng khi sử dụng kỹ\r\n\r\n    năng hy sinh. Nhưng Bạo Linh Đan trước đã tăng cao hai mươi phần trăm\r\n\r\n    sức chiến đấu, hiện giờ phản phệ không nhẹ.\r\n\r\n    Thi Vu và đại quân khô lâu đã bị tiêu diệt, nhưng hiển nhiên còn chưa an\r\n\r\n    toàn. Long Hạo Thần giãy dụa nuốt vào một viên Hồi Linh Đan, cố gắng\r\n\r\n    khôi phục chút ít linh lực.\r\n\r\n    Đúng lúc này, một tiếng rống trầm thấp vang dội bỗng truyền đến, tiếp\r\n\r\n    sau lại vang lên. Khi tiếng gào thét thứ ba vang lên, hiển nhiên hơi suy\r\n\r\n    yếu, nhưng phần uy nghiêm không hề thua hai tiếng trước.\r\n\r\n    Nghe tiếng ngâm kêu này, Long Hạo Thần chẳng những không sợ ngược lại thầm mừng. Bởi vì thanh âm này là từ trong động truyền ra.\r\n\r\n    Từng đợt khí ấm áp từ trong thân thể tuôn trào, Long Hạo Thần chỉ cảm\r\n\r\n    thấy cơ thể suy yếu lần nữa có sức mạnh. Hắn cúi đầu nhìn, kinh ngạc\r\n\r\n    phát hiện trên thân thể từng sợi màu tím lóe sáng, đó chính là mạch máu\r\n\r\n    của hắn. Mặc kệ là mạch máu chính hoặc phụ, lúc này đều tỏa ra vầng sáng\r\n\r\n    tím. Sức mạnh cường đại không ngừng dâng lên, lực lượng liên tục tăng\r\n\r\n    giằng co với nội linh lực của hắn.\r\n\r\n    Lại là một tiếng gầm, lần này so với ba tiếng kia càng vang dội. Một\r\n\r\n    bóng dáng xẹt ra khỏi động, không đợi hắn thấy rõ thì nó đã đến trước\r\n\r\n    mặt Long Hạo Thần. Sắc vàng lóe lên, nhu hòa quang nguyên tố tràn vào\r\n\r\n    thân thể Long Hạo Thần. Ngay sau đó Long Hạo Thần cảm giác thân thể chợt\r\n\r\n    nhẹ, trên trán cảm giác nóng rực. Xung quanh hầu như biến thành sắc tím\r\n\r\n    kỳ dị. Đầu óc hắn lần nữa biến thành trống rỗng.\r\n\r\n    Thế giới hắc ám và hỏa, quang mang tím lấp lánh, không gian khép mở, hào quang chợt lóe, quang mang tím không còn sót lại chút gì.\r\n\r\n    Gần như ngay sau đó, một thanh âm lạnh băng chợt vang lên.\r\n\r\n    “Áo Tư Đinh Cách Lý…”\r\n\r\n    Thanh âm này vô cùng sắc bén, khi nó xuất hiện thì không trung nguyên\r\n\r\n    bản màu đen bỗng dưng trong nháy mắt thành mênh mông xám. Trên mặt đất\r\n\r\n    dung nhảm chảy xuôi bỗng khô cạn. Không khí vốn nóng bức đột nhiên biến\r\n\r\n    lạnh.\r\n\r\n    “Chúng ta tới chậm.” Một thanh âm hùng hậu khác vang lên, từng mảng từng\r\n\r\n    mảng bóng đen xuất hiện ở phương xa. Tại bóng đen làm nền, một thân ảnh\r\n\r\n    to lớn hiện ra. Đó là khổng lồ cốt long to hơn ba mươi mét.\r\n\r\n    Xương cốt long có màu xanh trắng quái dị, xương nó đúng là trắng, nhưng\r\n\r\n    bên ngoài một tầng quang mang xanh bao bọc. Khung xương to lớn, dưới hai\r\n\r\n    cánh còn có da màng. Xung quanh cốt long hắc ám hơi thở niêm dính tựa\r\n\r\n    như mây đen, hóa thành luồng sáng đen từ từ khuếch trương.\r\n\r\n    Tác giả: Đường Gia Tam Thiếu\r\n\r\n    <\/div>","title":"Chương 33: Hạo Nguyệt tiến hóa, cái đầu thứ ba (3)"}