{"text":"﻿    Chương 61: Thị Huyết Bối Tháp Phi Ma và cái hộp thần bí (3)\r\n\r\n    <\/div>\r\n\r\n    Chẳng qua Tam Sắc Trụ Quang chỉ ra được một đòn này, sau đó tan biến. Hạo Nguyệt ngã sụp xuống, ba đầu sáu con mắt quang mang ảm đạm nhiều, ba cái miệng thở hổn hển, thân thể co giật run lẩy bẩy.\r\n\r\n    Rất rõ ràng kỹ năng này vượt xa năng lực của nó.\r\n\r\n    Thông qua liên hệ tinh thần, Hạo Nguyệt biết tên của kỹ năng này. Đây là Hỗn loạn nguyên tố bác ly, là một ma pháp tổ hợp khá mạnh. Ít nhất phải có trên ba ma pháp chúc phúc mới sử dụng được, nằm trong phạm vi đỉnh lục giai ma pháp.\r\n\r\n    Sở dĩ Hạo Nguyệt có thể sử dụng là bởi vì hôm qua nó ăn rất nhiều ma tinh, trong thân thể lưu giữ khá lớn năng lượng pha tạp. Cho nên kỹ năng này coi như thanh lý dạ dày luôn, nhưng tiêu hao phụ vẫn rất mạnh.\r\n\r\n    Vương Nguyên Nguyên, Tư Mã Tiên đồng thời quay lại bên cạnh Long Hạo Thần, Hàn Vũ phía sau nàng cũng bước ra cùng Long Hạo Thần sóng vai đứng. Lúc này Trần Anh Nhi bắt đầu ngâm xướng. Nàng nhảy xuống lưng Hạo Nguyệt, hơi lui ra sau, thủy tinh cầu trong tay lấp lánh hào quang, cùng với thanh âm ngâm xướng là tiếng *ong ong* khẽ kêu. Một tầng năng lượng nhu hòa dao động từ thủy tinh cầu tràn ra, vòng linh lực gợn sóng khuếch tán ra ngoài.\r\n\r\n    Tấm chắn vô sắc tự động chắn quanh người cô, vừa lúc thủ hộ toàn bộ đội viên phía sau.\r\n\r\n    Sinh Linh Môn là ma pháp cường đại bát giai, tuy Trần Anh Nhi không khống chế được nó nhưng lúc dùng ma pháp này thì được nó bảo hộ. Nếu không trong thi đấu tuyển chọn Liệp ma Đoàn, có ai chịu để nàng hoàn thành chú ngữ? Lúc này đối mặt cường địch, Trần Anh Nhi chuyển vị trí thành phòng ngự hậu phương. Hàn Vũ thì tiến lên trước hỗ trợ Long Hạo Thần.\r\n\r\n    Con Thị Huyết Bối Tháp Phi Ma coi như xui xẻo. Nhiệm vụ chính của nó là bảo vệ cái hộp trên cổ, đem đến quân doanh ma tộc, chứ không phụ trách chỉ huy đội vận lương. Vốn nó nằm trong xe vận lương rộng rãi, hưởng thụ thực vật cấp thấp ma tộc hiến cho, đang thiêm thiếp ngủ.\r\n\r\n    Cho dù lúc đám Long Hạo Thần tấn công, vị Thị Huyết Bối Tháp Phi Ma này không hề để tâm. Dù sao bên ngoài có bốn Bích Lục Song Đao Ma và sáu Ma Nhãn Thuật Sĩ tám mắt cường đại phụ trách thủ vệ.\r\n\r\n    Cho đến khi ba chúc phúc của Hạo Nguyệt phóng ra hỗn hợp thành ma pháp Hỗn loạn nguyên tố bác ly, nó mới phát hiện kẻ địch cường đại.\r\n\r\n    Ma pháp Hỗn loạn nguyên tố bác ly chủ yếu là châm đốt nguyên tố ma pháp bản thân làm phòng ngự. Cường đại Hỗn loạn nguyên tố có thể nhiễu loạn các chúc phúc khác trong phạm vi. Hiệu quả nhiễu loạn dựa vào người thi pháp sử dụng chúc phúc. Đồng thời Hỗn loạn nguyên tố sẽ sinh ra tác dụng phá hư rất mạnh, xâm thực và phân giải tất cả sinh vật trong phạm vi. Phòng ngự yếu như bình thường Song Đao Ma, trực tiếp biến mất trong ma pháp. Coi như là loại phòng ngự cao cỡ Bích Lục Song Đao Ma cũng chịu ma pháp ảnh hưởng, không ngừng bị suy yếu phòng ngự. Cho nên phản ứng đầu tiên của chúng là chạy ra ngoài.\r\n\r\n    Kỹ năng của Hạo Nguyệt đối với người lấy ma pháp làm chính thì tựa như con dao hai lưỡi. Nếu người trúng Hỗn loạn nguyên tố bác ly tu vi vượt qua nó, như vậy sẽ không tổn hao gì. Ngược lại thì người sử dụng sẽ bị ma pháp phản phệ. Dùng nó đối phó ma pháp sư đẳng cấp thấp hơn mình rất có công hiệu.\r\n\r\n    Mấy Ma Nhãn Thuật Sĩ tám mắt coi như không có Thải Nhi công kích cũng mất hết sức chiến đấu. Con mắt nó là căn nguyên ma lực, mấy con mắt bị Hỗn loạn nguyên tố làm nổ tung, thì còn có thể làm gì?\r\n\r\n    Ma Nhãn Thuật Sĩ tám mắt tu vi đồng cấp với ma pháp sư ngũ giai, tổng thể thực lực mạnh hơn Bích Lục Song Đao Ma. Nhưng trước ma pháp của Hạo Nguyệt thì thê thảm.\r\n\r\n    Cho nên tuy Long Hạo Thần đối mặt với Thị Huyết Bối Tháp Phi Ma, nhưng coi như còn may vì đã giải quyết xong cường đại ma tộc xung quanh, không bị vây công.\r\n\r\n    Tuy Thị Huyết Bối Tháp Phi Ma tu vi thất giai, nhưng nó là ma khí hợp nhất hơn nữa là song hệ, cho nên thật bi kịch ở chỗ ma pháp chúc phúc của nó giống như Tiểu Thanh đều là phong hệ. Riêng năng lực ma pháp thì nó còn chưa đạt tới đỉnh lục giai, lại thêm thân thể bị Hỗn loạn nguyên tố bác ly xâm thực, tuy không bị thương nặng nhưng ảnh hưởng không tính nhỏ. Đặc biệt là sau đó Hạo Nguyệt tập trung Hỗn loạn nguyên tố bác ly làm một kích cuối cùng, trực tiếp phá hủy một cánh của nó, khiến nó không thể bay, suy yếu một mảng lớn thực lực.\r\n\r\n    Sự thật chứng minh, một cường giả không có phòng bị mà bị tấn công thì là bi kịch.\r\n\r\n    Đương nhiên phá hủy năng lực bay của Thị Huyết Bối Tháp Phi Ma cũng không tính là chuyện tốt. Bởi vì cường giả ma tộc thất giai này đã lâm vào trạng thái tuyệt vọng bạo nộ.\r\n\r\n    Thân thể khổng lồ bởi vì đau nhức mà ưỡn ra sau đó mạnh đập xuống đất, oành một tiếng vang lên, mặt đất kịch liệt chấn động, chung quanh mấy chiếc xe đều lật nghiêng.\r\n\r\n    Hơi thở máu tanh nồng đậm hắc ám nguyên tố và hỏa phong nguyên tố cực không ổn định bạo động. Trong mắt Thị Huyết Bối Tháp Phi Ma dâng lên quang mang đỏ rực.\r\n\r\n    “Nhân loại, tất cả các ngươi đều phải chết!”\r\n\r\n    Trong thanh âm rít gào, Thị Huyết Bối Tháp Phi Ma đầu sói hướng Long Hạo Thần phun ra mũi tên quang mang xanh đen. Chiều dài mũi tên hơn hai mét, khi rời khỏi miệng Thị Huyết Bối Tháp Phi Ma, thanh âm tựa như sói tru, ma lực dao động nồng đậm khiến gió mây xung quanh mấy chục mét biến đổi.\r\n\r\n    Thị Huyết Bối Tháp Phi Ma không có đề phòng mới bị ma pháp siêu trình độ của Hạo Nguyệt tổn thương. Thị Huyết Bối Tháp Phi Ma đang trong trạng thái bạo nộ rất khủng bố đối với Liệp ma Đoàn số một cấp sĩ.\r\n\r\n    Long Hạo Thần không thể lùi. Hắn là đoàn trưởng, đối diện ma tộc cường đại có khả năng tùy thời đưa mình vào chỗ chết, hắn can đảm xuất ra Thánh Dẫn Linh Lô bắn hướng đối phương. Sự ngươi dũng của hắn khiến mỗi đội viên con mắt đỏ rực. Họ biết chỉ cần sai sót một li, Long Hạo Thần thi triển Thánh Dẫn Linh Lô sẽ lập tức bị mũi tên của Thị Huyết Bối Tháp Phi Ma xử lý.\r\n\r\n    Hai hỏa nguyên tố lá chắn hầu như đồng thời rơi trên người Long Hạo Thần. Lúc này Lâm Hâm cũng bộc phát, tự y nuốt vào Bạo Linh Đan chính mình chế ra. Nồng đậm hỏa nguyên tố nhấp nháy quanh người y, cho cảm giác dính đặc.\r\n\r\n    Hai Thánh Quang Tráo đồng thời xuất hiện, một đạo đến từ Linh Quang bao tay của Long Hạo Thần, một cái khác là của Hàn Vũ. Chỉ có Long Hạo Thần chặn được Thị Huyết Bối Tháp Phi Ma, bọn họ mới có đường sống.\r\n\r\n    *Oành!!!*\r\n\r\n    Hai tầng Thánh Quang Tráo thêm vào hai tầng hỏa nguyên tố lá chắn hầu như trong chớp mắt bị phá vỡ. Mũi tên quang mang xanh đen mạnh va chạm vào song kiếm giao thoa Thần Ngự Thuẫn của Long Hạo Thần.\r\n\r\n    Chớp mắt va chạm khiến mọi người thấy toàn thân Long Hạo Thần nhiễm quang mang xanh đen. Cả người hắn không lùi lại, nhưng trên thân thiêu đốt Thái Dương Hỏa chợt dập tắt.\r\n\r\n    Long Hạo Thần sắc mặt không thay đổi, mặc dù lúc này cả người hắn lạnh lẽo, phong nguyên tố và hắc ám nguyên tố điên cuồng ập vào người. Nhưng quang mang xanh cũng đồng dạng dâng trào, đó là hào quang của Quang Báo Thù.\r\n\r\n    Quang Báo Thù xuất hiện chứng minh Long Hạo Thần đã hoàn thành Thần Ngự Thuẫn. Thị Huyết Bối Tháp Phi Ma không thể chân chính phá hủy phòng ngự của hắn.\r\n\r\n    Long Hạo Thần hét lớn một tiếng. Hình ảnh khiến người rung động xuất hiện, từ trong cơ thể hắn lưu chuyển nồng đậm Dịch Thái Linh Lực, cứng rắn đánh tan ma lực công kích có phong và hắc ám song chúc phúc của Thị Huyết Bối Tháp Phi Ma.\r\n\r\n    Thánh Linh giáp bao phủ một tầng quang mang vàng Dịch Thái Linh Lực, nhìn qua huyễn lệ lóa mắt. Lúc này Long Hạo Thần tựa như mặt trời, nở rộ quang mang chói lòa.\r\n\r\n    Khi Long Hạo Thần ngăn cản công kích của Thị Huyết Bối Tháp Phi Ma, đồng thời người khác cũng không rảnh rỗi. Vương Nguyên Nguyên và Tư Mã Tiên chia nhau tấn công hai bên, mục tiêu là chân của Thị Huyết Bối Tháp Phi Ma.\r\n\r\n    Thân thể ma tộc thất giai cứng đến kinh khủng. Cái chân gầy có thể yếu ớt chút.\r\n\r\n    Bị Thánh Dẫn Linh Lô ảnh hưởng, Thị Huyết Bối Tháp Phi Ma không thể công kích họ. Nhưng bản thân nó năng lực phòng ngự siêu mạnh vẫn hiển lộ ra. Vương Nguyên Nguyên đỡ chút, sau khi cứng rắn va chạm khiến Thị Huyết Bối Tháp Phi Ma thân thể lay động vài phần, không thể công kích Long Hạo Thần đợt hai. Tư Mã Tiên vừa mới kết thúc trạng thái thị huyết, uy lực Bạo Linh Đan còn không bộc phát. Sau khi va chạm, cả người gã bắn ra xa, hai bên cổ tay đồng thời chảy máu.\r\n\r\n    Nhưng đầu trọc mục sư bản tính dữ dằn, quang mang đỏ nồng đậm lần nữa bạo phát khỏi cơ thể, nhờ cậy Bạo Linh Đan lại lần nữa sử dụng kỹ năng cuồng hóa. Làn da cuồn cuộn cơ bắp tựa như có con rắn di động. Quang mang rắn chắc như kim cương nổi lên, lần nữa tấn công.\r\n\r\n    Bạo Linh Đan bắt đầu phát huy hiệu quả, Vương Nguyên Nguyên một đòn tấn công Thị Huyết Bối Tháp Phi Ma xong, lần nữa khảm ba viên bảo thạch vào Cự Linh Thần Thuẫn, đồng thời nuốt một Hồi Linh Đan khôi phục linh lực.\r\n\r\n    Cùng lúc đó, một bóng đen lặng lẽ không tiếng động xuất hiện trên đỉnh đầu Thị Huyết Bối Tháp Phi Ma, quang mang ám kim lấp lánh đâm thẳng hướng cổ Thị Huyết Bối Tháp Phi Ma. Đó là Thải Nhi ra tay.\r\n\r\n    Đối mặt công kích của Thải Nhi, cho dù đẳng cấp cao như Thị Huyết Bối Tháp Phi Ma cũng cảm nhận được nguy cơ. Nó không công kích Long Hạo Thần nữa, thân thể kịch liệt chấn động, toàn thân bộ lông dựng lên, vảy trên người bộc quang mang xanh đen chói mắt.\r\n\r\n    *Đinh!*\r\n\r\n    Dao găm ám kim của Thải Nhi mạnh đâm vào cổ nó, lại bị bộ lông cứng rắn và vảy bắn ngược, cả người nàng phóng lên tránh luồng sáng xanh đen phát ra từ người Thị Huyết Bối Tháp Phi Ma.\r\n\r\n    Thật là ma tộc mạnh!\r\n\r\n    Trong Liệp ma Đoàn số một cấp sĩ thì Thải Nhi lực công kích mạnh nhất, vậy mà không thể thương tổn đến nó.\r\n\r\n    Lúc này tình huống của chín Tân Liệp ma Đoàn khác tốt hơn nhóm Long Hạo Thần nhiều. Đội vận lương bình thường Song Đao Ma gặp phải cường đại ma pháp sư, quét một cái là biến mất hết. Còn có chức nghiệp khác phối hợp, giết đến sướng tay. Đa số lương thực trên xe bị hỏa hệ ma pháp thiêu đốt. Bọn họ ngẫu nhiên gặp phải cường đại ma tộc đa số là đẳng cấp Bích Lục Song Đao Ma, tập hợp đoàn đội đối phó thì không khó chút nào.\r\n\r\n    Mấy ngàn đội vận lương chủ yếu gồm Song Đao Ma và Ma Nhãn Thuật Sĩ nay tan tác. Mỗi một Liệp ma Đoàn trong thời gian ngắn ít nhất chém hơn trăm kẻ địch.\r\n\r\n    Tác giả: Đường Gia Tam Thiếu\r\n\r\n    <\/div>","title":"Chương 61: Thị Huyết Bối Tháp Phi Ma và cái hộp thần bí (3)"}