{"text":"﻿    Chương 83: Lục Đạo Luân Hồi (3)\r\n\r\n    <\/div>\r\n\r\n    Share by : MTQ - Banlong.us\r\n\r\n    Linh lực của Ác Ma thống lĩnh tuy không khủng bố cỡ một vạn, nhưng sáu, bảy ngàn thì vẫn có. Một khi phòng ngự phái trước tan vỡ, như vậy đem đến cho hai đội Liệp ma Đoàn là trận đồ sát.\r\n\r\n    Rốt cuộc, Đại Cầm Ma bị một kiếm đánh bay, mạnh va vào vách đa phía sau. Bị thương nặng khiến nó không thể duy trì hình tượng, Kính Tượng Bảo Thần Trư hiện ra bản thể.\r\n\r\n    Hàn Vũ, Vương Nguyên Nguyên, Tư Mã Tiên không hẹn mà cùng nhào lên. Nhưng Ác Ma thống lĩnh chỉ xoay người một cái đã bắn ba người bay ra. Tư Mã Tiên và Hàn Vũ trên người lưu lại vết thương.\r\n\r\n    Trong động còn có sức chiến đấu thì chỉ mình Lâm Hâm mà thôi.\r\n\r\n    Hỏa nguyên tố lá chắn, Phòng Ngự Hỏa Hoàn. Lâm Hâm nắm Hỏa Vân Tinh có chút run, theo cường độ linh lực thì trong đội thì y hàng đầu, nhưng y là ma pháp sư không biết công kích!\r\n\r\n    “A!!!!” Một tiếng thét bén nhọn bỗng vang lên từ sau lưng Lâm Hâm. Ngay sau đó, là thân thể ngã ngửa, một luồng sáng bạc bỗng bắn tới dưới chân Ác Ma thống lĩnh. Thân hình dữ tợn ngang ngược cứ như vậy bị nhốt chặt.\r\n\r\n    Lâm Hâm đột nhiên xoay đầu nhìn ra sau, chỉ thấy trên người Dịch Quân thiêu đốt hỏa nhiễm ngân bạch nồng đậm, vội vàng nói với y.\r\n\r\n    “Tấn công nó, ta không chống được lâu!”\r\n\r\n    Sinh mệnh chi hỏa, là sinh mệnh chi hỏa! Dịch Quân làm như vậy là đang thiêu đốt sự sống của mình. Khi sinh mệnh gã tới cuối, ma pháp sẽ kết thúc.\r\n\r\n    Ác Ma thống lĩnh bất động, khuôn mặt dữ tợn cách Lâm Hâm không xa. Nhưng y không biết công kích!\r\n\r\n    Linh Hồn Xiềng Xích sinh mệnh cùng chung không thể giải trừ dược hiệu mang đến phản phệ. Khi hiệu quả Bạo Linh Đan và Thị Huyết Đan biến mất, Hàn Vũ, Vương Nguyên Nguyên, Tư Mã Tiên đều mất đi sức chiến đấu. linh lực của họ hoàn toàn rút hết.\r\n\r\n    “Ta, ta không biết ma pháp công kích!” Lâm Hâm ngây ngốc nói.\r\n\r\n    Lục Hi dùng hết toàn lực phóng ra một chuỗi thánh quang đạn đập vào người Ác Ma thống lĩnh, giận dữ hét.\r\n\r\n    “Đồ khốn, chẳng lẽ một Hỏa Cầu Thuật đơn giản cũng không biết?”\r\n\r\n    Trong động, còn linh lực có thể công kích chỉ có Lâm Hâm. Nhưng lúc này sắc mặt y trắng bệch, pháp trượng trong tay phun ra nuốt vào hỏa quang, nhưng không cách nào phóng ra một ma pháp công kích.\r\n\r\n    “Ta không giữ được nữa!” Dịch Quân hét lớn một tiếng, thất khiếu đổ máu.\r\n\r\n    “A!!!!” Lâm Hâm như phát điên lên gào thét một tiếng. Phòng Ngự Hỏa Hoàn nở rộ, trong tiếng nổ, Ác Ma thống lĩnh bị đánh bay ra động, cũng kết thúc ma pháp hạn chế của Dịch Quân.\r\n\r\n    “Cậu…” Dịch Quân không cam lòng liếc Lâm Hâm một cái, rơi vào hôn mê.\r\n\r\n    Ác Ma thống lĩnh bị đụng bay ra khỏi động, đang muốn lần nữa nhào tới triển khai tràng đồ sát thì đột nhiên, một luồng sáng vàng tựa như cầu vồng từ trên trời giáng xuống. Tiếng kêu to chói tai và khí thế mạnh mẽ không gì sánh kịp, mang theo lực công kích sắc bén giáng xuống.\r\n\r\n    Không khí đè ép, lại khiến Ác Ma thống lĩnh linh lực cao tới hơn sáu ngàn không cách nào né tránh. Cuối đời nó, nhìn đến chính là thân hình cưỡi ma thú ba đều từ trên trời giáng xuống, thân thể hoàn toàn là màu vàng.\r\n\r\n    *Phập!*\r\n\r\n    Kiếm gãy người gãy, một kiếm đứt thành hai.\r\n\r\n    Ác Ma thống lĩnh và Mộng Yểm ngũ giai dưới thân, bị một kích kinh khủng này chém thành hai. Thi thể ngã ra hai bên.\r\n\r\n    Linh lực liên thể tùy theo phản phệ, sau lưng nó năm kỵ binh Đại Ác Ma đồng thơi phun ra búng máu đen.\r\n\r\n    “Grao!!!” Hạo Nguyệt ba đầu đồng thời phát ra tiếng rống gầm, ba cái miệng phun hơi thở, trực tiếp đánh bay kỵ binh Đại Ác Ma bị phản phệ.\r\n\r\n    Long Hạo Thần trên lưng nó thân hình chợt lóe, sau lưng Quang nguyên tố tinh linh Nhã Đình không ngừng dâng từng tầng sáng trắng. Tụ Linh quang hoàn lấy tốc độ kinh người hồi phục linh lực Long Hạo Thần tiêu hao.\r\n\r\n    Đúng vậy, trong lúc sinh tử tồn vong, Long Hạo Thần rốt cuộc kịp trở về. Lúc này hai tay hắn nắm Lam Vũ, Quang Phù Dung, luồng sáng vàng nồng đậm đến mức dính đặc hình thành màn hào quang sáng ngời vây quanh người hắn. Lại thêm Quang nguyên tố Nhã Đình tăng phúc, cho dù không có Hạo Nguyệt, hắn có tin tưởng cùng bất cứ cường giả lục giai nào đối kháng.\r\n\r\n    Không cần nói, một kích đánh chết Ác Ma thống lĩnh chính là Tu La trảm. Vốn Tu La trảm không có lực công kích lớn như vậy, nhưng nếu là Tu La trảm ở trạng thái Súc Thế thì sao?\r\n\r\n    Lúc ở trên lưng Hạo Nguyệt leo lên, Long Hạo Thần trong trạng thái lĩnh ngộ Tu La trảm. Hắn phát hiện chính mình có thể dùng kỹ năng Súc Thế phối hợp với Tu La trảm. Cứ như vậy, lực công kích của Tu La trảm càng biến khủng bố.\r\n\r\n    Nếu chỉ là một mình hắn, đương nhiên không thể nào trong chiến đấu sử dụng Súc Thế! Đó là hành vi tìm cái chết. Nhưng vạn lần đừng quên, hắn còn có Hạo Nguyệt hỗ trợ! Đứng trên lưng Hạo Nguyệt, hắn hoàn toàn có thời gian hoàn thành Súc Thế. Mà Ác Ma thống lĩnh trở thành vật hy sinh thứ nhất dưới kiếm Tu La trảm.\r\n\r\n    Tu La trảm súc thế ba ngàn linh lực, lực công kích mạnh đến Long Hạo Thần tràn ngập cảm giác rung động. Chẳng qua lúc này hắn căn bản không có thời gian hưng phấn.\r\n\r\n    Nửa đường trở về, hắn cảm giác ra Linh Hồn Xiềng Xích sinh mệnh cùng chung đem đến thương tổn. Làm kỵ sĩ, đương nhiên hắn có thể cùng Hạo Nguyệt trị liệu trên người đau xót. Nhưng sao hắn lại đoán không ra đồng bạn gặp phải nguy hiểm gì? Hắn vội vàng cùng Hạo Nguyệt mau chóng vọt trở về. Trước khi ra động, hắn đã chuẩn bị Súc Thế Tu La trảm. Long Hạo Thần tin tưởng, kẻ địch nhất định có cường giả, trước trọng thương thủ lĩnh đối phương hiển nhiên quan trọng nhất.\r\n\r\n    Hơn nữa Giai Điệu Vĩnh Hằng xuất hiện, có thể nói để cho Long Hạo Thần có năng lực linh khiếu của kỵ sĩ lục giai. Thi triển bất cứ công kích nào, tốc độ hồi phục của linh lực đều gấp ba trước đây. Lại thêm có Nhã Đình hỗ trợ, ở trong chiến đấu, linh lực có thể hồi phục với tốc độ khủng bố mỗi giây hai mươi điểm. Long Hạo Thần có thể chắc chắn vòng cổ Giai Điệu Vĩnh Hằng ít nhất là trang bị cấp truyền kỳ. Đây chỉ là suy đoán bảo thủ mà thôi.\r\n\r\n    Chân đạp Cửu Long Bộ, Long Hạo Thần thân hình xuyên toa trong kỵ binh Đại Ác Ma. Hiện tại hắn rất nóng lòng, bởi vì trước khi lao ra động, hắn rõ ràng cảm giác cực kỳ bất an. Cảm giác lo lắng này khiến lòng hắn rối loạn.\r\n\r\n    Thiểm Điện Thứ mang theo quang mang hư ảo như hơi nước bỗng chốc khuếch tán. Đây không phải nguyên bản Thiểm Điện Thứ, mà là Thiểm Điện Thứ kèm Quang Chi Đãng Dạng. Lấy tu vi hiện giờ của Long Hạo Thần, đám kỵ binh Đại Ác Ma sao có khả năng ngăn cản.\r\n\r\n    Quang Diệu Thiên Địa lấp lánh sau lưng, linh lực Tiểu Quang nháy mắt rơi trên người Long Hạo Thần. Tiểu Hỏa và Tiểu Thanh thì cũng từng cái ma pháp cấp thấp tựa như gió bão bảo vệ hai bên hắn.\r\n\r\n    Không một trường mâu của kỵ binh Đại Ác Ma nào có thể chặn đứng Lam Vũ, Quang Phù Dung của Long Hạo Thần. Quang mang phun ra nuốt vào, chỉ có tiếng kiếm đâm vào thịt phát ra thanh âm *phập phập*.\r\n\r\n    Kỹ năng Thiểm Điện Thứ đối với Trừng Giới kỵ sĩ thì chỉ là kỹ năng cấp thấp mà thôi. Là loại cường giả cao cấp khi đối mặt đối thủ cấp thấp, còn có các kỹ năng khác. Bởi vì lực công kích của Thiểm Điện Thứ phân tán, hơn nữa không tiêu hao nhiều linh lực đã có thể huyễn hóa ra rất nhiều bóng kiếm. Bởi vậy kỵ sĩ cấp cao rất ít sử dụng nó.\r\n\r\n    Nhưng mà, kỹ năng này ở trong tay Long Hạo Thần lại hoàn toàn biến dạng. Khi hắn dùng đến Lam Vũ, Quang Phù Dung, uy lực của Thiểm Điện Thứ tăng vọt. từ kỹ năng thuần túy là quang hệ lóa mắt biến thành kỹ năng quang, thủy song hệ đâm xuyên. Lúc này thêm vào Quang Chi Đãng Dạng tăng phúc, lực công kích mỗi một kiếm hầu như được đến tăng cường cực lớn.\r\n\r\n    Long Hạo Thần mới lĩnh ngộ Quang Chi Đãng Dạng không bao lâu, còn chưa có thời gian chân chính cải thiện Thiểm Điện Thứ. Dù là như vậy, không phải đám kỵ binh Đại Ác Ma bình thường có thể ngăn cản.\r\n\r\n    Dưới sự phối hợp của Hàn Đạo và Lý Hinh, chiến đấu dần kết thúc. Tất cả kỵ binh Đại Ác Ma đều chết ở giữa sườn núi. Có vài cái muốn chạy, nhưng sao có thể vượt qua Mai Khôi Độc Giác Thú bay trên không trung? Bị Lý Hinh từng cái chém chết.\r\n\r\n    “Hạo Thần, rốt cuộc đệ cũng trở lại.” Lý Hinh cưỡi Mai Khôi Độc Giác Thú rơi trên mặt đất, nhảy xuống ngựa. Nhưng khi nàng đi tới gần Long Hạo Thần, phát hiện Long Hạo Thần đứng đó thân thể nhẹ run.\r\n\r\n    Nàng theo ánh mắt Long Hạo Thần nhìn qua, chỉ thấy không xa Thải Nhi đứng yên tựa như pho tượng. Bên này phát ra chiến sự kịch liệt như vậy mà nàng chẳng chút phản ứng, tựa một khối xác.\r\n\r\n    “Thải Nhi…” Long Hạo Thần thanh âm run rẩy, quang mang trong tay chợt lóe, Lam Vũ, Quang Phù Dung tự biến mất. Hắn chạy vội tới, thậm chí dùng kỹ năng Đột Kích, nháy mắt tới trước mặt Thải Nhi.\r\n\r\n    Quang mang ám kim lấp lánh, tay phải Thải Nhi hơi nâng lên, nhưng chỉ nâng lên chút đã rơi xuống, thân thể mềm nhũn, mềm nằm trong ngực Long Hạo Thần.\r\n\r\n    Ôm chặt thân thể mềm mại, Long Hạo Thần chẳng chút do dự dùng Thánh Quang Tráo bao phủ cả người mình và Thải Nhi. Nhưng hắn phát hiện sinh mệnh thể của Thải Nhi không có gì khó chịu, chỉ là linh lực tiêu hao cực lớn. Mặc kệ là nội hay ngoại linh lực đều như vậy, nàng mềm nằm trong ngực Long Hạo Thần, thậm không thể nhúc nhích đầu ngón tay.\r\n\r\n    “Sao có thể như vậy? Sao có thể như vậy, đều tại ta về trễ!” Long Hạo Thần rất hối hận, hối hận không sớm trở về. Hắn cực kỳ thông minh, cho dù ở trạng thái rối loạn tấc lòng cũng có thể hiểu rõ vì sao đồng bạn tử chiến tại đây.\r\n\r\n    Tất cả, là tại mình phán đoán sai lầm! Là mình nhận định ma tộc trong thời gian ngắn không đến, cho nên mới ở lại thời gian quá lâu. Đều tại mình, đều tại mình.\r\n\r\n    Long Hạo Thần trong lòng tràn ngập tự trách. Ánh mắt hắn rốt cuộc nhìn thấy thi thể Ác Ma lĩnh chủ bị chém thành hai.\r\n\r\n    Ác Ma thân thể cao to còn có Ma Mã Mộng Yểm. Long Hạo Thần nhẹ vuốt mái tóc dài của Thải Nhi.\r\n\r\n    “Ngốc, nàng lại sử dụng Luân Hồi Linh Lô sao? Đều tại ta, lỗi tại ta.”\r\n\r\n    Đem Thải Nhi kéo vào ngực mình, Long Hạo Thần đau lòng gần như nghẹn thở, đôi mắt hắn cũng biến thành màu hồng.\r\n\r\n    Tác giả: Đường Gia Tam Thiếu\r\n\r\n    <\/div>","title":"Chương 83: Lục Đạo Luân Hồi (3)"}