{"text":"﻿    Chương 143: Trở về (2)\r\n\r\n    <\/div>\r\n\r\n    Share by : MTQ - banlong.us\r\n\r\n    Long Hạo Thần lòng đau nhói, nhịn không được muốn ôm nàng vào lòng.\r\n\r\n    Thải Nhi giật mình, mạnh đẩy hắn ra, hai tay ôm ngực.\r\n\r\n    “Anh, anh muốn làm cái gì?”\r\n\r\n    Long Hạo Thần chặn lại nói.\r\n\r\n    “Thải Nhi đừng sợ, ta cái gì đều không làm, chỉ ở bên cạnh cô được không? Cô trước bình tĩnh chút. Cô càng gấp gáp thì càng không dễ dàng hồi phục ký ức. Cô chịu nghe ta kể mọi chuyện không?”\r\n\r\n    Long Hạo Thần liên tục khuyên nhủ, kinh hoàng trong mắt Thải Nhi dần bình phục lại, ánh mắt nhìn Long Hạo Thần vẫn giữ cảnh giác.\r\n\r\n    “Anh đừng tới đây, cứ đứng đó nói.”\r\n\r\n    “Được.” Long Hạo Thần đồng ý, dùng giọng dịu dàng nhất kể ra. “Cô tên Thải Nhi, là một thích khách trong Thích Khách Thánh Điện của liên minh thánh điện.”\r\n\r\n    “Liên minh thánh điện? Đó là gì? Thích Khách Thánh Điện lại là cái gì?” Thải Nhi ngây ngốc nhìn Long Hạo Thần.\r\n\r\n    Long Hạo Thần cũng ngẩn ngơ, hắn không nghĩ tới Thải Nhi mất trí nhớ triệt để như vậy.\r\n\r\n    “Thải Nhi, cô trước tiên ngồi xuống, ta chậm rãi kể cô nghe.”\r\n\r\n    “Ừm.”\r\n\r\n    Dường như Thải Nhi bớt kháng cự, nghe vậy thì chậm rãi ngồi xuống, chẳng qua, mới ngồi xuống nàng lại nhíu mày.\r\n\r\n    “Ta đói, đói quá đi.”\r\n\r\n    Đích thực, ba người đã một ngày một đêm không ăn cái gì.\r\n\r\n    Long Hạo Thần vội vàng từ trong Giai Điệu Vĩnh Hằng lấy ra thực vật và nước uống chia cho hai cô gái, chăm sóc Thải Nhi ăn cái gì, thậm chí còn cô ý đốt Quang Minh Thánh Hỏa để nàng ăn lương khô được nóng, chăm sóc ân cần.\r\n\r\n    Nguyệt Dạ đứng cạnh nhìn Long Hạo Thần vừa giúp Thải Nhi lấy lương khô, vừa bắt đầu kể nàng nghe về tình hình Thánh Ma đại lục, cô ngẩn ngơ. Không biết vì sao, mũi có chút cay, mắt đẹp mông lung hơi nước.\r\n\r\n    Nếu có một ngày, có người đàn ông cũng sẽ vì mình như thế, coi như là chết ngay thì mình cũng cam tâm tình nguyện.\r\n\r\n    Thải Nhi sợ hãi và bài xích, khi nghe Long Hạo Thần kể chuyện và ân cần chăm sóc, thì dần dần biến mất. Nghe Long Hạo Thần kể tất cả, nàng dần ổn định tâm thần, tựa như lữ khách khát nước trong sa mạc đột nhiên thấy ốc đảo, cẩn thận nhớ kỹ tất cả điều Long Hạo Thần nói. Ít nhất thì không để óc mình trống rỗng.\r\n\r\n    Long Hạo Thần kể chừng một tiếng đồng hồ thì sẽ để Thải Nhi nghỉ ngơi, để nàng hấp thu thứ mình kể, sau đó lại nói tiếp. Chỉ riêng bối cảnh đại lục và tình trạng trước mắt, hắn dã kể dài tới bốn tiếng đồng hồ.\r\n\r\n    “….lần đầu tiên chúng ta gặp mặt, là lúc ta còn rất nhỏ. Khi ây cô mạnh hơn ta nhiều, ta mới chín tuổi, đang chuẩn bị hái rau dại về nhà ăn, đột nhiên thấy cô chỉ có bảy, tám tuổi gầy yếu ngã trên đất.”\r\n\r\n    “Cô còn nhớ lúc chúng ta trùng phùng không? Khi đó ta không nhận ra cô, cô dựa vào chiếc nhẫn Mạc Vong Ngã mới biết ta, còn không nói cho ta biết, thật quá xấu. Nhưng đoạn thời gian đó, ta thật rất vui, dường như cả thi đấu tuyển chọn Liệp Ma Đoàn cũng không còn quan trọng nữa.”\r\n\r\n    “Ở Khu Ma quan, lúc chúng ta trong lều, cô không thèm để ý ánh mắt người khác, dựng lên ngôi nhà nhỏ thuộc về chúng ta. Lần đó ta xúc động mạnh nhất, lòng thầm thề, sau này nhất định sẽ cho cô một ngôi nhà ấm áp. Đều là ta không tốt, không có chăm sóc tốt cho cô, khiến cô bị thương nặng như vậy…”\r\n\r\n    Long Hạo Thần luôn chậm rãi kể, thanh âm của hắn thật dịu dàng, tựa như dòng suối mát thanh tẩy lòng Thải Nhi. Mãi đến khi nàng tựa vào vai hắn ngủ say.\r\n\r\n    Bên kia, Nguyệt Dạ đã nghe đến ngơ ngẩn, cô thậm chí nghe còn chăm chú hơn cả Thải Nhi.\r\n\r\n    Ngày như vậy, trôi qua tròn ba ngày. Mỗi ngày Long Hạo Thần không ngừng kể chuyện, đút cho Thải Nhi ăn uống. Còn về một ít vấn đề sinh lý riêng tư cần giải quyết của con gái, đương nhiên là do Nguyệt Dạ dạy Thải Nhi.\r\n\r\n    Long Hạo Thần kể rất tỉ mỉ, hơn nữa không ngại phiền lặp đi lặp lại. Trải qua ba ngày tiếp xúc, rốt cuộc Thải Nhi không bài xích hắn nữa, ngược lại có chút ỷ lại hắn. Chỉ là nàng vẫn không nhớ ra cái gì, miễn cưỡng nhớ lời Long Hạo Thần kể mà thôi.\r\n\r\n    Thực lực Thải Nhi tuyệt không mất đi, ngược lại tăng cường lớn, tin tức tốt nhất chính là nàng còn bản năng chiến đấu. Nàng có thể nhớ được kỹ năng thích khách. Hơn nữa, theo lời Thải Nhi nói, dường như nàng nắm giữ năng lực mới, cụ thể là cái gì thì nàng không rõ ràng lắm. Theo Long Hạo Thần đoán, chắc là nàng còn thiếu một bước lĩnh ngộ mới có thể sử dụng được. Mà năng lực mới này dĩ nhiên liên quan đến thân phận thần quyến giả Tử Thần.\r\n\r\n    Trải qua mấy ngày nay tiếp xúc, Long Hạo Thần đã dần tiếp thu việc Thải Nhi mất trí nhớ. Nhưng bây giờ nàng tựa như giấy trắng không biết gì hết, cũng chỉ xem hắn như bạn bè có thể dựa vào, thiếu tình cảm trước đây. Nguyệt Dạ không chỉ một lần nhìn Long Hạo Thần sau khi Thải Nhi ngủ hoặc tu luyện thì lộ ra đau lòng tuyệt vọng.\r\n\r\n    “Chúng ta nên trở lại, Thải Nhi, cô chuẩn bị xong chưa?” Long Hạo Thần hỏi Thải Nhi.\r\n\r\n    “Ừm.” Thải Nhi nhẹ gật đầu, đôi mắt to chớp chớp, so với trước đây càng hoạt bát chút.\r\n\r\n    Long Hạo Thần thầm than, nói với Nguyệt Dạ vài câu, mở ra Giai Điệu Vĩnh Hằng truyền tống.\r\n\r\n    Quang mang vàng lấp lánh, đem ba người bao phủ bên trong, Thải Nhi bản năng gần sát Long Hạo Thần, túm chặt tay áo hắn, hai mắt nhắm chặt, bộ dạng rất khẩn trương. Nguyệt Dạ cũng tới gần Long Hạo Thần một chút, liếc trộm hắn, đã thấy hắn chỉ chăm chú vào Thải Nhi.\r\n\r\n    Quang mang vàng lấp lánh, đem ba người xuất hiện ở nơi ngoại ô. Bên ngoài đã là đêm tối, không khí lạnh lẽo, không trăng không sao. Bởi vậy xung quanh đều tối đen.\r\n\r\n    “Thải Nhi, được rồi, chúng ta đã quay về đại lục.” Long Hạo Thần khẽ đụng vào nàng.\r\n\r\n    Thải Nhi mở mắt ra, vẻ mặt tò mò nhìn xung quanh.\r\n\r\n    “Đây chính là thế giới vốn có của chúng ta?”\r\n\r\n    Long Hạo Thần mỉm cười nói.\r\n\r\n    “Đúng vậy! Đợi lát nữa cô sẽ gặp được đồng bạn.”\r\n\r\n    “À. Anh sẽ luôn bên cạnh ta chứ?’ Thải Nhi vẻ mặt mong chờ hỏi.\r\n\r\n    Long Hạo Thần gật đầu.\r\n\r\n    “Luôn luôn.”\r\n\r\n    Thải Nhi cười hì hì.\r\n\r\n    “Vậy thì tốt, anh là người tốt, anh kể những gì ta đều ghi nhớ. Anh là bạn trai của ta, đúng không?”\r\n\r\n    Long Hạo Thần cười lớn nói.\r\n\r\n    “Đúng vậy! Ta sẽ luôn bên cạnh cô, bảo vệ cô.”\r\n\r\n    “Ừ!” Thải Nhi gật đầu.\r\n\r\n    “Hạo Thần, ta phải đi rồi.” Bên kia vang lên giọng Nguyệt Dạ.\r\n\r\n    Long Hạo Thần quay đầu nhìn cô, thấy khuôn mặt lạc lõng.\r\n\r\n    “Trở về đi, đừng suy nghĩ nhiều quá. Nếu có gì cần chúng ta hỗ trợ thì cô để người thương đoàn Nguyệt Dạ tới thánh thành tìm ta. Nhiệm vụ lần này chúng ta nhận đã hoàn thành gần hết. Có lẽ, chúng ta sẽ không tiếp tục làm nhiệm vụ nữa. ta muốn mang Thải Nhi trở lại, về bên cha mẹ cô ấy, xem thử có thể trợ giúp cô ấy nhớ lại cái gì không.”\r\n\r\n    Nguyệt Dạ đột nhiên trầm mặc, cúi đầu, không biết đang suy nghĩ cái gì.\r\n\r\n    Long Hạo Thần có chút nghi hoặc nhìn cô, bên kia Thải Nhi cũng nghiêng đầu nhìn. Chẳng qua nàng rõ ràng không vừa mắt Nguyệt Dạ lắm, ánh mắt nhìn cô có mang địch ý.\r\n\r\n    Nguyệt Dạ đột nhiên ngẩng đầu lên, nhìn thẳng Long Hạo Thần, nói.\r\n\r\n    “Xà Ma Thần An Độ Mã Lý ở đông bộ An Độ hành tỉnh. Gần đây y đang tìm kiếm cái gì đó ở đầm lầy Thâm Uyên trong An Độ hành tỉnh. An Độ Mã Lý trời sinh tính đa nghi thực lực mạnh mẽ, luôn mang theo Trụ Ma Thần của mình. Tuy thứ hạng của y là cuối cùng trong bảy mươi hai Trụ Ma Thần, nhưng chủng tộc Xà Ma tộc phụ thuộc của y thì cực mạnh, nếu không sẽ chẳng đơn độc trấn thủ một tỉnh thành. Muốn đối phó y, trước tiên phải giết chết bốn Mỹ Đô Toa bên cạnh y. Tuyệt đối đừng nhìn vào mắt Mỹ Đô Toa, nếu bị ánh mắt đó nhìn trúng, nhất định phải trước khi bị hóa đá giết chết nó, nếu không sẽ vĩnh viễn không thể hồi phục. Mỹ Đô Toa là ma tộc cấp sáu, Xà Ma bình thường đa số ở cấp ba đến cấp năm.”\r\n\r\n    Long Hạo Thần kinh ngạc nhìn cô.\r\n\r\n    “Cô….”\r\n\r\n    Nguyệt Dạ cười mỉa mai.\r\n\r\n    “Không có gì, coi như là thù lao ngươi đã an ủi ta. Sau này muốn từ chỗ ta được đến tin tức, là phải trả giá cao nha. Ta đi đây.”\r\n\r\n    Nói xong cô xoay người bước đi. Nhưng không đi mấy bước thì cô lần nữa dừng lại, đột nhiên xoay người, khiêu khích liếc Thải Nhi một cái, nói với Long Hạo Thần.\r\n\r\n    “Nếu như người ngươi gặp trước tiên là ta, ta nhất định sẽ khiến người thích ta chứ không phải nàng.”\r\n\r\n    Quang mang tím lấp lánh, Nguyệt Dạ xoay người bay lên, mắt ngập nước, dường như sẽ tuôn trào.\r\n\r\n    Long Hạo Thần giật mình nhìn cô đi xa khuất, trong chốc lát nói không ra lời. Kỳ thật hắn không phải loại người chậm hiểu. chỉ là mấy ngày nay, tâm trí hắn đều tập trung vào Thải Nhi, không chú ý nhiều đến Nguyệt Dạ.\r\n\r\n    Mấy lời của Nguyệt Dạ lọt vào tai hắn thật như sét đánh giữa trời, thoáng chốc hắn ngây như phỗng.\r\n\r\n    “Hừ, có gì ghê gớm đâu.” Thải Nhi thè lưỡi phương hướng Nguyệt Dạ rời đi. “Sớm đã nhìn ra cô ta không có ý tốt. Long Hạo Thần, anh nói, anh thích cô ta hay là thích ta?”\r\n\r\n    Nhìn khuôn mặt nhỏ nhắn bướng bỉnh, Long Hạo Thần có cảm giác dở khóc dở cười. Nhưng trong lòng hắn gợn sóng, trước đây Thải Nhi tuyệt sẽ không hỏi hắn lời như vậy.\r\n\r\n    Vốn tính cách Thải Nhi nội hướng, sau khi mất trí nhớ thì hoạt bát nhiều. Lúc này chẳng phải rất giống cô bé hờn mác sao?\r\n\r\n    “Đương nhiên là thích cô rồi. Cả đời ta, sẽ chỉ thích một mình cô.” Long Hạo Thần nhẹ kéo tay nàng, nghiêm túc nói.\r\n\r\n    Thải Nhi có chút kinh hoảng tránh ánh mắt hắn, cũng rụt tay lại.\r\n\r\n    “Anh, anh đừng như vậy, ta thấy kỳ kỳ. Không phải anh nói sẽ mang ta đi tìm đồng bạn ư? Mau đi thôi.”\r\n\r\n    Nhã Khắc đại thành, đoàn bộ.\r\n\r\n    Mấy ngày nay, không khí trong đoàn bộ luôn u ám. Mặc kệ là Liệp Ma Đoàn số mười bảy cấp vương, hay là Liệp Ma Đoàn số sáu mươi bốn cấp suất, mỗi thành viên đều hiện ra ủ rũ. Đặc biệt là năm người Liệp Ma Đoàn số sáu mươi bốn cấp suất, càng đè ép cảm xúc của mình. Nếu không phải bởi vì Linh Hồn Xiềng Xích cảm ứng được Long Hạo Thần và Thải Nhi còn sống, chỉ sợ họ đã sớm không thể khống chế nổi tình cảm của mình.\r\n\r\n    Tác giả: Đường Gia Tam Thiếu\r\n\r\n    <\/div>","title":"Chương 143: Trở về (2)"}