{"text":"﻿    Chương 120: Hạo Nguyệt cái đầu thứ bốn, Lam Hồ Điệp (1)\r\n\r\n    <\/div>\r\n\r\n    Share by : MTQ - Banlong.us\r\n\r\n    Hỏa Phượng Hoàng Linh Lô của Lâm Hâm đem lại niềm vui cực lớn cho đồng bạn. Chẳng qua chính y không thoải mái như vậy.\r\n\r\n    Linh lô càng mạnh thì phản phệ càng lợi hại. Luân Hồi Linh Lô của Thải Nhi chính là minh chứng tốt nhất. Hỏa Phượng Hoàng Linh Hô của Lâm Hâm tuy không thể so với Luân Hồi Linh Lô, nhưng cũng gần tiến vào hàng ngũ linh lô cấp một, sẽ tùy theo thực lực Lâm Hâm biến mạnh mà tiến hóa.\r\n\r\n    Khi Hỏa Phượng Hoàng quay trở về, Lâm Hâm chỉ cảm thấy linh lực nháy mắt bị rút sạch, cảm giác cháy bỏng mãnh liệt khiến toàn thân y nóng bỏng. Y vội vàng ngồi xếp bằng dưới đất, tập trung tinh thần chống lại Tâm Diễm thiêu đốt. Tâm Diễm này chính là đốt cháy từ trong ra ngoài! Cảm giác đó có thể tưởng tượng. Hơn nữa phần cháy bỏng này sẽ kéo dài tới mười hai tiếng đồng hồ. Tuy sẽ không khiến Lâm Hâm chịu thương tổn quá lớn, thậm chí còn tăng độ thân cận giữa y và hỏa nguyên tố, rèn luyện thân thể y. Nhưng quá trình này thống khổ cực kỳ, chịu đựng qua mười hai tiếng đồng hồ chỉ sợ y cũng sẽ lột da.Sh.are by : MT.Q - Ban long.us\r\n\r\n    Nhưng mà tinh thần trạng thái của Lâm Hâm ngược lại rất tốt. Hỏa Phượng Hoàng Linh Lô là lần đầu tiên y thử sử dụng, không nghĩ tới uy lực lớn vậy. Cho dù lúc này chịu đựng phản phệ cường liệt, trong lòng y tràn ngập cảm xúc mừng như điên. Có câu người gặp việc vui mặt mày sáng láng, dưới trạng thái này, y cảm thấy thống khổ không đến nỗi quá khó chịu.\r\n\r\n    Dựa vào một kích cường đại của Hỏa Phượng Hoàng, cho đám Long Hạo Thần thời gian dư dả thở dốc. Có Nhã Đình trợ giúp, linh lực, thể lực của Long Hạo Thần mau chóng hồi phục.\r\n\r\n    Tuy Cương Thi Vương bị đánh bay ra sườn núi, nhưng cảm giác của Long Hạo Thần vẫn đi theo nó, cảm thụ được sau khi bị tấn công nó biến đổi.\r\n\r\n    Long Hạo Thần vui mừng phát hiện, uy lực Hỏa Phượng Hoàng của Lâm Hâm phóng ra quả nhiên khác với người thường. Hai cánh Cương Thi Vương bị đốt không còn, toàn thân tổn thương nghiêm trọng, vết thương không nhẹ. Hơn nữa Hỏa Phượng Hoàng không chỉ là công kích đơn thể, cũng có hiệu quả quần thể. Trong phạm vi tính cả cương thi tinh anh, Thiết Cương Thi và Đồng Cương Thi không thể chống đỡ, biến thành tro tàn. Kim Cương Cương Thi và Ngân Cương Thi tuy đỡ chút nhưng trên người các vị trí bị hòa tan.\r\n\r\n    Đây mới là ma pháp sư chân chính! Thương tổn cực cao!\r\n\r\n    Long Hạo Thần tạm được, làm lãnh đạo đoàn đội, dù cảm xúc có hưng phấn thì hắn sẽ không biểu lộ rõ ra ngoài.\r\n\r\n    Hàn Vũ thì nhịn không được cười to ra.\r\n\r\n    “Có dược ca, anh rốt cuộc bộc phát, thật khiến ta có cảm giác rơi lệ đầy mặt!”\r\n\r\n    Lâm Hâm khinh thường, hung dữ trừng y một cái, thầm nghĩ: bộ dáng này là rơi lệ đầy mặt? Sao cười vui dữ vậy?Sh.are by : MT.Q - Ban long.us\r\n\r\n    Chẳng qua phản phệ linh lô khiến y nói không ra lời, chỉ có thể dùng ánh mắt trả đũa.\r\n\r\n    “Grao grao gru!!!”\r\n\r\n    Đúng lúc này, bỗng nhiên một tiếng rống gầm thê lương vang lên. Bầy cương thi thấy chết không sờn xông hướng sườn núi trong tiếng rống chợt dừng bước, không tiếp tục nhảy lên trước.\r\n\r\n    Phát ra tiếng rống này, chính là Cương Thi Vương bị trọng thương. Dường như nó bị chọc giận, càng cảm thụ đến nỗi sợ hãi bị uy hiếp tính mạng. Quan trọng là, mục tiêu của nó không phải đám nhân loại này! Nếu không thể hủy diệt Hạo Nguyệt đang tiến hóa, như vậy nó sẽ bị hội nghị Vong Linh Quân Chủ chế tài. Nó đã mơ hồ cảm giác ra, Hạo Nguyệt sắp hoàn thành tiến hóa.\r\n\r\n    Cương Thi Vương không có xông hướng sườn núi nữa, mà là bỗng nhiên xoay người. Cùng với tiếng rống, đột nhiên phun ra luồng khói đậm màu xanh hướng thuộc hạ cương thi.\r\n\r\n    Thoáng chốc, mặc kệ là loại cương thi nào, bị luồng khói này nhiễm đến lập tức hòa tan như băng tuyết gặp hơi ấm.\r\n\r\n    Bầy cương thi tinh anh có chút trí tuệ thì khi ấy Cương Thi Vương phun ra luồng khói đó, dường như bị sợ hãi cực kỳ, bỏ chạy tứ tán. Cương thi bình thường không có trí tuệ, chỉ có thể trong luồng khói hóa thành thi thủy. Thi thủy tựa như sông nhỏ chảy hướng Cương Thi Vương.\r\n\r\n    Sương mù xanh dày đặc cùng với số lượng cương thi bị nhiễm tăng nhiều, phạm vi bao phủ cũng không ngừng tăng lên. Thi thủy chảy tới chân Cương Thi Vương lập tức dung nhập vào thân thể nó, lấy tốc độ điên cuồng tu sửa tổn hại trên người. Càng đáng sợ là, thân thể nó tùy theo thi thủy dung nhập mau chóng biến lớn.\r\n\r\n    Tuy Vương Nguyên Nguyên và Hàn Vũ không có cảm giác mạnh như Long Hạo Thần, nhưng họ có thể trông thấy! Luồng khói xanh đậm đặc như vậy cùng với tiếng rống gầm, Cương Thi Vương biến lớn, đều rõ ràng xuất hiện trong mắt họ.\r\n\r\n    Hai người không hẹn mà cùng nhìn hướng Long Hạo Thần, ánh mắt tràn đầy dò hỏi.\r\n\r\n    Long Hạo Thần quay đầu nhìn bên trong động. Tiếng hít thở của Hạo Nguyệt dường như biến nặng nề, hiển nhiên đã đến lúc mấu chốt. Bên kia Cương Thi Vương lấy cái giá dung hợp thuộc hạ cương thi để thực lực tăng vọt tới cấp chín. Chỉ sợ đám Long Hạo Thần khó chắn một kích kia! Hỏa Phượng Hoàng của Lâm Hâm hiển nhiên không thể sử dụng lần thứ hai.\r\n\r\n    Tuyệt không thể để nó hoàn thành tăng vọt thực lực. Ngay lúc này, dù chỉ do dự một chút, có lẽ sẽ khiến tất cả chết tại đây.\r\n\r\n    Quang mang vàng chợt lóe, lại một bóng người xuất hiện bên cạnh hắn. Chính là đã chờ đợi mòn mỏi trong tháp Vĩnh Hằng thật lâu, Thải Nhi.\r\n\r\n    Lúc trước Long Hạo Thần không triệu hoán Thải Nhi đến bên người, là bởi vì hắn cần hỗ trợ phòng ngự, chứ không phải tấn công. Mà hiện tại hiển nhiên đến lúc cần lực công kích cường đại.\r\n\r\n    “Thải Nhi, theo ta, ngăn cản cương thi đó tích tụ thực lực. Hàn Vũ, Vương Nguyên Nguyên, các người canh giữ cửa động.”\r\n\r\n    Long Hạo Thần trong lúc nói chuyện thì người đã lao ra, bốn cánh sau lưng mạnh vỗ, xông thẳng hướng Cương Thi Vương. Quang mang vàng rực rỡ chớp mắt dâng lên đến cực độ, tựa như thái dương vàng bỗng chốc dâng lên trước mặt Cương Thi Vương.\r\n\r\n    Khi Long Hạo Thần lao ra, trên người Nhã Đình cũng chợt lóe quang mang vàng, không ngờ cứ như vậy biến mất. Lại xuất hiện thì đã ở sau lưng Long Hạo Thần.\r\n\r\n    Khi Long Hạo Thần bay ra thì Huy Hoàng Thánh tấm thuẫn đã bị hắn thu hồi vào Giai Điệu Vĩnh Hằng. Lúc này, hai tay hắn nắm Quang Phạt, rót vào toàn bộ nội linh lực. Quang Phạt kèm kỹ năng thánh kiếm thoáng chốc tăng vọt đến cực độ. Luồng sáng trắng nồng đậm tràn ngập sát khí lãnh liệt.\r\n\r\n    Càng làm người chấn kinh là bản thân Long Hạo Thần cũng hiện ra đôi cánh trắng giống hệt thánh kiếm. Ngay cả bốn cánh sau lưng cũng giống vậy. Quang mang trắng đậm đặc tới đâu thì luồng khói xanh trong không khí mau chóng bị tịnh hóa.\r\n\r\n    Cương Thi Vương rõ ràng cảm thụ được uy hiếp trí mạng. Trong tiếng rống, một đôi cánh tay biến vô cùng cứng rắn đập xuống Long Hạo Thần.\r\n\r\n    Trong quá trình không ngừng hấp thu thi thủy, thân thể nó biến càng thêm khổng lồ. Lực lượng khủng bố trong lúc huy động thậm chí mang theo một chỗi tiếng rít gào. Có thể thấy lực lượng đã đạt tới trình độ kinh khủng cỡ nào.\r\n\r\n    Long Hạo Thần không cứng rắn va chạm với nó. Chân đạp Cửu Long Bộ, thân hình chợt nghiêng, lúc né tránh đồng thời hai tay nắm lấy Quang Phạt giơ cao quá đầu.\r\n\r\n    Thân thể Nhã Đình nhoáng lên một cái, không ngờ hóa thành luồng sáng vàng rơi trên thân kiếm Quang Phạt. Thoáng chốc Quang Phạt tỏa quang mang trắng bỗng bao một tầng hỏa diễm ám kim.\r\n\r\n    Nhưng Quang Phạt cũng tùy theo phát ra tiếng *vù vù* trầm thấp, dường như đang than vãn. Lấy chất lượng trang bị cấp Huy Hoàng, nhưng nó dường như không chịu nổi hỏa diễm ám kim này.\r\n\r\n    Một kích trượt, Cương Thi Vương lập tức xoay lại, đối diện vừa lúc là trọng kiếm chém xuống.\r\n\r\n    Một chiếm này chém xuống, cả người Long Hạo Thần thoạt nhìn như là vặn vẹo. Từ sườn núi nhìn xuống, Vương Nguyên Nguyên và Hàn Vũ chỉ cảm thấy thế giới hắc ám như xuất hiện một luồng sáng. Hơi thở quang minh nồng đậm như đang tịnh hóa toàn bộ không gian.\r\n\r\n    Quang Phạt chém trên đôi tay Cương Thi Vương vung lên. Trong tiếng động kịch liệt, hình ảnh kinh khủng xuất hiện. Thanh kiếm Quang Phạt phẩm chất cực cao, kèm cả năng lực hút linh lực và thánh kiếm, không ngờ vỡ tan. Long Hạo Thần cũng bị lực lượng khủng bố của Cương Thi Vương đánh bay ngược ra.\r\n\r\n    Nhưng Cương Thi Vương cũng không tốt lắm, trong tiếng va chạm mạnh, là tiếng *két két* khiến người đau răng, dường như có gì đó lăn trên mặt băng.\r\n\r\n    Có thể thấy rõ ràng, hai tay Cương Thi Vương như sắt thép, đôi tay có lực lượng kinh khủng vậy mà bị hòa tan. Hỏa diễm ám kim nồng đậm gần như trong nháy mắt cuốn sạch thân thể nó. Sương mù xanh xung quanh nhiễm phải hỏa diễm này, gần như trong chớp mắt bị tiêu diệt, không thể cắn nuốt cương thi bình thường phía xa. Càng đáng sợ là, hỏa diễm ám kim không ngờ có thể tự hành động, mau chóng lan tràn tới toàn thân Cương Thi Vương.\r\n\r\n    “Grao!!!!!” Từ miệng Cương Thi Vương phát ra tiếng gào thê lương.\r\n\r\n    Nó điên cuồng đánh hỏa diễm ám kim trên người, muốn dập tắt, thậm chí không ngừng bắn ra dịch thể xanh trên người. Nhưng mặc kệ nó làm cách nào, chỉ có thể khiến hỏa diễm ám kim thiêu đốt càng nhiều chỗ.\r\n\r\n    Long Hạo Thần mới rồi một kích thoạt nhìn yếu thế, kỳ thật hắn đem một tia hỏa diễm ám kim nhiễm lên trán Cương Thi Vương, cho dù nó muốn tráng sĩ chặt tay cũng làm không được.\r\n\r\n    Long Hạo Thần rơi phía xa, miệng phun đầy máu tươi, đôi tay mềm nhũn xếp hai bên người, rõ ràng là trật khớp, cổ tay tràn ra máu tươi.\r\n\r\n    Nhìn qua thì rất thê thảm, nhưng không có cương thi nào can đảm xông tới tấn công hắn.\r\n\r\n    Nhã Đình từ khi Quang Phạt vỡ nát thì hiện ra bản thể bay bềnh bồng bên cạnh Long Hạo Thần. Sắc mặt cô cũng tái nhợt, có thể thấy một kích kia tiêu hao cực lớn.\r\n\r\n    Sau khi trở thành thần quyến giả, Long Hạo Thần có được một ít năng lực đặc thù chuyên thuộc về thần quyến giả. Năng lực đều có liên quan đến Quang Minh Nữ Thần. Lúc trước năng lực biến thân thể hắn thành cánh trắng gọi là nhiên linh, đốt tận linh lực và linh hồn, cho mình năng lực lớn nhất. Uy lực thậm chí so với kỹ năng hy sinh càng mạnh. Chẳng qua tác dụng phụ của nhiên linh cực lớn. Dùng qua một lần, Long Hạo Thần ít nhất yếu ớt bảy ngày. Nếu sử dụng quá độ, thậm chí khiến thực lực của hắn hạ thấp mảng lớn, nguy hiểm tính mạng.\r\n\r\n    Tác giả: Đường Gia Tam Thiếu\r\n\r\n    <\/div>","title":"Chương 120: Hạo Nguyệt cái đầu thứ bốn, Lam Hồ Điệp (1)"}