{"text":"﻿    Chương 123: Quang Minh Nữ Thần Vịnh Thán (3)\r\n\r\n    <\/div>\r\n\r\n    Share by : MTQ - Banlong.us\r\n\r\n    Bỗng nhiên, trong tiếng gầm rú kịch liệt, nóc đại sảnh đấu giá bị đánh vỡ. Một đạo quang trụ vàng rực rỡ từ trên trời giáng xuống. Quang trụ này nhìn nhu hòa như vậy, ngay cả Long Hạo Thần phóng ra luồng sáng trắng cũng bởi vì nó xuất hiện mà không chói mắt nữa. Trong phạm vi chiếu sáng, thậm chí có một thiên sứ lớn cỡ Nhã Đình, nhưng rất hư ảo, xoay tròn quanh quang trụ.\r\n\r\n    Nhưng, quang mang nhu hòa này, mỗi người đều cảm thụ đến uy nghiêm không thể xâm phạm.\r\n\r\n    Quang Minh Nữ Thần, hắn nói là Quang Minh Nữ Thần? Thần lực?\r\n\r\n    Tiếng giòn vang nứt vỡ, một vết rạn xuất hiện ở chuôi kiếm Long Hạo Thần nắm lấy, vết nứt mau chóng lan tràn, trực chỉ hướng bảo thạch tròn ở mũi kiếm.\r\n\r\n    *Bóc*\r\n\r\n    Tất cả màu đen, trong chớp mắt biến thành tro tàn. Chỗ mũi kiếm, quả nhiên viên ngọc nở rộ ra vạn ánh hào quang, tham lam, thậm chí là điên cuồng hấp thu tất cả quang nguyên tố trong không khí.\r\n\r\n    Đúng vậy, nó thức tỉnh rồi. Sau trăm năm phong ấn, nó rốt cuộc từ ngủ say thức tỉnh. Quang trụ từ trên trời giáng xuống dần thu lại, nhưng giây phút này quang mang biến ngày càng mạnh.\r\n\r\n    Thân kiếm vốn đen đã biến thành trong suốt ánh vàng. Từng đạo ám vân văn lúc này tựa như là áng mây chân chính, mà thanh kiếm thì tựa như con rồng bay qua đám mây.\r\n\r\n    Viên ngọc ở mũi kiếm tựa như có sức sống, trên đỉnh đầu Long Hạo Thần nhìn xuống chúng sinh. Như cũ không có lưỡi kiếm, không có mũi nhọn. Nhưng thanh thần kiếm tự tỏa ra kiếm khí dài sáu mét. Kiếm khí lập lòe, nó không có lưỡi kiếm lại giống như sắc bén vô cùng.\r\n\r\n    Quang mang từ từ thu lại, ít nhất thì quang mang Long Hạo Thần tự phóng ra đã thu lại.\r\n\r\n    Hắn có chút không nỡ buông tay nhìn thần kiếm hiện nguyên trạng, lòng tràn đầy yêu thích. Hắn có thể rõ ràng cảm thụ được, mặc kệ mình phóng linh lực quang thuộc tính mạnh cỡ nào, thanh trọng kiếm này đều có thể nhẹ nhàng thừa nhận. Đặc biệt là viên ngọc ở mũi kiếm, quang mang lấp lánh, ngay cả lúc trước hắn dùng thần lực của Quang Minh Nữ Thần đều yếu rất nhiều.\r\n\r\n    Truyền kỳ, cho dù đã mất đi kiếm linh, thần kiếm này như cũ ở cấp truyền kỳ. Có thể tưởng tượng ra, năm đó nó ở hình thái cường nhất thì mạnh cỡ nào.\r\n\r\n    “Vị Ương tiểu thư, hiện tại có thể cho ta biết tên kiếm rồi chứ?”\r\n\r\n    Dạ Vị Ương ngây ngẩn nhìn thần kiếm phát ra vầng sáng, Long Hạo Thần ra tiếng mà cô vẫn không hay biết, mãi đến khi Phong Linh Nhi nhắc nhở mới tỉnh lại.\r\n\r\n    “Đương nhiên có thể. Tên của nó gọi là: Quang Minh Nữ Thần Vịnh Thán. Ông tổ của ta, chính là điện chủ Chiến Sĩ Thánh Điện hai trăm năm trước, có danh xưng Quang Minh Kiếm Thần Dạ Vô Thương.”\r\n\r\n    Khi cô nói ra sáu chữ Quang Minh Nữ Thần Vịnh Thán, Dạ Vị Ương biết, bí mật lớn nhất đã không thể che giấu nữa. Bởi vì tiếng tăm của thần kiếm này thật sự quá lớn.\r\n\r\n    Quang Minh Nữ Thần Vịnh Thán, có tiếng là thần khí không phải thần khí. Hai trăm năm trước, Kỵ Sĩ Thánh Điện có hai Thần Ấn kỵ sĩ được Thần Ấn vương tọa thừa nhận. Nhưng một trong Lục Đại Thánh Điện, cường giả cận chiến số một lại không phải là hai vị này. Bởi vì, Chiến Sĩ Thánh Điện còn có một người thực lực mạnh hơn họ. Người đó chính là Quang Minh Thần Kiếm, Dạ Vô Thương.\r\n\r\n    Dạ Vô Thương từ nhỏ đam mê dùng kiếm, bắt đầu từ ba tuổi, mỗi đêm ôm kiếm mà ngủ. Sáu tuổi bắt đầu học kiếm, năm chín tuổi, ông có kiếm linh, linh lực tăng trưởng bộc phát, không ngờ trực tiếp đạt được thực lực Chiến Sư cấp ba. Mười một tuổi, Đại Chiến Sư. Đợi đến năm ông mười sáu tuổi, đã đột phá cấp sáu, trở thành Chiến Tông. Kỷ lục này đến nay trong Chiến Sĩ Thánh Điện không người phá vỡ.\r\n\r\n    Dạ Vô Thương hai mươi chín tuổi, lấy tư cách không đủ ba mươi đột phá đỉnh cấp, tiến vào cấp chín, trở thành Chiến Thần trẻ nhất lịch sử Chiến Sĩ Thánh Điện.\r\n\r\n    Năm Dạ Vô Thương bốn mươi bảy tuổi, Ma Thần Hoàng đích thân dẫn đại quân ma tộc tấn công Chiến Sĩ Thánh Điện ở đông nam biên cảnh. Quang Minh Kiếm Thần Dạ Vô Thương tọa trấn đông nam quan tự mình ra tay, cùng ma tộc đại chiến một ngày một đêm, dựa vào lực lượng bản thân, trên chiến trường đông nam liên tục chém chết bảy đại ma thần của ma tộc.\r\n\r\n    Cho dù là cao ngạo như Ma Thần Hoàng cũng biến sắc, xưng Dạ Vô Thương là ngàn năm qua, cường giả số một liên minh thánh điện.\r\n\r\n    Cuối cùng, Ma Thần Hoàng chủ động rút lui, cho Dạ Vô Thương thời gian nghỉ ngơi ba ngày. Ba ngày sau, trước đông nam biên quan, Quang Minh Kiếm Thần Dạ Vô Thương đại chiến Ma Thần Hoàng. Một trận chiến này, kéo dài một ngày một đêm. Cuối cùng, Dạ Vô Thương chết dưới thiết quyền của Ma Thần Hoàng.\r\n\r\n    Nhưng ông ra một kích cuối cùng cũng thương tổn đến Ma Thần Hoàng.\r\n\r\n    Trận chiến đó, kinh thiên động địa. Cuối cùng, Ma Thần Hoàng thắng lợi cúi đầu chào hướng Dạ Vô Thương tuy chết trận mà sừng sững không ngã, dẫn theo đại quân ma tộc lùi ra sau. Từ đây về sau, trăm năm Ma Thần Hoàng chưa từng xuất hiện chiến tranh với liên minh thánh điện.\r\n\r\n    Một đại kiếm thần, trở thành truyền kỳ sử thi.\r\n\r\n    Một chiến cuối cùng, Dạ Vô Thương vốn không cần khiêu chiến cùng Ma Thần Hoàng. Bởi vì viện quân của liên minh thánh điện đã tới, cường giả Lục Đại Thánh Điện tụ tập. Cho dù ma tộc toàn lực công thành cũng chưa chắc đánh rơi biên quan đông nam.\r\n\r\n    Nhưng Dạ Vô Thương khăng khăng xuất trận, một người đi khiêu chiến Ma Thần Hoàng. Lời của ông là: Nhân loại muốn chiến thắng ma tộc, trước hết phải chiến thắng chính mình. Ta nguyện nhìn thẳng Ma Thần Hoàng, vì nhân loại tôn nghiêm mà chiến.\r\n\r\n    Dạ Vô Thương mang đến huy hoàng cho Chiến Sĩ Thánh Điện, tựa như con trai Luân Hồi đem đến cho Thích Khách Thánh Điện. Cho đến ngày nay, đại sảnh tổng điện Chiến Sĩ Thánh Điện, còn đứng một bức tượng Quang Minh Kiếm Thần cao tới mười mét. Đỉnh đầu pho tượng treo một tấm biển, viết bốn chữ lớn: Ngàn năm nhất kiếm.\r\n\r\n    Thanh thần kiếm Quang Minh Nữ Thần Vịnh Thán này, chính là Dạ Vô Thương tự tay chế tạo ra.\r\n\r\n    Dạ Vô Thương dùng kiếm, chỉ duy nhất một.\r\n\r\n    Từ ba tuổi, ông ôm thanh kiếm đi vào giấc ngủ cho đến mười sáu tuổi đột phá cấp sáu dùng thanh kiếm kia, tổng cộng năm thanh. Ông đem năm thanh kiếm bỏ vào một lò, không ngừng lấy thể xác và tinh thần rèn luyện, tinh thần dung nhập. Khiến uống máu ma tộc, thu tinh hoa thiên địa nhật nguyệt. Hóa thành sắc bén sắt thép, qua ba mươi năm, thành thanh kiếm này.\r\n\r\n    Ngày kiếm thành, thần tích của Quang Minh Nữ Thần giáng xuống, nảy ra viên ngọc trên mũi kiếm. Cuối cùng, đặt tên là: Quang Minh Nữ Thần Vịnh Thán.\r\n\r\n    Quang Minh Kiếm Thần Dạ Vô Thương chính là dựa vào kiếm này, liên tục chém chết bảy đại ma thần, cứng rắn chống Ma Thần Hoàng.\r\n\r\n    Đáng tiếc, thần kiếm luyện thành mới một năm, đã theo Dạ Vô Thương cùng chết. Năm đó, biên quan đông nam toàn thành gào khóc. Minh chủ liên minh thánh điện than tiếc khóc thương, tự thân ở Chiến Sĩ Thánh Điện ghi chữ: Ngàn năm nhất kiếm.\r\n\r\n    Bởi vậy, khi Long Hạo Thần nghe tới sáu chữ Quang Minh Nữ Thần Vịnh Thán, nội tâm hắn chấn động ra sao thì có thể nghĩ. Hắn tuyệt không ngờ tới, trong tay mình nắm, lại là thần kiếm tràn ngập truyền kỳ. Dù thần kiếm chỉ còn lại cái xác, nhưng ý nghĩa vẫn như cũ quan trọng.\r\n\r\n    Giơ ngang thanh kiếm, Long Hạo Thần dùng ngón tay nhè nhẹ sờ vân văn thanh kiếm, tâm tình tùy theo dao động, dường như đi đến chiến trường năm đó, theo Quang Minh Thần Kiếm Dạ Vô Thương cùng chiến.\r\n\r\n    Dưới bàn tay vuốt ve của hắn, không ngờ Quang Minh Nữ Thần Vịnh Thán phát ra tiếng *vù vù* vui vẻ, dường như vì được trọng sinh mà hưng phấn.\r\n\r\n    Hai tay nâng kiếm, Long Hạo Thần đưa nó tới trước mặt Dạ Vị Ương.\r\n\r\n    “Vị Ương tiểu thư, xin giữ lấy thần kiếm.”\r\n\r\n    Dạ Vị Ương không nhận lấy, mà là ánh mắt sáng rực nhìn Long Hạo Thần.\r\n\r\n    “Ngài không đủ kim tệ có thể thiếu lại. Ta nói rồi nhất định làm được. Ngài để thần kiếm lần nữa tỏa sáng, ngài chính là chủ nhân mới của nó.”\r\n\r\n    Long Hạo Thần lắc đầu.\r\n\r\n    “Không. Dùng kim tiền tính toán thần kiếm này chính là khinh nhờn nó. Ta chỉ hy vọng nó có thể lần nữa tỏa sáng mà thôi. Thần kiếm có ý nghĩa quan trọng, đã không thể dùng hai chữ trân quý để hình dung. Nó nên thuộc về cô, hoặc là Chiến Sĩ Thánh Điện.”\r\n\r\n    Dạ Vị Ương thở dài một tiếng.\r\n\r\n    “Ngài cho rằng, còn ai có thể lấy được thần kiếm sao? Khi ngài giải phong ấn, ngài đã trở thành chủ nhân mới của nó. Thần kiếm có linh, dù không còn kiếm hồn, nhưng không phải loại phàm nhân như ta có thể sử dụng. Ngài xem.”\r\n\r\n    Nói xong cô nâng lên ngón tay thon dài, khẽ chạm vào thân kiếm. Khoảnh khắc ngón tay cô chạm vào kiếm, một tiếng *vù vù* mạnh mẽ vang lên. Không chỉ tay Dạ Vị Ương bị bắn ra, cả người bị năng lượng quang thuộc tính nồng đậm đẩy ra.\r\n\r\n    Long Hạo Thần ngây ngốc.\r\n\r\n    “Thần kiếm có linh, quả thật là thần kiếm có linh!”\r\n\r\n    Tay nắm lấy thanh kiếm siết chặt. Sao hắn không thích thần kiếm này được? Càng làm hắn tinh thần và thể xác chấn động là, thanh thần kiềm kèm theo tinh thần Quang Minh Kiếm Thần.\r\n\r\n    Dạ Vị Ương lưu luyến nhìn hướng Quang Minh Nữ Thần Vịnh Thán, nhỏ giọng nói.\r\n\r\n    “Có thể cho ta biết tên ngài không?”\r\n\r\n    Long Hạo Thần gật đầu.\r\n\r\n    “Ta tên Long Hạo Thần. Đoàn trưởng Liệp Ma Đoàn số hai mươi mốt cấp hiệu.”\r\n\r\n    Thanh âm của hắn dùng linh lực áp chế, chỉ một mình Dạ Vị Ương nghe được.\r\n\r\n    Dạ Vị Ương chỉ hướng sau lưng.\r\n\r\n    “Mau đi đi. Nếu sau này có cơ hội, ta nhất định sẽ tìm ngài.”\r\n\r\n    Đúng vậy, Long Hạo Thần không đi không được. Quang Minh Nữ Thần Vịnh Thán xuất thế, khiến cảm xúc khách đấu giá tham dự trận đấu giá này đều biến điên cuồng. Sau giây phút ngơ ngẩn, cục diện toàn bộ phòng đấu giá biến có chút hỗn loạn.\r\n\r\n    Từng gian cửa khách quý mở ra, đều có người bước ra, ánh mắt tha thiết nhìn thần kiếm trong tay Long Hạo Thần. Thậm chí có người trực tiếp đưa ra cái giá con số thiên văn.\r\n\r\n    Chính là khi Long Hạo Thần muốn thu hồi Quang Minh Nữ Thần Vịnh Thán, để rời khỏi đây. Tâm niệm vừa động, tay đã lấp lánh quang mang vàng, thần kiếm hóa thành luồng sáng vàng hòa tan vào tay phải của hắn. Sau đó thân hình Long Hạo Thần chợt lóe, đã từ cửa sau rời khỏi đại sảnh đấu giá.\r\n\r\n    Đám khách đấu giá không thuận theo, đặc biệt những người trong gian khách quý. Trong đó một cường giả bước ra một bước đài đấu giá, khí thế mạnh mẽ khiến cả đài đấu giá phát ra tiếng két két khiến người nhức răng.\r\n\r\n    Chẳng qua còn không đợi gã mở miệng, bỗng nhiên, một uy nhiếp khủng bố vô cùng tận từ bốn phương tám hướng dâng tràn. Cường giả bước lên đài đấu giá thì tu vi đã là cấp tám, nhưng đối diện uy nhiếp này, sắc mặt gã kịch biến, nhảy ra phía sau phóng xuống đài.\r\n\r\n    Thanh âm trầm thấp vang vọng toàn trường.\r\n\r\n    “Có ai muốn khiêu chiến uy nghiêm của liên minh sao? Nơi này là chỗ công bình đấu giá, không phải cướp đoạt. Hôm nay đã kết thúc đấu giá, các người có thể rời đi. Còn có rục rịch thì hãy coi chừng!”\r\n\r\n    Tác giả: Đường Gia Tam Thiếu\r\n\r\n    <\/div>","title":"Chương 123: Quang Minh Nữ Thần Vịnh Thán (3)"}