{"text":"﻿    Chương 163: Ấm áp [2]\r\n\r\n    <\/div>\r\n\r\n    Share by : MTQ - banlong.us\r\n\r\n    Đáng tiếc là vợ chồng Thánh Linh Tâm chỉ trở về nhìn con gái một lần rồi vội vàng đi đầu tường Khu Ma quan. Thánh chiến bắt đầu, dù họ vô cùng đau lòng con gái, nhưng gánh nặng trên vai trầm trọng như thế sao bỏ xuống được?\r\n\r\n    “Long Hạo Thần, anh có đó không?” Thải Nhi đứng ở cửa sát vách phòng mình, nhẹ gõ cửa.\r\n\r\n    Lúc nhớ lại đoạn ký ức đó, cảm xúc của nàng đích thực bị xúc động mất kiểm soát. Nhưng mấy ngày nay, có Long Hạo Thần và đồng bạn khuyên nhủ an ủi, lại thêm cha mẹ và ông cố quan tâm chăm sóc, tâm tình của nàng dần hồi phục lại. Dù sao nàng vẫn chưa nhớ hết, chuyện đã qua đi, nàng dần bình tâm. Hai ngày nay tâm tình nàng đã hồi phục ổn định.\r\n\r\n    Trong phòng không có giọng quen thuộc của Long Hạo Thần đáp lại, Thải Nhi gõ một hồi, xác định trong đó không có ai, cảm thấy hơi kỳ lạ.\r\n\r\n    Đúng lý ra thì lúc này Long Hạo Thần nên ở trong phòng tu luyện mới đúng!\r\n\r\n    Tâm trạng bình tĩnh lại, nàng suy nghĩ nhiều hơn về những việc xảy ra gần đây. Tuy Long Hạo Thần tạm thời ở lại, nhưng dù là hắn hay toàn đội thì hiện tại đều tràn ngập tính không xác định. Từ sau khi mất trí nhớ, ở chung với nàng dài nhất chính là Long Hạo Thần. Có thể nói hắn chăm sóc nàng cẩn thận, mặc dù nàng vẫn không thể nhớ ra chuyện liên quan giữa hai người, nhưng nàng là một cô gái, con người đều có tình cảm. Theo thời gian trôi qua, coi như là nàng mất trí nhớ thì ở đáy lòng cũng dần chấp nhận Long Hạo Thần. Ít nhất thì hiện tại Long Hạo Thần nắm tay mình, nàng sẽ không đỏ bừng cả mặt, cũng sẽ không né tránh.\r\n\r\n    Luôn là anh ấy vì mình trả giá, hiện tại xảy ra chuyện lớn như vậy, mình nên an ủi anh ta mới đúng. Hôm nay nghĩ thông điểm này, Thải Nhi mới chủ động kiếm Long Hạo Thần, ai ngờ phát hiện hắn không có trong phòng.\r\n\r\n    Chẳng lẽ liên minh thánh điện đã quyết định sự việc đó? Nghĩ tới đây, Thải Nhi chỉ cảm thấy trái tim bị siết chặt, cảm giác thống khổ khó hình dung tràn ngập, hô hấp trở nên dồn dập.\r\n\r\n    Nhưng sao anh ta không nói với mình tiếng nào? Không, anh ấy sẽ không ra đi như thế.\r\n\r\n    Có câu quan tâm sẽ bị loạn, chính Thải Nhi đều không phát hiện, bất giác Long Hạo Thần đã chiếm vị trí khá quan trọng ở trong lòng Thải Nhi mất trí nhớ.\r\n\r\n    “Thải Nhi, cô đang làm gì đó?” Đúng lúc này, vang lên một thanh âm nghi hoặc.\r\n\r\n    Thải Nhi quay đầu vừa lúc thấy Trần Anh Nhi đi ra từ phòng kế bên, vẻ mặt tò mò nhìn nàng.\r\n\r\n    Tựa như bắt lấy cây rơm cứu mạng, Thải Nhi lóe người đi tới bên cạnh Trần Anh Nhi.\r\n\r\n    “Anh Nhi, Hạo Thần đâu? Cô có thấy anh ta không? Sao anh ta không ở trong phòng?”\r\n\r\n    Trần Anh Nhi nghi hoặc nói.\r\n\r\n    “Đương nhiên lúc này anh ta sẽ không ở trong phòng! Anh ấy đang nấu cơm cho cô! Chẳng lẽ cô không biết, từ khi trở về mỗi ngày cô ăn cái gì đều là đại ca tự tay làm.”\r\n\r\n    Thải Nhi ngây ngốc, cảm giác khó nói nên lời lan tràn khắp người. Giờ phút này, nàng chỉ cảm thấy lỗ chân lông toàn thân như thư giãn ra, giây trước lo âu chợt bị cảm giác ấm nóng thay thế, vành mắt nàng chợt đỏ.\r\n\r\n    Anh ta, anh ta lại vì mình nấu ăn. Anh ấy dưới tình huống tùy thời bị liên minh từ bỏ, không ngờ còn nấu ăn cho mình mà không phải cho chính anh ấy.\r\n\r\n    Nhìn vẻ mặt của Thải Nhi, thế này Trần Anh Nhi mới khẳng định nàng quả nhiên không biết. Cô chẳng hề che giấu sự ghen tỵ.\r\n\r\n    “Thải Nhi, cô thật sự là may mắn! Cô biết không? Ngày cô hơi nhớ lại ký ức, lúc trở về đại ca đã nói, hiện tại tinh thần cô không ổn định nên thân thể cũng suy yếu, nhất định phải làm đồ ăn ngon cho cô. Giúp cô bổ dưỡng cơ thể, càng thêm điều dưỡng cảm xúc, anh ta còn nói…”\r\n\r\n    Nói đến đây, Trần Anh Nhi chợt ngừng lại.\r\n\r\n    Ánh mắt ngơ ngác của Thải Nhi đột nhiên biến rõ ràng.\r\n\r\n    “Anh ấy còn nói cái gì?”\r\n\r\n    Hốc mắt Trần Anh Nhi hơi ửng đỏ.\r\n\r\n    “Anh ta còn nói, sau này không biết có cơ hội như vậy không, phải quý trọng mỗi ngày ở bên cô. Anh ta có thể làm cho cô chỉ bao nhiêu đó thôi.”\r\n\r\n    Bóng người chợt lóe, Thải Nhi giây trước còn ở trước mặt Trần Anh Nhi, chốc lát sau đã biến mất. Nhìn nàng rời đi kéo theo chuỗi bóng ảnh, Trần Anh Nhi khẽ thở dài, lầu bầu.\r\n\r\n    “Thải Nhi, cô thật sự rất may mắn. Nếu có một ngày, ai đó cũng có thể đối xử với ta như đại ca, coi như là chết ta đều cam lòng.”\r\n\r\n    Hậu viện trong phủ chấp chính Khu Ma quan có vài nhà bếp, trong đó một nhà bếp nhỏ, Long Hạo Thần đang bận rộn.\r\n\r\n    Nhà bếp này không lớn, theo Long Hạo Thần yêu cầu, mấy ngày nay chuyên môn để hắn sử dụng. Lúc này hắn đang bỏ thêm củi vào bếp, thỉnh thoảng chú ý ngọn lửa dưới cái nồi to.\r\n\r\n    Mùi hương nồng đậm sớm lan tràn, khiến người ngửi chảy nước miếng. Trong nồi ngồi ba con Phi Long. Đương nhiên không phải rồng thật mà là loài chim rất bổ dưỡng, thậm chí không thuộc về phạm trù ma thú.\r\n\r\n    Trời vừa sáng thì Long Hạo Thần đã chạy tới nhà bếp giải quyết ba con Phi Long, nấu thành canh. Hắn thỉnh thoảng bỏ thêm củi, ngửi mùi hương, xác định không có vấn đề mới đi sang cái thớt bên cạnh xử lý nguyên liệu khác.\r\n\r\n    Có câu con nhà nghèo sớm trưởng thành, lúc Long Hạo Thần sáu tuổi thì đã bắt đầu theo mẹ học nấu ăn. Tuy rằng tay nghề không nói cực ngon, nhưng mùi vị cũng không tệ lắm. Lúc trước canh rau dại mẹ hắn uống đều do chính tay hắn nấu.\r\n\r\n    Hiện tại điều kiện sinh hoạt hiển nhiên không phải lúc đó có thể so sánh. Long Hạo Thần chỉ là muốn trước khi liên minh ra quyết định thì làm một số việc mình muốn.\r\n\r\n    Ngay lúc này, hắn không nghĩ tới cha mẹ mình, bởi vì hắn không muốn để phụ thân vì việc của mình mà khó xử. Nhiều năm trôi qua không hề thấy mặt cha mẹ, hắn chỉ có thể thầm cầu nguyện cho họ. Hiện tại sự việc hắn muốn làm nhất dĩ nhiên không phải tu luyện. Nếu quyết định cuối cùng của liên minh là giao nộp hắn, vậy thì tu luyện nhiều hơn nữa có tác dụng gì chứ? Hắn không có khả năng trong thời gian ngắn ngủi như vậy đuổi kịp Ma Thần Hoàng.\r\n\r\n    Cho nên hắn muốn làm một ít chuyện vì Thải Nhi. Tuổi ngày càng lớn, Long Hạo Thần sắp mười tám tuổi, sớm hiểu chính mình đối với Thải Nhi không chỉ là thích, còn có phần tình thuộc về giữa nam và nữ. Bởi vì mỗi khi nhớ đến Thải Nhi, hắn sẽ cảm thấy vì nàng làm cái gì cũng là cam tâm tình nguyện.\r\n\r\n    Thải Nhi mất trí nhớ là thống khổ lớn nhất hắn nếm trải. Tương lai là không xác định, hiện tại hắn không muốn suy nghĩ những điều này, chỉ là hy vọng có thể trong thời gian này cùng Thải Nhi lâu hơn chút. Mỗi ngày nhìn cô nhiều chút, vì nàng làm chút chuyện là đủ rồi.\r\n\r\n    Nhưng hắn có thể làm cái gì chứ? Long Hạo Thần phát hiện, kỳ thật điều có thể làm cho Thải Nhi không nhiều lắm, cho nên mới có việc hắn xuống nhà bếp. Ít nhất thì có thể để Thải Nhi mỗi ngày ăn món hắn tự tay nấu, loại cảm giác này khiến hắn hạnh phúc từ tận đáy lòng. Đặc biệt là trông thấy cảm xúc của Thải Nhi mấy ngày này dần hồi phục, tâm trạng Long Hạo Thần cũng thoải mái hơn. Hắn không lo lắng đến tương lai, đã sớm không thèm để ý tất cả.\r\n\r\n    Thải Nhi lặng lẽ đứng ngoài cửa nhà bếp, theo khe cửa trông thấy Long Hạo Thần đang bận rộn.\r\n\r\n    Hắn mặc tạp dề trắng tinh, không ngừng chạy tới chạy lui giữa bếp lò và chỗ xắt nguyên liệu. Lúc này hắn giống như một đầu bếp trẻ tuổi, nào có khí thế của đoàn trưởng Liệp ma Đoàn?\r\n\r\n    Bất giác, đôi mắt Thải Nhi ướt nhòe. Nàng chỉ cảm thấy tim mình đau nhói, cổ họng nghẹn lại, nói không ra một lời.\r\n\r\n    Long Hạo Thần đang nấu ăn bỗng biến sắc mặt, nâng lên tay phải quét vào trong. Quang mang vàng nhạt chợt lóe, cửa nhà bếp đã bị linh lực của hắn kéo mở, đối diện Thải Nhi mặt đầy lệ.\r\n\r\n    “Thải Nhi?” Long Hạo Thần kinh ngạc nhìn nàng.\r\n\r\n    “Hạo Thần!” Thải Nhi nhào vào ngực hắn, cao giọng khóc lớn.\r\n\r\n    Long Hạo Thần bị nàng khóc làm kinh ngạc không hiểu gì cả, nhưng tay còn đang dính rau tí tách nước nhỏ giọt, sẽ làm dơ đồ Thải Nhi, hắn chỉ có thể ngơ ngác giang hai tay.\r\n\r\n    “Đồ ngốc, cô làm sao vậy?” Long Hạo Thần dịu giọng hỏi.\r\n\r\n    Khi hắn nói ra hai chữ đồ ngốc thì lòng bất giác tràn ngập ấm áp. Lúc trước Thải Nhi thích nhất kêu hắn như thế, hắn là đồ ngốc của nàng!\r\n\r\n    Thải Nhi không nói gì hết, chỉ ở trong lòng hắn khóc lớn. Long Hạo Thần bất đắc dĩ bỏ dao xuống, hai tay chùi tạp dề, rồi mới ôm lấy nàng.\r\n\r\n    Thân thể Thải Nhi vẫn mềm mại như vậy, chỉ là theo tuổi lớn lên càng thêm thon dài. Ôm vòng eo co dãn, Long Hạo Thần chỉ thấy lòng tan ra.\r\n\r\n    Loại cảm giác này không giống với trước đây. Tuy hắn rốt cuộc lần nữa ôm Thải Nhi, nhưng hắn biết Thải Nhi của mình không thật sự trở về. Lúc này nàng chỉ là bị cảm động, không có tình yêu khắc cốt minh tâm trước kia. Nhưng điều này thật sự là bước tiến cực lớn rồi, chẳng phải sao?\r\n\r\n    “Hạo Thần, trên thế giới này không ai đối xử tốt với ta hơn anh.” Thải Nhi ngẩng đầu lên nói với Long Hạo Thần.\r\n\r\n    Long Hạo Thần cười nói.\r\n\r\n    “Đó là đương nhiên, ta không tốt với cô thì còn ai chứ? Chỉ cần cô bình an thì ta đã thỏa mãn, không cần cố ý nhớ lại chuyện trước kia. Nói thật, ngày đó ta bị cô hù sợ chết được, hiện tại ta thậm chí không muốn cô hồi phục trí nhớ. Bởi vì nhớ lại sẽ khiến cô nghĩ tới thời gian thống khổ trước kia.”\r\n\r\n    Thải Nhi nhẹ lắc đầu.\r\n\r\n    “Không, ta nhất định phải nhớ lại, bởi vì trong ký ức đó có anh. Ta thật muốn cảm nhận cảm giác trước kia khi ta và anh cùng một chỗ. Có lẽ, chính là bởi vì từng có thống khổ phụ trợ mới khiến ta càng cảm nhận được tình cảm anh cho ta.”\r\n\r\n    Tác giả: Đường Gia Tam Thiếu\r\n\r\n    <\/div>","title":"Chương 163: Ấm áp [2]"}