{"text":"﻿    Chương 286: Siêu thần khí của A Bảo?\r\n\r\n    <\/div>\r\n\r\n    Đối với Long Hạo Thần bây giờ, nội linh lực cấp chín bậc bốn không đáng sợ, đáng sợ là ngoại linh lực cũng là cấp chín bậc bốn.\r\n\r\n    Mới rồi tốc độ cực hạn khủng bố của A Bảo không phải đến từ nội linh lực mà là thân thể của y.\r\n\r\n    “Ngươi sợ?” A Bảo lạnh lùng hỏi.\r\n\r\n    Long Hạo Thần mỉm cười.\r\n\r\n    “Ngươi thử thì biết.”\r\n\r\n    Nói rồi thân thể hắn bỗng biến hơi hư ảo.\r\n\r\n    A Bảo bản năng di chuyển thân thể, quang hoàn tím đỏ dưới chân bỗng lóe lên, khiến bản thể long giáp của gã cũng thành một màu tím đỏ. Trong tay thanh kiếm to màu tím đen chỉ lên không trung, không ngờ có đến hai A Bảo xuất hiện hai bên người y, thoạt trông giống hệt bản thể.\r\n\r\n    Phân thân? Cái này dường như hơi giống với Sinh Mệnh Thứ Hai Linh Lô của Trương Phóng Phóng.\r\n\r\n    Thân hình ba A Bảo cùng lấp lóe nhưng không từ ba hướng công kích Long Hạo Thần, mà là ba tên hợp thành một thể, hình thành tam giác sắc bén xông hướng hắn.\r\n\r\n    Ba thanh kiếm tím giơ cao qua đầu, chỉ có thanh chính giữa là lóe sáng. Rất rõ ràng, A Bảo không định giấu giếm bản thể của mình với Long Hạo Thần.\r\n\r\n    *Đinh!*\r\n\r\n    Vĩnh Hằng kiếm giơ lên chặn ba thanh kiếm tím, nhưng lại chỉ phát ra một tiếng. Hơi thở sinh mệnh nồng đậm bỗng phát ra từ người Long Hạo Thần. Ngay sau đó, Vĩnh Hằng kiếm trong tay hắn biến thành màu xanh biếc. Hàng ngàn vạn ánh sáng xanh bùng phát, bao bọc ba A Bảo.\r\n\r\n    Giờ phút này A Bảo có cảm giác như thân thể bị cuốn vào thác nước lớn xanh biếc, cảm giác không thể ngăn cản khiến y kinh ngạc.\r\n\r\n    Giống như Long Hạo Thần khinh thường y, y cũng xem thường Long Hạo Thần.\r\n\r\n    Vĩnh Hằng Tam kiếm Vạn Vật Hồi Phục.\r\n\r\n    Trong ba quả cầu ánh sáng quay quanh người Long Hạo Thần, quả cầu xanh biếc đã hoàn toàn dung nhập vào Vĩnh Hằng kiếm. Ánh sáng xanh biếc ở trên không trung kéo dài tới năm giây mới dần tán đi.\r\n\r\n    A Bảo lại xuất hiện cách ba trăm mét trước mặt Long Hạo Thần, bộ dạng của y có chút chật vật. Hai phân thân đã biến mất, trên bản thể long giáp của y đường chéo chồng chất, ít nhất có hai mươi mấy vết cắt.\r\n\r\n    “Ngươi không phải đối thủ của ta.” Long Hạo Thần hơi ngẩng đầu, nhìn xuống đối thủ của mình.\r\n\r\n    A Bảo khinh thường hừ một tiếng.\r\n\r\n    “Nói sớm quá đấy. Trình độ công kích cỡ này của ngươi mà mơ tổn thương đến ta sao?”\r\n\r\n    Nói rồi quang hoàn tím đỏ dưới chân y lại lóe sáng. Giây phút bản thể long giáp của y biến thành màu tím đỏ thì vết cắt trên long giáp biến mất hết.\r\n\r\n    “Lĩnh vực kỳ lạ.” Long Hạo Thần mỉm cười, dường như hắn không chút vội vàng, càng không chủ động tấn công.\r\n\r\n    Lần này ánh sáng tím đỏ không rút đi, đôi mắt A Bảo cũng dần biến thành cùng màu. Sau lưng long cánh giương ra, bầu trời phía sau y không ngờ biến thành màu tím đỏ. Áp lực ngập trời từ trong màu tím đen bùng phát. Long Hạo Thần chính diện đối đầu đứng mũi chịu sào, không ngờ thân thể bị khí thế này đẩy ra ngàn mét.\r\n\r\n    Vĩnh Hằng và Sáng Tạo Thần Ấn vương tọa tự động tỏa ra ánh sáng trong suốt dày một mét, bảo vệ thân thể Long Hạo Thần không bị áp lực đó ảnh hưởng. Ở không xa, sau lưng Hoàng Thước cỡ ngàn mét, một bóng đen lóe qua, không ngờ bị khí thế kia buộc ra khỏi không gian ẩn núp. Tuy cái bóng nữ lập tức chạy xa, lần nữa ẩn núp nhưng có thể ấy áp lực đó khủng bố cỡ nào.\r\n\r\n    “Siêu thần khí?” Long Hạo Thần bật thốt, A Bảo đúng là lại mang đến cho hắn nỗi bất ngờ!\r\n\r\n    Trong mắt A Bảo tia sáng tím đỏ tựa như ngọn lửa đốt cháy, sau lưng y không gian tối đen, một cột sáng tím đỏ lóe lên.\r\n\r\n    Cột sáng tím đỏ đường kính hơn một dặm. Khoảnh khắc nó xuất hiện, bầu trời sáng sủa chợt biến tối tăm. Giây phút cột sáng khổng lồ dâng lên, mặt trời như bị bắn rơi, biến mất.\r\n\r\n    Trên cột sáng khổng lồ một màu tím đen rõ ràng khắc vô số phù văn quái lạ. Quan trọng là, bên trên cột sáng khổng lồ nằm một con rồng to lớn màu tím đỏ. Áp lực khủng bố thậm chí không khí đều sụp đổ, khiến không trung vặn vẹo.\r\n\r\n    Cột trụ khổng lồ xuất hiện cho người cảm giác rung động quá mãnh liệt.\r\n\r\n    “Đây là…Trụ Ma Thần của Ma Thần Hoàng?” Long Hạo Thần kinh ngạc.\r\n\r\n    Không lẽ A Bảo đã kế thừa địa vị Ma Thần Hoàng? Không, không đúng. Nghịch Thiên Ma Long Trụ của Ma Thần Hoàng là màu đen vàng, lớn hơn cột trụ tím đỏ này rất nhiều. Nhưng từ cột trụ tím đỏ rõ ràng tỏa ra khí thế giống hệt như Nghịch Thiên Ma Long Trụ!\r\n\r\n    “Không ngờ đúng chứ, Long Hạo Thần?” A Bảo lạnh lùng nhìn đối thủ phía xa, sau lưng lấp lóe cột sáng tím đỏ Nghịch Thiên Ma Long Trụ cho y niềm tin mạnh mẽ chưa từng có.\r\n\r\n    “Ta là người thừa kế Ma Thần Hoàng, là Ma Thần Hoàng đời thứ bảy tương lai của ma tộc. Phụ hoàng đem một phần lực lượng của Nghịch Thiên Ma Long Trụ giao cho ta. Dù ta có khả năng thi triển chỉ là phản chiếu Nghịch Thiên Ma Long Trụ, nhưng có thể nhờ một phần ba lực lượng của nó đối phó ngươi là đủ rồi.”\r\n\r\n    Tay phải A Bảo nắm thanh kiếm to màu tím, tay trái chỉ hướng không trung. Phút chốc trên Nghịch Thiên Ma Long Trụ sau lưng y, cột sáng tím đỏ từ trên trời sáng xuống, rơi vào người A Bảo.\r\n\r\n    Con rồng tím đỏ trên Nghịch Thiên Ma Long Trụ giống như sống lại, gầm lên, nhào hướng A Bảo.\r\n\r\n    Màu tím đỏ đậm đặc khiến không khí xung quanh không ngừng vỡ nát, nổ tung. Thân hình A Bảo phủ bản thể long giáp chớp mắt thêm một tầng giáp tím đỏ.\r\n\r\n    Bộ giáp tím đỏ tất cả đều liên quan đến rồng. Mũ giáp là đầu rồng há miệng, toàn thân mỗi chỗ đều phủ lên vảy rồng dày. Hai vai có hai vuốt rồng to lớn. Ánh sáng tím đỏ chảy xuôi, bộ giáp như có sự sống. Ngay cả thanh kiếm tím của y cũng như phủ lên một tầng vảy màu tím đỏ.\r\n\r\n    Long Hạo Thần không xuống tay với A Bảo trong quá trình biến đổi này, chỉ yên tĩnh nhìn. Đây mới chỉ là một phần ba lực lượng Nghịch Thiên Ma Long Trụ. Nếu đổi làm Ma Thần Hoàng tại đây, lực lượng sẽ càng thêm khủng bố. Lúc này A Bảo bày ra năng lực khiến Long Hạo Thần tự mình cảm nhận uy thế của Nghịch Thiên Ma Long Trụ.\r\n\r\n    Sau khi bị vầng sáng tím đỏ phủ lên, khí chất của A Bảo cũng biến đổi. Khí thế khủng bố tăng vọt, quanh người y, từng tia điện tím đỏ dày đặc hình thành lưới điện.\r\n\r\n    Hắc ám và lôi điện kết hợp, đây mới là lực lượng chân chính của Nghịch Thiên Ma Long hoàng tộc. Long Hạo Thần trong chớp mắt làm ra phán đoán, cùng lúc đó, Vĩnh Hằng kiếm chỉ hướng A Bảo. Thoáng chốc một luồng sáng trắng xé rách hắc ám Nghịch Thiên Ma Long Trụ bày ra, mạnh rơi vào người A Bảo.\r\n\r\n    Thẩm Phán Quang.\r\n\r\n    A Bảo lạnh lùng nhìn Long Hạo Thần, không thèm làm cả động tác ngăn cản.\r\n\r\n    *Oành!* Một tiếng nổ lớn, ánh sáng trắng nổ tung.\r\n\r\n    Y giống như không có chuyện gì hướng Long Hạo Thần giơ lên Tử Long kinh Thiên kiếm của mình.\r\n\r\n    Ánh sáng trắng ngà lóng lánh chớp mắt phát ra từ người Long Hạo Thần, Vĩnh Hằng Lĩnh Vực.\r\n\r\n    A Bảo biến sắc mặt, ánh sáng trắng lấp lánh như bỗng chốc chiếu sáng thế giới sau lưng Long Hạo Thần. Ánh sáng trắng phạm vi lớn tiêu trừ hắc ám mà màu tím đen mang lên, hình thành đối đầu với khí thế khủng bố của Nghịch Thiên Ma Long Trụ.\r\n\r\n    Cũng trong chớp mắt đó, Long Hạo Thần và A Bảo cùng động. Hai bóng người ở trên không trung tia chớp va chạm chỗ giao giới lĩnh vực hai bên.\r\n\r\n    *Oành!!!*\r\n\r\n    Khoảnh khắc Vĩnh Hằng kiếm và Tử Long kinh Thiên kiếm va chạm, giống như trời sụp đất nứt, cả thế giới chớp mắt tối tăm và nhạt nhòa.\r\n\r\n    Phía xa Hoàng Thước lập tức bỏ chạy. Dù bên người tùy thời khả năng xuất hiện thích khách cường đại nhưng gã không rảnh. A Bảo dẫn động lực lượng Nghịch Thiên Ma Long Trụ rồi thì thực lực còn ở trên gã nữa. Thêm vào Vĩnh Hằng và Sáng Tạo Thần Ấn vương tọa bị Long Hạo Thần khởi động uy lực, chớp mắt bùng phát thực tình quá khủng bố.\r\n\r\n    Long Hạo Thần và A Bảo không bị lực lượng khủng bố bắn ra. Thanh kiếm tím đỏ cùng thanh kiếm trắng lấp lánh ở trên không trung như dính vào nhau. Long Hạo Thần và A Bảo trong khoảng cách gần giằng co.\r\n\r\n    Lực lượng hắc ám và quang hoàn đấu đá nhau, hai bên không chút nhường bước. Vĩnh Hằng Lĩnh Vực và Nghịch Thiên Ma Thần Vực của A Bảo cũng toàn diện va chạm.\r\n\r\n    Đây là đối đầu thuần túy về lực lượng, hai bên về mặt trang bị, ngoại linh lực, nội linh lực hoàn toàn kết hợp dốc sức chống cự lại áp lực từ đối thủ.\r\n\r\n    Ngoại linh lực của A Bảo hoàn toàn trên cơ Long Hạo Thần, nhưng bây giờ biểu tình của y là dữ tợn nhất.\r\n\r\n    Đôi tay Long Hạo Thần nắm Vĩnh Hằng kiếm, bềnh bồng tại đó, bất động như núi, mặc kệ A Bảo thúc đẩy lực lượng cỡ nào cũng không thể ép hắn lùi bước. Nhưng Long Hạo Thần cũng không tiến sát, ánh mắt sáng rực nhìn chằm chằm A Bảo, mặc kệ lực lượng lĩnh vực hai bên toàn diện tiếp xúc.\r\n\r\n    Hoàng Thước một bên căng thẳng đề phòng bên cạnh tùy thời xuất hiện thích khách, một bên chú ý tình trạng chiến đấu giữa Long Hạo Thần và A Bảo. Gã nhìn ra được, tuy A Bảo dẫn động một phần lực lượng Nghịch Thiên Ma Long Trụ nhưng về tu vi tổng thể thì hình như kém hơn Long Hạo Thần một bậc. Tuy nhiên, không biết tại sao trông như Long Hạo Thần không dốc hết sức.\r\n\r\n    Tình hình căng thẳng khiến Hoàng Thước, thống lĩnh Hắc Long cấm vệ quân quên một việc quan trọng nhất, đó là nguy cơ của Hắc Long cấm vệ quân khác. Nói đến thì cũng không thể trách gã, Vĩnh Hằng Lĩnh Vực và Nghịch Thiên Ma Thần Vực va chạm với nhau, phạm vi hơn mười dặm xung quanh tất cả linh lực đều bị quấy nhiễu cực lớn, dù gã có muốn liên hệ tộc nhân thì cũng rất khó. Huống chi bên người gã còn có thích khách dai như đỉa mà thực lực cực kỳ khủng bố.\r\n\r\n    Đại chiến giữa Long Hạo Thần và A Bảo bắt đầu, cùng lúc đó, đám Hắc Long cấm vệ quân phụ trách truy đuổi Săn Ma Đoàn Quang Chi Thần Hi cũng tập thể hành động.\r\n\r\n    Trong đó Hắc Long cấm vệ quân đuổi theo hướng Dương Văn Chiêu, Đoạn Ức là nhẹ nhàng nhất.\r\n\r\n    Tinh Diệu Độc Giác Thú dưới thân Dương Văn Chiêu giương đôi cánh nhanh chóng chạy hướng phía xa, cố hết sức bay đi. Nhưng so đấu tốc độ thì Tinh Diệu Độc Giác Thú và Nghịch Thiên Ma Long có chênh lệch không nhỏ. Mắt thấy khoảng cách ngày càng gần.\r\n\r\n    Nghịch Thiên Ma Long chính là chủng tộc số một ma tộc, lực lượng cá thể cường đại, thêm vào Ma Thần Hoàng khống chế cả ma tộc, chúng nó tên nào cũng mắt cao hơn đỉnh.\r\n\r\n    Đuổi theo một lát, hai Hắc Long cấm vệ quân phát hiện tu vi của Dương Văn Chiêu còn thấp hơn rất nhiều so với chúng tưởng tượng. Bởi vì gã cưỡi Tinh Diệu Độc Giác Thú tối đa chỉ miễn cưỡng chen vào ngưỡng cửa cấp tám.\r\n\r\n    Đối với kỵ sĩ, thực lực của đồng bạn tọa kỵ sẽ theo tu vi kỵ sĩ tăng lên mà càng mạnh, trừ phi từ lúc bắt đầu đã chọn tọa kỵ cấp thấp. Dù khả năng Tinh Diệu Độc Giác Thú thăng lên cấp chín rất nhỏ, nhưng Tinh Diệu Độc Giác Thú cường đại sau khi thành niên cũng có thể đạt tới đỉnh cấp tám. Tọa kỵ của Dương Văn Chiêu thấy sao cũng là mới lên cấp tám, điều này ý nghĩa tu vi bản thân gã không khả năng là cấp chín.\r\n\r\n    Không nói Hắc Long cấm vệ quân đều là cường giả cấp chín, ngoại linh lực khủng bố càng trên mười vạn. Hai cấm vệ càng đuổi càng gần, sự khinh thường càng tràn ngập đáy lòng. Một nhân loại yếu ớt thế này cũng đáng giá bọn chúng cùng ra tay sao?\r\n\r\n    Dương Văn Chiêu ngoái đầu liếc chúng, mắt thấy khoảng cách ngày càng gần, sắp tiến vào phạm vi công kích của đối phương, dường như gã hơi sốt ruột. Gã thúc đẩy Tinh Diệu Độc Giác Thú nhanh chóng đáp xuống dưới, bên dưới vừa lúc là cánh rừng.\r\n\r\n    Muốn nhờ rừng cây trốn thoát? Trên mặt hai Hắc Long cấm vệ quân lộ ra vẻ tàn nhẫn hung ác.\r\n\r\n    Trong đó một Cấm Vệ Quân nâng lên tay phải, ánh sáng đen như mực trước tiên đánh vào rừng rậm bên dưới. Đoán sáng cách rừng rậm chừng trăm mét thì bùng nổ, một tầng khói đen bao phủ bên dưới. Bỗng chốc rừng cây héo tàn, ăn mòn, mắt thấy sắp biến thành một màu đen biến mất.\r\n\r\n    Dường như Tinh Diệu Độc Giác Thú bị kinh sợ, đôi cánh không ổn định rơi nhanh xuống. Hai Hắc Long cấm vệ quân không nghi ngờ có trá, cùng tăng tốc. Chúng phải nhanh chóng đánh chết nhân loại để tiện quay về báo cáo.\r\n\r\n    Tinh Diệu Độc Giác Thú kinh hoảng rơi xuống, cách mặt đất chưa tới năm mươi mét thì đôi cánh mạnh vỗ. Cùng lúc đó, trên người Dương Văn Chiêu lấp lánh ánh sáng vàng, đem linh lực bản thân rót vào người Tinh Diệu Độc Giác Thú, giúp nó ổn định thân hình, lại khống chế cân bằng thân thể.\r\n\r\n    Nhưng như vậy thì tốc độ của gã bị ảnh hưởng cực lớn, hai Hắc Long cấm vệ quân nhanh chóng tới gần. Chúng khinh thường cả sử dụng vũ khí. Hắc Long cấm vệ quân bên trái vung tay phải, làm động tác chộp hướng Dương Văn Chiêu. Thoáng chốc giữa không trung, ảo ảnh vuốt rồng đen khổng lồ thành hình, độ rộng gần mười mét, chộp hướng Dương Văn Chiêu và Tinh Diệu Độc Giác Thú.\r\n\r\n    Dương Văn Chiêu bỗng xoay người lại, trong tay mỗi bên có một trọng kiếm lấp lóe ánh sáng da cam, màu vàng, hóa thành sương mù nhàn nhạt bùng phát, khiến người gã như mặt trời to lớn sáng lên trên lưng Tinh Diệu Độc Giác Thú.\r\n\r\n    Thánh Dương Diệu.\r\n\r\n    Đây là một kỹ năng truyền thừa, sáng chế từ Dương Hạo Hàm, Phòng Ngự và Thống Trù Thần Ấn kỵ sĩ.\r\n\r\n    Chớp mắt Thánh Dương Diệu lóe ánh sáng chói lòa, khiến hai Hắc Long cấm vệ quân cảm thấy toàn thân đau đớn nóng rát cháy bỏng, cũng tạm mất đi thị giác.\r\n\r\n    Hai Hắc Long cấm vệ quân cùng ra tay, đánh hướng Dương Văn Chiêu. Nhưng Tinh Diệu Độc Giác Thú dưới thân Dương Văn Chiêu mạnh thu song cánh, lần nữa rơi tự do xuống, khiến công kích của hai Hắc Long cấm vệ quân đánh hụt.\r\n\r\n    Cùng lúc đó, sáu điểm sáng sáu màu khác nhau thì từ hướng trong rừng cây bay ra. Sáu luồng sáng ở trên không trung chớp mắt đan vào thành một ma pháp trận to lớn, bao phủ hướng hai Hắc Long cấm vệ quân tạm mất đi thị giác.\r\n\r\n    Hắc Long cấm vệ quân không uổng là thuộc hạ lực lượng mạnh nhất của Ma Thần Hoàng, công kích hụt, bọn chúng cảm thấy không ổn. Hai Hắc Long cấm vệ quân tay nắm tay, cùng phát ra tiếng gầm.\r\n\r\n    Trong tiếng rồng ngâm lảnh lót, ảo ảnh hai Hắc Long khổng lồ quay quanh người chúng, bảo vệchúng vào trong. Trước khi hồi phục thị giác, chúng không tiếc sử dụng kỹ năng phòng ngự mạnh nhất, Ma Long Hộ Thể. Hơn nữa khi hai người hợp tác thì lực phòng ngự có thể tưởng tượng ra.\r\n\r\n    Đáng tiếc, chúng không biết phải đối mặt đối thủ như thế nào.\r\n\r\n    Sáu bóng dáng chớp mắt đi tới sáu hướng, đại biểu cho thủy là lam, hỏa là đỏ, xanh là phong, vàng là thổ, đen là ám và hoàng kim là quang.\r\n\r\n    Sáu nguyên tố tụ lại, đó là sáu chiến sĩ cường đại hốc mắt đốt cháy cường giả chi hồn.\r\n\r\n    Kỹ năng mạnh mẽ đến từ thời cổ đại ngay sau đó bùng phát.\r\n\r\n    Sáu luồng sáng chớp mắt giao nhau, sao sáu cánh sáu sắc do chúng cấu thành tỏa ánh sáng chói lòa. Sáu cường giả tựa như sáu sợi chỉ trong sao sáu cánh đan xen.\r\n\r\n    Giây phút pháp trận triển khai, sáu cường giả đã biến mất, sáu sợi chỉ nhiều màu phác họa, khi cuối cùng một điểm liên tiếp thì một cột sáng to lớn sao sáu cánh phóng lên cao, từ bên dưới hoàn toàn nuốt thân thể hai Hắc Long cấm vệ quân thi triển Ma Long Hộ Thể.\r\n\r\n    Lúc này Hắc Long cấm vệ quân mới phản ứng thì đã không kịp.\r\n\r\n    Hắc Long hộ thể chớp mắt biến thành sáu sắc, ngay sau đó, là thân thể cứng rắn nhưng không phải phòng ngự vô hạn.\r\n\r\n    Bên dưới Dương Văn Chiêu đã khống chế tốt thân thể nhìn sao sáu cánh sáu sắc bay lên trời, không thể kiềm chế tim đập nhanh. Thật là lực lượng khủng khiếp! Cùng lúc đó, gã mạnh vung nắm tay phải, thành công!\r\n\r\n    Gã và Đoạn Ức gần đây đã đột phá cấp tám xung hướng bình cảnh cấp chín. Nhờ lần này mũi nhọn quân đoàn xuất chiến, trải qua vài trận đại chiến, bọn họ có cảm giác sắp đột phá rồi. Nhìn không trung Nguyên Tố Chi Trấm, Dương Văn Chiêu như cảm thấy mình đã bắt được một điểm quan trọng nhất.\r\n\r\n    Tình cảnh của Đoạn Ức gần như giống Dương Văn Chiêu, nhưng gã không có Tinh Diệu Độc Giác Thú làm tọa kỵ, bởi vậy lúc bỏ chạy chậm chút. Cho nên gã và Dương Văn Chiêu khác biệt duy nhất là dùng tấm thuẫn cứng rắn cản một đợt công kích của Hắc Long cấm vệ quân, bị đánh đến miệng hộc máu, rơi nhanh xuống.\r\n\r\n    Nghênh đón hai Hắc Long cấm vệ quân này là sáu ma pháp sư. Nguyên Tố Chi Trấm bản ma pháp thậm chí còn khủng bố hơn cả bản chiến sĩ. Bởi vì lực công kích thì nó kém chút nhưng có thể xuất hiện ở khoảng cách xa.\r\n\r\n    Cùng là cấp chín, so về sức mạnh thân thể và vũ khí, đám Thánh Vệ đến từ Tháp Vĩnh Hằng không phải đối thủ của Hắc Long cấm vệ quân. Nhưng kinh nghiệm chiến đối, ăn ý với nhau, phối hợp thuộc tính, chính hoàn toàn chiếm ưu thế. Coi như là dưới tình huống một chọi một, Hắc Long cấm vệ quân muốn đánh chết Thánh Vệ cũng không phải chuyện dễ, huống chi là vô tình đối đầu hai chọi sáu.\r\n\r\n    “Đến đây! Đuổi theo ta đi! Ta sợ quá nha!” Lâm Hâm vừa bay nhanh vừa trêu chọc hai Hắc Long cấm vệ quân sau lưng mình.\r\n\r\n    Y là ma pháp sư, tốc độ bay tuy không kém nhưng so với hai Nghịch Thiên Ma Long trời sinh biết bay thì thua chút. Nhưng hai Hắc Long cấm vệ quân ngược lại không đuổi kịp y.\r\n\r\n    Bởi vì trên đỉnh đầu Lâm Hâm ngưng tụ một mặt trời xanh thẳm, từng đoàn hỏa cầu không ngừng bay ra. Nhìn thì không mạnh mấy nhưng khoảng cách bay cực xa, ít nhất vượt qua phạm vi công kích của Nghịch Thiên Ma Long. Cộng thêm lực bạo tạc mạnh mẽ, nhiệt độ cao. Cho nên hai Hắc Long cấm vệ quân bị y khiêu khích nóng nảy lại không cách nào kéo gần khoảng cách với y.\r\n\r\n    Trong Hắc Long cấm vệ quân cũng có chia mạnh yếu. Không biết có phải Lâm Hâm xui không, trong hai Hắc Long cấm vệ quân đuổi theo y, một là cấp chín bậc hai, một là cấp chín bậc ba, cường giả lĩnh vực.\r\n\r\n    Sau khi nhận được hàng loạt khiêu khích, hai Hắc Long cấm vệ quân nổi giận.\r\n\r\n    Hắc Long cấm vệ quân cấp chín bậc ba ngửa đầu phát ra tiếng gầm, ngay sau đó lắc người, lộ ra bản thể.\r\n\r\n    Một Hắc Long khổng lồ dài hơn ba mươi mét xuất hiện ở giữa không trung, đôi mắt tím đỏ nhấp nháy ánh sáng hung ác. Đồng bạn của nó lập tức cưỡi trên lưng Nghịch Thiên Ma Long. Ma Long vỗ đôi cánh, tốc độ cao nhất vọt hướng Lâm Hâm.\r\n\r\n    Một bóng sáng đen khuếch tán ra từ người nó khi xông lên, hình thành hình rồng dài đến trăm mét.\r\n\r\n    Đây là lĩnh vực chiêu bài của Nghịch Thiên Ma Long tộc, Ma Long Lĩnh Vực, trên bảy mươi phần trăm Nghịch Thiên Ma Long đều có thể lĩnh ngộ ra lĩnh vực này.\r\n\r\n    Dưới tình huống mở ra Ma Long Lĩnh Vực, Tâm Diễm Bạo Liệt Hỏa Cầu của Lâm Hâm hoàn toàn mất tác dụng, khựng trên lĩnh vực mà không cách nào xâm nhập.\r\n\r\n    Mắt thấy kẻ địch ngày càng đuổi tới gần, nụ cười trên mặt Lâm Hâm đậm thêm.\r\n\r\n    “Ta sợ quá nha. Ủa, không đúng! Ca có dược, ca sợ quái gì!”\r\n\r\n    Hai bóng người lặng lẽ xuất hiện sau lưng Lâm Hâm. Cùng lúc đó, Lâm Hâm quăng một viên thuốc vào miệng mình.\r\n\r\n    Ngay sau đó, hai Hắc Long cấm vệ quân nhìn thấy hình cảnh khiến chúng rung động nhất trong đời.\r\n\r\n    Trên đỉnh đầu Lâm Hâm, mặt trời xanh chớp mắt biến lớn, chỉ mấy lần hít thở mà đã biến thành đoàn sáng xanh khổng lồ đường kính trăm mét.\r\n\r\n    Nhiệt độ nóng cháy khiến không khí thành hơi nước, thậm chí khiến hai Nghịch Thiên Ma Long không thấy rõ thân hình Lâm Hâm. Chúng hoàn toàn không biết Lâm Hâm làm cái gì. Nhưng ngay sau đó, trong mặt trời xanh đường kính trăm mét chui ra một cái đầu rồng to lớn.\r\n\r\n    Tất nhiên đầu rồng cũng là màu xanh, chỉ riêng chiều dài cái đầu đã cỡ bằng Nghịch Thiên Ma Long thi triển ra Ma Long Lĩnh Vực.\r\n\r\n    Đầu rồng khổng lồ dài trăm mét thì sẽ thô bao nhiêu? Gần như chiếm hết không gian mặt trời trên không trung.\r\n\r\n    Ánh mắt nóng rực nhìn chằm chằm Nghịch Thiên Ma Long nhanh chóng tới gần. Lửa xanh điên cuồng đốt cháy, dường như rất tức giận bởi vì Nghịch Thiên Ma Long khiêu khích.\r\n\r\n    Hai Hắc Long cấm vệ quân cảm giác ra không đúng, cái tên hóa thành Nghịch Thiên Ma Long xoay người muốn chạy.\r\n\r\n    Nhưng sức hút mạnh mẽ chôn vùi khả năng chạy trốn của chúng. Đầu rồng xanh khổng lồ há mồm làm động tác nuốt chửng chúng.\r\n\r\n    Những điểm sáng nhỏ xíu này giống như trăm sông đổ về một biển bay hướng đầu rồng lam hỏa làm động tác nuốt chửng.\r\n\r\n    Chạy thì không được rồi nhưng Nghịch Thiên Ma Long dù sao có sức mạnh cường đại. Mắt thấy tình hình không ổn, một Hắc Long cấm vệ quân khác gầm lên hóa thành con rồng to lớn, cùng động bạn liều mạng đập cánh, định thoát khỏi khống chế của đầu rồng xanh.\r\n\r\n    Bây giờ chúng không có chút ý niệm phản kích, bởi vì đầu rồng xanh tỏa ra khí thế ít nhất là cấp chín bậc sáu! Đã hoàn toàn vượt qua phạm vi chúng có thể đối đầu.\r\n\r\n    Hai Nghịch Thiên Ma Long cùng nhau cố gắng, dường như chúng có thể từng chút một thoát khỏi lực hút. Nhưng vì muốn chạy trốn, nên chúng đưa lưng hướng đầu rồng khủng bố, bởi vậy không nhìn thấy đầu rồng xanh khổng lồ biến ngày càng sáng ngời.\r\n\r\n    ‘Không hay rồi!’ Hai Hắc Long cấm vệ quân trong lòng cuồng kêu. Tuy không nhìn thấy sau lưng nhưng chúng có thể cảm giác nhiệt độ thay đổi!\r\n\r\n    Trong lúc chúng nổi lên sợ hãi thì lực hút khủng khiếp bỗng nhiên biến mất, cả không gian dường như đông lại. Tiếp theo, một hỏa cầu xanh đường kính gần trăm mét trở thành bối cảnh của hai Hắc Long cấm vệ quân.\r\n\r\n    Ai nói hỏa cầu là ma pháp cấp thấp? Vậy phải xem thể tích, độ ngưng tụ đã.\r\n\r\n    Hai Nghịch Thiên Ma Long tựa như hai con sâu, bị hỏa cầu xanh khổng lồ nuốt hết. Hỏa cầu thẳng tắp tới trước, rồi lên như diều gặp gió, vọt chừng ngàn mét mới ở trên không trung tỏa ra ánh sáng còn chói mắt hơn ánh mặt trời, chiếu rọi góc trời này thành màu xanh.\r\n\r\n    Đầu rồng khổng lồ từ từ co lại, Thánh Dương Lĩnh Vực cũng biến mất. Lâm Hâm và hai bóng dáng sau lưng y chậm rãi xuất hiện trên trời.\r\n\r\n    Cảm nhận hỏa nguyên tố gần như dính đặc trong không khí, hai Anh Hùng Vĩnh Hằng bên cạnh Lâm Hâm đều hít ngụm khí lạnh. Lấy kiến thức mấy ngàn năm trước của chúng cũng chưa từng thấy hỏa cầu khủng bố như vậy. Hỏa cầu này còn là chúng giúp Lâm Hâm một tay chế tạo ra.\r\n\r\n    “Tiểu Lâm, Chú Pháp Thánh Dương của ngươi thật là khủng bố!” Xuất hiện bên cạnh Lâm Hâm, không phải là ma pháp sư phong hệ và thủy hệ trong Anh Hùng Vĩnh Hằng thì là ai? Mở miệng là ma pháp sư phong hệ muốn truyền thừa cho y.\r\n\r\n    Lâm Hâm cười hì hì nói.\r\n\r\n    “Thì ra tu vi cường thì đã ghiền như vậy, cảm ơn hai vị tiền bối đã thành toàn!”\r\n\r\n    Ma pháp sư thủy hệ cười nói.\r\n\r\n    “Ta càng tò mò là ngươi luyện chế cái gì Liên Thể Tăng Linh đan không ngờ có hiệu quả với cả vong linh pháp sư chúng ta.”\r\n\r\n    Lâm Hâm kiêu ngạo nói.\r\n\r\n    “Họ đều gọi tôi là có dược ca. Bàn về sức mạnh thì tôi không sánh bằng nhóm đại ca, nhưng nói đến luyện dược thì tôi mạnh nhất trong đoàn! Chỉ cần có linh lực, hiệu quả của Liên Thể Tăng Linh đan có thể phóng ra!”\r\n\r\n    Hai Anh Hùng Vĩnh Hằng này đều là cường giả cấp chín bậc năm, có chúng hợp tác tăng phúc, tuy Lâm Hâm bởi vì lý do thân thể nên không cách nào chịu đựng tất cả sức mạnh từ chúng, nhưng thật sự tăng tu vi lên đến mức độ khủng bố là cấp chín bậc bảy. Uy lực Thánh Dương Lĩnh Vực và Chú Pháp Thánh Dương có thể tự nhiên uy mãnh phóng ra, mới xảy ra tình hình khủng bố vừa rồi.\r\n\r\n    Mười tám vị Anh Hùng Vĩnh Hằng, mười hai vị Thánh Vệ, thêm vào chín người Săn Ma Đoàn Quang Chi Thần Hi cùng với Quang Tinh Linh Nhã Đình, thực lực tổng thể của đám Long Hạo Thần ít nhất trên đám A Bảo gấp đôi. Dưới tình huống như vậy, A Bảo và quân tiên phong của y sao có chút cơ hội nào?\r\n\r\n    Sở dĩ khiến các thành viên Săn Ma Đoàn Quang Chi Thần Hi xuất hiện trên chiến là vì khiến kẻ địch cho rằng mình yếu mà tản ra. Nếu chính diện va chạm, thấy thực lực không đủ, đánh không lại thì người ta sẽ chạy mất! Dựa vào thực lực của đám Hắc Long cấm vệ quân, ít nhất chạy trốn một nửa là không thành vấn đề. Mục tiêu của Long Hạo Thần là muốn chúng toàn quân bị diệt. Mỗi đánh chết một Hắc Long cấm vệ quân tương đương với suy yếu một phần trăm Nghịch Thiên Ma Long tộc! Cơ hội tốt như vậy làm sao Long Hạo Thần chịu từ bỏ chứ?\r\n\r\n    Ra tay tất nhiên không chỉ ba hướng này. Mỗi một hướng Hắc Long cấm vệ quân đuổi theo đều xảy ra chiến đấu, còn là lấy chiến thắng áp đảo kết thúc.\r\n\r\n    Kỳ thực quân tiên phong thất bại không thể hoàn toàn trách A Bảo, Hoàng Thước. Bởi vì làm sao chúng tưởng tượng ra trong tay Long Hạo Thần nắm lực lượng khổng lồ như vậy?\r\n\r\n    Dựa theo nhận xét của ma tộc đối với nhân loại, cường giả nhân loại cấp chín tổng số không hơn hai trăm, còn phải chia nhau phòng ngự Lục Đại Thánh Điện. Lần này Long Hạo Thần đánh bất ngờ, chủ lực cường giả chính là Săn Ma Đoàn Quang Chi Thần Hi, tối đa là thêm mấy cường giả cấp chín của Kỵ Sĩ Thánh Điện mà thôi. Nhưng bản thân Kỵ Sĩ Thánh Điện còn phải lo phòng ngự, hơn nữa đại quân rút lui không người chỉ huy, bởi vậy Hoàng Thước cho rằng dù Long Hạo Thần có mai phục, đối với Hắc Long cấm vệ quân thì uy hiếp sẽ không lớn, tối thiểu an toàn rút lui không thành vấn đề.\r\n\r\n    Từ khi Hắc Long cấm vệ quân thành lập tới nay, trong sáu ngàn năm, tại Thánh Ma đại lục gần như là đánh đâu thắng đó. Cho nên Hoàng Thước nhiều ít có chút lơ là. Làm sao gã biết, lần này Long Hạo Thần mang đến gần như là một đám chủ lực mạnh nhất nhân loại. Chỉ sợ dù là một mình Săn Ma Đoàn Quang Chi Thần Hi cũng không phải bọn chúng có thể nuốt được.\r\n\r\n    Mười hai Thánh Vệ thêm vào các thành viên Săn Ma Đoàn Quang Chi Thần Hi, mặt số lượng không yếu thế, đụng độ thì nếu Long Hạo Thần dốc sức ứng phó, chắc chắn có thể chiến thắng quân tiên phong ma tộc.\r\n\r\n    Huống chi lần này trong sức mạnh Long Hạo Thần mang đến, kinh khủng nhất kỳ thực là đám Anh Hùng Vĩnh Hằng ngủ say dài mấy ngàn năm!\r\n\r\n    Trong mười tám vị Anh Hùng Vĩnh Hằng, có hai là cấp chín bậc bảy, còn lại đều là trên cấp chín bậc năm, mỗi vị đều có tu vi mạnh mẽ Lĩnh Vực Vi Ta. Lực lượng như vậy xuất hiện trên bất chiến trường nào đều có sức mạnh khủng bố xoay chuyển chiến cuộc.\r\n\r\n    Lần đầu tiên thánh chiến, Ma Thần Hoàng từng dự cảm nhân loại ẩn giấu lực lượng cường đại vẫn chưa sử dụng. Cỡ như Ma Thần Hoàng đều có cảm giác tim đập chân run, từ đó thấy được thực lực tổng thể của Anh Hùng Vĩnh Hằng khủng khiếp tới đâu.\r\n\r\n    Dù là Tiêu Hoắc hay Thúc Vịnh Tiêu đều là gừng già càng cay, cường đại mà trí tuệ. Lúc trước trên chiến trường đa số thời gian chúng ẩn núp sau lưng Săn Ma Đoàn Quang Chi Thần Hi, bởi vậy coi như có tin tức truyền về từ tiền tuyến thì ma tộc khó mà biết chiến trường sẽ ẩn giấu một đội lực lượng mạnh mẽ đến vậy.\r\n\r\n    Lúc này màn diễn quyết chiến thật sự đến, cũng khiến lịch sử Nghịch Thiên Ma Long tộc lần đầu tiên ăn thiệt thòi lớn đến vậy.\r\n\r\n    Một đối một, Anh Hùng Vĩnh Hằng dựa vào tu vi mạnh mẽ có thể nhẹ nhàng đánh bại Hắc Long cấm vệ quân, huống chi họ núp một bên mai phục? Thêm vào lực lượng các thành viên Săn Ma Đoàn Quang Chi Thần Hi, hoàn toàn là ưu thế áp đảo, thua sao được?\r\n\r\n    A Bảo và Long Hạo Thần giằng co, trọng kiếm hai bên vẫn đấu đá lẫn nhau.\r\n\r\n    Long Hạo Thần lạnh lùng nhìn A Bảo, hắn không chút vội vã. A Bảo bùng phát ra lực lượng càng mạnh thì hắn càng ngăn cản cứng rắn hơn.\r\n\r\n    Trong quá trình Nghịch Thiên Ma Thần Vực và Vĩnh Hằng Lĩnh Vực đối kháng nhau không ngừng sinh ra ánh sáng vặn vẹo, cho nên Hoàng Thước ở góc phía xa cũng không thấy rõ tình hình đối đầu giữa họ.\r\n\r\n    A Bảo nghiến chặt răng, trên người y dần tỏa ra tầng huyết khí.\r\n\r\n    Không ngờ Long Hạo Thần mạnh như vậy. Y đã dốc hết sức, Tử Long kinh Thiên kiếm trong tay phải phát ra lôi điện hắc ám khủng bố, có Nghịch Thiên Ma Long Trụ tăng phúc, điên cuồng trùng kích phòng ngự của Long Hạo Thần. Vậy mà Long Hạo Thần vẫn lù lù bất động, mặc kệ y tăng cường tu vi cỡ nào cũng không thể công kích đối phương.\r\n\r\n    Tu vi của Long Hạo Thần rốt cuộc đạt tới mức độ gì rồi, hay là do Vĩnh Hằng và Sáng Tạo Thần Ấn vương tọa tăng phúc?\r\n\r\n    Dù thế nào thì ta không thể thua! Chấp niệm trong lòng khiến A Bảo tăng uy thế, cắn mạnh chót lưỡi, phun ra búng máu tím sậm vào Tử Long kinh Thiên kiếm.\r\n\r\n    Bỗng chốc ánh sáng tím đỏ tăng vọt, áp lực bên Long Hạo Thần tăng vọt, mắt thấy Tử Long kinh Thiên kiếm chậm rãi đè ép lại đây. Nghịch Thiên Ma Thần Vực sau lưng A Bảo dần có dấu hiệu ngưng tụ, Nghịch Thiên Ma Long Trụ khổng lồ như sắp nghiêng buộc Vĩnh Hằng Lĩnh Vực dần co rút lại.\r\n\r\n    Nhất định phải thắng, dù trả cái giá bao lớn. Đây là suy nghĩ duy nhất trong đầu A Bảo.\r\n\r\n    Ưu thế, ta rốt cuộc chiếmđược ưu thế. Cảm nhận Vĩnh Hằng kiếm từng chút một bị đè ra sau, A Bảo mừng thầm, bản năng liếc Long Hạo Thần. Y hy vọng nhất là thấy bộ dạng kinh hoảng, tuyệt vọng của Long Hạo Thần!\r\n\r\n    Nhưng y thất vọng rồi. Y trông thấy là đôi mắt vàng bình tĩnh, tĩnh đến đáng sợ, dường như trên thế gian không có chuyện gì dao động được sự tĩnh lặng này.\r\n\r\n    “Cũng tới lúc rồi.”\r\n\r\n    Long Hạo Thần bỗng nói câu lạ lùng khiến lòng A Bảo thít chặt. Cùng lúc đó, y nghe thấy tiếng kỳ lạ.\r\n\r\n    *Thình, thịch--*\r\n\r\n    Tiếng tim đập mạnh mẽ như gõ trống bỗng vang bên tai A Bảo. Chưa đợi y hiểu ra thì lực lượng không thể kháng cự bỗng phát ra từ trong Vĩnh Hằng kiếm của Long Hạo Thần. Ngay sau đó, thân thể y bị chấn bay ngược ra, đụng vào Nghịch Thiên Ma Long Trụ mới ngừng lại.\r\n\r\n    Long Hạo Thần vẫn bềnh bồng tại đó, đối kháng giữa Vĩnh Hằng Lĩnh Vực và Nghịch Thiên Ma Thần Vực trở lại trạng thái cân bằng. Nhưng tim A Bảo rơi xuống đáy vực. Vì mặc kệ y cỡ nào không muốn thừa nhận, y hiểu mình không phải đối thủ của Long Hạo Thần.\r\n\r\n    Dùng cách tổn thương căn nguyên hết sức đối phó đều bị Long Hạo Thần đánh ngược, thân thể chưa trọng thương nhưng đả kích tinh thần y là không gì sánh kịp. Nhìn Long Hạo Thần bình tĩnh, tâm tình A Bảo cực kỳ phức tạp. Nổi giận gầm rống, y giơ cao Tử Long kinh Thiên kiếm qua khỏi đầu, lại hộc ba búng máu đỏ tím.\r\n\r\n    “Thái tử, không được!” Phía xa, Hoàng Thước rốt cuộc vào lúc hai bên tách ra thì thấy tình huống, biến sắc mặt.\r\n\r\n    Đang lúc gã muốn lao ra ngăn cản A Bảo đừng đấu với Long Hạo Thần nữa thì bóng đen bình tĩnh đã lâu lại lần nữa lặng lẽ xuất hiện, cùng xuất hiện còn có cái bóng vàng, một trước một sau.\r\n\r\n    Tài sản của Cường Thuần Khiết\r\n\r\n    Những điểm sáng nhỏ xíu này giống như trăm sông đổ về một biển bay hướng đầu rồng lam hỏa làm động tác nuốt chửng.\r\n\r\n    Chạy thì không được rồi nhưng Nghịch Thiên Ma Long dù sao có sức mạnh cường đại. Mắt thấy tình hình không ổn, một Hắc Long cấm vệ quân khác gầm lên hóa thành con rồng to lớn, cùng động bạn liều mạng đập cánh, định thoát khỏi khống chế của đầu rồng xanh.\r\n\r\n    Bây giờ chúng không có chút ý niệm phản kích, bởi vì đầu rồng xanh tỏa ra khí thế ít nhất là cấp chín bậc sáu! Đã hoàn toàn vượt qua phạm vi chúng có thể đối đầu.\r\n\r\n    Hai Nghịch Thiên Ma Long cùng nhau cố gắng, dường như chúng có thể từng chút một thoát khỏi lực hút. Nhưng vì muốn chạy trốn, nên chúng đưa lưng hướng đầu rồng khủng bố, bởi vậy không nhìn thấy đầu rồng xanh khổng lồ biến ngày càng sáng ngời.\r\n\r\n    ‘Không hay rồi!’ Hai Hắc Long cấm vệ quân trong lòng cuồng kêu. Tuy không nhìn thấy sau lưng nhưng chúng có thể cảm giác nhiệt độ thay đổi!\r\n\r\n    Trong lúc chúng nổi lên sợ hãi thì lực hút khủng khiếp bỗng nhiên biến mất, cả không gian dường như đông lại. Tiếp theo, một hỏa cầu xanh đường kính gần trăm mét trở thành bối cảnh của hai Hắc Long cấm vệ quân.\r\n\r\n    Ai nói hỏa cầu là ma pháp cấp thấp? Vậy phải xem thể tích, độ ngưng tụ đã.\r\n\r\n    Hai Nghịch Thiên Ma Long tựa như hai con sâu, bị hỏa cầu xanh khổng lồ nuốt hết. Hỏa cầu thẳng tắp tới trước, rồi lên như diều gặp gió, vọt chừng ngàn mét mới ở trên không trung tỏa ra ánh sáng còn chói mắt hơn ánh mặt trời, chiếu rọi góc trời này thành màu xanh.\r\n\r\n    Đầu rồng khổng lồ từ từ co lại, Thánh Dương Lĩnh Vực cũng biến mất. Lâm Hâm và hai bóng dáng sau lưng y chậm rãi xuất hiện trên trời.\r\n\r\n    Cảm nhận hỏa nguyên tố gần như dính đặc trong không khí, hai Anh Hùng Vĩnh Hằng bên cạnh Lâm Hâm đều hít ngụm khí lạnh. Lấy kiến thức mấy ngàn năm trước của chúng cũng chưa từng thấy hỏa cầu khủng bố như vậy. Hỏa cầu này còn là chúng giúp Lâm Hâm một tay chế tạo ra.\r\n\r\n    “Tiểu Lâm, Chú Pháp Thánh Dương của ngươi thật là khủng bố!” Xuất hiện bên cạnh Lâm Hâm, không phải là ma pháp sư phong hệ và thủy hệ trong Anh Hùng Vĩnh Hằng thì là ai? Mở miệng là ma pháp sư phong hệ muốn truyền thừa cho y.\r\n\r\n    Lâm Hâm cười hì hì nói.\r\n\r\n    “Thì ra tu vi cường thì đã ghiền như vậy, cảm ơn hai vị tiền bối đã thành toàn!”\r\n\r\n    Ma pháp sư thủy hệ cười nói.\r\n\r\n    “Ta càng tò mò là ngươi luyện chế cái gì Liên Thể Tăng Linh đan không ngờ có hiệu quả với cả vong linh pháp sư chúng ta.”\r\n\r\n    Lâm Hâm kiêu ngạo nói.\r\n\r\n    “Họ đều gọi tôi là có dược ca. Bàn về sức mạnh thì tôi không sánh bằng nhóm đại ca, nhưng nói đến luyện dược thì tôi mạnh nhất trong đoàn! Chỉ cần có linh lực, hiệu quả của Liên Thể Tăng Linh đan có thể phóng ra!”\r\n\r\n    Hai Anh Hùng Vĩnh Hằng này đều là cường giả cấp chín bậc năm, có chúng hợp tác tăng phúc, tuy Lâm Hâm bởi vì lý do thân thể nên không cách nào chịu đựng tất cả sức mạnh từ chúng, nhưng thật sự tăng tu vi lên đến mức độ khủng bố là cấp chín bậc bảy. Uy lực Thánh Dương Lĩnh Vực và Chú Pháp Thánh Dương có thể tự nhiên uy mãnh phóng ra, mới xảy ra tình hình khủng bố vừa rồi.\r\n\r\n    Mười tám vị Anh Hùng Vĩnh Hằng, mười hai vị Thánh Vệ, thêm vào chín người Săn Ma Đoàn Quang Chi Thần Hi cùng với Quang Tinh Linh Nhã Đình, thực lực tổng thể của đám Long Hạo Thần ít nhất trên đám A Bảo gấp đôi. Dưới tình huống như vậy, A Bảo và quân tiên phong của y sao có chút cơ hội nào?\r\n\r\n    Sở dĩ khiến các thành viên Săn Ma Đoàn Quang Chi Thần Hi xuất hiện trên chiến là vì khiến kẻ địch cho rằng mình yếu mà tản ra. Nếu chính diện va chạm, thấy thực lực không đủ, đánh không lại thì người ta sẽ chạy mất! Dựa vào thực lực của đám Hắc Long cấm vệ quân, ít nhất chạy trốn một nửa là không thành vấn đề. Mục tiêu của Long Hạo Thần là muốn chúng toàn quân bị diệt. Mỗi đánh chết một Hắc Long cấm vệ quân tương đương với suy yếu một phần trăm Nghịch Thiên Ma Long tộc! Cơ hội tốt như vậy làm sao Long Hạo Thần chịu từ bỏ chứ?\r\n\r\n    Ra tay tất nhiên không chỉ ba hướng này. Mỗi một hướng Hắc Long cấm vệ quân đuổi theo đều xảy ra chiến đấu, còn là lấy chiến thắng áp đảo kết thúc.\r\n\r\n    Kỳ thực quân tiên phong thất bại không thể hoàn toàn trách A Bảo, Hoàng Thước. Bởi vì làm sao chúng tưởng tượng ra trong tay Long Hạo Thần nắm lực lượng khổng lồ như vậy?\r\n\r\n    Dựa theo nhận xét của ma tộc đối với nhân loại, cường giả nhân loại cấp chín tổng số không hơn hai trăm, còn phải chia nhau phòng ngự Lục Đại Thánh Điện. Lần này Long Hạo Thần đánh bất ngờ, chủ lực cường giả chính là Săn Ma Đoàn Quang Chi Thần Hi, tối đa là thêm mấy cường giả cấp chín của Kỵ Sĩ Thánh Điện mà thôi. Nhưng bản thân Kỵ Sĩ Thánh Điện còn phải lo phòng ngự, hơn nữa đại quân rút lui không người chỉ huy, bởi vậy Hoàng Thước cho rằng dù Long Hạo Thần có mai phục, đối với Hắc Long cấm vệ quân thì uy hiếp sẽ không lớn, tối thiểu an toàn rút lui không thành vấn đề.\r\n\r\n    Từ khi Hắc Long cấm vệ quân thành lập tới nay, trong sáu ngàn năm, tại Thánh Ma đại lục gần như là đánh đâu thắng đó. Cho nên Hoàng Thước nhiều ít có chút lơ là. Làm sao gã biết, lần này Long Hạo Thần mang đến gần như là một đám chủ lực mạnh nhất nhân loại. Chỉ sợ dù là một mình Săn Ma Đoàn Quang Chi Thần Hi cũng không phải bọn chúng có thể nuốt được.\r\n\r\n    Mười hai Thánh Vệ thêm vào các thành viên Săn Ma Đoàn Quang Chi Thần Hi, mặt số lượng không yếu thế, đụng độ thì nếu Long Hạo Thần dốc sức ứng phó, chắc chắn có thể chiến thắng quân tiên phong ma tộc.\r\n\r\n    Huống chi lần này trong sức mạnh Long Hạo Thần mang đến, kinh khủng nhất kỳ thực là đám Anh Hùng Vĩnh Hằng ngủ say dài mấy ngàn năm!\r\n\r\n    Trong mười tám vị Anh Hùng Vĩnh Hằng, có hai là cấp chín bậc bảy, còn lại đều là trên cấp chín bậc năm, mỗi vị đều có tu vi mạnh mẽ Lĩnh Vực Vi Ta. Lực lượng như vậy xuất hiện trên bất chiến trường nào đều có sức mạnh khủng bố xoay chuyển chiến cuộc.\r\n\r\n    Lần đầu tiên thánh chiến, Ma Thần Hoàng từng dự cảm nhân loại ẩn giấu lực lượng cường đại vẫn chưa sử dụng. Cỡ như Ma Thần Hoàng đều có cảm giác tim đập chân run, từ đó thấy được thực lực tổng thể của Anh Hùng Vĩnh Hằng khủng khiếp tới đâu.\r\n\r\n    Dù là Tiêu Hoắc hay Thúc Vịnh Tiêu đều là gừng già càng cay, cường đại mà trí tuệ. Lúc trước trên chiến trường đa số thời gian chúng ẩn núp sau lưng Săn Ma Đoàn Quang Chi Thần Hi, bởi vậy coi như có tin tức truyền về từ tiền tuyến thì ma tộc khó mà biết chiến trường sẽ ẩn giấu một đội lực lượng mạnh mẽ đến vậy.\r\n\r\n    Lúc này màn diễn quyết chiến thật sự đến, cũng khiến lịch sử Nghịch Thiên Ma Long tộc lần đầu tiên ăn thiệt thòi lớn đến vậy.\r\n\r\n    Một đối một, Anh Hùng Vĩnh Hằng dựa vào tu vi mạnh mẽ có thể nhẹ nhàng đánh bại Hắc Long cấm vệ quân, huống chi họ núp một bên mai phục? Thêm vào lực lượng các thành viên Săn Ma Đoàn Quang Chi Thần Hi, hoàn toàn là ưu thế áp đảo, thua sao được?\r\n\r\n    A Bảo và Long Hạo Thần giằng co, trọng kiếm hai bên vẫn đấu đá lẫn nhau.\r\n\r\n    Long Hạo Thần lạnh lùng nhìn A Bảo, hắn không chút vội vã. A Bảo bùng phát ra lực lượng càng mạnh thì hắn càng ngăn cản cứng rắn hơn.\r\n\r\n    Trong quá trình Nghịch Thiên Ma Thần Vực và Vĩnh Hằng Lĩnh Vực đối kháng nhau không ngừng sinh ra ánh sáng vặn vẹo, cho nên Hoàng Thước ở góc phía xa cũng không thấy rõ tình hình đối đầu giữa họ.\r\n\r\n    A Bảo nghiến chặt răng, trên người y dần tỏa ra tầng huyết khí.\r\n\r\n    Không ngờ Long Hạo Thần mạnh như vậy. Y đã dốc hết sức, Tử Long kinh Thiên kiếm trong tay phải phát ra lôi điện hắc ám khủng bố, có Nghịch Thiên Ma Long Trụ tăng phúc, điên cuồng trùng kích phòng ngự của Long Hạo Thần. Vậy mà Long Hạo Thần vẫn lù lù bất động, mặc kệ y tăng cường tu vi cỡ nào cũng không thể công kích đối phương.\r\n\r\n    Tu vi của Long Hạo Thần rốt cuộc đạt tới mức độ gì rồi, hay là do Vĩnh Hằng và Sáng Tạo Thần Ấn vương tọa tăng phúc?\r\n\r\n    Dù thế nào thì ta không thể thua! Chấp niệm trong lòng khiến A Bảo tăng uy thế, cắn mạnh chót lưỡi, phun ra búng máu tím sậm vào Tử Long kinh Thiên kiếm.\r\n\r\n    Bỗng chốc ánh sáng tím đỏ tăng vọt, áp lực bên Long Hạo Thần tăng vọt, mắt thấy Tử Long kinh Thiên kiếm chậm rãi đè ép lại đây. Nghịch Thiên Ma Thần Vực sau lưng A Bảo dần có dấu hiệu ngưng tụ, Nghịch Thiên Ma Long Trụ khổng lồ như sắp nghiêng buộc Vĩnh Hằng Lĩnh Vực dần co rút lại.\r\n\r\n    Nhất định phải thắng, dù trả cái giá bao lớn. Đây là suy nghĩ duy nhất trong đầu A Bảo.\r\n\r\n    Ưu thế, ta rốt cuộc chiếmđược ưu thế. Cảm nhận Vĩnh Hằng kiếm từng chút một bị đè ra sau, A Bảo mừng thầm, bản năng liếc Long Hạo Thần. Y hy vọng nhất là thấy bộ dạng kinh hoảng, tuyệt vọng của Long Hạo Thần!\r\n\r\n    Nhưng y thất vọng rồi. Y trông thấy là đôi mắt vàng bình tĩnh, tĩnh đến đáng sợ, dường như trên thế gian không có chuyện gì dao động được sự tĩnh lặng này.\r\n\r\n    “Cũng tới lúc rồi.”\r\n\r\n    Long Hạo Thần bỗng nói câu lạ lùng khiến lòng A Bảo thít chặt. Cùng lúc đó, y nghe thấy tiếng kỳ lạ.\r\n\r\n    *Thình, thịch--*\r\n\r\n    Tiếng tim đập mạnh mẽ như gõ trống bỗng vang bên tai A Bảo. Chưa đợi y hiểu ra thì lực lượng không thể kháng cự bỗng phát ra từ trong Vĩnh Hằng kiếm của Long Hạo Thần. Ngay sau đó, thân thể y bị chấn bay ngược ra, đụng vào Nghịch Thiên Ma Long Trụ mới ngừng lại.\r\n\r\n    Long Hạo Thần vẫn bềnh bồng tại đó, đối kháng giữa Vĩnh Hằng Lĩnh Vực và Nghịch Thiên Ma Thần Vực trở lại trạng thái cân bằng. Nhưng tim A Bảo rơi xuống đáy vực. Vì mặc kệ y cỡ nào không muốn thừa nhận, y hiểu mình không phải đối thủ của Long Hạo Thần.\r\n\r\n    Dùng cách tổn thương căn nguyên hết sức đối phó đều bị Long Hạo Thần đánh ngược, thân thể chưa trọng thương nhưng đả kích tinh thần y là không gì sánh kịp. Nhìn Long Hạo Thần bình tĩnh, tâm tình A Bảo cực kỳ phức tạp. Nổi giận gầm rống, y giơ cao Tử Long kinh Thiên kiếm qua khỏi đầu, lại hộc ba búng máu đỏ tím.\r\n\r\n    “Thái tử, không được!” Phía xa, Hoàng Thước rốt cuộc vào lúc hai bên tách ra thì thấy tình huống, biến sắc mặt.\r\n\r\n    Đang lúc gã muốn lao ra ngăn cản A Bảo đừng đấu với Long Hạo Thần nữa thì bóng đen bình tĩnh đã lâu lại lần nữa lặng lẽ xuất hiện, cùng xuất hiện còn có cái bóng vàng, một trước một sau.\r\n\r\n    Tác giả: Đường Gia Tam Thiếu\r\n\r\n    <\/div>","title":"Chương 286: Siêu thần khí của A Bảo?"}