{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Quyển 6\r\n\r\n    Chương 10:  Chyển Biến <\/span><\/div>\r\n\r\n    Đã thấy nhiều, nghe nhiều, hiểu nhiều, Vũ Hinh không còn là một cô bé thiếu chín chắn như ngày xưa, ngây thơ không hiểu thế sự. Thay vào đó là vẻ vô tư thuần khiết, thông tuệ và thiện lương, Thần gia từ trên xuống dưới ai ai đều rất mực yêu quí nàng.\r\n\r\n    Nàng đối với Thần Nam có một phần tình cảm đặc biệt, hắn đã đưa nàng vào một thế giới mới lạ, để nàng bước vào xã hội đáng sợ của loài người.\r\n\r\n    Sự thật là nàng nguyện ý đi cùng Thần Nam, hắn là người bạn đầu tiên của nàng ở thế giới này, cũng là người mà nàng tin tưởng nhất.\r\n\r\n    Thần mẫu nhìn hai người kề cận bên nhau một cách vui vẻ, càng ngày càng trở nên thân cận, trên mặt bà không khỏi lộ vẻ hớn hở vui mừng.\r\n\r\n    Vũ Hinh ở lại Thần phủ đã hơn một năm, tuy tu vi Thần Nam vẫn không có gì tiến triển, không thể phục hồi như trước kia, nhưng tâm tình đã khá hơn trước rất nhiều.\r\n\r\n    Tính cách lạc quan, thuần khiết của Vũ Hinh ảnh hưởng rất lớn tới Thần Nam, nàng đã có thể dũng cảm từ bỏ cách sinh hoạt trên núi để thích nghi với lối sinh hoạt tại thế giới này, thì tại sao hắn không thể gạt bỏ mọi gánh nặng trong lòng để bắt đầu một cuộc sống mới?!\r\n\r\n    Thần Nam thật sự đã từ từ thay đổi, tựa như đã quên dần đi võ học có ảnh hưởng tới mình như thế nào.\r\n\r\n    Ngày qua ngày, mới đó đã qua một năm rồi. Thần Nam và Vũ Hinh lúc nào cũng như hình với bóng, một thứ cảm xúc vi diệu nảy sinh giữa hai người, tình bạn và tình yêu quyện lại một cách phức tạp.\r\n\r\n    Nếu không có biến cố phát sinh, tình cảm của hai người đã có thể tiến triển thành tình yêu, hoặc vẫn có thể tiếp tục duy trì trạng thái tình cảm phức tạp đó.\r\n\r\n    Nhưng một sự kiện đã thay đổi tất cả.\r\n\r\n    Khi Thần Nam còn bé, phụ mẫu chàng đã có đính ước về chung thân đại sự, vị hôn thê là thiên kim tiểu thư trong một gia đình danh giá, không chỉ vang danh trong giới tu chân luyện đạo mà tại Hoa Hạ quốc cũng vô cùng quyền thế, hai nhà quả thật rất môn đăng hậu đối.\r\n\r\n    Cách đây nhiều năm, Thần Nam đang là đệ nhất thiếu niên, đột nhiên bị tại nạn, công lực thất tán dần, sự việc này được đem ra bàn tán không ngớt, đồng thời hắn cũng trở thành đối tượng chế giễu của không biết bao nhiêu người.\r\n\r\n    Mẫu thân Thần Nam biết rằng một khi đã xảy ra chuyện này thì gia đình thế phiệt kia chắc chắn sẽ nảy sinh thái độ bất diệu đối với hôn sự giữa hai nhà. Chỉ cần họ lờ đi không đề cập đến vấn đề này, hôn ước kia tựu trung sẽ bị hủy bỏ.\r\n\r\n    Thần Chiến mặc dù là một người đại trí đại tuệ, nhưng đứng trước việc này căn bản cũng không tìm ra hướng giải quyết. Thần mẫu cũng nhận định một cách minh bạch rằng, đối phương cho dù bằng lòng nhưng thực chất lại không cam tâm nguyện ý, hôn sự này cũng xem như bãi bỏ.\r\n\r\n    Tuy vậy, họ thủy chung vẫn giữ nguyên ý định, không hề có một biểu hiện bất thường nào. Cho tới sau đó, chủ nhân của thế đại gia phiệt đích thân dẫn theo tiểu nữ tới bái phỏng nhằm bàn tính chuyện hôn sự.\r\n\r\n    Thần Chiến võ công cái thế, bản thân lại là Tiêu Diêu Vương của Hoa Hạ Quốc, ít nhiều khiến người khác phải úy kị. Kẻ kia dù không cam tâm gả con gái cho người nhất thân công lực bị tiêu tán như Thần Nam thì cũng không dám biểu hiện ra mặt, chỉ ngấm ngầm chỉ thị con gái hướng tới Thần Nam uyển chuyển biểu đạt ý đồ.\r\n\r\n    Nhưng vị thiên kim tiểu thư này lại quá ngạo mạn, trước nay luôn coi mình là trung tâm, làm việc gì cũng vô cùng thiếu suy xét. Nàng đối với lời dặn dò của phụ thân tịnh không một chút để tâm, căn bản muốn dùng phương pháp của mình để đối phó cuộc hôn nhân bất mãn này.\r\n\r\n    Thanh niên có suy nghĩ của thanh niên, nàng ta vốn nhà danh gia, bản thân đã gặp không ít những chàng trai tài năng xuất chúng đem lòng ngưỡng mộ. Ngay lúc này, nàng trực tiếp nói ra phu quân của nàng phải là anh hùng đỉnh thiên lập địa chứ không bao giờ chịu lấy hạng phế nhân.\r\n\r\n    Mũi nhọn đương nhiên chĩa về phía Thần Nam, mặc dù không nói thẳng ra, nhưng ý tứ của nàng đã rất rõ ràng. Từng có không ít những thế gia đệ tử nhân cơ hội đục nước béo cò, kêu phiền rằng một nữ tử hoa dung mỹ mạo như nàng hà cớ gì lại chịu khuất thân, cam tâm kết hôn với một phế nhân cho uổng phí xuân sắc.\r\n\r\n    Những lời nói ra nói vào đó khiến vị thiên kim tiểu thư đã sớm có an bài, mục đích lần này không ngoài việc than trách Thần Nam vô dụng, làm hắn cảm thấy mặc cảm trước sự tàn phế của bản thân mà tự ý đề xuất giải trừ hôn ước.\r\n\r\n    Thông minh nhất thế, hồ đồ nhất thời, vị thiên kim tiểu thư nhìn vào biểu hiện trầm tư ôn hòa của Thần Nam, vốn đã nghĩ không thể phát sinh sự tình nào khác được.\r\n\r\n    Thần gia sở dĩ không chủ động thoái hôn là vì giữ thể diện cho bên nhà gái, một khi nhà trai lên tiếng thoái hôn, đối với nhà gái không khác gì bị bôi tro trát trấu vào mặt.\r\n\r\n    Nhìn vào hành vi xấc xược của vị thiên kim kia, Thần Nam vô cùng phẫn nộ. Bị sỉ nhục, đối với bất cứ nam nhân nào mà nói đã là điều khó chấp nhận, huống hồ bản thân hắn từng là “Đệ nhất nhân” thân phận cao sang, nay bị người khác chà đạp lên tôn nghiêm bản thân, hắn tự nhiên muốn phát xuất nộ hỏa.\r\n\r\n    Thần Nam đã ba lần muốn rút kiếm, nhưng rồi cả ba lần đều từ bỏ ý định, cố gắng nhẫn nại trước nữ nhân bất trị này. Hắn đang đối mặt với một hiện thực là căn bản không thể cùng nữ nhân kia quá chiêu động thủ, nhược bằng cố gắng vọng động vũ lực, sẽ chỉ khiến cho người khác cười nhạo mà thôi. Thiết nghĩ, mình như con kiến nhỏ nhoi, ai muốn chà đạp thế nào cũng được, Thần Nam giờ võ công tiêu giảm, tiền đồ tăm tối, không nói được tiếng nào, nhiều ánh mắt hướng về hắn lộ vẻ khinh bỉ nhưng không dám nói ra.\r\n\r\n    Vị thế gia thiên kim tiểu thư lại càng được thể đắc ý, lời nói mỗi lúc một phóng túng, không còn kìm giữ ý tứ mà trực tiếp tiến tới trước Thần Nam, ngạo nghễ lên tiếng: “Thần Nam, ta không thể gả cho ngươi được, ta không hi vọng trượng phu của mình chỉ là một phế vật.”\r\n\r\n    “Bốp bốp”\r\n\r\n    Hai âm thanh cùng lúc vang lên trong sảnh đường, khung cảnh bỗng chốc trở nên tĩnh lặng. Mọi người đều hướng mục quang nhìn qua.\r\n\r\n    Âm thanh thứ nhất là do Thần Nam tát vị thiên kim tiểu thư kia, hắn nói một cách điềm đạm: “Nữ nhân mỹ lệ thật ra cũng chỉ giống như một bình hoa đẹp.”\r\n\r\n    Tiện tay, hắn cầm lấy bình hoa ở bên cạnh rồi nói tiếp: “Nhìn đây, bình hoa vỡ rồi thì không còn hấp dẫn nữa, thậm chí nó còn xấu xí hơn cả đất sét. Cái bình xinh đẹp chỉ là do đất tạo thành dùng để trang trí thôi.”\r\n\r\n    Âm thanh thứ hai là do Vũ Hinh tát vị thiên kim tiểu thư kia. Nàng tuy bản tính thiện lương nhưng nhìn Thần Nam bị sỉ nhục như thế, cũng không khỏi cảm thấy tức giận. Thấy Thần Nam xuất thủ, nàng vô ý thức cũng làm theo, sau đó nhẹ nhàng nói: “Là người, ai cũng có lòng tự tôn, tự ái.”\r\n\r\n    Thần mẫu vốn đã đem chuyện hôn sự nói cho Vũ Hinh, cả tình cảnh bi quan chi tiết thế nào đều nhất nhất kể lại, vì thế nàng đối với chuyện này đương nhiên hiểu rõ. Mặc dù là một thiếu nữ chất phác thuần khiết, nhưng nàng cũng hiểu những lời vị thiên kim kia muốn ám chỉ điều gì.\r\n\r\n    Bị hai cái tát, vị thiên kim cực kỳ giận dữ, không tin đó là sự thật, hét lớn: “Ngươi dám đánh ta? Phế nhân như ngươi mà dám đánh ta? Ta giết ngươi!”\r\n\r\n    Ngọc thủ nàng ta giận dữ vung lên nhằm Thần Nam phát chiêu.<\/div><\/div>","title":"Quyển 6 - Chương 10: Chyển Biến"}