{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Quyển 7\r\n\r\n    Chương 22:  Thao Thiên Ma Khí <\/span><\/div>\r\n\r\n    Thần Nam thầm giật mình. Hắn cẩn thận suy nghĩ một hồi rồi nói: “Ở đó hình như quả thật có vật thần bí gì đó chưa biết, tuy nhiên bây giờ vẫn không dám khẳng định.” Hắn vỗ nhẹ lưng Tiểu Long, nói: “Long Bảo Bảo, ta muốn ngươi đưa chúng ta quay lại xem một chút. Ngươi bay nhanh như chớp, lát nữa nếu như có nguy hiểm gì, ngươi có thể nhanh chóng chạy trốn không?”\r\n\r\n    Tiểu Long là vương của loài rồng, bình thường dường như không có địch thủ. Nghe thấy từ “chạy trốn” nó có vẻ rất không bằng lòng, tuy nhiên nó vẫn gật đầu, coi như là trả lời Thần Nam.\r\n\r\n    “Thế thì được! Chúng ta đi xem chút đi! Rốt cuộc là có cái gì kỳ quái nào?”\r\n\r\n    Tiểu Long lúc đầu cũng không quan tâm tới đám mây màu đen kia nhưng sau đó, dường như cảm nhận được điều gì, nên dần dần nó trở nên thận trọng, nhanh chóng giảm tốc độ bay, men theo dãy núi, cẩn thận tiến về phía đó.\r\n\r\n    Đợi tới lúc cách ngọn núi có đám mây đen bao quanh đó không quá mười dặm, Thần Nam cảm thấy một cảm giác bất an khủng khiếp. Phía trước phát ra một có một làn sóng dao động rất kì dị, khiến cho người ta cảm thấy chấn động từ trong linh hồn. Một cảm giác ớn lạnh xuất hiện trong tim hắn.\r\n\r\n    Tiểu Thần Hi co dúm lại trong lòng Thần Nam, khẽ nói: “Ca ca, muội sợ…”\r\n\r\n    “Thần Hi đừng sợ! Ca ca bảo vệ muội!”\r\n\r\n    Tiểu Long sau khi cảm nhận thấy làn sóng quái dị ở phía trước, cảm giác bất an trỗi dậy. Hai mắt nó không ngừng nhìn về phía trước với vẻ cảnh giác, tốc độ bay càng ngày càng chậm.\r\n\r\n    Khi cách đại sơn khoảng năm dặm đã có thể nhìn rõ cảnh sắc ở phía trước. Phía dưới đại sơn là một sơn cốc, sương khói dày đặc bốc lên từ bên trong. Đám mây đen bao phủ cả một dãy núi đều bốc lên từ mặt đất, chứ không phải là từ trên không trung.\r\n\r\n    Sau khi tới nơi đây, Thần Nam cảm nhận được rõ ràng một luồng áp lực mạnh mẽ. Áp lực khiến cho hắn cảm thấy sợ hãi, tâm linh của hắn cũng run rẩy.\r\n\r\n    “Ca ca muội rất sợ! Ở đó dường như có một luồng ma khí rất mạnh mẽ…” Tiểu Thần Hi nói nhỏ.\r\n\r\n    Thần Nam hoàn toàn tin tưởng linh giác của cô bé. Thể chất của Tiểu Thần Hi khác với người thường, cảm giác của cô bé không thể nào sai. Ngoài ra, bản thân hắn cũng cảm nhận được những làn sóng dao động đáng sợ ở phía trước. Ở đó dường như quả thật có cái gì đó vô cùng khác thường.\r\n\r\n    Lúc này Tiểu Long đã sớm cảm nhận được sức mạnh đáng sợ ở phía trước, nó trở nên lặng lẽ vô cùng. Trong mắt nó có chút bất an. Nó không tiến về phía trước mà dừng lại trong không trung lặng yên quan sát.\r\n\r\n    Ánh sáng phát ra từ miếng ngọc Như Ý càng ngày càng mạnh mẽ. Cùng với ánh sáng thần thánh rực rỡ nó đã bắt đầu nhẹ nhàng rung lên, giống như một sinh mệnh. Thần Nam giật mình, không biết tiếp theo sẽ xảy ra chuyện gì.\r\n\r\n    Ánh sáng chói mắt kéo dài trong vòng nửa khắc, nhưng ngọc Như Ý không xảy ra bất cứ sự thay đổi dị thường nào. Ánh sáng phát ra dần dần ôn hòa, phiến ngọc cũng không rung nữa.\r\n\r\n    Tuy nhiên ánh sáng mà nó phát ra lại càng trở nên thánh khiết, giống như ánh sáng thánh khiết của nước, bao phủ lấy Thần Nam, Thần Hi và Tiểu Long vào bên trong. Ánh sáng thánh khiết nhẹ nhàng chiếu ra bốn phía, hai người một rồng giống như khoác thêm một tấm quang giáp thần thánh.\r\n\r\n    Sau khi được luồng sáng thánh khiết bao phủ, Tiểu Thần Hi dường như không còn cảm giác sợ hại lúc nãy nữa. Cô bé dần dần cảm thấy thoải mái hơn. Tiểu Long dường như cũng bình tĩnh hơn, vẻ bất an trong mắt dần biến mất.\r\n\r\n    Thần Nam cảm nhận rất rõ ánh sáng dịu nhẹ của ngọc Như Ý đeo trước ngực hắn, dường như trung hòa làn sóng dao động đáng sợ kia. Đồng thời một luồng khí ấm áp tràn ngập trong cơ thể hắn khiến hắn hoàn toàn mất đi cảm giác hoảng sợ.\r\n\r\n    “Cái này…” Hắn có chút kinh ngạc. Làn sóng dao động của ngọc Như Ý dường như có tính chất tương phản với làn sóng dao động đáng sợ phát ra từ trong cốc kia.\r\n\r\n    Làn sóng dao động mà Cổ Thần di bảo phát ra phần lớn là sức mạnh tiên thần, làn sóng dao động ở phía trước thiên về sức mạnh yêu ma. Từ điểm này có thể thấy dường như phía trước có một có một yêu ma rất mạnh chiếm cứ, hoặc có một ma bảo uy lực khủng bố.\r\n\r\n    Nếu như Thần Hi không ở bên cạnh, Thần Nam nhất định sẽ tiến lên trước thám thính một chặp, để giải tỏa những nghi ngờ trong lòng. Nhưng bây giờ không chỉ là một mình hắn. Hắn không thể đưa cả Thần Hi bước vào chỗ nguy hiểm được.\r\n\r\n    Đang lúc hắn quyết định xem có quay trở lại hay không, phía trước đột nhiên bay tới một làn thanh hương, giống như mùi hoa lan hoa xạ hương, thấm vào gan ruột. Hai mắt của Thần Long đột nhiên sáng lên. Dường như quên hết tất cả những cảm giác bất an ban nãy, nó liếm mép tỏ vẻ hưng phấn.\r\n\r\n    Thần Nam cũng có chút dao động. Mùi hương từ phía trước truyền tới đã khiến cho Tiểu Long chảy nước miếng. Khiến cho tên tham ăn những vật lạ của đất trời này có biểu hiện như vậy, điều này đã đủ để nói lên rằng phía trước có tiên chi, nhân sâm… các loại tiên phẩm.\r\n\r\n    Tiểu Thần Hi cũng không ăn những đồ ăn của trần gian. Những thứ này rất thích hợp với cô bé. Vùng đất nguy hiểm thần bí khó đoán biết ở trước mặt có tiên phẩm của trời đất xuất hiện, Thần Nam cảm thấy có chút ngạc nhiên. Những loại tiên phẩm này đa phần sinh trưởng ở những nơi kỳ dị.\r\n\r\n    Tiểu Thần Hi nhìn thấy Long Bảo Bảo bộ dạng sắp sửa trào nước miếng, không nhịn được cười nói: “Tiểu Long Long tham ăn, không được chỉ nghĩ đến ăn! Phía trước rất nguy hiểm, chúng ta không thể tới đó được!”\r\n\r\n    Tiểu Long liếm mép, quay đầu nhìn Thần Nam, dường như đang chờ đợi ý kiến của Thàn Nam rốt cuộc là có đi hay không. Thần Nam suy nghĩ một lát nói: “Cẩn thận tới đó xem một lát, nếu như có nguy hiểm chúng ta phải nhanh chóng chạy trốn.”\r\n\r\n    Tiểu Long gật đầu. Sau đó nó cẩn thận nép xuống mặt đất bay về phía trước. Càng tới gần sơn cốc, làn sóng dao động đáng sợ càng trở lên mạnh hơn.\r\n\r\n    Lúc cách sơn cốc không đầy nửa dặm, Thần Nam cuối cùng đã hoàn toàn hiểu ra bản chất của đám mây màu đen kia. Đó tuyệt đối không phải là mây! Đó chính là ma khí! Những sóng dao động đáng sợ chính là xuất phát từ ma khí đó mà ra.\r\n\r\n    Điều này khiến người ta thật không thể nào tin được. Đám mây bao phủ cả một vùng núi rộng lớn lại là ma khí cuồn cuộn.\r\n\r\n    Sự thật khác xa với những suy đoán ban đầu của Thần Nam. Hắn vốn nghĩ sơn cốc là một hỏa sơn khẩu thấp bé, gần hỏa sơn khẩu có một ma quái hung dữ, giấu một ma bảo đáng sợ, đám mây màu đen là từ trong hỏa sơn khẩu bay ra.\r\n\r\n    Nhưng sau khi tiến lại gần, hắn phát hiện ra sai hoàn toàn. Thông qua cảm ứng khí, hắn thấy rằng đó căn bản không phải là mây, mà là ma khí chính cống! Nơi đây rốt cuộc có thứ gì đang tồn tại? Chẳng nhẽ lại là nơi bước vào địa ngục hay sao? Chẳng nhẽ làn sóng dao động đáng sợ dị thường kia là từ trong địa ngục truyền ra hay sao?\r\n\r\n    Thần Nam lạnh gáy. Hắn thật sự không dám tiến về phía trước, điều này không phải là hèn yếu mà là hiểu được tiến thoái. Nhưng Tiểu Long thì không nghĩ như vậy. Khi Thần Nam còn chưa kịp ra lệnh nó đã đột nhiên tăng tốc độ, giống như một tia chớp bay thẳng vào trong cốc. Long Bảo Bảo mặc dù biết nơi đó là nơi nguy hiểm nhưng nó muốn dựa vào tốc độ nhanh như chớp để xông vào, sau đó lại nhanh như chớp bay ra.\r\n\r\n    Chỉ trong chớp mắt, Tiểu Long đã vào tới cửa cốc. Thần Nam chẳng còn cách nào khác đành vỗ lưng nó, nhắc nó cẩn thận một chút. Long Bảo Bảo dường như cũng nghĩ rằng mình quá liều lĩnh, nó bay chậm lại cẩn thận tiến về phía trước.\r\n\r\n    Ma khí trong cốc tràn ra, một màu đen sì, ma khí cuồn cuộn chiếu lên không trung phát ra tia sáng vô cùng u tối, khiến người ta khó có thể nhìn rõ cảnh vật. Trong cốc là một bức tranh rùng rợn, xương trắng bao phủ khắp mặt đất, lửa lân tinh lập lòe, phát ra một luồng khí chết chóc đáng sợ.<\/div><\/div>","title":"Quyển 7 - Chương 22: Thao Thiên Ma Khí"}