{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Quyển 14\r\n\r\n    Chương  6: Hạng Thiên Xuất Thủ <\/span><\/div>\r\n\r\n    Vẻ mặt Hỗn Thiên Tiểu Ma Vương ngập ngụa lệ khí, y vốn là kẻ cuồng ngạo, hôm nay bị bại trong tay Thần Nam, giờ lại có một kẻ khác cuồng vọng không kém, diệu võ dương uy trước mặt gì mình, khiến lệ khí trong lòng y cuồn cuộn, một mực muốn xông xuống chém giết một trận.\r\n\r\n    Lúc đó, song hoàn của Cổ Hi lại chạm vào nhau, lần này phát ra âm thanh khác hẳn nhau, cực kì chói tai. Đọa lạc thiên sứ nghe thấy âm thanh này, từ nội thể toả ra tử khí đen ngòm vô tận, thân thể hóa thanh một đạo điện quang, bay vút về phía Cổ Hi.\r\n\r\n    Vương Huy, Tề Đằng, Nam Cung Ngâm lập tức đuổi theo, nếu để đọa lạc thiên sứ và Cổ Hi cùng hợp lại, Huyền Trang tất bị trọng thương, còn lại ba người tiếp tục đối kháng sẽ hết sức bị động.\r\n\r\n    Tà đạo thánh địa cùng chính đạo thánh địa vẫn luôn đối địch, nói Nam Cung Ngâm cùng Tề Đằng không muốn mượn tay Cổ Hi trừ khử Huyền Trang hòa thượng là không thật lòng. Nhưng hôm nay có đến mấy vạn khán giả bên ngoài, nếu họ mặc cho đọa lạc thiên sứ giết Huyền Trang thì ngày sau đừng hòng ngẩng đầu trước các nhân sĩ trong tu luyện giới, chắc chắn bị người đời khinh bỉ.\r\n\r\n    Tà đạo thánh địa tuy lấy “tà” làm đầu, nhưng đó là do tổ sư lập phái lưu lại “tà hiệu”, truyền đến hôm nay, tà tính đã không còn giống với mấy ngàn năm trước. Nếu các môn phái toàn là ác đồ thì dẫu có bao nhiêu cao thủ cũng khó lòng tránh khỏi bị tu luyện giới đồng lòng nhất trí tiêu diệt.\r\n\r\n    Các thánh địa truyền từ viễn cỗ đến nay, tà đạo thánh địa không nhất định phải tà, chính đạo thánh địa cũng không nhất định phải chính. Chuyện thánh địa hai phái tranh đấu, các phái khác không trợ giúp cũng có nguyên nhân.\r\n\r\n    Đọa lạc thiên sứ bay đến trên đầu Huyền Trang liền kêu lên một tràng dài chói lói, như ác quỷ nơi địa ngục khiến người ta rợn tóc gáy. Y vung cánh tay độc nhất ấn mạnh xuống, tử khí dày đặc quét ra ào ạt, chưởng lực mãnh liệt khiến mặt đất rung động.\r\n\r\n    Huyền Trang hóa thành một đạo quang ảnh, nhanh nhẹn lùi lại, lúc đó Cổ Hi mới xuất thủ, y tính toán nãy giờ chỉ đợi mỗi thời khắc này, bám sát Huyền Trang như bóng với hình, cương thi kì công lập tức hiển lộ ma uy. Song hoàn đeo vào cổ tay, hai tay y đen xì như mực, ép vào Huyền Trang một cách độc địa, một dải ma vụ ào ạt cuốn theo.\r\n\r\n    “A di đà phật!”, Huyền Trang khe khẽ niệm một câu phật hiệu, toàn thân sáng rực kim quang giống như Phật Đà, ma khí đen nhánh gặp phải kim quang liền tan biến ngay như băng tuyết gặp ánh nắng.\r\n\r\n    Đồng thời, song thủ của Huyền Trang cùng động, phảng phất như có vô số bóng tay hiện ra giữa hư không, những tiếng “bình bình” vang lên không ngừng. Vô số phật chưởng và song chưởng của Cổ Hi chạm nhau, kim quang, hắc mang chấn động mãnh liệt trên không, sau cùng Cổ Hi bị bức lùi ra ngoài ba trượng.\r\n\r\n    Mọi người trong trường hô lên kinh ngạc: “Thiên Thủ Phật Đà!”\r\n\r\n    “Không thẹn là truyền nhân kiệt xuất nhất của Thiếu Lâm Tự, quả nhiên đã tu thành môn kì công thất truyền.”\r\n\r\n    Tiếng tán tụng từ ngoài trường vọng lại.\r\n\r\n    Huyền Trang sử dụng Phật môn kì công Thiên Thủ Phật Đà hóa giải nguy cơ trước mắt, bọn Vương Huy ba đại cao thủ lúc đó cũng đến nơi, bốn người lại bao vây Cổ Hi cùng đọa lạc thiên sứ.\r\n\r\n    “Ha ha…bằng bốn kẻ các ngươi thì làm gì được ta. Không còn truyền nhân thánh địa nào nữa sao, lên hết đi cho ta! Đương nhiên trừ mĩ nữ ra, mĩ nữ mà chạm vào thì thật đáng tiếc, ha ha…”\r\n\r\n    Cổ Hi ngửa mặt lên trời cười vang, mặt đày tà khí, không thèm coi các đại cao thủ trước mặt vào đâu.\r\n\r\n    Bốn người đều biến sắc, Tề Đằng thường ngày vẫn trầm mặc, lạnh băng đột nhiên khai khẩu: “Câm mồm, ngươi thì có đáng gì! Dựa vào Thượng Cổ Kì Thi để đối địch, sao coi là bản lãnh được, nếu ngươi dám đấu một trận cùng ta, chỉ cần dùng tay phải ta cũng đủ khả năng tiễn ngươi về chầu trời.”\r\n\r\n    Thường thì cả nửa ngày Tề Đằng mới nói một hai câu, còn lại lúc nào cũng lạnh như băng, hôm nay lại nói ra nhiều lời như vậy khiến những người quen thuộc tính cách của y lấp làm kinh dị, song những lời đó cũng có “phân lượng”, truyền nhân mấy thánh địa nghe xong cảm thấy nhẹ cả lòng.\r\n\r\n    Sắc mặt Cổ Hi âm trầm vô cùng, hàn quang trong mắt liên tục lóe lên, tà khí trên mặt càng lúc càng thịnh, lạnh lùng đáp: “Bí pháp Càn Thi phái bọn ta là khống chế Thượng Cổ Kì Thi đối địch, bất kể các ngươi có bao nhiêu người, chỉ có ta và đọa lạc thiên sứ đối địch mà thôi, thế có gì là bất công? Nói thật, kể cả đấu tay đôi, e là trong số các ngươi không có ai là đối thủ của ta! Bớt nói mấy lời vớ vẩn đó đi, các ngươi cùng lên một lượt cho ta!” Mấy câu này, Cổ Hi đã tự nói ra sư môn.\r\n\r\n    Trên cao, mái tóc dài màu máu của Hỗn Thiên Tiểu Ma Vương tung bay cuồng loạn, y hừ lên một tiếng, nói: “Đồ không biết trời cao đất dày!”\r\n\r\n    Cổ Hi lạnh lùng nhìn lên Hạng Thiên trên không, sắc mặt có phần âm trầm xen lẫn đáng sợ, đoạn hướng ánh mắt sang Mộng Khả Nhi, tiếp đó nhìn Nam Cung Tiên Nhi dưới đất, sau cùng lại nhìn Hỗn Thiên Tiểu Ma Vương, nói: “Ta nói rồi, các ngươi cùng lên một lượt đi!”\r\n\r\n    Không hiểu vì sao, Cổ Hi rất đỗi phản cảm với ai nghi ngờ thực lực của y, ánh mắt y lúc đó lạnh lùng vô kể, kể cả nhìn hai người y vẫn có hảo cảm là Nam Cung Tiên Nhi và Mộng Khả Nhi cũng ngập sát ý.\r\n\r\n    Những tu luyện giả làm khán giả bên ngoài cũng cảm giác được sát khí của y, không ai không cảm thấy lạnh thấu xương. Họ dần chấp nhận sự thật: Càn Thi phái đã phục dựng! Thượng Cổ Kì Thi đọa lạc thiên sứ trong truyền thuyết xuất thế rồi! Mọi người từ trạng thái chấn kinh dần bình tĩnh lại.\r\n\r\n    “Tất cả những kẻ thuộc thánh địa lên hết đi, hôm nay ta phải đấu với thanh niên cường giả khắp thiên hạ!” Lời lẽ cuồng vọng vang lên, chấn động trường đấu mênh mông, Cổ Hi đưa song hoàn chỉ vào Hỗn Thiên Tiểu Ma Vương, Mộng Khả Nhi, Nam Cung Tiên Nhi, mặt đầy lệ khí.\r\n\r\n    Lúc đó, Hỗn Thiên Tiểu Ma Vương không nén được nữa, gầm vang một tiếng, từ trên không lao xuống như ánh chớp, hướng thẳng vào đọa lạc thiên sứ.\r\n\r\n    Bọn Huyền Trang bốn người cũng nhất tề phát động công kích vào Cổ Hi. Được Cổ Hi chỉ huy, đọa lạc thiên sứ liên tục lượn vòng trên đầu y, cánh tay duy nhất phát ra một vùng tử khí, không biết thiên sứ dùng loại pháp thuật gì mà tiếp dẫn được toàn bộ chưởng lực, kiếm khí của bốn đại cao thủ, không thương tổn đến họ Cổ chút nào.\r\n\r\n    Cổ Hi cũng không hoàn toàn dựa vào đọa lạc thiên sứ bảo vệ, song hoàn nhanh nhẹn vung lên, đẩy lùi chưởng lực với uy lực kinh hoàng của bốn vị tuyệt thế cao thủ, đại chiến diễn ra trời xoay đất chuyển, sát khí ngập trời.\r\n\r\n    Toàn thể đấu trường rộng lớn giữa trung tâm đế đô Sở quốc rung động kịch liệt.\r\n\r\n    Hỗn Thiên Tiểu Ma Vương cũng đến nơi, y không đáp xuống đất mà bổ ra một chưởng vào đọa lạc thiên sứ. Lúc chưởng lực hùng mạnh chạm vào tử vật này, phát ra tiếng loang xoảng như chạm vào kim loại, căn bản không gây ra thương tổn gì.\r\n\r\n    Lúc đó Cổ Hi và đọa lạc thiên sứ đã phối hợp lại một cách hoàn mĩ, cùng dại chiến với bốn người dưới đất. Hỗn Thiên Tiểu Ma Vương thấy không thể đả thương được tử vật đọa lạc thiên sứ, đối phương cũng không truy kích liền ngấm ngầm nghiến răng, Hư Không đạo pháp của Hỗn Thiên đạo lại được thi triển.\r\n\r\n    Một động khẩu đen ngòm sâu hun hút như thông đạo nối với u minh địa ngục xuất hiện trước ngực Hạng Thiên, một cỗ đại lực ào ạt tràn ra, lao vào đọa lạc thiên sứ một tay.\r\n\r\n    Đọa lạc thiên sứ không tránh, luồng sức mạnh khủng khiếp đập vào thân mình y.\r\n\r\n    “Ầm!”\r\n\r\n    Một tiếng nổ vang trời, đọa lạc thiên sứ bị đánh văng xuống đất, vô số sợi lông xám không ngừng lượn vòng, bay tán loạn trên không trung.\r\n\r\n    Khung cảnh khiến mọi người đều chấn kinh, từ ngoài trường đấu tiếng hoan hô vang lên như sấm, khán giả thấy đọa lạc thiên sứ tung hoành nãy giờ, cũng hi vọng có người giết được y.\r\n\r\n    Mộng Khả Nhi và Nam Cung Tiên Nhi nhìn Hỗn Thiên Tiểu Ma Vương, ánh mắt hơi phức tạp, Hư Không đạo pháp này quả có chỗ độc đáo.\r\n\r\n    Cổ Hi không ngờ đọa lạc thiên sứ bị người ta đánh rớt xuống, bất quá đòn này không tạo thành thương tổn nghiêm trọng cho đọa lạc thiên sứ, tử vật này được gọi là “thần linh”, tuy đã chết từ đời nào, thần thông không còn nhưng thể phách mạnh mẽ vượt xa những gì con người có thể tưởng tượng.\r\n\r\n    “Choang, choang, choang!”\r\n\r\n    Đoạt Mệnh thi hoàn liên tục gõ vào nhau, tiếng kim loại va chạm gấp rút, “soạt” một tiếng, đọa lạc thiên sứ lại từ dưới đất đứng dậy, bọn Tề Đằng chớp lấy cơ hội, công kích ngay, kình khí hung mãnh tràn tới.\r\n\r\n    Bất quá, tốc độ của đọa lạc thiên sứ nhanh đến cực điểm, đôi cánh xám như hai lưỡi đao quét ra, tử khí đậm đặc tỏa ra, mọi luồng chưởng lực cùng kiếm khí đều bị hóa giải.\r\n\r\n    Liền đó, đọa lạc thiên sứ lại bay lên, Cổ Hi đứng trên lưng y, nhanh chóng lao thẳng lên trời, xông tới Hỗn Thiên Tiểu Ma Vương.\r\n\r\n    Sắc mặt Hạng Thiên liên tục thay đổi, nếu luồng đại lực từ hắc động xuất ra lúc nãy đập vào thân người, nhất định chấn nát đối phương, xương cốt không còn, nhưng đập vào mình đọa lạc thiên sứ chỉ làm rung một mớ lông, căn bản không tạo thành vết thương nghiêm trọng, khiến y vừa kinh hãi vừa tức giận.\r\n\r\n    “Hỗn Thiên Hư Không đạo,” Hạng Thiên quát vang, hắc động mở rộng, cơ hồ muốn nuốt trọn vạn vật trên thế gian, hấp lực mạnh mẽ tạo thành một vũng xoáy khổng lồ, vùng không trung quanh y như thể bị cắt đôi, động khẩu hắc ám âm u cực độ.\r\n\r\n    “A a a…” đọa lạc thiên sứ kêu lên một tràng chói lói, đập mạnh hai cánh, cánh tay độc nhất giơ lên như hung ma, cuốn lên tử khí ngập trời hướng về Hỗn Thiên Tiểu Ma Vương.\r\n\r\n    Cổ Hi cảm giác được hấp lực cực mạnh, cũng hơi hoảng, lúc đó y hoàn toàn có thể lệnh cho đọa lạc thiên sứ tránh khỏi trường lực mạnh mẽ đó nhưng không làm vậy, ngược lại còn lệnh cho thiên sứ lao tới, y không tin trong lớp thanh niên có kẻ nào đủ khả năng hủy diệt Thượng Cổ Kì Thi dưới chân.<\/div><\/div>","title":"Quyển 14 - Chương 6: Hạng Thiên Xuất Thủ"}