{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 70:   Gặp Gỡ <\/span><\/div>\r\n\r\n    Đỗ Linh vốn là em ruột của Đỗ Hạo, trong Đỗ gia cũng là một nhân vật thiên tài, mặc dù mới mười chín tuổi, nhưng tu vi của nàng chỉ kém Đỗ Hạo một chút, nếu không phải kém Đỗ Hạo mấy tuổi, có khi danh hiệu thanh niên đệ nhất của Đỗ gia đã thuộc về nàng.\r\n\r\n    Từ khi Đỗ gia xác nhận nhân vật trong truyền thuyết sống lại, liền bắt tay vào chuẩn bị phá bỏ lời nguyền gia tộc, mấy lão bất tử của gia tộc tính toán kĩ lưỡng, đều không thể ngờ được rằng Thần Nam chỉ trong một thời gian ngắn ngủi, có thể đạt tới ngũ giai đại thành cảnh giới, thậm chí cả ngũ kiệt trong thế hệ thanh niên cũng chết thảm trong tay hắn ở Tây phương.\r\n\r\n    Sau này, Đỗ Hạo lại thảm bại trong tay Thần Nam, càng khiến cả gia tộc chấn động, thanh niên cao thủ thiên tài, ngôi sao hi vọng của Đỗ gia, không ngờ vẫn không phải là đối thủ của truyền nhân Thần gia.\r\n\r\n    Đúng lúc những lão bất tử của Đỗ gia chuẩn bị sử dụng thủ đoạn đặc biệt, thì thiên tài cao thủ Đỗ Linh lén rời khỏi Đỗ gia Huyền giới, nàng ta không yên tâm cho người anh ruột, đồng thời thiếu nữ với thiên chất nổi bật vốn tâm cao khí ngạo, muốn tranh cao thấp với thiên tài cao thủ Lý Nhược Lan của Lý gia và đại chiến một trận với Thần Nam - tử địch của gia tộc.\r\n\r\n    Khi Đỗ Linh tới nơi thì trận chiến đã kết thúc, chiến địa tàn khốc thể hiện rõ đại chiến kịch liệt thế nào, mặt đất nứt toác còn đáng sợ hơn cả khi các bậc cao thủ tiền bối của Đỗ gia quá chiêu gây ra.\r\n\r\n    “Ca ca… sao lại đến nông nỗi này?” Đỗ linh kêu lên kinh hãi.\r\n\r\n    Nàng không tin vào sự thực trước mắt, bộ dạng huynh trưởng của nàng lúc này thật đáng sợ, da thịt toàn thân đẫm máu, hai mắt đỏ ngầu, như dã thú muốn ăn thịt người, đến cả mái tóc dài đen nhánh cũng biến thành màu đỏ thẫm.\r\n\r\n    Những đệ tử Đỗ gia đứng cạnh Đỗ Linh run lẩy bẩy, không kẻ nào dám bước lên, bởi dưới chân Đỗ Hạo máu tươi ướt đẫm, khắp mặt đất là xác vụn.\r\n\r\n    Vừa nãy khi Đỗ Hạo phát điên, đã xé nát năm đệ tử Đỗ gia, điên cuồng uống máu của bọn họ, tạo thành thảm cảnh trước mắt.\r\n\r\n    “Muội muội, muội tới rồi…” Đỗ Hạo cười thảm khốc nói: “Nhìn thấy bộ dạng của ca ca rất ngạc nhiên, rất thất vọng phải không? Ca ca thật vô dụng, không còn là thiên tài vô địch nữa rồi, lần trước bị Thần Nam đánh bại, lần này lại bị Đông Phương Trường Minh dễ dàng đánh bại, ta là phế vật!”\r\n\r\n    “Không, ca ca trong lòng muội vẫn là mạnh nhất” Đỗ Linh vội vàng nói, rồi nhanh chóng lao tới bên cạnh Đỗ Hạo, đỡ hắn dậy từ đống mảnh vụn thi thể máu me be bét.\r\n\r\n    “Ha ha…” Đỗ Hạo cười thê thảm, rất lâu sau mới nói: “Muội muội, ta đã thua bọn chúng, bây giờ ta thật sự không thể đấu được với chúng! Thiên tài cái gì? Xuẩn đồ bẩm sinh thì có!”\r\n\r\n    “Ca ca đừng tự trách mình. Hai người đó dù sao cũng đều là quái vật, bọn chúng là những nhân vật tinh anh của vạn năm trước, không được gọi là người của thời đại này, thua trong tay hai người toàn thân kì công như bọn chúng cũng không có gì đáng xấu hổ, ca ca huynh nhất định phải phấn chấn lên!” Đỗ Linh nhìn bộ dạng của Đỗ Hạo, tỏ ra lo lắng.\r\n\r\n    “Yên tâm đi muội muội, ta không chết được đâu, cũng không vì chuyện này mà không vui, ta cần phải làm lại từ đầu” Nói tới đây, hai mắt Đỗ Hạo phóng ra hai đạo huyết quang, thần sắc vô cùng dữ dằn.\r\n\r\n    Đỗ linh giật mình run sợ, giọng nàng run run nói: “Ca ca…huynh… tu luyện Huyết Ma chân kinh?”\r\n\r\n    “Không sai, ta cần tự phế Thần gia huyền công, tu luyện ma công của Đỗ gia chúng ta!”\r\n\r\n    “Không, ca ca huynh nhất định không được tu luyện theo Huyết Ma chân kinh, không được giẫm lên con đường không có lối về đó!”\r\n\r\n    Đỗ Hạo lắc đầu: “Hết cách rồi, tu luyện huyền công của Thần gia, huynh không có cách nào nghịch chuyển được, không thể nào tu luyện quyển hạ, tạo thành chướng ngại không dứt trong tâm lí, cảm giác thất bại đó cứ ám ảnh, đối diện với những địch thủ tu vi tương đương, huynh thường không có tự tin chiến thắng, tu vi rõ ràng không kém đối thủ, nhưng lại không thể chiến thắng đối phương, pháp quyết huyền công của Thần gia đã trở thành ma chướng, huynh…chỉ có thể tu luyện ma công cấm kị của chính chúng ta mà thôi.”\r\n\r\n    Đỗ Linh đã hiểu, huynh trưởng của nàng từ nhỏ được phong hiệu thiên tài, là người theo đuổi sự hoàn mĩ, bây giờ phát giác ra mình không có cách nào nghịch chuyển huyền công để tiếp tục tu luyện pháp quyết quyển hạ của Thần gia, trong lòng sinh ra ma chướng, suy cho cùng cũng không phải vì tu vi gã kém đối phương, mà gã chưa chiến đã bại.\r\n\r\n    Đương nhiên căn nguyên của ma chướng đó chính là Thần Nam, bởi hắn thành công nghịch chuyển huyền công, hơn nữa còn luyện được các loại thần thông, chứng minh rằng huyền công có quyển hạ.\r\n\r\n    Đỗ Linh tỏ vẻ lo lắng: “Ca ca đừng hành động ngốc nghếch, Huyết Ma chân kinh mặc dù uy lực cực lớn, vô cùng huyền diệu, nhưng quá hung hiểm, luyện tới cuối cùng có thể hóa thân thành ma, mất đi bản tính, lão tổ khi xưa sáng tạo ra bộ công pháp này, luyện tới lúc cuối cùng đã biến thành một vũng máu mà chết, huynh đừng dại dột!”\r\n\r\n    Đỗ Hạo cười: “Không kịp nữa rồi, ta đã đem chí bảo hoàng kim chân khí của Thần gia chuyển hóa thành Huyết Ma chân khí. Muội cũng biết một khi bước vào cảnh giới Huyết Ma, cả đời khó thoát khỏi huyết hải.”\r\n\r\n    ”A… sao lại như thế này, muội sớm biết ngay là huynh không ổn, thời gian trước lúc huynh xem Huyết Ma thái pháp, muội đã thấy khác thường, huynh nói chỉ là tham khảo, nhưng tới giờ huynh lại thật sự tu luyện thêm một tầng sâu nữa là Huyết Ma chân kinh, đều trách muội đã không sớm ngăn cản huynh” Đỗ Linh lo lắng bật khóc.\r\n\r\n    “Không thể trách muội. Làm sao có thể trách muội được, ta thật sự không còn cách nào, để trở thành người mạnh nhất trong thiên hạ, ta buộc phải làm thế, muội yên tâm đi, ta tuyệt đối sẽ không hóa thành một vũng máu như vị lão tổ năm xưa. Huyết Ma chân kinh vốn là vô thượng ma công, chỉ có tầng tâm pháp cuối cùng có vấn đề, tu vi không gần tới thất giai cảnh giới, ta sẽ không giẫm chân và vùng nước đục ấy được, tuy nhiên tin rằng cuối cùng ta có thể hoàn thiện nó. Ta và vị lão tổ đó đều theo đuổi sự hoàn mĩ, muốn sáng tạo ra công pháp thật sự thuộc về Đỗ gia chúng ta, việc mà ông ấy chưa hoàn thành, ta tiếp nối, hơn nữa nhất định sẽ thành công!”\r\n\r\n    Đỗ Linh và Đỗ Hạo tình cảm vô cùng sâu đậm, nàng biết rằng không cứu vãn được nữa, bởi những xác chết trên mặt đất chứng mình rằng Đỗ Hạo đã bắt đầu hút huyết tinh của những võ giả, một khi bước vào cảnh giới Huyết Ma, cả đời khó thoát khỏi huyết hải, nàng lặng lẽ rơi lệ.\r\n\r\n    Đỗ Hạo ngửa mặt lên trời, thét lớn: “Nhất định có một ngày ta sẽ khiến cả Đông thổ tu luyện giới phải rung chuyển dưới chân ta” Gã dần dần bình tĩnh lại, vỗ vai Đỗ Linh nói: “Ca ca tặng cho muội một món quà quý giá.”\r\n\r\n    “Cái gì?” Đỗ Linh lau nước mắt\r\n\r\n    “Trong người ca ca vẫn còn một phần ba chí tôn hoàng kim chân khí, ta sẽ truyền tất cho muội. Bây giờ muội đã không kém bao nhiêu so với ta vào thời kì mạnh nhất, nếu lại có thêm phần công lực đó nữa, tin rằng, trong những kẻ đồng trang lứa cho dù không thật sự vô địch nhưng cũng không thua ai.”\r\n\r\n    “Không, đó là do ca ca vất vả lắm mới tu luyện được, muội không cần công lực của ca ca.” Đỗ Linh kiên quyết cự tuyệt.\r\n\r\n    “Nha đầu ngốc nghếch, một phần ba công lực này, ca ca thật sự không có cách nào chuyển hóa nó thành Huyết Ma chân khí, để lại trong người ca ca cũng chỉ gây họa, bây giờ đem truyền cho muội là hay nhất, muội cũng không cần lo lắng, chúng ta là huynh muội ruột thịt, thể chất giống nhau, công pháp tu luyện lại hoàn toàn giống nhau, sau khi muội có được phần công lực này, không lo bị bài trừ, không ảnh hưởng tới cảnh giới thăng tiến của muội sau này.”\r\n\r\n    “Ca ca.. tu vi hiện nay của huynh…” Mắt Đỗ Linh ngấn lệ.\r\n\r\n    “Không cần lo lắng, Huyết Ma chân kinh là công pháp có tiến trình tu luyện nhanh nhất trên đời, chỉ cần có huyết tinh của võ giả cung cấp cho ta hút, không bao lâu ta có thể vượt qua thời kì toàn thịnh, đừng khóc nữa, đưa ta về gia tộc, truyền công cho muội xong, ta sẽ bế quan!”\r\n\r\n    Đỗ Hạo độc ác dã man, nhưng ở trước mặt em gái ruột, gã lại vô cùng thương yêu.\r\n\r\n    oOo\r\n\r\n    Năng lượng sinh mệnh của Thần Nam hao phí quá lớn, cơ thể trống rỗng, hắn dần không chống chọi nổi nữa, từ từ nằm xuống lưng Tử Kim thần long.\r\n\r\n    Lúc hắn tỉnh lại, ngử thấy mùi thơm nhè nhẹ, nghe thấy tiếng chim hót líu lo, từ từ mở mắt ra, phát hiện ra mình đang nằm trên một chiếc giường trúc.\r\n\r\n    Đây là một gian phòng nhỏ sạch sẽ gọn gàng, ghế mây sạch tinh, trên giá bày từng hàng sách, có thể thấy chủ nhân là một người thích đọc sách, có thể đây là thư phòng.\r\n\r\n    Mùi thuốc bay vào mũi, hắn quay người nhìn ra ngoài cửa sổ, cảnh sắc hiện ra trước mắt vô cùng đẹp đẽ, phía xa có rừng trúc, suối nhỏ, gần có hoa cỏ thơm ngát.\r\n\r\n    Đột nhiên hắn sững sờ bởi nhìn thấy một người quen.\r\n\r\n    Gương mặt thanh tú vẫn mang theo khí chất xuất trần, vẻ điềm nhiên ung dung không tranh đua với đời không thay đổi chút nào, nàng đang ở bên cạnh chiếc bếp trong vườn cẩn thận sắc thuốc cho hắn, mùi thuốc bay tới từ nơi đó.\r\n\r\n    Đó chính là… Nạp Lan Nhược Thủy, người nhiều năm bặt vô âm tín.\r\n\r\n    Chuyện xưa lại hiện về trong đầu hắn, tại Diễn Võ trường trong hoàng cung Sở quốc đại chiến long kị sĩ, giương cung bắn cự long, đại náo hôn lễ trong Tư Mã phủ, lưỡi đao chỉ thẳng hoàng cung Sở quốc.. những chuyện này đều có liên quan tới nữ tử đang ở trong vườn.\r\n\r\n    Trong quỹ đạo của đời người, giữa một số người mặc dù có những lần gặp gỡ đặc biệt, nhưng sau đó lại như hai sợi dây chéo qua nhau, càng đi càng xa, không một lần gặp lại.\r\n\r\n    Thần Nam vốn cho rằng, đời này khó lòng gặp lại Nạp Lan Nhược Thủy, hai người được chú định trở thành khách thoáng qua trong đời đối phương, theo năm tháng, cả hai sẽ mờ dần đi trong trái tim nhau mà không để lại dấu tích gì.\r\n\r\n    Hắn nào ngờ được gặp lại nàng, chỉ là… nhớ lại mọi chuyện trong quá khứ, hắn cảm thấy khó nói, có những việc không biết nên nói thế nào.\r\n\r\n    Thần Nam lặng lẽ nhìn bóng người đang bận rộn trong vườn, cuối cùng hắn đẩy cửa phòng bước ra.<\/div><\/div>","title":"Phần II - Chương 70: Gặp Gỡ"}