{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 132:   Người Bày Thế Cuộc <\/span><\/div>\r\n\r\n    Thần Nam sửng sốt, không biết nơi đây thật ra là thế giới gì, vì sao thần bí nhân lại bị khốn ở đây. Cùng lúc, hắn nghe thấy tiếng gió, được thánh khiết quang huy của ngọc như ý bao phủ, hắn hạ xuống, bên tai chỉ có tiếng gió vù vù.\r\n\r\n    Mặt đất phía dưới vô cùng rộng lớn, không nhìn thấy điểm tận đầu, khắp nơi toàn một màu lam, tốc độ đáp xuống cực nhanh, núi sông bên dưới càng lúc càng hiện ra rõ ràng.\r\n\r\n    Thân hình hắn được ngọc như ý chủ đạo, dừng lại đứng thẳng trên mặt đất, lặng lẽ quan sát tình cảnh chung quanh. Đó là một vùng đất chưa được khai hóa, núi non nối nhau, sơn nhai quái thạch điệp trùng, những vách đá dựng đứng cao vạn trượng, cổ thụ rợp bóng che kín mọi đỉnh núi, tiếng thú gầm chấn động màng tai, từng con quái điểu khổng lồ lướt ngang qua vòm không.\r\n\r\n    Một thế giới kỳ dị, mọi thứ đều lạ lẫm.\r\n\r\n    Ngẩng đầu lên, sao sớm vô tận đang sáng soi, một thái cực đồ cực lớn treo lơ lửng trên không, không có mặt trời nhưng nhờ ánh sao nên nơi đây vẫn sáng rực như ban ngày.\r\n\r\n    Thần Nam hơi ngẩn ra, nơi đây tuyệt không phải Vĩnh hằng sâm lâm hay nhân gian giới, càng không phải tiên giới khiến hắn mơ hồ. Trong truyền thuyết có lục đạo, phải chăng hắn vô tình đến được mọt thế giới trong lục đạo? Hắn ngầm đánh giá, lòng đầy mê hoặc.\r\n\r\n    “Lẽ nào ngươi cho rừng thế này sẽ làm khó được ta?” Nữ tử trong ngọc như ý lại phát ra âm thanh, tuy lạnh lẽo nhưng vẫn vô cùng trong trẻo, vui tai.\r\n\r\n    Nhưng vùng không gian rộng lớn này không có ai đáp lại, Bái Tướng đài và thần bí nhân hình như đã mất bóng, Trấn Ma thạch đáng sợ từ lúc tiến vào tháng hiện mấy lần rồi không còn thấy đâu.\r\n\r\n    Thần Nam dùng thần thức đẩy vào ngực, hắn muốn giao lưu với nữ tử trong đó, ngõ hầu tìm ra câu trả lời cho những vấn đề bức thiết.\r\n\r\n    Hình như nữ tử biết được ý nghĩ của hắn, thở dài nói: “Có những việc không biết lại tốt hơn, nhưng nhiều người không chịu hiểu, lặn lội cả đời theo đuổi rồi cuối cùng không thoát khỏi cảnh trầm tịch tại Thần Ma lăng viên. Có những việc đã bắt đầu rồi sẽ không thể kết thúc, những người có tư cách tham dự vở kịch thật ra đang đùa với sinh mệnh chính mình, giẫm chân vào không thể rút ra, cho đến tận khi vở kịch kết thúc.”\r\n\r\n    Mấy câu đột ngột cất lên khiến Thần Nam ngây người, nhưng hắn cũng biết thêm được một điều: hiện tại mình chưa đủ tư cách hiểu chân tướng sự việc, e rằng khắp thế gian, người đủ tư cách đó không nhiều.\r\n\r\n    Nữ tử trong ngọc như ý hình như lẩm bẩm, lời lẽ lại khiến hắn vạn phần chấn kinh: “Đời người như đánh cờ, thiên địa bất quá là một ván cờ lớn, chúng sinh đều là những con cờ trong đó, ta không may thất bại trong phút chót nhưng rốt lại ta vẫn có đủ thực lực chơi một ván, ta sẽ trở lại…” Càng nói giọng nàng ta càng lớn, sau cùng trở thành tiếng sấm từ chín tầng trời ầm ầm rung động vùng không gian.\r\n\r\n    “Ta sẽ trở lại…” Thanh âm vang vọng cao vút, cơ hồ vang khắp tam giới lục đạo.\r\n\r\n    Thần Nam thật không hiểu nàng ta là nhân vật chí tôn trong trời đất hay là kẻ ngốc. Hiển nhiên nàng là một trong những người mạnh nhất thiên hạ nhưng xa xưa từng suýt nữa hồn phi phách tán, linh thức tịch diệt, còn may là cuối cùng cũng quay lại.\r\n\r\n    “Gầm trời này quả nhiên có kẻ thao túng, có nhân thượng nhân đủ khả năng chúa tể vận mệnh người khác.” Thần Nam thầm than.\r\n\r\n    Cùng lúc, trên không phía xa, ma khí ào ào lao tới thật nhanh, Bái Tướng đài lại xuất hiện. Trên bền mặt thần bí nhân phủ một lớp hoàng vụ mênh mang, hai điểm thanh quang sáng chói đang lạnh lùng rọi vào hắn, thoáng chốc còn cách hắn không đầy trăm trượng, rồi đứng bất động trên không.\r\n\r\n    Thần Nam dùng thân thức hỏi nữ tử trong ngọc như ý: “Hắn là một trong những người đánh cờ của thiên hạ sao”\r\n\r\n    “Không sai, hơn nữa đây là nội thiên địa của hắn.”\r\n\r\n    Nghe nàng ta khẳng định, trong lòng Thần Nam bừng lên lửa giận, nhìn lên thái cực đồ treo lơ lửng, quy tít trên không trung, nó và hình Thái Cực Thần Ma đồ trong thân thể hắn giống hệt, rất dễ khiến người ta liên tưởng hai hình với nhau.\r\n\r\n    Nữ tử trong ngọc như ý tựa hồ cảm ứng thấy niềm phẫn nộ của hắn, giao lại quyền khống chế thế thể cho hắn nhưng không thu lại thánh khiết chi lực đã lưu trong thân thể hắn.\r\n\r\n    Thần Nam phát giác thân thể lại thuộc quyền khống chế, tức thì lướt về phía thần bí nhân trên Bái Tướng đài quát vang: “Lão quái vật đáng chết, cuối cùng ta cũng biết ngươi là kẻ khống chế tất cả. Là ngươi bày ra ván cờ ở Thần Ma lăng viên. Nói ngay, ngươi định thế nào, hai quang cầu trong thân thể ta rót cuộc là gì, hiện tại ngươi có muốn thu hồi lại không? Ngươi có biết phụ thân ta? Hai người có giao dịch gì không?”\r\n\r\n    Sự tình đã đến nước này, hắn có cảm giác, không thể dùng lẽ thường suy đoán thực lực của phụ thân, ông có khả năng biết được hắn sẽ sống lại từ Thần Ma lăng viên, rất có thể cũng có liên hệ với nhân vật thần bí đang đạo diễn một loạt sự kiện này.\r\n\r\n    Hắn có cảm giác phẫn nộ, không muốn bị người ta khống chế tất cả.\r\n\r\n    “Hắc hắc… ván cờ này có ý nghĩa thật. Đến đi, ta và ngươi đều có phần ở trong nhau.” Đây là lần thứ nhất thần bí nhân mở miệng, thanh âm chói tai, nghe như tiếng đao mài vào đá.\r\n\r\n    Thần Nam cực ghét tư thái tự tin “mọi vật thế gian trong tay ta” của đối thủ, thật sự muốn đánh cho đối thủ no đòn.\r\n\r\n    “Ngươi, chẳng qua chỉ là một con cờ, kẻ được chọn như ngươi là có phúc khí, trong số chúng sinh có mặt trên đời, không biết bao nhiêu kẻ không có phúc phần đó đâu.” Thần bí nhân vẫn lạnh lùng đáp.\r\n\r\n    Nếu Thần Nam mà có thực lực, nhất định bây giờ sẽ tung một cước đá chết đối thủ nhưng hắn biết mình không thể đánh lại đối phương nhưng mồm miệng thì bùng nổ.\r\n\r\n    “Con mẹ ngươi đang đánh rắm cái gì!”\r\n\r\n    Chỉ có mấy chữ đơn giản lại khiến đích thần bí nhân ẩn mình trong lớp hoàng vụ ngẩn người, sau cùng hiển hiện ra một nhân hình, cơn giận khiến y rúng động kịch liệt, suýt nữa rớt xuống.\r\n\r\n    Ngọc như ý trên ngực Thần Nam cũng rung động, loáng thoáng nghe như có tiếng cười cố nén không để bật ra, sau cùng tiếng cười giòn tan cũng vang lên.\r\n\r\n    “Ha ha…” Tiếng cười trong vắt như tiếng chuông bạc vang khắp đất trời.\r\n\r\n    Tiếp đó giọng nữ tử trong ngọc như ý vang lên: “Miệt thị kiểu đó với chúa tể như hắn quả là đả kích lớn nhất, ngươi không muốn dấn thêm một bước, nói thêm mấy câu ắt khiến hắn đau hơn bị đánh một trận nên thân.”\r\n\r\n    Nàng ta vừa nói vừa cười, y hệt một tiểu hồ li dạy người ta làm việc ác, ngữ khí có phần tinh ranh.\r\n\r\n    “Muốn, đương nhiên muốn, ta hận không thể lập tức đánh hắn thành trư đầu yêu!”\r\n\r\n    “Được, ta tạm thời phong tỏa sức mạnh của hắn, nhưng thành công đến đâu phụ thuộc vào kĩ xảo của ngươi! Phải cho lão tặc biết thiên ngoại hữu thiên, trên thái cổ còn có thái cổ hồng hoang!” Nàng ta đột nhiên quát lớn: “Nghịch loạn âm dương, Hư quy hỗn độn, Thái cổ phong ma chú! Hồng hoang phong ma ấn!”\r\n\r\n    Trên tầng không của thế giới lỳ dị đột nhiên xuất hiện vô số chữ “chú” và “ấn”, nhanh chóng phủ lấy Bái Tướng đài. Hào quang thánh khiết từ hai loại chữ trên vây chặt lấy.\r\n\r\n    Hào quang lóe sáng, Thần Nam phát giác hắn lại bị nữ tử trong ngọc như ý khống chế, lao thẳng vào vùng ấn tự, đến gần thần bí nhân, lần đầu tiên nhìn dung mạo y.\r\n\r\n    “Sức mạnh của ta và hắn đã trung hòa nhau, mau đánh hắn thành trư đầu yêu!” Giọng nữ tử trong ngọc như ý vang lên.<\/div><\/div>","title":"Phần II - Chương 132: Người Bày Thế Cuộc"}