{"text":"﻿    Nhóc con, muốn cùng chị thử sức chịu đựng hả, cưng thua chắc rồi, Phục Linh ngẫm nghĩ, chân lại đứng thẳng hơn.\r\n\r\n    Đôi chân thon dài, cặp đùi trắng nõn bị che khuất dưới bộ quân phục, nhớ đến cảm giác kích thích một đêm nào, đôi mắt Đồng Trác Khiêm không khỏi càng thêm sâu, hét to một tiếng:“Nói cho tôi nghe xem, cô đang mặc quần áo gì hả?”\r\n\r\n    “Hả”, Phục Linh sửng sốt, thành thật trả lời:“Quần áo lãnh ở chỗ của tân binh”\r\n\r\n    “Mạnh Phục Linh, cô bản lĩnh lắm, cả trại tân binh cũng có thể trà trộn vào”\r\n\r\n    Trà trộn? Mẹ nó cũng quá khinh người đi, liền bĩu môi nói:“Thủ trưởng, tôi không phải là trà trộn vào”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhóc con, cũng chỉ là chủ quản trại tân binh, còn cho rằng mình tài ba lắm.\r\n\r\n    “Vậy cô nói cho tôi xem một chút, cô buôn bán cũng đủ xa a, ngay cả nơi này cũng không bỏ qua, Mạnh Phục Linh, cô thật tài giỏi”\r\n\r\n    Phục Linh sửng sốt, có chút nghĩ không ra, này là cái gì cùng cái gì?\r\n\r\n    Buôn bán? Ý tưởng trong đầu chợt lóe, gương mặt trong trí nhớ mơ hồ cùng gương mặt này chợt trùng khớp với nhau, hung tợn móc trong túi xách ra hai tờ tiền:“Cái này là của anh?”.\r\n\r\n    Khuôn mặt tuấn tú của Đồng thiếu gia tối sầm, có chút ngượng ngùng nói: “Đúng vậy”\r\n\r\n    “Bà mẹ nó”\r\n\r\n    “Vẫn còn chê ít phải không, tôi đây còn chưa truy cứu việc cô đến hành nghề trong trại tân binh của tôi đấy”\r\n\r\n    “Hành nghề con mẹ anh, nói vậy là có ý gì chứ”\r\n\r\n    Câu nói vừa dứt, thân hình chợt nhảy lên như loài báo đi săn, một quả đấm bay tới, lại bị anh mạnh mẽ chụp lấy.\r\n\r\n    “Mạnh Phục Linh”. Tiếng vang rung trời, không khí lãnh lẽo chọc thẳng vào sống lưng, thu hồi quả đấm, Phục Linh hơi co rúm lại, nhưng ý chí chiến đấu lập tức sôi sục trong cơ thể, chào theo quân lễ:\r\n\r\n    “Có mặt”\r\n\r\n    Nhìn sắc mặt anh vì tức giận mà trở nên u ám, Phục Linh có chút lo lắng, nhưng mà, vừa rồi cô cũng đâu có đánh trúng hắn, không phải là vào phút cuối cú đấm kia đã bị bàn tay to lớn của hắn chặn lại hay sao?\r\n\r\n    “Lại đây”, giọng nói âm trầm vang lên, Phục Linh quyết chết không nghe nói: “Không đến”\r\n\r\n    “Tới đây cho tôi”. Một tiếng rống thật lớn, làm chấn động cả mãng nhĩ, thấy anh rống lớn tiếng, Phục Linh cũng hét lên: “Không đến”.\r\n\r\n    “Được lắm”. Anh hừ lạnh một tiếng, trong nháy mắt toàn thân cô bị thân hình to lớn bao phủ, tay giơ lên, một cái tát đậu lên đầu Phục Linh: “Cô chính là muốn ăn đòn có phải không”.\r\n\r\n    Con mẹ nó, đáng chết, tên này không biết cái gì là thương hương tiếc ngọc sao?\r\n\r\n    “Thủ trưởng, anh như vậy có tính là lạm dụng tư hình không?”\r\n\r\n    “Cô cứ thử xem”. Dứt lời, một cánh tay bất ngờ nâng Phục Linh lên, để cho cô đưa lưng về phía mình, một cái lại rơi lên cặp mông tròn trịa của Mạnh tiểu thư.\r\n\r\n    Da mặt thuộc loại dầy có thể so với áo chống đạn rốt cuộc bị đạn pháo bắn vỡ, khuôn mặt Mạnh tiểu thư đỏ bừng, liều chết phản kháng.\r\n\r\n    “Anh là cái đồ khốn kiếp, buông lão nương ra, cầm thú, lấy việc công làm việc tư, ở trong văn phòng bóp vú lão nương, cầu cho anh không được chết tốt”\r\n\r\n    “Lão đại mạnh thật!”, Tiểu Chấn đang chuẩn bị vào phòng làm việc báo cáo tin tức bỗng dừng lại, trong mắt tràn đầy kinh ngạc, ấp úng nói một câu, liền rời đi.\r\n\r\n    Bốp, lại một cái tát, Mạnh tiểu thư nhất thời cảm thấy tê rần, xong đời, bị đánh đến mất cảm giác đau.\r\n\r\n    Thù này không báo, không phải phụ nữ.\r\n\r\n    Bất chợt, Mạnh tiểu thư khẽ rên rĩ một tiếng làm động tác của anh hơi ngừng lại.\r\n\r\n    Chính là lúc này.\r\n\r\n    Mạnh tiểu thư xoay người, nhìn vào khuôn mặt anh tuấn bá đạo của anh, đột nhiên cởi ra nút áo thứ hai rồi thứ ba, thấp thoáng lộ ra bộ ngực trắng nõn đầy đặn.\r\n\r\n    Đôi mắt Đồng Trác Khiêm càng thêm thâm trầm, hô hấp trong nháy mắt trở nên dồn dập. Người phụ nữ này đúng là một lão yêu tinh.\r\n\r\n    Chu đôi môi mềm mại đến gần, đến thời điểm sắp cùng soái ca hôn môi thì Mạnh tiểu thư vô cùng vô sỉ ngồi xổm xuống, há to miệng cắn một cái vào đùi Đồng thủ trưởng.\r\n\r\n    “Mạnh Phục Linh, con mẹ nó, cô thật muốn ăn đòn”\r\n\r\n    Quát lên một tiếng chói tai, sau đó lại tiếp tục yên tĩnh.\r\n\r\n    Anh chàng đầu đinh đứng bên ngoài cửa ra vào suy đi nghĩ lại, nghĩ không ra liền rút ra một điếu thuốc hút, lúc ngẩng đầu nhìn sắc trời, lúc lại nhìn đến cửa phòng, không biết lão đại muốn làm bao lâu?\r\n\r\n    “Tiểu Chấn”\r\n\r\n    Một lúc sau, bên trong vọng ra âm thanh đè nén tức giận của Đồng Trác Khiêm.\r\n\r\n    Anh chàng đầu đinh đi vào, hành quân lễ: “Lão đại, Tiểu Chấn không có ở đây, anh có gì phân phó?”\r\n\r\n    Nói xong, lúc này mới chú ý đến tình trạng hiện tại của phòng làm việc, trên bàn văn kiện nằm loạn xạ, dưới đất bút nằm rải rác khắp nơi, còn cô gái thì hai tay bị cột chặt bởi một sợi dây, đôi mắt uất ức nhìn anh đầu đinh, dường như chỉ một giây nữa sẽ rơi lệ.\r\n\r\n    “Anh đầu đinh, có phải tôi đã đi nhầm chỗ không, đây không phải trại tân binh mà là sơn trại thổ phỉ sao?”\r\n\r\n    Hả? Anh đầu đinh sửng sốt, có chút khó hiểu nhìn về phía lão đại của mình.\r\n\r\n    Đồng Trác Khiêm lạnh lùng nhìn Phục Linh, căn dặn: “Đưa cô ta đến khách sạn Tân Hà, khóa cửa cẩn thận, đừng để cô ta chạy mất, cậu tự mình xử lý đi”.\r\n\r\n    Nhàn nhạt nói mấy câu, lại làm cho anh đầu đinh mồ hôi lạnh chảy ròng ròng, bộ dáng cô gái này như vậy, có thể quậy cho phòng làm việc biến thành như thế, cũng chẳng hiền lành gì? Mặc dù trong lòng biết rõ đây là một nhiệm vụ nhiều áp lực, anh đầu đinh vẫn là đứng thẳng lưng kính một quân lễ: “Cam đoan hoàn thành nhiệm vụ”.\r\n\r\n    Kéo tay cô gái lôi ra ngoài, Đồng Trác Khiêm dương như vừa nghĩ ra điều gì, quay đầu lại, kề sát tai cô nói nhỏ: “Chờ bổn đại gia buổi tối trở về chơi đùa với cô”.\r\n\r\n    Phục Linh sửng sốt, đây là có ý gì?\r\n\r\n    Trưởng phòng Mạnh, mau tới cứu con gái đi, bằng không, có hối cũng không kịp nha.\r\n\r\n    ----\r\n\r\n    Không khí trên xe có chút quỷ dị.\r\n\r\n    Anh đầu đinh một tay cầm điếu thuốc, một tay nắm tay lái, thỉnh thoảng lại nhìn vào kính chiếu hậu quan sát phía sau.\r\n\r\n    Phục Linh cảm thấy vô cùng bi phẫn, hai tay bị trói ngược về phía sau, ghê tởm nhất chính là cả cánh tay cô đã bị đỏ, không thể tự cởi trói, nhìn động tác của cô, anh đầu đinh có chút vô lại cất tiếng nói.\r\n\r\n    “Em gái, chớ có phí sức, lão đại đã trói thì không có ai có thể chạy thoát đâu”.\r\n\r\n    “Anh đầu đinh, anh giúp tôi cởi trói đi”.\r\n\r\n    Anh đầu đinh lầm bầm hai tiếng: “Nếu cô chạy thoát, tôi xách đầu đi gặp lão đại, không chừng sẽ bị xử đến thịt nát xương tan”.\r\n\r\n    “Anh đẹp trai! Giúp đỡ em đi mà”\r\n\r\n    Nghe giọng nói nhỏ nhẹ nũng nịu, anh đầu đinh nhất thời nổi da gà khắp người, không thể ngờ cô gái này thoạt nhìn có vẻ trong sáng ngây thơ, lại có thể nhả ra những lời này, người như vậy sẽ rất rầy rà đây.\r\n\r\n    Ôi chao, nhìn Mạnh tiểu thư giống như tiểu Cường cứ cố cởi dây trói, anh đầu đinh hít một hơi thật sâu, khuyên: “Chớ phí sức, chân thành nói cho cô biết, coi như tôi có giúp cô cởi dây trói, cô cũng không trốn thoát được”.\r\n\r\n    “Vì sao?”\r\n\r\n    “Vì đây là xe quân dụng, nếu không có chút lợi hại thì sao được gọi là xe quân dụng? Khắp bốn bên đều là cơ quan”.\r\n\r\n    Mẹ nó, cơ quan, đúng là như chim trong lồng rồi.\r\n\r\n    Im lặng ngắm mui xe, Mạnh tiểu thư quyết định từ bỏ giãy dụa, toàn tâm toàn ý ngủ một giấc, dù sao cũng trốn không thoát, cũng phải bổ sung năng lượng chiến đấu.\r\n\r\n    Nói xong, phát hiện chỗ ngồi phía sau không còn tiếng động, anh đầu đinh liếc mắt qua kính chiếu hậu một cái, nhất thời sửng sốt.\r\n\r\n    Mẹ kiếp, như vậy cũng ngủ được?\r\n\r\n    ---\r\n\r\n    Phục Linh bị cơn gió lạnh thổi cho tỉnh dậy, nhìn bốn phía tối đen, đưa tay không thấy được năm ngón, cửa sổ mở toang, do gió thổi mà không ngừng lay động.\r\n\r\n    Chúa ơi, đây rõ ràng là một nghĩa trang?\r\n\r\n    Cộp ... Cộp ... Cộp... Âm thanh truyền đến ngày càng gần, tiếng bước chân ổn định từng bước đạp trên sàn nhà, vang lên trong màn đêm an tĩnh làm cho sống lưng người ta không khỏi rét lạnh, Phục Linh nhất thời dựng cả tóc gáy, lỗ tai vểnh lên, mắt to mũi nhỏ vặn vẹo.\r\n\r\n    Cửa phòng bất ngờ bị hé ra, ánh sáng màu trắng mờ mờ lọt theo khe cửa chui vào, ầm một tiếng, cánh cửa lại bị ngời nào đó đá bung ra, Mạnh tiểu thư nhìn bóng dáng của người đứng trước cửa, khóe miệng không khỏi giựt giựt, máu mũi muốn trào ra, khuôn mặt nhỏ nhắn đỏ bừng, lớn tiếng gầm thét.\r\n\r\n    “Anh là cái đồ điên”.\r\n\r\n    Đồng thiếu gia trên tay cầm một điếu thuốc, trên người mặc độc nhất một chiếc quần quân phục, tay đẩy cửa, chào đón anh là một tiếng gầm thét chói tai.\r\n\r\n    “Còn la lối, tôi sẽ đánh cô”.\r\n\r\n    “Tôi cho anh biết, việc anh làm với tôi bây giờ là giam giữ người phi pháp, anh là quân nhân, không cần tôi nói luật pháp cho anh biết chứ”. Hừ lạnh một tiếng, Phục Linh ổn định tinh thần, từ trên giường ngồi dậy, đứng đối mặt nhìn thẳng vào mắt gã đàn ông trước cửa.\r\n\r\n    Một người đàn ông lạnh lùng như băng tuyết, một cô gái xinh đẹp với đôi mắt trong veo ánh lên vẻ quật cường.\r\n\r\n    “Cô trà trộn vào trại tân binh để làm gì? Muốn cùng bổn đại gia nói chuyện tâm tình sao?”\r\n\r\n    “Trà trộn? Anh cũng quá xem thường người khác”.\r\n\r\n    Cười lạnh một cái, Đồng thiếu gia vô cùng có khí chất bước đến ghế salon ở giữa phòng ngồi xuống, lặng lẽ đợi câu tiếp theo.\r\n\r\n    Lại thấy Mạnh tiểu thư khúm núm hơi cười cười nói: “Anh gì đó, có thể giúp tôi lấy vật trên tay này xuống hay không?”\r\n\r\n    “Không được”. Lạnh lùng cứng rắn nhả ra hai chữ, ngay lập tức khiến cho cơn giận của Mạnh tiểu thư bốc lên cao: “Anh rốt cuộc muốn gì hả?”.\r\n\r\n    “Coi trọng cô”. Chỉ là ba chữ ít ỏi.\r\n\r\n    Phục Linh sửng sốt: “Gì?”\r\n\r\n    “Cô không phải tiểu thư  sao? Buổi tối muộn như thế còn ở bên ngoài có phải là hơi bất ổn?”\r\n\r\n    “Anh mới là tiểu thư, cả nhà anh đều là tiểu thư”\r\n\r\n    Đồng thiếu gia lạnh lùng cười một tiếng, ngang ngược áp sát cô: “Cô không phải là tiểu thư sao? Hửm?”\r\n\r\n    Đêm đó, cô từ nơi đó lao ra, mặc bộ quần áo đó bước lên xe của anh, còn có bộ dáng quyến rũ chết người, mỗi lần nhớ tới, cũng đều làm cho yết hầu người nào đó mất kiểm soát chuyển động .\r\n\r\n    Đối với Đồng thiếu gia mà nói, phụ nữ thì có cũng được mà không có cũng chẳng sao, mặc dù tính tình anh coi như cũng có chút phóng túng, không chịu gò bó khuôn phép đồng thời cũng rất lạnh lùng thô bạo, nhưng đối với cô gái này, anh thật sự không thể giải thích nổi.\r\n\r\n    Gương mặt bị hơi thở nóng rực của người đàn ông phủ lên, Phục Linh vội vã lui về phía sau, đường đường chính chính giải thích: “Đó là má mì”.\r\n\r\n    Đồng thiếu gia không nén được kinh ngạc, run lên, trong lòng rốt cuộc cũng tìm được một từ để diễn đạt: “Là dẫn mối sao?”\r\n\r\n    “Ách.. Cứ coi là như thế đi”.\r\n\r\n    ‘’ Đường đường là con gái của trưởng ban hậu cần, lại đi làm má mì, trưởng phòng Mạnh không cho cô cơm ăn à ?’’\r\n\r\n    “Đó là kiêm nhiệm”\r\n\r\n    Nói xong, lúc này mới chú ý từ “Trưởng phòng Mạnh”, mưa gió từ đâu như cuồn cuộn kéo tới, Mạnh tiểu thư dốc hết sức bình sinh rống lên.\r\n\r\n    “Anh sớm đã biết thân phận của tôi, thế còn bắt tôi tới đây làm gì?”\r\n\r\n    Người đàn ông nào đó ngoáy ngoáy lỗ tai: “Bổn đại gia thích”.\r\n\r\n    “Con mẹ nó, anh thật vô sỉ”\r\n\r\n    “Cảm ơn đã khen ngợi”\r\n\r\n    Nếu như hiện tại trên tay có một cây đao, Phục Linh nhất định sẽ xông lên đâm thẳng vào miệng của gã đàn ông phúc hắc này, để cho hắn không thể nói lời ác độc, để cho hắn không thể ăn cơm, để cho hắn không thể...liếm.\r\n\r\n    Dừng lại, xóa hết những tư tưởng bệnh hoạn trong đầu, Phục Linh chắp tay sau lưng đứng dậy hỏi: “Vậy đại gia, ngài muốn em gái đây phục vụ gì nè?”\r\n\r\n    Âm thanh kiều mị truyền vào tai, lại gợi nhớ đến hôm đó ở trong xe, cô ở dưới thân anh không ngừng thở gấp, bộ dáng rên rỉ mềm mại đáng yêu. Phải biết rằng, tình dục là nhu cầu nguyên thủy của đàn ông, họ sẽ luôn nghĩ đến những chuyện kia, đây vốn là chuyện hết sức bình thường.\r\n\r\n    “Không phải nói rồi sao, coi trọng cô”.\r\n\r\n    Anh còn có thể cưỡng lại sao, sẽ không muốn cưỡng bức một lần nữa chứ.\r\n\r\n    Đang suy tư, điện thoại trong túi xách chợt reo lên mãnh liệt, đôi mắt Phục Linh rưng rưng nhìn anh, hy vọng anh giúp một tay, Đồng thiếu gia liền cầm lên một cái điện thoại di động màu trắng vừa nhìn.\r\n\r\n    Người gọi đến – Tiểu Nhạn!\r\n\r\n    Sắc mặt Phục Linh nhất thời biến đổi, Tiểu Nhạn gọi đến giờ này, nhất định là ở quán bar đã xảy ra chuyện gì.\r\n\r\n    Nhấn phím nghe, đưa điện thoại đến tai Phục Linh, ngay lập tức truyền đến tiếng nói gấp gáp giống như là đang ngồi trên đống lửa của Tiểu Nhạn .\r\n\r\n    “Chị Phục Linh, xảy ra chuyện lớn”.\r\n\r\n    “Chuyện gì?”\r\n\r\n    “Tối nay, anh Giai Thành đến tìm chị, còn có một mỹ nữ họ Tô tìm chị, một lát sau, La đại gia cũng tới tìm chị”.\r\n\r\n    Phục linh mồ hôi lạnh chảy ròng: \"Nói trọng điểm.\"\r\n\r\n    “Trọng điểm chính là, bây giờ em mới biết tiểu thư nhà quan Tô Hoán Nhiên là tình nhân của anh Giai Thành, La đại gia vừa đúng lại là anh họ của tình nhân kia, hai người đó giờ gọi đích danh chị, em nói chị không có ở đây, liền náo loạn lên, còn có La đại gia trực tiếp để cho người tới đập phá quán rồi, nói chị không ra mặt thì không dừng lại”.\r\n\r\n    Tiểu Nhạn nói xong, Phục Linh lúc này mới nhớ, hôm đó ở bên ngoài nhà trọ, Tô Hoán Nhiên từng hò hét rằng : “Cô chờ đó”.\r\n\r\n    Mẹ nó, thật đúng là chờ được.","title":"Hôn Nhân Mạnh Mẽ Sếp Tha Cho Tôi Đi - Chương 03"}