{"text":"﻿    Hơi thở nóng bỏng của cô gái xinh đẹp không ngừng dâng lên trong xe, khiến Tiểu Chấn không khỏi đỏ mặt, cố gắng trấn tỉnh tinh thần, nhéo vào bắp đùi mình một cái thật mạnh, có chút cảm giác khóc không ra nước mắt, thật quá đáng, có cần phải giày vò người khác như thế không chứ? Trong lòng cực kỳ oán hận, nhưng vẫn phải tập trung hết sức lái xe.\r\n\r\n    Lúc này, xe đã ra khỏi trung tâm thành phố, chạy về hướng ngoại ô, cửa sổ đã bị mở ra, một làn gió lạnh nhẹ thổi vào xe, nhưng cũng không thể khiến Phục Linh tỉnh táo lại chút nào, đôi tay chốc chốc lại sờ loạng.\r\n\r\n    Tiểu Chấn thật vất vả tập trung lái xe, trong lòng không ngừng tự nhủ mình không nhìn thấy cũng không nghe thấy, bất chợt lại bị lời của Đồng thiếu gia làm cho kinh hãi.\r\n\r\n    “Đổi đường khác, đi khách sạn Hoàng Thiên”.\r\n\r\n    Đây có phải là thủ trưởng đã động tâm rồi không? Muốn phá thân sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mặc dù còn nghi hoặc trong lòng, nhưng vẫn vội vàng rẽ sang đường khác, Đồng thiếu gia mà tức giận hắn không thể gánh nổi.\r\n\r\n    Lúc này ở ghế sau xe, đôi nam nữ đã hoàn toàn mất khống chế.\r\n\r\n    “Hưm”, hít một hơi thật sâu, trên gương mặt Đồng thiếu gia đã nổi gân xanh, báo hiệu mức độ chịu đựng đã đi đến giới hạn.\r\n\r\n    “Tiểu Chấn”\r\n\r\n    “Dạ”, Tiểu Chấn sửng sốt\r\n\r\n    “Nhanh chóng xuống xe, tự mình tìm xe trở về”\r\n\r\n    “Nhưng mà thủ trưởng, nơi này rất nguy hiểm”\r\n\r\n    “Im mồm, lấy đâu ra nhiều lời như vậy, mau biến đi”\r\n\r\n    Cửa xe nhanh chóng được mở ra, chân như được lắp bánh xe, nhanh chóng chạy vụt đi như một làn gió.\r\n\r\n    “Rất thức thời”\r\n\r\n    Anh khẽ nói một câu, thân hình cao lớn đột nhiên trầm xuống, trong nháy mắt bị dục vọng bao phủ, mang dục vọng nóng bỏng chôn vùi vào bộ phận sớm đã ẩm ướt của cô gái.\r\n\r\n    “Ách.. Cảm giác này..”\r\n\r\n    Một lớp màng bất thình lình bị xuyên qua.\r\n\r\n    ------\r\n\r\n    Buổi sáng tinh mơ thức dậy thoải mái nhất là điều gì?\r\n\r\n    Là ánh nắng tươi sáng, là bầu trời trong xanh mát mẻ, nhẹ nhàng tỉnh giấc, đón chào một ngày mới.\r\n\r\n    Mà bi thảm nhất là, khi thức dậy đã giữa trưa, máy điều hòa không mở, cứ như đang xông hơi, cả người đau đớn như vừa bị xe nghiền qua, không mảnh vải che thân quấn ở trong chăn, mồ hôi đầm đìa, nhìn mình trong chăn, toàn thân loang lổ vết bầm xanh tím.\r\n\r\n    Mạnh Phục Linh lúc này chính là như thế.\r\n\r\n    Nhìn mặt trời đã lên cao, cả người tím bầm, cô cảm thấy mình cực kỳ thống khổ.\r\n\r\n    Nhớ lại hôm qua đi bắt gian, đạp Thẩm Giai Thành một cước trí mạng, sau đó trở lại quán bar uống rượu, một mình uống đến say khướt, sau đó trí nhớ có chút mơ hồ.\r\n\r\n    Bất chợt gõ mạnh vào đầu mình, chỉ nhớ lại gương mặt đẹp trai của một người đàn ông.\r\n\r\n    Đáng chết, cô thất thân.\r\n\r\n    Một lúc sau, Phục Linh rốt cục cũng nhận thức được sự thật này, trong lòng có chút không cam tâm, nhưng phút chốc cũng nghĩ thông suốt, cho ai cũng tốt hơn cho tên khốn Thẩm Giai Thành kia.\r\n\r\n    Tâm tình dần hồi phục, chuẩn bị bước xuống giường, chợt mềm nhũng, vô lực ngã xuống giường.\r\n\r\n    Gã đàn ông này đúng là cầm thú, mấy đời không được chạm phụ nữ, gặp được một người liền làm đến chết à.\r\n\r\n    Bên giường, quần áo của cô đã được đặt ngay ngắn ở đó, đang định cầm lấy, lại nhìn thấy hai tờ một trăm đồng mà gương mặt người ở chính giữa tờ tiền đang nhìn cô mỉm cười.\r\n\r\n    Hai trăm đồng.\r\n\r\n    Đây, đây là.... tình huống gì?\r\n\r\n    Dù đã nhiều năm lăn lộn giữa vũ trường, cộng với sự giáo dục nghiêm khắc của gia đình, Mạnh tiểu thư vẫn cho rằng trái tim mình được rèn luyện rất tốt, nhưng vẫn không thể nhịn được mà xổ ra một câu chửi tục.\r\n\r\n    “Con mẹ nó”\r\n\r\n    Hai trăm đồng này là y gì chứ ? Chị đây cũng không có bán thân.\r\n\r\n    Cũng phải nói, xử nữ cũng không phải giá này.\r\n\r\n    Một nam một nữ cũng một chỗ, sao hỏa đụng địa cầu, xảy ra quan hệ là chuyện khó tránh, vốn dĩ rất bình thường. Nhưng hắn để lại hai trăm đồng làm cho trở nên bất thường.\r\n\r\n    Vẫn còn đang suy nghĩ, điện thoại trong túi xách chợt reo lên, vừa nhấn phím trả lời, liền nghe thấy tiếng la hét của cha.\r\n\r\n    ‘’Mạnh Phục Linh, con đang trốn ở đâu? Sáng sớm ta và mẹ con đến nhà trọ của con, lại không thấy ai, từ nhà bếp cho đến phòng khách, bụi bặm khắp nơi, con mau thành thật khai báo, rốt cục mấy ngày nay con đi đâu hả?’’\r\n\r\n    ‘’Con không có đi đâu hết’’\r\n\r\n    ‘’Không có đi đâu? Vậy con nói tại sao cái phòng trọ này lại giống như mấy trăm năm rồi không có người ở?’’\r\n\r\n    ‘’Được rồi, con lập tức về ngay’’\r\n\r\n    Mặc quần áo chỉnh tề, nhìn những vết hôn trên cổ, Phục Linh khẽ nhíu mày, mở túi xách lấy ra một cái khăn lụa trắng choàng lên cổ, nhìn trái nhìn phải, thấy cái gì cũng nhìn không thấy mới yên tâm ra khỏi khách sạn, chuẩn bị tinh thần đón nhận cơn giận dữ của cha.\r\n\r\n    Ưỡn ngực ngẩng đầu bước ra cửa chính khách sạn, nhân viên phục vụ bốn phía đều nhìn cô một cách quái dị, Phục Linh cúi đầu nhìn mình, cảm thấy rất bình thường. Nhìn đi nhìn lại, vẫn thấy không có gì không ổn.\r\n\r\n    Giày cũng không có gì, đây là kiểu giày mùa hè mới của Dora mà ?\r\n\r\n    Đưa chân ra, Mạnh tiểu thư rốt cục nhìn ra điểm không đúng, lúc mặc sườn xám vào cô đã quên mất, trên chân cô vốn cũng chằng chịt vết bầm xanh tím.\r\n\r\n    Khốn kiếp, chuyện này người bình thường sao có thể làm được, dù là làm hòa thượng mấy trăm năm cũng không đến nỗi cầm thú như vậy.\r\n\r\n    Vội vã chạy ra khỏi khách sạn, tùy tiện ghé vào tiệm quần áo ven đường, chọn một bộ quần áo mà mặc giữa ngày hè trông cứ như người ngoài hành tinh, liền bắt xe trở về nhà trọ.\r\n\r\n    Thế nhưng Mạnh tiểu thư không biết rằng, đi đến quân doanh chờ đợi cô là một câu chuyện tàn khốc làm cho lòng người thương tâm.\r\n\r\n    Xe dừng lại tại một khu chung cư ở ngoại ô thành phố, trả cho tài xế 30 đồng, mặt trời lúc này đã lên cao, cả người Phục Linh mặc một bộ quần áo thể thao, mang tâm trạng thấp thỏm đi vào nhà trọ của mình.\r\n\r\n    Mạnh Thiệu Đình giờ đang ngồi ngay ngắn trên ghế sô pha trong nhà trọ, có lẽ do công tác trong quân đội nhiều năm, đã gần 50 tuổi nhưng trông ông vẫn khí phách mạnh mẽ như đàn ông mới hơn 30, ngồi bên trái Mạnh Thuộc Đình là người phụ nữ trong bộ váy màu trắng dài đến gối, cầm một tách trà trên tay, lẳng lặng uống trà, trông rất tao nhã quý phái.\r\n\r\n    Cửa vừa mở ra, Mẫn Văn Quân nhìn thấy con gái mình tự nhiên mặc bộ quần áo thể thao khác người, nhất thời có cảm giác mồ hôi chảy ròng ròng, lập tức bước lên phía trước, sờ sờ vào bộ quần áo nói:”Phục Linh, con đang làm cái gì vậy? Thời tiết nóng nực thế này lại mặc quần áo thế này, định làm chuyện khác người à?”\r\n\r\n    Phục Linh mồ hôi lạnh chảy ròng ròng:”Có gì đâu, đây là style mới, con thấy rất đẹp, rất đặc biệt, liền mua”\r\n\r\n    “Hừ”, Mạnh Thiệu Đình hừ lạnh một tiếng, một tay vỗ lên bàn lạnh lùng nói:”Mau thành thật khai báo, tối hôm qua con đã đi đâu?”\r\n\r\n    “Sinh nhật bạn, mấy đứa bạn thân cùng họp mặt, uống say”\r\n\r\n    “Bốp”, lại một cái vỗ lên bàn, hoa quả trên bàn hơi nẩy lên rớt xuống, hai mắt Mạnh Thiệu Đình như phóng ra lửa nói:”Còn uống say, con tập uống rượu khi nào hả?”\r\n\r\n    Phục Linh run rẩy, nếu để cha biết con gái mình nhân lúc rảnh rỗi đi làm má mì, có phải sẽ tức giận đến trời long đất lở, quỷ khốc thần sầu .\r\n\r\n    Mẫn Văn Quân lập tức đi đến bên cạnh chồng, nhẹ vuốt vuốt cho ông bớt giận:”Tức cái gì? Con đã lớn như vậy rồi, cũng đã biết suy nghĩ rồi”.\r\n\r\n    “Con gái em sinh ra có đầu óc hay không, cả em còn không biết sao?”. Lời này vừa nói ra, Mẫn Văn Quân nhất thời cảm thấy tức giận lên cao, nhưng trong chớp mắt ngẫm lại thấy vẫn là quên đi, dường như con gái mình đúng là có chút không có đầu óc.\r\n\r\n    “Ba đã ghi danh cho con vào đội tân binh, ngày mai tự mình đến quân khu của ta báo danh đi”.\r\n\r\n    Chuyện đáng sợ nhất rốt cuộc đã tới.\r\n\r\n    Cuộc sống vội vã, thời gian dường như qua quá nhanh, chuyện không muốn nhất vẫn bị chính miệng cha nói ra.\r\n\r\n    “Cha, con không đi, trong quân doanh có cái gì tốt chứ? Qua mấy tháng, da con sẽ đen như quỷ Châu Phi, người thì gầy còn da bọc xương”\r\n\r\n    Nghe vậy, Mạnh Thiệu Đình nhíu mày, lòng lạnh xuống nói:”Con tính toán thương lượng cái gì, rốt cuộc là muốn tự mình đi báo danh hay là ta trói con đưa đi?”\r\n\r\n    Trói đưa đi? Đùa sao, nhưng trưởng phòng Mạnh là người nói được là làm được đấy.\r\n\r\n    Tính toán hồi lâu, Phục Linh không thể không đưa gương mặt cười lấy lòng, đột nhiên đứng thẳng lên, chào theo kiểu quân nhân nói:” Con tự mình đi”.\r\n\r\n    “Được”. Dứt lời, Mạnh Thiệu Đình đỡ Mẫn Văn Quân cùng đứng lên, đưa mắt quan sát khắp phòng trọ nói:” Gian phòng có bao lớn cũng không biết quét dọn, aizzz, nhưng thôi, dù sao con vào doanh trại rồi cũng không ở đây nữa”. Quay đầu lại, nhìn đứa con gái vẫn còn đứng ngu ngơ của mình, bất ngời hét lên một câu:”Con mau thu dọn một ít đồ, ngày mai đi báo danh”.\r\n\r\n    “Dạ, Trưởng ban”\r\n\r\n    *Lời tác giả: thật mong nam nữ chính ở quân khu khôi hài gặp nhau.\r\n\r\n    Phục Linh một thân quân phục màu xanh lá rằn ri đứng trước cửa lớn doanh trại chuẩn bị vào báo danh, trong lòng đột nhiên thấy bối rối.\r\n\r\n    Kỳ lạ, đây là tình huống gì?\r\n\r\n    Trước cửa lớn không thấy người nào, chỉ có một người đàn ông nhìn cứ như một hung thần mặc quân phục vẻ mặt nghiêm nghị đứng đó.\r\n\r\n    Hít sâu một hơi, bước từng bước nhỏ đi tới.\r\n\r\n    “Xin chào, tôi là tân binh mới được triệu tập, xin hỏi, nên đi hướng nào đến\r\n\r\n    doanh trại tập huấn?”\r\n\r\n    Viên sĩ quan liếc ngang cô một cái, chỉ về phía sân tập trong góc khuất đằng xa nói:”Bên kia, mau chạy nhanh đi tập họp, một lát nữa thủ trưởng muốn tới thị sát”.\r\n\r\n    Thủ trưởng? Thủ trưởng cũng rãnh rỗi như vậy sao? Không có việc gì chạy đến đội ngũ tân binh thị sát làm gì? Không thể không thừa nhận, Mạnh tiểu thư đúng là có cảm giác áp lực.\r\n\r\n    Chạy một đường như điên đến nơi tập huấn báo danh, thay quần áo, tận cho đến lúc bị xếp vào hàng chính giữa Phục Linh còn tưởng rằng mình đang mơ, cô nhìn xung quanh, nhất thời cảm thấy trong lòng như bị ai hung hăng bóp chặt.\r\n\r\n    Mẹ kiếp, sao lại chỉ có mình là nữ, đây không phải là thỏ vào hang sói sao? Cha, người vậy là muốn đẩy con gái mình vào hố lửa sao?\r\n\r\n    ”Tân binh số 01 tiểu đội 01 báo cáo! Xếp thành hàng.”\r\n\r\n    ”Tân binh số 02 tiểu đội 1 báo cáo! Xếp thành hàng.”\r\n\r\n    --------\r\n\r\n    ”Tân binh số 02 tiểu đội 2 báo cáo! Xếp thành hàng.”\r\n\r\n    Nghe âm thanh đội trưởng của mình mạnh mẽ vang lên, đội ngũ tân binh lập tức di chuyển.\r\n\r\n    Ngu ngơ chạy theo chân mọi người, Phục Linh cố gắng tìm đến đứng tại vị trí theo đúng thứ tự của mình, ngước mặt nhìn trời, đến giờ vẫn chưa thể tiếp nhận được việc mình hiện tại đã là tân binh tiểu đội hai.\r\n\r\n    Toàn bãi tập huấn bỗng chốc yên tĩnh, phía trước vang lên tiếng bước chân, trong lòng mọi người bỗng thấy thật cao hứng, Phục Linh không khỏi đưa mắt nhìn theo, cái miệng lập tức há rộng muốn rớt cả cái cằm xuống đất.\r\n\r\n    Đứng đầu là một người đàn ông hơn hai mươi tuổi, thân thể cường tráng, mày kiếm, ngũ quan anh tuấn tản ra một hơi thở lạnh lẽo, môi mỏng hơi nhếch lên, tuy rằng cả người mặc quân trang, nhưng đáng chết lại nhìn cực kỳ hấp dẫn.\r\n\r\n    Đi theo phía sau anh những người mặc quân trang đồng loạt giống nhau, người bên trái có vẻ hơi gầy, bên phải là một gã hớt đầu đinh trông như một con nhím, môi trên hơi vểnh, đôi mắt như cười, trên tay cầm một cái nón quân phục chờ đến giờ điểm danh liền đội cái nón lên đầu.\r\n\r\n    Đồng Trác Khiêm mặt lạnh lùng đứng giữa quan sát đội ngũ, quét mắt nhìn xung quanh, cất cao giọng:”Nghiêm! Điểm số.”\r\n\r\n    “Một”\r\n\r\n    “Hai”\r\n\r\n    “Ba”\r\n\r\n    ….\r\n\r\n    “Một trăm ba mươi lăm”, một giọng nữ lảnh lót vang lên, một người phụ nữ xuất hiện ở nơi này cứ như nắng hạn gặp mưa rào, mọi người chăm chú nhìn nơi cất giọng, một bóng dáng nhỏ nhắn khoát một bộ quân trang tay ngắn, khuôn mặt xinh xắn thanh tú đang mỉm cười làm cho hết thảy sững sờ, nhất là bộ ngực nở nang đầy đặn trông thật mê hồn, làm cho không ít người âm thầm nuốt một ngụm nước bọt.\r\n\r\n    Đông Trác Khiêm nhìn thoáng qua mắt nhất thời híp lại, ngón tay chỉ vào Phục Linh nói:”Cô, bước ra khỏi hàng”.\r\n\r\n    “Tân binh 2 tổ 2 tiểu đội ba Mạnh Phục Linh báo cáo! Chào thủ trưởng”.\r\n\r\n    Người đàn ông hài lòng gật đầu một cái, lập tức nói:”Đến văn phòng làm việc”\r\n\r\n    Cằm nhất thời rớt đầy đất.\r\n\r\n    Thủ trưởng đại nhân, cho dù có gấp, cũng không gấp như vậy chứ?\r\n\r\n    Ầm một cái, cửa phòng bị đóng lái, người đàn ông đi thẳng đến chiếc ghế trong phòng làm việc, khóe miệng khẽ nhếch cười quỷ dị nhin Phục Linh.\r\n\r\n    Mà Phục Linh lúc này đứng thẳng lưng, ánh mắt trong veo, trên khuôn mắt tràn đầy vẻ quật cường, trong lòng thầm nói nào hãy làm cho bão táp đến mãnh liệt hơn nữa đi.\r\n\r\n    Nhưng mà, nhìn gã đàn ông cực kỳ đẹp trai trước mắt này, chắc chắn là chưa gặp qua lần nào, sao lại thấy có chút quen mắt?\r\n\r\n    Đồng Trác Khiêm không nói lời nào, Phục Linh cũng duy trì im lặng.\r\n\r\n    Không khí trong phòng nhất thời vừa có chút căng thẳng lại vừa tẻ ngắt.","title":"Hôn Nhân Mạnh Mẽ Sếp Tha Cho Tôi Đi - Chương 02"}