{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 214:  Đại Long Đao <\/span><\/div>\r\n\r\n    Thiên giới nổi trận bão táp.\r\n\r\n    Vô Tình tiên tử hồi sinh, khiến Thiên giới đại địa nổi phong ba.\r\n\r\n    Bảy đại Thần vương tập hợp, kết quả Hiên Viên thần vương, Vô Ưu tiên tử, Phá Diệt ma vương đều bị Vô Tình tiên tử cho thần hồn tan nát, trong một ngày Thiên giới mất đi tam đại Thần vương cấp cao thủ. Đây là sự kiện lớn nhất trên Thiên giới hơn ngàn năm qua.\r\n\r\n    Ngoài ra còn có Thi Hoàng cũng bị cuốn vào trường đại chiến này, lúc trọng thương gần chết, khiến thiên phạt tới, cùng Vô Tình tiên tử giao tranh, cuối cùng bại trận mà trốn.\r\n\r\n    Thanh Thiện cổ phật hồi sinh, hóa thân thành ma vương, càng khiến trận phong ba thêm chấn động, người đã chết vạn năm, giờ hồi sinh, làm sao không khiến Thiên giới khiếp sợ được!\r\n\r\n    Hơn nữa, ngàn năm trước Thanh Thiện cổ phật sở dĩ tọa hóa* có liên quan trọng đại tới Phật tổ. Hiện tại Phật tổ đã rời khỏi Phật thổ, Thanh Thiện ma vương thành chủ Phật thổ.\r\n\r\n    Đương nhiên, giữa tràng đại sự kiện, còn có kẻ vô song khiến người khác phải để tâm. Hắn mặc Huyền vũ giáp, trong tay cầm Hậu nghệ cung giao tranh với Hiên Viên thần vương, đại chiến cả Hỗn Thiên ma vương, Tuyệt Tình ma vương, hủy nát thân thể bọn họ, tên bắn Phá Diệt ma vương cùng Thi Hoàng vô địch, khiến thân thể bọn hắn gần bể nát.\r\n\r\n    Thanh niên huyền bí này mỗi lần xuất hiện lập tức đại náo Thiên giới đại địa một phen kinh động, lại có khôi bảo trong truyền thuyết Huyền vũ giáp cùng Hậu nghệ cung, có thể sánh ngang hàng Thần vương. Thật quá mức kinh người!\r\n\r\n    Sau đó, trên Thiên giới đồn đại, thanh niên thần bí này chính là cường giả xuất thân từ Thiên giới đệ nhất cường đại gia tộc, nhiều nguồn tin đồn rằng kẻ này chính là Thần gia “Đệ thập nhân”.\r\n\r\n    Trong Thiên giới ít người biết về người Thần gia. Biết về điển cố “Đệ thập nhân” đã ít lại càng ít. Nhưng ngay sau lời đồn được truyền ra, cả Thiên giới đều biết sự tồn tại của Thần gia, truyền thuyết “Đệ thập nhân” tương truyền càng thêm bí huyền.\r\n\r\n    Thiên giới chúng nhân đều thầm đoán về bí mật của đệ thập nhân, nhưng không phải tất cả mọi người đều mù mịt về tin tức Thần Nam.\r\n\r\n    Không lâu trước, ít cổ lão môn phái Thiên giới dự cảm phong ba sắp nổi, từng môn phái đều cử người xuống nhân gian giới, tìm kiếm tiên thần chuyển thể bổn phái năm đó. Hiện tại nhóm đầu tiên hạ giới tiếp ứng đã trở về, dẫn theo hai người.\r\n\r\n    Hai người này, Thần Nam đều quen. Một người là Nam Cung tiên nhi phái Tình Dục đạo, người còn lại là Hạng Thiên tiểu ma vương Hỗn Thiên đạo. Nam Cung tiên nhi đương nhiên tiến vào Thiên giới Tình dục đạo, Hạng Thiên Hào tiến vào Thiên giới Hỗn Thiên đạo cũng không nghi ngờ gì.\r\n\r\n    Cả hai cũng không nghĩ mình tiên thần chuyển thế, bọn họ đều được các môn phái rất coi trọng.\r\n\r\n    Bọn họ đều nghe qua lời đồn về “đệ thập nhân” Thần gia, sau khi hiểu rõ tận tình mọi việc, Nam Cung tiên nhi cùng Hạng Thiên vô cùng khiếp sợ. Từ thủ đoạn, lại có Hậu nghệ cung và hai con bảo long bênh cạnh, bọn họ có chút liên tưởng tới Thần Nam.\r\n\r\n    Chuyện này khiến bọn họ trợn mắt kinh hãi, vạn vạn không nghĩ đến Thần Nam tiến tới tầng mười tám tầng địa ngục phong ấn, lại tiến vào Thiên giới. Hơn nữa lại còn gây ra thiên đại địa phong ba, thật sự quá mức tưởng tưởng!\r\n\r\n    Nam Cung tiên nhi đem tin tức báo cho sư trưởng. Hỗn Thiên tiểu ma vương vốn tính cách nóng nảy, sau khi biết được hết thảy mọi chuyện liền giận dữ hét lên, hắn với Thần Nam vốn có thể nói sinh tử đại địch.\r\n\r\n    Cao thủ Hỗn Thiên đạo nghe tin tức Thần Nam dưới Nhân gian từ Hỗn Thiên tiểu ma vương, Hỗn Thiên lão ma vương lại càng thêm tức giận, cuối cùng cũng biết thêm ít tin tức về hỗn trướng tiểu tử kia.\r\n\r\n    Tin tức dù hiện tại không còn truyền ra nữa, nhưng sớm hay muộn, thân phận Thần Nam cũng sẽ bị bại lộ trên Thiên giới.\r\n\r\n    Thần Nam lúc này ở Thiên giới Phật thổ là “khách”. Bất quá vị khách này bị cưỡng bức mà tới.\r\n\r\n    Thanh Thiện cổ ma đã thu nạp được Phật thổ, ngoài những người đã bỏ chạy, những người còn lại đều thần phục Thanh Thiện cổ ma, dù hắn có nghịch chuyển thành ma, nhưng đối với Phật tử, hắn vẫn là tổ sư gia.\r\n\r\n    Mười đại đệ tử Phật tổ có bảy người nghe tới tin đồn, ba người đã quay lại Phật thổ thờ bái, lúc này đây Thanh Thiện cô ma đã nắm chắc Phật thổ trong tay.\r\n\r\n    Thanh Thiện cổ ma đưa Thần Nam tới Phật thổ, dụng ý muốn cùng Thiên giới Thần gia giao thiệp, muốn dùng Thần Nam mà kiến tạo mối quan hệ, bởi vậy Thần Nam tại Phật thổ coi như thượng khách.\r\n\r\n    Thần Nam từ Thanh Thiện cổ ma hiểu đc tình thế Thiên giới năm đó, chàng lập tức cảm thấy khổ não.\r\n\r\n    Thi Hoàng cũng đã lên tiếng xác minh, bất kể hắn là truyền nhân một tộc đều muốn thâm nhập cửa luân hồi.Hỗn Thiên ma vương cùng Tuyệt Tình ma vương ngày càng nảy sinh tâm tính ác độc, tuyên bố quyết đánh Thần Nam hình thần câu diệt*.\r\n\r\n    Phá Diệt phái thì không cần phải bàn, Phá Diệt ma vương chết trong tay Vũ Hinh, nhưng cả phái không ai dám tìm Vũ Hinh báo thù, liền quay sang quy hết tội lên Thần Nam, vô số đệ tử phái thề quyết tâm giết chết Thần Nam.\r\n\r\n    Lại còn người hai phái Hiên Viên thần vương, Vô Ưu tiên tôn cũng lên tiếng coi Thần Nam là địch nhân.\r\n\r\n    Thần Nam thật sự khổ não, Thiên giới vô phương sống tiếp. Hiện tại nếu không phải đang tá túc tại Phật thổ, sợ rằng đã bị một đám cường nhân đuổi giết.\r\n\r\n    Chỉ là, hắn đang suy nghĩ, tại Phật thổ này cũng không thể ở lâu. Lời đồn Thần gia “đệ thập nhân” cũng đã đi khắp Thiên giới, Thần gia trên Thiên giới sớm sẽ phái cao thủ tìm hắn, đến lúc đó nếu bị người Thần gia phát giác, hẳn sẽ gặp không ít phiền toái.\r\n\r\n    Thần Nam nghĩ tới là làm, bất quá hắn muốn lặng lẽ rời khỏi Phật thổ, lại bị Thanh Thiện cổ ma cầm cố, nguyên do người Thần gia cũng đã nghe được tin tức, nhất định muốn lưu Thần Nam lại Phật thổ, mặc dù có thể dẫn tới động võ.\r\n\r\n    Thanh Thiện là nhân vật như nào? Sống qua bao năm tháng lâu như vậy, có thể nói con mắt hắn đã nhìn thấu thế gian. Hắn trước tiên niêm phong Thần Nam tại Phật thổ.\r\n\r\n    Nhắc tới Thanh Thiện cổ ma thật là một người tàn bạo, trước bị Thần Nam làm tan tác linh căn, từ đó hắn tái tạo đại pháp lực.\r\n\r\n    Mặc dù linh khí hải lượng đã tiêu tán hơn nữa nhưng nửa linh khí còn lại tập thành linh căn vẫn mạnh tới mức khó thể tưởng tượng.\r\n\r\n    “ Hốc, lão sư ngốc này thật quá ghê tởm!” Tử kim thần long lớn miệng quát.\r\n\r\n    “ Chúng ta lại quay về đây.” Long bảo bảo tò mò nhìn linh mạch.\r\n\r\n    Dưới thế giới này, đại long giương nanh múa vuốt, khí thế hùng vĩ, lại bị Thanh Thiện cường hành giam cầm ở dưới linh căn này.\r\n\r\n    Thần Nam vô cùng lo lắng, bị phong ấn ở đây, nếu người Thần gia tới, mọi việc sẽ thành quá muộn, hắn không thể tránh bị đưa tới Thần gia cổ xưa, trở thành vật hy sinh cho nhân vật hồi sinh kia.\r\n\r\n    “ Bà nội nó, mau dùng cung thần nhiễm huyết. Khai mở phong ấn, chúng ta mở đường máu thoát ra ngoài.”\r\n\r\n    “ Không được, mở phong ấn sẽ kinh động tới Thanh Thiện, tu vi hắn thật quá cao thâm, chúng ta không có cơ may trốn thoát.” Thần Nam lắc đầu: “Tiếc là không có ma lôi. Nếu còn có lôi hỏa hải lương nnhư trước, ta trực tiếp cho hắn thêm trận oanh tạc, đại náo Phật thổ, chúng ta lợi dụng loạn lạc mà đào tẩu.”\r\n\r\n    Long bảo bảo mở to mắt, nói: “Chúng ta không còn cách nào. Chỉ làm linh căn này tán đi, sẽ khiến Phật thổ đại loạn sao?”\r\n\r\n    Tử kim thần long hai mắt ánh lên tặc quang: “Linh khí khổng lồ như vậy, mặc dù chúng ta có hấp thu được chút ít cũng không so là gì với linh lực khổng lổ a!”\r\n\r\n    “ Cá trạch tử ngươi đưa chủ ý loạn, ngươi không thấy long mạch bị giam cầm cường mạnh như nào sao. Vô số người trên Phật thổ này đều dựa vào dòng chảy linh khí, đã kinh thụ vô biên, nếu ngươi trực tiếp hấp thu, đại long phi cương mãnh sẽ chấn vỡ.” Thần Nam nói như vậy, đột nhiên mắt sáng rực lên: “Chúng ta quả không thể chịu nổi long mạch cương mãnh như vậy. Bất quá vài món khôi bảo có lẽ có thể.”\r\n\r\n    Tử kim thần long cùng Long bảo bảo hai mắt ánh lục quang, đồng thời kêu lên: “Dùng thần thụ chuyển hóa thử xem!”\r\n\r\n    Thần thụ từ trong thân thể Thần Nam bay ra, hóa thành một gốc cây đại thụ che cả trời, cành lá ánh lên quang mang, diêu động xào xạc, tạo nên trận trận thần quang xanh biếc. Dùng thần thụ để hấp thu linh khí long mạch, mặc dù không nhất định khiến long mạch tiêu tán, nhưng không nghi ngờ đây là đất tốt cho thần thụ phát triển.\r\n\r\n    Bất quá Phật tổ hiển nhiên sớm có phòng bị, làm cành lá thần thụ vừa mới vươn lên thì giọng Phật tổ truyền xuống,\r\n\r\n    “ Nếu các ngươi không muốn Hậu nghệ cung bị ta thu giữ, tốt nhất tự mình thu hồi ngay.”\r\n\r\n    “ Lão sư trọc còn theo dõi chúng ta!”\r\n\r\n    “ Thật đáng ghét!”\r\n\r\n    Tử kim thần long cùng Long bảo bảo nhỏ giọng nói thầm.\r\n\r\n    Thần Nam không nghĩ tới mức này. Bất đắc dĩ đành thu hồi thần thụ vào nội thiên địa. Song vào lúc này, kinh biến xảy ra, bên trong nội thiên địa rung động mãnh liệt, không ngừng hỗn độn, một tiếng long khiếu vang vọng trời xanh.\r\n\r\n    Một tòa thanh sơn bay nhanh ra khỏi tiểu thế giới Thần Nam, hướng long mạch hạ xuống.\r\n\r\n    “ Thiên a, lão rồng này rốt cuộc cũng tỉnh ngủ. Không vì Huyền vũ giáp và Hậu nghệ cung phong ấn bị phá, nó không cam lòng muốn tu bổ thân thể sao?” Thần Nam vô cùng kinh ngạc.\r\n\r\n    Thanh Thiện cổ ma càng khiếp sợ, hắn đến bây giờ còn chưa biết thanh sơn là vật gì, chỉ cảm giác được một cổ hơi thở phi thường, tựa hồ long mạch đang bị kịch biến.\r\n\r\n    Rống khiếu rung trời, đại long đao biến thành thanh sơn, lao vào long mạch, trực diện áp vào linh căn rồng.\r\n\r\n    \"Oanh\"\r\n\r\n    Phật thổ như bình nước sôi trào, tất thảy tiên sơn kịch liệt rung động, nứt ra vô số khe núi, từa như thảm họa thiên tai,\r\n\r\n    Thanh hưởng vang động ầm ầm, tọa sơn Phật thổ không ngừng nứt vỡ, Phật thổ hiền hòa bỗng chốc tiêu tàn, tất cả tăng phật kinh hãi bay lên trời cao.\r\n\r\n    Lúc này, long mạch cũng kịch liệt rung động, vô số cự thạch rơi xuống phía Thần Nam. Bất quá thần thụ đầy uy lực, thần thụ cao ba mươi trượng bay ra khỏi nội thiên địa Thần Nam, như cư thất kiêu hãnh vươn lên trời, khiến tất cả đất đá sói lở đều bay sang một bên.\r\n\r\n    Long ngâm không ngừng, đại long đạo hóa thành thanh sơn, như biển lớn nối trăm dòng nhỏ, không ngừng thu nạp linh khí long mạch, như linh khí trời vô tận hướng núi xanh không ngừng chảy tới.\r\n\r\n    Núi xanh nứt một khe thật lớn, đại động kinh khủng nhanh chóng khép lại, phong bế, vốn phát ra sinh mệnh yếu ớt rung động, bây giờ càng ngày càng mạnh liệt.\r\n\r\n    Mảnh nứt đại long đao cũng nuốt long mạch!\r\n\r\n    “ Thần nói, thật khó thể tưởng tượng!” Tiểu Long than sợ.\r\n\r\n    Lão lưu manh cũng trợn mắt há hốc mồm, kêu than: “Hoàng long uy quả nhiên kinh khủng a! Khiến ta có cảm giác thật kinh hãi.”\r\n\r\n    Thần Nam dùng thần niệm truyền âm tới hai con rồng nói: “Chuẩn bị sẵn sàng, đại long đao một khi hoàn công, chúng ta lập tức quay lại nhân gian giới, không thể ở thêm trên Thiên giới ngày nào nữa.”\r\n\r\n    Gặp hết đại họa này tới đại họa khác, cừu gia từng người càng thêm khủng bố, Thiên giới này chưa nơi nào Thần Nam chưa đặt chân tới. Huống hồ, hắn cần về Nhân gian kiếm Vũ Hinh chân chính.\r\n\r\n    Lão rồng lưu manh nói: “Chạy về nhân gian lại an toàn sao?”\r\n\r\n    “ Thiên giới và nhân gian tựa hồ có chút quy tắc, cường giả Thiên giới không thể tùy tiện hạ giới, có lẽ trong nhân gian có năng lượng cân bằng Thiên giới sao? Hmm hmm, khi nào trở về ta nhất định tặng cho Thiên giới đại lễ.”\r\n\r\n    “ Đại lễ gì cơ?” Long bảo bảo tò mò hỏi.\r\n\r\n    “ Ngàn năm trước, Đạm Thai Tuyền cùng tổ sư sáu thánh địa tà đạo phong ấn một đại nhân vật, lần này chúng ta quay về nhất định cần nghĩ cách thả hắn ra, đại náo Thiên giới thêm một phen, khiến lão Ma vương muốn giết ta kia khổ não sợ hãi thì thôi.”\r\n\r\n    *tọa hóa: chết lúc ngồi thiền\r\n\r\n    **hình thần câu diệt: thân thể & linh hồn đều tan nát<\/div><\/div>","title":"Phần II - Chương 214: Đại Long Đao"}