{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 318:  Thiên Giai Nhục Thân <\/span><\/div>\r\n\r\n    Trên Nguyệt lượng, núi non tú lệ, cảnh sắc mê người,\r\n\r\n    Trăm hoa đua nở, thần thụ xanh um, ráng màu lập lờ, tiên cầm bay lượn, thú vật nhảy nhót, cảnh tượng như thế ngoại đào nguyên.\r\n\r\n    Đi trong vườn hoa cỏ, hít mùi hương từ tiên quả viên xanh rờn cách đó không xa đưa tới khiến người ta say mê, không biết mình đang ở đâu.\r\n\r\n    Thần Nam xuyên qua trùng trùng tiên viên, bỏ lại sau lưng điện vũ đình đài, cảm thụ khung cảnh hài hòa tươi đẹp của Nguyệt lượng, thật quá đẹp. Hắn thật lòng yêu thích mảnh đất lành này.\r\n\r\n    Lúc hắn bẩm báo sơ qua với Tứ tổ và Ngũ tổ, hai lão chìm vào trầm tư, đoạn Tứ tổ nói: “Ở Phong Đô sơn có một tòa 'Thiên Khanh', tuy ta biết đó không phải nơi tốt lành gì nhưng thật ra nó mai táng gì thì cũng chịu. Cứ theo lời cháu, để người nào đó ‘nhảy’ xuống.”\r\n\r\n    Hai lão tỏ ra hoan hỉ trước việc hắn thu phục được Thiên Quỷ, hiện tại thiếu nhất là gì? Nhân tài. Đương kim thế giới hỗn loạn coi cái gì trọng yếu nhất? Là nhân tài. Tuy nói ra có vẻ không hay lắm nhưng là lời chân thật. Sau Vô thiên chi nhật, xuất hiện một thiên giai cao thủ ý nghĩa thế nào? Là muốn đánh ai cũng không sợ người ta dám đánh trả.\r\n\r\n    Còn hai thời thần nữa, sức mạnh của bát hồn sẽ tan đi, trong lòng Thần Nam khá do dự, nên đi gặp tám nữ tử thê lương vô hạn ngay hay đợi sức mạnh bát hồn tan hẳn mới đi?\r\n\r\n    Tứ tổ và Ngũ tổ chỉ góp ý, mặc hắn tự quyết định.\r\n\r\n    Ngũ tổ nói: “Bát hồn là anh kiệt khi xưa của Thần gia, chết rồi vẫn bảo vệ gia tộc, nhưng sức mạnh của họ mỗi lần dùng lại vơi đi, không biết cứ đại chiến cường liệt thế này, bát hồn chống chịu được mấy lần, giá phải trả…. quá lớn.”\r\n\r\n    Thần Nam rúng động, nguyên nhân bán hồn ngủ vùi tại mộ địa vì họ không thể tồn tại lâu dài, sức mạnh tiêu hao trong trận đại chiến là hao đi từng điểm nguyên khí sau cùng của họ.\r\n\r\n    Muốn họ tồn tại lâu dài, chỉ có cách như giúp Thần tổ sống lại, cách một thời gian lại dùng hồn dưỡng hồn, cung cấp cho họ hồn năng cực mạnh.\r\n\r\n    Trong lòng Thần Nam xuất hiện ý nghĩ hoang đường, Thiên giới muốn giúp Thần tổ sống lại, tương lai vị tất không có cơ hội phục sinh cho bát hồn. Lòng hắn rúng động…\r\n\r\n    Hắn theo đề nghị của Tứ tổ và Ngũ tổ, bay về ngọn núi mĩ lệ ngoài xa, nơi tám vị di sương của Thần gia ẩn cư.\r\n\r\n    Đương nhiên, cảnh sắc nơi đây tươi đẹp nhất, khắp nơi nở đầy kì hoa, cỏ non êm mượt trải rộng.\r\n\r\n    Điện vũ đình đài, suối reo thác đổ có thể thấy khắp các đỉnh núi.\r\n\r\n    Tiên cầm và linh thú lấp ló khiến nơi này đượm vẻ tường hòa thần thánh, sinh cơ ngập tràn.\r\n\r\n    Thần Nam bay đến một đỉnh núi tươi đẹp, đỉnh núi bằng phẳng, rộng rãi, có nước suối róc rách chảy như thơ như họa giữa hoa cỏ rồi đổ xuống dưới núi, hình thành một dòng thác, lấp lánh những dải cầu vồng.\r\n\r\n    Ráng hồng vây phủ, điện vũ lâu đài thoáng ẩn thoáng hiện, tám vị kì nữ tử thanh lệ tuyệt tục tựa hồ biết hắn tới nên từ trong điện đi ra, bay lên tuyệt nhai, nhìn hắn đang bay tới.\r\n\r\n    Hắn đến nơi, nhanh chóng quỳ xuống: “Xin ra mắt các vị lão tổ.”\r\n\r\n    “Đứng dậy.”\r\n\r\n    Mấy tiếng thở dài vang lên bên tai hắn, lòng hắn trở nên ưu thương, tâm tình của họ ảnh hưởng sâu sắc đến hắn.\r\n\r\n    Tám vị di sương nhìn vào mắt hắn, có vẻ thương yêu xem lẫn nhớ nhung, tựa hồ đang tìm lại bóng dáng năm xưa, tìm lại anh hùng trong lòng họ.\r\n\r\n    Đột nhiên, tám hư ảnh xuất hiện trước mắt, hắn cảm giác rõ ràng tiếng thở dài trầm trọng của họ.\r\n\r\n    Tám hồn ảnh tuy không thể lui xa nhưng thế cũng đủ rồi. Họ đứng lặng trên đỉnh núi, họ là tàn hồn, không thể chìm vào suy tư, chỉ đứng đó nhìn tám vị nữ tử.\r\n\r\n    Nước mắt âm thầm rơi xuống, những nam nhân anh hùng xa xưa đang đứng trước mắt nhưng nói nổi dù chỉ nửa lời, chỉ lặng lẽ nhìn nhau, mặc cho chân tình lặng lẽ lưu chuyển.\r\n\r\n    Đau lòng, lặng câm, rơi lệ…\r\n\r\n    Trong lòng Thần Nam dấy lên cảm giác chua xót cùng cực, tổ phụ, tằng tổ phụ, tằng tằng tổ phụ …\r\n\r\n    Đồng thời, từng hình ảnh trôi qua lòng hắn, bát hồn và bản thân trong giờ phút này có liên hệ phức tạp, những gì họ trân quý lại hiện ra trong tim.\r\n\r\n    Đệ nhất nhân trong bát hồn, thần thể vạn trượng che lấp thiên địa, nói với nữ tử tâm ái: “Được, chỉ cần là nguyện vọng của nàng, ta nhất định giúp nàng thực hiện. Hiện tại ta hái cho nàng một vì sao.”\r\n\r\n    Trong nội thiên địa của ông, tiếng một nữ hài thanh lệ lo lắng nói: “Không cần, muội chỉ thuận miệng nói ra, ngàn vạn lần không nên mạo hiểm, tinh vực đã biến thành tử vực, muội không cần nữa…”\r\n\r\n    Thân thể vạn trượng bay lên, lớn tiếng: “Không sao, ta sẽ hái vì sao sáng nhất cho nàng.”\r\n\r\n    Tinh không vô tận dù đã thành tử vực nhưng nam tử cao lớn hóa thân thành vạn trượng thần thể, xuyên qua trùng trùng hiểm trở, sau cùng xuất ra một dải hào quang chói lói bao lấy một vì sao sáng nhất trong tinh không, trải qua trăm ngàn lần dung luyện, biến nó thành một vì sao lớn bằng nắm tay, quay lại…\r\n\r\n    Lúc đó, một nữ tử đứng trên tuyệt nhai, hai tay bụm lấy một vì sao lớn bằng nắm tay, thân thể liên tục run lên, hai mắt nhòa lệ. Nam nhân ấy chỉ vì một câu nói tùy tiện của nàng lại bay lên hái sao giúp nàng thực hiện nguyện vọng, khiến nàng vạn kiếp không quên. Anh kiệt này có thể lay động thiên địa, giờ chỉ còn là một dải u hồn, cùng nàng thiên nhân vĩnh cách …\r\n\r\n    “Muội không cần sao sáng, chỉ có một nguyện vọng, vĩnh viễn cùng sống với huynh…” Nàng lẩm nhẩm trong làn nước mắt.\r\n\r\n    Kí ức của Thần gia đệ nhị nhân nổi lên trong lòng Thần Nam.\r\n\r\n    Thê tử ngẩng nhìn mình nguyệt trên không, tựa vào mình y, nhẹ giọng: “Ánh trăng thánh khiết, Nguyệt lượng mĩ lệ, nếu chúng ta sinh hoạt trên Nguyệt lượng…”\r\n\r\n    Đệ nhị nhân gật đầu: “Được, chúng ta về Nguyệt lượng.”\r\n\r\n    “Nhưng trên Nguyệt lượng đều đã có người cư trú.”\r\n\r\n    “Không sao, ta sẽ lên tinh không hái một Nguyệt lượng xuống.”\r\n\r\n    “Không nên, ở đó nguy hiểm lắm…”\r\n\r\n    “Không sao.”\r\n\r\n    Thần gia đệ nhị nhân bay lên tinh không, không lâu sau trên Thiên giới xuất hiện thêm Nguyệt lượng thứ ba, người của Thần gia xuất hiện trên Nguyệt lượng.\r\n\r\n    Vì nguyện vọng của thê tử, Thần gia đệ nhị nhân thật sự hái một Nguyệt lượng xuống.\r\n\r\n    Minh nguyệt vẫn như xưa, chuyện cũ như gió, Nguyệt lượng mĩ lệ thiên cổ trường tồn, nhưng nhân thế chìm nổi, anh hùng trong mắt mĩ lệ nữ tử đã hóa thành tàn hồn…\r\n\r\n    Thần gia đệ nhị nhân, đệ tam nhân, đệ tứ nhân …\r\n\r\n    Họ đều hào tình vạn trượng, bứt trăng hái sao, có thể phá thanh thiên, có thể lặn xuống u minh.\r\n\r\n    Hào tình khí thôn sơn hà, nắm trong tay vạn vật, nhìn xuống cả thiên hạ nhưng hiện tại đều theo gió bay xa.\r\n\r\n    Suốt hai thời thần, tuyệt nhai yên lặng, tám vị di sương dù có thiên ngôn vạn ngữ cũng không nói ra được, chỉ lặng lẽ rơi lệ, ngưng thị vào tám tàn hồn. Những lời hoan lạc, nụ cười khí xưa, tuyệt thế khuynh tình, hồng nhan thiên kiêu, đều tan theo nước mắt…\r\n\r\n    Lúc Thần Nam rời khỏi tuyệt nhai, lòng hắn đầy cay đắng, chỉ hai thời thần ngắn ngủi mà như trăm ngàn năm đằng đẵng, hắn mới cảm thụ một chút tình cảm của mấy vị tổ tiên đã vô cùng chua xót thế này, chắc chắn năm xưa lúc họ sinh ly tử biệt với thê nhi còn đau khổ hơn nhiều.\r\n\r\n    Sức mạnh của bát hồn tan đi, hắn hôn mê ba ngày ba đêm, trong mộng luôn thấy lại hình ảnh của tổ tiên năm xưa.\r\n\r\n    Mãi đến ngày thứ tư hắn mới tỉnh lại, thiên giai tu vi ngạo thị thiên cổ đã tan nhưng hắn vẫn thấy trong thân thể cuồn cuộn sức mạnh hùng hồn, huyền công cuồng loạn vận chuyển, nổ ầm trong lòng, huyền công lại biến đổi, hắc khí biến thành kim khí, cả tòa điện vũ bị kim quang đánh tan.\r\n\r\n    Kim mang xung thiên, quần áo của hắn nát tan, thân thể hắn như được thép đúc thành, bắp thịt nổi cuồn cuộn, cơ nhục dẻo dai, đầy sức mạnh, phát ra trận trận bảo quang.\r\n\r\n    Hắn không thấy vì sức mạnh bát hồn tan đi mà hư thoát, thân thể đầy sức mạnh, nhục thể đặc biệt sung mãn như bất diệt kim thân, rất ít người hủy diệt nổi nhục thân này.\r\n\r\n    Tứ tổ, Ngũ tổ, Thất tổ đến nơi, kinh dị nhìn hắn, nhất là Tứ tổ và Ngũ tổ từng là thiên giai cao thủ, mắt họ ánh lên kì quang.\r\n\r\n    Ngũ tổ nói: “Huyền công đệ ngũ chuyển, vốn phải tiến vào cảnh giới Thần Hoàng sơ cấp nhưng cháu chỉ đạt Thần Vương tuyệt đỉnh mà nhục thể… nhục thể lại… lại mạnh không tưởng. Ta… ta cảm giác như thiên giai nhục thân!”\r\n\r\n    Tứ tổ gật đầu: “Không sai, gần như thiên giai nhục thân. Đệ ngũ chuyển xuất hiện, sức mạnh hoàn toàn phân bố vào nhục thân, sánh được với tinh hoa của thép đúc thành.”\r\n\r\n    Thần Nam vẫy tay lấy một thành trường kiếm từ eo một vãn bối Thần gia, chém vào thân thể, kiếm mang sáng chói, ẩm chứa thần lực của hắn, “keng”, thần kiếm chém trúng nhưng bị gãy tan.\r\n\r\n    Nhục thể hùng mạnh.\r\n\r\n    Sức mạnh cải tạo của bát hồn quả không tầm thường.\r\n\r\n    Thân thể cấp Thần Vương phải cõng sức mạnh của bát hồn nên thể chất đương nhiên được cải biến, bằng không sẽ nổ tung, bát hồn khiến thể phách hắn sánh được với tinh túy của tinh kim.\r\n\r\n    Sau Vô thiên chi nhật, không còn mấy ai có thể hủy diệt được thân thể hắn.\r\n\r\n    Một vãn bối Thần gia không hiểu: “Nhục thể mạnh thế này, lại tiến hành huyền công đệ ngũ chuyển, vì sao còn chưa tăng lên lĩnh vực Thần Hoàng? Lẽ nào thể chất cải biến còn tác dụng phụ?”\r\n\r\n    Thất tổ mỉm cười lắc đầu: “Một cái ao nhỏ, đổ nhiều nước vào sẽ khiến mực nước tăng lên nhưng từ ao mở rộng thành hồ chứa, thành đại hải, đương nhiên mực nước không tăng, ngần ấy nước đã bõ bèn gì.”\r\n\r\n    Thất tổ hiểu được bản chất nguyên nhân, tiềm lực vô tận của Thần Nam đã được mở, “mực nước” của hắn không tăng là bình thường, không thể dùng kiểu hình dung đơn giản là huyền công chuyển sẽ tăng từ Thần Vương lên Thần Hoàng.\r\n\r\n    Thần Nam vẫn chưa cảm ngộ được pháp tắc riêng, hắn thấy mình vốn không có “Cảm giác” như thế, tựa hồ con đường tu luyện của hắn khác hẳn của các Thần gia tiền bối.\r\n\r\n    Thậm chí hắn thấy mình tiếp cận với con đường tu luyện của Thái cổ thất nhân, sức mạnh và thân thể không ngừng được củng cố, không có pháp tắc khiến chiến lực trực tiếp tăng cao.\r\n\r\n    Đương nhiên, không có pháp tắc không hẳn là vấn đề gì to tát.\r\n\r\n    Vũ Hinh tuy xuất được hỗn độn chi quang nhưng đó không phải pháp tắc của nàng, trong Thái Thượng vong tình lục không nói về cách tu luyện đơn nhất một pháp tắc, nhưng tu luyện đến chung cực cảnh giới, ngôn tức là pháp, hành tức là tắc!\r\n\r\n    Đạm Đài Tuyền cũng không có pháp tắc, nàng đạt cảnh giới Thần Vương nhiều năm, giờ lại tăng lên Thần Hoàng, cũng không thấy thi triển bất cứ pháp tắc nào, xem ra con đường tu luyện của Thất Tuyệt nữ khác thường.\r\n\r\n    Sau đó, người Thần gia đều thấy nhục thể của Thần Nam mạnh đến mức nào, đứng trước một tòa núi đá hùng vĩ, hắn không phát ra dao động năng lượng nhưng thân thể lại xuyên qua ngọn núi như thần đao rọc giấy, để lại một thông đạo hình người.\r\n\r\n    Đó là kiểu phi hành hoàn toàn dựa vào bản năng, căn bản không muốn lộ ra năng lượng, đủ thấy bất diệt ma thân của hắn hùng hậu cỡ nào.\r\n\r\n    Lúc những người vây quang ngọn núi giải tán, hắn nói với Tứ tổ và Ngũ tổ: “Hai vị xin cho cháu biết cách để Vũ Hinh sống lại.”\r\n\r\n    “Nói cũng được nhưng trước đó có việc cháu cần giải quyết trước.” Ngũ tổ mặt mũi hồng hào, xem chừng rất vui.\r\n\r\n    “Chuyện gì?”\r\n\r\n    “Đạm Đài Tuyền sắp sinh.”\r\n\r\n    “A.”<\/div><\/div>","title":"Phần II - Chương 318: Thiên Giai Nhục Thân"}