{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 358:  Thời Không Bảo Tàng <\/span><\/div>\r\n\r\n    Dòng nước nhỏ xanh biếc như sợi dây lưng bằng ngọc uốn mình chảy, tiếng nước róc rách vang lên như tiếng reo vui vươn về xa xăm. Trong nước có những viên đá trứng ngỗng màu sắc rực rỡ trải ra như bức tranh, cá gặp người vẫn tung tăng bơi lội, dấy lên từng làn sóng.\r\n\r\n    Vô vàn đóa hoa bừng mở, sắc màu đua chen, mùi hương thơm mát thoang thoảng trong không trung, thấm vào tâm tì mọi người, tiếng chiu lóc chóc vui tai như khúc ca rộn ràng theo gió bay xa.\r\n\r\n    Ngoài xa, tiểu hồ như viên lam bảo thạch phản xạ điểm điểm quang mang, đẹp đến mê người.\r\n\r\n    Tất cả đều an lành, thánh cảnh khiến lòng người say mơ.\r\n\r\n    So với Huyết hải, sa mạc, khung cảnh này quá mĩ lệ, khiến chúng thần phải chặc lưỡi than thầm.\r\n\r\n    Đây là lĩnh vực của Thời Không đại thần sao? Là một đạo trong Tiểu lục đạo? Đoàn người chìm trong thánh cảnh, ngay cả vườn tiên nơi Thiên giới cũng không được tường hòa như nơi này.\r\n\r\n    Chúng thần đặt chân lên hoa thơm cỏ biếc, đi vào phía sau của vùng không gian, dọc đường thắng cảnh vô số, cây cối lấp lánh thần quang, trân cầm dị thú gặp người không sợ…tất cả như trong thế giới đồng thoại.\r\n\r\n    Trong lúc đi tới, chúng thần phát hiện một việc vô cùng kinh ngạc. Nhưng đóa hoa rực rỡ, ngay khi trải qua thời khắc đẹp nhất liền nghịch chuyển kinh nhân, từ mãn khai trở về nguyên điểm - hoa lôi.\r\n\r\n    Khung cảnh đó khiến người ta kinh hãi vô cùng, mọi đóa hoa đều như vậy, đang nở bừng rực rỡ nhưng không kéo dài lâu mà từ từ nghịch chuyển thành những nụ hoa mơn mở chờ ngày xòe cánh.\r\n\r\n    Chúng hình như cũng đang luân hồi, liên tục quay lại, quá trình từ đóa hoa đang nở biến thành nụ hoa vô cùng mới mẻ mà kì dị.\r\n\r\n    “Không hổ là Thời không chi thần!” Ngay cả Đức Mãnh cũng phải lên tiếng khen: “Tuy đã tan biến vô số năm tháng nhưng đạo mà y sáng tạo ra vẫn vận chuyển theo pháp tắc chế định ban đầu, thật sự thần diệu.”\r\n\r\n    Pháp Tổ cũng vô cùng ngạc nhiên, cẩn thận quan sát mọi thứ. Y là ma pháp sư từ Thái cổ thời kì, hơn nữa còn là tổ thần của tinh thần ma pháp, rất ít người sánh được về mặt nghiên cứu thuật pháp. Y cảm giác được một cỗ sức mạnh bản nguyên của ma pháp ở đây.\r\n\r\n    Phát hiện này khiến Pháp Tổ suýt nữa kêu lên, sau đó y bỏ qua đám đông chung quanh, toàn tâm toàn ý chìm vào cảm ứng kì diệu, tìm đến nguyên bản khiến tâm hồn y lay động. Nếu phát hiện, không chừng y sẽ nâng tu vi thêm một tầng.\r\n\r\n    Không chỉ mình y mà Nam Cung Tiên Nhi cũng vậy. Thân là tổ thần từ Thái cổ thời kì, kiến thức quảng bác, dù gần đây nàng ta dốc tâm dốc lực tìm lại sức mạnh năm xưa nhưng còn mất nhiều thời gian mới mong triệt để khôi phục, nếu gặp được ở đây sẽ khôi phục trong một sớm một chiều.\r\n\r\n    Nàng ta thấy địa phương này khác hẳn những nơi khác, dường như có sức mạnh nguyên tuyền đang vẫy gọi, cơ duyên lớn như vậy mà nắm bắt dược, chưa biết chừng sẽ lên đến đỉnh cao.\r\n\r\n    Nam Cung Tiên Nhi thu liễm tuyệt thế mị thái, vưu vật diễm quan thiên hạ này tỏ ra vô cùng trang trọng. Vừa nghiêm túc lại, dáng vẻ nàng ta như thánh khiết nữ thần, cơ hồ khiến người ta tưởng đó là một người khác với Nam Cung Tiên Nhi trước đây.\r\n\r\n    Đức Mãnh cảm thán xong, cùng dần thấy dị thường, y không phải người của thế giới này, đương nhiên không mẫn cảm như Nam Cung Tiên Nhi, Pháp Tổ nhưng từ biểu hiện của mọi người cũng tìm ra khí tức không tầm thường. Sau cùng, y cùng tham gia tìm về sức mạnh bản nguyên của nơi này.\r\n\r\n    Thần Nam đương nhiên cảm ứng thấy, nhưng không quá để tâm như ba người kia, mà nỗ lực tìm Thời Không tháp, nhiệm vụ chủ yếu của hắn khi tới đây.\r\n\r\n    Thời gian trôi đi, chúng thần cũng nhận ra, học theo Pháp Tổ, Nam Cung Tiên Nhi, Đức Mãnh, bắt đầu dụng tâm cảm ngộ.\r\n\r\n    Duy có Thần Nam đằng không bay vào vùng sâu của phiến thiên địa này, đã đến nơi cần đến, y nhất định phải tìm thấy Thời Không tháp.\r\n\r\n    Bọn Đại Ma, Huyền Trang, Tiềm Long, Lý Đạo Chân hỏi hắn muốn tìm gì rồi cũng tham gia đội ngũ truy tìm. Ba con thần thú và Long Nhi càng không cần phải nói, chia nhau ra hành động ngay.\r\n\r\n    Hiện tại Long Bảo Bảo và Tiểu Phượng Hoàng đều là tiểu thiên giai cao thủ, nằm giữa khoảng Thần Hoàng đỉnh cấp và thiên giai sơ cấp, tiềm lực ngang ngửa với Long Nhi.\r\n\r\n    Ngoài thân thể chúng cháy rực chiến hồn chi hỏa, càng lúc càng sáng.\r\n\r\n    Xem ra Tử Kim thần long lạc hậu hơn nhưng nó lại chi phối được một thiên giai cao thủ chân chính, là Bất tử lão cường. Mỗi lần nghĩ đến kẻ chiếm nội thiên địa của nó mà tu dưỡng, tu luyện hơn mười năm nay, nó lại phun lửa ra mũi.\r\n\r\n    Thiên Quỷ cùng Cổ Tư và nhóm cương thi, quỷ mị và người của Quang Minh giáo hội là lực lượng tìm kiếm chủ yếu.\r\n\r\n    Thần Nam một mình phi hành hơn trăm dặm, hắn kinh dị nhận ra rằng mình đã đến điểm tận đầu của vùng không gian, phía trước là vùng hỗn độn, tất cả quy về bản nguyên, không hề có thông lộ.\r\n\r\n    Khắp vùng hỗn độn là những hoa rơi vô tận khiến người ta có cảm giác ưu thương, hương thơm dìu dịu ru hồn người.\r\n\r\n    Thần Nam không nghĩ nhiều, nhanh chóng chuyển hướng sáng góc khác nhưng chỉ hơn trăm dặm là đến tận đầu, lại thấy hoa rơi vô tận…\r\n\r\n    Cánh hoa sáng lấp lánh như ngọc, không biết chúng từ đâu mà liên tục bay bay.\r\n\r\n    Thần Nam bay đủ tám hướng, phát hiện nơi đây là một khu vực chỉ rộng chừng vạn dặm. Tuy là một Huyền giới không nhỏ nhưng so với các đại không gian lại quá nhỏ. Nhưng đây lại là một trong Tiểu lục đạo nổi danh.\r\n\r\n    Lẽ nào chỉ thế cũng thành một đạo được?\r\n\r\n    Vùng không gian này vô cùng tươi đẹp, là một mảnh đất lành, thánh cảnh chân thật.\r\n\r\n    Nhưng Thần Nam vẫn không tìm thấy manh mối liên quan đến Thời Không tháp, hình như nơi đây căn bản không có khí vật như thế.\r\n\r\n    Tử Kim thần long, Long Bảo Bảo cũng tay trắng, tất cả tụ tập lại, đều không tin một đạo do Thời Không đại thần sáng tạo ra chỉ có diện tích vạn dặm. Nơi đây thậm chí còn nhỏ hơn nhiều Huyền giới ở Nhân gian.\r\n\r\n    “Phụ thân xem bọn họ kìa…” Long Nhi kéo tay áp Thần Nam, chỉ vào bọn Pháp Tổ.\r\n\r\n    Lúc đó tam đại thiên giai cao thủ và Tây phương chúng thần đều nhắm mắt trầm tư, tựa hồ cảm ứng sức mạnh bản nguyên mà Thời Không đại thần để lại.\r\n\r\n    Thần Nam liếc mắt rồi nói với các bằng hữu tương trợ: “Có rất nhiều việc không thể cưỡng cầu, chúng ta không lấy được Thời Không tháp, chúng ta thử cơ duyên của mình, biết đâu lại được Thời Không đại thần tặng cho gì đó, ở đây hình như có sức mạnh bản nguyên của ông ta, ngay cả bọn Pháp Tổ, Đức Mãnh cũng động tâm, chứng tỏ không hề tầm thường.”\r\n\r\n    Mọi người đều đáp xuống thánh địa hoa cỏ thơm ngát, để mùi hương thấm vào tâm tì, nghe tiếng chim ríu rít, toàn bộ đều nhắm mắt, dụng tâm cảm ngộ.\r\n\r\n    Thời Không đại thần là nhân vật đỉnh cao năm xưa! Hai đệ tử là Không Gian tổ thần và Thời Gian tổ thần được coi là vô địch ở Tây phương, đủ thấy thành tựu của ông ta thế nào.\r\n\r\n    Trong thế giới hoa thơm chim hót, tất cả dầm yên lặng, tiếng chim cũng nhỏ dần, trên không trung rơi xuống mưa hoa, cánh hoa lấp lánh tỏa ra thánh khiết quang huy …\r\n\r\n    “Boong….”\r\n\r\n    Tiếng chuông mênh mang vang lên trong vùng không gian, thanh âm quấn quít bên tai, chúng thần như thể tỉnh ngộ, trong lòng sáng soi.\r\n\r\n    Mỗi người có cảm nhận riêng, đó là tiếng chuông xuất phát từ tâm linh, là món quà Thời Không đại thần để lại, cảm giác kì diệu khó tả dâng lên trong lòng chúng thần.\r\n\r\n    Nhân vật truyền kì từ thái cổ – Thời Không đại thần thông qua tiếng chuông để lại đưa chúng thần sang một cảnh giới khác. Mỗi cá nhân cảm ngộ khác nhau, thu hoạch cúng khác nhau.\r\n\r\n    Kể cả những thiên giai cao thủ như Pháp Tổ, Nam Cung Tiên Nhi, Đức Mãnh cũng có thu hoạch, trong tiếng chuông dằng dặc, họ cảm nhận được một đoạn tinh thần lạc ấn của Thời Không đại thần, kết tinh trí tuệ của tiền bối năm xưa xuyên qua thời không tới hiện tại.\r\n\r\n    Thần Nam cũng có cảm nhận trong lòng, tiếng chuông như trận trận sóng biển vọng bên tai hắn, cảnh tượng thủy triều nổi lên trước mắt.\r\n\r\n    Thủy triều cũng như kiếp người, không ai có thể đứng trên đỉnh thế giới, nỗi niềm cô tịch không phải vũng hằng bất biến, trải qua bao nhiêu năm trải nghiệm, không phải hắn cũng đã đi qua thủy triều của cuộc đời sao?\r\n\r\n    Thời gian chầm chậm trôi, phiến không gian như một vì sao sáng, như thái dương dần chìm vào vùng hỗn độn, sắc trời tối dần.\r\n\r\n    “Tùng.”\r\n\r\n    Tiếng trống trầm trầm vang lên, lại khiến lòng người có cảm ngộ kì dị, Thời Không đại thần truyền tới một tinh thần cảnh giới khác, khiến mọi người cùng được lợi.\r\n\r\n    Mấy ngôi sao nhấp nháy trên không, chúng thần chìm trong tinh thần thế giới riêng.\r\n\r\n    Thần Nam vô cùng cảm khái, nước triều lên xuống, sao trời ảo diệt, thế gian là như vậy, phồn thịnh cực điểm rồi quay về nguyên điểm, sinh lão bệnh tử, hưng suy vinh nhục đều bao hàm trong đó.\r\n\r\n    Trống chiều chuông sớm, tinh thần của Thời Không đại thần xuyên qua vạn năm khiến cảm xúc của hắn đan xen trong lòng, từng hoành hành thiên địa, ngạo thị Tam giới chúng sinh, nhưng cuối cùng vẫn phải chật vật giãy giụa. Nhân tình ấm lạnh, thế thái đổi thay, những gì trải qua cũng ảo diệt bất định như ngọn nến tàn trong mưa gió lạnh lùng.\r\n\r\n    Ai cũng có thu hoạch nhưng tâm cảnh khác nhau nên thành quả cũng khác.\r\n\r\n    Ba ngày trôi qua, chúng thần ở trong vùng không gian kì dị, yên lặng cảm ngộ. Hoa rơi phơi phới, khí tức phơn phớt ưu thương trải ra.\r\n\r\n    Pháp Tổ, Đức Mãnh, Nam Cung Tiên Nhi đột nhiên kinh ngạc hô lên.\r\n\r\n    “Ta thấy rồi.”\r\n\r\n    “Thời Không bảo tàng!”\r\n\r\n    “Cơ duyên trời ban.”\r\n\r\n    Ba vị thiên giai cao thủ thất thái như thế, đủ thấy lòng họ kích động thế nào, chúng thần đều kinh hãi tỉnh lại.\r\n\r\n    Thần Nam hiểu vì sao họ kích động như vậy, bởi họ thấy một bức tranh từ thiên cổ truyền lại! Giữa mênh mang, họ tựa hồ nghe thấy Thời Không đại thần kêu lên bi thiết khí tráng sơn hà, tự hủy tu vi trăm kiếp, nghịch chuyển càn khôn, điên đảo âm dương, bất chấp cái giá là linh thức tịch diệt mở đường máu cho chư thần.\r\n\r\n    Trước lúc biến mất, Thời Không đại thần dùng chút sức tàn hiển hóa tại vùng không gian này, đem hai đệ tử vào đây nói lời vĩnh biệt.\r\n\r\n    Nhưng ông ta không ngờ rằng vào lúc tối hậu quan đầu Thời Gian chi thần và Không Gian chi thần lại cướp đi thời gian và không gian chi tâm đang ảm đạm dần.\r\n\r\n    Thời Không đại thần ngạc nhiên, vô cùng đau lòng, cười bi thiết, phẫn nộ, thoáng chốc mái tóc bạc hẳn đi, lệ rơi như mưa, run giọng: “Ta muốn cho các ngươi nhiều hơn. Nhưng…không ngờ…không ngờ…” Rồi tan biến trong bi thương.\r\n\r\n    Chỉ để lại một câu: “Các ngươi sẽ hối hận…để lại cho người hữu duyên…”\r\n\r\n    Từ bức họa là biết Thời gian tổ thần và Không gian tổ thần vô cùng ảo não, phẫn hận đầy bụng.\r\n\r\n    “Chết tiệt, không ngờ truyền thuyết là thật, có Thời Không bảo tàng.”\r\n\r\n    “Đáng hận! Chắc tại vùng thiên địa này, ta không tin đã vĩnh viễn mất đi cơ hội.”\r\n\r\n    “Thời Không bảo tàng!”\r\n\r\n    Pháp Tổ, Đức Mãnh, Nam Cung Tiên Nhi đồng thời quát lên, ai cũng muốn lấy bằng được.\r\n\r\n    “Ha ha ha…” Thần Nam cười cuồng dại, một nam tử tóc đen từ thể nội xuất ra, là ma tính Thần Nam rời thân thể, ma diễm ngút trời, cuồng vọng cực độ. Hắn bật cười: “Thời Không bảo tàng là của ta.”\r\n\r\n    “Phụ thân …” Long Nhi nóng lòng, nhìn ma tính rồi nhìn bản thẩn Thần Nam, mặt đỏ lựng.\r\n\r\n    “Ngẫu mễ đầu phát.” Long Bảo Bảo, Tử Kim thần long, Tiểu Phượng Hoàng đều kinh ngạc cực độ.\r\n\r\n    Đại Ma, Huyền Trang ngạc nhiên, Long Vũ và Tiềm Long lo âu.\r\n\r\n    Ai nấy đều kinh ngạc, quả nhiên…có hai Thần Nam, lẽ nào là một tâm ma?\r\n\r\n    Cùng lúc, bản thể Thần Nam vốn tóc đen như mực đột nhiên trắng xóa, làn da mịn màng trở nên nhăm nhúm. Hắn trở thành già lão, trở lại là một lão nhân gần đất xa trời.\r\n\r\n    Tóc bạc như sương, thân thể còng xuống, đôi mắt mờ đục, thân ảnh hiển lộ nét đơn côi trong màn hoa rơi ngập trời.\r\n\r\n    Không ai nói nổi lên lời.\r\n\r\n    Trong lúc ngạc nhiên, chúng thần đều thấy Thần Nam và Thời Không đại thần tóc bạc ba ngàn trượng vô cùng giống nhau.\r\n\r\n    “Boog…”\r\n\r\n    “Tùng…”\r\n\r\n    Tiếng chuông và trống xuyên qua thiên cổ đồng thời vang lên, Thần Nam suy lão chợt bị một cỗ sức mạnh từ từ kéo lên không trung.<\/div><\/div>","title":"Phần II - Chương 358: Thời Không Bảo Tàng"}