{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 313:  Lục Đạo Lại Xuất Hiện <\/span><\/div>\r\n\r\n    Đỗ gia Huyền giới đáng thương, trở thành tu la địa ngục, cảnh tượng thảm liệt quá mức, thi hài tan tành, bất kể nam nữ lão ấu, dù là thai phụ cũng bị chém thành hai mảnh, cả những hài đồng ba tuổi cũng không thoát… những khuôn mặt kinh hoàng, không nỡ nhìn vào.\r\n\r\n    Thi khí trải rộng, hắc vụ cuồn cuộn, mùi tanh hôi ngập trời.\r\n\r\n    Thần Nam cầm hoàng kim thần mâu từng bước tiến vào Huyền giới, tâm tình vô cùng phức tạp, gia tộc này là đại địch của hắn, nếu không bị diệt, sớm muộn gì cũng phải đấu một trận.\r\n\r\n    Nhưng thấy thảm cảnh này, lòng hắn không hề có khoái cảm phục cừu, Thái cổ thất nhân quá tàn nhẫn.\r\n\r\n    Nếu diệt hết tu giả của Đỗ gia, hắn không có gì để nói nhưng cường giả cỡ họ mà vung đồ đao với cả con trẻ, thật quá tàn nhẫn và tà ác.\r\n\r\n    Hơn năm vạn sinh linh, trừ vài ngàn tu giả đều là phàm nhân, tất cả đều gặp độc thủ.\r\n\r\n    Huyền giới đã thành tử vực.\r\n\r\n    Núi non và bình nguyên toàn bộ khô khốc, thực động vật đều bị rút hết sinh mệnh, trở thành Nhân gian địa ngục chính hiệu.\r\n\r\n    Hồi lâu Thần Nam vẫn không thể bình tĩnh, cước bộ vẫn vô cùng kiên định tiến tới.\r\n\r\n    Lúc đó. Cả trên Nguyệt lượng cùng Thiên giới và Nhân gian, phần lớn kí ức thủy tinh vỡ tung, không thể nhìn thấy tình cảnh trong Đỗ gia Huyền giới.\r\n\r\n    Ngũ tổ nhíu mày: “Trong Đỗ gia Huyền giới có cấm chế cực mạnh ngăn người ngoài quan sát nên kí ức thủy tinh mới vỡ, Thần Nam quá mạo hiểm, tuy sáu Thái cổ nam tử tựa hồ không ở trong đó nhưng vào trọng địa của người ta như thế, nhất định có phần nguy hiểm.”\r\n\r\n    Thần Nam bước qua núi thi thể, nắm chắc hoàng kim thần mâu chỉ về phía trước, quyết tiến tới.\r\n\r\n    Vượt qua mười mấy ngọn núi, ba bình nguyên, hắn đến được địa vực phát ra dao động đáng sợ. Dao động năng lượng từ đây phát ra khiến hắn bất an, phảng phất có hung thú đang chờ.\r\n\r\n    Thi hài ít dần, vùng bình nguyên hoang lương này không có sinh mệnh nào, hệt như một hoang mạc.\r\n\r\n    Chỉ duy nhất một ngọn núi đá đột ngột nhô lên, nguồn gốc dao động từ đây.\r\n\r\n    Thần Nam cầm thần mâu, chầm chậm đáp xuống, cẩm thận quan sát ngọn núi.\r\n\r\n    Hắc vụ tràn lan, ngọn núi cao chừng ngàn trượng, chiếm diện tích bảy, tám dặm vuông, nham thạch đen tuyền tràn ra năng lượng kì dị khiến ai nấy có cảm giác quái lạ, ẩn ước thấy được hồn phách phiêu đãng, lắng nghe sẽ thấy có ngàn vạn hồn phách đang gào rú. Nơi đây… không giống một ngọn núi đá, giống núi thi thể hơn.\r\n\r\n    Đó không phải ảo giác mà là cảm thụ chân thật.\r\n\r\n    Ngọn núi tà dị.\r\n\r\n    Thần Nam rảo bước tiến tới, một tay cầm mâu, dụng lực cắm vào vách đá, hoàng kim thần quang lóe sáng, từng khối đá ngàn cân rớt xuống, mang theo ánh sáng đen tuyền.\r\n\r\n    Hắn hít sâu một hơi khí lạnh, màu đen bên ngoài ngọn núi không được như ánh sáng bên trong. Hắn lập tức hiểu nguyên nhân, bề ngoài tà dị như vậy vì đó là huyết tích đã khô, che kín màu sắc thật bên trong.\r\n\r\n    Hoạt tế! Huyết tế! Dùng sinh mệnh tế luyện thành núi đá!\r\n\r\n    Tất cả đều có đáp án, hồn phách gào rú là thật, họ bị người ta giết chết để tế luyện thành hòn núi này.\r\n\r\n    Đương nhiên người Đỗ gia Huyền giới bị thảm sát vì người ta muốn lấy họ là vật hiến tế, lợi dụng sinh mệnh chi năng để huyết tế.\r\n\r\n    Thần Nam đành phải thám xét, tìm ra căn nguyên vấn đề, xem Thái cổ thất nhân đã làm gì ở đây.\r\n\r\n    Tận lúc tới mé kia ngọn núi bị huyết tế hắn mới tìm ra.\r\n\r\n    Nơi đó có một không gian chi môn huyết quang ảm đạm đáng lóe sáng tà dị.\r\n\r\n    “Chết tiệt, thật ra Đỗ gia Huyền giới nối với chỗ nào?” Trong lòng hắn ngập dự cảm không lành, cầm hoàng kim thần mâu bay tới gần.\r\n\r\n    Không gian chi môn huyết quang lấp lóe cao mười trượng, hình tròn, sừng sững trên lưng chừng núi, nhưng bên trong lại đầy thánh khiết khí tức, ngăn cách huyết vụ và thi khí bên ngoài, đương nhiên trái ngược nhau.\r\n\r\n    Thần Nam không do dự tiến vào, trong không gian chi môn, lúc đầu như bạch ngọc thông đạo, nhưng đi ngoài trăm trượng liền thấy hỗn độn chi quang xuất hiện, từng điểm hào quang mông lung xạ ra.\r\n\r\n    Đến đây, Thần Nam tin rằng Đỗ gia Huyền giới có một không gian thông đạo không ai biết, cũng không hiểu nó thông tới đâu, những Thái cổ nam tử hiển nhiên từ đây thoát đi.\r\n\r\n    Hắn cầm thần mâu cực tốc phi hành, nhanh chóng xuyên qua không gian thông đạo, định xem sáu người đó đi đâu. Tu vi của hắn khiến tốc độ đạt đến thế gian cực hạn, nhưng phi hành hai thời thần mà chưa đến điểm tận đầu.\r\n\r\n    Mãi ba thời thần sau, hỗn độn chi quang dần ảm đạm, vân vụ đen ngòm lẫn với huyết khí dàn trải khắp không gian thông đạo. Thần Nam biết lối ra không còn xa, hắc vụ và huyết khí từ một góc khác tràn ra.\r\n\r\n    Quả nhiên lối ra ngay trước mặt nhưng có một đạo huyết môn cao mười trượng phong bế đường đi.\r\n\r\n    Thần Nam thử dùng thần mâu đâm vào nhưng một đạo huyết quang bùng lên, hất thần mâu đi, đoạn phát ra âm thanh đáng sợ như tiếng ma khiếu, đồng thời hắc vụ quanh đó tràn ra, phảng phất có bàn tay vô hình đang thò về phía hắn.\r\n\r\n    Mấy lần thử không được, Thần Nam đành thoái lui, sáu huyết môn ẩn chứa sức mạnh đang sợ, nếu hắn công kích thật mạnh ắt lay động được nhưng cũng gây ra động tĩnh.\r\n\r\n    Sáu Thái cổ nhân vật đã đi qua, lỗ mãng hành động sẽ kinh động họ, vạn vạn lần không thể, chỉ còn cách thoái lui.\r\n\r\n    “Thật ra Đỗ gia Huyền giới thông tới đâu?” Hắn thắc mắc.\r\n\r\n    Nhớ tới Tùng Tán Đức Bố nhiều lần nói với hắn rằng “thế giới của các ngươi”, hàm ý y không thuộc về thế giới này, lẽ nào huyết môn thông với một thế giới khác chứ không phải đơn giản là với một Huyền giới hay một không gian?\r\n\r\n    Có lẽ là thế.\r\n\r\n    Hắn nhớ tới đệ tam giới, có phải… sau huyết môn là nơi đó? Hắn thấy vừa phải vừa không phải.\r\n\r\n    Hắn thật sự hi vọng cánh cửa này nối với đệ tam giới, nếu vậy sáu Thái cổ nhân vật sẽ đấu nghiêng trời nghiêng đất với bọn Ma Chủ, giảm bớt áp lực cho Thiên giới và Nhân gian.\r\n\r\n    Giờ không thể ở lâu, hắn rời khỏi Huyền giới, như sao băng vạch ngang bầu trời, nhanh chóng bay lên Thiên giới, hướng về Nguyệt lượng.\r\n\r\n    Về đến nơi, tiếng hoan hô vang dội, thanh niên Thần gia đã coi hắn là huyết mạch gia tộc, trận kịch chiến một ngày một đêm khiến các thanh niên cao thủ cải biến ấn tượng với hắn. Mọi người vây lấy hắn như một anh hùng.\r\n\r\n    Bọn Tử Kim thần long, Long Bảo Bảo, Cổ Tư, Côn Luân lão yêu vô cùng kích động, trận đại chiến quá gian khổ, hạ được Tùng Tán Đức Bố không dễ chút nào.\r\n\r\n    Hồi lâu, Thần Nam mới xuyên qua được vòng vây của thanh niên Thần gia, lúc đó bọn Vũ Hinh, Đại Ma mới có cơ hội đến hỏi han, chỉ có Đạm Đài Tuyền như tiên tử cô tịch, đứng ngoài xa, không buồn di động cước bộ.\r\n\r\n    Đợi khi mọi người bình tĩnh lại, hắn mới trịnh trọng bẩm báo với Tứ tổ và Ngũ tổ, hắn biết hai lão kiến thức đa quảng, chưa biết chừng sẽ đoán ra gì đó.\r\n\r\n    Nghe hắn kể lại tình hình trong Đỗ gia Huyền giới, ai nấy đều động dung, năm vạn sinh mệnh bị tiêu diệt một cách tàn nhẫn chỉ để mở một không gian thông đạo, quả là việc đáng sợ.\r\n\r\n    Thật ra sau thông đạo là đâu? Lẽ nào là một cổ lão bí địa, hoặc một Thái cổ Huyền giới vô cùng tà dị? Tất cả chìm trong suy tư.\r\n\r\n    Duy có sắc mặt Tứ tổ và Ngũ tổ vô cùng khó coi, đưa mắt nhìn nhau, Tứ tổ chật vật cất tiếng: “Ta thấy… ta biết nó nối đến đâu.”\r\n\r\n    Sắc mặt Ngũ tổ nhợt đi: “Kì thật, chúng ta đã sớm hoài nghi, chỉ có điều không tin, hôm nay mới xác nhận được. Họ… thật sự không thuộc về thế giới này.”\r\n\r\n    Tát cả kinh hãi, tin tức này quá kinh nhân.\r\n\r\n    Đại Ma trầm giọng: “Không phải ngươi của đệ tam giới sao?”\r\n\r\n    Sắc mặt Tứ tổ phi thường khó coi: “Không, là một thế giới cực kì đáng sợ mà chúng ta không biết.”\r\n\r\n    Tất cả chấn kinh, mãi đến thời đại loạn ly này, nhiều bí mật mới từ từ xuất hiện.\r\n\r\n    Ai cũng biết đến Thiên giới, Nhân gian, cách đây không lâu là đệ tam giới, rồi cả tàn phá thế giới, hiện tại lại xuất hiện thêm một thế giới mới mẻ, tức là có năm thế giới, bảo sao họ không kinh ngạc.\r\n\r\n    “Sao có thể… còn thế giới khác nữa.”\r\n\r\n    Không ai chịu tin.\r\n\r\n    Ngữ tổ thở dài: “Tàn phá thế giới từng là thế giới chân thật, bất quá bị hủy diệt, chúng ta cũng không biết tên của nó, nếu lấu đệ tam giới là tiêu kí thì gọi nó là đệ tứ giới. Mấy Thái cổ nam tử đích xác đến từ một thế giới chúng ta không biết, tạm gọi là đệ ngũ giới.”\r\n\r\n    Nguyệt lượng xôn xao, chuyện này quá khó tin.\r\n\r\n    Lúc thanh âm nhỏ dần, Tứ tổ mới nổi tiếp: “Nhiều lão bất tử biết việc phân chia Tam giới: Nhân gian, Thiên giới, đệ tam giới. Nhưng thần thoại cổ xưa nhất cho biết còn có Lục đạo.”\r\n\r\n    Như sấm động trời quang vang lên bên tai mọi người.\r\n\r\n    Tứ tổ nói: “Nói về Lục đạo, ngày cả những nhân vật từ Thái cổ thời kì cũng thấy hư vô phiêu diêu. Nhưng từ thời đó nhiều lão bất tử đã tin rằng Lục đạo thật sự tồn tại, họ càng tin rằng từ xa xưa nữa từng có Lục đạo đại chiến!”\r\n\r\n    Lục đạo!\r\n\r\n    Nhân gian, Thiên giới, đệ tam giới, đệ tứ giới…\r\n\r\n    Hồi lâu mọi người mới tỉnh lại, họ là thần, là tiên nhưng lúc Lục đạo thần thoại tái hiện, họ chỉ còn là người.\r\n\r\n    Ai cũng dự cảm được một trường bão tố sắp bắt đầu.\r\n\r\n    Ngũ tổ than: “Dù chúng ta không tin nhưng đến giờ đành phải thừa nhận những gì dự đoán là thật.”\r\n\r\n    Thần Nam nhớ lại tin tức trọng yếu mà Tiềm Long từng thố lộ, Ma Chủ cũng dự cảm như thế, sẽ có những nhân vật đáng sợ xuất hiện, cao thủ Thiên giới và Nhân gian có thể gặp tai họa. Hiện giờ thành sự thật, xem ra Ma Chủ đã dự đoán được nên mới vội vàng đem toàn bộ thiên giai cao thủ đến đệ tam giới tu sửa gì đó. Chuyện đó hình như còn trọng yếu nữa.\r\n\r\n    Hắn đem toàn bộ câu chuyện kể lại, hi vọng mấy lão bất tử của Thần gia có thể giảng giải đôi điều.\r\n\r\n    Tứ tổ trầm tư hồi lâu mới nói: “Lục đạo truyền thuyết có thể tái hiện, Ma Chủ chắc… muốn tu sửa “Luân hồi” trong truyền thuyết.”\r\n\r\n    “Luân hồi là gì?” Một thanh niên vãn bối hỏi.\r\n\r\n    Đó cũng là vấn đề mọi người đều muốn biết.\r\n\r\n    Tứ tổ lắc đầu: “Cụ thể thì… ta cũng không biết, chỉ là mấy lời mơ hồ ghi lại trong điển tích cổ xưa của Thần gia.”\r\n\r\n    Ngũ tổ quát to với mấy thanh niên Thần gia: “Các ngươi sinh ra trong thời loạn, vừa là may mắn, vừa là bất hạnh. Nếu Lục đạo truyền thuyết tái hiện, không lâu nữa các ngươi sẽ được thấy sức mạnh chân chính của Thái cổ chư thần, đại đa số chắc đã chết nhưng cũng có người cực đạo thăng hoa, lần thiên địa lay động, thần ma đại kiếp lần này còn đáng sợ hơn vạn năm trước.”\r\n\r\n    “Thiên địa lay động, thần ma đại kiếp.” Tám chữ này khiến hắn khẽ rúng động, từng mấy lần truy vấn quá Tứ tổ và Ngũ tổ vạn năm trước đã xảy ra chuyện gì nhưng họ không chịu tiết lộ. Giờ lại biết thêm một số bí mật.<\/div><\/div>","title":"Phần II - Chương 313: Lục Đạo Lại Xuất Hiện"}