{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 351:  Thiên Long Kị Sĩ <\/span><\/div>\r\n\r\n    Sóng máu ngập trời dâng tràn, tiếng long khiếu khiến đất trời chao đảo từ nơi sâu thẳm của Huyết hải vọng ra. Mỗi lần sóng máu cuộn lên lại khiến mọi người hít sâu khí lạnh.\r\n\r\n    Thiên Long hài cốt quá lớn, mỗi phần đều như một hòn núi nhỏ, nếu bộ tàn cốt mà hợp lại, chắc chắn sẽ tạo thành một đỉnh núi mênh mông.\r\n\r\n    Huyết hải vô biên này không biết còn ẩn tàng bao nhiêu bí mật, vừa tiến vào chưa đầy mấy trăm dặm đã khiến cho Thiên Long kị sĩ trong truyền thuyết xuất hiện.\r\n\r\n    Thiên Long kị sĩ còn ở xa, thân là vực chủ Huyết hải đệ nhất vực tiến ra chặn đường, bộ hài cốt cao lớn như một tòa bạch tháp rung động bởi tức giận.\r\n\r\n    Ánh mắt đám người nhỏ bé kia không thèm nhìn y, toàn bị tiếng gầm của Thiên Long ở ngoài xa hấp dẫn, khiến y có cảm giác bị vũ nhục. Đường là Huyết hải đệ nhất vực chủ mà bị người ta coi thường như thế, bèn ngửa mặt lên trời gầm vang: “Các ngươi không nghe ta nói gì sao? Mau báo danh rồi chịu chết.”\r\n\r\n    “Lớn mật.” Đức Mãnh bình thường vẫn tỏ ra dáng vẻ như một thư sinh lắm mưu nhiều kế, nhưng đó chỉ là khi đối diện với thiên giai cường giả, trước mặt tu giả kém hẳn, y hiển lộ ngay bản tính hung tàn. Y phất tay, tức thì Huyết hải dậy lên cuồng phòng ào ạt, ngàn tầng sóng dâng cao tận trời, màu máu vô tận trải ra.\r\n\r\n    Thiên giai quân vương tùy ý phất tay, sức mạnh hùng hồn như bài sơn đảo hải ào ào tràn lên Huyết hải, xé toang thân thể hơn mười trượng của Huyết hải đệ nhất vực vực chủ, quăng bộ khô cốt lên cao rồi chia cắt thành từng mảnh.\r\n\r\n    “A…” Đệ nhất vực vực chủ rống lên thê thảm, tàn cốt rơi vào trong Huyết hải, hồi lâu vẫn không thấy nổi lên. Đức Mãnh vẫn chưa thi thố sát thủ nhưng khí tức mạnh như thế đủ khiến vực chủ run rẩy, không dám hung hăng như trước.\r\n\r\n    Huyết hải cuồn cuộn, sau cùng y cũng nổi lên, hợp khô lâu thể lại, lùi về phía sau vung cốt trảo to lớn lên quát vang: “Xông lên! Giết!”\r\n\r\n    Khô lâu đại quân vô tận từ trong Huyết hải tràn lên dày đặc, vung quỷ trảo bổ về tầng không.\r\n\r\n    Đức Mãnh nhíu mày, lộ ra nét cười lạnh tàn nhẫn, toan hủy diệt tất cả, nhưng Pháp Tổ đã ngăn lại, nói với các cường giả đứng sau lưng: “Các cao thủ Tây phương Thần Vực, diệt hết chúng cho ta.”\r\n\r\n    Lần này y mang theo khá nhiều cao thủ Thần Vực, muốn cho họ rèn luyện một phen. Y tuân theo Thái cổ bí pháp, huấn luyện thành một đội thủ hạ cực mạnh, trước khi thành công phải cho họ liên tục huyết chiến.\r\n\r\n    Đông phương tu giả chưa hành động, toàn bộ cao thủ Thần Vực đã tiến lên, nhanh chóng đón đánh khô lâu đại quân.\r\n\r\n    Bạch cốt từ trong Huyết hải tiến ra không hề đơn giản là những quỷ vật, khá nhiều khô lâu tu luyện đạt được thành tựu, lại trầm tịch qua tuế nguyệt vô tận, dù là khô lâu bình thường cũng có thông linh, bằng không đã không sản sinh ra quỷ vật cấp Thần Hoàng như đệ nhất vực vực chủ. Lại thêm được “người có lòng” dẫn đạo, sau nhiều năm đã trở thành chiến lực không tệ chút nào.\r\n\r\n    Bất quá, khô lâu quân có mạnh nữa cũng bị cao thủ Thần Vực vốn có hơn mười chủ thần tiêu diệt, vực chủ bị Đại Ma và Tiềm Long liên thủ đánh tan tác.\r\n\r\n    Không bị thương vong đáng kể khiến Pháp Tổ rất vừa ý, ảo tưởng về thời kỳ Thái cổ, chiến đội với chiến lực kinh thiên hạ này khiến y lộ ra nụ cười.\r\n\r\n    “Grào...”\r\n\r\n    Huyết hải sôi trào, một bóng trắng khổng lồ tung hoành giữa thiên địa, không chỉ dấy lên sóng lớn ngập trời mà kéo theo ô vân vô tận sà sát xuống Huyết hải khiến nơi này trở nên âm trầm, u ám.\r\n\r\n    Từng tràng long khiếu phát ra vô tận uy nghiêm, chấn nhiếp lòng người, ẩn ước nỗi niềm bi thương.\r\n\r\n    Thần Nam, Pháp Tổ, Đức Mãnh đi trước mở đường.\r\n\r\n    Rốt cuộc cũng đến gần! Một bộ hài cốt khổng lồ trắng ngần như tuyết vũ động trên không dậy lên trận trận cương phong, ma vân ào ạt cuốn theo, sóng máu dâng lên cuồn cuộn.\r\n\r\n    Thiên Long đã tụ lại, hài cốt lớn khiếp người, ai nấy đều là thần linh nhưng trừ Pháp Tổ, Đức Mãnh, chưa ai được nhìn thấy Thiên Long.\r\n\r\n    Đơn giản đó là một tòa lũy thành trên không, một ngọn núi lớn biết di động.\r\n\r\n    Hình dáng tuy khác với Tây phương thần long nhưng vẫn là Thiên Long, thân thể dài mảnh, có phần giống với Đông phương thần long, long thể xứng đáng với hai từ hoàn mĩ, đôi cánh bằng xương lấp lánh hào quang. Đương nhiên đó không phải là thần linh long, đích thị hài cốt của Tây phương Thiên Long.\r\n\r\n    Nhìn bạch cốt Thiên Long, Thần Nam bất giác quay lại nhìn Long Bảo Bảo, nó đang thoải mái đứng vai hắn tiêu hóa mĩ tửu và mĩ thực đã nốc vào trên yến hội Thiên giới.\r\n\r\n    Long Nhi, Tử Kim thần long, Tiểu Phượng Hoàng dều nhìn sang nó.\r\n\r\n    “Sao lại nhìn ta?” Nó nhỏ giọng lầm bầm, cặp mắt mở sáng rực.\r\n\r\n    “Tiểu long ca ca khi khôi phục Thiên Long thân, có lớn thế không?” Tiểu Phượng Hoàng hỏi với vẻ ngây thơ.\r\n\r\n    Long Bảo Bảo chớp mắt, tỏ vẻ ngượng ngập. Pháp Tổ nghe thấy Tiểu Phượng Hoàng nói, kinh ngạc quay sang hỏi: “Thiên Long?”\r\n\r\n    “Ngẫu mễ đầu phát, chính là Đại đức đại uy Thiên long bảo bảo ta!” Long Bảo Bảo ra vẻ trang trọng thần thánh, y hệt đắc đạo cao nhân. Tiếp đó nó tỏ vẻ nghĩ ngợi, với người khác nói toẹt ra như thế cũng không sao, không ai coi là thật, nhưng lại có Pháp Tổ, năm xưa từng qua lại với nó…nó vội vàng đưa hoàng kim tiểu trảo lên bịt miệng.\r\n\r\n    Pháp Tổ quay hẳn người lại, nhìn Long Bảo Bảo chằm chằm, sau cùng cười ha ha: “Ngươi… là thần côn năm xưa? Ha ha…lại thành thế này, đúng là thú vị! Ha ha…”\r\n\r\n    Tiểu long tựa hồ rất bực mình, bất mãn phản đòn: “Ngươi mới là thần côn, toàn gia, toàn tộc ngươi mới là thần côn.”\r\n\r\n    Thần Nam vẫn chăm chú giới bị, thấy Pháp Tổ không lộ sát ý với thở phào, hình như ông ta và Long Bảo Bảo năm xưa không có cừu oán.\r\n\r\n    Pháp Tổ cười ha hả mãi không thôi, liên mồm nói thú vị rồi quay đi, thần tình ngưng trọng nhìn Thiên Long ngoài xa, quát lớn: “La Khải Nhĩ ở đây, có phải cố nhân ở đó không?”\r\n\r\n    Thiên Long kị sĩ chưa xuất hiện, thân ảnh Thiên Long khổng lồ đã vũ động, mặt biển gầm gào, quét lên tận trời cao, cuồng phong tung tẩy.\r\n\r\n    “La Khải Nhĩ ?.... Hình như còn nhớ.” Quanh mình Thiên Long lấp lánh hào quang mờ mờ, cực kỳ nổi bật giữa tầng không tối tăm của Huyết hải. Long đầu lớn như trái núi, từ cặp mắt bắn ra tia sáng xanh lè, linh hồn chi hỏa nhảy nhót trong đầu nó.\r\n\r\n    Trong mắt Pháp Tổ thu lại, ngưng thị vào Thiên Long, hồi lâu mới thở dài buồn bã: “Là Thiên Long Lan Tư Khải của Thần thánh Thiên Long kị sĩ Thụy Tư Mạn?”\r\n\r\n    Từ lời lẽ của Pháp Tổ là biết Thụy Tư Mạn không phải đơn giản, bằng không ông ta đời nào tỏ ra khẩu khí nhũn nhặn như vậy.\r\n\r\n    “Không sai, là ta. Ồ, ta nhớ ra rồi, năm xưa ngươi khiêu chiến Thụy Tư Mạn nhưng bị đánh thảm bại.” Thần thánh Thiên Long nói toẹt ra tình huống năm xưa, hình như không hề nể mặt Pháp Tổ.\r\n\r\n    Pháp Tổ tịnh không nổi giận, hết sức bình tĩnh nói: “Đúng vậy, lần đó ta đã thảm bại, nhưng cũng vì thế mà ta đột phá không nhỏ. Thụy Tư Mạn ở đâu, sao không ra gặp ta? Năm xưa các ngươi là thiên giai cường giả, chắc chắn có năng lực thoát khỏi Huyết hải, kể cả tập hợp lại chân thân cũng có khó gì.”\r\n\r\n    “Một lần vào Huyết hải, cả đời không thể quay đầu, La Khải Nhĩ ngươi có nghe truyền thuyết đó không.” Tiếng thở dài u oán từ đáy viển vang lên, thanh âm mang theo tang thương, lạnh buốt.\r\n\r\n    “Thụy Tư Mạn.” Pháp Tổ kêu lớn.\r\n\r\n    Nhưng Huyết hải lại yên lặng, giọng Thụy Tư Mạn tắt hẳn.\r\n\r\n    “Truyền thuyết quả nhiên là thực, chủ nhân Huyết hải là ai? Ồ, lẽ ra đây là Tu la đạo địa vực trong Tiểu lục đạo, kẻ đó là ai…” Pháp Tổ nhíu mày, mắt ánh lên hung quang: “Bất kể là ai cũng đã suy tàn! Thụy Tư Mạn ngươi muốn ngăn cản ta, mau tập hợp cốt đầu tan nát lại thành thiên giai thân thể, tự thân nghênh chiến, bằng không Thiên Long này sẽ bị ta chấn nát.”\r\n\r\n    Thụy Tư Mạn không đáp, thần thánh Thiên Long gầm lên, tiếng gầm vang vọng khiến phong vân đảo chuyển, thiên địa thất sắc, một chiếc đuôi bằng xương quét tới Pháp Tổ theo thế Hoành tảo thiên quân, vô số hình ảnh vong hồn vây quanh chiếc đuôi phát ra từng tràng gầm gào lạnh người.\r\n\r\n    “Hừ.” Pháp Tổ khẽ phất tay, thiên hỏa nóng rãy nung đỏ lưng chừng không, vô tận quỷ mị, hồn ảnh gào lên, lăn lộn cố trốn tránh, chỉ có chiếc đuôi của Thiên Long vẫn quét tới.\r\n\r\n    Pháp Tổ lại giơ tay, một bàn tay màu đất phá liệt hư không được triệu hoán ra, thổ nguyên tố lan tràn tầng không, bàn tay hung hãn chộp lấy long vĩ.\r\n\r\n    “Grào...”\r\n\r\n    Tiếng gầm của Thiên Long vang khắp Huyết hải, long vĩ và bàn tay quấn lấy nhau, phải ba lần vẫy đuôi mới thoát được.\r\n\r\n    “Thần thánh Thiên Long Lan Tư Khải, nếu nhục thân vẫn còn may ra đủ thực lực đấu với ta một phen, hiện tại ngươi không phải là đối thủ của ta.” Pháp Tổ quát vang, toàn thân đứng trên không trung, tuy gầy gò nhưng phát ra uy lực vô tận, đôi cánh bướm khẽ vẫy, Huyết hải đáng dậy sóng ngút trời bị áp chế tức thì.\r\n\r\n    Thần thánh Thiên Long Lan Tư Khải ngẩng lên trời gầm vang, lại toan lao lên xung kích, chợt một giọng nói nghọng nghịu vang lên: “Lan Tư Khải?”\r\n\r\n    Thanh âm tuy thấp nhưng vang lên rất rõ khiến Thiên Long linh hồn dao động, nó nghoảnh đầu lại, xuất thần quan sát rồi thất thanh: “Đại đức đại uy!” Đoạn gầm lên: “Thần côn, trả Thiên Long bảo tàng cho ta!” Quả là oán niệm ngút trời, dù đã chết sau vô vàn năm tháng vẫn nhớ rõ, gầm vang: “Dám lấy bảo tàng của ta đổi rượu, ta giết ngươi…”\r\n\r\n    “Ngươi mới là thần côn, toàn gia, toàn tộc ngươi mới là thần côn….” Long Bảo Bảo trả đũa, ai cũng ngạc nhiên, đúng là khó tin, Long Bảo Bảo và thần thánh Thiên Long là người quen cũ, chỉ có Pháp Tổ bật cười.\r\n\r\n    “Thần côn ngươi…” Thần thánh Thiên Long Lan Tư Khải liên tục phun lửa ra mũi.\r\n\r\n    “Hom nay gặp được hai vị cố nhân, đúng là hiếm có.” Từ đáy biển lại vang lên tiếng thở dài, đoạn nước biển sối lên, một bộ tàn cốt lấp lánh bảo quang bay khỏi Huyết hải, nhanh chóng tổ hợp lại trên không.\r\n\r\n    Một bộ khô lâu cốt trắng muốt đứng trên lưng Lan Tư Khải, không hề có năng lượng dao động nhưng vẫn tạo cho người khác cảm giác áp bức cực mạnh như có vạn cân đè xuống.\r\n\r\n    Mắt y phát ra điểm điểm quang mang, chăm chú nhìn Long Bảo Bảo và Pháp Tổ, đoạn thở dài: “Ta không muốn chặn đường các ngươi nhưng giờ ta chỉ còn là một con rối, có cường địch như các ngươi đương nhiên phải thân bất do kỷ xuất chiến. Không cần nói gì, xuất thủ vô tình, các ngươi chuẩn bị chiến đấu đi.”\r\n\r\n    Long Bảo Bảo thư thái đứng trên vai Thần Nam, nhỏ giọng làu bàu: “Ta không quen ngươi, muốn đánh cứ việc tìm La Khải Nhĩ.”\r\n\r\n    Pháp Tổ chưa kịp nói gì, quân vương đệ ngũ giới Đức Mãnh cười lạnh: “Tựa hồ là một trong những long kị sĩ mạnh nhất năm xưa, nhưng cuối cùng vẫn gục ngã, để ta lãnh giáo.”\r\n\r\n    Pháp Tổ định nói gì đó nhưng trong mắt sáng lóa lên, sau cùng im lặng lùi lại, để Đức Mãnh lên thay.\r\n\r\n    “Trầm tịch qua năm tháng vô biên, hôm nay lại được đấu một trận kịch liệt.” Thụy Tư Mạn nói đoạn ngẩng mặt lên trời hú vang, chiến ý bất phục vang rền, Thiên Long dưới chân cũng gầm rống, âm ba cuồn cuộn cơ hồ long màng tai người nghe.\r\n\r\n    “Mặc Thái cổ giáp trụ, đưa chiến mâu ngày trước cho ta…” Thụy Tư Mạn gầm lên, bá khí lạnh buốt tỏa ra.\r\n\r\n    Đức Mãnh lập tức cảm giác không ổn, một người một rồng phát ra thần quang rực rỡ chiếu rọi thinh không sáng như ban ngày, toàn bộ ma vân tan hết, hung sát khí tức trong Huyết hải cơ hồ giảm hẳn.\r\n\r\n    Thiên Long hài cốt trắng như tuyết đứng trên cao, từ từ sinh ra huyết nhục, khớp xương di động phát ra những tiếng sầm trầm đục, huyết nhục dày dần.\r\n\r\n    Cùng lúc hài cốt Thụy Tư Mạn sinh ra huyết nhục, thần thánh quang huy vô tận chiếu sáng thiên địa, rải xuống hào quang ngút ngàn.\r\n\r\n    “Grào...”\r\n\r\n    Long khiếu vang động, ai cũng rúng động trong lòng, Thiên Long khổng lồ toàn thần phủ vảy lân, hào quang vạn trượng lấp lánh, đứng sững giữa đất rời.\r\n\r\n    Long thể như làm từ hoàng kim, mạnh mẽ mà hữu lực, đôi cánh vàng rực trải ra cơ hồ chạm mây.\r\n\r\n    Đôi long giác to lớn cong cong trên đầu càng long lanh, phát ra ánh sáng lạnh người, đó là Thiên Long giác cực kỳ cứng rắn.\r\n\r\n    Tren lưng nó dần hiển hiện một thanh niên nam tử, khô lâu trắng muốt tái hiện hoạt lực, khôi phục sinh cơ.\r\n\r\n    Thể phách cường tráng lấp lánh hào quang, cơ nhục cuồn cuộn ẩn chứa sức mạnh không thể tưởng tượng, thân thể hoàn mĩ không có mỡ thừa, như thể được đúc từ hoàng kim.\r\n\r\n    Trong Huyết hải sáng rực hào quang, một bộ hoàng kim giáp trụ bay lên, phát ra ánh sáng chói lói, Thần thánh khải giáp nhanh chóng trùm lên Thụy Tư Mạn, lúc mặc vào vang lên từng hồi sấm động.\r\n\r\n    Thân ảnh mặc chiến giáp, cầm chiếm mâu hoàng kim xuát hiện trước mắt mọi người, mái tóc vàng theo gió phất phơ, khuôn mặt kiên nghị anh tuấn, đối mắt phát ra thần mang sáng lòa, toàn thân đều là hào quang.\r\n\r\n    Thiên Long và Thiên Long kị sĩ đã hoàn toàn sống lại.\r\n\r\n    Thần quang trên mình họ xung thiên, phảng phất như ngọn lửa hoàng kim rừng rực cháy.\r\n\r\n    Đó là thượng đẳng thiên giai cường giả, không cần rình rang nhưng xuất hiện là khiến mọi người đều cảm giác thấy. Đức Mãnh thầm hối hận, vạn vạn lần không ngờ, suy nhược tàn cốt tưởng chừng giơ tay là tóm được lại biến thân trong nháy mắt.\r\n\r\n    “Grào...” Thiên Long gầm rống, đối cánh vẫy mạnh tạo thành cuồng phong ào ào.\r\n\r\n    Thái cổ cường giả Thụy Tư Mạn đã sống lại, ngẩng mặt lên trời hú vang, ma vân vô tận bị đẩy lên cao lại xáo động, nhanh chóng tụ lại, y nuốt gọn tất cả giữa ánh mắt kinh hãi của mọi người.\r\n\r\n    “Hi vọng ngươi không để ta thất vọng!” Thụy Tư Mạn quát vang, đồng thời Thiên Long cũng gầm lên phụ họa, thanh thế hùng hậu cực điểm, Huyết hải nhanh chóng cuộn lên lưng chừng không.<\/div><\/div>","title":"Phần II - Chương 351: Thiên Long Kị Sĩ"}