{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 429:  Phản ! <\/span><\/div>\r\n\r\n    Có những lúc không biết gì lại là hạnh phúc.\r\n\r\n    Thần thông quảng đại, bản lĩnh trác tuyệt, lúc này những người như thế đều cảm thấy ngày lục giới tan tành không xa, lòng nặng như đeo đá.\r\n\r\n    Khe nứt trên không hóa thành hỗn độn, vĩnh viễn không liền lại được.\r\n\r\n    Dấu hiệu đã xuất hiện, thời khắc tồi tệ nhất còn lâu chăng?\r\n\r\n    Các nơi ở Nhân gian giới xuất hiện dị tượng, tử linh gầm hét, thần linh rống vang, thiên giai hoảng sợ, chúng sinh run rẩy, trước khi đại phá diệt, tất cả đều hiển hiện.\r\n\r\n    Cực thịnh sẽ suy, sau bao nhiêu năm tháng, Lục đạo leo lên đỉnh cao, cũng là lúc đi đến điểm kết thúc.\r\n\r\n    Hắc Khởi rống lên, vô tận ma khí lan tràn, cầm Tuyệt vọng ma đao bổ vào Thần Nam. Cái thế ma uy khiến sơn hà rung chuyển, một đao bổ ra khiến không gian nứt vỡ, một vết nứt hỗn độn xuất hiện trên tầng không Phong Đô sơn, lan dần về chân trời.\r\n\r\n    “Hắc Khởi, ngươi điên rồi sao?” Thần Nam kinh hãi, cái thế cuồng nhân trước mắt hắn hình như không thèm quan tâm đến chuyện đang ở Nhân gian, chỉ muốn cuồng sát, không hề e ngại uy lực này sẽ tạo thành hủy diệt cho cả thế giới.\r\n\r\n    Bị bức ép, Thần Nam cũng gầm lên cuồng nộ, mái tóc dựng lên, tốc độ nhanh đến cực điểm, cầm phương thiên họa kích nghênh đón Tuyệt vọng ma đao!\r\n\r\n    “Soạt.”\r\n\r\n    Một một vết hỗn độn xuất hiện trên không trung, lan về chân trời, vĩnh viễn không khép lại được.\r\n\r\n    “Choang.”\r\n\r\n    Lưỡi kích sáng choang và ma đao yêu dị va nhau, phát ra tiếng vang ầm ầm, núi non ngoài xa không ngừng sụp đổ, hào quang vô tận bay lên mây cao, những vết nứt ngày càng nhiều.\r\n\r\n    Hung kích và ma đạo dính chặt lấy nhau, Thần Nam và Hắc Khởi đối kháng ở cự ly gần, dùng hung binh ép xuống đối phương.\r\n\r\n    Đó thuần túy là so công lực, không hề dùng đến kĩ xảo. Hắc Khởi ma uy cái thế, định một đòn đánh nát Thần Nam, ngược lại Thần Nam trải qua mấy lần biến hóa, định kiểm nghiệm tu vi.\r\n\r\n    Một cỗ ‘thế’ vô hình như bầu trời chèn ép khiến mặt đất liên tục lún xuống, mọi tàn tích đầy thi khí của Phong Đô sơn cũng chìm dần… chìm dần…\r\n\r\n    Mái tóc của cả hai đều dựng lên tua tủa, bốn mắt hung hăng nhìn nhau chằm chằm, hận không thể lập tức chấn nát đồi phương.\r\n\r\n    “Choang.”\r\n\r\n    Phong mang từ trong mắt họ bắn ra sắc hơn lưỡi kiếm va nhau, tiếng kim thuộc choang choảng vang lên, hoa lửa tung tóe.\r\n\r\n    “A…”\r\n\r\n    “A…”\r\n\r\n    Hai người cùng gầm vang, âm ba đáng sợ tràn khắp thiên địa, tàn tích Phong Đô sơn bên dưới đã vỡ nát lại rung chuyển như mặt biển cuộn sóng.\r\n\r\n    Tàn sơn, cự thạch, bạch cốt hỗn hợp lại, nhô lên chìm xuống tạo thành hải dương tử vong.\r\n\r\n    Khung cảnh vô cùng kinh hồn, mặt đất hóa thành song bùn cát.\r\n\r\n    “Choang, choang, choang….”\r\n\r\n    Thần Nam và Hắc Khởi tách ra, hung kích và ma đao liên tục va chạm, ma âm vang vọng. Thân ảnh cả hai gần như tan biến, trên không trung chỉ còn lại hai hung binh kịch liệt giao phong.\r\n\r\n    Trận chiến hung hiểm, tà dị, toàn bộ năng lượng bị họ khống chế nội liễm, không tác động được lên mình đối phương thì không nên bùng phát ra.\r\n\r\n    Sau cùng, Thần Nam phun ra một ngụm máu, bay ra xa ngàn trượng, cầm hung kích ngưng thị vào Cái Thế quân vương. Khóe miệng Hắc Khởi cũng rỉ máu, văng xa cả ngàn trượng, song mục ma quang lấp lánh. Thần Nam tịnh không vui mừng vì đấu ngang với Hắc Khởi, hắn biết đối phương chưa trở lại trạng thái đỉnh cao.\r\n\r\n    Trong lòng hắn cực kỳ bình tĩnh.\r\n\r\n    Thực lực của hắn đã tăng cao, trước khi khi đại chiến với Hắc Khởi còn chưa khôi phục nguyên khí mà hắn cũng không đáng làm đối thủ.\r\n\r\n    “Thiên cổ dằng dặc, sóng lớn vỗ bờ, cho đến hôm nay những kẻ đấu được với ta ngày càng ít, ngươi tiếp được ta mấy chiêu mà không chết, cũng đáng mặt anh hào. Hiện tại, ta đưa ngươi lên đường.” Hắc Khởi hú vang, tựa hồ muốn thi triển đòn tuyệt sát.\r\n\r\n    “Hắc Khởi, dựa vào ngươi hiện thời không giết nổi ta, đấu đến cùng có khi bị ta giết. Từ giờ trở đi, khi ngươi chưa trở lại trạng thái đỉnh cao, sẽ không còn là mục tiêu cho ta vượt qua, mà chỉ là hòn đá mài cho ta tiến lên. Cắt đầu ngươi tế bái con đường tiến bộ của ta.”\r\n\r\n    Nhược giả bại vong, cường giả vĩnh sinh, chỉ có thực lực mới là đạo lý.\r\n\r\n    Hắc Khởi rít lên, ma khí trải khắp chín tầng trời. Cái Thế quân vương, uy mãn Nhân gian!\r\n\r\n    Đúng lúc đó, một tiếng kêu vọng vào tai y.\r\n\r\n    “Lão nhị, mau về đệ ngũ giới.”\r\n\r\n    “Đại ca?” Hắc Khởi cả kinh, là giọng của Sở Tương Ngọc.\r\n\r\n    Thần Nam cũng đột nhiên biến sắc, một Hắc Khởi hắn còn đấu được, thêm một Sở Tương Ngọc, hắn chết chắc.\r\n\r\n    “Ta ở đệ ngũ giới, đệ mau về bảo vệ cho đệ ngũ giới bình an, ta có việc trọng yếu phải làm.”\r\n\r\n    Thần Nam càng kinh hãi, Sở Tương Ngọc lại truyền âm…cách giới. Không thể tin nổi. Cái thế đại thần thông này vượt hơn tưởng tượng!\r\n\r\n    Hắc Khởi cũng cả kinh, lạc giọng: “Đại ca… đã hoàn toàn khôi phục đỉnh cao?”\r\n\r\n    “Đúng vậy, nói ra phức tạp, đệ mau về đi. Không còn thời gian nữa.”\r\n\r\n    Hắc Khởi hơi thất thần: “Thái cổ chư thần có quay lại không? Lẽ nào huynh…”\r\n\r\n    “Đừng dài dòng nữa.”\r\n\r\n    “Được, đệ về ngay.” Hắc Khởi dấy lên ma khí ngút trời, gầm lên cuồng loạn với Thần Nam: “Lục giới tận hủy, sau đại phá diệt nếu còn gặp ngươi sẽ lấy mạng thay hôm nay.” Đoạn y gầm lên bay nhanh về phía đông, tốc độ tăng lên cực hạn để mau chóng về đệ ngũ giới!\r\n\r\n    Nhìn theo thân ảnh y tan biến, Thần Nam ngây người, Tuyệt Đại quân vương Sở Tương Ngọc quả nhiên đáng sợ, khôi phục được đỉnh cao liền cách giới truyền âm, đại thần thông này đến mức nào.\r\n\r\n    Khi Hắc Khởi khôi phục được đỉnh cao chắc cũng không kém bao nhiêu.\r\n\r\n    Quả nhiên là những cao thủ hiếm có trong lục giới, tuyệt thế thần thông vượt xa tưởng tượng.\r\n\r\n    Hắn vốn cũng không muốn tranh phong với Hắc Khởi vào lúc này, thời gian quá quý giá, cần về Nguyệt lượng ngay.\r\n\r\n    Tàn tích Phong Đô sơn rung chuyển, vô tận thi khí bay lên không, một tòa bạch cốt sơn nhô lên, Thiên Quỷ từ trong cốt sơn trồi ra, gầm khẽ. Đồ đệ Cổ Tư đứng trên vai nó, trầm giọng gọi: “Thần Nam…”\r\n\r\n    “Cổ Tư, Nhân gian sao rồi?” Thấy cả hai ở đây, Thần Nam không hề kinh ngạc.\r\n\r\n    “Loạn, thiên giai cao thủ từ đệ tam giới về khiến tất cả hỗn loạn.”\r\n\r\n    Thần Nam gật gù: “Các ngươi cẩn thận, không có gì thì cứ trốn dưới Phong Đô sơn.”\r\n\r\n    Đoạn hắn lao lên trời, nhanh chóng tiến vào Thiên giới, rồi bay về một vầng minh nguyệt trên không.\r\n\r\n    Dọc đường hắn thấy vô số thần linh đào vong, chỉ có hai, ba Đông phương thiên giai cao thủ từ đệ tam giới về, cùng hợp lại nhưng không so được với Tây phương. Đời thứ nhất Hắc Ám đại ma thần, Minh Thần trở về khiến phe Pháp Tổ mạnh cực điểm, các thần linh của Tây phương Thiên giới gần như tụ hết về một nơi hình thành thế lực cực mạnh.\r\n\r\n    Nguyệt lượng hiện ra, lúc đến gần, hắn thấy tâm thần bất an, hình như có một hồng hoang cổ thú có thể nuốt cả thiên địa đang ở đó, đợi hắn đến rồi thanh toán.\r\n\r\n    Hai đạo nhân ảnh đứng ngoài tầng không Nguyệt lượng, cảm ứng được khí tức của hắn bừn nhanh chóng tới gần.\r\n\r\n    “Dừng lại.”\r\n\r\n    Giọng nói bị ép xuống thật thấp, dường như pha lẫn hoảng sợ, bất an.\r\n\r\n    Thần Nam dừng lại trên không, lặng lẽ nhìn hai người, quả nhiên là Tứ tổ và Ngũ tổ. Lâu ngày không gặp, họ dã tiều tụy nhiều, nhìn hắn với thần sắc phức tạp. Hai vị lão tổ sao thế?\r\n\r\n    “Cháu… mau đi đi.”\r\n\r\n    “Vì sao?”\r\n\r\n    “Không sao cả, vĩnh viễn không được đến gần đây, dù may mắn sống sót sau đại phá diệt cũng không cần quay về Thần gia.”\r\n\r\n    “Hai vị lão tổ, thật ra đã xảy ra chuyện gì?” Thần Nam nhìn họ với vẻ kinh ngạc, đồng thời cảm ứng thấy khí tức đáng sợ từ Nguyệt lượng tràn ra.\r\n\r\n    Tứ tổ và Ngũ tổ im lặng hồi lâu, trong lòng hình như rất mẫu thuẫn.\r\n\r\n    “Cháu hiểu rồi.” Thoáng chốc, Thần Nam tỉnh ngộ, giọng run hẳn đi: “Đại tổ và Nhị tổ… đã về? Từ đệ tam giới đón… một phần tàn hồn của Viễn tổ về?”\r\n\r\n    “Gào…” một tràng ma khiếu chấn động tam giới vang lên.\r\n\r\n    Thiên giới, Nhân gian, tàn phá thế giới tựa hồ rung lên, tam giới vừa nét vỡ lại xuất hiện thêm mấy vết nứt cực lớn. Một hắc ảnh cao vạn trượng đứng sững trên Nguyệt lượng, ma thể vươn lên tinh không, cơ hồ lớn hơn cả Nguyệt lượng tạo thành khung cảnh đáng sợ.\r\n\r\n    Ai cũng lo rằng Nguyệt lượng sẽ bị ép nát.\r\n\r\n    “Lão tứ, lão ngũ, các ngươi khiến ta rất thất vọng.”\r\n\r\n    Một hắc phát thanh niên thân thể cao ráo, tướng mạo anh tuấn, nhãn thần tựa băng tuyết từ Nguyệt lượng bay tới, thân thể như lưỡi trường kiếm sắc bén, phát ra khí thế bức nhân, thân hình không hề lay động, chỉ có mái tóc dài phất phơ theo gió, khí tức hùng hậu tràn lan.\r\n\r\n    Tuy chưa từng gặp mặt nhưng Thần Nam đoán ngay ra là Thần lão đại.\r\n\r\n    Hư không phía sau hắn bị xé toang vô thanh vô tức, hai hắc phát thanh niên như hai tòa Thái cổ thánh sơn rảo bước ra, uy lực lan tràn thiên địa rồi cấm cố không gian quanh Nguyệt lượng.\r\n\r\n    Thần Nam không cần quay lại cũng biết là Nhị tổ và Tam tổ.\r\n\r\n    Tất cả đã rõ, ma ảnh đang gầm gào ngoài xa trên Nguyệt lượng, Thần gia Viễn tổ muốn quay lại.\r\n\r\n    “Không tồi, đáng tiếc.” Nhị tổ nhìn hắn, gật gù rồi lại lắc đầu.\r\n\r\n    “Không có gì đáng tiếc, vốn hắn phải chết.” Giọng Tam tổ lạnh như băng phong. Thần lão đại sắc mặt bình tĩnh, lạnh giọng: “Vì Thần gia, mời ngươi lên đường.”\r\n\r\n    Hắn từng nghĩ rằng có ngày sẽ đem thân phụng hiến cho Viễn tổ nhưng thái độ của ba người khiến hắn vô cùng phản cảm, phẫn nộ cùng cực. Lẽ nào hắn không bằng một món hàng? Tổ tiên máu lạnh như vậy, trong thời khắc cuối cùng vẫn không tỏ nổi một chút gia tộc thân tình sao? Tất cả đều lạnh lùng. “Ha.. ha ha…” Hắn cười vang: “Xem ra ta thật xoàng xĩnh, ngay cả mấy câu khích lệ của gia tộc cũng không được nghe.”\r\n\r\n    “Phụ thân ngươi là tội nhân, ngươi là con của hắn, lại có đời sau, vì không muốn các ngươi phải nhục nhã, tốt nhất ngươi nên thay phụ thân đền đáp.” Lời lẽ Tam tổ cực kỳ lạnh lùng.\r\n\r\n    “Chi của chúng ta là… tội nhân?” Thần Nam trợn tròn mắt, từ đệ lục giới trở về, vốn định làm gì đó cho gia tộc nhưng lúc này hắn cảm giác thân thể lạnh băng…\r\n\r\n    Thần lão đại vẫn cực lỳ bình tĩnh, nhưng giọng nói cực kỳ lạnh lùng: “Ngươi là Thần gia đệ thập nhân, vốn phải chết không có gì để nói. Phụ thân ngươi là đệ cửu nhân lại trốn đi, ngươi phải chọn một trong ba đứa con thay vào, tuy chúng không có bao nhiêu chân huyết của Viễn tổ nhưng đều là chí tôn chuyển thế, coi như thay thế được.”\r\n\r\n    “Cái gì, cần cả con ta chết cùng ư?”\r\n\r\n    “Không sai, ngươi có ba đứa con, phụng hiến một có gì không ổn?”\r\n\r\n    Hăn nổi giận, quát vang: “Viễn tổ rắm chó! Các ngươi chết hết đi. Ta không phụng hiến đứa con nào hết, quyết không đứng yên chịu chết.”\r\n\r\n    Nghĩ đến dáng vẻ tinh nghịch khả ái của Không Không và Y Y, hắn sao nhẫn tâm! Long Nhi là con cả, lúc nhỏ chỉ ở cạnh hắn không lâu nhưng cũng như một cái đuôi bám theo hắn cả ngày, lớn lên lại cùng hắn đại chiến Pháp Tổ, bảo vệ Nguyệt lượng, Thần gia, sao có thể để nó chết?\r\n\r\n    Lửa giận bùng lên, hắn gần như điên cuồng, tuyệt thế hung binh phương thiên họa kích chỉ thẳng vào Thần lão đại, tiếng gầm vang khắp tam giới: “Ta – phản – lại - Thần - gia.”<\/div><\/div>","title":"Phần II - Chương 429: Phản !"}