{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 481:  Thiên Đô Trung Ương <\/span><\/div>\r\n\r\n    “Mau… mau cứu muội muội ta.” Giọng Tiềm Long hư nhược vang lên.\r\n\r\n    “Ta cứu huynh trước.” Thần Nam bay lên, một cỗ sức mạnh kỳ dị bẻ cong không gian đưa hắn đến gần trung ương cổ tháp.\r\n\r\n    Nhìn gần, thảm trạng của Tiềm Long khiến hắn đau lòng.\r\n\r\n    Có lẽ đã mấy trăm năm, hoặc hơn ngàn năm mới gặp Tiềm Long, không ngờ y sa sút đến mức này. Y vô cùng tiều tụy, dáng vẻ đôi phần già nua, tóc mai lấm tấm bạc, xuất hiện nhiều lọn tóc trắng, trán đầy nếp nhăn, thân thể không nỡ nhìn, nhiều nơi lộ cả xương ra, bốc lên mùi lợm giọng.\r\n\r\n    Tà áo vải bố treo trên dây xích sắt rung phần phật trong gió, vệt máu đọng trên đó là chứng tích cho những khổ nạn y từng chịu.\r\n\r\n    Thần Nam vẫn nhớ lúc hắn thân tàn công phế, Tiềm Long từng giết Thần Hoàng và Thần Vương cướp thần đan cho y kéo dài mạng sống, giờ thấy cố nhân sa vào cảnh này, lòng y vô cùng chua chát.\r\n\r\n    “Tiềm Long…” Tâm tính hắn vốn cứng đanh mà giờ cũng run rẩy cho cố hữu, giọng run hẳn: “Huynh từng cứu ta một mạng, ta nhất định cứu huynh ra.”\r\n\r\n    “Mau cứu muội muội ta trước.” Ánh mắt Tiềm Long tán loạn, mái đầu hoa râm vô lực gào lên.\r\n\r\n    “Ta cứu Long Vũ trước.” Thần Nam không lỗ mãng xuất thủ, trung ương cổ tháp liên quan trọng đại, phá nó là phá cả tòa cổ thành, hắn sợ cổ tháp sập rồi Tiềm Long cũng sẽ hồn phi phách tán.\r\n\r\n    “Long Vũ… ở đâu?” Thần Nam tuy cảm ứng được khí tức của Long Vũ nhưng không phát hiện nàng ở đâu, giọng hơi run rẩy, ân tình của nàng với hắn nặng như Thái Sơn, năm xưa hắn tàn phế, nếu không có nàng liệu sống được đến nay sao?\r\n\r\n    Chuyện cũ cơ hồ hiện ra trước mắt, trong đêm hoa tuyết bay bay đó, hắn vẫn nhớ mái tóc xanh của nàng phất phơ, còn nhớ nàng đã một lòng chờ hắn mười năm.\r\n\r\n    Trong phút giây hắn như quay lại đêm tuyết đó, thấy Long Vũ tươi vui ngày xưa lặng lẽ rơi lệ.\r\n\r\n    “Nó ở trong cổ tháp.” Tiềm Long kéo hắn về hiện thực, Thần Nam phát giác khóe mắt mình ươn ướt, với người tâm tính mỗi lúc một cứng rắn như hắn, niềm xúc động này vô vàn.\r\n\r\n    “Long Vũ!”\r\n\r\n    Hắn không do dự tiến thẳng vào trung ương cổ tháp, dù phải trải qua hiểm ác trùng trùng, hắn cũng cả quyết tiến vào, chết vì Long Vũ còn được, vào cổ tháp có sá gì.\r\n\r\n    “Cha.” Không Không và Y Y đi theo, muốn cùng vào cổ tháp.\r\n\r\n    Thần Nam ngoái lại nhìn chúng: “Không cần, các con đợi ở ngoài, cổ tháp này cũng như huyết tháp chúng ta gặp lúc trước, ta ứng phó được, các con ở ngoài này tiếp dẫn các Thái cổ thần.” Đoạn hắn rảo bước vào.\r\n\r\n    Tòa trung ương cổ tháp này cũng tương tự huyết tháp, bên trong toàn là huyết tích, không có hài cốt hoàn chỉnh, chỉ có bột xương.\r\n\r\n    Đương nhiên nó lợi hại hơn huyết tháp nhiều.\r\n\r\n    Huyết tháp có bảy tầng, trung ương cổ tháp có bảy bảy bốn mươi chín tầng, cao hơn cả Thái cổ thánh sơn, phát ra khí thế hùng hồn. Cả tòa tháp chỉ có một không gian chi môn vào được, những nơi khác đều bị phong bế.\r\n\r\n    Nhưng khi hắn vào không gian chi môn, quay lại nhìn liền không thấy cánh cửa đâu. Hắn không hề sợ hãi, cất bước đi tiếp vào tòa cổ tháp được máu các bậc tiền bối nhuộm đỏ như leo lên một tòa cự sơn.\r\n\r\n    Hắn không hề phi hành, dọc đường gặp quá nhiều đợt công kích, buộc hắn phải cẩn thận.\r\n\r\n    Hắn đi theo cầu thang lên liền năm tầng, giết thạch đầu thiên thú, xuyên qua mấy vùng sinh tử hiểm ác chi địa đầy rẫy lôi điện, hỏa diễm, cuồng phong, liên tục hóa giải nguy hiểm thân thể bị dung luyện.\r\n\r\n    Cổ tháp thần bí vô cùng, đáng sợ đến khó tin, tầng sáu là một phiến thiên hỏa nham tương, tầng bảy là một thế giới hoa thơm chim hót, mỗi tầng là một không gian độc lập, tầng tám và chín có hung sát ác thú bảo vệ, đều là hồng hoang dị chủng hiếm có, một thiên giai cao thủ khó lòng chống nổi bởi hai tầng này khác hẳn không gian ở tầng sáu và bảy.\r\n\r\n    Đến rồi, Thần Nam cảm ứng rõ khí tức của Long Vũ, phát giác nàng tựa hồ cách đó không xa, không như tưởng tượng rằng nàng ở tầng cao nhất, mà ở ngay tầng thứ chín.\r\n\r\n    “Thần Nam, là huynh sao?” Giọng nói vô cùng hư nhược của Long Vũ cất lên, nàng nhận ra hắn đang tới, giọng hơi run run.\r\n\r\n    “Là ta, Long Vũ, ta đến cứu muội.”\r\n\r\n    “Đừng, đừng qua đây.” Long Vũ tuy kinh hãi nhưng lại buồn bã, thậm chí hơi hoảng sợ.\r\n\r\n    “Long Vũ, muội sao vậy?” Thần Nam cảm giác rõ ràng rằng nàng đã xảy ra chuyện gì đó, cầm Hồng Hoang Kỳ phá tan hết mọi ngăn cách, quét sạch vô tận sát khí của tầng thứ chín, tiến vào trung tâm.\r\n\r\n    Trong huyết tháp hôn ám, một nữ tử đầu tóc rối bù, tứ chi bị xích sắt xuyên qua trói sát vào mặt đất băng lãnh. Dung nhan từng khiến mình nguyệt thất sắc giờ vô cùng tiều tụy, đầy nếp nhăn, đôi mắt ảm đạm vô quang, ngay mái tóc cũng dần nhuốm bạc.\r\n\r\n    Long Vũ đã đến mức này, mỹ lệ nữ tử thần thái phơi phới, phong thái tự tin ngày xưa bị cầm tù trong huyết tháp không thấy mặt trời này quả là việc vô cùng tàn nhẫn.\r\n\r\n    Hai mắt nàng đầm đìa lệ, cố quay mặt đi, không muốn để Thần Nam nhìn thấy.\r\n\r\n    “Long Vũ.” Thần Nam cảm giác lòng như dao cắt, mãi mới ổn định lại được: “Dù muội biến thành thế này thì vẫn là Long Vũ, không có gì thay đổi hết.”\r\n\r\n    Tuy nói thế nhưng lòng hắn phát cuồng, hận không thể đại chiến một phen với U La vương ngay.\r\n\r\n    Long Vũ chầm chậm quay lại, nước mắt trong veo nhỏ xuống.\r\n\r\n    Thần Nam chậm rãi ngồi xổm xuống, nhẹ giọng: “Năm xưa ta thân tàn công phế mà muội không hiềm, lặng lẽ chiếu cố, ta vĩnh viễn không quên. Hiện tại dung mạo muội tiều tụy hơn một chút, sao lại không tín nhiệm ta, lẽ nào ta là kẻ chỉ biết đến dung mạo sao?”\r\n\r\n    Long Vũ hiện tại quả thật suy lão nhiều, sinh mệnh nguyên khí phảng phất bị đoạt mất, nhưng Thần Nam không muốn nhắc đến, chỉ dùng hai chữ “tiều tụy”.\r\n\r\n    “Thần Nam, không ngờ chúng ta còn gặp lại, muội vẫn nghe lục đạo tan vỡ là kết thúc.” Long Vũ khẽ khàng quay lại, nước mắt lan dài, bao nhiêu năm sống trong cảnh tù đầy, với nữ tử mỹ lệ vô song khác nào cơn ác mộng từ từ thấy mình già đi.\r\n\r\n    “Dây xích này lấy dần sinh mệnh nguyên khí của muội, để ta cắt đứt.” Xích sắt liên thông huyết tháp, sinh mệnh nguyên khí của nàng bị huyết tháp hấp thu.\r\n\r\n    “Cạch.”\r\n\r\n    Tầng thứ chín không có sức mạnh cấm cố bá đạo, Thần Nam dễ dàng cắt đứt dây xích, giải cứu Long Vũ, đoạn hắn mở nội thiên địa, Sinh Mệnh nguyên tuyền tuôn tràn.\r\n\r\n    Được linh tuyền vây phủ, sinh mệnh nguyên khí đã mất của Long Vũ nhanh chóng khôi phục. Nàng vốn không thương tổn gì lớn nên khôi phục rất dễ dàng.\r\n\r\n    “Thần Nam, đa tạ huynh.”\r\n\r\n    “Long Vũ, nếu muội dùng hai chữ ‘đa tạ’ này với ta thì khách sáo quá, khiến ta không còn mặt mũi nào.”\r\n\r\n    “Được, muội không nói nữa, mau đi cứu ca ca.”\r\n\r\n    “Ta sẽ cứu huynh ấy, muội không thụ thương chứ?”\r\n\r\n    “Không, muội không sao, tên ma vương đó chỉ đối phó với ca ca, huynh ấy nếm đủ mùi cay đắng, sống không được chết không xong.”\r\n\r\n    Thần Nam cũng nhận ra, U La vương hình như quan tâm lắm đến “con tốt” như nàng, bằng không sẽ không giam trên tầng thứ chín.\r\n\r\n    “Long Vũ, muội có biết trong tòa tháp này giam cầm ai nữa không?”\r\n\r\n    “Có, tầng trên cùng hình như là một lão nhân, tình hình kĩ lưỡng thì muội không biết nhưng U La vương cũng không muốn đến gần đó, bao năm mà không đến được mấy lần.”\r\n\r\n    Lúc vũng Sinh Mệnh nguyên tuyền hóa thành nước thường, vô tận sinh mệnh nguyên khí tràn vào thân thể Long Vũ, vẻ già nua mất sạch, đem lại sức sống thanh xuân cho nàng.\r\n\r\n    “Đi, chúng tôi rời khỏi đây.” Thần Nam cầm Hồng Hoang Kỳ kỳ, kéo Long Vũ, men theo cầu thang, tiến xuống dưới.\r\n\r\n    Trên đường về, tuy không gặp ngăn trở nhưng trước vô tình đao và Hồng Hoang Kỳ của Thần Nam, tất cả đều tan tành, họ thuận lợi xuống tầng một. Không tìm được lối ra, Thần Nam bó tay, đánh lắc Hồng Hoang Kỳ phát ra sinh tử lưỡng cực nguyên khí, rồi hóa thành ngũ hành thần lực, chuyển đổi ra hỗn độn thần quang liên tục oanh kích tường huyết tháp, định phá mà ra.\r\n\r\n    Nhưng cổ tháp trơ trơ, sức mạnh thành bổ sung hữu hiệu cho nó, hoàn toàn bị hấp thu.\r\n\r\n    “Tòa tháp này không phá được, cả U La vương cũng không phá nổi.” Long Vũ hồi tưởng: “U La vương từng nói nó do sức mạnh của thiên đạo tạo thành.”\r\n\r\n    “Phiền hà rồi.” Thần Nam ngầm nhíu mày, nếu không đánh vỡ tường được ắt sẽ bị khốn mãi ở đây.\r\n\r\n    Cùng lúc, hào quang lóe sáng, Không Không và Y Y tiến vào.\r\n\r\n    “Sao các con lại vào, ta đã bảo hai đứa đừng mạo hiểm mà.”\r\n\r\n    “Cha, không phải chúng con vào mà ngoài kia U La vương và một đạo hắc ảnh đại chiến, không thể ở lại.”\r\n\r\n    Lời vừa dứt, tiểu công chúa Sở Ngọc và Mộng Khả Nhi cũng tiến vào, hiển nhiên đại chiến bên ngoài vô cùng kịch liệt, bằng không họ chẳng tránh vào đây.\r\n\r\n    Thần Nam thấy họ đi qua một tuyệt bích tiến vào, nhận định đó là không gian chi môn, kết quả thử cả trăm lần mà không gian chi môn đó vẫn không thấy đâu, hình như chỉ tiến vào được, không thể đi ra.\r\n\r\n    “Sao lại thế này?” Hắn nghi hoặc.\r\n\r\n    Mộng Khả Nhi vẫn đứng yên đột nhiên lên tiếng: “Xem ra chỉ còn cách thử thần thông Thất Tuyệt tứ hồn thông u có phá được Thiên đô luyện ngục mà thôi.”\r\n\r\n    \"Tứ hồn thông u?\"\r\n\r\n    \"Tứ hồn thông u?\"\r\n\r\n    Long Vũ và tiểu công chúa đồng thời kêu lên kinh hãi.\r\n\r\n    “Ba chúng ta mới là tam hồn.”\r\n\r\n    “Làm vậy nguy hiểm lắm.”\r\n\r\n    Mộng Khả Nhi thở dài: “Ta có lưỡng hồn, giờ đành làm vậy mới khiến trùng điệp không gian này bình thường lại, thiên nữ tứ hồn thông u là thiên sinh trận pháp! Lấy hồn làm trận, có thể phá được cổ thành chi trận.”\r\n\r\n    “Được, chúng ta thử nào.”\r\n\r\n    Tam nữ nắm tay nhau, hào quang chói mắt sáng lòa bùng lên.\r\n\r\n    Cùng lúc, U La vương đang đại chiến với hắc ảnh thất thanh: “Hình như đó là Thất Tuyệt thiên nữ cùng thời đại với Nhân vương, Thần tổ. Sao lại xuất hiện tại cổ tháp? Chết tiệt, ta hiểu rồi, là hồn phách thiên nữ hiện tại gặp mặt nhau.”\r\n\r\n    Ngay lúc y ngây người, đạo hắc ảnh nhanh chóng lao tới, suýt nữa chấn tan y, quanh trung ương cổ tháp, không gian chi môn giảm hẳn, họ tuy vẫn di động rất nhanh nhưng thân ảnh không tan biến.\r\n\r\n    “Ngươi thật ra là ai, tựa hồ là Ma Chủ, lại hình như không phải, ngươi có sức mạnh của Ma Chủ, nhưng…” U La vương gầm lên, vừa nãy y suýt nếm đòn.\r\n\r\n    Cùng lúc, một tầng của cổ tháp phát ra dao động kịch liệt, tầng một sáng chói, thông qua bức tường phát ra hào quang vô tận.\r\n\r\n    Đoạn, hủy diệt khí tức bùng lên, Thần Nam cầm Hồng Hoang Kỳ lao ra, bổ vào U La vương.\r\n\r\n    Đồng thời, thủ mộ lão nhân và Huyên Huyên cũng bay lên, lao vào U La vương.\r\n\r\n    Đao mang lóe sáng, quân vương Hắc Khởi cầm Tuyệt vọng ma đao đằng không bay lên, xé toạc hư không.<\/div><\/div>","title":"Phần II - Chương 481: Thiên Đô Trung Ương"}