{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 421:  Định Luân Hồi <\/span><\/div>\r\n\r\n    Nămxưa vì sao Ma Chủ gục ngã? Có rất nhiều lời diễn giải, các thiên giaicao thủ thường cho rằng y đã diệt Thiên, không lấy tinh hồn làm chiếnlợi phẩm mà giam giữ rất chặt chẽ.\r\n\r\n    Truyền thuyết này không hẳn hoàntoàn vô lý, ở tử vong tuyệt địa thần bí vô hạn ngoại trừ sức mạnh củaMa Chủ còn có một luồng sức mạnh đánh sợ khác ẩn tàng, tương truyền là“Thiên” bị y diệt.\r\n\r\n    Với tinh phách của Thiên, Ma Chủ có cách riênghấp thụ, có người đoán rằng chuyện đó liên quan tới việc y sống lại.Đương nhiên kỳ tích phục sinh kiểu này cực kỳ hiếm thấy, nếu không cócơ duyên đặc thù, gần như không thể xảy ra.\r\n\r\n    Khả năng lớn nhất là nămxưa Ma Chủ lấy một ấn kí linh hồn, đẩy vào trong linh thức tinh pháchcủa Thiên, khiến mệnh nguyên hùng hậu đó trở thành mảnh đất màu mỡ choy tái sinh.\r\n\r\n    Thần Nam từng vào tử vong tuyệt địa mấy lần, có lần vàocả một huyệt của Ma Chủ quán thông Thiên giới và Nhân gian, cảm giácđược một luồng sức mạnh đáng sợ, nghe thấy tiếng xích sắt loảng xoảng,tựa hồ có sinh mệnh hùng mạnh bị giam giữ. Nên hắn tin vào truyềnthuyết Ma Chủ diệt Thiên.\r\n\r\n    Hiện tại y chỉ là tàn hồn chi thể mà vẫnđưa thiên cổ hung trận đến đích, đủ thấy đáng sợ thế nào. Huyền Hoàngvô cùng điên tiết, thực lực của Ma Chủ hơn hẳn dự liệu, theo y tưởngtượng, một kẻ chết rồi thì chỉ cần cố gắng đấu thẳng thừng, đến cuối aitịch diệt đã quá rõ.\r\n\r\n    Thần bí Thái cực đồ che kín tầng không, hàoquang hai màu không ngừng tuôn ra, phảng phất có ma lực cực mạnh, phátra khí tức đáng sợ.\r\n\r\n    Huyền Hoàng quát vang: “Đây là thiên bảo do ngươi bỏ tâm cơ luyện chế thành? Hắc, để ta xem có gì đặc biệt.”\r\n\r\n    Lúcđó, một trăm linh tám lá tuyệt thế hung kỳ phát ra khí tức ngút trời,chấn nhiếp tâm phách, như một trăm linh tám cự nhân cao ngàn trượngđứng sững giữa thiên địa.\r\n\r\n    Sát khí cuồn cuộn, hư không liên tục tanh tành.\r\n\r\n    Từngđạo hồn ảnh lóe lên trong hung trận, những Thái cổ cường giả này ngẩnglên gầm vang, thanh thế hùng hồn kinh nhân, khí tức hủy diệt tràn khắpnơi nơi.\r\n\r\n    Tuy vừa bị Ma Chủ dùng Thái cực đồ hút mất một tinh hồnnhưng vẫn còn tới hơn hai mươi chiến hồn tạo thành gốc rễ cho hungtrận, mấy lần Ma Chủ thử phá trận nhưng không thành.\r\n\r\n    Huyền Hoàng húvang, khắp ngàn dặm rúng động, tức thì Ma Chủ gặp phiền hà lớn với hungtrận. Bao nhiêu hồn ảnh tương đương với ngần ấy thiên giai cao thủ, hơnnữa bị người ta khống chế, hoàn toàn hành động theo ý chí Huyền Hoàngnên uy lực càng khủng khiếp.\r\n\r\n    Ma Chủ vẫn là Ma Chủ, không thẹn là nhân vật chấn nhiếp thiên cổ.\r\n\r\n    Y biết không thể đồng thời đối chọi với ngần ấy cao thủ, toàn thân tỏa rộng hắc vụ.\r\n\r\n    Thoángchốc, ma khí ngút trời, vô tận u minh ma diễm lan ra, y quát vang, thânthể hóa thành hư vô, hung trận bị khoét một lỗ, một không gian thôngđạo tà dị xuất hiện trong hư không đang vỡ nát thông ra ngoài trận.\r\n\r\n    “Đây là…” Huyền Hoàng kinh hãi.\r\n\r\n    Mộhuyệt của Ma Chủ quán thông Thiên giới và Nhân gian, đương nhiên thủđoạn của y cao tuyệt, hiện tại chỉ nối mười mấy thông đạo với nhau, vớiy không phải việc gì to tát.\r\n\r\n    Mỗi không gian thông đạo đột ngột hútmột thiên giai cao thủ đang quan chiến bên ngoài, nháy mắt đã đẩy họ savào tuyệt thế hung trận.\r\n\r\n    Ma Chủ đang mượn lực, mượn cả tay người khác.\r\n\r\n    Những người này đều biến sắc, cơ hồ muốn lớn tiếng mắng chửi.\r\n\r\n    Dùlà thiên giai cao thủ, ở trong hung trận cũng lành ít dữ nhiều, hơnmười người trong lúc bất phòng bị hút vào không gian thông đạo, sứcmạnh hợp lại của họ không hề tầm thường, tức thời khiến hung trận dấylên sóng gió vô biên.\r\n\r\n    Được họ chia sẻ, áp lực nên Ma Chủ giảm hẳn.\r\n\r\n    Bênngoài vẫn còn không ít thiên giai cao thủ, vốn có hơn trăm người theoMa Chủ vào kết giới, thành ra dù hơn chục người bị hút vào hung trậnnhưng vẫn còn lại cả trăm người\r\n\r\n    Hỗn chiến cũng đến lúc kết thúc hẳn,ai nấy chăm chú quan sát đại chiến giữa hai nhân vật tuyệt đỉnh Tháicổ. Họ cùng lui xa, sợ bị cuốn vào trong vòng chiến.\r\n\r\n    “Ma Chủ, ngươilàm ta thất vọng quá, chỉ có chút đạo hạnh này thôi sao?” Huyền Hoàngcực kỳ phẫn nộ trước việc Ma Chủ mượn lực từ bên ngoài.\r\n\r\n    “Hừ ngươi tếluyện hung trận này đã thôn tính ngần ấy thiên giai cao thủ, lẽ nàokhông phải tá lực?” Ma Chủ cầm Độc Cô, bình tĩnh đối quyết với HuyềnHoàng.\r\n\r\n    “Ta hiểu rồi, ngươi đang cố kéo dài thời gian.” Huyền Hoànghình như tỉnh ngộ, nhìn Thái cực đồ chậm rãi chuyển động trên không:“Ngươi đợi cho Thái cực đồ triệt để ổn định. Hừ, ta quyết không chongươi cơ hội.”\r\n\r\n    Y gầm lên, một trăm linh tám lá hung kỳ vỡ tan, toànbộ dung nhập vào thể nội y, rồi lại hóa hình khiến y biến mất, cùng hợpvới lá cờ, không còn phân chia riêng rẽ.\r\n\r\n    “Muốn liều mạng ư?” Ma Chủbiến sắc, hú vang, thân thể phóng đại, cự chưởng chụp xuống, xé tan mộtgóc đại trận, nhảy ngay ra ngoài.\r\n\r\n    Không thể chiến đấu trong vòng vây của hung kì, đối phương đã thân kỳ hợp nhất, còn ở lại sẽ bị thanh toán ngay.\r\n\r\n    Hơn mười thiên giai cao thủ trong trận có bốn người gục ngã, những người còn lại nhanh chóng thoát ra.\r\n\r\n    “Huyết sát vô hình!”\r\n\r\n    Kì ảnh rợp trời lấp loáng.\r\n\r\n    Khoảnh khắc, chín lá cờ cắm xuyên người Ma Chủ, lóe lên hào quang yêu dị, tựa hồ hút lấy sức mạnh của y.\r\n\r\n    “Ma Chủ ngươi chết chắc rồi.” Chín mươi chín lá hung kỳ còn lại vây chặt Ma Chủ, cùng xạ ra đạo đạo hủy diệt chi quang.\r\n\r\n    MaChủ phảng phất bị giữ chặt cứng, chín mươi chín lá cờ nhanh chóng thunhỏ, xuyên qua người y, biến y thành con nhím, toàn thân chìm trong máu.\r\n\r\n    Tất cả xảy ra trong thoáng chốc, các thiên giai cao thủ kinh hãi, lẽ nào Ma Chủ lại bị tiêu diệt như thế?\r\n\r\n    Thần Nam, Thiên Ma, Độc Cô Tiểu Huyên cả kinh, định xông lên.\r\n\r\n    Cùng lúc, Ma Chủ gần như nát vụn đột nhiên bất chấp tất cả bay lên không, lao về phía Thái cực đồ khổng lồ.\r\n\r\n    HuyềnHoàng kinh hoảng, một trăm linh tám lá hung kỳ rung lên bần bật, địnhthoát khỏi thân thể Ma Chủ nhưng y phát hiện, tất cả là công cốc.\r\n\r\n    Y và hung kỳ đã dung hợp, cũng có nghĩa y bị trói chặt vào thể nội Ma Chủ.\r\n\r\n    “Ầm.”\r\n\r\n    Tiếng nổ vang vọng, hào quang chói lọi bùng lên, Ma Chủ lao vào Thái cực đồ!\r\n\r\n    “A…”\r\n\r\n    Huyền Hoàng gào lên: “Ma Chủ, ngươi dám lừa ta.”\r\n\r\n    Ybiết mình đã quá sơ suất, tuy đoán được Ma Chủ kéo dài thời gian nhưngkhông ngờ đối phương dùng cách liều mạng, bất chấp sinh tử dụ mình.\r\n\r\n    “Bình.”\r\n\r\n    Trong Thái cực đồ, hào quang của những lá hung kỳ ảm đạm hẳn, sức mạnh của y bị hút dần.\r\n\r\n    HuyềnHoàng bất chấp tất cả, toàn lực gầm lên, đoạn nổ tung, cùng tan nát vớiMa Chủ. Trong Thần ma đồ, huyết nhục mơ hồ, hai đại cao thủ đại chiếnquá thảm liệt.\r\n\r\n    Huyền Hoàng đề thăng công lực đến cực hạn, bất kể hậuquả nguyên khí đại thương, hóa thành hoàng quang mang theo mấy lá cờnát bay ra ngoài. Tốn mất mấy tàn hồn trong hung kì, y mới thoát khỏiThần ma đồ!\r\n\r\n    Sau khi mười mấy đạo tinh hồn bị Thái cực đồ thanh toán, Thần ma đồ liên tục rung lên.\r\n\r\n    Thânthể tan nát của Ma Chủ nhanh chóng tụ lại, ngẩng mặt lên cười vang, máitóc trắng tung bay theo gió, thần tình kích động khôn tả. Y biết Luânhồi môn ẩn tàng trong Thái cực đồ tạm thời định trụ.\r\n\r\n    Y bay khỏi Thái cực đồ, đứng đối diện với Huyền Hoàng, không hề cố kị gì, dùng ngay thánh khí của mình.\r\n\r\n    HuyềnHoàng vô cùng giận giữ dựng hung kỳ trước mặt, thiên giai tinh phách mày phí tâm lực luyện hóa bị Ma Chủ hút mất gần nửa thành toàn cho Thầnma đồ.\r\n\r\n    “Giết.”\r\n\r\n    Huyền Hoàng kỳ đấu với Thần ma đồ!\r\n\r\n    Hai người đều dung nhập bản thân vào thánh khí.\r\n\r\n    ThấyThái cực đồ sắp nuốt gọn mười lá cờ, Huyền Hoàng vô cùng tực giận,nhanh chóng tự cho nổ một lá, phá tan một góc Thần ma đồ, thoái luingay.\r\n\r\n    Khung cảnh quả thật lưỡng nan, Huyền Hoàng đánh hay chạy đều không được.\r\n\r\n    MaChủ cười lạnh: “Huyền Hoàng, lần này có Thần ma đồ ở đây, ngươi mà lạcbại, kết quả không chỉ đơn giản là bị phong ấn, dù ngươi do huyền hoàngnhị khí hóa thành, có tấm thân vĩnh hằng bất diệt cũng sẽ bị triệt đểdiệt vong.”\r\n\r\n    Thần ma đồ lại lao vào hung kì.\r\n\r\n    Cả hai gần như ngang nhau, phá tan từng phiến không gian mà không làm gì được đối phương.\r\n\r\n    Đúng lúc đó, sau lưng Huyền Hoàng có một Thần ma đồ vô thanh vô tức nổi lên thật chậm, chặn đường rút của y.\r\n\r\n    Các thiên giai cao thủ ngoài xa xôn xao, há hốc mồm.\r\n\r\n    Lại thêm một Thần ma đồ! Quả khó tin.\r\n\r\n    Nhưng nhìn kĩ sẽ thấy hai Thần ma đồ khác nhau, tuy vẻ ngoài khá giống nhưng dao động phát ra không đồng nhất.\r\n\r\n    “Đây là…” Huyền Hoàng kinh hãi.\r\n\r\n    Thần Nam lẳng lặng quan sát tất cả, y vừa động tâm niệm, không ngờ Thần ma đồ trong thân thể lại hoành không xuất thế.\r\n\r\n    HuyềnHoàng lui lại, định bỏ chạy, Ma Chủ và Thần ma đồ đã khiến y chật vật,lại có thêm một Thần ma đồ thật khiến y không dám tưởng tượng tới hậuquả.\r\n\r\n    Nhưng Ma Chủ nào cho y cơ hội bỏ chạy, kéo Thần ma đồ trùmxuống, thoáng chốc thanh toán gọn mười tám lá cờ. Thần ma đồ của ThầnNam cũng phát ra ngàn vạn đạo hào quang, nuốt sạch sẽ mười mấy lá hungkì.\r\n\r\n    Cả hai điên cuồng hút lấy sức mạnh của Huyền Hoàng.\r\n\r\n    Y có cảmgiác hoảng sợ. Đại nạn lâm đầu khiến y bỏ mặc cả hung kì, thân thể liêntục nhân đôi… hóa thành hư ảnh ngập trời hòng đào thoát.\r\n\r\n    Nhưng thiênbảo Thần ma đồ quá bá đạo, hai Thái cực đồ che kín thiên địa, lấp cảthân ảnh Huyền Hoàng, không cho hóa thân nào thoát được.\r\n\r\n    “Ha ha…” Tiếng cười của Ma Chủ vang khắp đệ tam giới.\r\n\r\n    HuyềnHoàng thật sự bị nuốt gọn, vốn y và Ma Chủ ngang cơ nhưng thấy đệ nhịThần ma đồ xuất hiện liền sinh lòng hoảng sự, không còn ham chiến, chỉcố thoát đi nên mới lạc bại.\r\n\r\n    “Ma Chủ ngươi…” Tiếng gầm phẫn nộ từtrong hai Thái cực đồ vọng ra nhưng nhanh chóng biến thành tiếng kêuthảm, Huyền Hoàng bị phân giải, linh hồn ấn kí tan nát khiến y vĩnhviễn tiêu tan.\r\n\r\n    “Thần ma đồ ác độc thật.” Tiếng gầm sau chót vang lên rồi triệt để tan biến.\r\n\r\n    Cảmgiác kỳ dị lan khắp tim Thần Nam, phát giác sau khi Thần ma đồ hút sứcmạnh của Huyền Hoàng, tựa hồ xảy ra biến hóa, một trong chín đạo hỗnđộn môn lóe sáng.\r\n\r\n    Ma Chủ đứng trên cao vạn trượng, sau lưng là Tháicực đồ khổng lồ chậm rãi xoay chuyển. Thái cực đồ của Thần Nam mờ dần,vô thanh vô tức quay lại thể nội hắn.\r\n\r\n    Đệ tam giới xôn xao, các cự hung bị phong ấn điên cuồng gầm lên, muốn phá ấn xông ra khiến cả giới rúng động.\r\n\r\n    “Hôm nay ta sẽ định Luân hồi môn!” Ma Chủ quát vang.\r\n\r\n    Tháicực đồ khổng lồ liên tục ảo diệt trên không, sau cùng ngưng tụ thànhmột khung cửa cao trăm trượng, bề mặt tuy sáng choang nhưng bên trongvô cùng tăm tối, như thể nối với vô tận hư không, âm u tà dị khôn tả.\r\n\r\n    Thái cực đồ và Luân hồi môn ẩn tàng trong nó dung hợp lại.\r\n\r\n    Dao động kỳ dị lan khắp đệ tam giới!\r\n\r\n    Khôngchỉ vậy, các chí tôn cao thủ trong đại Lục đạo, bất kể đang ngủ say haykhổ tu đều mở bừng mắt, cảm giác được có một sự kiện trọng đại phátsinh tại lục giới.<\/div><\/div>","title":"Phần II - Chương 421: Định Luân Hồi"}