{"text":"﻿    <span class=\"bbCodeColor\" style=\"color: #0879A5;\">Phần II\r\n\r\n    Chương 457:  Vũ Hinh Và Thái Thượng Kết Thúc <\/span><\/div>\r\n\r\n    Hồng Hoang Kỳ có thể đập tan tinh không, đương nhiên xứng danh hung kỳ thượng đẳng. Thần Nam nhìn cây côn gãy nát trong tay mà kinh hãi, không ngờ đang cầm cán của lá diệt thế hung kỳ a.\r\n\r\n    Thủ mộ lão nhân tiết lộ một tin tức khác khiến Thần Nam kinh hãi, nhân vật từng đánh tan Hồng Hoang Kỳ trong tryền thuyết chính là người sáng tạo ra pháp quyết Tuyên Cổ Thông Thông.\r\n\r\n    Tin tức này khiến hắn vô cùng xúc động, nên biết Thần Chiến không chỉ từng sử sụng Vạn Cổ Giai Không, mà lúc ở đệ tam giới đã xuất ra Tuyên Cổ Thông Thông, lẽ nào trong đó có bí ẩn gì.\r\n\r\n    Nhưng hiện tại không cho hắn cả nghĩ, Thái Thượng hóa thân tất phải diệt trước. Cung điện phái dưới đã bị thiên ngoại vẫn thạch đập tan, mọi bảo vật bị phong ấn đều bay lên, mấy người đang nháo nhào tranh cướp.\r\n\r\n    Thái Thượng hóa thân triệu hoán bánh xe phát ra khí tức khủng khiếp vào tay, không nhìn đến bất cứ bảo vật nào, lạnh lùng nhìn tất cả.\r\n\r\n    “Ta ￥#@%…” Thủ mộ lão nhân nhìn kỹ vật trong tay Thái Thượng hóa thân, không chịu được bật lên tiếng chửi: “Không còn thiên lý nữa, là… Ma Thế bàn. Ta đã hiểu, Thái Thượng này là một Thiên chân chính, còn mạnh hơn cả Thương Thiên và Hoàng Thiên. Khống chế được cả vật đáng sợ thế này, đúng là không còn thiên lý. Nên nhớ đây là hung vật ngang ngửa với Luân Hồi mà Ma Chủ sửa lại. Ma Thế bàn, ma toái thế giới. Cấm kỵ chi vật trong truyền thuyết này chính là vật Thiên dùng để hủy diệt Lục đạo? Ta ￥@#%…”\r\n\r\n    Thủ mộ lão nhân lớn tiếng chửi, than thở Thiên đạo bất công, thở dài bất lực: “Hi vọng nửa cán lá Hồng Hoang Kỳ này chống nổi.”\r\n\r\n    Làm sao đấu đây, đó là Ma Thế bàn, Thái Thượng hóa thân chỉ cần chập tay, khẽ chuyển động ma bàn, tất cả mọi người ở đầy đều xong đời.\r\n\r\n    Thần Nam rợn tóc gáy, Thái Thượng này lẽ nào là một Thiên chân chính? Thái cổ chư cường bước lên Thông thiên chi lộ không phải để tìm y sao? Không giống, “Thiên” không thể là một sinh mệnh thể giản đơn thế này.\r\n\r\n    Lúc này con rồng du côn, Không Không đều tìm được bảo vật thích hợp, đặc biệt là hai tiểu bất điểm ôm một mớ trong lòng, không chịu bỏ xuống, chạy nhảy tung tăng, hoàn toàn không có cảm giác đại họa sắp lâm đầu.\r\n\r\n    Giờ cũng không còn gì đáng sợ nữa, dầu sao đã lâm vào cảnh này. Thần Nam cầm cây côn sứt sở xông lên, hi vọng chống nổi ma bàn.\r\n\r\n    Thái Thượng hóa thân chập hai tay vào, ma bàn phát ra dao động vô cùng khủng khiếp, cả Tử Kim thần long, Không Không và hai tiểu bất điểm đều yên lặng, cảm giác được hung hiểm vô cùng.\r\n\r\n    Ma bàn vừa động, cuồng phong bạo vũ liên tục xuất ra, cuồng phong là những làn gió thổi tan được núi, bạo vũ là những cơn mưa màu vàng tà dị, giống hệt cơn mưa giáng xuống trong ngày diệt thế.\r\n\r\n    Hủy diệt khí tức lan khắp không trung, khiến ai nấy bị áp lực cơ hồ muốn tự hủy, tinh thần đều bị khí thế kinh hồn làm cho suy sụp.\r\n\r\n    “Soẹt.” Tiếng sấm vang động từ ma bàn phát ra, từng đạo vô hình hủy diệt khí tức tràn lan.\r\n\r\n    “Ầm, ầm, ầm.”\r\n\r\n    Hu không tan tành, từng phiến hỗn độn xuất hiện, tình cảnh như trong ngày diệt thế tái hiện.\r\n\r\n    Thần Nam che tất cả ở sau lưng, vung mạnh cây côn gãy, bổ tới.\r\n\r\n    Quái sự xảy ra, nửa cây côn cũng bắn ra khí tức đáng sợ không kém, hắn vừa lay động đã phá tan hỗn độn, tầng tầng sóng hiện lên trên trời cao, thậm chí cuồng phong bạo vũ chung quanh đều dừng lại, phía trước cây côn loáng thoáng hiện lên một cổ lão thánh kỳ được quang chất hóa.\r\n\r\n    “Soạt, soạt, soạt.”\r\n\r\n    Hồng Hoang Kỳ mờ mờ đón gió trải ra, bảo vệ hoàn hảo cho bọn Thần Nam. Dù ma bàn cực kỳ đáng sợ nhưng cán cờ tàn phá vẫn chống nổi, giữ cho họ chu toàn. Bên ngoài tiểu tinh, vẫn thạch khổng lồ cùng mấy tiểu tinh tàn phá khác không được may mắn như thế, ma bàn chuyển động, toàn bộ nứt toác rồi vỡ vụn.\r\n\r\n    Tiếng nổ ầm ầm chói tai vang lên, năng lượng vô tận như sóng biển ngút trời điên cuồng tràn khắp cổ tinh không, đâu đâu cũng là năng lượng rồi tan thành ỗn độn.\r\n\r\n    Quá sức kinh hồn.\r\n\r\n    Dù địa vực này không lớn, cộng mọi tiểu hành tinh lại cũng không bằng một tinh cầu chân chính nhưng cũng đủ chứng mĩnh chỗ đáng sợ của ma bàn.\r\n\r\n    Bất quá, thủ mộ lão nhân lại tỏ ra vui vẻ, cao hứng bật cười.\r\n\r\n    “Ha ha, đó không phải là Ma Thế bàn chân chính, ta đã nói rồi, mà bàn thật sao lại nằm trong tay Thái Thượng, vật của Thiên chân chính mà lọt vào tay Thái Thượng mới là loạn thế. Vật này là phỏng chế theo nhưng uy lực cũng cực mạnh, chúng ta phải cẩn thận.”\r\n\r\n    Đến giờ, tất cả đều hiểu, lần này đến khoắng nhà Thái Thượng đã thất bại, đều vì Ma Thế bàn phỏng chế xuất hiện mà phát sinh nghịch chuyển. Hiện tại tất cả chỉ cần an toàn rút lui đã là may mắn, nếu không có nửa cán Hồng Hoang Kỳ chắc chắn hậu quả còn kinh khủng hơn nữa.\r\n\r\n    Thái Thượng hóa thân cầm ma bàn, uy lực cực kỳ đáng sợ, cơ hồ lúc nào cũng đánh tan tất cả được, khiến họ tịch diệt. Múa lên là hư không tan vỡ, hỗn độn xoay chuyển, y như chúa tể đứng trên cao nhìn xuống chúng nhân.\r\n\r\n    Nhưng tất cả đều khó dự đoán.\r\n\r\n    Đúng lúc đó, thủy tinh khô lâu yên lặng nãy giờ chợt từ phía sau chầm chậm bay đến gần cả nhóm.\r\n\r\n    Từ lúc khai chiến nó vẫn bất động, tựa hồ nhớ lại gì đó nhưng không thu hoạch gì, giờ mới tỉnh lại, điểm bất diệt linh thức trên trán phát ra hào quang như lớp áo hoa sen che phủ cốt thân, một thế giới mông lung hiển hiện.\r\n\r\n    Thủ mộ lão nhân cả kinh, đến giờ lão mới chú ý kỹ đến thủy tinh khô lâu, trầm giọng nói: “Lai lịch không tệ, không tệ.”\r\n\r\n    Quái sự xảy ra, điểm bất diệt linh quang từ trong thế giới mông lung lôi ra một vật khiến tất cả chấn kinh.\r\n\r\n    Một lá cờ cổ lão lại bị tàn phá, bề mặt khắc dày đăc phù hiệu không rõ ràng, theo suy nghĩ hiện tại, ai cũng liên tưởng đến Hồng Hoang Kỳ bởi họ vừa nghe thủ mộ lão nhân nhắc đến.\r\n\r\n    Thật ra có phải không?\r\n\r\n    Vì sao thủy tinh khô lâu lại lấy ra một lá cổ kỳ?\r\n\r\n    Ai nấy quay nhìn thủ mộ lão nhân, lão nháy mắt, xác định không nhìn nhầm, thất thanh kêu lên: “Là thật. Sao có thể… sao lại đột nhiên xuất hiện.”\r\n\r\n    Đúng vậy, vừa đàm luận xong không ngờ lại xuất hiện thật sự.\r\n\r\n    Ma Thế bàn càng uy mãnh hơn, hủy diệt khí tức từ vùng hỗn độn sâu thẳm rung lên kịch liệt. Trừ nơi có nửa cán cờ của Thần Nam bảo vệ, những địa vực khác đều triệt để hủy diệt, ngay cả nơi này cũng sắp không giữ được.\r\n\r\n    Thần Nam cả kinh, càng lúc càng không nhận ra thủy tinh khô lâu, điểm bất diệt linh quang quá thần kỳ. Thật sự rằng một đóa hoa là một thế giới, một ngọn cỏ là một thiên đường, điểm sáng chỉ bằng hạt gạo lại ẩn tàng một đại thế giới.\r\n\r\n    Nửa lá Hồng Hoang Kỳ cũng ở trong bất diệt linh quang.\r\n\r\n    Hiện tại không phải lúc do dự, tình cảnh quá nguy hiểm, lúc nào cũng có thể bị ma bàn hủy diệt.\r\n\r\n    Thần Nam nhanh chóng lắp nửa lá Hồng Hoang Kỳ lên trên cán cờ tàn phá.\r\n\r\n    “Ầm.” Hủy diệt khí tức hùng hậu tràn khắp thiên vũ, vùng sâu hỗn độn sôi lên.\r\n\r\n    Thần Nam cầm Hồng Hoang Kỳ phất mạnh.\r\n\r\n    “Ầm, ầm, ầm.”\r\n\r\n    Tiếng vỡ tan liên tục vang lên, vùng hỗn độn mênh mang vỡ tung, vùng bao quanh cả nhóm bị tan chảy, chung quanh họ lại trở nên trống trơn, Hồng Hoang Kỳ phá được tất cả, tuy là nửa lá cờ nhưng uy lực vẫn kinh hồn.\r\n\r\n    “Ầm, ầm, ầm.”\r\n\r\n    Đại kỳ lắc mạnh, đẩy lùi hủy diệt khí tức của ma bàn phát ra.\r\n\r\n    “Hảo, triệt để áp chế ma bàn phỏng chế, chúng ta diệt y.” Thủ mộ lão nhân hét lớn, tâm thái tất ca đã điều chỉnh lại, không cần chạy nữa mà phải diệt Thái Thượng hóa thân.\r\n\r\n    “Gào…” Thái Thượng hóa thân sau cùng không giữ nổi nét lạnh lùng nữa, tiếng gầm kinh động vang lên, vạn vạn lần không ngờ tàn phẩm y sưu tầm nhiều năm trước hiện tại tụ lại trước mặt mình, tuy vẫn là tàn khuyết hung khí nhưng uy lực hơn hẳn.\r\n\r\n    “A...”\r\n\r\n    Thần Nam truyền ra dao động tinh thần cực mạnh, phát cuồng lao tới, vung mạnh Hồng Hoang Kỳ, áp chế ma bàn.\r\n\r\n    Hai cỗ khí tức hủy diệt liên tục va nhau, xung quanh đó trở thành một cấm địa cuồng bạo không thể lại gần.\r\n\r\n    Sau cùng, hắn cũng đến gần, Hồng Hoang Kỳ đặt lên ma bàn, hai hung khí đáng sợ nhất hấp dẫn nhau, dính chặt lại.\r\n\r\n    Thái Thượng hóa thân không thể chuyển động ma bàn, Thần Nam cũng không thể lắc Hồng Hoang Kỳ. Hóa thân của thủ mộ lão nhân cùng bọn Không Không đều gầm lên lao tới, hai tiểu bất điểm Tác Tác và Huyền Huyền cũng không chịu kém cạnh, ngọng nghịu gầm theo.\r\n\r\n    Thủy tinh khô lâu cũng hành động, nhìn có vẻ nó di động chậm rãi nhưng mỗi bước đều xuất hiện tại xa tắp, lao đến Thái Thượng trước tiên.\r\n\r\n    Không đợi ai xuất thủ, điểm bất diệt linh quang trên trán nó bắn ra hào quang mềm mại như sóng nước, từng lớp từng lớp vây chặt Thái Thượng. Y không cam lòng bỏ ma bàn nhưng hiện tại không cho y lựa chọn, đành một tay khống chế Ma Thế bàn, một tay đánh vào thủy tinh khô lâu. Nhưng áp lực hùng hồn phát ra khác nào bùn đất đổ vào biển khơi, chỉ phất được lớp áo bên ngoài, chưa chạm vào dải sáng như sóng nước đã tiêu tan vô thanh vô tức.\r\n\r\n    Bọn Không Không định xông tới nhưng thủ mộ lão nhân thần tình ngưng trọng giơ tay ngăn lại, lẳng lặng quan sát biểu hiện của thủy tinh khô lâu.\r\n\r\n    Vô thanh vô tức, điểm bất diệt linh quang chầm chậm phát ra ánh sáng như sóng nước, triệt để vây khốn Thái Thượng hóa thân, khiến y sa vào tiểu thế giới mông lung, đồng thời cách ly ma bàn ở lại bên ngoài.\r\n\r\n    Tỉnh cảnh vô cùng quái dị, vô cùng yên tĩnh, không giống trận đối kháng kịch liệt lục trước, ai nấy đều cảm giác nghạt thở bởi thủy tinh khô lâu!\r\n\r\n    Thần Nam ở cạnh đó khống chế Hồng Hoang Kỳ trấn áp ma bàn, nhìn rõ ràng tất cả. càng ngày hắn càng không hiểu nổi khô lâu thần bí này.\r\n\r\n    Thái Thượng kịch liệt giãy giụa, bất diệt linh quang của thủy tinh khô lâu cấm cố y, thế giới mờ mờ xuất hiện khiến hóa thân của y ở trong thế giới khác.\r\n\r\n    “Đáng sợ, đáng sợ thật.” Thủ mộ lão nhân lẩm bẩm.\r\n\r\n    Trong thế giới mông lung, Thái Thượng giãy giụa, tựa hồ gầm lên điên cuồng nhưng bị cách đoạn tất cả, cả nhóm chỉ loáng thoáng thấy được thân ảnh y, căn bản không biết y gào hét gì, thần thức dao động không tiến vào được.\r\n\r\n    Tử Kim thần long hít sâu một hơi khí lạnh, Không Không ngầm kinh hãi, ngay cả hai tiểu bất điểm cũng từ nhục thân Đạm Đài Tuyền bò ra, hai tiểu quỷ mũm mĩm, dị thường khả ái, bước đến gần, nháy mắt rồi kinh hai hô lên: “Đáng sợ thật, dáng sợ thật.”\r\n\r\n    Thủ mộ lão nhân thần tình ngưng trọng không nói câu nào.\r\n\r\n    Thời gian vô thanh vô tức trôi qua, Thái Thượng không giãy giụa nữa, từng đạo sóng năng lượng từ mình hóa thân của y tràn ra, từ trong tiểu thế giới mông lung hướng vào thủy tinh hài cốt ở giữa.\r\n\r\n    Hào quang như sóng nước liên tục tụ lại, hồi lâu sau Thái Thượng hóa thân tựa hồ khô kiệt, tình trạng này mới chấm dứt.\r\n\r\n    “Bình.” Thái Thượng hóa thân từ trong tiểu thế giới bay ra, bất quá lúc đó y không còn linh thức dao động, thân thể cũng không còn sinh mệnh chi năng, đã hoàn toàn bị hủy diệt.\r\n\r\n    Cả nhóm kinh hãi nhìn thủy tinh khô lâu, thế giới mông lung mờ dần, sinh mệnh quang ba từ thể nội Thái Thượng hóa thân liên tục quay quanh thủy tinh hài cốt, sau cùng từ từ thấm vào hài cốt. Ai nấy nhận ra trên hài cốt tựa hồ có huyết ti xuất hiện, sắp sản sinh huyết nhục.\r\n\r\n    Xương trắng được đắp thịt.\r\n\r\n    Lẽ nào là một kiểu phục sinh mới?\r\n\r\n    Thần Nam chăm chú quan sát linh hồn Vũ Hinh trong thủy tinh đầu cốt, tựa hồ không có dao động, chỉ có thủy tinh hài cốt nảy ra dấu hiệu sinh huyết nhục.\r\n\r\n    Đó là kết quả thế nào? Thái thượng vẫn muốn nuốt người tu luyện Thái Thượng vong tình lục nhưng kết quả sau cùng hóa thân của y lại bị người ta nuốt ngược.\r\n\r\n    Thủy tinh khô lâu quá đáng sợ.\r\n\r\n    Tuy bị thanh toàn chỉ là Thái Thượng hóa thân nhưng ai nấy đều tận mắt thấy hóa thân này đáng sợ thế nào, không ngờ y lại vô thanh vô tức bị thủy tinh khô lâu diệt gọn.\r\n\r\n    Thủy tinh khô lâu vẫn bất động từ lúc bắt đầu đại chiến, nhưng khi xuât thủ lại uy thế kinh nhân, khiến ai nấy không dám tin.\r\n\r\n    “Ầm, ầm, ầm.”\r\n\r\n    Đột nhiên ma bàn rung lên mãnh liệt, thoát khỏi Hồng Hoang Kỳ, bay lên cao rồi lao vào vùng sâu hỗn độn.\r\n\r\n    “Chuyện gì nhỉ?” Thần Nam cả kinh.\r\n\r\n    “Tựa hồ là Thái Thượng chân chính triệu hoán nó.” Thủ mộ lão nhân đáp.\r\n\r\n    “Thái Thượng triệu hoán Ma Thế bàn? Lẽ nào y gặp kình địch, chính thân của ngươi không phải lợi hại lắm sao?” Thần Nam nhìn thủ mộ lão nhân với vẻ kinh hãi.\r\n\r\n    “Khụ…” Thủ mộ lão nhân tỏ vẻ ngượng ngập hiếm thấy: “Đương nhiên không phải ta nhưng y đã gặp kình địch.”\r\n\r\n    Thần Nam càng kinh hãi, thế gian còn có ai khiến Thái Thượng úy kị? Theo tu vi của hóa thân mà đoán, chân chính Thái Thượng chắc chắn vô cùng đáng sợ, thuộc nhóm hồng hoang vô địch cự bá “Hỏi thiên hạ anh hùng ai dám tranh phong.”\r\n\r\n    “Là ai khiến y cố kỵ như vậy, cần ma bàn để xuất thủ?”\r\n\r\n    “Khụ…” Thủ mộ lão nhân lại ho, lúng túng nói: “Không phải Thần gia các ngươi có một người sao?”\r\n\r\n    “Thần tổ?”\r\n\r\n    “Chắc là lão.”\r\n\r\n    “Cái gì mà chắc là. Ta hiểu rồi…” Thần Nam đại ngộ, hung hãn nhìn thủ mộ lão nhân: “‘Lão yêu nghiệt’ ngươi đưa Thái Thượng chân chính đến gần Nguyệt lượng của Thần gia, nhất định thế. Đúng là lão yêu nghiệt!”<\/div><\/div>","title":"Phần II - Chương 457: Vũ Hinh Và Thái Thượng Kết Thúc"}