{"text":"﻿    LVTH-Chương 730: Chiến Quỷ Vũ Tông (3)\r\n\r\n    - Là một tàn trận, thế nhưng muốn phá cũng có chút phiền phức.\r\n\r\n    Lộc Sơn lão nhân nhướng mày nói.\r\n\r\n    Sắc mặt Đới Đường lúc này vô cùng bình tĩnh. Thất tinh sát trậ này đương nhiên hắn có chút hiểu rõ. Tuy rằng bảy người Đới Đường thực lực không mạnh cho lắm, thế nhưng bảy người phối hợp thì thực lực đại tăng, chỉ sợ muốn phá trận cũng không phải chuyện dễ dàng.\r\n\r\n    Ngọn núi của Quỷ Vũ Tông vô cùng khổng lồ, khoảng cách từ đỉnh núi cho tới phía sau núi cũng không ngắn. Phía sau núi, từng tảng đá kỳ lạ san sát, cây cối xum xuê, rặng trúc liên miên. Sườn núi có mây mù lượn lờ, trên vách núi đột nhiên có một con đường nhỏ.\r\n\r\n    Lúc này trên một thạch bích, có một cái cửa đá lớn xuất hiện. Một đạo thân ảnh đáp xuống mặt đất. Trước tiên thân ảnh này đánh ra từng đạo thủ ấn, trong nháy mắt có một cỗ lưu quang màu đen khuếch tán, ầm ầm đánh vào bên ngoài cửa đá.\r\n\r\n    - Là kẻ nào xông vào Quỷ Vũ Tông ta?\r\n\r\n    Trong cửa đá lập tức có một thanh âm già nua truyền ra. Cửa đá nổ tung, một đạo thân ảnh từ bên trong lao ra.\r\n\r\n    - Ha ha, Đới lão quỷ, ngươi vẫn chậm một bước. Có lẽ ngươi không nghĩ tới có người sẽ đánh tới cửa nhà ngươi chứ?\r\n\r\n    Đông Vô Mệnh lớn tiếng cười. Cuối cùng một đạo thủ ấn được kết, tức thì toàn bộ cửa đá trong khoảnh khắc xuất hiện khói độc màu đen.\r\n\r\n    Rồi nháy mắt, toàn bộ không gian được bao phủ bởi một làn khói đen.\r\n\r\n    - Thôi Hồn Độc Suất Đông Vô Mệnh, là ngươi, ngươi tới Quỷ Vũ Tông ta làm gì?\r\n\r\n    Trong làn khói độc tức thì có một tiếng quát kinh hãi vang lên.\r\n\r\n    - Không có gì, nhi tử ngươi nhờ ta tới giết ngươi, lấy Quỷ Vũ Tông của ngươi mà thôi.\r\n\r\n    Thôi Hồn Độc Suất Đông Vô Mệnh cười nhạt một tiếng.\r\n\r\n    - Đông Vô Mệnh, ta không để yên cho ngươi.\r\n\r\n    Nói xong, thanh âm bên trong làn khói đen nấc cụt, từng tiếng nổ kinh thiên vang lên trong bầu trời. Người ở bên trong đã bắt đầu công kích. Mỗi một đạo công kích đánh ra đều khiến cho không gian gấp khúc rồi bị tàn phá.\r\n\r\n    Lực lượng cuồng bạo tràn ngập. Làn khó đen kia nhìn như yếu đuối thế nhưng lúc này không gì phá nổi. Chỉ cần làn khói bị đánh tan một chút lập tức lại được ngưng tụ, trong làn khói có một mùi vô cùng gai mũi xuất hiện.\r\n\r\n    - Hừ. Đới lão quỷ, độc trận của ta bằng vào ngươi há có thể phá vỡ. Ngươi chậm rãi phá đi. Có lẽ trò vui trong sào huyệt của ngươi ngươi cũng không được nhìn thấy.\r\n\r\n    Thôi Hồn Độc Suất Đông Vô Mệnh nở nụ cười lạnh lẽo.\r\n\r\n    - Hỗn đản, Đông Vô Mệnh, lão phu nhất định sẽ không bỏ qua cho ngươi.\r\n\r\n    Trong đám sương độc, tiếng rít gào vang lên, công kích cuồng bạo liên tục tuôn ra làm cho không gian cũng run rẩy theo.\r\n\r\n    Sưu Sưu.\r\n\r\n    Trong sân rộng, lúc này thân ảnh Lục Thiếu Du đang tiến về phía trước.\r\n\r\n    Trước sơn môn, tại một trận giác khi trước Đới Cương Tử thu đi, một thân ảnh màu xanh xuất hiện, ánh mắt nhìn vào trận giác không khỏi trầm xuống. Người này chính là Linh Tướng cửu trọng của Quỷ Vũ Tông. Địa vị ở Quỷ Vũ Tông chỉ thua Đới Cương Tử. Thân là linh giả, lại hiểu bày binh bố trận, và có tu vi Linh Tướng cửu trọng, địa vị trong Quỷ Vũ Tông không cần nói cũng biết.\r\n\r\n    - Đoạn trưởng lão, ngươi muốn chữa trị địa sát trận sao?\r\n\r\n    Một thân ảnh lập tức xuất hiện phía sau.\r\n\r\n    - Lục Thiếu Du, chỉ bằng ngươi cũng muốn ngăn cản ta sao?\r\n\r\n    Sắc mặt vị đoạn trưởng lão này trầm xuống, ánh mắt nhìn về phía sau Lục Thiếu Du thấy không có ai tức thì trong mắt hắn bắn ra một cỗ hàn ý.\r\n\r\n    - Vậy thì thử xem là biết.\r\n\r\n    Lục Thiếu Du lạnh nhạt nói một tiếng. Thanh âm vừa dứt, bàn chân khẽ điểm một cái, vòng xoáy dưới chân chợt lóe, trực tiếp đánh về phía Linh Tướng cửu trọng kia.\r\n\r\n    Lục Thiếu Du cũng là linh giả, đương nhiên biết một ít nhược điểm của linh giả. Nếu như cận chiến, thân thể linh giả không mạnh mẽ được như vũ giả rất dễ tổn hại. Mà lúc này đối mặt với một Linh Tướng cửu trọng, Lục Thiếu Du cũng không dám có chút sơ ý nào, linh giả so với vũ giả đồng cấp thì khó dây vào hơn nhiều.\r\n\r\n    - Muốn chết.\r\n\r\n    Nhìn thấy Lục Thiếu Du lao thẳng tới, Đoạn trưởng lão kia nhíu mày, dường như cảm giác được khí thế của Lục Thiếu Du cũng không kém. Vẻ mặt hắn lạnh lùng, không có một chút do dự gì, linh lực trong cơ thể mạnh mẽ tuôn ra. Linh lực hóa thành một tấm lưới lớn nhanh chóng đánh xuống, mang theo khí thế phô thiên cái địa tiến về phía Lục Thiếu Du.\r\n\r\n    - Hừ, Ảm Nhiên Tiêu Linh chưởng.\r\n\r\n    Lục Thiếu Du lạnh lùng quát một tiếng. Hắn đã sớm có phòng bị. Từng đạo thủ ấn phức tạp trong tay bỗng nhiên được kết. Chân khí bàng bạc trong kinh mạch tuôn ra rồi hội tụ trong lòng bàn tay, khí tức đột nhiên kéo lên. Một chưởng ấn trong suốt đột nhiên xuất hiện trong tay Lục Thiếu Du.\r\n\r\n    Không dừng lại một chút nào, Lục Thiếu Du nhanh chóng đẩy tay về phía trước. Chưởng ấn trong suốt như một khối ngọc kia bắn về phía trước, nhanh chóng bành trướng, không gian chung quanh rung động kịch liệt, từng gợn sóng khuếch tán ra bốn phía.\r\n\r\n    Tất cả chỉ trong nháy mắt. Không gian chung quanh chưởng ấn rít gào. Cuối cùng chưởng ấn khổng lồ va chạm với linh lực phô thiên cái địa kia.\r\n\r\n    Phanh phanh.\r\n\r\n    Hai đạo lực lượng va chạm, thanh âm bạo liệt vang lên giữa không trung. Kình khí tán loạn, kình phong bắn ra tứ phía. Lục quang lúc này trong nháy mắt tạo thành những đường vòng cung quỷ dị mang theo kình phong liên miên không dứt chồng chất lên nhau, giống như thiên la địa võng. Hai đường vòng cung kinh người này trong chớp mắt chồng chéo lên nhau.\r\n\r\n    Không gian chung quanh gấp khúc, rung động liên tục, tản ra một cỗ khí tức vô hình lan tỏa ở chung quanh.\r\n\r\n    Ngay khi khí tức cuồng bạo này trong nháy mắt khuếch tán, cùng lúc đó trên tay trái Lục Thiếu Du đột nhiên có một đạo chưởng ấn khổng lồ chừng trăm thước hiện lên. Mà khi chưởng ấn này xuất hiện, nhiệt độ trong không gian đột nhiên giảm xuống.\r\n\r\n    - Hàn Băng Ấn.\r\n\r\n    Một tiếng quát nhẹ từ trong miệng Lục Thiếu Du truyền ra, chưởng ấn được đẩy đi. Một cỗ hàn khí cuồng bạo tới cực hạn khuếch tán giống như một cơn sóng nhanh chóng lan tràn ra chung quanh. Chưởng ấn mang theo khí tức lạnh lẽo cùng với năng lượng ba động hung hăng đánh về phía trưởng lão họ Đoạn kia.\r\n\r\n    - Công kích hệ thủy.\r\n\r\n    Vừa rồi dưới đạo công kích thứ nhất, trưởng lão họ Đoạn cũng không chiếm được chút tiện nghi nào, linh lực dưới chưởng ấn quỷ dị kia tiêu hao không ít. Lúc này đạo công kích thứ hai của đối phương nhanh như thiểm điện bắn tới, không cho hắn thời gian kịp thở, loại tốc độ cường hãn như vậy khiến cho hắn vô cùng giật mình. Cũng may Linh Tướng cửu trọng như hắn cũng không phải là kẻ yếu, trong lúc bối rối linh lực trong tay lập tức hội tụ, một cỗ linh hỏa bắn về phía trước.\r\n\r\n    Linh hỏa này cũng vô cùng bất phàm, nhanh chóng đốt cháy sóng gợn không gian tạo thành một màu đỏ tươi.\r\n\r\n    Cạch Cạch.\r\n\r\n    Hàn Băng Ấn của Lục Thiếu Du đánh xuống, không gian dưới một loại trạng thái cực kỳ quỷ dị trong nháy mắt đóng băng. Trong hàn khí đầy rẫy, một cỗ năng lượng như thực chất điên cuồng di chuyển, không gian dưới cỗ năng lượng bạo động này trở nên cuồng loạn.\r\n\r\n    Khí tức lạnh lẽo và nóng bỏng va chạm với nhau, hai cỗ công kích thuộc tính trái ngược va chạm khiến cho thanh âm bạo tạc vang vọng thiên địa.","title":"0578"}