{"text":"﻿    Chương 1: Rằm tháng bảy\r\n\r\n    Hải khách đàm Doanh Châu, yên đào vi mang tín nan cầu.\r\n\r\n    (*Khách biển bảo nhau về Doanh Châu, khói sóng mù mịt tìm được đâu)\r\n\r\n    Thế giới này ngoài biển không có Doanh Châu, nhưng có Thanh Huyền.\r\n\r\n    Thẩm Luyện đã ra biển, đi đến nơi rất xa rất xa, phải trở về vùng đất thuở sơ khai của triều Đại Ngụy, sợ là đâu phải chỉ xa mấy nghìn dặm.\r\n\r\n    Nếu như không có hải đồ mà Diệp Lưu Vân tặng, Thẩm Luyện lại tìm được hải thuyền biết lộ trình thì muốn đi đến đây sợ là rất khó khăn.\r\n\r\n    Hắn có chuẩn bị đến mức này mà còn gian nan như vậy, huống chi những kẻ muốn cầu may đến được Thanh Huyền, cũng không biết phải cần phúc duyên bao lớn.\r\n\r\n    Lại còn phải vừa khớp đạt được điều kiện nhập môn vào Thanh Huyền như Diệp Lưu Vân nói, điều đó đã không thể hình dung bằng vạn người chưa chắc có một rồi.\r\n\r\n    Nhưng thế giới này rộng lớn vô biên, triều Đại Ngụy bất quá cũng chỉ là một phần nhỏ trong đó mà thôi, Tiên gia năm tháng dài lâu, cũng sẽ không đoạn truyền thừa, thế nên quy tắc nhập môn này cứ truyền từ đời này sang đời khác.\r\n\r\n    Hơn nữa Diệp Lưu Vân cũng chỉ ra trên thế gian còn có những Tiên môn khác, nhưng Tiên lưu huyền môn chánh tông giống như Thanh Huyền lại không biết phải đi đến nơi xa xôi cỡ nào mới gặp được.\r\n\r\n    Mà dạng Tiên lưu như Nam Hải Phi Tiên Đảo, tuy cũng thuộc về giới tu hành đấy, nhưng mấy nghìn năm qua vẫn chưa từng nghe nói trong đó có người chứng được Trường Sinh.\r\n\r\n    Chẳng qua chỉ sống thọ thêm một hai trăm năm mà thôi.\r\n\r\n    Loại môn phái nửa nhập Tiên lưu này, hoặc nhiều hoặc ít có chút quan hệ với Thanh Huyền, có vài gia tộc còn là đạo thống do một số đệ tử tu đạo bất thành trong Thanh Huyền lưu lại, cũng có thể xưng là ngoại môn, chẳng qua Thanh Huyền chưa bao giờ thừa nhận nó.\r\n\r\n    Cho nên con cháu của những gia tộc đó, đối với phương pháp tiến vào Thanh Huyền, lúc nào cũng biết rõ ràng hơn người ngoài rất nhiều.\r\n\r\n    Giống như Quy Vân sơn trang và Nam Hải Phi Tiên Đảo, thật ra Danh Kiếm sơn trang cũng có tin tức về nguồn gốc của mình.\r\n\r\n    Những Tiên tông thế ngoại này thoạt nhìn tên tuổi vang xa, nhưng nhân vật cực kỳ lợi hại trong đó nhiều nhất mạnh hơn Lăng Xung Tiêu một hai bậc mà thôi.\r\n\r\n    Chỉ là có được một hai môn Tiên gia đạo thuật nên địa vị tự nhiên cao hơn nhiều so với những môn phái giang hồ tầm thường, nằm ở ranh giới nửa Tiên nửa tục.\r\n\r\n    Rồi bởi vì nguyên nhân tin tức không đồng đều, nên trong những đạo thống này, cơ hội có thể bái vào Thanh Huyền quả thật lớn hơn so với người ngoài.\r\n\r\n    Đáng tiếc trước cửa Trường Sinh nhiều xương trắng, phần lớn trong đó đều không có cơ hội trở về quê cũ, không biết đã vẫn lạc ở nơi nào.\r\n\r\n    Nơi này là một hòn đảo rất lớn, xa xa có một ngọn núi.\r\n\r\n    Mây sâu không biết nơi, giữa chốn hư vô mờ mịt.\r\n\r\n    Thẩm Luyện dựa vào sự vận hành của khí huyết cơ thể, suy đoán bây giờ đã là tháng bảy, cách ngày Trùng Dương mà lão hồ tiên Tân Khứ Bệnh nói còn thêm hai tháng nữa.\r\n\r\n    Chính xác mà nói thì hắn đến sớm.\r\n\r\n    Từ trên hải thuyền, hắn lén lút trộm một chiếc thuyền nhỏ rồi một mình đi tới nơi này, bởi vì thuyền lớn không vào hòn đảo này được, đồng thời Thẩm Luyện cũng không muốn nghênh ngang tiết lộ vị trí của Thanh Huyền.\r\n\r\n    Bây giờ đã đến nơi, cảnh tượng trước mắt vừa khớp với một vài miêu tả trong câu chuyện của Lăng Xung Tiêu, cũng phù hợp với địa đồ mà Diệp Lưu Vân đưa hắn.\r\n\r\n    Thẩm Luyện càng không nghi ngờ.\r\n\r\n    Chẳng qua đến hơi sớm, không biết liệu có thể tìm tới vị trí chính xác của Thanh Huyền hay không.\r\n\r\n    Trước mặt là một dòng sông nhỏ, hai bờ sông mọc đầy cỏ xanh, điểm duy nhất khiến người ta cảm thấy kỳ lạ là nơi này không có tiếng chim, càng không có âm thanh côn trùng kêu vang.\r\n\r\n    Ngoại trừ gió thổi cỏ lay và âm thanh nước sông chảy chậm ra thì không còn bất cứ âm thanh nào khác nữa.\r\n\r\n    Mặt trời chói chang vô cùng, dù cho Thẩm Luyện đã có tu vi nội khí thâm hậu nhưng vẫn cảm giác được một chút nóng nảy oi bức.\r\n\r\n    Hắn không xuống nước hạ hỏa mà cẩn thận từng chút một, theo lời Diệp Lưu Vân nói, bên dưới sơn môn của Thanh Huyền có một thị trấn nhỏ, phần cuối trấn nhỏ đó chính là đường vào sơn môn Thanh Huyền, con đường kia cũng được gọi là 'Vấn Tâm Lộ'.\r\n\r\n    Chính bởi tôn chỉ 'Muốn tu hành, trước tiên phải tu tâm' của Thanh Huyền, thế nên đại thần thông giả trong môn phái mới mở ra một con đường đặc thù như vậy.\r\n\r\n    Hòn đảo này dù to lớn, nhưng thời gian hai tháng đủ để cho Thẩm Luyện tìm đến trấn nhỏ kia.\r\n\r\n    Thẩm Luyện cũng không lo lắng.\r\n\r\n    Phương hướng trấn nhỏ hẳn là ở phía nam, cùng phương hướng với thượng lưu dòng sông này. Vả lại thông thường mà nói, đại đa số thôn xóm hoặc nhà cửa đều xây ở ven sông cả.\r\n\r\n    Con sông này rất sâu, không nhìn thấy trong nước có gì, cũng không có mùi hôi thối như những dòng sông bị ô nhiễm ở xã hội hiện đại kiếp trước.\r\n\r\n    Thẩm Luyện đi dọc theo bờ sông, hắn bước đi về phía thượng du, ước chừng đi được ba ngày, trên người hắn có mang theo lương khô và nước, lại thêm tu vi dần dần đến cảnh giới không dính khói bụi nhân gian, bởi vậy hắn không dám làm bừa đi lấy thức ăn và nước ở chỗ quái quỷ này.\r\n\r\n    Ban ngày hắn đi đường, đêm đến tìm một nơi nửa nhập định cảnh.\r\n\r\n    Ngoại trừ cây cỏ, quả thật không thấy bất kỳ sinh vật sống nào khác.\r\n\r\n    Khắp cả con sông tràn đầy mùi vị tĩnh mịch hiu quạnh.\r\n\r\n    Ngay sáng sớm ngày hôm đó, Thẩm Luyện tiếp tục không nhanh không chậm đi về phía trước, rốt cuộc hắn thấy được một sinh vật sống, nói chính xác hơn là người sống.\r\n\r\n    Bên bờ đối diện có một cô gái yên lặng mà đứng.\r\n\r\n    Nàng mặc một thân áo lưới màu tím, vừa vặn làm nổi bật lên đường cong gần như hoàn mỹ của nàng.\r\n\r\n    Ngẫu nhiên có cơn gió mát thổi qua, thổi động chiếc lục lạc màu tím dưới chiếc đai lưng tinh tế của nàng, du dương theo gió, âm vang trong trẻo động lòng người.\r\n\r\n    Thẩm Luyện hơi có chút kích động, không phải vì cô gái này cực đẹp, mà là vì rốt cuộc cũng gặp được người rồi.\r\n\r\n    Hắn cố gắng vẫy tay về phía đối phương chào hỏi, nhưng cô gái đó chỉ thoáng liếc mắt nhìn hắn, sau đó đột nhiên biến mất.\r\n\r\n    Không hề lưu lại chút dấu vết nào, tựa như người Thẩm Luyện nhìn thấy trước đây chỉ là ảo giác.\r\n\r\n    Thế nhưng trong cơn gió tựa hồ vẫn có tiếng chuông vang vọng, trong trẻo êm tai.\r\n\r\n    Thẩm Luyện nghĩ thầm nếu đã gặp được người thứ nhất, chắc là nơi này cũng không hoang vắng, có lẽ mình sẽ nhanh chóng gặp người thứ hai thôi.\r\n\r\n    Quả nhiên hắn đã gặp người thứ hai, hơn nửa còn nhanh hơn hắn dự tính.\r\n\r\n    Ngay khi màn đêm buông xuống, vầng trăng trên trời gần như tròn sáng.\r\n\r\n    Trên bầu trời đêm, ánh sao thưa thớt, tối nay chỉ có ánh trăng lung linh động lòng người.\r\n\r\n    Thẩm Luyện khoanh chân bên cạnh một khối đá xanh, lặng lẽ chờ đợi bình minh lên giống như mọi ngày.\r\n\r\n    Chẳng biết từ lúc nào trên sông đã bay lên một màn sương mỏng, ánh trăng lung linh rải rác trong đó, trôi đến chảy đi, có một chút thê lương khó tả.\r\n\r\n    Ánh sáng mông lung phát ra từ thượng du, hòa lẫn vào trong ánh trăng, cách hắn khoảng chừng ba mươi trượng.\r\n\r\n    Thẩm Luyện đột nhiên cả kinh, chợt nhớ tới hôm nay là mười lăm tháng bảy, cũng là 'Quỷ tiết' mà dân gian thường gọi.\r\n\r\n    Về phần tại sao hắn lại đột nhiên liên tưởng đến chuyện này, chính là vì nhìn thấy ánh sáng kia thật ra là một ngọn đèn, mà đèn đó lơ lửng trên một con thuyền.\r\n\r\n    Cả chiếc thuyền kia đều thuần một màu trắng, trên thuyền có một Bạch y nhân (*người mặc áo trắng) đang đứng, bởi vì sương mù và ánh sáng chập chờn nên nhìn không rõ ràng.\r\n\r\n    Trên tay Bạch y nhân cầm một cây cờ, giống như cờ Chiêu Hồn mà lúc đưa tang hay sử dụng.\r\n\r\n    Nước sông chảy chậm vô cùng, thuyền nhỏ không có mái chèo, xuôi theo dòng nước, từ từ trôi, thế nên cũng rất chậm.\r\n\r\n    Thẩm Luyện nghe được tiếng khóc, cũng có thể là tiếng hát.\r\n\r\n    Đó là tiếng hát của người chết, làm cho trong lòng mọi người sinh ra hàn ý.\r\n\r\n    Đêm tối yên tĩnh không tiếng động, bờ sông không có điểu ngữ trùng minh, nghe được tiếng hát như khóc lóc như kể lể này, nếu lá gan hơi nhỏ chút thôi chỉ sợ đã bị dọa đến hôn mê bất tỉnh.\r\n\r\n    Thẩm Luyện không ngất đi, thế nhưng tiếng hát này dường như có ma lực vậy, Thẩm Luyện bỗng nhiên cảm thấy thân thể mình nhẹ đi.\r\n\r\n    Hắn hơi nhìn lại, không ngờ lại thấy được cơ thể mình.\r\n\r\n    Đây là lần đầu tiên thần hồn hắn tự động xuất khiếu.\r\n\r\n    Bạch y nhân liên tục rung lắc cờ trắng, hai bên bờ sông đột nhiên có vô số quang đoàn nhỏ bé hiện ra rồi bồng bềnh bay về phía chiếc thuyền độc mộc kia…\r\n\r\n    Thẩm Luyện bỗng hiểu được tại sao hắn không phát hiện ra những vật sống khác trên dòng sông này.\r\n\r\n    Bởi vì hồn bọn nó, đã bị cờ trắng của Bạch y nhân này chiêu đi rồi.\r\n\r\n    Những vật sống rải rác này chắc là chỉ mới đến bờ sông trong khoảng thời gian gần đây.\r\n\r\n    Mà hắn lại không đi tìm hiểu kỹ càng nên lúc trước không phát hiện được.\r\n\r\n    <\/div>","title":"Chương 1: Rằm tháng bảy"}