{"text":"﻿    Chương 23: Về nhà\r\n\r\n    <\/div>\r\n\r\n    Lần ra ngoài lịch lãm này, Dương Kỳ đã tiến vào bên trong Hắc Thi sơn mạch có thể nói là một bước phát tài, lấy được yêu hạch trị giá trăm vạn. Mà từ động phủ của con bạch Viên có được 500 vạn tụ khí đan, cho dù không tính tới một ít mai Cửu Chuyển Kim Đan, thì tổng giá trị chỉ sợ không dưới ngàn vạn.\r\n\r\n    Mặc dù vẫn còn thua kém tổn thất bồi thường cho “Phục Long đan”, nhưng bù lại cũng đã thu về hơn phân nữa.\r\n\r\n    Đặc biệt, một thân tu vi của hắn cũng đã thức tỉnh viên bi nho nhỏ thứ năm, có được lực lượng của năm đầu viễn cổ cự Tượng, tu luyện đạt tới tầng bảy “Tượng Khí” cảnh. Lúc này Thần Tượng Trấn Ngục Kính lại càng thần kỳ hơn, chỉ sợ có thể đánh bại tất cả cao thủ tầng tám\r\n\r\n    Con bạch Viên kia, tu vi đã đạt tới cấp độ “Thiên lý tỏa hồn” là tương đương với tầng tám đỉnh phong, hơn nữa bản thân nó lại là yêu thú, công lực so với nhân loại bình thường còn cường đại hơn vài lần, mà hắn chỉ cần một kích là bại, thế nên đối mặt với đồng loại đương nhiên là thắng như chẻ tre.\r\n\r\n    Ví như Dương Thạch, Dương Kỳ hiện tại gặp lại người này, chỉ một chiêu là có thể đánh bại, càng không cần nói đến cái gì đệ nhất thiên tài Dương Hồng Liệt.\r\n\r\n    “Hừ! Nếu lúc này Vân Hải Lam, Tống Hải Sơn không tiến vào Thiên Vị học viện, ta sẽ đột nhập vào Vân Hải thành giết chúng, cho bọn chúng biết thế nào là gieo gió gặt bão”\r\n\r\n    Thực lực càng mạnh thì hắn đối với Vân Hải Lam dám lừa gạt mình, hận ý lại càng ngập trời, bất quá bây giờ đối phương đã tiến nhập Thiên Vị học viện, vậy, điều này cần phải cẩn thận xem xét lại.\r\n\r\n    Thiên Vị học viện - là học viện đứng đầu đại lục.\r\n\r\n    Bên trong đó cao thủ như mây, nghe đồn thậm chí còn có cao thủ trên cả Khí Tông cảnh - “Đoạt Mệnh” cảnh, cho dù hắn có mạnh hơn nữa, nếu xông vào cũng chỉ là đi tìm chết mà thôi.\r\n\r\n    Ai, vẫn phải ẩn nhẫn tu luyện thôi, chờ đến khi thực lực mạnh mẻ, phục hưng Dương gia, từ từ suy tính.\r\n\r\n    Huống hồ thế cục hiện tại của đại lục, phong vân biến ảo, rất nhiều chư hầu thi nhau lập quốc, mắt thấy thế cục sẽ dần chuyển sang tranh đoạt, thế lực Dương gia không mạnh rất dễ bị diệt vong trong cuộc chiến giữa các chư hầu.\r\n\r\n    Ngay lúc Dương Kỳ thi triển Ác Ma Chi Dực hướng bên ngoài thành Yến Đô lướt đi. Tại bạch Viên động phủ, đột nhiên một trận yêu phong phủ xuống, bên trong khí lưu cuồn cuồn và dày đặc đó xuất hiện một đầu Viên Hầu to lớn.\r\n\r\n    Viên Hầu này toàn thân đều lông vàng.\r\n\r\n    Khí công tu vi đã đạt tới ngự phong mà đi, thâm sâu khó lường, tựa hồ là trưởng bối của con khỉ trắng nọ, đôi cánh tay cơ hồ dài tới mặt đất.\r\n\r\n    Năm móng tay dài khoảng nửa thước, giống như cương thiết, trảo tới nơi nào, ở chỗ đó nham thạch liền hóa thành bột phấn.\r\n\r\n    “Tiểu Bạch! Tiểu Bạch! Rốt cuộc ai đã giết ngươi...”\r\n\r\n    Thấy bạch Viên nằm trên mặt đất, con khỉ lông vàng tay dài tới đất kia liền phát ra tiếng kêu thảm thiết, quả thực là khóc muốn chảy máu mắt, nhưng lại không thành tiếng.\r\n\r\n    “Ta mà tìm được người này tất sẽ tiêu diệt cả cửu tộc của hắn, cướp lấy yêu hạch của ngươi trở về.”\r\n\r\n    Ngay lúc con khỉ lông vàng đang khóc lóc thảm thiết, nó liền đưa mũi ngửi ngửi loạn khắp nơi, đột nhiên nó phát hiện một tia khí tức trên người của bạch Viên...\r\n\r\n    Hung sát vô biên từ trong động phủ phát tán ra, tu vi khí công của con khỉ lông vàng này, chỉ sợ đã đạt tới tầng chín Khí Tông cảnh, thậm chí còn thâm hậu hơn.\r\n\r\n    Trong đêm đen.\r\n\r\n    Một bóng đen nhẹ nhàng vọt vào thành Yến Đô, sau đó dùng tốc độ quỷ mị lẻn vào Dương phủ.\r\n\r\n    Người này đích thực là Dương Kỳ.\r\n\r\n    “Thiếu gia, người đã trở về rồi?”\r\n\r\n    Bên ngoài gian phòng của Dương Kỳ, nha đầu tiểu Yến đang lim dim ngủ gật, đột nhiên tỉnh dậy liền nhìn thấy thiếu gia khiêng một cây đại bổng, đang ở trong phòng thay quần áo, nên không khỏi kinh hỉ đứng dậy: “Để tiểu nữ hầu hạ người rửa mặt chải đầu nhé”\r\n\r\n    “Không cần, trên người của ta rất sạch sẻ, thay đổi quần áo xong phải đi gặp đại ca, nhị ca một chuyến.”\r\n\r\n    Dương Kỳ liên tục xua tay, \"Ngươi cũng đi ngủ đi”\r\n\r\n    Trong lúc nói chuyện, hắn thay một bộ cẩm y, hai chân bước thong thả đến sảnh nghị sự. Quả nhiên thấy đại ca Dương Vân Trùng đang cầm một quyển trục, kiểm tra đối chiếu sổ sách, ngoài ra còn có một ít vị tiên sinh quản lý sổ sách, thấy Dương Kỳ đến, lập tức đứng thẳng, thay nhau vấn an.\r\n\r\n    Dương Kỳ nhìn lướt qua những người này, nét mặt không thay đổi, những người này chỉ sợ vẫn vì chuyện của bản thân gây ra khiến cho gia tộc tang gia bại sản mà thầm oán không ít, bất quá hiện tại tu vi chính mình ngày càng thâm hậu, đột phá tầng sáu, chiến thắng Dương Khôi, khiến cho phần lớn bọn họ đều phải áp chế ở trong lòng.\r\n\r\n    Dù sao, trên đời này, thực lực mới là tất cả, tài phú ngược lại chỉ là cái đứng sau mà thôi.\r\n\r\n    Có đủ thực lực thì tài phú cũng chỉ như trở bàn tay.\r\n\r\n    “Nếu những người này biết ta đã đột phá đến tầng bảy, hạ gục yêu thú có tu vi tầng tám đỉnh phong, chỉ e bọn họ khiếp sợ tới mức trực tiếp quỳ rạp trên mặt đất a.”\r\n\r\n    Dương Kỳ trong lòng nghĩ nghĩ, phất tay một cái: “Các ngươi tạm thời ra ngoài cả đi, ta có chuyện muốn cùng đại ca thương lượng một chút.”\r\n\r\n    “Các ngươi đều ra ngoài cả đi.”\r\n\r\n    Dương Vân Trùng phất tay một cái.\r\n\r\n    Nhất thời mọi người trong phòng đều lui ra ngoài, khép cửa cẩn thận.\r\n\r\n    “Tam đệ, ta nghe nói ngươi một mình tiến vào Hắc Thi sơn mạch tu hành, khiến ta thực sự vô cùng lo lắng, sao bây giờ lại trở về nhanh như vậy?”\r\n\r\n    Dương Vân Trùng nhìn từ trên xuống dưới, “Khí công của ngươi lại có tiến bộ nữa à”\r\n\r\n    Bịch!!!\r\n\r\n    Dương Kỳ đặt một cái túi lên bàn, nhất thời từ miệng túi rơi ra một miếng yêu hạch ma thú.\r\n\r\n    “Đây là… Ngươi đã giết chết nhiều yêu thú như thế này sao?”\r\n\r\n    Dương Vân Trùng trừng trừng con mắt như thể muốn rơi ra ngoài vậy, “Trong đó lại còn có yêu hạch của Liệp Ma Tri Chu? Mà cái yêu hạch này… Như thế nào lại lớn như vậy?”\r\n\r\n    Hắn hoàn toàn bị hớp hồn khi nhìn thấy mai yêu hạch của bạch Viên.\r\n\r\n    “Đây là của một con bạch Viên có tu vi tầng tám đỉnh phong, do ta đánh chết nó. Ngoài ra từ trong sào huyệt của nó ta còn thu hoạch được ngần này ngân phiếu”.\r\n\r\n    Cầm tập ngân phiếu khoảng 500 vạn tụ khí đan ở trên bàn, Dương Vân Trùng ngẩng đầu lên, ánh mắt nhìn thẳng, cả người hắn khẽ run một cái:\r\n\r\n    “Tam đệ, ngươi? Bạch viên khí công tầng tám đỉnh phong đó là do một mình ngươi tiêu diệt sao?”\r\n\r\n    “Không sai, đệ đã thành công tấn thăng tầng bảy Tượng Khí cảnh giới.”\r\n\r\n    Dương Kỳ gật đầu ngồi xuống, uống từng ngụm nước trà, “Đại ca, ngươi lập tức thông tri cho nhị ca, chúng ta đi tìm phụ thân, ta còn chiếm được một thứ quả tốt, có thể giúp cho phụ thân đột phá tới Khí Tông.”\r\n\r\n    “Thật không?”\r\n\r\n    Dương Vân Trùng nghe xong, đầu tiên là sửng sốt, sau đó gấp gáp nhảy dựng lên: “Mau mau, thông tri cho nhị ca của ngươi.”\r\n\r\n    Tiếp đó, nhị ca Dương Hóa Long cũng nghe thuật lại, sau khi hai huynh đệ kinh ngạc trong thoáng chống, lập tức chạy tới mật thất mà Dương Chiến đang bế quan.\r\n\r\n    Cánh cửa mật thất vẫn đóng chặt như trước.\r\n\r\n    Dương Kỳ tiến lên phía trước, vừa đưa tay gõ, một luồng khí công ngưng tụ ở trước mặt, thẩm thấu qua cửa sắt, cảm giác được tại bên trong khí lưu đang xoay tròn.\r\n\r\n    Ầm ầm!\r\n\r\n    Cửa sắt mở ra, Dương Chiến ở bên trong đình chỉ vận công, hai mắt hướng tới, vừa mừng vừa kinh ngạc nhìn Dương Kỳ:\r\n\r\n    “Kỳ Nhi, ngươi có thể đưa khí công thẩm thấu qua cửa sắt, đây là kỹ năng của tượng hình khí, khí như nước chảy, không nơi nào có thể cản lại. Ngươi lại đột phá?”\r\n\r\n    “Vâng, con đã đột phá, bây giờ cho dù mười tên Dương Hồng Liệt tới đây cũng không đủ cho ta đánh chết. Thậm chí Dương Thạch, con cũng có thể đánh bại hắn.”\r\n\r\n    Dương Kỳ lập tức đi vào, “Phụ thân, người xem, lần này đi vào Hắc Thi sơn mạch đã thu hoạch những gì nào?”\r\n\r\n    Trong lúc nói chuyện, hắn đem hộp ngọc chứa Cửu Chuyển Kim Đan ra, mở nắp đậy, lập tức bên trong phát ra ánh sáng chói mắt, mùi thơm tràn ngập, khắp nơi đều là mùi của phong lan, thật khiến cho người ta thập phần vui vẻ thoải mái.\r\n\r\n    “Cửu Chuyển Kim Đan?”\r\n\r\n    Ánh mắt Dương Chiến liền sáng ngời, “làm sao ngươi lấy được nó?”\r\n\r\n    “Con đã đánh chết một đầu bạch Viên.”\r\n\r\n    Dương Kỳ đem chuyện đánh chết bạch Viên nói ra, bất quá lại giấu đi chuyện mình thi triển Ác Ma Chi Dực, Minh Thần Chi Thương, ... hắn chỉ nói trong cơ thể mình phát ra lôi đình, đánh bại bạch Viên mà thôi.\r\n\r\n    “Ngươi nên để cho bản thân mình dùng đi, phụ thân cũng không cần phải dùng đến cái này”\r\n\r\n    Dương Chiến nhìn Cửu Chuyển Kim Đan một lúc lâu rồi lắc đầu nói.\r\n\r\n    “Phụ thân, con đã sớm nghĩ qua, đối với thân thể của mình đã được lôi đình rèn luyện qua, sinh ra biến dị, tu hành rất nhanh, kể từ sau khi đó, từ tầng bốn đột phá tầng năm, tầng sáu, cho đến hiện giờ là tầng bảy, tăng lên ba cảnh giới nhưng vẫn còn chưa hấp thu hết, kế tiếp là giai đoạn cần củng cố tu vi, mà phụ thân thì lại bất đồng, lập tức có thể đột phá tới Khí Tông, làm cho địa vị của chúng ta tại Dương gia khác trước rất nhiều, hiện tại khắp nơi đang dồn dập lập quốc, đại lục đã tiến đến thời kỳ chiến quốc, chư hầu đều khởi binh, buộc Dương gia ta phải có đủ thực lực mới có thể tự bảo vệ được mình.”\r\n\r\n    Dương Kỳ sớm nghĩ ra một cái lý do để thoái thác.\r\n\r\n    “Hảo! Con đã nghĩ tới điều sâu xa như vậy, mà ta là phụ thân cũng không khách khí nữa.”\r\n\r\n    Trong lúc nói chuyện, Dương Chiến xuất ra một trảo, mai Cửu Chuyển Kim Đan bay lên, rơi vào lòng bàn tay của hắn.\r\n\r\n    “Phụ thân, trong quyển sách này có phương pháp dùng Cửu Chuyển Kim Đan.”\r\n\r\n    Dương Kỳ cũng đem Cửu Chuyển Đan Kinh ra.\r\n\r\n    Dương Chiến tiếp nhận kinh thư, khoanh chân ngồi xuống, dựa theo chỉ điểm trên sách, một luồng chân khí liền bao bọc lấy vùng hào quang của đan dược, một tia chân khí thẫm thấu đi vào bên trong\r\n\r\n    Sau đó, toàn thân Dương Chiến phát ra hào quang tứ phía, mang theo một loại khí tức thần thánh.\r\n\r\n    Cửu Chuyển Kim Đan cũng không phải chỉ dùng để thôn phệ, nếu một khi đã dùng, dược lực cường đại có thể đốt cháy dạ dày. Con bạch Viên kia cũng chỉ mới vừa có được khả năng này, muốn đem chân khí của bản thân ra ma luyện để tái sử dụng, lại bị Dương Kỳ đánh chết, biến thành sính lể cho kẻ khác.\r\n\r\n    Dương Chiến - bây giờ chỉ việc luyện hóa được bao nhiêu thì luyện hóa, tăng thực lực trước rồi mới nói sau.\r\n\r\n    Cửu Chuyển Kim Đan dần dần thu nhỏ lại, cuối cùng dung nhập vào bên trong chân khí, làm cho Dương Chiến toàn thân không ngừng mọc ra lông tơ năm màu, nhìn giống như một pho tượng kim sắc Phật Đà.\r\n\r\n    “Ta cần 3 ngày để luyện hóa dược lực. Lần này toàn lực bế quan, cho dù trời có sập xuống cũng không được quấy rầy ta.”\r\n\r\n    Dương Chiến phân phó.\r\n\r\n    “Dạ.”\r\n\r\n    Ba huynh đệ tự nhiên biết, đây là thời khắc mấu chốt nên nhanh chóng lui ra ngoài, và cũng đã thương lượng xong ở sảnh nghị sự, số vật phẩm mà Dương Kỳ mang đến sẽ bán ra ngoài, toàn bộ số tiền thu được sẽ dùng để chấn hưng gia nghiệp.\r\n\r\n    “Tam đệ, chỉ còn có vài ngày nữa ngươi đi phủ Thành chủ dự yến tiệc. Mọi sự phải cẩn thận, lần này ngươi mang đến sáu, bảy trăm vạn tụ khí đan, chúng ta nhất định sẽ an bài…”\r\n\r\n    Đại ca Dương Vân Trùng đúng là một người giỏi về quản lý.\r\n\r\n    Vốn, Dương gia gia sản có đến mấy ngàn vạn, lần này bồi thường tổn thất đã không còn một mảnh nào, hắn bị kẹp ở thế “vợ khéo không gạo khó nấu cơm”. Mọi chuyện đều là lấy trứng chi đá, hoàn hảo lần này Dương Kỳ đem về một lượng tài phú khá lớn, hắn liền có thể giải quyết được một ít chuyện khẩn cấp.\r\n\r\n    “Mặc dù có sáu, bảy trăn vạn tụ khí đan, nhưng so với gia sản trước kia của Dương gia thì vẫn không đáng nhắc tới. Ai…”.\r\n\r\n    Dương Kỳ không phải không biết tính toán, vừa tính đã giật mình, trước kia hắn đối với tài phú của gia tộc hầu như không có khái niệm gì, nhưng bây giờ hắn lại có cảm giác mình là một tên phá gia chi tử.\r\n\r\n    Thất bại nặng nề khiến cho gia tộc bị phá sản.\r\n\r\n    “Kiếm tiền, kiếm lấy tài phú! Chỉ cần gia tộc khôi phục lại như xưa thì mọi thứ đều hoàn thành tốt đẹp”\r\n\r\n    Dương Kỳ thì thầm: “Săn yêu thú cũng là một cách kiếm tiền, xem ra sau này chỉ có thể tiếp tục sâm nhập, săn bắt một cách điên cuồng thôi”\r\n\r\n    <\/div>","title":"Chương 23: Về Nhà"}