{"text":"﻿    Chương 172: Đoạt giải nhất (Hạ)\r\n\r\n    à không tìm kiếm được thân thể thực sự của nàng ta.\r\n\r\n    Viên ngọc Thể Giới Thiên Huyễn ở trong cơ thể nàng ta không ngừng cung cấp năng lượng cường đại, đem lại cho nàng ta ngàn vạn hóa thân, mỗi một huyễn ảnh đều cường đại giống như chân thân, có thể khiến cho người ta không phát hiện được cái bóng nào là thật, cái bóng nào là giả.\r\n\r\n    Công kích của mỗi một cái bóng đều chân thực.\r\n\r\n    Mỗi một quyền đánh ra đều ẩn chứa năng lực cường đại không gì sánh kịp, Thiên Tử Thần Quyền được vận dụng vô cùng nhuần nhuyễn.\r\n\r\n    Đây mới thực là hoàng cấp khí công, hơn nữa là còn là khí công hoàn chỉnh, không phải một tàn quyển như Phần Tiên Đồ.\r\n\r\n    Thiên Tử Thần Quyền, làm chủ núi sông, khiến cho mỗi chiêu của Vân Hải Lam đều vô cùng cương mãnh, lực lượng cường đại, môi một quyền đánh ra đều làm tan biến tất cả, hơn nữa có rất nhiều cái bóng đều đồng thời phát động công kích nàng ta.\r\n\r\n    Nếu không tính tới uy nghiêm của Thái tử, thì với Vân Hải Lam của Vân Hải Lam, cao thủ Đoạt Mệnh lần 9 cũng không đỡ được.\r\n\r\n    Nhưng mà ở trong chiến đấu, Dương Kỳ dần dần phát hiện ra, cảnh giới của Vân Hải Lam không phải Đoạt Mệnh lần 9, thực lực của nàng ta cũng giống hắn, chỉ có tu vi Đoạt Mệnh lần 6.\r\n\r\n    Tuy vậy tu vi của Vân Hải Lam vẫn chưa được củng cố, rõ ràng là được cao thủ dùng thực lực cường đại ép tu vi tăng lên, chứ không giống như Dương Kỳ trải qua lĩnh ngộ của mình đạt tới.\r\n\r\n    Vì vậy trong chiêu thức mới có những kẽ hở nguyên khí, điều này đã bị Dương Kỳ phát hiện.\r\n\r\n    Đột nhiên, kiểm thuật của hắn được dung nhập tinh túy mâu thuật của Minh Thần, \"Bản nhạc lúc hoàng hôn\" lại vang lên.\r\n\r\n    Trong truyền thuyết, thần tượng trấn áp địa ngục, dưới trướng của nó có rất nhiều Minh thần cường đại, số Minh thần bị voi thần trấn áp này thuộc về tà thần, tà thần nơi địa ngục.\r\n\r\n    Số Tà thần này nếu như liên thủ lại với nhau sẽ tấu vang “bản nhạc lúc hoàng hôn”.\r\n\r\n    “Bản nhạc lúc hoàng hôn” vang lên có thể khiến cho thiên thần trên thiên giới mất đi ánh sáng, khiển cho hoàng hôn chư thần phủ xuống, thiên địa diệt thế, địa ngục bao trùm nhân gian.\r\n\r\n    Cũng bởi vì như vậy mà các chư thần thời xưa mới dùng tất cả lực lượng, sáng lập voi thần trấn áp số Minh thần này, khiến cho bọn chúng không cách nào tấu lên “bản nhạc lúc hoàng hôn”.\r\n\r\n    Nhưng mà, trong quá trình voi thần trấn áp địa ngục đà bị nhiễm khí tức của Minh thần, do đó trong khí tức của nó có mang theo hoàng hôn chư thần.\r\n\r\n    Cũng bởi vỉ như vậy, trong Thần Tượng Trấn Ngục Kình, Minh Thần Chi Mâu một khi được vận chuyển đạt tới cực tới sẽ diên tấu “bản nhạc lúc hoàng hôn”.\r\n\r\n    Hiện giờ, Dương Kỳ đem “bản nhạc lúc hoàng hôn” dung nhập vào trong kiếm thuật.\r\n\r\n    Kiểm thuật xuất ra trong toàn bộ Thiên Tử Thần Quyền xuất hiện ánh sáng hoàng hôn, cắt phá toàn bộ quyền kình.\r\n\r\n    Từng huyễn ảnh bị Dương Kỳ một kiếm đánh bại, toàn bộ biến thành sương mù.\r\n\r\n    \"Thiên tử quyền cao chức trọng, khống chế để quốc, một khi tức giận thi chất trăm vạn, thế nhưng ngay cả những tồn tại vĩ đại còn bị dòng sông lịch sử bào mòn, chạy không thoát nổi cái chết, đó là công bình. Cho dù chư thần sáng lập vô số thể giới, sáng lập vô số vi diện cũng có lúc hoàng hôn...\"\r\n\r\n    Trong lòng Dương Kỳ xuất hiện một cỗ ý niệm rất mạnh, nó thẩm thấu theo kiếm thuật phá tan quyền ý của Thiên Tử Thần Quyền.\r\n\r\n    Từng huyễn ảnh nổ tung, cuối cùng chỉ còn lại duy nhất chân thân của Vân Hải\r\n\r\n    Lam.\r\n\r\n    Mặt của nàng ta tái nhợt, ngàn vạn lần không ngờ ràng Dương Kỳ có thể thi triển một chiêu kiểm thần kỳ, vĩ đại tới mức này. Đứng trước chiêu kiếm này, hoàng cấp khí công Thiên Tử Thần Quyền cũng không thể chống nổi.\r\n\r\n    Một kiếm đánh tan huyễn ảnh, bức Vân Hải Lam hiện chân thân, trong lòng Dương Kỳ không có nửa điểm do dự và thương tiếc, hắn lại tiếp tục xuất kiếm.\r\n\r\n    Người ở bên ngoài chỉ nhìn thấy hoàng hôn phủ xuống, mặt trời chiều đẹp như vậy nhưng lại gần như bị bóng tối bao phủ.\r\n\r\n    Tất cả kiểm khí ngưng tụ thành một cái vòng xoáy, cái vòng xoáy này tối đen như mực, giống như nó được gọi đến từ địa ngục.\r\n\r\n    Tất cả chân khí của Vân Hải Lam đều bị cái vòng xoáy này hút lấy, không cách nào khống chế được thân thể, dần dần nàng ta bộc lộ rõ nhược điểm của mình.\r\n\r\n    Dương Kỳ không được ai trợ giúp, tu luyện đạt tới cảnh giới hiện tại đều là do chém giết ma đầu, luyện hóa yêu hạch, chiến thắng địch nhân, lấy cường ý chí tu luyện cường đại mà thành.\r\n\r\n    Vân Hải Lam không giống như vậy, con đường của nàng ta quá bằng phẳng. được Phong Vân nhị tổ truyền công, Thái tử truyền công, tự mình tài bồi, dùng vô số Sinh Mệnh Chi Tuyền, linh đan diệu dược mới có trình độ này.\r\n\r\n    Cường đại thì cường đại, thế nhưng chung quy vẫn chiếu khí thế sinh tồn và sự dẻo dai trong nghịch cảnh.\r\n\r\n    Đối mặt với một đối thủ như Dương Kỳ, nàng ta không cách nào bộc lộ được uy phong.\r\n\r\n    Huống chi, khi “bản nhạc lúc hoàng hôn” vang lên, kiếm thuật vô thượng ẩn chứa uy lực của thần cấp khí công, cho dù có chân khí của Thái tử tương trợ cũng chỉ như muối bỏ biển.\r\n\r\n    Một kiếm lần thứ hai phong hầu!\r\n\r\n    Vân Hải Lam liên tục lui về phía sau, ý đồ chạy trốn khỏi chiêu thức này.\r\n\r\n    Thế nhưng một kiểm này của Dương Kỳ giống như Minh thần truy mệnh, căn bản không thể trốn thoát.\r\n\r\n    Tục ngữ có nói, Diêm Vương muốn canh ba ngươi chết, ai dám để ngươi sống tới canh năm?\r\n\r\n    Diêm Vương chính là Minh thần, chẳng qua cách nói của nhân gian khác đi một chút mà thôi, “bản nhạc lúc hoàng hôn” của Dương Kỳ chính là khúc nhạc đòi mạng, đã thi triển là không ai có thể thoát.\r\n\r\n    \"Vân Hải Lam, xuống địa ngục đi thôi!\"\r\n\r\n    Dương Kỳ lúc này tung ra một kiếm kinh thiên, lực lượng đạt tới mức lớn nhất, khí thế không một ai có thể ngăn cản, một người có thể diệt một quốc gia, phá tan trời xanh.\r\n\r\n    Máu tươi đã hiện.\r\n\r\n    Một kiếm kia ẩn chứa sự kiêu ngạo, một kiếm này cọ rửa sỉ nhục, một kiếm tự tôn.\r\n\r\n    Trong thiên địa, có thứ gì có thể ngăn cản được một kiếm này? Vân Hải Lam đương nhiên cũng không thể ngăn cản.\r\n\r\n    Vì vậy, cổ họng của nàng ta bị một kiếm cắt vỡ, máu tươi phun ra, cái đầu của nàng ta thê lương bay ra ngoài.\r\n\r\n    \"Dương Kỳ kiểm thuật thật nhanh, thật lợi hại.\"\r\n\r\n    Vân Hải Lam vẫn nở nụ cười, giống như không tin mình bị chém trúng\r\n\r\n    Trong khi đầu của nàng ta bay ra ngoài, nó đột nhiên nổ tung, thân hình biến mất, hóa ra đây chỉ là một huyên ảnh!\r\n\r\n    Trong khi thân hình nàng ta nổ tung, một hạt châu màu xanh lơ lửng trên không trung, ngoài ra còn có một cái lệnh bài đã vỡ vụn.\r\n\r\n    \"Cái gì? Đây không phải là chân thân của Vân Hải Lam, nàng ta tham dự đại hội lần này chỉ dùng một hóa thân, thân ngoại hóa thân vô thượng, đệ nhị nguyên thần, viên ngọc Thể Giới Thiên Huyễn có thể ngưng tụ thành đệ nhị nguyên thần?\"\r\n\r\n    Dương Kỳ thấy cảnh tượng này, cũng biết hạt châu kia chính là viên ngọc Thế Giới Thiên Huyên, là chí bảo mà cao thủ Truyền Kỳ cũng thèm nhỏ dãi.\r\n\r\n    Vân Hải Lam quá giải dối, khiến cho nhiệt huyết của Dương Kỳ như nước chảy về biển đông.\r\n\r\n    \"Tốt, rất tốt \"\r\n\r\n    Dương Kỳ cắn răng nói, hắn vô cùng thất vọng, tuy ràng đánh vỡ lệnh bài, chiếm được vị trí đệ nhất, được vạn người hâm mộ, nhưng trong lòng không thể cao hứng nổi.\r\n\r\n    Một nguyện vọng lớn nhất của hắn đã không thể thực hiện.\r\n\r\n    \"Vân Hải Lam! Ngươi mặc dù không bị ta giết, thế nhưng viên ngọc Thể Giới Thiên Huyễn của ngươi phải lưu lại đây rồi.\"\r\n\r\n    Dương Kỳ đột nhiên tiến lên một bước, tóm lấy viên ngọc Thể Giới Thiên Huyễn.\r\n\r\n    Bảo bối này không thể trả lại cho Vân Hải Lam, cho dù có phải trực tiếp phong ấn nó trong thân thể, dùng Địa Ngục Dung Lô luyện hóa, cũng không thể cho nó bay đi.\r\n\r\n    Bàn ta của hắn được chân khí ngưng tụ thành Bất Bại Vương Quyền, bàn tay vương giả tóm lấy viên ngọc Thể Giới Thiên Huyên.\r\n\r\n    Âm ầm, ầm ầm, ùng ùng!\r\n\r\n    Một thanh âm đột nhiên từ trong viên ngọc Thể Giới Thiên Huyễn truyền ra, thanh âm này lãnh khốc, uy nghiêm, đế vương giống như cao cao tại thượng, vô địch, vô song, chúa tể thiên hạ.\r\n\r\n    \"Là thanh âm của Thái tử!\"\r\n\r\n    Đột nhiên, vô số thanh âm vang lên!\r\n\r\n    Thanh âm này giống như thanh âm của vô số đệ tử học viện Thiên Vị, Chân Long, Hải Thần, Nhật Nguyệt, rất nhiều đệ tử đều cảm thấy quen thuộc với thanh âm này, một số cao thủ của Thái Tử hội bật dậy giống như muốn quỳ bái.\r\n\r\n    Thái tử, nhân vật như thần long thấy đầu không thấy đuôi này cuối cùng cũng xuất hiện.\r\n\r\n    \"Cái gì? Thái tử xuất hiện?\"\r\n\r\n    Trên khán đài cao nhất, Bách Hoa thánh nữ bật dậy, nàng ta đă quên mất tiền cược do Phong Vân nhị tổ đặt. Dựa theo đạo lý, Bách Hoa thánh nữ đã thắng, thắng hoàn toàn, tuy rằng Dương Kỳ không đánh chết Vân Hải Lam, thế nhưng đà đánh vỡ được lệnh bài của nàng ta.\r\n\r\n    \"Là Thái tử, là thanh âm của Thái tử?\"\r\n\r\n    Tất cả đại trưởng lão truyền kỳ đều nhìn về phía lôi đài.\r\n\r\n    Thái tử xuất hiện khiển cho đại trưởng lão chủ trì ngẩn người, không biết nên làm thể nào, bởi vì Thái tử là một nhân vật có quyền thế quá lớn, uy nghiêm quá cao.\r\n\r\n    Bàn tay Dương Kỳ chụp vào viên ngọc Thể Giới Thiên Huyễn bị nổ tung.\r\n\r\n    Một cỗ lực lượng phô thiên cái địa từ trong viên ngọc Thể Giới Thiên Huyễn bật tới khiến cho Dương Kỳ liên tiếp lui về phía sau, phải vận chuyển kiếm thuật bảo vệ mình.\r\n\r\n    \"Lực lượng thật mạnh, Thái tử cuối cùng cũng xuất hiện sao?\"\r\n\r\n    Dương Kỳ vận chuyển lực lượng của Thần Tượng Trấn Ngục Kình, các lực lượng bên ngoài tiến vào trong kinh mạch đều bị Thần Tượng Trấn Ngục Kình đánh tan.\r\n\r\n    Hắn nghĩ thầm:\r\n\r\n    \"Lực lượng này chỉ mới phản kích đơn giản đã khiến cho cơ thể mình suýt nữa không chấp nhận nổi.\"\r\n\r\n    Ánh mắt của hắn nhìn chàm chằm vào viên ngọc Thể Giới Thiên Huyễn.\r\n\r\n    Quả nhiên, ầm ầm một tiếng, một không gian lớn vỡ tan, vô số nguyên khí có màu sắc hỗn độn từ bên trong lao ra, một thân hình cao lớn xuất hiện.\r\n\r\n    Là con của trời, truyền bá thiên uy\r\n\r\n    <\/div>","title":"Chương 172: Đoạt Giải Nhất (Hạ)"}