{"text":"﻿    Chương 56: Ngũ Lôi Thần Quyết\r\n\r\n    <\/div>\r\n\r\n    Kiếm Vô Trần hậm hực nhìn Lục Vân, thân ảnh lập tức nhoáng động, hai tay khoa lên, toàn thân lưu động ngũ sắc quang hoa. Thiên Linh thần kiếm bay lên trên đầu, ngũ sắc quang hoa tức thì đại thịnh xông thẳng lên trời, khí thế mãnh liệt thực sự chấn động nhân tâm. Kiếm Vô Trần quát lớn \"Thiên Kiếm Cửu Quyết đệ thất quyết - Phá Thiên Quyết!\".\r\n\r\n    Kiếm Vô Trần gầm lên một tiếng, toàn thân xoay tròn, Thiên Linh thần kiếm trên đầu phát ra một khí thế cực mạnh. Ngũ sắc quang hoa chiếu rọi toàn thân. Trong nháy mắt, ngũ sắc quang hoa từ thân của Kiếm Vô Trần hợp thành một thể với Thiên Linh thần kiếm quang hoa, phát ra một lực đạo cương mãnh hủy thiên diệt địa, trong phút chốc đã biến thành một con cuồng long ngũ sắc, toàn lực công kích Lục Vân. Bốn bề vô số khí lưu vần vũ điên cuồng hội tụ trước mặt Kiếm Vô Trần biến thành ánh sáng chói loà, như một đám mây rực rỡ xoay quanh Kiếm Vô Trần. Khí lưu hội tụ xung quanh Kiếm Vô Trần càng nhiều, hình thành một vòng vây giam Lục Vân vào giữa, không để chàng có cơ hội đào thoát.\r\n\r\n    \"Hoàng Hà chi bạn Dạ Nguyệt Trảm! Thái Huyền sơn thượng hiển uy nghiêm\", một âm thanh lạnh lẽo vang lên, Như Ý Tâm Hồn kiếm tự động bay lên phía trên đầu Lục vân, điên cuồng quay với tốc độ ba trăm sáu mươi vòng mỗi giây. Thần kiếm luân chuyển, lập tức phát ra một cỗ cường khí bá đạo màu đỏ chói phóng lên hình thành một đạo kiếm trụ dài trăm trượng, cực kỳ đáng sợ. Bốn phía, ngũ sắc quang hoa chớp động bao lấy Lục Vân như một tầng quang giáp bảo hộ. Cùng lúc đó, Lục Vân vận dụng tối đa Liệt Hỏa Chân Nguyên, những quả cầu lửa đỏ rực xuất hiện xung quanh, tứ bề bụi cát tung bay mù mịt. Lục Vân ẩn bên trong trông như Liệt Hỏa sứ giả. Những đoá hỏa diệm bay lên làm tiêu tan từng đám mây rực rỡ, phát ra những ánh sáng kỳ dị tại không trung, vẽ nên một bức họa đồ mỹ lệ.\r\n\r\n    Trên trời, một phiến huyết sắc xuất hiện, toàn bầu trời lập tức phát sinh dị biến. Chỉ thấy Lục Vân với đạo kiếm trụ cao trăm trượng xoay chuyển mãnh liệt biến thành mười lăm mười sáu đạo hồng kiếm. Kiếm ảnh trập trùng bốn phía, phát ra vô số tia sáng rực rỡ không ngừng nhảy múa khắp không gian.\r\n\r\n    Đúng lúc Kiếm Vô Trần toàn thân biến thành một con cuồng long ngũ sắc, công kích mãnh liệt, Lục Vân đột ngột gầm lên, Dạ Nguyệt Trảm từ trên đầu bổ ra ngoan cường nghênh đón Phá Thiên Quyết của Kiếm Vô Trần. Kiếm trụ tiếp xúc cuồng long, chỉ trong nháy mắt phát ra tiếng nổ kinh hoàng. Lúc này, cả hai đều tập trung toàn bộ công lực, phát ra một luồng khí cực kỳ cường mãnh, kinh hãi thế tục, chấn động toàn bộ chúng nhân tại trường đấu.\r\n\r\n    Bốn phía cuồng phong gào thét, chấn động trời đất, bụi bốc lên mù trời, cùng với vô số ánh sáng mờ ảo, mỹ lệ dị thường mà cũng hung hiểm dị thường. Sau hàng loạt tiếng nổ, mọi cặp mắt đều cực kỳ kinh hãi, ngẩn ra nhìn lên không trung quan sát trận chiến kinh hoàng này. Khi bụi mù theo gió tan đi, chỉ thấy Kiếm Vô Trần quần áo rách bươm, đầu tóc rũ rượi, khuôn mặt xanh lè và hiện rõ một dòng máu nhỏ, trông vẻ rất sợ hãi. Đối diện với y, Lục Vân đầu tóc mặt mũi quần áo cũng gần thảm hại như thế và nhãn thần ánh lên sự kinh hoàng.\r\n\r\n    Thiên Linh thần kiếm và Như Ý thần kiếm tại trên đầu hai người phát ra ngũ sắc quang hoa và hồng quang, thể hiện sức mạnh mỗi người. Khó phân cao thấp! Giữa không trung, Lục Vân và Kiếm Vô Trần đứng yên, toàn thân tập trung công lực thất tán, chuẩn bị cho một cú công kích mãnh liệt hơn.\r\n\r\n    Dưới đất, mọi cặp mắt đều mở to chăm chú, lúc này không một ai có thể nói chắc chắn ai sẽ là người chiến thắng. Tu vi của Lục Vân vốn đã vượt xa sự tưởng tượng của mọi người, nay lại càng làm cho ai nấy đều kinh ngạc. Ngoại trừ Thiên Kiếm Viện và Dịch Viện, kỳ dư mọi người đều bàn tán phỏng đoán kết quả. Tất cả đều có cảm giác lần sáu viện hội tụ này có thể có một sự kiện bất ngờ.\r\n\r\n    Nhìn hai người bất động tại không trung, Ngọc Vô Song hỏi nhỏ Thương Nguyệt: \"Thương Nguyệt, con thấy tu vi của Lục Vân so với con thế nào? Con có biết điều gì mà chúng ta không biết không?\" Bà nhìn đứa đệ tử kiệt xuất nhất, hi vọng có thể hỏi ra được điều gì đó. Thương Nguyệt nhìn Lục Vân trên không trung, khẽ nói: \"Con cũng không rõ tu vi của Lục Vân thâm hậu đến mức nào. Nhưng con tin rằng Ngạo Tuyết biết rõ hơn con. Ngạo Tuyết tin tưởng nơi chàng thế nào, thì con cũng tin như thế. Con chỉ biết duy nhất một việc là khi tranh đoạt Ngũ Thái Tiên Lan, cả Thiên Kiếm Viện và Đạo Viện trưởng giáo đều không thể xông qua Bát Thú Liệp Tiên Trận, còn Lục Vân lại vượt qua dễ dàng. Đó là lý do tại sao con và Ngạo Tuyết, có thể trực tiếp xông ra từ lòng đất bắt kịp mọi người trên đỉnh Tống Tiên Lĩnh. Hôm đó, chàng nói với con và Ngạo Tuyết rằng Ngũ Thái Tiên Lan có lẽ đương lúc phi thăng cửu thiên, con và Ngạo Tuyết nên toàn lực tương trợ, rốt cuộc là nhờ đó mà chúng con đã thu hoạch kỳ duyên.\r\n\r\n    Ngọc Vô Song nghe xong, đăm đắm nhìn vị đệ tử yêu của mình, dường như đã đoán ra được điều gì. Đảo mắt nhìn Lục Vân trên không, bà nói nhỏ: \"Xem tình hình lúc này, cả hai đều bình thủ. Nhưng một khi Kiếm Vô Trần thi triển \"Diệt Thiên Quyết\", con nghĩ Lục Vân có cơ hội thắng hay không?\"\r\n\r\n    Thương Nguyệt điềm nhiên cười: \"Thực tình lúc chàng nói với con rằng quyết tâm đả bại Kiếm Vô Trần, con đã biết chàng nhất định có thể chiến thắng. Còn chàng sử dụng pháp quyết gì để thắng, con thật không biết, nhưng con tin chàng nhất định sẽ thắng, vì chàng là Lục Vân, một con người hết sức thần bí\". Nói xong, Thương Nguyệt tĩnh lặng nhìn Lục Vân, ánh mắt đầy vẻ nhu tình.\r\n\r\n    Kiếm Vô Trần đối diện với Lục Vân, ánh mắt chợt quắc lên, ngũ sắc quang hoa quanh mình lập tức khởi động, cuồng phong nổi lên. Trong chớp mắt, khí thế bạo liệt xoay trời chuyển đất xuất hiện bốn bề, làm kinh hãi tất cả mọi người. Song thủ cùng đưa ra, Kiếm Vô Trần cưỡi lên đầu gió, ánh sáng ngũ sắc lưu động tuần hoàn xung quanh trên dưới, lăng lệ nhìn Lục Vân, quát lớn: \"Lục Vân, hãy cẩn thận. Lần này hãy tiếp chiêu Thần Kiếm Huyễn Hình của ta\".\r\n\r\n    Trong tiếng thét vang trời, chỉ thấy Kiếm Vô Trần chộp lấy Thiên Linh thần kiếm trên đầu, hữu thủ tập trung công lực cường đại nhất, trong sát na, cầm thần kiếm chỉ thẳng ra. Ngay lúc đó, Thiên Linh thần kiếm đột nhiên phát sanh dị biến, ánh sáng ngũ sắc ngập tràn, phủ chụp lên Thiên Huyền Động. Bầu trời bỗng nhiên quang đãng dị thường, không một gợn mây, bất chợt năm thanh âm như tiếng long ngâm bùng lên, hỗ trợ Thiên Linh thần kiếm bạo liệt xuất kích. Chỉ thấy ngũ sắc quang hoa tràn ngập, trên thanh thần kiếm đột nhiệt phát ra năm đạo sắc ảnh khác nhau, đỏ, tía, vàng, xanh và lam thoát ly thần kiếm cùng tập trung lại biến thành năm con thần long ngũ sắc, cuốn tròn xung quanh Kiếm Vô Trần trên không trung và cùng ngâm lên dữ dội.\r\n\r\n    Nhìn pháp thuật kỳ dị này toàn trường chấn động, không tưởng trong Thiên Linh thần kiếm lại ẩn chứa năm con thần long như vậy. Nhìn khí thế của ngũ điều thần long, toàn bộ môn nhân Dịch Viện tâm trạng như trĩu hẳn xuống, cảm giác lo lắng lại trỗi lên. Lâm Vân Phong kêu lớn giữa toàn trường, phản đối sự bất công, nhưng không một ai để ý đến gã.\r\n\r\n    \"Thiên kiếm cửu quyết đệ bát quyết ¯trảm thiên quyết!\" Kiếm Vô Trần quát lên một tiếng long trời, tay y nắm chặt thần kiếm, mãnh nhiên phát ra một đạo tử sắc kiếm. Lập tức có vô số kiếm ảnh bay vù vù bốn phía, Kiếm Vô Trần thân ảnh thoắt biến thành chín đạo nhân ảnh, hợp với chín đạo tử sắc kiếm trụ, tư thế bất đồng từ chín hướng khác nhau cùng nhằm thẳng vào Lục Vân xuất kích. Cùng lúc với chín đạo kiếm ảnh, năm con thần long trên không trung cũng giơ nanh nhe vuốt, miệng phun ra ngũ sắc quang hoa mãnh nhiên xông tới.\r\n\r\n    Lục Vân nhìn khí thế bá đạo của Kiếm Vô Trần, lập tức biến hẳn sắc mặt, chàng không tưởng được rằng Thiên Linh thần kiếm có sức mạnh dường này, có thể huyễn hóa xuất ra năm con thần long cùng công kích đối thủ. Thời gian khẩn cấp, không thể suy nghĩ thêm, Dạ Nguyệt Trảm lại được sử dụng. Trong ánh hồng chói lọi của Dạ Nguyệt Trảm, Lục Vân toàn thân xoay chuyển biến thành một con xích long vọt thẳng lên trời.\r\n\r\n    Anh kiếm ngập trời, tiếng nổ dậy đất, bắn tung những đốm huyết hoa, giữa không trung không ngừng biến hóa khắp các phương vị. Lục Vân liên tục di chuyển, thay đối phương vị, lúc ẩn lúc hiện, công kích, dùng mọi cách để chống trả Kiêm Vô Trần. Tuy nhiên, sức mạnh và phạm vi công kích lần này của Kiếm Vô Trần thật đáng sợ. Lục Vân không thể dễ dàng tránh được. Hàng loạt tiếng nổ vang lên chấn động chúng nhân, máu rơi khắp không trung vẽ nên những hình thù mỹ lệ.\r\n\r\n    Kiếm Vô Trần nét mặt lãnh khốc, lẳng lặng hiện thân ngoài ba trượng bên trái Lục Vân, nhếch mép ngạo nghễ nhìn Lục Vân toàn thân đẫm máu, bị bắn tung lên không. Một tiếng kêu thắt nghẹn nổi lên, thân thể Lục Vân rơi thẳng xuống mặt đất. Xung quanh, mọi người kêu lên kinh hãi, nghe rõ nhất tiếng của Lâm Vân Phong hét lên: \"Lục Vân, huynh không được ngã xuống, huynh phải đứng dậy, huynh phải chiến thắng. Huynh nói huynh sẽ không thua, hãy đứng dậy nhanh lên huynh!\".\r\n\r\n    Ngạo Tuyết và Thương Nguyệt cùng rung rẩy cả người. Ánh mắt ngập đầy quan tâm thương xót, nhưng không một ai lên tiếng, chỉ có nét mặt đăm đăm lo lắng đã thố lộ tâm tình thiếu nữ. Huyền Ngọc chân nhân và Tử Dương chân nhân cũng không tránh khỏi toàn thân chấn động, lo lắng nhìn Lục Vân vừa rơi ngã xuống đất, réo thầm trong bụng kêu chàng mau mau đứng lên, mau mau trỗi dậy.\r\n\r\n    Trong vòng đấu, thân thể Lục Vân bột phát hồng quang, khí thế chợt bùng lên mạnh mẽ. Trong chớp mắt chàng đã đứng dậy, phóng vụt lên không trước sự ngạc nhiên của mọi người, phẫn nộ nhìn Kiếm Vô Trần. Lúc này bốn bề vang lên tiếng kinh hô, mọi cặp mắt đều đổ dồn vào Lục Vân. Lục Vân mặt mày nhợt nhạt, vệt máu còn quanh miệng nhưng ánh mắt vẫn sáng qu?c như minh châu.\r\n\r\n    Nhìn Kiếm Vô Trần đang cười ngạo nghễ. Lục Vân lạnh lùng nói: \"Thiên Kiếm Viện quả nhiên danh bất hư truyền. Thiên Linh thần kiếm không hổ là thần binh thượng cổ, nằm trong ngũ đại thần binh. Thần kiếm của ngươi tuy có lợi hại, Như Ý Tâm Hồn kiếm của ta cũng chẳng kém. Nói xong, Lục Vân đảo mắt nhìn quanh toàn trường, toàn thân hiện lên khí thế bá đạo điên cuồng.\r\n\r\n    Nhìn thần kiếm trong tay, Lục Vân nhãn thần cuồng ngạo nói: \"Người trước giờ vẫn muốn ra ngoài, hôm nay, ta sẽ cho ngươi được thể hiện!\" Dứt lời, ánh mắt lạnh lẽo, hữu thủ dịch chuyển bắt quyết, thét to: \"Long hồn xuất khiếu!\" Tức thì, Như Ý Tâm Hồn kiếm rung động mãnh liệt, một âm thanh long trời kéo theo một luồng khí tức cuồng dã chấn động trời đất xuất hiện. Một đạo quang hoa lưu chuyển, một luồng sáng đỏ thắm mãnh liệt thoát ra khỏi Như Ý Tâm Hồn kiếm đằng không bay lên.\r\n\r\n    Luồng hồng sắc quang mang đó trong chớp mắt đã bành trướng gấp trăm lần, trong không trung vang lên một tiếng long ngâm kinh thiên, rồi một con rồng lửa toàn thân đỏ rực rùng rùng xuất hiện bay lượn trên đầu Lục Vân. Hỏa Long vừa xuất hiện thân mình chỉ dài khoảng mười trượng, nhưng chỉ trong nháy mắt, đã to ra gấp mười lần biến thành Liệt Hỏa thần long dài hơn một trăm năm mươi trượng, gầm rú bay lượn trên Thái Huyền Sơn.\r\n\r\n    Sắc huyết hồng tràn ngập trên bầu trời Thiên Huyền động, mọi người vô cùng hoảng sợ khi nhìn thấy một con cự long khổng lồ. Hỏa diễm bùng sáng khắp nơi kéo theo hơi nóng kinh hồn. Lục viện cao thủ ai nấy đều hoảng sợ nhìn Lục Vân, không ai ngờ nổi Lục Vân lại có một thanh kiếm kỳ dị phong ấn Liệt Hỏa thần long, hoàn toàn ngoài ý liệu của mọi người.\r\n\r\n    Dịch viên môn nhân thần sắc cực kỳ hưng phấn, đặc biệt Vân Phong cao hứng khôn cùng, riêng Huyền Ngọc chân nhân và Tử Dương chân nhân lại biến sắc, toàn thân rúng động, ánh mắt xuất hiện vẻ nghi hoặc. Bên cạnh, Ngạo Tuyết và Thương Nguyệt lộ vẻ kinh hãi lẫn vui mừng tột độ. Lục Vân đúng là một người hết sức thần bí, lần nào cũng khiến mọi người phải kinh ngạc. Lúc bấy giờ người có vẻ mặc khó coi nhất tự nhiên là Thiên kiếm viện chưởng giáo Lý Trường Xuân. Ông ta cùng mọi người ở Thiên kiếm viện đều nghĩ Kiếm Vô Trần đã chiến thắng. Nào ngờ, Lục Vân đột nhiên khai triển thần thủ làm tất cả kinh hoàng. Lần này, vấn đề ai thắng ai bại trong trận chung kết cuối cùng này đã trở nên hết sức phức tạp và kỳ quái.\r\n\r\n    Kiếm Vô Trần biến hẳn sắc mặt băn khoăn nhìn Lục Vân, bắt đầu cảm thấy lo lắng. Lúc trước, Kiếm Vô Trần rất tự tin vào chiến thắng của bản thân, nhưng không ngờ Lục Vân còn ẩn tàng thứ pháp quyết thần bí này, khiến y mất hẳn ý niệm khinh thường đối thủ. Thế rồi, ánh mắt gã lại trở nên sắc lạnh, vô luận thế nào, gã vẫn là đệ tử kiệt xuất nhất của Thiên Kiếm Viện, không được phép lùi bước trước khó khăn, huống chi gã vẫn còn có \"Diệt thiên quyết\" uy lực tối cường, một khi thi triển thì kết quả thế nào không ai biết trước được.\r\n\r\n    Gã hít sâu một hơi, toàn thân công lực đẩy lên mức tối đa, những luồng sáng ngũ sắc lập tức quay cực nhanh xung quanh thân. Chăm chăm nhìn thần kiếm trong tay, Kiếm Vô Trần quát lớn: \"Thần kiếm huyễn hình, ngũ long hợp nhất\", hữu thủ cấp tốc phát ra hàng trăm chiêu kiếm khí thế bá đạo xông thẳng lên trời. Tức thì năm con thần long màu sắc khác nhau ở trên không đột nhiên hội tụ thành một luồng ngũ sắc quang hoa, không ngừng bành trướng biến hình, nhanh chóng biến thành một con ngũ sắc thần long dài trăm trượng nhắm hướng con Liệt Hỏa thần long của Lục Vân xông tới.\r\n\r\n    Trên không, một lớn một nhỏ, hai con cự long màu sắc khác nhau cùng đối đầu. Dưới đất, toàn bộ chúng nhân thần sắc không ngừng biến đổi, mọi cặp mắt hướng lên trời chăm chú quan sát sự biến hình của hai con thần long. Lúc này, hỏa long đối diện tiểu long, phát ra một tiếng gầm chấn động trời đất, miệng há to phun ra một đạo liệt hỏa nóng rực dài ba trượng nhằm thẳng ngũ sắc thần long tấn công. Ngũ sắc thần long tuy chỉ lớn bằng hai phần ba hỏa long, nhưng kiêu ngạo vô bỉ, không chút nhượng bộ, thấy hỏa long xuất một đạo liệt hỏa, cũng không chịu kém, há miệng phun ra một đạo ngũ sắc quang hoa, ngang ngạnh đối đầu với liệt hỏa.\r\n\r\n    Hai đạo quang hoa đối nghịch một đỏ rực, một ngũ sắc va chạm nhau mãnh liệt không tương nhượng một phân vẽ nên một khung cảnh cực kỳ mỹ lệ trên không trung. Sau khi đối đầu một trận, ngũ sắc thần long bị lùi lại một chút chứng tỏ Liệt Hỏa Thần Long thần lực mạnh hơn, luồng liệt hỏa do Long Hồn phát ra chỉ có một màu đỏ thắm, nhưng cương mãnh do rất tinh thuần. Long Hồn ẩn trú nơi núi lửa trong lòng đất lâu ngày, đã hấp thu vô số liệt hỏa chân nguyên ngàn năm, tạo thành một sức mạnh vô cùng. Ngũ Sắc Thần Long trong Thiên Linh thần kiếm không thể so bì do đã ẩn mình trong thần kiếm quá lâu, mỗi khi thi triển sức mạnh dần dần tiêu hao mà không được hấp thu linh khí thiên nhiên bồi đắp, nay phải đối đầu với Liệt Hỏa Thần Long, tự nhiên bị thua thiệt.\r\n\r\n    Tuy vậy, sức mạnh của Ngũ Sắc Thần Long vốn do ngũ long hợp thể, ẩn chứa năm nguồn sức mạnh khác nhau, trong đó Hàn Băng Giao Long có sức mạnh khắc chế đối với Liệt Hỏa Thần Long. Vì thế, Liệt Hỏa Long Hồn dù muốn cũng không thể mau chóng đánh bại được Ngũ Sắc Thần Long. Bấy giờ trên không trung, Ngũ Sắc Thần Long tránh khỏi đòn công kích của Liệt Hỏa Thần Long, liền khai triển đấu pháp du kích. Nhất thời, hai con thần long đuổi bắt nhau phát ra vô số ánh sáng kỳ dị tạo nên một cảnh tượng hết sức đẹp mắt.\r\n\r\n    Kiếm Vô Trần lạnh lùng nhìn Lục Vân, cười nhạt: \"Thần kiếm của ngươi thần kỳ thật, nhưng Thiên Linh thần kiếm của ta cũng đâu kém. Chúng đang đùa giỡn thật thú vị, chúng ta cũng tiếp tục cuộc chiến nào. Lần này quyết phân thắng bại, ta xem ngươi làm thế nào chống lại Diệt Thiên Quyết của ta. Chuẩn bị đi, Lục Vân! Thiên Kiếm Cửu Quyết đệ cửu quyết - Diệt Thiên quyết!\" Y vận công lực lên mức tối đa, toàn lực thi triển kiếm quyết bá đạo nhất của Thiên Kiếm Viện, Diệt Thiên Quyết.\r\n\r\n    Lục Vân không biểu lộ gì trên gương mặt, lặng lẽ nhìn về phía trời xa, khí thế ngạo nghễ lan tỏa trên khắp dãy Thái Huyền. Mục quang lướt qua Kiếm Vô Trần, chàng trầm giọng nói: \"Nào, tới đây! Chúng ta đấu lần cuối xem ai là lục viện đệ nhất cao thủ. Ta mong rằng ngươi không làm ta thất vọng. Tiếp chiêu!\" Dứt lời, Lục Vân đột nhiên làm một việc khiến mọi người chấn động. Chỉ thấy chàng giơ cao hữu thủ, kiếm rời tay bay về phía Lâm Vân Phong.\r\n\r\n    Ai nấy đều ngơ ngác nhìn Lục Vân, không hiểu sao lúc này chàng lại đột nhiên vứt bỏ thần kiếm. Phải chăng Lục Vân định dùng đôi nhục chưởng để đấu với Diệt Thiên Quyết của Kiếm Vô Trần? Diệt Thiên Quyết phát ra, sức mạnh hủy thiên diệt địa! Lục Vân tay không có khả năng chống trả hay sao? Lục Vân nếu không phát điên, sao lại có quyết định như vậy? Huyền Ngọc chân nhân cùng Tử Dương chân nhân tái mặt lẩm bẩm: \" Nó làm gì thế? Nó có điên đâu? Sao nó có thể vứt bỏ thần kiếm, đấu tay không như vậy để tìm chết hay sao?\r\n\r\n    Trong khi bên Dịch Viện vô cùng lo lắng, người của Thiên Kiếm Viện lại cao hứng vô cùng, xem Lục Vân như kẻ điên. Chỉ có Lý Trường Xuân lộ ra thần sắc cổ quái trong ánh mắt, kinh dị nhìn Lục Vân. Bên cạnh ông ta, Ngọc Vô Song, Pháp Quả đại sư, Thất Huyền chân nhân, Hạo Vân cư sĩ bốn ngưới cũng nghi hoặc nhìn Lục Vân. Họ đều không nghĩ là Lục Vân điên rồ. Họ chỉ nghĩ không ra lý do khiến Lục Vân làm như vậy.\r\n\r\n    Kiếm Vô Trần ngự trên không trung, toàn thân ngũ sắc quang hoa lưu động, y áo không gió mà lay, trên đầu cường kình xoay chuyển dữ đội, cực kỳ thần bí quỷ dị. Thiên Linh thần kiếm quay tít trên đỉnh đầu, mũi kiếm hướng lên trời, vô số quang hoa ngũ sắc xoay theo thần kiếm không ngừng hội tụ lại. Dần dần, các luồng sáng đủ màu, thanh, hồng, tử, kim, lam, hợp thành một vòng xoay tít quanh một đạo tử sắc kiếm trụ.\r\n\r\n    Dần dần, vòng ngũ sắc quang hoa bạo trướng xung quanh Kiếm Vô Trần hình thành một cái lồng ánh sáng, bao trọn cả thân người bên trong. Lúc này, trên đầu mũi kiếm, ngũ sắc quang hoa dần dần biến thành một con ngũ sắc thần long bay quanh trên dưới trái phải Kiếm Vô Trần. Từ xa nhìn lại, Kiếm Vô Trần đuợc bao bọc bên trong một quang cầu sáng rực soi rõ một con ngũ sắc thần long bay lượn cùng quang hoa lưu động hình thành vô số pháp quyết, tầng tầng lớp lớp hiện ra xung quanh. Trên đầu, Thiên Linh thần kiếm xạ ra một đạo tử sắc kiếm trụ xông thẳng lên trời, cảnh tượng thập phần thần bí. Tử sắc kiếm trụ biến thành hàng vạn đạo pháp kiếm, phân thành năm loại màu sắc bất đồng, quay tròn trên không theo một quy luật nhất định.\r\n\r\n    Kiếm Vô Trần gầm lên một tiếng, toàn thân phát xạ quang hoa mạnh gấp mười lần, vô số pháp kiếm nhanh như điện chớp hướng về Lục Vân phát động công kích. Trừ hai con thần long đang giao chiến, toàn bộ không gian trên Thiên Huyền động, dày đặc pháp kiếm bay không ngừng, từ bốn phía hướng về Lục Vân tấn công. Nhìn kiếm ảnh mù trời, mọi người thần sắc trầm trọng, hiển nhiên bị sức mạnh của Diệt Thiên Quyết làm kinh hãi. Dịch Viện đệ tử, và luôn cả Thương Nguyêt đều lo lắng nhìn Lục Vân trên không, tự hỏi Lục Vân có thể chống lại hay không.\r\n\r\n    Đúng lúc Kiếm Vô Trần thi triển pháp kiếm tấn công, Lục Vân cũng bắt đầu toàn lực thi triển pháp quyết của mình. Lúc này, trên đầu chàng không còn thanh Như Ý kiếm, Lục Vân hai tay dang ngang, hình thành một chữ Đại đứng tĩnh lặng trên không. Lục Vân nắm mười ngón tay lại thành quyền, mắt loé lên một tia sáng đỏ rực quỷ dị kinh người, thập phần kỳ quái. Đột nhiên Lục Vân xòe hai bàn tay ra, từ lòng bàn tay xuất hiện hai quang cầu đường kính quãng một tấc ta. Tuy hai quả quang cầu không lớn nhưng vô số luồng lửa điện chạy dọc xung quanh trông thập phần kỳ diệu.\r\n\r\n    Lục Vân mục quang hướng lên trời, trong mắt lóe lên một nụ cười. Song chưởng thu lại, hướng vào nhau đặt trước ngực. Bỗng nhiên hai quả điện hỏa quang cầu đột biến. Chỉ thấy Lục Vân song thủ dần dần khép vào, hai quả quang cầu từ từ tiếp xúc trước ngực. Trong phút chốc, một luồng sáng cực mạnh phát ra, làm tất cả chúng nhân bên dưới không thể mở mắt được. Khi tất cả mở mắt ra, tất cả đều biến sắc nhìn Lục Vân, mỗi người một biểu hiện khác nhau.\r\n\r\n    Trên không trung, toàn thân Lục Vân sáng rực, phích lịch hỏa hoa chạy rần rật xung quanh, cực kỳ thần bí quỷ dị. Ai nấy ngây cả người khi nhìn thấy trước ngực Lục Vân một quả quang cầu đường kính dài một thước đang chớp lên những tia lôi điện, lộ ra luồng khí tức bá đạo có thể hủy thiên diệt địa, đầy vẻ khủng bố. Không một ai biết được Lục Vân đang thi triển loại pháp quyết gì và cũng chưa một ai trong giới tu chân đã thấy qua loại pháp quyết này. Thiên Kiếm Viện cao thủ cùng Dịch Viện đều ngây ra nhìn hai người trên không, lo lắng dự đoán. Hai người trước đòn tấn công nguy hiểm của đối phương, cuối cùng ai sẽ giành thắng lợi?\r\n\r\n    Bầu trời trước đó quang đãng không một gợn mây, lúc này bỗng dưng đã ngập đầy mây đen, tối sầm lại. Lục Vân song thủ nâng phích lịch quang cầu, nhãn thần lộ vẻ lãnh khốc. Quả quang cầu trước ngực chàng đường kính giờ đã vượt quá ba thước, càng lúc càng lớn dần lên, hướng về phía Kiếm Vô Trần phát động tấn công. Lúc này ánh mắt Lục Vân lộ vẻ cao thâm mạt trắc khôn lường.\r\n\r\n    Lục Vân gầm lên một tiếng, hai tay đẩy mạnh ra. Ngay tức khắc, quả quang cầu bay vụt lên cao một trượng ngay trên đầu Lục Vân. Từ trên trời, một đạo phích lịch cường quang nhằm quả quang cầu đánh xuống. Điện quang cầu lập tức hấp thụ kinh lôi chi lực, phát ra ánh sáng rực rỡ, rồi tăng trưởng với một tốc độ kinh nhân. Sau khi đạo kình lôi cực lớn đánh xuống, trong nháy mắt dường như vô số cửu thiên thần lôi điên cuồng đánh xuống, kình lôi rực sáng, lần lượt tụ hội trên đỉnh quả quang cầu. Khắp không trung, mây đen dày đặc, điện quang chớp sáng, kình lôi lũ lượt đánh xuống, như thượng thiên nguyền rủa, lôi thần nổi giận, cả Thái Huyền Sơn ai nấy đều biến sắc trước một tràng lôi điện kinh tâm động phách. Ở bên trên, Long Hồn cùng Ngũ Sắc Thần long thấy phích lịch thần lôi ngập trời, kinh hãi rống lên, nhanh chóng thu hình lại, không ngừng di chuyển né tránh, run sợ trước uy lực tuyệt luân của cửu thiên thần lôi.\r\n\r\n    Lục Vân đứng giữa không trung, thần sắc nghiêm túc, ánh mắt chớp động, toàn thân phát ra một thứ khí thế quán tuyệt thiên hạ. Bốn bên phích lịch điện quang xoay vòng hình thành một cái lồng quang hoa lưu động, không ngừng chớp lên ánh điện quang xung quanh, chính là kình thiên nộ lôi cuồn cuộn không nghỉ. Trông Lục Vân lúc này như lôi thần tái thế, uy nhiếp thiên hạ.\r\n\r\n    Bên kia, Kiếm Vô Trần, toàn thân ngũ sắc quang hoa lưu chuyển. Đôi mắt loé thần quang, trên đỉnh đầu Thiên Linh thần kiếm xạ ra tử sắc quang trụ mãnh liệt vô cùng, hướng thẳng lên trời, bốn bên phóng ra vô số đạo pháp kiếm, tầng tầng lớp lớp cùng với ngũ sắc thần long, chia làm năm phương vị cùng với pháp kiếm hướng phía Lục Vân công tới.\r\n\r\n    Trên Thái Huyền sơn, trước Thiên Huyền động, Lục Vân và Kiếm Vô Trần cuối cùng đã toàn lực thi triển một trận tối hậu. Pháp quyết thần kỳ, công lực cường đại, làm cho đất trời cùng biến sắc. Cả Thái Huyền Sơn chìm trong tầng lớp chấn thiên kình lôi, vô số Lục Viện cao thủ đều kinh tâm nhìn lên lưng trời, nhãn thần lộ vẻ hết sức kinh sợ. Con người nhỏ bé đều hiểu rõ, kẻ tu chân, phi thăng thành tiên đều phải trải qua một kiếp nạn, chính là cửu thiên lôi kiếp. Chín phần mười kẻ tu chân tu vi tối thượng, đều bởi cửu thiên thần lôi chi kiếp mà thân tiêu hồn tán. Bởi vậy, càng tu chân cao thâm, càng sợ hãi trước lôi kích.\r\n\r\n    <\/div>","title":"Chương 56: Ngũ Lôi Thần Quyế"}