{"text":"﻿    Chương 130 - Phật Ma Chi Chiến\r\n\r\n    <\/div>\r\n\r\n    Giữa không trung, Huyền Túc toàn thân lóe kim quang, tầng tầng phật quang bên ngoài thân thể kết thành một kim phật đồ án thần tốc bay lên bức về phía Ma Tôn. Chỉ thấy một đạo quang trụ kim sắc phát ra từ kim phật đồ án một kích đã phủ trùm lên người Ma Tôn, mạnh mẽ chặn đứng thế tiến công của hắn. Rống lên một tiếng giận dữ, Vạn Ma đao trong tay Ma Tôn xoay vần, một đạo đồ án hình thái dương hắc sắc vọt lên từ thân đao đối chọi với đạo quang trụ kim sắc.\r\n\r\n    Một vàng một đen hai luồng hào quang đối kháng trên không phát ra tứ phía vô số tiếng rền vang rầm rĩ thấu tận mây xanh. Chỉ thấy những tia sáng nhiều màu sắc rợp trời như tiên nữ tán hoa, cảnh tượng mỹ lệ nhưng lại hàm chứa sự hung hiểm vô cùng. Quang hoa hắc sắc chứa đựng tu vi pháp lực cường đại của Ma Tôn toàn lực tranh cường với phật pháp dương cương thần thánh của Huyền Túc, hai đạo quang hoa lúc lên lúc xuống, khi thì kim quang đại thịnh, lúc thì ma quang chói sáng.\r\n\r\n    Bạch Vân Thiên đứng từ xa theo dõi trường đả đấu, vẻ mặt anh tuấn lạnh lùng nói:\r\n\r\n    - Vạn Phật Tông quả không hổ là địa phương thần bí nhất của Phật môn, còn Ma Phật Huyền Túc cũng không thẹn là một trong tứ đại cao thủ. Chỉ đáng tiếc là Ma Thiên Tôn chủ còn lợi hại hơn, Vạn Ma đao trong tay hắn cực kì hung tà cuồng bạo, hiệu xưng một trong tam đại hung tà binh khí trong trời đất, bài danh cùng Thiên Tà Ma Hồn đao và Tàn Hồn Toái Tâm kiếm. Có đao này trong tay, lại thêm Ma Thiên tôn chủ là đệ nhất cao thủ Ma vực, trận đấu này xem ra đã rõ kết quả rồi.\r\n\r\n    “\r\n\r\n    Tàn Kiếm nhìn Huyền Túc, ngữ khí có chút cổ quái nói:\r\n\r\n    - Hiện tại vẫn rất khó nói, Huyền Túc hiệu xưng Ma Phật, nhưng chúng ta mới chỉ thấy hắn thi triển phật pháp chứ chưa biết ma công của hắn ra sao. Theo truyền ngôn thì ma công mới là mặt lợi hại nhất của Ma Phật chứ không phải phật pháp. Nghe nói Huyền Túc một khi từ phật chuyển thành ma, tu vi sẽ bạo tăng gấp đôi, lúc đó trong hai người họ ai thắng ai thua chưa thể nói rõ được.\r\n\r\n    Lục Vân nghe được đoạn đối thoại của hai người, thầm suy đoán kết quả trận đấu. Lúc này Ý Niệm Thần Ba của chàng đang phân tích mọi động tĩnh tìm được, ma khí ngoài thân Ma Tôn đang xoay tròn với tốc độ không nhanh, điều này chứng tỏ Ma Tôn chưa hề thi triển công lực mạnh nhất của hắn. Ngược lại, chân khí quanh thân Huyền Túc đang dao động cực nhanh, rõ ràng đang không ngừng đề thăng công lực. Từ điểm này có thể thấy trước mắt Huyền Túc vẫn còn kém Ma Tôn một bậc. Còn về chuyện từ phật nhập ma mà Tàn Kiếm nói, kết quả thế nào tạm thời vẫn chưa thể đoán ra được.\r\n\r\n    Bách Linh nằm trong lòng chàng thấp giọng hỏi:\r\n\r\n    - Mộc đầu, hai tên hòa thượng này thật là lợi hại, chúng ta có cần đi ra xa hơn chút nữa không, tránh bị vạ lây. Nếu thấy không ổn thì lúc đó chúng ta đi ngay khỏi đây, như vậy cũng nhanh hơn chút ít, phải không?\r\n\r\n    Lục Vân ôn nhu nhìn nàng, nhẹ nhàng nói:\r\n\r\n    - Nàng không phải sợ, có ta ở đây ít nhất sẽ không để ai làm thương hại đến nàng. Trước mắt hai đại cao thủ này tạm thời chưa phân rõ cao thấp, chi bằng chúng ta cứ xem tiếp một lát, chờ khi nào đánh tới lúc kịch liệt thì chúng ta lùi ra xa hơn, thấy có vẻ không ổn thì hãy ly khai.\r\n\r\n    Bách Linh khẽ gật đầu, dựa vào lòng chàng tiếp tục quan sát trận chiến.\r\n\r\n    Lúc này lực lượng cường đại của Ma Tôn đã dẫn động quang hoa hắc sắc đẩy lùi kim sắc phật quang, cả người hắn đang từ từ bay lên, ngày càng bức đến gần Huyền Túc. Khuôn mặt khô gầy của Huyền Túc nhăn nhúm lại, ánh mắt lộ ra thần sắc chấn kinh. Nhìn thấy nụ cười lãnh khốc của Ma Tôn, trong mắt Huyền Túc lóe ánh hào quang, tựa hồ như đang suy xét điều gì đó.\r\n\r\n    Đánh bay đạo kim quang của Huyền Túc, Ma Tôn bình thản nhìn lão, lạnh lùng nói:\r\n\r\n    - Dựa vào pháp quyết Phật môn của ngươi thì không thể đánh lại ta đâu, hãy mau thi triển tuyệt học đi. Đã bao nhiêu năm nay ta rất muốn thử xem nhân vật trong truyền thuyết như ngươi rốt cuộc có bản lĩnh gì mà có thể uy chấn tu chân giới suốt mấy trăm năm.\r\n\r\n    Thần sắc Huyền Túc đại biến, kinh hãi nhìn Ma Tôn tựa hồ đã bị lời nói của hắn tác động. Hít sâu một hơi, chớp mắt Huyền Túc đã khôi phục lại vẻ bình tĩnh, hờ hững nói:\r\n\r\n    - Ma Tôn đã muốn thử thì chúng ta hãy tỉ thí tiếp, xem ngươi có thể chịu được hay không. Cẩn thận đó, Ma Tâm Cửu Chuyển!\r\n\r\n    Dứt lời, thân ảnh Huyền Túc tách ra, tám đạo nhân ảnh phân thành trên dưới trái phải, ở chính giữa là một ma ảnh hắc sắc đang bùng lên ma quang kinh thiên, Giữa không trung các ảnh ảo hợp lại xếp thành hình tròn trông như một quang cầu cực lớn, trên bề mặt là tám đạo ma ảnh cẩn mật bảo hộ cho ma ảnh ở trung tâm.\r\n\r\n    Sắc mặt Ma Tôn biến đổi, âm trầm nói:\r\n\r\n    - Thì ra là Cửu Chuyển Ma Tâm quyết của Ma Tông, quả đáng tán dương mấy câu. Bây giờ mới là trận đấu chân chính. Vạn ma chi thủy, đao đồ thiên hạ!\r\n\r\n    Trong tiếng thét lớn, hắc khí cuồn cuộn khắp thân Ma Tôn, mộc đao trong tay cấp tốc lật lại huyễn hóa thành một thanh ma đao dài cả trượng, đao cương hắc sắc vô cùng đáng sợ liên tục cuốn lên trước thân Ma Tôn. Chỉ thấy một quang cầu màu đen mang khí tức hủy diệt đang không ngừng co giãn bành trướng, sau bảy lần liên tiếp, quang cầu đen bóng đáng sợ đó bỗng hóa thành một đạo đao mang phát ra hắc quang thần tốc vươn dài bổ thẳng xuống đầu Huyền Túc.\r\n\r\n    “\r\n\r\n    Huyền Túc trông thấy một đao kinh thế hãi tục của Ma Tôn, ánh mắt tóe hàn quang, song thủ loang loáng xoay chuyển trước ngực, vô số thủ thế cổ quái tựa phật mà không phải phật phát ra từng đạo ma chú bắn thẳng vào màn hào quang xung quanh. Cùng với sự chuyển động không ngừng của song thủ Huyền Túc, trên bề mặt màn hào quang hắc sắc bắt đầu xuất hiện bốn luồng sáng màu đen, xanh, xám, vàng sẫm. Đồng thời tám đạo ma ảnh trên bề mặt lập lòe ma quang hội tụ lại một điểm, truyền năng lượng liên miên bất tuyệt sang cho màn hào quang thần kì này.\r\n\r\n    Khi lưỡi đao đập vào màn hào quang, nơi tiếp xúc bỗng nổ ra những tiếng đì đùng liên hồi như sấm rền, vô số tia sáng chói mắt phát sinh dị biến, hợp lại thành đủ loại hào quang bảy màu, sắc đỏ ánh lên rực cả bầu trời. Song phương đều không hề nhân nhượng, đao quang hắc sắc cùng màn hào quang tấn công lẫn nhau hình thành nên một cảnh tượng kì lạ hiếm thấy khiến bốn người đứng quanh quan sát đều biến sắc.\r\n\r\n    Ma Tôn cười lạnh một tiếng, hữu thủ ma đao rung động, một sức mạnh đáng sợ với tốc độ nhanh gấp ba lần hung hãn ập xuống, lập tức ép màn hào quang hắc sắc của Huyền Túc ngày càng thu nhỏ lại. Về phía Huyền Túc sau khi bị đè nặng xuống, miệng gầm lên một tiếng hống cuồng nộ, song nhãn đỏ như máu, một tầng huyết quang đột nhiên xuất hiện trên thân, tỏa ra huyết sát chi khí cực kì tà ác, bỗng nhiên huyết quang phóng ra, dồn đao cương của Ma Tôn về lại vị trí cũ. Ngay sau đó, song thủ Huyền Túc một nắm một mở, hắc hồng hai đạo quang hoa xuất hiện tại chưởng tâm, thoáng chốc đã mãnh liệt đối kích làm phát ra một tiếng nổ đáng sợ đẩy lùi đao cương của Ma Tôn.\r\n\r\n    Một tiếng ầm lớn khiến trời rung đất chuyển, sóng khí mãnh liệt quét sạch mọi thứ bốn bề. Lục Vân, Bạch Vân Thiên, Tàn Kiếm dưới sóng khí đáng sợ này đều bị chấn bay ra ngoài mấy dặm mới ổn định được thân thể. Trên mặt đất hiện ra một cái hố lớn đường kính mười trượng sâu không thấy đáy. Bụi đất tung bay đầy trời, những cành cây gãy cùng đất đá bay trên không đều bị chấn nát hóa thành bụi trần bị cuồng phong cuốn đi tản ra khắp không gian.\r\n\r\n    “\r\n\r\n    Thân thể Ma Tôn lùi về sau ba trượng, ánh mắt tối sầm lại. Phía đối diện, màn hào quang quanh thân Huyền Túc đã biến mất, cả người đứng tĩnh lập giữa trời, toàn thân tỏa huyết quang dày đặc, vô số những tia máu mang ma khí hắc sắc hình thành một đạo khí huyết hồng bao bọc ngoài cơ thể, che lấp thân người Huyền Túc bên trong.\r\n\r\n    - Huyền Túc, hãy tiếp Ma Đao Hóa Long của ta!\r\n\r\n    Hét lạnh một tiếng, Ma Tôn rung hữu thủ, ma đao tự động xoay tròn như bay tại chưởng tâm, tầng tầng sóng khí hội tụ tỏa ra khói đen mù mịt hình thành một đạo long ảnh đen kịt há to cái mồm khổng lồ nuốt lấy hắc mang rồi xông đến tấn công Huyền Túc.\r\n\r\n    Ánh mắt huyết hồng của Huyền Túc lóe lên những tia máu, toàn thân tán phát huyết sát ma khí. Nhìn một kích cường mãnh của Ma Tôn đang công đến, Huyền Túc bất giác cười âm u nói:\r\n\r\n    - Ma Tôn, chúng ta hãy xem ai mới là thiên hạ đệ nhất cao thủ chân chính. Huyết Hải Lệ Hồn!\r\n\r\n    Trong màn huyết vụ, Huyền Túc toàn thân hồng quang bạo xạ, tầng tầng huyết lãng cuộn trào bốc lên quanh người, nhanh chóng hình thành một huyết trận kì dị không ngừng vươn dài ra bên ngoài. Trong huyết trận, vô số huyết mang như bầu trời đầy sao lấp loáng ánh sáng tà mị, cùng với diễn biến của huyết trận phát động công kích Ma Tôn.\r\n\r\n    Bên này, toàn thân Ma Tôn cuồn cuộn hắc khí, một thức Ma Đao Hóa Long đã bị Huyết Hải Lệ Hồn của Huyền Túc chấn tán. Bấy giờ Ma Tôn đang bắt đầu mở một đợt công kích mới, chỉ thấy hắn hét lên một tiếng sắc lạnh, thân\r\n\r\n    ảnh đang đứng tĩnh lập bất động đột nhiên hóa thành ngàn đạo nhân ảnh chồng chất lên nhau, vô số thân ảnh của Ma Tôn trong phạm vi ba trượng trùng trùng giao hoán, một cảnh tượng kì dị hiếm thấy. Cùng với sự xuất hiện của hàng ngàn thân ảnh, ma đao trong tay Ma Tôn tự động bay lên đỉnh đầu, chuyển động chổng ngược lên trời. Từ xa nhìn lại, trong màn huyết hải, một đạo quang trụ màu đen tỏa ra ma khí đậm đặc đang ngày càng phình to ra.\r\n\r\n    “\r\n\r\n    Trên bầu trời cách đó ngoài trăm trượng, Lục Vân, Bạch Vân Thiên, Tàn Kiếm đứng ba hướng khác nhau, sắc mặt kinh hãi nhìn hai người trong biển máu. Đợt đối kích vừa rồi đã sản sinh ra uy lực đáng sợ, đến bây giờ ba người vẫn chưa thể hoàn hồn. Lúc này lại nhìn thấy song phương gia tăng thế công, bốn người đứng quan chiến đều lộ ra thần sắc trầm trọng, không biết nếu cứ tiếp tục thế này thì trận đả đấu sẽ còn hung mãnh đến mức độ nào.\r\n\r\n    Bạch Vân Thiên trầm giọng nói với Lục Vân và Tàn Kiếm:\r\n\r\n    - Tại sao chưa từng nghe nói đến kì thuật Huyết Hải Luyện Hồn của Ma Phật Huyền Túc nhỉ? Rốt cục là hắn học được từ đâu? Kì quái! Tàn Kiếm, ngươi đồng bối phận với Huyền Túc, trước kia hai người cũng từng quen biết, ngươi có biết là hắn học được kì thuật này không?\r\n\r\n    Tàn Kiếm nghi hoặc nhìn Huyền Túc, lắc đầu nói:\r\n\r\n    - Tuy Đạo Tà ta và Huyền Túc cùng tề danh thiên hạ nhưng ta thực sự không biết tại sao hắn học được kì thuật Huyết Hải Lệ Hồn này. Ta nhớ rằng hắn chủ yếu là thi triển phật pháp, mỗi lần thi triển ma công đều là khi gặp phải cường địch, trong tình huống không thể tránh khỏi hắn mới phát động. Ma công mà hắn thường sử dụng nhất theo ta biết lẽ ra phải là Ma Sát Thủ, uy lực cực mạnh, vô cùng kinh người. Nhưng tại sao lần này lại không thấy hắn thi triển nhỉ? Thật cổ quái!\r\n\r\n    Nhìn Tàn Kiếm và Bạch Vân Thiên, Bách Linh quay sang đang định hỏi Lục Vân thì bỗng thấy song nhãn chàng như được phủ lên bởi một màn mê vụ mờ nhạt, hoàn toàn che lấp đi đôi mắt khiến người ta không thể đoán được chàng đang suy nghĩ điều gì. Cảm thấy Lục Vân có hơi khác thường, Bách Linh tinh nghịch thổi phù vào mặt chàng một hơi, cười nhỏ nói:\r\n\r\n    - Mộc đầu, huynh đang làm gì đó, thần bí quá à, có thể nói cho muội biết được không?\r\n\r\n    Khuôn mặt mỹ lệ của nàng rất ngây thơ trong sáng, thần thái như bạch ngọc, thập phần mê hoặc.\r\n\r\n    “\r\n\r\n    Lục Vân cúi đầu nhìn nàng, màn mê vụ trong mắt lập tức biến mất, lộ ra đôi mắt sáng trong suốt. Chăm chú nhìn dung nhan kiều mị của nàng, Lục Vân dịu giọng nói:\r\n\r\n    - Ta đang dùng phương thức độc hữu của mình để phân tích sự ảo diệu và huyền cơ trong chiêu thức của hai đại cao thủ. Không dễ gì gặp được một trận chiến kinh thế như vậy, đối với một cao thủ tu chân mà nói, đây là thời cơ quý báu để nâng cao kinh nghiệm bản thân.\r\n\r\n    Bách Linh nở một nụ cười ngọt ngào nói:\r\n\r\n    - Thế huynh xem lâu như vậy rồi có học được gì không? Hai tên hòa thượng này đánh tới đánh lui rốt cục là ai lợi hại hơn? Có phải khi nào họ đánh xong rồi thì huynh mới biết ai thắng ai thua phải không?\r\n\r\n    Mục quang dời đến bên hai đại cao thủ trong biển máu, Lục Vân khẽ nói:\r\n\r\n    - Có những điều vô hình, không phải cứ so sánh tính toán là ra được. Cho đến giờ thì Huyền Túc tạm thời giữ được tình trạng quân bình, nhưng nếu cứ tiếp tục thì cuối cùng lão vẫn không phải là đối thủ của Ma Tôn. Ma Tôn hiệu xưng Ma vực đệ nhất cao thủ, trong thiên hạ hầu như rất ít kẻ có thể địch lại hắn. Trước mắt trong tất cả những người ta biết, e rằng ngoại trừ sư phụ ta ra thì nhiều nhất cũng chỉ có ba người, trong đó đã tính cả Sát Huyết Diêm La của Quỷ vực rồi đấy.\r\n\r\n    Bách Linh thè lưỡi nói:\r\n\r\n    - Lợi hại vậy sao, thật là đáng sợ, hay chúng ta hãy dịch ra chút nữa, ránh bị bọn họ đánh tới mức say máu rồi lấn sang cả bên này.\r\n\r\n    Lục Vân ngẩn người, không nhịn được cười phá lên. Nhìn dáng vẻ của Bách Linh, thời khắc này Lục Vân mới phát hiện ra Bách Linh nói vậy để đem lại sự vui vẻ cho chàng. Nhìn sang nơi khác, Lục Vân nghĩ có lẽ lúc này Bách Linh trong trái tim chàng đã dần sánh ngang với hai hình bóng kia. Lúc trước nếu nói rằng do chàng mềm lòng, không biết làm sao nên mới phải chấp nhận nàng thì từ giờ trở đi, từ giây phút này, cái tên Bách Linh đã thực sự khắc sâu vào tâm tưởng chàng.\r\n\r\n    Nhẹ nhàng vuốt ve khuôn mặt của Bách Linh, trong lòng Lục Vân cảm thấy một sự mừng vui mơ hồ. Đây là cảm giác mà chàng chưa từng có khi ở bên Ngạo Tuyết và Thương Nguyệt. Khi ở cùng họ, chỉ cần một ánh mắt, một nụ cười là chàng đã thấy rất hạnh phúc, còn hiện tại cả ngày nhìn thấy Bách Linh hồn nhiên vui tươi, vô lo vô nghĩ, khí chất kiều mị ngang tàng của nàng đã rất nhiều lần khiến chàng thấy vui vẻ thoải mái. Người ta nói rằng hạnh phúc có rất nhiều loại, có lẽ đây là một loại trong số đó chăng?\r\n\r\n    Trong biển máu, tầng tầng huyết lãng bắn ra những tia máu lấp loáng không ngừng ăn mòn chân khí hộ thể của Ma Tôn. Đồng thời, một luồng huyết sát chi khí tà ác dần dần hình thành nên một huyết cầu ngoài thân Ma Tôn, tầng tầng huyết mang bao vây hắn vào trong. Chính giữa huyết trận, song nhãn Huyền Túc bập bùng những tia máu tà ác, song thủ khống chế huyết trận, tập trung tất cả lực lượng, huyết lãng cuốn lên cao cả trượng tiến đến nuốt lấy thân thể Ma Tôn.\r\n\r\n    Âm trầm nhìn Huyền Túc, song thủ Ma Tôn giơ cao, nắm chặt lấy ma đao đang thần tốc xoay tròn, dẫn động một đạo hắc trụ khổng lồ kéo theo một tiếng rít rạch chói tai, hung ác chém xuống. Chỉ thấy đao cương xé gió, tốc độ cực nhanh đã sản sinh ra lực ma sát mãnh liệt tạo thành một vệt đỏ rạch ngang bầu trời, một dải sáng đen kì dị cấp tốc bắn về phía Huyền Túc.\r\n\r\n    Một tiếng rống vang vọng, cả màn huyết lãng dao động kịch liệt, huyết vụ cao mấy trượng như một cơn sóng phẫn nộ bốc lên tận trời, điên cuồng bắn ra tứ phía. Chính giữa huyết trận, thân thể Huyền Túc run rẩy há miệng thổ ra một ngụm máu, lập tức hóa thành một con huyết long ngâm vang xông tới Ma Tôn. Huyền Túc cũng xuất động ngay sau đó, song thủ một trước một sau, một trái một phải thoăn thoắt huy động, trông như một người có đến hơn ngàn đôi tay, trước ngực và sau lưng đồng thời thi triển tuyệt học Phật môn và Ma tông. Song nhãn Huyền Túc lộ ra vẻ cuồng bạo, xoay người hét lớn:\r\n\r\n    “\r\n\r\n    - Ma Tôn hãy cẩn thận, tiếp Phật Ma Song Tâm quyết của ta đây!\r\n\r\n    Trong tiếng hét, cả người Huyền Túc đột nhiên phát sinh dị biến. Chỉ thấy khuôn mặt khô gầy của lão vẫn không hề biến đổi nhưng sau lưng bỗng mọc ra thêm một khuôn mặt khác, cùng với hàng ngàn cánh tay đang huy động, lúc này trông lão như hai người hợp lại làm một, biến thành một tên quái vật hai mặt bốn tay. Ngay chính diện, ánh mắt Huyền Túc lóe kim quang, song thủ kết thành phật ấn trước ngực, sau lưng, hai mắt lại lập lòe huyết mang tà dị, song thủ vận ma quyết. Hai phương thức bất đồng tạo thành hai đòn công kích đáng sợ một chính một tà đồng thời tấn công Ma Tôn.\r\n\r\n    Người lướt về sau vài trượng, Ma Tôn lạnh lùng ngạo nghễ nhìn Huyền Túc. Nhìn thấy Huyền Túc đột nhiên thi triển Phật Ma Song Tâm quyết thế gian hiếm thấy, vị cao thủ đệ nhất Ma vực này bất giác cũng phải biến sắc. Song nhãn đảo qua đảo lại, Ma Tôn sau khi suy nghĩ cấp tốc, vẻ mặt cuồng ngạo nói:\r\n\r\n    - Cũng tốt thôi, cứ để cho một đòn này kết thúc trận đấu của chúng ta. Để xem ngươi còn không lộ nguyên hình được không, Ma Đao Đồ Thần!\r\n\r\n    Thân thể Ma Tôn lăng không bay ra như tên bắn. Phi ra ngoài chưa đến độ cao ba trượng, chớp mắt người hắn đã lại rơi xuống vị trí cũ. Ngay sau đó, cả người Ma Tôn phi thân lên xuống trong một không gian vô cùng nhỏ hẹp, tốc độ càng ngày càng nhanh, chỉ trong thoáng chốc thân thể hắn đột nhiên biến mất, thay vào đó là một đạo quang trụ hắc sắc trải dài, co giãn kịch liệt. Cùng với sự xuất hiện của đạo quang trụ, một luồng khí thế sung mãn cực kì mạnh mẽ bá đạo điên cuồng lan ra khắp bốn phía, nháy mắt đã bao trùm lên cả huyết hải.\r\n\r\n    Giữa không trung, quang trụ hắc sắc vừa mới hiện thân đã vươn dài ra, hình thành một đạo quang ảnh hình thanh đao như mộng như ảo, khí tức cuồng liệt, hóa thành một đao trụ hắc sắc chọc trời cao cả trăm trượng sừng sững giữa đương trường. Chỉ thấy dọc thân đao trụ này ẩn hiện ma quang, chín con rồng uốn lượn bên ngoài xung quanh đao trụ, không ngừng quẫy mình bay lên, cảnh tượng thật vô cùng thần kì.\r\n\r\n    Những tiếng hô kinh ngạc liên tiếp phát ra, chỉ thấy Ma Thần Tông chủ Bạch Vân Thiên và Đạo Tà Tàn Kiếm vẻ mặt đầy kinh hãi nhìn sững vào đao trụ hắc sắc, đồng thanh thốt lên:\r\n\r\n    - Ma Đao Đồ Thần, thiên niên nhất hiện! Không ngờ tuyệt học chí cao của Ma vực cuối cùng lại xuất hiện tại nhân gian.\r\n\r\n    Từ đằng xa, Lục Vân nhìn lên trời, trong lòng cũng kinh hãi cùng cực. Chàng không thể tưởng được rằng Ma Thiên tôn chủ lại từ người hóa thành ma đao, cả thân thể chuyển biến thành một loại dị thể khác. Nhìn bên ngoài thì có vẻ như rất đơn giản, không khác mấy so với ảo thuật mà những người tu chân bình thường vẫn thi triển, nhưng trên thực tế, chuyện này và ảo thuật là hai khái niệm hoàn toàn khác nhau.\r\n\r\n    Ảo thuật là dùng pháp lực dựa vào sự trợ giúp của pháp khí để thi triển ra những cảnh tượng huyễn hoặc, còn Ma Tôn lại là người đao hoán thể, hoàn toàn không nhờ vào vật nào bên ngoài, chỉ dựa vào tu vi của bản thân, tự cải biến cấu tạo cơ thể, làm thay đổi mọi tế bào, chuyển hóa thành ma đao. Lúc bấy giờ Ma Tôn đã biến mất, đao trụ giữa không trung chính do Ma Tôn biến ra. Thời khắc này Ma Tôn đã hóa thành Vạn Ma chi đao, một đao bổ ra có thể diệt ma trảm thần.\r\n\r\n    <\/div>","title":"Chương 130 - Phật Ma Chi Chiến"}