{"text":"﻿    Chương 175 - Tất Sát Chi Tâm\r\n\r\n    <\/div>\r\n\r\n    Bốn phía xung quanh ai nghe thấy câu nói này cũng đều kinh ngạc, không thể ngờ rằng những lời hoang đường mà Kiếm Vô Trần dùng để châm chọc trước đó lúc này lại trở thành hiện thực.\r\n\r\n    - Ngươi nói Dao Quang này có thể cứu Lục Vân, không sợ có chút hoang đường ư? Hắn lớn nhất cũng chỉ khoảng mười tuổi, dựa vào một mình hắn có thể đối phó với nhiều cao thủ như vậy sao?\r\n\r\n    Nhìn Dao Quang với vẻ không tin tưởng, Quy Vô đạo trưởng ngạc nhiên hỏi lại.\r\n\r\n    Cổ quái nhìn bốn người bên canh, Văn Bất Danh nhẹ giọng nói:\r\n\r\n    - Tới lúc đó ngươi sẽ biết, bây giờ có một số việc nếu nói ra sẽ bất lợi cho Lục Vân.\r\n\r\n    Nghe vậy Quy Vô đạo trưởng không hỏi thêm nữa, ánh mắt quay lại trường đấu nhìn hai người Huyền Mộc đại sư và Dao Quang.\r\n\r\n    Lạnh nhạt nhìn xung quanh, khuôn mặt nho nhỏ của Dao Quang mang thần sắc lạnh lùng tàn nhẫn, rít giọng quát lên:\r\n\r\n    - Vừa rồi là nhà ngươi đòi giết Lục thúc thúc, bây giờ ta sẽ giết ngươi để báo thù cho Lục thúc thúc. Ngoài ra còn kẻ nào muốn đối phó với thúc thúc hãy ra hết đây, Dao Quang ta sẽ giết sạch các ngươi!\r\n\r\n    Giọng điệu ngông cuồng khiến tất cả mọi người sắc mặt phẫn nộ, nhưng khí thế đang nhanh chóng dâng lên trên người Dao Quang lại khiến những người đang có mặt ở đó trong lòng chấn động, dấy lên một cảm giác không tầm thường!\r\n\r\n    Nhíu mày, Huyền Mộc đại sư nhẹ giọng nói:\r\n\r\n    - Tuổi còn nhỏ như vậy mà đã gần thành ma sát, lớn lên tất trở thành một tên ác ma. Nhìn bộ dạng ngươi ma khí đã xâm nhập vào tận xương cốt, đời này muốn hoá giải ma khí, cải tà quy chính e rằng là chuyện không thể nữa rồi. Do đó, vì hoà bình và yên ổn của Nhân gian, hôm nay chỉ có cách đem Lục Vân và ngươi giết hết thôi.\r\n\r\n    Nói xong thân ảnh lão rung lên nháy mắt đã tiến đến gần, chưởng đem theo phật quang kim sắc đánh thẳng về phía Dao Quang.\r\n\r\n    Cười lãnh khốc, Dao Quang mới được mười tuổi sắc mặt âm trầm, cả người giống như một vị quân vương mặt lạnh trông mười phần tà dị. Tay phải đánh một chưởng hướng lên trời, cường kình của pháp quyết \"Ma diệt kỳ tâm\" đáng sợ đem theo lực lượng xâm thực bá đạo của Ma tông nghênh đón chiêu thức của Huyền Mộc đại sư.\r\n\r\n    - Nhà ngươi cũng chẳng phải loại tốt đẹp gì, dám đả thương Lục thúc thúc, ta không thể tha cho ngươi được!\r\n\r\n    Tiếng cười lãnh khốc vừa dứt thì chưởng lực của hai bên đã tiếp xúc, lập tức một tiếng nổ long trời vang lên trong không trung. Giữa không trung, cơ thể Dao Quang rung lên miệng phát ra tiếng gầm thét phẫn nộ, cả cơ thể bắn vọt tới, sau khi liên tục xoay mười tám vòng trên không, hai tay mang theo hai luồng quang mang hắc sắc đánh tới Huyền Mộc đại sư.\r\n\r\n    Cùng lúc này, Huyền Mộc kinh hãi kêu lên, nói:\r\n\r\n    - Ma diệt kỳ tâm! Không ngờ ngươi nhỏ tuổi như vậy mà đã học được một trong số năm tuyệt học hiểm độc nhất của Ma tông, ta không thể tha cho ngươi được rồi, tiếp một chiêu Vô tướng ban nhược chưởng của ta.\r\n\r\n    Nói xong nhanh chóng vận chân nguyên, tay phải xuất hiện một đạo kim quang, phật ấn lấp lóe phật quang chói mắt xuất hiện trong lòng bàn tay Huyền Mộc đại sư mãnh liệt đánh tới.\r\n\r\n    Tiếng nổ long trời, bóng người như mây. Trong lúc giao chiến thân pháp\r\n\r\n    hai bên đều nhanh như chớp, nháy mắt đã giao đấu mấy trăm lần. Mỗi lần ngạnh tiếp, cơ thể Dao Quang đều rung lên nhưng nó tuyệt không có ý tránh\r\n\r\n    né mà chỉ một mực quyết chiến.\r\n\r\n    Còn Huyền Mộc đại sư lúc đầu không để ý, nhưng sau khi liên tục đánh lui Dao Quang hơn trăm lần mà khí thế Dao Quang không những không yếu đi, ngược lại càng lăng lệ khiến Huyền Mộc đại sư phải kinh hãi. Một mặt đẩy lùi Dao Quang, một mặt Huyền Mộc đại sư thăm dò khí tức của cậu bé muốn xem xem tại sao nó cứ như một u linh đánh mãi không chết mà liên phản kích.\r\n\r\n    Trên mặt đất, Diệp Tâm Nghi đứng yên cạnh Kiếm Vô Trần nhìn Huyền Mộc đại sư và Phong Lôi chân quân trên không trung, nhẹ giọng nói:\r\n\r\n    - Cứ như vậy không được, Lục Vân từ lúc bắt đầu cho đã lâu như vậy mà vẫn chưa chịu khuất phục, chỉ sợ hắn còn gây ra điều bất thường. Để sớm kết thúc mọi chuyện hay là để ba phái chúng ta ra tay trợ giúp Lục Viện liên minh.\r\n\r\n    Thái Phượng tiên tử thu hồi ánh mắt đang nhìn lên trời, quay sang nhìn xung quanh rồi nhẹ giọng nói:\r\n\r\n    - Như vậy cũng tốt, đến lúc phải kết thúc mọi chuyện rồi, tránh lại đêm dài lắm mộng.\r\n\r\n    Diệp Tâm Nghi nhìn cao thủ ba phái rồi nhẹ giọng nói:\r\n\r\n    - Kim Cương thánh phật, bây giờ phiền ông ra tay thay Huyền Mộc đại sư xuất thủ kết thúc việc đó. Đồng thời cũng mời Tôn Giả xuất chiêu thay cho chân quân để ông ấy xử lý một vài chuyện của Lục viện.\r\n\r\n    Kim Cương thánh phật và Chiến Tâm tôn giả nghe vậy đều nhẹ gật đầu, cùng lao vọt tới phát động công kích mãnh liệt vào Dao Quang và Thiên ảnh huyết mị.\r\n\r\n    Lúc này tất cả mọi người đều nhìn về phía Dao Quang, sau khi Kim Cương thánh thật thay thế cho Huyền Mộc đại sư cuộc chiến của hai bên lại càng mười phần kịch liệt. Một đứa bé mười tuổi có đôi bàn tay mềm yếu lại nghiễm nhiên có thể đấu với một cao thủ danh tiếng đỉnh cao trong tu chân giới, việc thế này nếu không phải tận mắt nhìn thấy e rằng khó khiến người ta tin được.\r\n\r\n    Giữa không trung Lục Vân ngồi trên lưng thần thú Bát Bảo, một mặt hấp thụ linh khí cường đại mà Bát Bảo thu được, một mặt nhìn Dao Quang trong ánh mắt có mấy phần quan tâm. Nhìn thân hình nhỏ bé của Dao Quang phiêu lãng như sóng nước, thân pháp nhanh như chớp, Lục Vân phát hiện tu vi của nó lúc này cao hơn trước rất nhiều, không còn chỉ cậy mạnh đánh bừa nữa. Nhìn một lúc, Lục Vân ánh mắt lạnh nhạt quay sang nhìn Huyền Mộc đại sư và Phong Lôi chân quân.\r\n\r\n    Nhìn hai người xuất hiện giữa không trung Lục Vân vừa than, bọn họ tới quá nhanh vừa kinh hãi trước quyết tâm của họ. Đây là lần đầu tiên hai người bọn họ chịu liên thủ xem ra không hề cho mình cơ hội. Cười lạnh lùng, Lục Vân nói có phần khiêu khích:\r\n\r\n    - Xem ra các ngươi đã quyết tâm muốn ép ta vào chỗ chết, chỉ là không biết lần này các ngươi có cái vận may đó hay không?\r\n\r\n    Lạnh nhạt, Phong Lôi Chân Quân nói:\r\n\r\n    - Chuyện này không phải dựa vào vận may là được, ngươi tuy vận khí không kém, có người giúp đỡ, nhưng với thực lực trước mắt của bên ta và ngươi thì ngươi tất cũng biết, hôm nay ngươi không thể không chết. Bây giờ chúng ta cũng không muốn nói nhiều, để xem lần này ngươi làm thế nào sống sót mà thoát thân.\r\n\r\n    Nói xong quát khẽ một tiếng, cả người thanh quang chuyển động, vô số thân ảnh lấy bản thể của lão ta làm chủ nhanh chóng tỏa ra hai bên, trong nháy mắt đã hình thành một trận thế vòng tròn do mười hai thân ảnh tạo nên vây Lục Vân và Bát Bảo vào bên trong.\r\n\r\n    Một bên Huyền Mộc đại sư hai tay chắp lại còn miệng không ngừng lẩm nhẩm, vô số phật gia bí chú kỳ quái được toàn lực thi triển ra. Chỉ trong nháy mắt, Huyền Mộc đại sư toàn thân bùng lên quang hoa kim sắc chói lóa, vô số đồ án phật tượng liên tục xuất hiện trên cà sa trên mình lão ta hình thành đủ loại bí ấn phật gia vô cùng đa dạng, phân bố xung quanh Bát Bảo, tạo thành một không gian phong bế.\r\n\r\n    Nhìn pháp quyết thần kỳ của phật đạo hai nhà đang toàn lực tấn công, Lục Vân sắc mặt trầm trọng nhẹ giọng nói:\r\n\r\n    - Bát Bảo, ngươi có thể xuyên qua không gian thần kỳ ấy không? Lần này bọn họ cố tình tới đây, vì vậy chúng ta tránh được đòn nào thì tránh đợi tránh được mũi nhọn của họ rồi mới phản công. Còn nếu quả thật không tránh được thì phải ngạnh tiếp thôi.\r\n\r\n    Kêu khẽ một tiếng cả người Bát Bảo quay tròn, quang hoa bát sắc khắp thân lập tức hội tụ lại thành một khí thể đặc biệt, sau khi rung chuyển kịch liệt một hồi, Bát Bảo liền mang Lục Vân biến mất khỏi kết giới phong bế bá đạo đó.\r\n\r\n    Trong lúc tấn công, Phong Lôi chân quân và Huyền Mộc đại sư đều biến sắc, không thể ngờ được rằng thần thú đó lại thần kỳ đến như vậy. Vội vàng nhìn nhau, hai người cơ thể chập lại, giữa không trung tay trái của hai người kết lại thành chiêu thức chính phản xoay tròn ngăn ngừa Lục Vân thừa cơ tấn công.\r\n\r\n    Nhìn hai người phía dưới Lục Vân cẩn thận kiểm tra tình trạng cơ thể mình, chân nguyên đã cơ bảnhồi phục nên có cơ hội giao tranh với bọn họ. Cảm kích vỗ nhẹ vào Bát Bảo một cái, Lục Vân nhẹ giọng nói:\r\n\r\n    - Bát Bảo, ngươi đi giúp Dao Quang đi, ta đối phó bọn chúng.\r\n\r\n    Nói xong trên người ngân quang lấp lóe liền xuất hiện trên đầu hai người kia. Còn Bát Bảo thì thu người bay về phía Dao Quang, lặng lẽ dừng lại trên đỉnh đầu nó.\r\n\r\n    Dưới đất tiếng kêu kinh hãi nổi lên, Kiếm Vô Trần lớn tiếng nhắc nhở hai người Huyền Mộc đại sư báo cho họ rằng bọn Lục Vân đang ở trên đỉnh đầu. Hai người nghe vậy lập tức phát hiện khí tức của Lục Vân, thân thể rung lên liền lao tới gần chàng.\r\n\r\n    Cười lạnh một tiếng Lục Vân ngửa mặt lên trời gầm lên giận dữ, cả người lúc này phát ra một cỗ khí tức tà dị. Chỉ thấy quang hoa hắc sắc đột nhiên xuất hiện quanh người, ma khí cường liệt đáng sợ đem theo uy thế long trời nháy mắt đã tràn ngập bầu trời của Dịch viên. Lúc này, mọi người quanh đó đều nhìn Lục Vân, trong mắt ít nhiều có phần kinh hãi. Tuy Lục Vân lại khiến họ vừa kinh hãi vừa vui mừng, nhưng lúc giờ này phút này hắn thi triển ra pháp quyết của Ma tông đã khiến mọi người vạn phần kinh ngạc.\r\n\r\n    Hắc vụ tràn ra, ma khí cuồn cuộn bao quanh cơ thể Lục Vân. Giữa không trung, Lục Vân hai mắt ma quang chớp động, hai cỗ tinh thần lực đáng sợ mỗi giây dao động mười vạn lần mãnh liệt phát động công kích vô hình vào Huyền Mộc đại sư và Phong Lôi chân quân.\r\n\r\n    Thân thể run lên, Huyền Mộc đại sư và Phong Lôi chân quân đồng thời gầm lên giận dữ, cơ thể bùng lên quang hoa chói lọi chống lại sự tấn công của tinh thần lực cực kỳ quỷ bí đó.\r\n\r\n    <\/div>","title":"Chương 175 - Tất Sát Chi Tâm"}