{"text":"﻿    Chương 147: Mạc Nhiên Dĩ Đối\r\n\r\n    <\/div>\r\n\r\n    Nghe những lời này, Huyền Ngọc chân nhân trầm giọng:\r\n\r\n    - Ngọc Tiêu Sinh, ngươi nói phải biết cân nhắc kỹ lưỡng, nếu không thành thật, cố tình hồ ngôn loạn ngữ, phỉ báng Lục Vân, đến lúc đó đừng trách Dịch viên ta không nói nhân tình.\r\n\r\n    Thiên Kiếm viện Lý Trường Xuân thấy vậy, cũng lên tiếng nói:\r\n\r\n    - Huyền Ngọc chưởng giáo không được cố tình đe dọa nhân chứng, hiện tại y còn chưa nói lên sự thật, ngươi làm sao biết y hồ ngôn loạn ngữ. Dưới bao cặp mắt của vô số cao thủ tại đây, ta đoan chắc hắn không có khả năng và cũng không thể cố tình hãm hại Lục Vân. Chúng ta hãy để hắn nói rõ toàn bộ sự thật chân tướng, rồi quyết xem lời đó là thật hay giả vẫn chưa muộn. Ngọc Tiêu Sinh hãy tiếp tục nói, có thế nào nói thế đó, không cần kiêng kỵ điều gì.\r\n\r\n    Nhìn vào ánh mắt đối địch của hai người, Ngọc Tiêu Sinh cất lời:\r\n\r\n    - Sự thực là như thế này. Vài ngày trước, tại hạ cùng Đồ Long môn Đồ Thiên đi thuyền ngược dòng từ hướng Nam Kinh, giữa đường thì gặp Lục Vân cùng một thiếu nữ lên thuyền. Tuy đồng hành tiếp xúc hai ngày, nhưng khi đó tại hạ, Đồ Thiên và Lục Vân đây đều không quen biết, cũng không có ý kết giao, mọi người chỉ là ngồi trên cùng một con thuyền. Đến khi rời khỏi Cửu giang không xa thì đột nhiên xuất hiện Ma vật của Ma vực ở sông gây sóng gió. Lúc đó Đồ Thiên hiển hiện thân thủ, dễ dàng kết liễu Ma vật, con thuyền lại tiếp tục đăng trình. Thế nhưng, khi chưa đi được bao xa thì lại gặp phải Ma thần Viêm Huyết của Ma vực cản lại. Đồ Thiên đại chiến cùng đối phương và bị đánh trọng thương. Tại hạ thấy vậy liền xuất thủ tương trợ và bị Ma thần thu thập, cũng thọ trọng thương. Chính vào lúc đó, Lục Vân bất ngờ xuất thủ, cùng Ma thần Viêm Huyết giao chiến. Tiếp đó Ma thần Viêm Huyết phẫn nộ hỏi Lục Vân, làm thế nào mà hắn biết được Quỷ vực Hoá Hồn đại pháp? Lúc ấy tại hạ và Đồ Thiên đều không truy vấn y. Sau ngày tại hạ đến Thiên Kiếm viện bàn bạc sự việc, gặp được Kiếm minh chủ, biết được Lục viện đang chuẩn bị liên minh kháng yêu trừ ma thì tại hạ chợt nhớ đến việc này. Xét phải lấy an nguy thiên hạ làm trọng, nhân cơ hội này tại hạ cáo tường sự việc, hi vọng các vị đồng minh chính đạo có thể sớm nhận ra, nhằm tránh bất hạnh phát sinh trong tương lai.\r\n\r\n    Bốn bề trở nên yên tĩnh, tất cả ánh mắt đều hướng về Lục Vân, mong chờ chàng có thể giải thích sự việc này. Nhưng Lục Vân chỉ lặng lẽ vọng nhìn về phía chân trời, toàn thân tĩnh lặng, không nói một lời. Khoảnh khắc đó, không ai thấu hiểu được trong tâm chàng đang chứa đựng điều gì, bởi vì từ khuôn mặt của chàng, không thể thấy đươc chút thần tình kinh hãi nào cả.\r\n\r\n    Cất một tiếng cười lạnh lẽo, Kiếm Vô Trần mở miệng nói:\r\n\r\n    - Lục Vân, đối với sự việc này ngươi có thừa nhận không? Hiện tại tất cả mọi nguời đều nhìn ngươi, hi vọng rằng ngươi có thể mau chóng giải thích tường tận sự tình. Đương nhiên, nếu ngươi không trả lời, bất quá bọn ta sẽ nhận định sự việc này là thật, đến lúc đó đừng trách bọn ta xử ngươi oan uổng.\r\n\r\n    Thu lại ánh mắt, Lục Vân nhìn sang Ngọc Tiêu Sinh, lãnh đạm hỏi:\r\n\r\n    - Đồ Thiên có đến không?\r\n\r\n    Cố gắng tránh ánh nhìn của Lục Vân, Ngọc Tiêu Sinh đáp:\r\n\r\n    - Đồ Thiên huynh có việc nên không thể đi cùng ta, lần này chỉ mình ta tới. Sự việc này đến nay đã hoàn toàn minh bạch, ngươi còn chưa nói với mọi người sao.\r\n\r\n    Lạnh lùng nhìn Ngọc Tiêu Sinh, Lục Vân nói giọng đầy thất vọng:\r\n\r\n    - Đáng lẽ từ đầu ta không nên xuất thủ cứu ngươi. Thật đáng tiếc, ngươi quả kém xa Đồ Thiên, tài năng của y xứng đáng là truyền nhân của Đồ Long môn, còn ngươi thật không xứng đuợc gọi là truyền nhân của Minh Tiêu các.\r\n\r\n    Nhìn vào Lục Vân, Ngọc Tiêu Sinh phản ứng:\r\n\r\n    - Bất kể ngươi xuất thủ nhằm mục đích gì, thì ngươi thân hoài Quỷ vực Hóa Hồn đại pháp là sự thực, đây là điều ngươi không thể nào chối cãi.\r\n\r\n    Song mục lạnh lẽo, Lục Vân lớn tiếng chất vấn:\r\n\r\n    - Thật sao? Những lời của Ma thần Viêm Huyết hỏi lúc đó có giống những gì ngươi nói bây giờ không vậy?\r\n\r\n    Đứng bên Dịch viên, Vân Phong lúc này đột nhiên phẫn nộ quát lên:\r\n\r\n    - Ngọc Tiêu Sinh, ngươi đúng là chó nuôi lớn mà! Lục Vân huynh hảo ý xuất thủ cứu ngươi, ngươi không những không tri ân báo đáp, lại còn tại đây ác tâm phỉ báng người, thật là đồ hạ lưu vô sỉ. Thứ người như ngươi, Dịch viên chúng ta tuyệt không hoan nghênh. Ngươi hãy mau chóng cút đi thật xa, tránh làm ô uế Dịch viên thanh tịnh của ta!\r\n\r\n    Toàn thể Dịch viên đệ tử nhất tề đồng thanh, lớn tiếng phẫn nộ ép buộc hắn rời khỏi.\r\n\r\n    Kiếm Vô Trần sắc mặt lạnh lẽo, toàn thân đột nhiên bạo phát một khí thế cường đại, lập tức trấn áp thanh âm tứ phía. Nhìn vào Dịch viên đệ tử, Kiếm Vô Trần lớn tiếng quát:\r\n\r\n    - Im miệng! Ngọc Tiêu Sinh là do ta mời đến nhằm làm nhân chứng giúp cho mọi người nhận rõ được bộ mặt giả tạo của Lục Vân, làm sao có thể để cho các ngươi đứng đó ngang nhiên nhục mạ. Hiện tại liên minh Lục viên bước đầu được thành lập, cần phải làm sáng tỏ nguy cơ ẩn trong nội bộ liên minh, đây mới chính là việc đại sự hàng đầu. Nếu ai muốn buông những lời thối tha, bổn minh chủ nhất định nghiêm trị không tha.\r\n\r\n    Lời vừa xuất lập tức làm cho xung quanh im ắng, còn Vân Phong thì bị sư phụ Huyền Âm chân nhân ngăn cản, không để hắn xuất khẩu tuỳ ý.\r\n\r\n    Nhìn Vân Phong, Lục Vân khẽ lắc đầu, ý khuyên hắn không được lỗ mãng. Quay đầu lạnh lùng nhìn Ngọc Tiêu Sinh, Lục Vân hỏi:\r\n\r\n    - Tại sao vậy? Ngươi làm điều này vì mục đích gì?\r\n\r\n    Tuy không một lời giải thích tại sao, nhưng biểu hiện bình đạm của Lục Vân, làm cho chúng nhân nhất thời không thể khẳng định lời nói của Ngọc Tiêu Sinh là thật hay giả.\r\n\r\n    Ngọc Tiêu Sinh điềm tĩnh nhìn Lục Vân trả lời:\r\n\r\n    - Dĩ nhiên là vì nhân gian chính đạo, vì thiên hạ bách tính, ngươi thấy như thế còn chưa đủ sao?\r\n\r\n    Lục Vân không vội trả lời, chỉ nhìn thẳng sâu vào trong mắt hắn, như muốn từ đôi mắt đó thấu hiểu tất cả. Chầm chậm một hồi lâu, Lục Vân khẽ thời dài, nhỏ giọng nói:\r\n\r\n    - Là vì Bách Linh, đúng không?\r\n\r\n    “\r\n\r\n    Nghe được lời này, thần sắc bình tĩnh trước giờ của Ngọc Tiêu Sinh chợt thoáng thay đổi, ánh mắt loé lên một tia kinh hoảng, gấp giọng phủ nhận:\r\n\r\n    - Lục Vân ngươi nói bậy bạ, việc này căn bảnhoàn toàn không có, ngươi xem ta là loại người gì chứ?\r\n\r\n    Ánh mắt vẫn lạnh lẽo nhìn hắn, Lục Vân tiếp tục hỏi:\r\n\r\n    - Phải hay không phải, trong thâm tâm ngươi tự nhiên biết rõ. Nếu thực sự là không phải, hà tất ngươi phải vội vàng phủ nhận như vậy? Lúc ở trên thuyền, ta đã tưởng lầm chuyện ngươi dò xét khí tức của Bách Linh thành ngươi dò xét ta, bởi vậy ta không hề để ý, nhưng sau đó, ta biết mình đã sai lầm, một sai lầm nghiêm trọng. Hừ, bất kể ngươi đối phó với ta nhằm mục đích gì, ta cũng không quan tâm. Nhưng ta nói cho ngươi biết, nếu ngươi có ý xấu với Bách Linh, ta nhất định sẽ tận diệt Minh Thiên các của ngươi! Điểm này Lục Vân ta đã nói được là làm được, ngươi phải nhớ cho kỹ.\r\n\r\n    Lời vừa nói dứt, toàn thân Lục Vân đột nhiên bạo phát một khí thế cương mãnh vô song, tức thời làm thân thể Ngọc Tiêu Sinh chấn động, khuôn mặt tuấn tú trở nên thất sắc, không thể chống đỡ, thổ ra một đạo tiên huyết.\r\n\r\n    Xung quanh, tất cả mọi nguời đều bị khí thế của Lục Vân làm kinh động. Kiếm Vô Trần thần sắc thay đổi, vừa lập tức đến bên Ngọc Tiêu Sinh tương trợ, vừa lớn giọng quát:\r\n\r\n    - Lục Vân, ngươi muốn sát nhân diệt khẩu, tiêu diệt nhân chứng, có đúng hay không? Ngươi thực sự hấp tấp, trước mặt mọi người ở đây mà dám ra tay xuất thủ, hiện tại ngươi còn lời gì để nói đây?\r\n\r\n    Lạnh lùng nhìn Kiếm Vô Trần, Lục Vân bình thản đáp trả:\r\n\r\n    - Ta có điều gì cần phải nói, cần phải giải thích sao? Hắn tại sao làm điều này, tin rằng ngươi rõ ràng hơn ta. Lúc nãy, ta chỉ cảnh cáo hắn, đó là việc giữa ta và hắn, với ngươi hoàn toàn không quan hệ. Nếu ta có ý sát nhân diệt khẩu, hiện tại hắn sớm đã không còn tồn tại, có điều không phải hắn vẫn còn thở đó hay sao? Kiếm Vô Trần, ngươi ăn nói phải chú ý một chút, cái chức vị minh chủ không phải dễ làm đâu. Rồi có một ngày, việc Vân Chi Pháp Giới chọn ngươi làm minh chủ sẽ trở thành sự hối hận thống kiếp.\r\n\r\n    Lục Vân nói xong liền quay đầu hướng về phía Vân Phong và Ngạo Tuyết, bước lại bên cạnh họ, không để ý đến Kiếm Vô Trần.\r\n\r\n    Kiếm Vô Trần sắc mặt đại biến. Việc làm này của Lục Vân trước mặt chúng nhân, hoàn toàn không để lại cho hắn chút thể diện nào, làm sao hắn không phẫn nộ cho được. Hướng nhìn Lục Vân đầy ác ý, Kiếm Vô Trần quát lên:\r\n\r\n    - Huyền Ngọc chưởng giáo, ông quản giáo môn hạ như thế này sao? Lần này chứng cứ đã rành rành ngay trước mắt, tất cả mọi người đều nghe thấy, đâu thể để cho Lục Vân y chối cãi. Ông cần cho mọi người một câu trả lời thỏa đáng. Nếu tất cả đều đồng ý thì mọi sự kết thúc, bằng nếu tại nơi đây vẫn còn có người không phục, thì việc này quyết không bỏ qua.\r\n\r\n    Huyền Ngọc chân nhân nhìn về phía Vân Chi Pháp Giới tam đại cao thủ cùng Kiếm Vô Trần đang nộ khí đằng đằng, hờ hững nói:\r\n\r\n    - Kiếm minh chủ, người cho rằng ta phải quản giáo thuộc hạ như thế nào? Hay khi đối diện với minh chủ thì đều phải ngoan ngoãn phục tùng, người nói sao thì biết vậy, cả việc từ không nói thành có cũng phải nhận hay sao? Người nói chứng cứ ở chỗ nào? Cả nửa ngày trời ta cũng chỉ nghe ra được Ngọc Tiêu Sinh vì một người con gái mà cố ý hãm hại Lục Vân, với những lời như vậy, ta buộc phải chấp nhận nó là sự thật hay sao?\r\n\r\n    Không tưởng được thái độ của Huyền Ngọc chân nhân lại cường ngạnh như vậy, các cao thủ của Lục viện Tam phái, với Vân Chi Pháp Giới tam vị cao thủ và Diệp Tâm Nghi, tất cả đều biến sắc.\r\n\r\n    Chứng kiến sự việc dần trở nên xấu đi, Đạo viên Thất Huyền chân nhân bước lên phía trước cố gắng thuyết phục, nhẹ giọng:\r\n\r\n    - Mọi người xin bớt tranh cãi, việc này từ từ rồi xử lý, không nên làm tổn thương đến hòa khí. Hôm nay, liên minh Lục viện vừa mới thành lập mà đã dẫn đến huyên náo thì thật là không hay. Ngày sau việc này truyền đến tai các cao thủ Ma vực, chúng ta làm sao thoát khỏi cảnh bị chê cười. Mọi người mỗi bên hãy nhường một bước, bình tĩnh ngồi lại, từ từ giải quyết việc này, hiện tại trước tiên nên bớt chút lời và điềm tĩnh lại.\r\n\r\n    <\/div>","title":"Chương 147: Mạc Nhiên Dĩ Đối"}