{"text":"﻿    Chương 323 - Ác Tấn Đột Lai\r\n\r\n    <\/div>\r\n\r\n    Người đó nghe xong trên khuôn mặt chất phác liền xuất hiện một tia tiếu ý, sau đó khiêm tốn đáp:\r\n\r\n    - Chê cười, chê cười rồi! Ta vốn chỉ là một kẻ ngoại đạo ở vùng hoang sơn dã lĩnh mà thôi, không nhận nổi mấy chữ tu vi cao thâm đó đâu. Cao nhân tu vi tinh thâm đều ở cạnh ngươi, còn bản thân ta vốn chẳng đáng là gì. Hôm nay ta đến đây thực sự chỉ muốn xem náo nhiệt, chúc mừng Chính Đạo liên minh được thành lập mà thôi. Tuy nhiên trên đường đến đây ta đã gặp một người, sau đó lại cùng hắn ta đánh cược. Do vậy ngoài việc đến đây xem màn náo nhiệt, ta còn chuyển một thông điệp của hắn ta đến mọi người. Trước tiên ta phải nói rõ rằng ta chỉ truyền lại thông điệp, khi nghe xong các ngươi không được coi ta là đồng đảng của thanh niên ấy, cũng không được gây phiền toái gì. Ta không muốn cùng chính đạo ở thế đối địch.\r\n\r\n    Nhãn thần biến đổi, nhìn sang thấy Thiên Kiếm Khách nhẹ gật đầu, Diệp Tâm Nghi không đừng được lên tiếng:\r\n\r\n    - Ngươi đã nói vậy thì chúng ta tự nhiên sẽ biết thận trọng cân nhắc, có sự tình gì hãy nói thẳng ra đi.\r\n\r\n    Người đó đảo mắt nhìn quanh một lượt rồi đột nhiên bay lên cao trăm trượng, sau đó hạ giọng nói:\r\n\r\n    - Ta cứ ở xa cho an toàn, trong trường hợp các ngươi bất chấp lí lẽ còn có khả năng trốn chạy. Trên đường đến đây ta có gặp một thanh niên bất phàm, cả phong thái lẫn tài năng đều không có điểm nào chê được. Ta vốn định thu nhận hắn làm đồ đệ cho đỡ tịch mịch, không ngờ lại sơ xuất cùng hắn động thủ, cuối cùng hắn chiếm thượng phong. Thật là múa rìu trước cửa Lỗ Ban, đáng cười thay! Bất đắc dĩ ta phải đáp ứng hắn đến đây đưa tin.\r\n\r\n    Nhìn người đó, Diệp Tâm Nghi hỏi:\r\n\r\n    - Không hiểu gã thanh niên ngươi gặp là ai, hắn muốn ngươi truyền tin gì?\r\n\r\n    Người đó cười xòa, lớn tiếng nói:\r\n\r\n    - Người thanh niên này thật là hiếm có, nhân phẩm và dung mạo đều tuyệt thế vô song, thêm vào đó lại có tu vi cực kỳ thâm hậu khiến ta hết sức ngưỡng mộ. Còn về danh tự ư, nói ra chắc hẳn tất cả cao thủ tu chân giới đều biết, hắn chính là quán quân của Lục Viện luận võ đại hội, Tây Thục Lục Vân.\r\n\r\n    Câu nói này lập tức làm mọi người không ngớt xôn xao, rõ ràng ai ai cũng biết đến cái tên Lục Vân.\r\n\r\n    Đứng lẫn trong đám cao thủ chính đạo, Kiếm Vô Trần hừ nhẹ một tiếng, hiển nhiên là hắn khó chịu vì mấy chữ “tuyệt thế vô song”. Còn Thương Nguyệt, Hứa Khiết, Tất Thiên và năm người của Dịch viên vừa nghe đến tên Lục Vân, vẻ mặt đều lộ ra biểu tình phức tạp, tất cả đều cố gắng kìm nén vui mừng kích động.\r\n\r\n    Thiên Kiếm Khách cùng cao thủ Vân Chi pháp giới và tam phái nghe xong thần sắc kinh biến, trong lòng thầm cảm thấy có gì đó bất diệu, tựa hồ như một sự tình đáng sợ đã phát sinh.\r\n\r\n    Nhìn lại mọi người, thấy thần tình tất cả đều lộ ra vẻ tò mò xen lẫn kinh ngạc, Diệp Tâm Nghi liền truy vấn:\r\n\r\n    - Người mà ngươi nói đến thì chúng ta đều biết rõ, chỉ tiếc hắn ta tà ác hiếm thấy và cũng là mối hoạ của thế gian. Vốn dĩ chúng ta đã coi hắn như đối tượng trọng điểm cần tiêu diệt. Bây giờ ngươi hãy nói rõ cho chúng ta biết thông điệp của tên Lục Vân đi, nên nhớ là đừng giấu diếm điều gì cả, bởi loại người như hắn không xứng đáng cho ngươi làm như vậy đâu.\r\n\r\n    Đưa tay lên gãi đầu, với vẻ bối rối người đó cười nói:\r\n\r\n    - Xin lỗi, ta thực sự quên mất các ngươi vốn xung khắc như nước và lửa, tự nhiên sẽ không vui khi ta nói những câu đó. Được rồi, cũng không cần nhiều lời nữa, ta nhận lời hắn chuyển vài thông tin đến các ngươi, sau đó sẽ rời khỏi nơi đây ngay lập tức. Ta sợ rằng nếu mình ngu ngốc ở lại lâu lại bị người ta vu cáo ngược lại thì thật là không hay. Điều mà Lục Vân bảo ta truyền lại chỉ là một câu thôi. Hắn nói sẽ không bao giờ quên lời thề ngày ấy ở Dịch viên, hôm nay là ngày Chính Đạo liên minh thành lập, hắn muốn đưa tới cho các vị một phần hậu lễ, hy vọng các vị luôn nhớ đến sự tình ngày trước.\r\n\r\n    Đến thời khắc này, người đó lại dừng lời để sửa sang tư thế, hiển nhiên muốn xem thái độ chúng nhân như thế nào.\r\n\r\n    Sắc mặt đầy vẻ nghi hoặc, Diệp Tâm Nghi ngạc nhiên hỏi:\r\n\r\n    - Hậu lễ? Lục Vân nào có hảo tâm như thế, hay hắn có âm mưu quỷ kế gì?\r\n\r\n    Kêu lên một tiếng kinh hãi, người đó nói:\r\n\r\n    - Oa! Ngươi đoán đúng lắm, thật xứng đáng là minh chủ của Chính Đạo liên minh, quả thực không đơn giản chút nào! Lục Vân muốn ta truyền tin đến Lục Viện, Tam Phái liên minh, Vân Chi pháp giới cùng Cửu Thiên Hư Vô giới rằng, hai ngày trước tại Thiên Hoan lĩnh, do không cẩn thận hắn đã chạm mặt Ất Mộc chân nhân, Thiên Đăng đại sư và Tuệ Giác thần ni, ba vị cao nhân của Vân Chi pháp giới. Hai bên bất hòa liền xuất thủ, kết quả là hắn đã lỡ tay tống tiễn ba vị cao thủ đó đi chầu trời rồi. Vì thế ba người bọn họ hôm nay không thể đến đây, các ngươi khỏi cần phải đợi nữa. Ngoài ra hắn còn nói đấy mới chỉ là bắt đầu, hắn đã tìm được lối vào Vân Chi pháp giới nên trong một thời gian ngắn nữa sẽ hoàn thành lời thề, đầu tiên ra tay hủy diệt Vân Chi pháp giới, sau đó đến Lục Viện và Tam phái liên minh, những kẻ đã muốn đẩy hắn vào đất chết thì không ai có thể đào thoát. Được rồi, ta đã truyền xong tin tức, tin hay không tin tùy các ngươi. Bây giờ ta phải đi đây.\r\n\r\n    - Dừng lại, hôm nay ngươi không nói rõ thì đừng hòng rời khỏi nơi đây.\r\n\r\n    Hét lên phẫn nộ, Thái Phượng tiên tử và Kiếm Vô Trần cùng lao lên cố gắng chặn người đó lại.\r\n\r\n    Kêu lên một tiếng kỳ quái, người đó nói:\r\n\r\n    - Thảo nào lúc trước Lục Vân khuyên ta nên cẩn thận, lúc đó ta lại không tin lời hắn. Quả nhiên được gặp chính đạo cao thủ mới thấy câu “hữu danh vô thực” là đúng, thật khiến người ta phải coi thường. May mà ta đứng ở xa, nếu không đã bị lừa rồi. Không phải tiễn nữa, ta đi đây.\r\n\r\n    Nói xong, thân ảnh người đó như thực như ảo, chỉ nháy mắt đã tan biến vào không gian.\r\n\r\n    Trong tiếng hét lớn, Thái Phượng tiên tử và Kiếm Vô Trần chuyển thân trở lại, căm hờn nhìn lên bầu trời. Diệp Tâm Nghi nhẹ giọng an ủi hai người rồi quay sang hỏi Thiên Kiếm Khách:\r\n\r\n    - Liệu việc này có thể xảy ra không? Với tu vi của Lục Vân mà lấy một chọi ba, ta nghĩ chắc chắn hắn không thể thắng được. Nếu ta đoán không sai thì đây chính là âm mưu của Lục Vân, hắn cố ý đả kích sĩ khí của chúng ta.\r\n\r\n    Thiên Kiếm Khách không trả lời ngay, lão ta đảo mắt nhìn Phong Lôi chân quân cùng cao thủ tam phái một lượt rồi lên tiếng:\r\n\r\n    - Quan điểm của các vị thế nào, lời nói đó liệu có đáng tin không?\r\n\r\n    Thần sắc ngưng trọng, Phong Lôi chân quân nhẹ giọng:\r\n\r\n    - Theo như tu vi Lục Vân biểu hiện ngày ấy, hắn đích thực có khả năng giết hạ bọn họ. Tuy nhiên nếu nói một mình hắn đấu với ba người mà vẫn giành chiến thắng, chuyện này quả thật có vài điều khiến người ta khó hiểu. Nhưng một khi đó là sự thật, chúng ta phải đánh giá lại thực lực của Lục Vân. Từ nay về sau mọi người phải đặc biệt cẩn thận mỗi khi gặp hắn.\r\n\r\n    Vạn Phật tông Tịch Diệt thiền chủ lên tiếng:\r\n\r\n    - Lão nạp cho rằng, thay vì chúng ta ngồi đây suy đoán thì tốt hơn nên đi kiểm chứng. Đầu tiên phải tìm hỏi Vân Chi pháp giới xem bọn họ có tin tức gì không, sau đó tiếp tục chờ đợi thêm một thời gian nữa. Đến lúc tối hậu mà vẫn không thấy gì, như vậy có thể nói chuyện đó là sự thật, chúng ta cũng chẳng phải suy đoán thêm làm gì.\r\n\r\n    Nhất thời chúng nhân im lặng, hiển nhiên đều đồng ý với những điều ông ta vừa đưa ra.\r\n\r\n    Khẽ lắc đầu thở dài, Thiên Kiếm Khách trầm giọng:\r\n\r\n    - Không cần phải đi tìm hiểu, chuyện này chắc là đúng, không còn nghi ngờ điều gì nữa. Bây giờ sự tình phát sinh hướng này không chỉ là một đòn đả kích vào Chính Đạo liên minh, nó còn cho chúng ta biết trong tương lai ngoài việc đối phó yêu ma quỷ quái, cũng cần phải đề phòng Lục Vân. Mọi hành động của hắn đều liên quan đến sự hưng suy của chính tà hai bên ở Nhân gian, chúng ta chỉ cần lơ là một chút sẽ lâm vào khốn cảnh ngay. Được rồi, lúc này ta chỉ nói thế thôi, không nên dài dòng thêm nữa. Hiện tại mọi thứ đã hoàn tất, cũng đến lúc phải kết thúc rồi. Ngay lập tức triệu tập những người mới gia nhập hôm nay lại, cao thủ tam phái chịu trách nhiệm lựa chọn ra những người có tu vi cao cường, sau đó thẩm tra lai lịch bọn họ để đề phòng phát sinh rủi ro. Những người còn lại hãy phân ra thám thính khắp nơi, chú tâm truy xét mọi việc của lũ yêu ma quỷ quái để chuẩn bị tiến hành phản kích.\r\n\r\n    Thấy Thiên Kiếm Khách nói như vậy, tất thảy chúng nhân đều biến sắc, hiển nhiên ai ai cũng minh bạch sự tình đã rất cấp bách. Ngay lập tức Kiếm Vô Trần quay sang dặn dò cao thủ lục viện chuẩn bị cho công tác hậu cần. Còn Diệp Tâm Nghi vội phân phái nhân thủ đi làm nhiệm vụ, đồng thời công bố đại hội đã kết thúc thành công rực rỡ.\r\n\r\n    Như vậy, lễ hội của chính đạo đang trang nghiêm cử hành, gây sự chú ý của tất cả các bên, chỉ vì một tin bất ngờ mà phải vội vã kết thúc. Việc ba đại cao thủ của Vân Chi pháp giới bị Lục Vân giết chết cũng từ giây phút này trên đỉnh Hoa Sơn truyền đi khắp tu chân giới.\r\n\r\n    Trong lúc Chính Đạo liên minh cử hành Định Minh đại điển trên đỉnh Hoa Sơn, tại Phục Long cốc, Trừ Ma liên minh cũng bắt đầu lễ khai sơn lập phái của họ.\r\n\r\n    Đầu giờ ngọ, số lượng người tham dự buổi lễ trong Phục Long cốc đã lên đến gần chín trăm. Tuy đại bộ phận nhân sĩ có mặt tại đây chỉ là những người có tu vi thấp kém, nhưng bầu nhiệt huyết của họ và sự náo nhiệt tuyệt không thua sút sự kiện trên đỉnh Hoa Sơn.\r\n\r\n    Lúc này Quy Vô đạo trưởng đã hướng dẫn mọi người dựng xong tế đàn, tất cả mọi thứ cũng đã được chuẩn bị sẵn sàng.\r\n\r\n    Nhìn ra cửa cốc thấy lúc này không còn một ai đến, Quy Vô đạo trưởng trầm giọng:\r\n\r\n    - Ngọc Loan, chuẩn bị tế trời thôi, thời gian không còn nhiều.\r\n\r\n    Nói xong, Quy Vô đạo trưởng gọi tám vị cao thủ còn lại trong liên minh cùng phi thân lên tế đài, sau đó hướng mặt về phía đám người tham dự bên dưới.\r\n\r\n    Giơ tay ra hiệu cho tứ phía bớt huyên náo, Quy Vô đạo trưởng tiến lên một bước, lớn giọng:\r\n\r\n    - Hoan nghênh các đồng đạo tu chân giới đến đây ủng hộ! Hôm nay là ngày Trừ Ma liên minh chúng tôi chính thức khai sơn lập phái. Tôi xin đại diện cho Trừ Ma liên minh nhiệt liệt chào mừng mọi người đã đến đây. Đầu tiên bản nhân xin tự giới thiệu tôi là Quy Vô, đến từ đỉnh Vân Vụ. Tôi và Văn Bất Danh đến từ Hạo Thiên phủ trên đỉnh Thiên Sơn đã cùng nhau lập ra Trừ Ma liên minh, tính ra cũng trải qua một khoảng thời gian khá lâu rồi. Tuy từ đó đến nay Trừ Ma liên minh không có được thành tích gì nhưng cũng chưa từng chiến bại. Hôm nay chúng tôi chọn nơi đây khai sơn lập phái là có mục đích gì? Kỳ thực rất đơn giản, đó là khôi phục lại hòa bình cho Nhân gian hỗn loạn. Khi trước Trừ Ma liên minh đã không công khai xuất hiện, đó là vì chúng tôi không đủ sức mạnh nên phải tránh chính diện đối địch với yêu ma để bảo toàn thực lực. Vạn bất đắc dĩ, chúng tôi không còn cách nào khác, đành phải ẩn giấu hành tung. Hiện tại chúng tôi đã chính thức khai phái, điều này chứng tỏ chúng tôi đã có đủ quyết tâm và niềm tin để cùng yêu ma trên thế gian giao đấu. Do đó chúng tôi quyết định sẽ chuyển ám sang minh, để toàn thiên hạ biết rằng Trừ Ma liên minh chúng tôi là một đội quân hùng mạnh.\r\n\r\n    Khi mới lập phái, mọi người cần phải nghĩ đến việc bầu ra Minh chủ, đề xuất tôn chỉ hành động sau này của chúng ta là gì, tính xem sẽ mang đến những lợi ích gì cho Nhân gian. Về những điều này xin hãy kiên nhẫn, tôi sẽ tuần tự nói cho mọi người biết. Đầu tiên, tôn chỉ của Trừ Ma liên minh là giết sạch yêu ma, loại trừ tà ác chi khí trên Nhân gian. Còn vì Nhân gian mang đến cái gì ư, điều đó chủ yếu dựa vào nỗ lực của chúng tôi, và cũng là của tất cả các vị có mặt ở đây. Với việc toàn lực ứng phó và luôn duy trì được lòng nhiệt tình của mọi người, tôi tin tưởng chúng ta nhất định có khả năng chiến thắng tà ác, đem hòa bình và thịnh vượng đến cho nhân thế. Cuối cùng, về nhân tuyển cho chức minh chủ, tôi đại biểu cho những người có quyền lực trong Trừ Ma liên minh tuyên bố, chúng tôi đã nhất trí thông qua, quyết định bổ nhiệm Trần Ngọc Loan làm minh chủ Liên minh. Từ nay về sau cô ấy sẽ chịu trách nhiệm xử lý sự vụ của Trừ Ma liên minh, lãnh đạo chúng ta diệt yêu bảo vệ hòa bình của Nhân gian. Bây giờ xin mời Trần Minh chủ lên phát biểu đôi câu với mọi người.\r\n\r\n    <\/div>","title":"Chương 323 - Ác Tấn Đột Lai"}