{"text":"﻿    Chương 593 Hạo Nhiên Thiên Cương\r\n\r\n    <\/div>\r\n\r\n    Ngón tay cong lại búng ra, Kiếm Vô Trần dùng ngón tay thay kiếm, một luồng kiếm mang màu tím mạnh mẽ liên miên không ngừng chạm vào huyết sắc bát quái, chỗ tiếp xúc giữa hai bên sét đánh lấp loáng, lửa điện bắn ra bốn phía.\r\n\r\n    Mới đầu, Kiếm Vô Trần rất thuận lợi ngăn chặn được chiêu thần bí này của Lý Hoành Phi. Nhưng chỉ sau giây lát, huyết sắc bát quái đó bắt đầu phát sinh biến hóa không bình thường. Nó không những không bài xích luồng kiếm mang màu tím của Kiếm Vô Trần, ngược lại còn bắt đầu điên cuồng hấp thu sức mạnh này, khiến cho huyết sắc bát quái từ từ mất đi hình dạng ban đầu, cuối cùng hóa thành một thanh tiểu kiếm dài ba thốn, hình dạng như Liệt Vân tiên kiếm.\r\n\r\n    Hấp thu hoàn toàn kiếm mang sắc tím rồi, thanh tiểu kiếm dài ba thốn bắt đầu chuyển từ đỏ sẫm sắc sang đỏ tím, sau đó liền bắt đầu tấn công. Nhưng điều thần kỳ nhất là thanh kiếm đó nhờ hấp thu được kiếm mang của Kiếm Vô Trần, có được chân nguyên của hắn, khiến cho tuyến phòng ngự do Kiếm Vô Trần lập không còn tác dụng nữa, hắn chỉ còn biết trơ mắt ra nhìn thanh kiếm đang bay lại.\r\n\r\n    Lúc này, trong mắt Tất Thiên chợt hiện lên hy vọng, còn trong mắt Kiếm Vô Trần lại có vẻ kinh hoàng. Chỉ có điều hiện tại, vẻ mặt của Lý Hoành Phi lại xám như xác chết, phảng phất mất đi sức mạnh sinh mệnh, toàn thân tuy chưa ngã xuống, nhưng khí tức đang càng lúc càng yếu đi.\r\n\r\n    Nguy hiểm đến quá nhanh, không cho phép Kiếm Vô Trần suy nghĩ nhiều. Đang nóng nảy, Kiếm Vô Trần vốn muốn sử dụng sức mạnh đánh tan thanh kiếm, nhưng hắn chợt nhớ ra một vật, liền thi triển Huyết Hà đồ, lập tức vây chặt thanh tiểu kiếm đó liền.\r\n\r\n    Một bên là thanh pháp kiếm thần bí hình thành từ máu tươi của Lý Hoành Phi, phía kia là thần khí có sát khí nặng nhất trong trời đất, hai thứ gặp nhau rồi tự nhiên lần lượt thi triển uy lực của mình, mạnh mẽ giao chiến một trận. Đáng tiếc, kiếm của Lý Hoành Phi cuối cùng cũng đấu không lại sự bá đạo của Huyết Hà đồ.\r\n\r\n    Lắc mình đến đỡ lấy Lý Hoành Phi, Tất Thiên liền truyền vào hắn một luồng chân nguyên, trầm giọng nói:\r\n\r\n    - Kiên cường lên, chỉ cần chưa chết thì nhất định sẽ còn hy vọng. Huynh đã tận lực rồi, còn lại hãy để cho ta. Nếu chốc nữa ta phá vỡ được tầng kết giới này, huynh phải nhớ thật kỹ, không cần biết huynh dung biện pháp gì, nhất định phải đem Ngạo Tuyết rời khỏi nơi đây.\r\n\r\n    Lý Hoành Phi đau thương nhìn hắn, nghe những lời này lại có chút đau khổ, chúng ta còn có cơ hội đó sao?\r\n\r\n    Tất Thiên tựa hồ hiểu rõ suy nghĩ của Lý Hoành Phi, cũng không giải thích nhiều, lại chỉ nói một câu ”Nhớ kỹ”, rồi vỗ nhẹ vào vai hắn, ánh mắt nhìn hắn như bảo hãy an tâm, sau đó nhẹ nhàng dùng nhu lực đưa hắn đến bên cạnh Trương Ngạo Tuyết.\r\n\r\n    Quay đầu liếc nhìn Trương Ngạo Tuyết. Lúc này, ánh mắt Tất Thiên lại có chút phức tạp. Lưu luyến, lại tiếc rẻ, có gì đó như là chúc phúc, hay lại là cười mỉm? Ngoại trừ chính hắn ra, không ai hiểu được.\r\n\r\n    Sau khi nhìn thật thâm trầm, Tất Thiên liền quay đi, thản nhiên đối diện với Kiếm Vô Trần. Trong khoảng cách năm trượng, hai người im lặng nhìn nhau, Kiếm Vô Trần không cười một tiếng, Tất Thiên lại cười khan, phảng phất một loại ý nghĩa thần bí đang qua lại giữa hai người.\r\n\r\n    Trên mặt đất, Lý Hoành Phi nhìn ngắm Tất Thiên, ánh mắt có chút kỳ quái, sao Tất Thiên đột nhiên thay đổi vậy. Kế bên, Ngạo Tuyết cũng đang nhìn ngắm Tất Thiên, ánh mắt ẩn hiện vẽ u mê nghi hoặc, có thể nguyên nhân bởi vì cái nhìn vừa nãy của Tất Thiên, chỉ có điều nàng tuy không hiểu, trong đầu lại không hề có ý nghĩ qua đó giúp hắn. Tại sao như vậy, bản thân nàng cũng không hiểu được, có lẽ người mất đi ký ức thì sẽ có chút gì đó không bình thường.\r\n\r\n    Trầm mặc một lúc, Kiếm Vô Trần âm lạnh nói:\r\n\r\n    - Hắn chỉ còn một hơi cuối cùng rồi, bây giờ cũng đến lượt ngươi rồi đó. Đến đi.\r\n\r\n    Tay chấp sau lưng, Kiếm Vô Trần ngạo khí vượt lên thấu trời, mây tím vây phủ ngoài thân từng lớp từng lớp bành trướng ra, xâm chiếm toàn bộ không gian trong kết giới. Theo sự gia tăng khí thế của hắn, cả không gian tràn ngập chân nguyên Tử Hoa Thôn Nhật, chân nguyên mạnh mẽ này đi đến đâu thì mây tím hiện đến đó, xâm chiếm từng tấc từng tấc không gian.\r\n\r\n    Tất Thiên vẻ mặt kỳ dị nhìn Kiếm Vô Trần, điềm nhiên nói:\r\n\r\n    - Được nhân tâm thì được thiên ha, ngươi tuy có tu vi thật mạnh mẽ, nhưng cũng không có khả năng xưng bá thiên hạ.\r\n\r\n    Kiếm Vô Trần lãnh đạm hừ giọng nói:\r\n\r\n    - Bây giờ không phải là lúc cùng ngươi tranh luận thiên hạ, mà là xem ngươi có những chiêu thức hoa mỹ nào đây. Ra tay đi, đừng nói là ta không cho ngươi cơ hội.\r\n\r\n    Tất Thiên ánh mắt tội nghiệp nhìn Kiếm Vô Trần, nghiêm mặt nói:\r\n\r\n    - Được, tất cả mọi việc sẽ do ta kết thúc vậy.\r\n\r\n    Trong khi nói, Tất Thiên bước lên trước một bước, rút ngắn khoảng cách thêm hai trượng, kiên định nhìn Kiếm Vô Trần.\r\n\r\n    Trên không, Kiếm Vô Trần toàn thân hào quang tím lưu chuyển, từng luồng từng luồng hào quang sắc tím bắn ra xung quanh xòe khắp bốn phương tám hướng tạo thành như một cái cánh tao nhã, thanh lịch. Bốn phía, mây tím dần dần càng dày đặc, toàn bộ bên trong kết giới, tám phần không gian đã đầy mây tím cùng với áp lực.\r\n\r\n    Áp lực vô hình này ép xuống khiến cho Lý Hoành Phi và Trương Ngạo Tuyết cơ hồ thở không được. Mà Tất Thiên lại thản nhiên khác thường, sắc mặt bên ngoài đầy bình tĩnh, không có một chút thay đổi gì.\r\n\r\n    Khi mây tím đến gần bên mình, Tất Thiên động liền. Hắn không chút gọi phản kháng, tựa hồ như biết phản kháng sức mạnh của Kiếm Vô Trần chỉ vô ích mà thôi. Hắn cũng không hề né tránh, bởi vì hắn đã sớm biết rằng có một số việc không thể né tránh được, chỉ còn cách đối diện với nó mà thôi.\r\n\r\n    Hai tay kéo dãn ra, lúc đó toàn thân hắn thả lỏng, đường vận chuyển của chân nguyên trong cơ thể từ từ thay đổi, không giống như phương thức từ trước tới giờ, mà có một số điểm khác đi, lại có vẻ quen thuộc.\r\n\r\n    Khí lưu bắt đầu biến hóa, Kiếm Vô Trần toàn thân hào quang màu tím bộc phát mạnh mẽ, cả người lộ lên vẻ uy vũ và thần bí, đồng thời lại có phần kỳ dị. Xung quanh, không khí bắt đầu nén lại, một luồng khí to lớn từ trên ép xuống Tất Thiên bên dưới, ép hắn thụt lùi từng tấc từng tấc, khí tức nén lại thành một khối, dường như không có chút sức phản kháng. Thấy vậy, Lý Hoành Phi trong lòng thê thảm, ngoài việc thở than chỉ còn biết đau thương nhìn hắn.\r\n\r\n    Thắng lợi tựa hồ như đến rất dễ dàng. Ngay lúc Kiếm Vô Trần ép Tất Thiên từ trên không rớt xuống mặt đất, hắn cười đắc ý, phảng phất như mọi việc đã kết thúc vậy. Nhưng lại đúng vào lúc đó, khí thế của Tất Thiên từ yếu nhược đột nhiên biến thành mạnh mẽ, hỏa diễm xung quanh hắn bùng lên, Liệt Hỏa chân nguyên xoay tròn theo phương thức cực kỳ huyền diệu, từng tấc từng tấc bắn ra bên ngòai cơ thể, đối kháng kịch liệt với mây tím của Kiếm Vô Trần, cướp lại quyền sở hữu và quyền khống chế không gian.\r\n\r\n    Lúc đầu, khí thế Tất Thiên xem ra còn yếu, tình thế có vẻ không được lạc quan cho lắm. Nhưng theo thời gian trôi qua, toàn thân Tất Thiên hồng quang trở nên chói mắt, thân thể bay lên lần nữa, liệt hỏa dưới chân phân bố thành một trận thức kỳ diệu, đang liên tục không ngừng phát ra sức nóng.\r\n\r\n    Phát hiện được biến hóa kỳ dị của Tất Thiên, Kiếm Vô Trần nhíu mày lại, đồng thời gia tăng áp lực, lập tức ngăn chặn liệt hỏa bên ngoài thân Tất Thiên mở rộng.\r\n\r\n    Ở khoảng cách ba trượng, Kiếm Vô Trần lạnh lùng nói:\r\n\r\n    - Có chút bất ngờ, không nghĩ được người cũng còn bảo toàn một ít thực lực, cũng hoa dạng lắm. Chỉ có điều dù như vậy, hôm nay ngươi cũng khó mà thoát được.\r\n\r\n    Tất Thiên thản nhiên đối mặt, vẻ mặt trang nghiêm nói:\r\n\r\n    - Ngươi sai rồi, hôm nay ta không có ý muốn chạy trốn, ta chỉ muốn phá vỡ kết giới của ngươi, khiến cho hai người bọn họ có thể thuận lợi rời khỏi là được rồi.\r\n\r\n    Kiếm Vô Trần nghe xong cười lớn, phảng phất nghe được một chuyện cực kỳ hoang đường, trào phúng nói:\r\n\r\n    - Ngươi không phải đang nằm mộng chứ?\r\n\r\n    Tất Thiên không trả lời, mắt lóe lên hào quang sáng kỳ lạ.\r\n\r\n    Đứng yên nhìn ngắm giây lát, Tất Thiên dưới sự áp bức mạnh mẽ đáng sợ của Kiếm Vô Trần, lần nữa lại rớt xuống mặt đất. Lúc này, hắn đột nhiên quay đầu lại, dịu dàng ngắm nhìn Trương Ngạo Tuyết, nhãn thần có vẻ phức tạp. Hắn phảng phất như muốn nhìn nàng kỹ một chút, để có thể vĩnh viễn khắc cốt ghi tâm, lại tựa như nói lời ly biệt, ẩn giấu bên trong nổi tang thương to lớn vô cùng.\r\n\r\n    Lúc này đây, Trương Ngạo Tuyết ngơ ngẩn nhìn lại hắn, cho dù mất đi ký ức, nhưng nàng cũng hiểu được ánh mắt không tầm thường này. Nhưng bên trong ẩn tàng ý nghĩa gì? Nàng đoán không ra được.\r\n\r\n    Lưu luyến nuối tiếc, si mê ngắm nhìn. Thời khắc này, có phải là vĩnh hằng hay không? Có lẽ chỉ mình Tất Thiên mới biết được.\r\n\r\n    Quay đầu lại, lạnh lùng nhìn Kiếm Vô Trần, toàn thân Tất Thiên hiện lên một sắc thái kỳ dị, một quyết tâm kiên định nổi lên trong lòng.\r\n\r\n    Làm cho chấn động kinh sợ, có lúc không cần phải có một sức mạnh nào cả.\r\n\r\n    Ít ra trong lúc này, trong lòng Lý Hoành Phi thật sự kích động. Trong âm thầm, hắn đột nhiên lãnh hội được, ngoài sự kính phục, trong mắt hắn còn sự bi thống và tang thương.\r\n\r\n    Hai tay đưa cao, liệt hỏa bên ngoài thân thể Tất Thiên dâng lên, một sức mạnh to lớn đang ngủ yên đột nhiên thức tỉnh, theo lời kêu gọi của hắn mà đốt cháy mạnh mẽ. Dưới chân, hỏa diễm lay động vốn đang yếu ớt bắt đầu tăng tốc nhảy múa, hào quang đỏ rực bên ngoài thân càng lúc càng tỏa ra ánh sáng chói mắt.\r\n\r\n    Giây lát, gần như chỉ trong giây lát, khí thế của Tất Thiên bộc phát so được với khí thế của Kiếm Vô Trần.\r\n\r\n    Cái kiểu dũng mãnh tiến lên, khí phách xem chết như không trở về thúc động hỏa diễm bừng cháy, lại khiến cho hỏa diễm thuần khiết nhất, nóng bức nhất trên thế gian từng bước từng bước gia tăng, chớp mắt hỏa diễm này đã tràn ngập toàn bộ kết giới, thiêu hủy tất cả mây tím, khiến cho Kiếm Vô Trần mặt mày biến sắc kinh hoàng.\r\n\r\n    Phẫn nộ nhìn Tất Thiên, Kiếm Vô Trần điên cuồng hét lớn:\r\n\r\n    - Đây không phải Nho viên Hạo Nhiên Chánh Khí, thật ra đây là pháp quyết gì, nói mau?\r\n\r\n    Trong lúc la hét, Kiếm Vô Trần lại thúc động chân nguyên trong cơ thể lần nữa, sử dụng pháp lực cao cả của cảnh giới Quy Tiên, cố gắng xoay chuyển tình thế, ép cho hỏa diễm của Tất Thiên thối lui vài trượng.\r\n\r\n    Trang nghiêm ngắm nhìn Kiếm Vô Trần, Tất Thiên cả mình đầy uy nghiêm, giọng âm vang hét lớn:\r\n\r\n    - Hạo Nhiên Thiên Địa, Nhân Giả Vô Địch! Hiện tại cho ngươi thưởng thức pháp quyết cao cả nhất của Nho gia, Hạo Nhiên Thiên Cương pháp quyết. Nhiên Thiêu Ba, Hỏa Diễm! Hãy lấy sinh mệnh của ta đổi lấy sức mạnh to lớn nhất của ngươi, phân hủy tất cả tà ác trên thế gian, trả lại sự bình an cho trời đất!\r\n\r\n    Theo từng lời nói của Tất Thiên, hỏa diễm xung quanh đột nhiên tăng tốc bốc cháy. Cái đó như đại biểu cho chánh khí Hạo Nhiên Thiên Cương của nhân gian, khi Tất Thiên dùng sinh mệnh trả giá, bùng phát thêm gấp chục, gấp trăm lần.\r\n\r\n    Giây phút này, cả trời đất như hơi chấn động, trong toàn bộ kết giới hỏa diễm điên cuồng bay lên, liệt hỏa chân nguyên điên cuồng bành trướng, sử dụng tín niệm và quyết tâm kiên định vô cùng đốt cháy hết mọi thứ trên thế gian, mặc cho Kiếm Vô Trần thúc động chân nguyên như thế nào cũng không cách nào áp chế được.\r\n\r\n    Cảm nhận được sự điên cuồng của hắn, Kiếm Vô Trần giận dữ hét lên:\r\n\r\n    - Đáng ghét, ngươi không ngờ lại tự hủy nguyên thần của mình, lấy sinh mệnh tế liệt hỏa để đổi lấy sức mạnh! Ta sẽ không để ngươi được như ý nguyện đâu, ngươi hãy nhìn đây.\r\n\r\n    Trong lúc phẫn nộ, Kiếm Vô Trần lần đầu thi triển toàn lực, cả thân hình hỏa diễm bao phủ, xem ra giống y như Tất Thiên vậy. Theo sự điều khiển của hắn, liệt hỏa chân nguyên xung quanh như bị đồng hóa, nhưng phần lớn chân nguyên vẫn y như cũ xoay chuyển ngoài thân Tất Thiên, cùng với hắn lại thăng hoa lần nữa.\r\n\r\n    Trên mặt đất, Lý Hoành Phi chấn động nhìn vào Tất Thiên, trong mắt hàm chứa lệ long lanh. Giờ này phút này, khí thế của Tất Thiên đã mạnh mẽ đến cực điểm, sức mạnh hắn có lẽ không bằng Kiếm Vô Trần, nhưng quyết tâm của hắn lại xuất ra khí độ khiến ngoại trừ Kiếm Vô Trần thì khó có người đỡ được.\r\n\r\n    Trong giây phút cuối cùng, Tất Thiên đã phát động Hạo Nhiên Thiên Cương, lại còn tự hủy nguyên thần để phát ra sức mạnh tăng lên gấp ba, dùng để đối kháng lại sức mạnh to lớn của Kiếm Vô Trần, tất cả cũng chỉ để cho người trong mộng được an lành.\r\n\r\n    <\/div>","title":"Chương 593 Hạo Nhiên Thiên Cương"}