{"text":"﻿    Đồng Thiên Ái nhìn Tiêu Bạch Minh từng bước tới gần, cảm thấy tâm của cô cũng theo đó mà căng thẳng. Động tác giãy giụa cũng ngừng lại, đôi mắt ngơ ngác nhìn anh.\r\n\r\n    Anh Bạch Minh. . . . . . Tại sao bình tĩnh như vậy. . . . . . Tại sao lại không nổi giận đùng đùng. . . . . .\r\n\r\n    Anh càng ẩn nhẫn. . . . . . Cô lại càng tự trách. . . . . .\r\n\r\n    Đồng Thiên Ái! Ngươi bây giờ đã là bạn gái của anh Bạch Minh nha! Tại sao có thể cùng tên biến thái này qua lại với nhau? Cứ cho là hắn ta bám dính lấy ngươi, ngươi cũng có thể bỏ chạy mà!\r\n\r\n    Tại sao mình mỗi lần mình đều có thể dễ dàng tha thứ cho anh ấy. . . . . . Không nghĩ ra rồi. . . . . .\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tay Tần Tấn Dương ôm chặt lấy bả vai của Đồng Thiên Ái, giống như sợ cô bỏ chạy mất vậy. Hay chính xác hơ mà nói, anh ghét nhìn thấy cô đi tới bên cạnh người đàn ông này.\r\n\r\n    \"Buông tôi ra! Tần Tấn Dương!\" Đồng Thiên Ái nghiêng đầu, hướng anh hô to.\r\n\r\n    Anh Bạch Minh đều đi đến trước người rồi, hắn thế nào còn như tự cho mình làm như vậy là đúng! Thiệt là! Chẳng lẽ hắn không biết sao? Bây giờ người thứ ba là hắn đó!\r\n\r\n    Tần Tấn Dương rất nghe lời buông lỏng tay ra, thấp giọng mà nói ra, \"Tôi thả em ra, không chứng minh là anh sẽ buông tha cho em!\"\r\n\r\n    Một câu nói này, nói cho Đồng Thiên Ái nghe, đồng thời cũng nói cho Tiêu Bạch Minh nghe. Thật là \"Một mũi tên bắn trúng hai đích\". Anh có thể dễ dàng tha thứ, chỉ có mộ mình Đồng Thiên Ái, những người khác toàn bộ nhanh chóng bên!\r\n\r\n    Đồng Thiên Ái liếc nhìn anh, gương mặt có chút ửng hồng. Trầm mặc đi tới bên cạnh Tiêu Bạch Minh, cúi đầu không dám nhìn mặt của anh. Trong lòng, trái tim nhảy thật nhanh.\r\n\r\n    \"Tần tiên sinh, cám ơn anh đã đưa bạn gái tôi trở về!\" Tiêu Bạch Minh nắm tay Đồng Thiên Ái, chống lại ánh mắt của anh.\r\n\r\n    Hừ lạnh một tiếng, Tần Tấn Dương bật cười to.\r\n\r\n    \"Bạn gái của tôi\" ? . . . . . . Buồn cười gọi. . . . . . Định khiêu khích anh à. . . . . . Đồng Thiên Ái. . . . . . Cô nhất định sẽ là lão bà của anh. . . . . .\r\n\r\n    Tiêu Bạch Minh không nói thêm gì nữa, nắm tay cô đi vào Cao ốc.\r\n\r\n    \". . . . . .\" Không khí đầy lúng túng, giằng co ác liệt, Đồng Thiên Ái nhìn chằm chằm mặt đất, lại không dám ngẩng đầu lên. Trong đầu đều nghĩ lát nữa nên đối mặt Anh Bạch Minh như thế nào.\r\n\r\n    Khi đi ngang qua Tần Tấn Dương, nghe được anh nhỏ giọng nói, \"Thiên Ái! Ngủ ngon!\"\r\n\r\n    Ách. . . . . .\r\n\r\n    Trong phút chốc, ngẩng đầu lên, ánh mắt nhìn thẳng anh. Sau đó, chợt lóe lên.\r\n\r\n    Cô có cảm giác sau lưng mình có một đôi mắt vẫn nhìn chăm chú vào mình. Nhưng cô không thể quay đầu lại nhìn, nín thở, không được quay đầu lại.\r\n\r\n    Trong thang máy, không có người nói chuyện.\r\n\r\n    Đồng Thiên Ái ngẩng đầu, chuyên chú nhìn chằm chằm đèn chỉ thị, đang từ từ di chuyển lên. Cô rất muốn liếc nhìn Tiêu Bạch Minh, lại phát hiện mình không có can đảm.\r\n\r\n    Ai! Đồng Thiên Ái! Lần này, ngươi nên giải thích mọi chuyện thế nào đây!\r\n\r\n    Thực sự là nhảy vào Hoàng Hà cũng rửa không sạch a!\r\n\r\n    \". . . . . .\" Tiêu Bạch Minh cũng im lặng không mở miệng nói chuyện, lẳng lặng đứng ở bên người cô.\r\n\r\n    Anh vẫn giữ tư thái bình tĩnh trầm ổn giống như ngày thường. Tựa như lúc nãy không xảy ra chuyện gì cả\r\n\r\n    Đến tột cùng là không có xảy ra, hay là giả vờ như chưa xảy ra. . . . . .\r\n\r\n    \"Đingggg ——\" một tiếng, cửa thang máy mở ra.\r\n\r\n    Đồng Thiên Ái quay đầu lại nhìn anh, có chút xấu hổ cười. Hiện tại mỉm cười cũng thật mất tự nhiên ! Quan hệ giữa bọn họ, sao lại thành ra như vậy?\r\n\r\n    \"Đi mở cửa đi!\" Tiêu Bạch Minh rốt cuộc nói chuyện, thanh âm thật bình tĩnh, không có một tia gợn sóng.\r\n\r\n    Những lời này, giống như là được đặc xá vậy.\r\n\r\n    \"A! Được!\" Trong lòng chậm rãi thở ra một hơi.\r\n\r\n    Đồng Thiên Ái vội vàng móc túi đeo lưng, tìm được cái chìa khóa, vừa đi tới cửa phòng mình, tra chìa vào ổ khoá, mở cửa. Động tác làm liền một mạch, không có lấy một chút do dự.\r\n\r\n    Nhưng trong mắt Tiêu Bạch Minh, một chuỗi động tác này, biểu thị cô muốn nhanh chóng thoát khỏi anh.\r\n\r\n    Bắt đầu từ khi nào thì trong thế giới của Đồng Thiên Ái, anh càng lúc càng xa cách? bắt đầu từ khi nào thì người đàn ông họ Tần đã xâm nhập vào lòng cô?\r\n\r\n    Khóe miệng nâng lên thành một nụ cười nhạt, có chút khổ sở.\r\n\r\n    Tiêu Bạch Minh a Tiêu Bạch Minh! Chẳng lẽ ngươi vẫn chưa rõ sao?\r\n\r\n    Tất cả đều có thể lý trí, nhưng đối với tình yêu sẽ không thể chịu nổi một đòn! Không có thứ tự đến trước hay sau, càng không có phân chia cao quý hèn mọn, chỉ đơn giản là thu hút lẫn nhau...\r\n\r\n    Đúng a! Có lẽ ngay cả Thiên Ái cũng không có phát hiện, cô lại bất tri bất giác bị Tần Tấn Dương hấp dẫn!\r\n\r\n    Nhưng là anh thực sự thật không cam lòng! Lớn như vậy, không có ra sức tranh thủ qua cái gì! Vẫn bình bình đạm đạm! Duy nhất muốn tranh thủ, chỉ là Đồng Thiên Ái! Chỉ có Đồng Thiên Ái!\r\n\r\n    Cho nên, xin tha thứ cho sự ích kỷ của anh!\r\n\r\n    Tha thứ cho anh, rõ ràng đã nhìn ra Thiên Ái đối với Tần Tấn Dương không phải là không có cảm giác, nhưng lại còn cố ý giữ cô ở bên cạnh! Cho dù biết mình ích kỷ, nhưng không cách nào tự kiềm chế!\r\n\r\n    Anh cũng chỉ là một người đàn ông bình thường. . . . . .\r\n\r\n    \"Thiên Ái!\" Mắt thấy cửa phòng sắp đóng, Tiêu Bạch Minh hô một tiếng.\r\n\r\n    Đồng Thiên Ái vội vàng quay đầu lại, tay nhỏ bé nắm cửa, khuôn mặt khẩn trương, yếu ớt nói, \"Anh Bạch Minh. . . . . . Dạ. . . . . . Thế nào. . . . . .\"\r\n\r\n    Này! Đồng Thiên Ái! Ngươi thật là đại ngu ngốc! Ngươi lại còn không biết xấu hổ hỏi Anh Bạch Minh thế nào?\r\n\r\n    Anh không có hỏi ngươi thế nào, thậm chí còn không hỏi chuyện trước đó, đã là rất khoan dung đối vơi ngươi rồi! Đồng Thiên Ái! Ngươi thật là không biết phân biệt!\r\n\r\n    Tiêu Bạch Minh không có để ý câu hỏi của cô, trong lòng lại cực kỳ khẩn trương, cố ý làm bộ như chuyện gì cũng không có xảy ra.\r\n\r\n    Cười hỏi, \"Thật xin lỗi! Thiên Ái! Buổi tối quá bận rộn! Vốn là nên gọi điện thoại cho em! Đều là anh không tốt! Thiên Ái. . . . . . Em ăn cơm chưa? . . . . . .\"\r\n\r\n    Đồng Thiên Ái sửng sốt một chút, áy náy trong vừa rồi lại dâng lên như thuỷ triều.\r\n\r\n    \"Ăn rồi!\" Buồn buồn nói.\r\n\r\n    \"Vậy thì tốt! Đi ngủ sớm một chút đi! Ngày mai. . . . . . Công ty có chuyện. . . . Không thể đưa em đến công ty được. . . . . . Buổi tối. . . . . . Cùng nhau ăn cơm được không?\" Giọng điệu đầy thỉnh cầu.\r\n\r\n    \"Được!\" Đồng Thiên Ái cảm thấy có chút chua xót, cô có thể nào trả lời không được đây? Thật sự là không làm được!\r\n\r\n    . . . . . .\r\n\r\n    Đóng cửa phòng lại, dựa lưng vào cửa, từ từ nhắm hai mắt lại.\r\n\r\n    Bỗng nhiên lại mở mắt, mở ra túi đeo lưng tìm kiếm di động. Tùy tiện nhấn nút, thật đáng buồn phát hiện —— điện thoại di động không biết từ lúc nào đã hết pin rồi !\r\n\r\n    Anh Bạch Minh. . . . . . Tại sao không nói. . . . . . Thật ra thì anh có gọi điện thoại tìm em. . . . . .\r\n\r\n    Chỉ là điện thoại của em. . . . . . đã tắt máy.\r\n\r\n    Từ trong phòng tắm phát ra tiếng nước chảy róc rách, đột nhiên ngừng tiếng vang, ngay sau đó là tiếng bàn chải đánh răng “roạt roạt…..”. Đứng trước gương, Đồng Thiên Ái nhắm mắt lại, từ từ suy nghĩ.\r\n\r\n    “Ngô……..” Tại sao cảm giác rất áp lực………\r\n\r\n    Buổi sáng, phát hiện ra tâm tình rất tệ. Tuy nhiên bản thân vẫn không hiểu , vấn đề nằm ở chỗ nào. Tâm tình phức tạp trở nên trống trơn, dường như không có mục tiêu……\r\n\r\n    Nếu như nói, mục tiêu nghĩ ra trước tiên là trường học, rồi tìm một công việc ổn định.\r\n\r\n    Như vậy hiện tai…..Đồng Thiên Ái…..Mục tiêu bây giờ của cô là cái gì?....... Gả cho anh Bạch Minh……Làm Tiêu phu nhân à…..Sau này mỗi ngày làm bạn cùng anh?.......\r\n\r\n    Là như vậy sao? Vậy là, ước nguyện ban đầu thay đổi rồi sao?\r\n\r\n    Nghiêng đầu, nhìn ra ngoài cửa sổ phòng tắm, khí trời có chút u ám. Mùa thu cũng đã trôi qua mau, mùa đông cũng mau tới rồi. Mùa xuân sang năm, vẫn muốn mỉm cười nghênh đón như cũ…….\r\n\r\n    Chợt đem bàn chải trong miệng rút ra, dùng nước ấm súc miệng.Nhẹ nhàng mà sung sướng rửa mặt xong, soi mình trong gương, nở nụ cười.\r\n\r\n    Ách……. Nụ cười có chút cứng ngắc…….. Đồng Thiên Ái…..Cô làm sao cười xấu đến như vậy……. cười đến nỗi so với khóc còn khó nhìn hơn…..\r\n\r\n    Ra khỏi phòng tắm, tầm mắt dừng trên sofa phòng khách. Một cái áo khoác lớn, phong cách Hip-Hop, vật sở hữu của tên biến thái chết tiệt!\r\n\r\n    Tức giận xông ra ghế sa lon, đem áo khoác ôm vào, giống như như là dùng chiếc áo khoác này đem chủ nhân của nó ôm vào. Mặc dù là cùng sinh hoạt, nhưng tuyệt đối sẽ không xảy ra chuyện tình.\r\n\r\n    Trở tay, muốn mang áo khoác ném xuống đất, lấy nó ra phát tiết.\r\n\r\n    Tay vừa giơ cao quá đỉnh đầu, động tác lại ngừng lại. Mím mím môi, có chút tức giận đem áo khoác bỏ về trên ghế sofa. Đôi tay chống nạnh, có chút cảm giác vô lực.\r\n\r\n    “Biến thái chết tiệt…….. Anh với cái áo khoác cùng nhau biến đi……”\r\n\r\n    Vỗ vỗ đôi tay, đi về phòng nghỉ của mình, cầm áo lông dày. Mặc vào từ trên đỉnh đầu, cảm giác thật ấm áp, cái loại cảm giác mềm nhũn đó, giống như là mẹ.\r\n\r\n    Đồng Thiên Ái mặc áo vào, quay trở lại phòng khách lần nữa. Đứng lại trước hình treo ở vách tường, ngẩng đầu lên, nở ra cười thật lớn.\r\n\r\n    Trong hình, mẹ dịu dàng, cùng bộ dáng trong trí nhớ giống nhau, cũng không có gì thay đổi. Tựa như lúc nhỏ vậy, trên người luôn tản ra mùi thơm nhàn nhạt.\r\n\r\n    “Mẹ…….. mẹ cũng không có già đi……. Vẫn còn trẻ đẹp như thế……..”\r\n\r\n    “Mẹ nhìn xem sao…… Thiên Ái trưởng thành rồi đấy…… Mấy năm tiếp theo…… Thiên Ái cũng sẽ nhanh già so với mẹ rồi…… Đến lúc đó……Mẹ cũng không nhận ra được…..”\r\n\r\n    ……………..\r\n\r\n    Công ty Âu Tiệp.\r\n\r\n    Trong phòng hội nghị lớn, tất cả nhân viên trong công ty tập trung. Theo thường lệ, ngày đầu tiên mỗi tháng, triển khai hội nghị tập thể.Khen ngợi nhân viên công tác xuất sắc tháng này, phê bình nhân viên chưa đủ tốt.\r\n\r\n    “Tháng này, tất cả mọi người đều biểu hiện vô cùng xuất sắc! Doanh thu của công ty tăng vọt so với tháng trước…….” Quản lý béo lùn cực kỳ phấn khích.\r\n\r\n    Đồng Thiên Ái đứng ở cuối hàng, ngẩng đầu ngó ra ngoài cửa sổ.\r\n\r\n    Chợt, trên bầu trời có một chiếc máy bay bay qua. Giống như một con chim lạc đàn nhỏ, có vẻ cô đơn như vậy. Bầu trời có chút u ám, không hề xanh biếc nữa, nó giống như là bị vứt bỏ.\r\n\r\n    Trong đầu đột nhiên nhớ lại lời ai kia.\r\n\r\n    “Ngày mai tôi phải bay đến Canada, một tuần sau mới có thể gặp em. Hôm nay để cho tôi ôm em một lát, nếu không tôi sẽ nổi điên đấy!”\r\n\r\n    Canada, ở hướng nào Đài Bắc đây?\r\n\r\n    Lần trước là nước Anh, thời gian mất nửa năm. Lần này rời khỏi có phải hay không biến thành một năm?\r\n\r\n    Đợi đã nào…! Chờ một chút!\r\n\r\n    Đồng Thiên Ái! Cô đang ở đây suy nghĩ cái gì? Gần đây thế nào luôn suy nghĩ lung tung? Gã biến thái chết tiệt kia đi bao lâu mắc mớ gì đến cô đây? Hắn tốt nhất là đi vĩnh viễn không trở lại mới đúng!\r\n\r\n    Bởi vì nghĩ tới hắn, cô cảm thấy ngứa răng, vô cùng bất mãn.\r\n\r\n    Nhưng vào lúc này, cửa phòng họp bị mở ra.\r\n\r\n    Quan Nghị mặc vest trắng, bước chân nhàn nhã, lách mình xuất hiện. Khuôn mặt trẻ con trắng noãn, nhìn qua không hề có cảm giác nguy hiểm, nhưng ở thời điểm hai mắt của hắn nhìn Đồng Thiên Ái, lại hiện lên một tia tà ác.\r\n\r\n    Cô bé mồ côi này….cũng không liên quan đến hắn….. Có trách thì trách cô yêu mến Tần đại tổng tài thôi….\r\n\r\n    Đồng Thiên Ái ngẩng đầu, nhìn về phía người đi tới. Ở thời điểm tầm mắt chống lại Quan Nghị, trong lòng “lộp bộp” xuống.\r\n\r\n    Cái người đàn ông lớn lên giống như phụ nữ này, hắn tới nơi này làm gì? Hắn không phải nên ở cao ốc Tần thị ngồi thoải mái sao? Sao lại có thể biết đến nơi này?\r\n\r\n    Trong lòng có một loại cảm giác càng ngày càng không ổn.\r\n\r\n    Quan Nghị mỉm cười hướng mọi người gật đầu, đi tới người quản lý bên cạnh. Nhưng mà ánh mắt của hắn, lại cố ý khiêu khích Đồng Thiên Ái. Trong ánh mắt ý tứ, mưu kế bắt đầu lộ ra.\r\n\r\n    Quản lý béo lùn khuôn mặt tươi cười vội vàng chào đón, bộ dáng a dua.\r\n\r\n    “……….” Quan Nghị cúi người, ghé vào tai quản lý, nhỏ giọng nói gì đó.\r\n\r\n    Đồng Thiên Ái nhìn bọn họ công khai bàn luận xôn xao như vậy, nhất thời có loại cảm giác điện giật. Theo đó, từ lòng bàn chân rung cả mình, lan tràn tới toàn thân.\r\n\r\n    “Tốt! Hiểu!” Quản lý gật đầu liên tục, chấp nhận trả lời.\r\n\r\n    Quan Nghị vừa gật đầu một cái ngẩng đầu nhìn về mọi người. Lần này không có lại nhìn Đồng Thiên Ái, mỉm cười rời đi. Giống như lúc xuất hiện vậy, thần bí quỷ dị hơn nữa.\r\n\r\n    Quản lý ho một tiếng, trấn định nói: “Như vậy, tổng kết công việc tháng này, liền kết thúc!”\r\n\r\n    “Răng rắc……..răng rắc……” mọi người rất ăn ý vô tay.\r\n\r\n    Các nhân viên lần lượt đi ra khỏi phòng họp, Đồng Thiên Ái cũng bước đi nhanh hơn, đi theo đám người. Không biết vì sao trong lòng cô có cảm giác bất an, ở lạ nơi này sẽ có chuyện không tốt xảy ra!\r\n\r\n    “Đồng tiểu thư!” Quản lý đúng lúc lên tiếng.\r\n\r\n    Đồng Thiên Ái chợt lạnh sống lưng, quay đầu lại, trầm trầm nói: “Quản lý, có chuyện gì không……..”","title":"Chọc Tới Chủ Tịch Tổng Tài - Chương 49"}