{"text":"﻿    Chương 885 – Đào vong chi lữ\r\n\r\n    <\/div>\r\n\r\n    Thiếu nữ phân tích:\r\n\r\n    - Nơi đây quá gần Hải vực, nếu chúng ta động thủ ở đây, chắc chắn sẽ khiến bọn cao thủ Tây Hải chú ý, đến lúc đó chúng ta muốn thoát cũng khó.\r\n\r\n    Hồng Tinh nghe thế liền lên tiếng tán thưởng:\r\n\r\n    - Vẫn là Doanh muội thông minh, vi huynh thật lỗ mãng quá.\r\n\r\n    Thiếu nữ liếc nhìn hắn, vẻ mặt có chút tiếc nuối, nhẹ giọng nói:\r\n\r\n    - Trong tứ hải, chỉ có huynh là lương thiện nhất, đáng tiếc tư chất lại không đủ, vẫn luôn bị Tây Hải cuồng long Liễu Thiên Hoa và Nam Hải thần long Hàn Ngọc Dương áp đảo.\r\n\r\n    Người đàn ông tên Hồng Tinh hơi biến sắc, có chút hổ thẹn đáp:\r\n\r\n    - Doanh muội, huynh bất tài, nhưng muội yên tâm, huynh nhất định sẽ không để cho muội bị chút tổn hại nào.\r\n\r\n    Thiếu nữ cười cười khổ sở, nhẹ nhàng nói:\r\n\r\n    - Cảm ơn huynh, bây giờ chúng ta tạm thời không nói những chuyện này, chờ khi an toàn rồi nói tiếp.\r\n\r\n    Hồng Tinh gật đầu đồng ý, cất tiếng hỏi sang đề tài khác:\r\n\r\n    - Doanh muội, cho huynh biết, sao muội cứ kiên quyết muốn tiến nhập vào nhân gian mà không đi đến Ma Thánh phong?\r\n\r\n    Thở dài thườn thượt, thiếu nữa vừa bay vừa đáp:\r\n\r\n    - Hải Vực rộng lớn có ba nơi kỳ lạ nhất. Thứ nhất là Tuyệt Thiên đại hiệp cốc, nằm giữa biển sâu, là nơi thần bí nhất trong Hải vực. Thứ hai là Ma Thánh phong, theo truyền thuyết đó là núi tiên trên biển, ở đó có Ma Thánh Song Tuyệt cư ngụ, hai người một chính một tà. Nếu may mắn thì gặp được Thánh Tâm Tiên Đồng tiền bối, tất nhiên là có thể cầu xin một tâm nguyện. Nhưng nếu gặp phải Huyết Ma Thiên Cơ thì chết chắc. Thứ ba là Ma Quỷ Hải vực, ở đó có ông vua bá đạo của Hải vực – Cự Linh thiên thú, bất kể ai gặp phải cũng khó thoát vận rủi.\r\n\r\n    Hồng Tinh không hiểu hỏi lại:\r\n\r\n    - Điều này huynh biết, nhưng có liên quan gì đến chuyện muội tiến vào nhân gian?\r\n\r\n    Thiếu nữ nói:\r\n\r\n    - Có liên quan, bởi vì nếu chúng ta đi đến Ma Thánh phong, không kể giữa đường sẽ gặp cao thủ Tây Hải ngăn cản, cho dù chúng ta có đến được đó, ai dám chắc sẽ gặp được Thánh Tâm Tiên Đồng mà không phải là Huyết Ma Tiên Cơ? Hy vọng này đối với chúng ta thật quá mong manh, mà nguy hiểm lại rất lớn, không đáng để thử, cho nên muội chọn cách tiến vào nhân gian.\r\n\r\n    Hồng Tinh cười khổ nói:\r\n\r\n    - Nhân gian và Hải vực mỗi bên một phương, chúng ta và nhân gian đã mấy ngàn năm không qua lại, cho dù tiến vào được nhân gian, chúng ta không biết một người nào thì đi đâu tìm cứu viện đây?\r\n\r\n    Sắc mặt của thiếu nữ có chút lưỡng lự, khẽ lẩm bẩm:\r\n\r\n    - Muội có quen một người bạn, tin rằng huynh ấy sẽ giúp đỡ. Nhưng huynh ấy ở đâu thì chúng ta phải đi tìm.\r\n\r\n    Hồng Tinh hơi ngạc nhiên, dò hỏi:\r\n\r\n    - Muội có qua lại với nhân gian từ hồi nào thế? Còn nữa, người bạn đó của muội coi như chịu giúp đỡ nhưng người đó có đủ năng lực để giúp đỡ chúng ta không?\r\n\r\n    Thiếu nữ không trả lời, sắc mặt hơi ưu tư, hiển nhiên chính nàng cũng không biết được.\r\n\r\n    Lúc này, kẻ địch phía sau đã tiến gần thêm một nửa, sát khí mạnh mẽ bức thẳng đến sát bên người.\r\n\r\n    Hồng Tinh quay đầu nhìn lại một cái, hơi lo lắng nói:\r\n\r\n    - Chúng ta xem ra cũng chẳng kéo dài được bao lâu, hoàn cảnh ở đây không thích hợp lắm cho chúng ta, tốc độ của chúng ta đang giảm nhanh.\r\n\r\n    Thiếu nữ nhìn xuống phía dưới, núi đồi nhấp nhô liên miên bất tận, đâu đâu cũng là tuyệt cốc và rừng cây, nếu muốn ẩn trốn chắc cũng không khó. Suy nghĩ một lúc, thiếu nữ hạ lệnh:\r\n\r\n    - Lập tức đáp xuống, chúng ta giải quyết bọn chúng trên mặt đất.\r\n\r\n    Những người phía sau nghe tiếng liền đáp xuống. Sáu người vừa xuống đến mặt đất mỗi người tự động phân tán vào trong rừng rậm, ẩn tàng khí tức.\r\n\r\n    - Muốn chạy, quả thực là vọng tưởng.\r\n\r\n    Giữa không trung, người đàn ông mỏ nhọn gầm lên giận dữ, dẫn theo bảy cao thủ hạ thẳng xuống, khi sắp đến mặt đất liền chia ra tám hướng.\r\n\r\n    Trong rừng, một tiếng quát lớn truyền đến, chỉ thấy Mục Thanh đột nhiên xuất hiện, hai lòng bàn tay loé ánh xanh như điện chớp, lập tức xuyên thẳng qua tim của hai tên cao thủ Hải vực, gây sự chú ý cho những người khác.\r\n\r\n    Lúc này, thiếu nữ và bốn người còn lại bỗng nhiên bộc phát, nắm lấy thời cơ trong tích tắc này phát động đòn công kích hủy diệt, triệt hạ liền tại chỗ năm kẻ địch, chỉ còn lại một tên người đàn ông mỏ nhọn có thực lực khá cao cường đang bị sáu người vây vào giữa.\r\n\r\n    Giận dừ trừng mắt thiếu nữ, người đàn ông mỏ nhọn âm trầm nói:\r\n\r\n    - Lục Doanh, ngươi trốn không thoát đâu. Bây giờ Đông Hải và Bắc Hải đã thất thủ, chỉ còn lại bọn tàn dư các ngươi thôi, cho dù có chạy đến chân trời cũng không thoát khỏi sự truy sát của Tây Hải chúng ta.\r\n\r\n    Thiếu nữ Lục Doanh nhìn hắn, căm giận lên tiếng:\r\n\r\n    - Đừng có ngông cuồng, chỉ cần ta không chết thì sớm muộn cũng có ngày ta trở lại Đông Hải giết sạch hết các ngươi. Bây giờ nghe ta hỏi, Tây Hải phát động công kích, là chủ ý của Liễu Tlên hiên Hoa hay là đằng sau hắn còn có người giật dây?\r\n\r\n    Người đàn ông mỏ nhọn hừ giọng nói:\r\n\r\n    - Nếu muốn biết thì tự đi hỏi thiếu chủ nhà ta, ta không thể bẩm cáo.\r\n\r\n    Thiếu nữ giận dữ đáp trả:\r\n\r\n    - Nếu đã như thế thì ngươi cũng cần phải sống nữa, tấn công.\r\n\r\n    Vừa nghe lệnh, Mục Thanh, Mục Hoa cùng hai người nam tử mặc áo xanh lam liền cùng lúc tấn công, chiêu thức của bốn người tuy cổ quái, nhưng uy lực vô cùng mạnh mẽ, nơi chưởng phong lướt qua liền có cát bay đá chạy, để lại vết rãnh sâu dài mấy trăm trượng trên mặt đất.\r\n\r\n    Bị vây ở giữa, người đàn ông mỏ nhọn tức giận gầm lên, tay phải biến hoá ra một cây thiết xoa, khi múa lên, ánh lam tứ tán xung quanh, giống như những lưỡi dao sắc bén rạch ngang trời, hình thành một kết giới màu lam kín kẽ xung quanh người hắn, chống đỡ lại sự công kích của bốn người.\r\n\r\n    Thấy thế, một người đàn ông áo lam nói:\r\n\r\n    - Mọi người lui ra, xem ta công phá hắn như thế nào.\r\n\r\n    Thân hình liền xoay tròn, hai tay giang ra, múa máy giữa không trung theo một quỹ đạo kỳ quái, vẽ thành một hình bầu dục, cuối cùng kết thành một quả chùy ánh sáng hình thoi trước ngực, bắn mạnh ra một luồng sáng đỏ chói chang hệt như thần kiếm phá trời, một chiêu liền phá vỡ kết giới màu lam của người đàn ông mỏ nhọn, hất bắn hắn bay ra xa mấy mươi trượng.\r\n\r\n    - Chịu chết nào.\r\n\r\n    Trong tiếng gầm giận dữ, Mục Thanh chớp người đến, lòng bàn tay phải lấp loáng ánh xanh, một vòng xoáy ẩn chứa sức mạnh thôn tính ấn lên đầu người đàn ông mỏ nhọn.\r\n\r\n    Cảm nhận được nguy hiểm, người đàn ông mỏ nhọn kêu thảm một tiếng, tay trái vội vàng giơ lên đỡ, tiếp lấy một chưởng của Mục Thanh, nhưng bị chấn cho toàn thân run rẩy, miệng gầm lên thảm thiết. Đá ra một cước, Mục Thanh hất hắn văng ra, rơi xuống bên cạnh thiếu nữ Lục Doanh.\r\n\r\n    Nhìn hắn, sắc mặt Lục Doanh tràn đầy thù hận nói:\r\n\r\n    - Dám phạm đến Đông Hải của ta, giết tộc nhân của ta, không giết ngươi thì sao có thể ăn nói với các đồng bào đã mất của ta.\r\n\r\n    Người đàn ông mỏ nhọn nhăn nhó mặt mày, đau đớn rống lên:\r\n\r\n    - Lục Doanh, ngươi tốt nhất hãy nghĩ cho kỹ, giết ta rồi thì kết cục của ngươi càng thảm hại hơn.\r\n\r\n    Bật cười tàn khốc lạnh lùng, Lục Doanh nói:\r\n\r\n    - Dù ta có chết cũng không thể tha cho ngươi.\r\n\r\n    Một cước bung ra, sức lực mạnh mẽ dồn hết lên ngực hắn, ngay lập tức phá hắn vỡ nát.\r\n\r\n    - Được rồi, để an toàn, chúng ta phải lập tức rời đi.\r\n\r\n    Giết xong kẻ địch, thiếu nữ Lục Doanh hết sức quả đoán, dẫn mấy người bọn họ xoay người rời khỏi.\r\n\r\n    - Không cần đi đâu hết, các ngươi không còn đường nữa rồi.\r\n\r\n    Âm thanh lạnh lùng, tàn khốc bỗng nhiên vang lên từ phía trên đầu sáu người.\r\n\r\n    Ngẩng đầu lên, Lục Doanh biến hẳn sắc mặt, chỉ thấy một người đàn ông áo bạc giữa không trung, đầu hắn đội chiếc mũ đầu cá quái dị, tay cầm một cây phi ngư xoa, đang lạnh lùng nhìn xuống phía dưới này.\r\n\r\n    - Tây Hải Ngân Long Liễu Tàn Hồng! Mọi người cẩn thận, cao thủ Tây Hải đã đến rồi.\r\n\r\n    Mục Hoa đến bên cạnh Lục Doanh, nhỏ giọng nói:\r\n\r\n    - Công chúa, chút nữa chúng tôi sẽ chặn hắn lại, công chúa mau chóng rời khỏi đây, nhất định phải sống cho thật tốt, bởi vì công chúa là hy vọng của chúng tôi.\r\n\r\n    Lục Doanh mặt mày trầm buồn, liếc nhìn Mục Hoa rồi đau thương đáp:\r\n\r\n    - Ta hiểu, các người cần phải cẩn thận.\r\n\r\n    Bên cạnh, Hồng Tinh nói:\r\n\r\n    - Doanh muội, huynh để Lam Điện và Lam Huyền ở lại giúp sức cho Mục Thanh và Mục Hoa, chúng ta cùng rời đi.\r\n\r\n    Thiếu nữ Lục Doanh nhẹ giọng trả lời:\r\n\r\n    - Cảm ơn huynh, chúng ta đi.\r\n\r\n    Có chút không đành lòng, Lục Doanh quay đầu nhìn lại, cuối cùng mang theo tâm trạng nặng nề cùng Hồng Tinh nhắm thẳng một hướng lao đi thật nhanh.\r\n\r\n    Giữa không trung, Tây Hải Ngân Long Liễu Tàn Hồng hờ hững cười lạnh, thái độ như chẳng thấy việc Lục Doanh và Hồng Tinh trốn thoát đi, chỉ lạnh lùng nhìn bốn người Mục Hoa, khoé miệng nhếch lên nụ cười tàn độc.\r\n\r\n    Thấy bộ dạng hắn như thế, Mục Thanh hừ lạnh nói:\r\n\r\n    - Một tên tiểu bối Tây Hải, có gì đáng để huênh hoang, xem ta thu phục ngươi thế nào.\r\n\r\n    Phi thân bay lên, Mục Thanh giận dữ trừng trừng Liễu Tàn Hồng, hai tay loé lên tia chớp điện màu xanh kèm theo tiếng ri ri, chớp mắt đã bao trùm lấy tứ phía.\r\n\r\n    Phi ngư xoa nhoáng lên, thân hình Liễu Tàn Hồng như một con du long, trườn ra mấy mươi trượng, miệng gầm lên:\r\n\r\n    - Vây công, không để tên nào chạy thoát cho ta.\r\n\r\n    Lời vừa dứt, từ trong mây nhiều bóng người bay xuống, mấy mươi cao thủ Tây Hải bao khắp xung quanh, vây bọn ba người Mục Thanh vào chính giữa. Đồng thời, cách đó mấy mươi dặm vang lên tiếng hú dài, chỉ thấy một cột sáng xông thẳng lên trời, lập tức truyền đến tiếng gầm giận dữ của Lục Doanh và Hồng Tinh.\r\n\r\n    Biến sắc mặt, Mục Hoa trầm giọng nói:\r\n\r\n    - Mục Thanh, thời khắc quan trọng đã đến rồi, hãy cho bọn cao thủ Tây Hải xem cao thủ Đông Hải chúng ta có dễ dàng bị hiếp đáp hay không.\r\n\r\n    Mục Thanh điên cuồng gầm lên:\r\n\r\n    - Yên tâm, ở đây giao cho ta, ngươi đi bảo vệ công chúa, trông cậy vào ngươi.\r\n\r\n    Nói xong, toàn thân ánh xanh bùng lên mạnh mẽ, một luồng khí phách hào hùng dũng cảm tiến lên phía trước lập tức lan ra bốn phía.\r\n\r\n    Mục Hoa cười cười, sắc mặt có chút thê lương, vừa chớp người rời đi vừa nói:\r\n\r\n    - Nuôi quân ngàn ngày, dụng quân một giờ. Đã đến lúc chúng ta phải trả công rồi. Vì niềm hy vọng của Đông Hải, huynh đệ, cố gắng lên.\r\n\r\n    - Lão nhị, ngươi đi chăm sóc cho thiếu chủ, ta ở đây giúp hắn.\r\n\r\n    Sắc mặt trầm trọng, Lam Huyền nghiêm giọng nói với Lam Điện.\r\n\r\n    Không nói gì, Lam Điện lập tức lao người đi, bám sát theo Mục Hoa, bay vọt về phía đằng xa kia. Xung quanh, các cao thủ Tây Hải đương nhiên không dễ dàng gì để cho họ trốn thoát, hai ba người một nhóm liên thủ tấn công, chia làm hai hướng chặn họ lại.\r\n\r\n    Giữa không trung, Mục Thanh thấy thế, gầm lên như sấm, thân người lập tức nhoáng lên, hóa thành hàng ngàn hàng vạn hình bóng lao ra khắp tứ phía. Lam Huyền cũng không chậm trễ, để giúp cho Mục Hoa và Lam Điện thuận lợi đi bảo vệ Lục Doanh và Hồng Tinh, toàn thân ánh lam lấp loé, hoá thành một áng mây, bao trùm cả khuôn viên mấy trăm trượng. Như thế, một trận hỗn chiến bộc phát, ánh sáng chói mắt kèm theo những tiếng sấm rền dày đặc vang lên khắp cánh rừng.\r\n\r\n    Rời khỏi bọn Mục Thanh, thiếu nữ Lục Doanh và Hồng Tinh cấp tốc luồn lách trong rừng như con thoi, bay ngược hướng với biển cả ngoài kia. Do phải bay sát mặt đất nên tốc độ của hai người chậm lại không ít. Vì thế, khi hai người bay ra được khoảnh mười mấy dặm liền bị cao thủ Tây Hải đuổi kịp theo phía trên đầu.\r\n\r\n    Cảm nhận được khí tức của kẻ địch đến gần, Luục Doanh truyền âm:\r\n\r\n    - Cẩn thận, so về tốc độ, chúng ta không bằng họ, chúng ta chỉ có thể tận dụng hoàn cảnh địa lý ở đây để ẩn trốn, sau...\r\n\r\n    Hồng quang chợt loé lên, tiếng sét rung trời, một cột sáng kinh người từ trên đầu giáng xuống khiến cho Lục Doanh và Hồng Tinh vốn không đề phòng ngay lập tức bị luồng khí lưu mạnh mẽ đó chấn bay đi.\r\n\r\n    <\/div>","title":"Chương 885 – Đào vong chi lữ"}