{"text":"﻿    Buổi chiều thứ sáu, cách giờ tan tầm 15 phút.\r\n\r\n    Đồng Thiên Ái nhìn màn hình máy vi tính, vô cùng nhàm chán cầm con chuột, một bộ phim thần tượng nhiều tập vẫn đang được mở. Nhìn hơn 10\\', nhíu nhíu mày, ấn nút tắt đi.\r\n\r\n    \\'\\'Này! Em muốn làm việc! Em muốn giống như nhân viên bình thường!\\'\\' Vô cùng bất mãn bắt đầu oán trách.\r\n\r\n    Sắp hỏng mất rồi! Suốt một tuần lễ, cứ như vậy ngồi yên một chỗ, mỗi ngày nếu không phải uống trà, thì là xem phim. Được rồi! Thật ra thì cô thật thích xem tivi, nhưng mà cũng không thể mỗi ngày đều như vậy chứ?\r\n\r\n    Dù gì cô cũng là một sinh viên a! Thật là!Không muốn làm sâu gạo!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tần Tấn Dương gật đầu một cái, cũng không xem việc cô oán trách không cho cô làm việc là quan trọng, thuận miệng lừa gạt nói, \\'\\'Ừ! Biết! Nếu như em cảm thấy không có việc gì làm, thì phiền toái Đồng phụ tá giúp anh bóp vai đi!\\'\\'\r\n\r\n    \\'\\'..........\\'\\' Bóp vai? Hắn lại có thể nghĩ ra!\r\n\r\n    Đồng Thiên Ái đi tới trước bàn làm việc của hắn, chỉ một ngón tay, không chịu nổi mà nói, \\'\\' Em là phụ nữ thời đại mới! Em không cần làm cô gái nhu nhược để đàn ông nuôi!\\'\\'\r\n\r\n    \\'\\'Cho nên là?\\'\\' Người kia cũng không ngẩng đầu lên, tiếp tục xem văn kiện.\r\n\r\n    \\'\\'Cho nên em muốn công việc! Em muốn tay làm hàm nhai! Anh có nghe hay không a!\\'\\' Hướng về phía hắn kêu la nửa ngày, lại phát hiện hắn căn bản bất vi sở động, thở phì phò hô lên cả họ tên hắn, \\'\\'Tần ---- Tấn ----- Dương -----\\'\\'\r\n\r\n    Lúc này truyền đến tiếng \\'\\'đông đông -----\\'\\', có người gõ cửa phòng làm việc.\r\n\r\n    \\'\\'.........\\'\\' Đồng Thiên Ái xoay đầu, không cần nghĩ cũng biết là người nào. Hướng cửa hô, \\'\\'Quan đại thư kí! Anh có thể tiến vào!\\'\\'\r\n\r\n    Kể từ khi cô bị bắt buộc chuyển vào phòng làm việc của tổng tài, trừ một đại tổng tài, cô đáng thương ra , còn có Quan đại thư kí ở bên ngoài, không còn một ai vào đây.\r\n\r\n    Bây giờ ở đây đã có hai người rồi, như vậy người ngoài cửa, trừ Quan đại thư kí còn ai vào đây nữa chứ!\r\n\r\n    Quả nhiên, Quan Nghị với gương mặt trẻ con trắng noãn xuất hiện sau cánh cửa. Mà thái độ của anh ta, khiến Đồng Thiên Ái vô cùng xúc động muốn đánh. Lại có thể cười đến vô sỉ như vậy!\r\n\r\n    \\'\\'A! Tôi đây không phải sợ quấy rầy hai người sao!\\'\\' Quan Nghị hết sức đàng hoàng nói xong, biểu tình trên mặt lại là trêu tức.\r\n\r\n    Cái gì cái gì! Anh ta đang nói cái gì! Quấy rầy cái gì! Hai người bọn họ ở trong phòng ngoài làm việc ra còn có thể làm được gì nữa! Vị Quan đại thư kí này, cùng đại tổng tài một cùng một ruột, trong đầu đều là những tư tưởng lộn xộn lung tung.\r\n\r\n    Đồng Thiên Ái tức giận hừ một tiếng, ngồi trở lại vị trí của mình. tay cầm con chuột, nhưng mà lại như đang trút giận dùng hết sức mà di di con chuột. Tức giận, cánh tay đụng phải ly trà, \\'\\'Phanh ------ \\'\\' một tiếng, cái ly rơi xuống đất.\r\n\r\n    Nước nóng trong ly , bắn tung tóe rơi vãi ra ngoài, làm bỏng cánh tay của cô.\r\n\r\n    \\'\\'A ------ \\'\\' Nhịn đau, cố gắng không để cho những người ở đây phát hiện ra cô đau đớn.\r\n\r\n    Tần Tấn Dương ngay lập tức đứng lên, sải mấy bước liền đi tới bên cạnh cô, nhíu mày, \\'\\'Sao thế! Sao lại không cẩn thận như vậy! Về sau trên bàn của em không được để chén nước!\\'\\'\r\n\r\n    \\'\\'Để anh xem có bị bỏng không?\\'\\' Nói xong, đã nắm bàn tay của cô, có chút đâu lòng nhìn chằm chằm vào thật lâu. Phát hiện không có chuyện gì, mới ngẩng đâu lên nhìn cô.\r\n\r\n    Đồng Thiên Ái khóe miệng cứng đờ, không chịu nôi mà nói, \\'\\'Tần...... Tổng tài...... Anh không cảm thấy anh có chút chuyện bé xé ra to hay sao?\\'\\'\r\n\r\n    Làm ơn đi! Chỉ bị vài giọt nước nóng bắn vào thôi mà!\r\n\r\n    \\'\\'Đem cái ly dọn đi!\\'\\' Đầu cũng không quay lại, hướng về phía người phía sau mà phân phó.\r\n\r\n    Quan Nghị đưa tay chỉ cái mũi của mình, hét to một tiếng, \\'\\'Cậu không phải bảo mình chứ?\\'\\' Này! Anh là một thư ký, lại có thể luân lạc trở thành nhân viên vệ sinh a!\r\n\r\n    Ngay sau đó nhận được ánh mắt sắt lạnh của đại tổng tài.\r\n\r\n    Vô cùng vô tội giương mắt to, chấp nhận đầu hàng,\\'\\' Mình đi! Mình dọn dẹp! Mình dọn dẹp vẫn chưa được sao?\\'\\' Sớm biết thế anh không thèm tiến vào!Tức chết mất!\r\n\r\n    Tần Tấn Dương kéo Đồng Thiên Ái ngồi lên ghế salon, câu có câu không mà nói chuyện, \\'\\'Humh! Hôm nay tan tầm về, dẫn em đi mua lễ phục!\\'\\'\r\n\r\n    \\'\\'Mua lễ phục làm gì?\\'\\' Đồng Thiên Ái mở miệng hỏi.\r\n\r\n    \\'\\'Bạn anh kết hôn!\\'\\' Lúc sáng không phải đã nói qua rồi sao?\r\n\r\n    \\'\\'Ai?\\'\\' Quay đầu nhìn anh, trong lòng càng thêm nghi hoặc, \\'\\' Bạn của anh kết hôn, có liên quan gì đến em sao? Mua lễ phục làm cái gì vậy?\\'\\'\r\n\r\n    Tần Tấn Dương có chút tức giận nhìn cô, hận không cắn được cô một cái. \\'\\'Sao lại không liên quan! Em phải đi cùng anh!\\'\\' Cái con nhím nhỏ này! Nói đến nửa ngày, sao cô vẫn chưa hiểu?\r\n\r\n    \\'\\'A! Hiểu!\\'\\' Đồng Thiên Ái gật đầu một cái, \\'\\'Em không đi!\\'\\'\r\n\r\n    Nghe thấy cô nói \\'\\' không đi\\'\\', vội vàng quát lên, \\'\\'không được! Nhất định phải đi!\\'\\' Bắt đầu từ bây giờ, đi nơi nào cũng phải mang theo cô đi! Ngược lại, cô tới chỗ nào, anh cũng muốn đi theo!\r\n\r\n    Đồng Thiên Ái trong đầu hiện hình ảnh một bữa tiệc thật lớn, cộng thêm có nhiều ánh mắt sát lãnh của nhiều cô gái bắn về phía mình. Nghĩ đi nghĩ lại, không khỏi nhíu mày, nhất thời cảm thấy lạnh lẽo.\r\n\r\n    Trong lòng khẽ run rẩy, nói \\'\\' Em ghét nơi đông người! Hơn nữa em không thích đi những nơi đó!\\'\\'\r\n\r\n    Mình và cái loại tiệc tùng hoa lệ đấy, cản bản là không hợp nhau!\r\n\r\n    \\'\\'Cũng không phải nơi lớn gì! Bạn anh nói rồi, chỉ mời ít bạn bè thân thích. Chỗ kết hôn cũng là một khu giáo đường, rất an tĩnh\\'\\' Thở phào nhẹ nhõm, trấn an mà nói.\r\n\r\n    Cũng không tìm được lý do gì nữa để cự tuyệt, Đồng Thiên Ái thuận miệng mà hỏi, \\'\\'Bạn của anh là nam hay nữ vậy?\\'\\'\r\n\r\n    \\'\\'Bạn! Tấn Dương à, sẽ không phải là mấy cô tình nhân trước đây nào của cậu chứ?\\'\\' Quan Nghị bên cạnh chăm chú lắng nghe, rốt cuộc không nhịn được mà chen miệng, tò mò hỏi.\r\n\r\n    Tên tiểu tử thúi này, kết giao bạn bè lúc nào chứ! Trước không phải chỉ quan tâm đám phụ nữ sao!\r\n\r\n    Quả nhiên lời này vừa nói ra, bị một ánh mắt hung ác bắn tới.\r\n\r\n    A a a! Nói trúng!\r\n\r\n    Đồng Thiên Ái thấy anh không có mở miệng phủ nhận, cắn cắn môi, đem mặt quay sang bên kia, quyết định không cùng anh nói chuyện. Tên biến thái chết tiệt này! Thế nhưng lại mang cô đi tham gia lễ kết hôn của tình nhân cũ!\r\n\r\n    \"Cậu có thể ra ngoài!\" Tần Tấn Dương lạnh lùng nhìn anh, đưa mắt ra hiệu, trầm giọng nói.\r\n\r\n    Quan Nghị vừa mới thu dọn xong mấy miếng thủy tinh vương đầy trên sàn, vô cùng xui xẻo tiếp nhận ánh mắt của Tần Tấn Dương. \"Ai” lên một tiếng, ý bảo không cần nhiều lời hơn nữa cũng đã hiểu rồi, có chút bất đắc dĩ xoay người, đi ra khỏi phòng làm việc. Trong nháy mắt đóng cửa lại, Quan Nghị không khỏi than thở: “Tại sao mỗi lần có người bị đuổi ra ngoài lại luôn là tôi đây? Tại sao mời khi có chuyện luôn là tôi đi sử lí?” Lắc đầu một cái, anh nghiêm túc suy nghĩ vấn đề này rồi từ từ cất bước đi trở về phòng làm việc của mình.\r\n\r\n    Bên trong phòng làm việc của tổng tài, Tần Tấn Dương ho khan một tiếng, cũng không biết nên nói gì. Trầm tư chốc lát, anh quyết định trung thực mà báo cáo tất cả, tuyệt đối quán triệt đạo lý \"Thẳng thắn được khoan hông, kháng cự bị nghiêm trị”.\r\n\r\n    \"Em nghe anh nói!\" Đưa tay xoay cả người Đồng Thiên Ái hướng về mình, nghiêm túc nói, \"Anh không muốn lừa dối em! Nhưng mà anh nói xong, không cho phép em tức giận!\"\r\n\r\n    Liếc nhìn sắc mặt cô, anh lại bổ sung một câu, \"Được rồi! Có thể tức giận! Nhưng là không được không để ý đến anh!\"\r\n\r\n    \"Cô ấy từng là tình nhân của anh, nhưng cô ấy cùng những tình nhân kia có điểm khác biệt! Nói rõ trước, không phải là anh thay cô ấy nói tốt! Còn nhớ rõ lần trước em ngã bệnh không? Em không chịu đi bệnh viện, lúc đó anh không có cách nào khác!\"\r\n\r\n    \"Liền mời cô ấy đến, là cô ấy cho em uống thuốc ,lại giúp em thay quần áo!\"\r\n\r\n    \"Hiện tại cô ấy rốt cuộc tìm được người cùng nắm tay cả đời, muốn kết hôn, em nói anh không đi là không biết xấu hổ sao?\"\r\n\r\n    Nghe nói thế, Đồng Thiên Ái chợt ngẩng đầu lên, hung tợn nhìn về phía anh, nghiến răng phun ra mấy chữ, \"Cho nên! Lần trước anh nói là anh giúp em thay quần áo tức là anh gạt em!\"\r\n\r\n    \"...........\" Tần Tấn Dương bỗng chốc cảm thấy buồn bực, cũng không nghĩ tới cô lại đột nhiên nói chuyện này. Không thể làm gì khác hơn là đưa tay ôm bả vai của cô, lấy lòng nói, \"Được rồi! Anh nói đùa thôi mà! Em không cần phải tức giận! Chỉ là đi đám cưới, em nhất định phải đi với anh!\"\r\n\r\n    Ai ai ai! Sao nữ nhân lại khó trị như vậy! Trời ơi!\r\n\r\n    \"Em có nói không đi sao?\" Đồng Thiên Ái đẩy tay của anh ra, từ trên ghế salon đứng dậy.\r\n\r\n    Mặc dù biết là tình nhân củ của anh, cô có chút khó chịu! Nhưng cô cũng không phải loại người cố tình gây sự a! Người ta còn giúp cô uống thuốc, thay quần áo! Theo phép lịch sự, cô cũng nhất định phải đi!\r\n\r\n    \"Ai !\" Tần Tấn Dương hưng phấn trợn to hai mắt, cũng từ trên ghế salon đứng bật dậy, một phát bắt được cánh tay của cô, kéo vào trong lồng ngực mình, \"Bà xã! Anh biết ngay em sẽ không để anh đi một mình trong trường hợp đấy mà!\"\r\n\r\n    \"Tần tổng tài! Nơi này là công ty! Mời anh công và tư rõ ràng một chút!\" Đồng Thiên Ái không có đẩy ngực anh ra, lạnh lùng nói.\r\n\r\n    Gần đây, đối với việc bị anh đột nhiên tập kích, cô đã là thấy nhưng không thể trách nữa rồi! Lúc mới bắt đầu cô còn phản kháng, đến bây giờ thì đành tiếp nhận. Nếu như lại tiếp tục quái gở nữa, như vậy thì chính là cô có bệnh rồi!\r\n\r\n    Tần Tấn Dương thông minh mà gật đầu một cái, nghiêm túc nói, \"Anh rõ ràng a! Anh rõ ràng mà!\" Nói xong, rất nghe lời buông lỏng cánh tay.\r\n\r\n    \"......\" Đồng Thiên Ái liếc anh một cái, không nói gì thêm.\r\n\r\n    Từ từ đi về bàn làm việc của mình, cô vô cùng nhàm chán ngồi xuống, cảm giác đột nhiên có chút khát nước, theo thói quen đưa tay muốn lấy chén trà, lại đáng thương mà phát hiện ra chén trà đã thành một đống mảnh vụn, hơn nữa đã được dọn ra ngoài. Nghiêng đầu, cô mím mím môi, cũng không nói một câu, dời tầm mắt lên màn ảnh.\r\n\r\n    Tần Tấn Dương tinh mắt nhìn thấy cô lén lút khẽ liếm môi, trong nội tâm đã hiểu rõ. Vội vàng ấn nút điện thoại nội tuyến, hướng Quan Nghị đầu điện thoại bên kia phân phó nói, \"Một ly sữa tươi! Cộng thêm một ly cà phê nóng!\"\r\n\r\n    \"Tôi......\" Người kia vừa mới mở miệng, Tần Tấn Dương liền nhanh chóng kết thúc cuộc hội thoại.\r\n\r\n    Đồng Thiên Ái nghe thấy cuộc điện thoại vừa rồi, ánh mắt nhìn chằm chằm trò chơi nhàm chán trên màn hình máy vi tính, cũng là hướng về phía vị đại tổng tài nào đó hỏi, \"Làm sao anh biết em khát nước?\"\r\n\r\n    Gần đây, anh đúng là càng ngày càng hiểu rõ cô! Cô cũng chưa nói mình muốn uống nước, anh cũng đã biết rồi!\r\n\r\n    \"Hắc hắc! Anh chính là biết! Bà xã đại nhân cần gì, anh đều biết đấy!\" Ngẩng đầu lên, hướng về phía cô nheo mắt lại, lấy lòng mà lộ ra một nụ cười thật tươi.\r\n\r\n    Này! Người đàn ông điên khùng!\r\n\r\n    Đồng Thiên Ái không chịu nổi mà ném cho anh một ánh mắt khinh thường, quay đầu tiếp tục chơi trò chơi nhàm chán.\r\n\r\n    Ước chừng mười phút sau, Quan Nghị đá văng cửa phòng làm việc, đôi tay bưng khay nên không có tay mở cửa. Đi vào bên trong phòng làm việc, anh vô cùng khó chịu bắt đầu oán trách.\r\n\r\n    \"Tôi van hai người! Có thể hay không đừng xem tôi như người giúp việc! Tôi dầu gì cũng là một thư kí a! Cậu nói một chút, hiện tại thế nào liền ngay cả việc hâm nóng sữa tươi pha cà phê loại chuyện như vậy cũng để cho tôi làm rồi sao?\" Oán hận thì oán hận, động tác trong tay vẫn không ngừng lại.\r\n\r\n    Quan Nghị bưng khay, đi tới trước bàn làm việc của Đồng Thiên Ái rồi đưa tay cầm lên ly sữa tươi ấm áp, muốn để xuống, \"Ừ! Cái này là cho Đồng phụ tá vĩ đại uống!\"\r\n\r\n    \"Đợi đã......! Tôi không uống cái này!\" Đồng Thiên Ái ngửi thấy mùi cà phê thơm mê người, không nhịn được nghĩ muốn nếm thử một chút.\r\n\r\n    Cô nói xong bèn đứng dậy, liền muốn lấy ly cà phê khác trên khay.\r\n\r\n    Tần Tấn Dương giống như một trận gió vun vút bay qua xuất hiện bên người cô, nhanh chóng đoạt lấy ly cà phê trong khay, lại nhận lấy sữa tươi trong tay Quan Nghị, đem sữa đặt vào trong tay Đồng Thiên Ái, lộ ra một nụ cười thỏa mãn.\r\n\r\n    \"Ừ! Bà xã em uống cái này! Sữa tươi tốt cho da! Cà phê không tốt! Sẽ làm da em đen!\" Vô cùng nghiêm túc nói, thái độ của anh hết sức trịnh trọng.\r\n\r\n    Két? Uống cà phê da sẽ đen?\r\n\r\n    Đồng Thiên Ái bán tín bán nghi uống một hớp sữa tươi, hỏi, \"Sẽ đen sao? Quan đại thư ký, là thật sao?\"\r\n\r\n    \"..........\" Quan Nghị nhận được ánh mắt uy hiếp của người nào đó, nhắm mắt lại, ấp a ấp úng nói, \"Éc..... tôi đoán là ..... chắc là......\"\r\n\r\n    Cái tiểu tử thúi Tấn Dương này! Lại kéo anh xuống nước!\r\n\r\n    \"Không phải đâu!\" Đồng Thiên Ái còn có chút hoài nghi, ánh mắt hồ nghi qua lại nhìn hai người bọn họ.\r\n\r\n    Tần Tấn Dương liền vội vàng gật đầu như giã tỏi, chỉ vào cái người bên cạnh mặt trẻ con trắng nõn nói, \"Biết cậu ta tại sao lại trắng như vậy không? Bởi vì cậu ta thường uống sữa tươi, chưa bao giờ uống cà phê!\"","title":"Chọc Tới Chủ Tịch Tổng Tài - Chương 75"}