{"text":"﻿    Uống xong cháo, cảm giác cả người thật ấm áp.\r\n\r\n    Đồng Thiên Ái cả người thoải mái vùi mình vào sôpha cuộn thành một khối. Khó được cơ hội say sưa xem phim truyền hình Hồng Kông thần tượng đang chiếu, câu chuyện đau lòng, lại làm cho người xem rơi lệ.\r\n\r\n    Đang lúc trình diễn tiết mục ly biệt, biết những thứ này đều là gạt người nhưng vẫn không nhịn được khóc theo bọn họ. Trong câu chuyện của người khác, mình lại vui buồn giùm người ta.\r\n\r\n    Cứ thế, nhìn chằm chằm vào màn hình TV, hốc mắt từ từ ửng hồng\r\n\r\n    “…..” Tay ôm ôm gối, không tự chủ dùng sức đem nó ôm vào trong ngực mình. Chỉ như vậy mới có thể lấy được một chút an ủi cùn g động lực\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tần Tấn Dương im lặng đi đến bên người cô, ngồi trên ghế sa lon, ngồi vào bên cạnh cô, nghiêng đầu chuyên chú nhìn cô, phát hiện trong mắt ứa lệ, cau mày nghi ngờ liếc nhìn màn hình TV.\r\n\r\n    Đây là cái gì vậy? Kiên cường lại quật cường như con nhím nhỏ xù lông xem phim trên tv liền đỏ cả mắt?\r\n\r\n    Trời ạ, có cần khoa trương như vậy không?\r\n\r\n    Quay đầu lại nghiêm túc nhìn trên màn hình TV, phim dở tệ! Loại tình tiết này thật mục nát..sao lại không ngán ngầm a!!! Cô bé con sao lại ngu ngốc như vậy. Lại bị nó làm cảm động đến như thê!\r\n\r\n    “Hít hít____________” Đồng Thiên Ái không nhịn được hít mũi một cái, hiễn nhiên là cô đang nhập tâm vào nội dung của phim.\r\n\r\n    Đột nhiên, trước mắt duỗi đến một bàn tay to,trong tay còn nắm một hộp khăn giấy.\r\n\r\n    “……..” Đồng Thiên Ái từ từ nghiêng đầu sang chỗ khác,nhìn về người bên cạnh. Thấy gương mặt anh tuấn, giận dỗi trừng mắt liếc anh một cái, kiên quyết xem trọng triệt để “lời hứa” của bản thân vừa rồi.\r\n\r\n    Tuyệt đối không muốn cùng anh nói chuyện!\r\n\r\n    Tấn Tấn Dương nhẹ nhàng thở dài một tiếng, đối với hành động đang có vẻ tức giận của cô bé con, cảm giác bất đắc dĩ sâu sắc. Khi một người đàn ông bắt đầu trở nên muốn giữ chặt người phụ nữ của mình, liền nhất định không thể thấy ánh sang mặt trời a!\r\n\r\n    “Thiên Ái!” Rút khăn giấy ra, đưa tới trước mặt cô “Anh đầu hàng rồi, được không? Anh nhận thua có được hay không?\r\n\r\n    Ai! Nói tới nói lui cũng đều trách anh! Không mở bình thì ai lại biết trong bình có gì! Người khác là lỡ một bước chân liền hận thành thiên cổ, anh bây giờ là “Vừa lỡ miệng liền hận thành ba ngày” a! Thật chẳng lẽ muốn ba ngày không nói lời nào sao!\r\n\r\n    Đồng Thiên Ái khẽ liếc anh một cái, nhưng nội tâm lại có chút đắc ý. ! Lần này cho anh ăn rùa đi! Đừng tự cho là đúng! Cô mới không giống như những người phụ nữ kia bám lấy anh không buông đâu! Hoàn toàn có lý do không them nhìn anh!\r\n\r\n    Bút trong tay tùy ý ném trên sa lon, xoay người đứng trước Tần Tấn Dương, nheo mắt lại đem giấy đã có sẵn chữ viết đưa tại trước mắt anh.\r\n\r\n    “ Biến thái chết tiệt! Bổn tiểu thư nói ba ngày không cùng anh nói chiện chính là ba ngày “\r\n\r\n    Tần Tấn Dương đưa mắt nhanh chóng nghiền ngẫm những dòng chữ, vừa buồn cười lại vừa tức giận nhất thời có một loại cảm giác vô lực. Trong đầu chợt thoáng một tia linh quang. Lấy bút trên ghế sa lon với tờ giấy nhận được từ cô, dưa vào khay trà Long Phi Phượng Vũ soàn soạt viết. Mấy giây sau, đem giấy vừa viết xong cầm lên đưa trước mặt cô.\r\n\r\n    “Anh sai rồi, được chưa?”\r\n\r\n    Đồng Thiên Ái vốn khoanh tay trước ngực, nhìn thấy hang chữ trong nháy mắt , đưa tay ra dấu “không được.”\r\n\r\n    “Thiên Ái!” Thanh âm Tần Tấn Dương vô cùng ảo não\r\n\r\n    Lấy tay ra hướng chữ “Stop” , nghênh ngang ngồi trở lại trên ghế, tiếp tục xem phim, liều mang quyết tâm xem anh hoàn toàn vô hình.\r\n\r\n    Chợt, dường như nghĩ tới điều gì k bthuong\r\n\r\n    Lấy cây bút trong tay anh, vôi vàng viết một hàng chữ__________”Tôi muốn về nhà! Ngày mai tôi muốn đi làm!”\r\n\r\n    Nhận được mệnh lênh của cô, Tần Tấn Dương chợt từ trên ghế sa lon ngồi dậy. Đứng trước người cô, cúi đầu mắt nhìn xuống gương mặt nhỏ nhắn để cho a vừa yêu vừa hận “Đi làm có thể! Về nhà không thể!”\r\n\r\n    “Bắt đầu từ bây giờ, mỗi ngày em phải ở đây với anh!”Van phần kiên quyết quát.\r\n\r\n    Đồng Thiên Ái không trả lời, hướng anh vẩy tay, ý bảo anh ở vị trí bên canh, ngăn trở cô xem tv rồi. Trong lòng lại âm thầm nói :Biến thái chết tiệt! Anh ở thì tôi ở sao? Hôm nay không có cách nào chạy ra khỏi ma trảo của anh ! Ngày mai tôi sẽ về!\r\n\r\n    “…………..” Tần Tấn Dương thấy mặt cô có vẻ không nhịn được, rất thức thời bước hai bước đến ngồi bên cạnh.\r\n\r\n    Điện thoại trong phòng vang lên, nghiêng đầu sang chỗ phòng nghỉ nhìn, lại quay đầu liếc nhìn tiểu oan gia. Dăn dò nói “Anh đi nghe điện thoại “\r\n\r\n    Đồng Thiên Ái nhìn thấy anh xoay người, hướng bóng lưng anh le lưỡi một cái.\r\n\r\n    Trong lúc lơ đãng nghiêng đầu sang chỗ khác,vừa lúc trông thấy trên bầu trời ngoài cửa vô cùng xanh , máy bay chậm rãi bay qua .\r\n\r\n    Phi trường Đài Bắc.\r\n\r\n    Trong đại sảnh sáng ngời chờ, đám người huyên náo một mảnh. Có vài người vội vã kéo hành lý, vội vàng chờ người, thỉnh thoảng ngẩng đầu nhìn thời gian, trên mặt mỗi người mỗi vẻ khác nhau.\r\n\r\n    “Đài Bắc, chuyến bay đi Pháp Paris JKC74, bắt đầu soát vé”Thanh âm ngọt ngào xuyên thấu qua phát thanh du dương truyền đến.\r\n\r\n    Mặc áo khoác đạm màu cà ri miên tê dại, cô bé con nâng lên khuôn mặt tươi cười , “Anh Bạch Minh ! Đến chuyến bay chúng ta rồi ! Đi thôi”\r\n\r\n    “Hửm?.......Ừm!....Vậy chúng ta đi thôi ! Đến cửa soát vé!” Tiêu Bạch Minh gật đầu một cái, đứng lên, cầm lấy hành lý trên tay, dịu dàng sóng vai bước đi.\r\n\r\n    “Haiii! Anh Bạch Minh biết không? Lần trước đến Pháp với mẹ ! Mới đây thôi mà đã qua nhiều năm !” Điềm Điềm có chút hưng phấn nói, đưa tay ôm Tiêu Bạch Minh.\r\n\r\n    Thân mật tựa đầu cọ xát cánh tay anh, “ Em thật hoài niệm món điểm tâm ngọt nơi đó!Ưm……Thơm quá………”\r\n\r\n    “Nếu Điềm Điềm thích ăn, vậy đến Pháp, vừa xuống máy bay, Anh trước hết dẫn em đi ăn sảng khoái! Như thế nào?” Tiêu Bạch Minh nghiêng đầu, cưng chiều nói.\r\n\r\n    Điềm Điềm lớn tiếng hoan hô, “Vạn Tuế!________”\r\n\r\n    Nhắm mắt lại, chỉ là ngắn ngủn ba giây đồng hồ\r\n\r\n    Thiên Ái…..gặp lại sau……..\r\n\r\n    Tần Tấn Dương nghe xong điện thoại thì trở ra phòng khách. Hai tay khoanh ở trước ngực, ngơ ngác nhìn Đồng Thiên Ái đang ngồi trên sofa, khẻ nhíu mày, cũng bởi vì không thể nghĩ ra biện pháp để khiến cô vui vẻ lên.\r\n\r\n    Sao lại phiền phức như vậy chứ? Trước đây vẫn chưa bao giờ cảm thấy con gái phiền toái, hiện tại lại không thể không thừa nhận, “phiền toái”, hai chữ này chính là đại danh từ để chỉ con gái a!\r\n\r\n    “…….” Đồng Thiên Ái tập trung tinh thần xem kịch truyền hình, tuy rằng cảm giác được người nào đó đang nhìn mình chằm chằm, lại đem anh trở thành không khí. Thời gian tích tắc trôi qua, nhìn thấy nhìn thấy, nhịn không được ánh mắt trở nên chua chua, nhưng lại suy nghĩ kĩ càng. Đúng là khốn kiếp mà!\r\n\r\n    Cho nên, quyết định đi ngủ!\r\n\r\n    Vài giây tiếp theo, từ sofa mạnh mẽ đứng dậy.\r\n\r\n    Xoay người bỏ đi, cố gắng không nhìn mặt anh, hướng phòng của mình mà đi.\r\n\r\n    Tần Tấn Dương thấy cô đang đến gần mình, nhìn chằm chằm khuôn mặt nhỏ nhắn bướng bỉnh của cô. Khi cô đi ngang qua người anh, anh bất ngờ ôm cánh tay cô, khẻ hỏi “Em muốn làm gì thế hả?”\r\n\r\n    Đồng Thiên Ái ngẩng đầu, vẫn như cũ im lặng không trả lời, chỉ hung hăng trừng mắt liếc anh một cái, lấy tay đưa móng vuốt của anh trên cánh tay của mình đem bỏ ra.\r\n\r\n    Dường như là đang muốn trở lại chỗ cũ, lại trở về bên cạnh sofa, cầm lấy tờ giấy đầy chữ đã được mở ra kia,cầm viết lên, viết một câu thật lớn.\r\n\r\n    Đi đến trước mặt Tần Tấn Dương, đem tờ giấy dùng sức nhét vào trong tay\r\n\r\n    anh, sau đó đi về phòng của mình, cánh tay dùng sức đóng cửa lại.\r\n\r\n    “Em không sao! Chỉ là muốn ngủ một chút thôi! Nếu em chưa có tỉnh ngủ thì đừng có làm phiền em! Cảm ơn!”\r\n\r\n    Tần Tấn Dương nhớ kĩ câu này, đau đầu xoa xoa mi tâm “Con nhím nhỏ này, cứ như vậy mà bỏ đi sao? Trời ơi, đến bao giờ anh mới đem em về nhà được đây!”\r\n\r\n    Sáng sớm hôm sau, Đồng Thiên Ái đã sớm tỉnh lại.\r\n\r\n    Con mắt nửa nhắm nửa mở, mơ mơ màng màng đi xuống giường. Lại vẫn mơ mơ màng màng mà đánh răng rửa mặt, tiếp theo chuẩn bị đi làm. Trở về phòng theo thói quen mở cửa tủ ra, muốn lấy quần áo mặc.\r\n\r\n    Tay ở giữa không trung, vung cao thấp trái phải, chộp tới chộp lui chính là vẫn không lấy được một bộ quần áo nào cả!\r\n\r\n    “Đáng giận, sao lại thế này chứ?” Cô nói thầm, nhíu nhíu mày, trong phút chốc mở to hai mắt. Nhìn thấy cửa tủ trống không, lúc này mới nhớ ra đây không phải là cái tổ chim của mình.\r\n\r\n    Cô có chút bực mình, lấy tay cào cào tóc, vẻ mặt ão não đi ra khỏi phòng.\r\n\r\n    Ngày hôm qua nhìn thấy kịch truyền hình, bất tri bất giác trung lại càng đến việt vây. Thật sự là chịu không nỗi bị quấy nhiễu mới quyết định trở về phòng ngủ tiếp. Thật không nghĩ đến, lại có thể ngủ một mạch đến lúc hửng sáng.\r\n\r\n    Tên biến thái đâu? Đi nơi nào rồi?\r\n\r\n    “Bụng đói quá đi mất!” Sờ sờ cái bụng của mình, cảm giác đói đến không còn sức lực.\r\n\r\n    Tần Tấn Dương đáng giận, khi nào thì anh lại trở nên nghe lời như vậy cơ chứ? Cô đã nói anh không được quấy rầy mình, anh liền cứ như vậy mà để cô ngủ sao? Cũng không hỏi cô đã ăn cơm chưa nữa!\r\n\r\n    Bây giờ làm gì đây? Trên người lại không mang tiền thì về nhà thế nào?\r\n\r\n    Đột nhiên, cửa lớn bị mở ra!\r\n\r\n    Tần Tấn Dương hai tay mang theo túi mua sắm đi đến. Người mặc âu phục, trước sau vẫn như vậy anh tuấn ngất trời. Ngẩng đầu lên, nhìn đến Đồng Thiên Ái, cũng có chút lo lắng bất an nhìn cô.\r\n\r\n    “Sao tỉnh dậy sớm vậy? Còn khó chịu không? Hay là không thoải mái? Bây giờ vẫn còn sớm, ngủ thêm một chút nữa đi!” Giọng nói mang chút quan tâm hỏi cô.\r\n\r\n    Lời nói quan tâm của Tần Tấn Dương truyền vào trong tai Đồng Thiên Ái, trong lòng mặt này bình thường vẫn kiên trì bỗng dưng có chút buông lỏng. Biết miệng muốn nói gì đó, nhưng vẫn còn phần quật cường, lại như trước để ý quấn quanh trong đầu.\r\n\r\n    Tần Tấn Dương nhìn thấy cô không nói lời nào, cộc lốc cười “Vốn anh nghĩ về nhà em lấy cho em chút quần áo, nhưng là đến rồi mới phát hiện anh không có chìa khóa, hình như phòng của em bị khóa bên trong thì phải? Cho nên không còn cách nào khác, anh đi mua đồ cho em!” Anh cẩn thận quan sát nét mặt không chút thay đổi của cô làm cho anh có cảm giác mình vừa làm gì sai thì phải.\r\n\r\n    Vội vàng bước đến gần nàng, tay chân luống cuống cầm mấy bao quần áo, “Từ nhỏ đến giờ anh chưa đi mua quần áo nữ bao giờ hết, tất cả đều là do bọn chọn!”\r\n\r\n    “A, không phải!” Tần Tấn Dương bỗng phát hiện ra mình càng nói càng sai, vội vàng sửa miệng “Là anh nhờ nhân viên trong tiệm chọn, chọn vài bộ không quá sặc sở! Anh biết là em không thích mấy màu sáng mà!”\r\n\r\n    “Chỉ là một ít quần áo sạch thôi! Trong này còn có mấy loại áo lông đơn giản, còn có quần bò nữa. Anh biết em thích mặc quần bò mà!” Vốn là giọng nam vang dội kia chống lại ánh mắt thâm thúy của cô, thanh âm càng ngày càng nhỏ dần!”\r\n\r\n    “………” Đồng Thiên Ái nhìn anh, tất cả hờn dỗi hôm qua một phát liền bay mất!\r\n\r\n    Đường đường là một đại tổng tài, sáng sớm lại đi mua quần áo cho mình thay. Bây giờ đứng trước mặt cô, lại ấp a ấp úng như một em bé, khẩn trương mà giải thích. Anh ta làm như vậy, … là vì quan tâm cô sao?\r\n\r\n    Tuy là có chút không cam lòng, nhưng mà quả thật tâm đã bị hắn làm cho mềm hơn một chút, nhìn hắn một hồi, nhẹ nhàng mà nói “Em đói bụng!”\r\n\r\n    “Đói bụng?..............” Tần Tấn Dương nghe được cô mở miệng nói chuyện mới nhận ra, chính mình lại nhớ giọng nói này bao nhiêu.\r\n\r\n    Trong lòng hơi dãn ra một chút, nhưng cũng thật may mắn là mình đã thoát được một kiếp rồi!\r\n\r\n    Lấy lại tinh thần, vội vàng cầm lấy bao thức ăn giơ lên, cười nói: “Anh mua bữa sáng rồi! Mua thật nhiều luôn ý! Em muốn ăn gì? Nếu em không thích, vậy để anh đi mua lại!”\r\n\r\n    Nói xong, tay còn cầm một đống túi xách tùy ý để trên sàn nhà.\r\n\r\n    Mang theo bao thức ăn đến trước mặt Đồng Thiên Ái, kéo tay cô đến bàn ăn, đem thức ăn tất cả đều bày ra trước mặt.\r\n\r\n    \"Sữa đậu nành. . . . . . Sữa. . . . . . Ca cao nóng. . . . . . Bánh mì. . . . . . Pho mát. . . . . . Còn có sandwich. . . . . .\"\r\n\r\n    “Em không thích hả, vậy để anh xuống đi mua! Em muốn ăn cái gì?”\r\n\r\n    “Thiên Ái à!” Tần Tấn Dương thấy cô không nói gì, trong lòng quả thực không biết làm sao.\r\n\r\n    Đồng Thiên Ái nhìn thấy trên bàn đầy ắp thức ăn, cắn môi không nói lời nào. Bỗng nhiên muốn đứng dậy rời khỏi, trước khi ở đây, anh ấy cũng như vậy đối với cô.\r\n\r\n    Thế nhưng sau đó, vẫn là để cô lại mà đi!","title":"Chọc Tới Chủ Tịch Tổng Tài - Chương 67"}