{"text":"﻿    Chương 1077 – Bình thủ kết cục (Kết cục ngang tài)\r\n\r\n    <\/div>\r\n\r\n    Thu lại thần binh, Liệt Thiên thân thể cũng run lên, ánh mắt hôn ám không ánh sáng, vẻ mặt thần tình kinh hãi. Thiên Sát gào thét giận dữ liên miên, toàn thân ánh đen hỗn loạn, cặp mắt xanh đỏ lửa giận bừng bừng, rõ ràng thù hận Liệt Thiên rõ ràng dễ thấy.\r\n\r\n    Trầm ngâm, bồi hồi hiện ra giữa hai người. Hai bên ai nấy điều hòa hơi thở, giận dữ nhìn đối phượng, không khí khẩn trương.\r\n\r\n    Liệt Thiên hơi thương cảm, hai lần giao chiến khiến Liệt Thiên hiểu tường tận thực lực của Thiên Sát, phát hiện chỉ với sức mạnh đơn độc bản thân, đúng là kém hơn một chút. Điều này trước nay Liệt Thiên chưa từng nghĩ đến.\r\n\r\n    Trước đây, Liệt Thiên ngạo nghễ nhìn thiên hạ, thiếu chút nữa đã trở thành ông chủ của Thất giới, cảnh tượng đó vinh quang đến thế nào. Hiện nay, sau ba ngàn năm, xuất hiện trở lại nhân gian liền gặp phải Thiên Sát. Đây là xảo hợp hay là định mệnh đây?\r\n\r\n    Thiên Sát trong lòng nóng nảy bất an, sau khi tái sinh quá nhiều bất lợi, trước gặp phải Lục Vân, sau lại gặp Liệt Thiên. Hai lần giao chiến với cường địch khiến ngạo khí tự phụ của hắn cũng không khỏi bớt đi ít nhiều.\r\n\r\n    Nghĩ đến tương lai, Thiên Sát gào thét giận dữ rung trời, sức mạnh đáng sợ toàn thân điên cuồng dao động, vừa hấp thu lấy sát khí trong trời đất, vừa khuếch tán bốn bề, chớp mắt đã hình thành một không gian tuyệt sát quanh người Liệt Thiên.\r\n\r\n    Phát hiện sát khí của Thiên Sát, Liệt Thiên quát to:\r\n\r\n    - Hai chiêu đã qua, thắng bại còn chưa phân, bây giờ hãy để chúng ta dùng một chiêu cuối cùng để phân cao thấp thôi.\r\n\r\n    Thiên Sát rống lên:\r\n\r\n    - Đến đây, xem ai mới là người mạnh nhất.\r\n\r\n    Nói rồi tay phải giơ cao, binh khí tà đạo chỉ lên trời, làn sáng đen ngòm khuấy động trời đất, khiến cho thời không lân cận vặn vẹo chuyển vị, xuất hiện khá nhiều khe nứt, hiện lên một lượng lớn khí tà sát bám vào bên ngoài Thiên Sát.\r\n\r\n    Liệt Thiên thấy vậy vẻ mặt nặng nề, long thương trong tay bay lượn, tự động bay lên trời, dòng xoáy mạnh mẽ nuốt lấy trời đất, thu nạp sức mạnh bốn bề khiến nó hóa thành sức mạnh bản thân để tăng thêm uy nghiêm.\r\n\r\n    Trên thân, hào quang bảy màu lấp lánh, pháp quyết Thái Ất Bất Diệt vận chuyển nhanh chóng, dùng đặc tính dẻo dai bất diệt của nó, lập tức gia tăng sức mạnh, đột phá được giới hạn, nâng lên đến điểm giới hạn cao nhất.\r\n\r\n    Thu được sức mạnh, Thiên Sát cả người phóng ra sát khí, ánh đen cuồn cuộn quanh người lúc nở ra lúc thu lại, không ngừng diễn biến.\r\n\r\n    Rất nhanh, Thiên Sát liền bị ánh đen bao phủ, sức mạnh tà sát kinh trời nhanh chóng khuếch tán, khiến cho một nửa bầu trời trở thành đen ngòm.\r\n\r\n    Chớp điện cuồn cuộn tuôn xuống, sấm giật giận dữ rung động chín tầng trời, cuồng phong thổi xoay tròn, không gian không ngừng run lên.\r\n\r\n    Trên mây, Tuyệt Diệt Thiên đao màu đỏ thẫm tự động xoay tròn, mỗi lần chuyển động một vòng liền tự động phát ra một vòng sóng ánh sáng, liên tục duy trì liên miên không ngừng.\r\n\r\n    Như vậy, làn sáng trùng điệp dung hợp lại, cuối cùng hình thành một ngọn sóng ánh sáng hủy diệt, hệt như một chùm lớn sao băng hạ xuống, chớp mắt đã bao phủ khu vực quanh Liệt Thiên.\r\n\r\n    Nhìn cảnh tượng trước mắt, Liệt Thiên hai tay giang ra, chân nguyên mạnh mẽ trong cơ thể theo sự thúc động của hắn chuyển động theo hai tay bắn ra, hình thành một vầng mây bảy màu ngoài thân, vừa nhanh chóng khuếch tán, vừa đỡ lấy thân thể Liệt Thiên từ từ nâng lên.\r\n\r\n    Rất nhanh, Liệt Thiên dâng lên được trăm trượng trong không gian, thân thể trước hết hơi dừng lại sau đó xoay chuyển, cả người chuyển động rất nhanh, hệt như một con quay thẳng đứng khiến cho mây gió bốn bề tuôn thổi, hào quang bảy màu phân bố cả chín tầng trời.\r\n\r\n    Cứ như vậy, hào quang ngàn vạn, khí thế kinh trời. Khí vương giả trên người Liệt Thiên thông qua vầng mây truyền bá, gặp phải sức mạnh tà sát của Thiên Sát, giữa hai bên chớp điện lóe lên.\r\n\r\n    Bầu trời, một bên đen một bên trắng, đường giao nhau giữa hai bên kịch liệt giao chiến, hoa lửa ngàn vạn bộc phát, tạo nên chớp điện bảy màu.\r\n\r\n    Trận chiến đó kéo dài không ngừng, Liệt Thiên và Thiên Sát ai nấy tiến tới, mây đen bên ngoài tụ rồi lại tán, hào quang ngũ sắc quanh người tan rồi lại hiện.\r\n\r\n    Cứ vậy thay đổi luân phiên, không chết không ngừng, cuối cùng mây gió thoảng qua, gần như chỉ còn lại Liệt Thiên và Thiên Sát đứng cách nhau vài trượng, trầm ngâm không nói.\r\n\r\n    Im lặng nhìn nhau, xem ra bình thường lại vô cùng nguy hiểm.\r\n\r\n    Trước đây, hai người trông thấy khí thế kinh trời, thật ra chỉ là hư chiêu, hiện nay mới là quan trọng nhất.\r\n\r\n    Ba chiêu ước hẹn, sống chết thắng bại. Hai người ai cũng không dám sơ ý, lần lượt thi triển tuyệt chiêu, ý đồ áp đảo đối phương.\r\n\r\n    Đối với Liệt Thiên, chiêu thứ hai đã phải dùng toàn lực đối phó, kết quả lại lưỡng bại câu thương, không phân cao thấp. Bây giờ, chiêu thứ ba chính là cơ hội cuối cùng, Liệt Thiên tự nhiên muốn thật đặc biệt.\r\n\r\n    Bên này, Thiên Sát cũng có suy nghĩ hệt vậy, khi biết rõ dùng sức không đạt được kết quả, ngang nhiên thi triển một chiêu cực mạnh cũng tính là đổi sang một phương thức khác, khiến cho Liệt Thiên bị bất ngờ.\r\n\r\n    Như vậy, hai người kỳ chiêu đột nhiên xuất hiện, ai ngờ được, khi gặp nhau sẽ như thế nào?\r\n\r\n    Bên trái, Liệt Thiên hai tay bắt quyết trước ngực, toàn thân ánh bảy màu lấp lánh, hào quang lưu động hội tụ trên đỉnh đầu, hình thành một vòng sáng bảy màu, gia tăng thêm uy nghiêm vô cùng. Trên trái, Bát Quái Âm Dương tự động mở ra, làn sáng xanh đỏ lấp lánh không ngừng phát ra khí âm dương bắn thẳng đến Thiên Sát.\r\n\r\n    Bên phải, Thiên Sát hai tay chống trời, sát khí cuồn cuộn từ trời tuôn xuống hội tụ trên người hắn, khiến toàn thân hắn xuất hiện ánh sáng xanh thẫm, đỏ thẫm liên tục.\r\n\r\n    Trên trán, Vạn Thú ma châu ánh đen như điện phát ra một cột sáng màu đen vừa hay gặp phải khí âm dương do Liệt Thiên phát ra, hai bên dừng lại không tiến lên được.\r\n\r\n    Âm Dương Bát Quái của Liệt Thiên chính là Tiên Thiên thai nghén mà ra, chính là biểu tượng của Liệt Thiên, biểu thị thân phận con trời của hắn, thừa kế từ trời đất, uy lực vô biên.\r\n\r\n    Vạn Thú ma châu của Thiên Sát thế gian khó thấy, ngay cả Thiên Uy lệnh cũng không hủy diệt được, có thể nói vĩnh viễn bất diệt.\r\n\r\n    Như vậy, hai bên gặp nhau, cuối cùng sẽ như thế nào đây?\r\n\r\n    Một chiêu cực mạnh xuất ra bình thản. Âm Dương Bát Quái đối đầu với Vạn Thú ma châu, ánh sáng giữa hai bên co giãn qua lại, lúc thì ánh đen chiếm thượng phong, lúc thì khí âm dương mạnh hẳn, hai bên giằng co không thôi.\r\n\r\n    Liệt Thiên và Thiên Sát vẻ mặt trắng bệch, hai người liều mạng toàn lực thúc động chân nguyên, tiến hành tranh đấu âm thầm, ai cũng không chịu thối lui.\r\n\r\n    Lúc này đây, sinh tử quan đầu. Ai nếu lại thu chiêu, chắc chắn sẽ rơi vào tuyệt địa, vì thế hai người chỉ có thể liều mạng tranh đấu.\r\n\r\n    Đối với hai người đang giao chiến, Vạn Thú ma châu của Thiên Sát tà sát quỷ dị, tập trung hung tàn, tà ác trong trời đất mà thành, chính là vũ khí bá đạo quỷ dị nhất trên thế gian, cột sáng nó phát ra có sức mạnh thôn tính, hủy diệt, có thể hòa tan được vạn vật, có thể diệt mọi sinh vật.\r\n\r\n    Âm Dương Bát Quái của Liệt Thiên từ tiên thiên mà thành, là khí âm dương trời đất giao hợp tạo thành, ẩn chứa huyền cơ trời đất, có thể khắc chết bất kỳ sức mạnh dương cương, âm nhu nào, chính là căn bản của pháp quyết thế gian.\r\n\r\n    Sức mạnh âm dương ảo hóa vô cùng, có thể trói buộc mọi thứ, dĩ nhiên với Vạn Thú ma châu cũng có sức khắc chế nhất định.\r\n\r\n    Nhưng Vạn Thú ma châu quá quỷ dị, khí âm dương khắc chế nó không qua mạnh mẽ.\r\n\r\n    Như vậy, hai bên thuộc tính tương khắc, nhưng nặng nhẹ khác nhau, không thể làm gì nhau.\r\n\r\n    Thời gian âm thầm chớp mắt trôi qua.\r\n\r\n    Hai người đang giao chiến cảm nhận được sự mệt mỏi, kết quả cuối cùng dần dần rõ ràng.\r\n\r\n    Liệt Thiên toàn thân run rẩy không thôi, vòng sáng bảy màu trên đỉnh đầu dĩ nhiên đã hóa thành một chùm sáng bắn vào trong thân thể, chuyển thành động lực.\r\n\r\n    Thiên Sát hai tay rũ xuống, khí tà sát bốn bề dĩ nhiên đã hao hết, ma châu trên trán ảm đạm, cột sáng phát ra cũng đã nhỏ đi khá nhiều, hơi hơi va chạm với làn sáng xanh đỏ do Liệt Thiên phát ra.\r\n\r\n    Ba chiêu tỉ thí, kết cục ngang tài, kết quả như vậy hai người ai cũng không tin, nhưng lại không thể không tin được.\r\n\r\n    Lắc mình, Liệt Thiên lùi lại phía sau, giọng lạnh nhạt nói:\r\n\r\n    - Thiên Sát, hôm nay giao chiến bất phân thắng bại, lần tới gặp mặt chúng ta lại nhất quyết một phen cao thấp.\r\n\r\n    Giận dữ nhìn Liệt Thiên, Thiên Sát hận thù nói:\r\n\r\n    - Hôm nay xem như ngươi may mắn, lần tới ta tuyệt đối không bỏ qua cho ngươi.\r\n\r\n    Liệt Thiên phản bác lại:\r\n\r\n    - Lần tới gặp nhau, ai thắng ai bại còn chưa nói rõ được, ngươi chớ vội làm càn.\r\n\r\n    Thiên Sát hừ giọng nói:\r\n\r\n    - Luận riêng về thực lực, ngươi không phải là địch thủ của ta. Hôm nay bất quá là còn xa lạ, còn chưa hiểu rõ chi tiết, vì thế để ngươi chiếm được chút tiện nghi. Đợi lần sau gặp lại, ta chỉ cần biến đổi phương thức, tất có thể ra tay tiêu diệt ngươi!\r\n\r\n    Liệt Thiên trong lòng chấn động, bề mặt lại không chịu thua kém, lên tiếng:\r\n\r\n    - Thắng bại nhiều khi chỉ ở chi tiết. Ai chết ai sống, còn phải xem bản lĩnh của người đó. Đợi đi, lần sau bổn hoàng sẽ không tha cho ngươi!\r\n\r\n    Nói rồi lóe lên biến mất về phía xa xa.\r\n\r\n    Thiên Sát hừ giận một tiếng, xoay người ngược lại, vừa đi được vài dặm liền đột nhiên dừng lại, quay đầu nhìn lên trời.\r\n\r\n    Trên bầu trời, vạn dặm không mây, Thiên Sát nhìn về phía đó không một bóng người, thật ra hắn nhìn ai? Hay là hắn phát hiện được chuyện gì chăng? Nếu không vì sao đột nhiên dừng lại? …\r\n\r\n    Sương mù tung bay theo gió, bóng sáng nhàn nhạt xuyên qua xuyên lại, trên bầu trời không mặt trời rõ ràng có phần âm u.\r\n\r\n    Đứng ở cầu treo đường vào, Lăng Thiên vẻ mặt buồn bã, cảnh tưởng bốn bề không hề thay đổi, đáng tiếc cố nhân ngày trước lại điêu tàn toàn bộ.\r\n\r\n    Nhớ lại trước đây, ông sinh hoạt ở vùng đào nguyên thế ngoại này, không dính chút hồng trần tục sự, không hỏi đến ân oán thị phi, đó là sự tiêu diêu khoái hoạt thế nào, ai ngờ chỉ trong vòng nửa tháng, mọi thứ liền không còn quay lại trước được nữa.\r\n\r\n    Thở dài thườn thượt, Lăng Thiên ngửng đầu nhìn lên trời, chất vấn âm thầm cùng với vài phần bất cam.\r\n\r\n    Lần này đây, cuộc hành trình nhân gian đau khổ ê chề, phiền não vô cùng liên tiếp đến. Điều này khiến ông là một tiên nhân đắc đạo đã lâu cũng không khỏi thương cảm.\r\n\r\n    Hành trình vài ngày, thực tế biến đổi, mười người đi, một người quay lại. Kết quả thế này làm sao không khiến ông xấu hổ được?\r\n\r\n    Thôi nhìn, Lăng Thiên lắc đầu than thở, đang muốn đi vào bên trong, liền đột nhiên phát hiện Hư Vô tôn chủ không biết từ lúc nào đã đến trước mặt.\r\n\r\n    Bật cười khổ, Lăng Thiên áy náy lên tiếng:\r\n\r\n    - Tôn chủ, Lăng Thiên đã phụ lòng người, xin trách phạt.\r\n\r\n    Hư Vô tôn chủ toàn thân lấp lánh ánh sáng nhàn nhạt, khiến người ta không nhìn rõ được dung mạo.\r\n\r\n    - Định mệnh sớm định, ông cũng không cần phải tự trách, theo ta quay về rồi hãy nói.\r\n\r\n    Xoay người bước lên, gió êm ái thổi.\r\n\r\n    Lăng Thiên đi sát phía sau, không bao lâu liền vượt qua tầng mây mù tiến vào nơi phồn hoa nhất của Hư Vô Giới Thiên, “Hư Vô đại điện”.\r\n\r\n    Đứng ngoài điện, Hư Vô tôn chủ dừng bước không tiến vào, điềm nhiên cất tiếng hỏi:\r\n\r\n    - Lăng Thiên, Hư Vô giới có mấy tòa đại điện?\r\n\r\n    Lăng Thiên hơi mơ hồ, đáp lại:\r\n\r\n    - Hư Vô giới tổng cộng có bốn tòa cung điện tạo thành, bên ngoài là Thiên Cơ, Thiên Ảo, Tử Thần ba điện, phân bố theo tam tài, ở giữa trung ương là Hư Vô đại điện.\r\n\r\n    Hư Vô tôn chủ lại hỏi:\r\n\r\n    - Ngoại trừ những điều này ra, còn có điều gì nữa đây?\r\n\r\n    Lăng Thiên đáp:\r\n\r\n    - Ngoài ra, ở giữa Thiên Cơ và Thiên Ảo đại điện là “Hư Vô Ảo Bích”, giữa Thiên Cơ và Tử Thần đại điện là trận pháp “Tinh La Vạn Tượng”, giữa Thiên Ảo và Tử Thần đại điện là “Thánh linh chi tuyền”. Những nơi khác ngập đầy bóng mây sương tuyết, có thể ảo hóa thành các loại sinh linh khác nhau.\r\n\r\n    <\/div>","title":"Chương 1077 – Bình thủ kết cục (Kết cục ngang tài)"}