{"text":"﻿    Quyển 15 – Băng Lâm Thiên Hạ – Chương 023\r\n\r\n    Chương 1245 – Thanh Lang hiện thân\r\n\r\n    <\/div>\r\n\r\n    Phi Hiệp hỏi:\r\n\r\n    - Nói tuy là vậy, nhưng nếu như hắn không phải ẩn mình dưới băng tuyết trước đó, làm sao có thể từ dưới mặt tuyết xuất hiện?\r\n\r\n    Phùng Vân đáp:\r\n\r\n    - Về chuyện này, ta tạm thời còn chưa nghĩ thông được. Nhưng nhận định cá nhân của ta, xuất hiện của hắn là trùng hợp.\r\n\r\n    Lý Phong cười khổ nói:\r\n\r\n    - Hắn làm sao đến thật ra không quan trọng, quan trọng sau khi hắn đến rồi sẽ khiến Băng Nguyên gặp những tai nạn gì?\r\n\r\n    Thiên Lân trầm ngâm nói:\r\n\r\n    - Với thực lực của Tuyết Ẩn Cuồng Đao, Băng Nguyên cơ hồ tìm không ra được mấy người là đối thủ của hắn. Có dạng nhân vật nguy hiểm như vậy loanh quanh kề bên đúng là uy hiếp rất lớn cho chúng ta.\r\n\r\n    Phi Hiệp sắc mặt bất an, nóng nảy nói:\r\n\r\n    - Vừa rồi chúng con mới gặp phải cơn lốc xoáy hiếm có, bây giờ lại xuất hiện một Tuyết Ẩn Cuồng Đao, cục diện quả thật càng lúc càng hỗn loạn và nguy hiểm. Theo con thấy, chúng ta hay là nhanh chóng quay về Đằng Long cốc, mời sư tổ ra mặt để tránh nhiều chuyện phát sinh.\r\n\r\n    Thiên Lân phản đối:\r\n\r\n    - Chúng ta vừa mới ra quân đã lập tức quay về, chuyện này không tốt đâu. Bây giờ Mạc tiền bối đã bị thương, hãy để Lý thúc thúc đi cùng tiền bối quay về, chúng ta tiếp tục quan sát động tĩnh vùng lân cận, đợi đến giữa trưa mới quay về cũng không quá muộn.\r\n\r\n    Phi Hiệp hơi chần chừ, Tân Nguyệt lại đồng ý với suy nghĩ của Thiên Lân.\r\n\r\n    Như vậy, Lý Phong cùng với Mạc Ngôn quay về Đằng Long cốc bẩm báo chuyện này, Chu Kiệt, Phùng Vân cùng Thiên Lân ba người hợp thành một tổ tiếp tục tìm hiểu tình hình quanh đó…\r\n\r\n    Bởi sự xuất hiện của cơn lốc xoáy và Tuyết Ẩn Cuồng Đao, nhóm thứ nhất và nhóm thứ hai nhân sĩ tu đạo trung thổ bị thương thảm trọng, hiện nay tạm thời không cần phải truy xét, năm người Thiên Lân liền đi về phía Đông Nam để tra xét tình hình của nhóm nhân sĩ tu đạo thứ hai.\r\n\r\n    Trên đường đi, năm người tâm tình hơi dị thường.\r\n\r\n    Chu Kiệt, Phùng Vân, Phi Hiệp đều lo lắng Tuyết Ẩn Cuồng Đao, Tân Nguyệt và Thiên Lân lại đang tự hỏi tương lai sẽ phát sinh ra tình hình như thế nào.\r\n\r\n    Sự xuất hiện của ba nhóm người tu đạo vốn đều trong dự liệu.\r\n\r\n    Nhưng hiện nay cục diện chuyển biến quá nhanh, cơn lốc xoáy thần bí, Tuyết Ẩn Cuồng Đao bá đạo, chuyện này là xảo hợp hay chỉ mới là một khúc dạo đầu mà thôi?\r\n\r\n    Hơn mười dặm đường chỉ một lúc đã tới.\r\n\r\n    Khi năm người Thiên Lân đến chỗ nhóm nhân sĩ tu đạo tụ tập, liền kinh ngạc phát hiện những người đó đã không còn thấy nữa, trên mặt đất còn lưu lại vài cỗ thi thể cho thấy nơi này đã từng phát sinh biến hóa.\r\n\r\n    Năm người xem xét tình hình thi thể một lúc, phát hiện ở cổ của mỗi cỗ thi thể đều có một lổ máu, máu tươi trong cơ thể đều khô kiệt, rõ ràng bị một loại yêu thú nào đó gây thương tích.\r\n\r\n    Thiên Lân đứng lên, trầm giọng nói:\r\n\r\n    - Chính là Thanh Lang. Nơi này còn lưu lại khí tức của hắn, những người này đều bị hắn gây thương tích. Nhưng hắn vì sao lại muốn hút lấy máu người vậy?\r\n\r\n    Phùng Vân giải thích:\r\n\r\n    - Theo ta hiểu được, tu luyện của yêu thú tương đối dài lâu. Để tăng tốc độ tiến hóa của bọn chúng, không ít yêu thú chọn lựa hút máu người để thu ngắn thời gian tu luyện. Đương nhiên, không phải tất cả yêu thú đều làm như vậy, nhưng đại bộ phận đều có tập tính như vậy.\r\n\r\n    Tân Nguyệt nhếch đôi màu, khẽ khàng nói:\r\n\r\n    - Nếu quả thật là như vậy, Thanh Lang đó hút máu người rất có khả năng để khôi phục nguyên khí, bởi vì ba năm trước hắn đã từng bị trọng thương.\r\n\r\n    Thiên Lân tán đồng:\r\n\r\n    - Suy đoán của cô nương rất có lý, Thanh Lang làm chuyện này phần lớn là để trị thương. Bây giờ, tình hình trở thành rất phức tạp, chúng ta không thể do dự thiếu quyết đoán, phải chủ động xuất kích, phân hóa và loại trừ những địch nhân tạo thành bất lợi cho chúng ta, tiến thêm một bước thanh lý bớt đầu mối để tiện đặt ra phương pháp ứng đối.\r\n\r\n    Phùng Vân gật đầu nói:\r\n\r\n    - Suy nghĩ rất đúng, nhưng cụ thể thực hiện như thế nào?\r\n\r\n    Thiên Lân trầm ngâm rất lâu mở miệng nói:\r\n\r\n    - Phi Hiệp lập tức triệu tập đệ tử Đằng Long cốc, triển khai truy tìm tất cả các hướng, chỉnh lý và thu thập tất cả tin tức và tư liệu có được. Con và Tân Nguyệt đi theo đường các thi thể này xếp hàng để truy xét, xem thử có thể tìm được nơi Thanh Lang ẩn núp hay không. Còn hai vị thúc thúc phụ trách liên lạc và truyền tin tức, quan trọng nhất là thông báo tình hình các hướng để chúng con kịp thời thay đổi chiến lược.\r\n\r\n    Chu Kiệt, Phùng Vân, Phi Hiệp nghĩ qua thấy trước mắt chỉ có thể làm như vậy, lập tức đồng ý với đề nghị của Thiên Lân, năm người chia làm ba tổ để thực hiện nhiệm vụ.\r\n\r\n    Truy đuổi theo đường Thanh Lang và những người tu đạo để lại khí tức, Thiên Lân dựa vào sở học hỗn tạp của mình, dẫn Tân Nguyệt nhanh chóng đến dưới chân một ngọn núi tuyết.\r\n\r\n    Ở đó có một khe sâu ẩn kín, rộng chừng một trượng, băng tuyết khắp nơi, không cẩn thận sẽ rất khó mà phát hiện được.\r\n\r\n    Đứng bên khe sâu, Thiên Lân hai mắt khép hờ đang thăm dò tình hình bên dưới.\r\n\r\n    Thiên Lân nhanh chóng thông qua sức mạnh huyền diệu của Băng Thần quyết, phát hiện được sáu luồng khí tức ở trong khe sâu, chia ra là Lang Vương, Thanh Lang, Nhất Hiệp Phiêu Hương Hoa Vũ Tình, Tuyệt Đao Địch Lượng, Ngạc Tây và một luồng khí tức thần bí.\r\n\r\n    Thôi không ngưng thần, Thiên Lân nhẹ giọng nói:\r\n\r\n    - Thanh Lang và Lang Vương đều ở bên dưới, chúng ta cùng đi vào giúp náo nhiệt.\r\n\r\n    Tân Nguyệt cười điềm đạm nói:\r\n\r\n    - Có khi đi giúp vui phải chọn thời cơ thích hợp, bây giờ đi xuống còn hơi quá sớm.\r\n\r\n    Thiên Lân kinh ngạc nhìn nàng, hỏi lại:\r\n\r\n    - Lúc nào mới là thời cơ tốt nhất đây?\r\n\r\n    Tân Nguyệt nhìn hắn, cười thản nhiên nói:\r\n\r\n    - Đợi đến khi sự xuất hiện của chúng ta có thể đủ xoay chuyển cục diện, đó mới là thời cơ tốt nhất.\r\n\r\n    Thiên Lân không tán đồng lắm với nàng, phản bác lại:\r\n\r\n    - Thật ra dùng góc độ bàng quan để chờ đợi như vậy càng tốt hơn.\r\n\r\n    Tân Nguyệt điềm nhiên nói:\r\n\r\n    - Đáng tiếc chúng ta là chủ nhân, không phải là người bàng quan.\r\n\r\n    Thiên Lân ngạc nhiên, kinh ngạc hỏi lại:\r\n\r\n    - Tân Nguyệt, nàng từ lúc nào mà miệng lưỡi trở nên lợi hại như vậy?\r\n\r\n    Bật cười nhẹ nhàng, Tân Nguyệt vẻ mặt điềm đạm thanh nhã đáp:\r\n\r\n    - Ta vẫn là ta, chỉ có chàng còn chưa hiểu đủ ta mà thôi.\r\n\r\n    Thiên Lân nhìn nàng, cười nhẹ nói:\r\n\r\n    - Phải vậy chăng? Thế thì ta phải cẩn thận tìm hiểu rõ mới được.\r\n\r\n    Nói rồi đến gần bên Tân Nguyệt, trong mắt lóe lên ánh sáng mê người.\r\n\r\n    Bình tĩnh nhìn hắn, Tân Nguyệt hoàn toàn không nói, ánh mắt ôn nhu lại có vài phần thánh khiết và trang nghiêm.\r\n\r\n    Mặt của Thiên Lân dừng cách gò má của Tân Nguyệt chừng một tấc, mũi ngửi thấy mùi thơm ngát hệt như hoa sen tuyết khiến hắn không khỏi có cảm giác say mê.\r\n\r\n    - Vì sao nàng muốn nhìn ta vậy? Nếu như lúc này nàng nhắm mắt không phải là càng tốt hơn sao?\r\n\r\n    Thiên Lân hơi có chút khổ não, tiếc hận nói.\r\n\r\n    Tân Nguyệt cử chỉ cao nhã khẽ vuốt diềm tóc trước trán, toàn thân toát ra khí chất cao quý tao nhã, giọng trầm nhỏ nói:\r\n\r\n    - Không nhìn chàng, ta làm sao mà yên tâm được.\r\n\r\n    Thiên Lân trừng nàng nhỏ giọng nói:\r\n\r\n    - Nàng không phải sợ ta làm tới sao?\r\n\r\n    Tân Nguyệt bình tĩnh đáp:\r\n\r\n    - Đổi sang chỗ khác chàng có thể làm như vậy, nhưng ở đây chàng không dám.\r\n\r\n    Thiên Lân chăm chú nhìn vào mắt nàng, cảm giác hệt như một đầm nước xanh, dục niệm trong lòng hắn âm thầm bình tĩnh trở lại.\r\n\r\n    Dời ánh mắt đi, Thiên Lân không cam lòng yếu thế nói:\r\n\r\n    - Sớm muộn có một ngày, ta phải hôn nàng đến không thở nổi trước mặt rất nhiều người.\r\n\r\n    Tân Nguyệt không hề đáp lại, mơ hồ hơi xấu hổ đến giận, lại có mấy phần chờ mong.\r\n\r\n    Trong lòng nàng hiểu rõ, nếu như Thiên Lân dám nói ra lời thì nhất định sẽ làm như vậy.\r\n\r\n    Nhưng đến lúc đó, quan hệ hai người hẳn đã không còn giống ngày hôm nay.\r\n\r\n    Trong trầm mặc, khe sâu truyền đến một loạt tiếng vang hỗn động yếu ớt.\r\n\r\n    Tân Nguyệt nhìn xuống khe sâu, nhỏ nhẹ nói:\r\n\r\n    - Trò hay bắt đầu rồi.\r\n\r\n    Thiên Lân cười đáp:\r\n\r\n    - Đúng là Thanh Lang và Địch Lượng động thủ, những người khác đều đang quan sát.\r\n\r\n    Tân Nguyệt hỏi:\r\n\r\n    - Chàng thấy giữa bọn họ thế nào, người nào mạnh hơn?\r\n\r\n    Thiên Lân suy nghĩ một lúc, trả lời:\r\n\r\n    - Thanh Lang và Địch Lương mỗi người một sở trường, người trước tu vi mạnh hơn, người sau thì đao quyết bá đạo hơn.\r\n\r\n    Tân Nguyệt lại hỏi:\r\n\r\n    - Người khác thế nào?\r\n\r\n    Thiên Lân đáp:\r\n\r\n    - Lang Vương tu luyện một ngàn sáu trăm năm, thực lực vượt hẳn Hoa Vũ Tình. Còn về Ngạc Tây và một luồng khí tức thần bí, tạm thời còn chưa so sánh rõ được.\r\n\r\n    Tân Nguyệt cười khẽ nói:\r\n\r\n    - Nói như vậy, trận chiến này cuối cùng cũng không giải quyết được chuyện gì.\r\n\r\n    Thiên Lân nói:\r\n\r\n    - Những người này mới gặp mà ai cũng có tâm riêng hết, giữa hai bên đều không có cừu oán không giải được, ai sẽ thật lòng liều mạng đây.\r\n\r\n    Còn đang nói, dưới khe sâu đột nhiên truyền lên một tiếng động lớn làm cả mặt đất rung chuyển, khiến Tân Nguyệt và Thiên Lân đều bất ngờ.\r\n\r\n    Đưa mắt nhìn nhau, Tân Nguyệt nói:\r\n\r\n    - Đi thôi, đi xuống dưới đó xem thế nào.\r\n\r\n    Dứt lời, toàn thân lóe lên ánh sáng, cả người hóa thành một luồng ánh sáng xoay tròn một vòng giữa không trung rồi bắn xuống khe sâu.\r\n\r\n    Thiên Lân không có ý kiến, dùng phương thức tương tự đi sát theo sau, chớp mắt đã xuất hiện trong một động băng.\r\n\r\n    Hai người đến khiến mọi người ở đó chú ý.\r\n\r\n    Lang Vương giọng không thân thiện nói:\r\n\r\n    - Lại là các ngươi. Thật ra các ngươi muốn thế nào?\r\n\r\n    Nhất Hiệp Phiêu Hương Hoa Vũ Tình thấy Thiên Lân, khuôn mặt liền tươi cười.\r\n\r\n    Nhưng khi nàng nhìn thấy Tân Nguyệt, nụ cười đó lập tức sượng cứng quát lên:\r\n\r\n    - Ngươi là ai?\r\n\r\n    Tân Nguyệt liếc nhìn bốn phía, ánh mắt dừng lại người áo đen một lúc, sau đó nhìn lại Hoa Vũ Tình, giọng lạnh nhạt nói:\r\n\r\n    - Đằng Long cốc môn hạ đệ tử Tân Nguyệt.\r\n\r\n    Hoa Vũ Tình chỉ Thiên Lân nói:\r\n\r\n    - Các ngươi có quan hệ thế nào?\r\n\r\n    Tân Nguyệt lạnh lẽo đáp:\r\n\r\n    - Không cần phải trả lời ngươi.\r\n\r\n    Thiên Lân không quan tâm đến hai người nói chuyện, đưa mắt nhìn Thanh Lang và Địch Lương, phát hiện cả hai đều trọng thương, đang đứng cách nhau chừng hai trượng cảnh giác nhìn đối phương.\r\n\r\n    Bên cạnh, Ngạc Tây vẻ mặt lạnh lẽo, đôi mắt xanh lục hệt như rắn độc không kêu một tiếng chăm chú nhìn tình hình trong động.\r\n\r\n    Thôi không nhìn nữa, Thiên Lân nhìn Lang Vương cười nhẹ nói:\r\n\r\n    - Hà tất phải nổi giận? Chúng ta bất quá đến xem náo nhiệt mà thôi.\r\n\r\n    Lang Vương hừ giọng nói:\r\n\r\n    - Lần trước nếu không phải do bọn ngươi, ta làm sao đến mức như giờ?\r\n\r\n    Thiên Lân vẻ mặt tươi cười đáp:\r\n\r\n    - Lang Vương cũng không nên nói oan. Lần trước là ngươi tự mình đáp ứng, chúng ta mới có hảo tâm hỗ trợ. Ai ngờ phát sinh đột biến, chuyện này không thể nào trách chúng ta được.\r\n\r\n    Lang Vương quát to:\r\n\r\n    - Câm miệng, bổn vương không muốn nói với ngươi. Hôm nay nếu như ngươi lại dám nhúng tay vào, lúc đó chớ trách ta tâm ngoan thủ lạt.\r\n\r\n    Thiên Lân nhún vai, tỏ vẻ không quan tâm đáp:\r\n\r\n    - Câu này có thể nói là Lang Vương ngươi tự mình nói ra, một lúc nữa chớ trách ta không giúp cho ngươi.\r\n\r\n    Lang Vương hừ giọng nói:\r\n\r\n    - Chuyện bổn vương tự mình xử lý được, không cần ngươi phải trợ giúp.\r\n\r\n    Nói rồi quay đầu không để ý đến Thiên Lân, trừng mắt những người còn lại nói:\r\n\r\n    - Lần cuối cùng cảnh cáo các vị, bây giờ rời đi còn chưa muộn.\r\n\r\n    Địch Lượng bất bình nhìn Lang Vương, hận thù nói:\r\n\r\n    - Các ngươi tàn sát người vô tội, ăn tươi nuốt sống người, hút lấy hồn phách người để gia tăng tu vi bản thân. Loại thành tích tà ác như vậy đều bị người người muốn băm thây.\r\n\r\n    <\/div>","title":"Quyển 15 – Băng Lâm Thiên Hạ – Chương 023 - Chương 1245 – Thanh Lang Hiện Thân"}