{"text":"﻿    Chương 1407 – Thần bí quỷ kế\r\n\r\n    <\/div>\r\n\r\n    Hoa Hồng Đỏ hơi bớt giận, nhưng thân thể cứ vậy bị Thiên Lân ôm chặt hơi bất nhã, không khỏi giằng ra nói:\r\n\r\n    - Nhanh buông tay.\r\n\r\n    Thiên Lân biết rõ tâm ý không ổn định của nàng, vì thế không dám buông tay, nhỏ giọng nói:\r\n\r\n    - Nghe lời, muốn báo thù ta có biện pháp, bây giờ tạm thời không cần kích động.\r\n\r\n    Hoa Hồng Đỏ bất lực nhỏ giọng nói:\r\n\r\n    - Còn không buông tay ra?\r\n\r\n    Thiên Lân nghe vậy, đột nhiên tỉnh ngộ, ghé miệng bên tai Hoa Hồng Đỏ khẽ lẩm bẩm:\r\n\r\n    - Hoa Hồng, thân thể nàng thật mềm mại, thật thơm tho, thật … sảng … khoái …\r\n\r\n    Hoa Hồng Đỏ sắc mặt hồng lên, vừa đẩy hắn ra, vừa nóng vừa giận trừng hắn, mơ hồ có chút u oán. Thiên Lân trong lòng ngầm mừng, miệng lại không dám cười lớn, chỉ đành quay đầu né tránh ánh mắt của nàng, làm bộ tịch như đang nhìn Thanh Ảnh Huyền Tôn.\r\n\r\n    Lúc này, khuôn mặt xinh đẹp của Thanh Ảnh Huyền Tôn hiện ra chút khác thường, ánh mắt nhìn lại Bạch Đầu Thiên Ông, rồi cứ thế yên lặng nhìn lão, không nói gì cả.\r\n\r\n    Bạch Đầu Thiên Ông phát giác tình hình này, mở miệng nói:\r\n\r\n    - Nơi này đang lúc gió tuyết, chi bằng đổi sang chỗ khác.\r\n\r\n    Thanh Ảnh Huyền Tôn điềm nhiên nói:\r\n\r\n    - Đây là mục đích chủ yếu của ngươi đến đây?\r\n\r\n    Bạch Đầu Thiên Ông biến hẳn sắc mặt, dường như không ngờ Thanh Ảnh Huyền Tôn sẽ đột nhiên hỏi ngược lại vậy, điều này khiến lão nhất thời chìm vào cảnh khó, không biết phải đối đáp như thế nào.\r\n\r\n    Đưa mắt nhìn sang Hoàng Kiệt, Thanh Ảnh Huyền Tôn lạnh lẽo nói:\r\n\r\n    - Ta không biết lai lịch Cửu Hư nhất mạch của ngươi như thế nào, ta chỉ muốn biết ngươi đến đây có mục đích thế nào.\r\n\r\n    Hoàng Kiệt trầm ngâm một lúc, thăm dò nói;\r\n\r\n    - Nếu ta nói đến đây để tìm Thiên Lân, không biết ngươi có tin hay không?\r\n\r\n    Thanh Ảnh Huyền Tôn lạnh lẽo nói:\r\n\r\n    - Bây giờ đang hỏi ngươi, thì ngươi hãy trả lời, chút nữa ta lại hỏi ngươi thì sợ là tình hình sẽ có chút biến đổi. Ngươi thích ở đây nói chuyện với ta hay muốn đổi sang một loại phương thức khác đây?\r\n\r\n    Hoàng Kiệt nghe được sự uy hiếp trong lời nói của Thanh Ảnh Huyền Tôn, hơi không vui nói:\r\n\r\n    - Ta bất kể ngươi là ai, có lẽ ngươi rất có thực lực, nhưng Cửu Hư nhất mạch trước giờ có phong cách hành sự của mình, không thể bị uy vũ khuất phục được.\r\n\r\n    Thanh Ảnh Huyền Tôn nghe vậy, hừ khẽ nói:\r\n\r\n    - Tiểu Ngọc, vả vào miệng cho ta.\r\n\r\n    - Vâng, chủ nhân.\r\n\r\n    Giọng nói bình thản, không chút tình cảm, tì nữ Tiểu Ngọc ngay khi nói, thân thể lóe lên xuất hiện trước mặt Hoàng Kiệt, múa tay hệt như muốn vỗ một cái.\r\n\r\n    Thấy vậy, Thiên Lân trong mắt lóe lên ánh sáng, cẩn thận lưu ý tình cảnh của Tiểu Ngọc. Bạch Đầu Thiên Ông và những người khác cũng đều quan tâm, suy đoán kết quả cuối cùng thế nào. Hoàng Kiệt hơi tức giận, Thanh Ảnh Huyền Tôn nói câu này chẳng khác coi y là một kẻ bề dưới, điều này khiến kẻ tự phụ như Hoàng Kiệt làm sao có thể tiếp nhận nổi.\r\n\r\n    Lúc đó, Hoàng Kiệt quát to một tiếng, quanh người ánh sáng đột nhiên xuất hiện, một luồng khí chính đại tường hòa chớp mắt đã khuếch tán, hình thành quanh người một kết giới phòng ngự. Đồng thời, Hoàng Kiệt múa hai tay, bóng chưởng liên miên không ngừng như núi đổ xuống công thẳng đến Tiểu Ngọc. Thế công cỡ này vô cùng sắc bén, tu vi lại kinh người. Đừng nói là đối phó với một tì nữ, ngay cả nghênh chiến với Bạch Đầu Thiên Ông phỏng chừng cũng phải đại chiến vài hiệp mới có kết quả thắng thua.\r\n\r\n    Nhưng kết quả lại khiến người ta kinh hãi, khi Hoàng Kiệt giận dữ rống to phản kích, một chưởng trong nhẹ nhàng của Tiểu Ngọc lại hệt như bóng của Hoàng Kiệt, cho dù y né tránh thế nào, làm cách nào, cuối cùng cũng đều không né được, bị đánh một bạt tai rõ to, điều này khiến những người có mặt đều nặng nề trầm tư. Chớp mắt, Tiểu Ngọc lui về, khuôn mặt nhìn không chút biểu tình, cứ cung kính đứng sau lưng Thanh Ảnh Huyền Tông, phảng phất chuyện trước đây chưa từng phát sinh ra.\r\n\r\n    Hoàng Kiệt ngơ ngác lơ lửng trong không trung, khuôn mặt ngạc nhiên, trong mắt lửa giận bừng bừng, lại chần chừ không có chút động tĩnh nào cả.\r\n\r\n    Trên vầng xanh, Thanh Ảnh Huyền Tôn lạnh lẽo nói:\r\n\r\n    - Bây giờ ta nhắc lại câu hỏi cũ, ngươi đến đây có mục đích thế nào?\r\n\r\n    Hoàng Kiệt kinh sợ vô cùng, tức giận nói:\r\n\r\n    - Ta đến đây bất quá là muốn thám thính một số tin tức ở đây, muốn biết lai lịch của ngươi, muốn xem sự tình phát triển thế nào, cùng với kết cục cuối cùng.\r\n\r\n    Thanh Ảnh Huyền Tôn chăm chú nhìn y một lúc, điềm đạm nói:\r\n\r\n    - Tạm thời tin ngươi một lần. Sau này ngươi nhớ kỹ, nói chuyện với bổn tôn, phải vô cùng lễ phép, nếu không sẽ chuốc lấy cực khổ.\r\n\r\n    Hoàng Kiệt tức đến muốn chết, nhưng lại không dám vọng động, loại cảm nhận này có thể nói là cả đời chưa từng gặp phải.\r\n\r\n    Dời mắt đi chỗ khác, Thanh Ảnh Huyền Tôn liếc Tây Bắc Cuồng Đao, Ngốc Thiên Ông, Tam Dực thánh sứ ba người, lạnh lẽo nói:\r\n\r\n    - Ba người các ngươi muốn ta hỏi từng người từng người sao?\r\n\r\n    Tây Bắc Cuồng Đao cẩn thận vô cùng trả lời:\r\n\r\n    - Ta vô ý qua đây, chỉ là xem náo nhiệt. Huyền Tôn nếu không đồng ý, ta xin cáo từ đi trước.\r\n\r\n    Thanh Ảnh Huyền Tôn hơi gật đầu, Tây Bắc Cuồng Đao liền xoay mình đi liền.\r\n\r\n    Ngốc Thiên Ông thấy vậy, né tránh ánh mắt của Thanh Ảnh Huyền Tôn, khẽ khàng nói:\r\n\r\n    - Ta trên đường qua đây, nhưng cảm ứng được khí tức của Thiên Lân liền chạy đến, muốn tìm hắn tính sổ.\r\n\r\n    Thanh Ảnh Huyền Tôn nói:\r\n\r\n    - Có bổn tôn ở đây, ân oán các ngươi đổi ngày khác để kết thúc.\r\n\r\n    Ngốc Thiên Ông không nói, nhưng lại gật đầu đồng ý.\r\n\r\n    Tam Dực thánh sứ vẻ quái dị, chần chừ nói:\r\n\r\n    - Ta … Ta …\r\n\r\n    Thanh Ảnh Huyền Tôn hừ lạnh nói:\r\n\r\n    - Ngươi thấy bổn tôn ở đây còn dám xông thẳng đến, có phải thấy bổn tôn rất dễ nói chuyện phải không?\r\n\r\n    Tam Dực thánh sứ trong hoảng sợ có vài phần giận dữ, giọng không rõ ràng nói:\r\n\r\n    - Ta … phục … ta … là …\r\n\r\n    Thanh Ảnh Huyền Tôn vừa nghe thấy phiền toái, lạnh lẽo nói:\r\n\r\n    - Trông vào thân phận của U Ảo Vũ Tiên, bổn tôn hôm nay chỉ trừng phạt nhẹ nhàng. Tiểu Ngọc, chém cánh trên lưng của hắn, sau đó tha cho hắn rời đi.\r\n\r\n    Tì nữ Tiểu Ngọc nhẹ giọng nói:\r\n\r\n    - Vâng, chủ nhân.\r\n\r\n    Ánh xanh lóe lên, bóng người đột nhiên xuất hiện, Tiểu Ngọc hệt như bóng ma chớp mắt đã xuyên qua thời không, đột phá được kết giới phòng ngự của Tam Dực thánh sứ, đến sau lưng của y. Rống lên giận dữ một tiếng, Tam Dực thánh sứ ngay khi Thanh Ảnh Huyền Tôn mở miệng đã biết không ổn, lập tức dùng hết sức phòng ngự, múa ba cái cánh sau lưng, thân thể xoay tròn giữa không trung, thi triển Phong Thần quyết, hình thành một cột gió khổng lồ di chuyển tới lui, dự tính liều mạng phản kích.\r\n\r\n    Nhưng mà tu vi của Tiểu Ngọc thâm hậu khó lường, đừng thấy nàng ta là một tì nữ, thân pháp và tốc độ của nàng ta như quỷ mị, phương thức xuyên thấu không chịu bất cứ hạn chế nào, dễ dàng đột phá được phòng ngự của Tam Dực thánh sứ. Tay phải phất lên giữa không trung, Tiểu Ngọc phát ra một chùm sáng rực rỡ, sau đó có tiếng kêu thảm truyền đến, máu tươi tung tóe, Tam Dực thánh sứ từ trên không trung rơi xuống đất, cảnh tượng khiến người ta thấy mà kinh khiếp. Một chiêu đắc thắng, Tiểu Ngọc hạ xuống bên Tam Dực thánh sứ đang rơi xuống, tay trái ôm đàn tỳ bà, tay phải xoay chuyển giữa không trung phát xuất một sức hút mạnh mẽ đỡ lấy thân thể Tam Dực thánh sứ, thoáng cái đã hất bay thân thể ấy đi vài trăm trượng.\r\n\r\n    Hoàn thành xong, Tiểu Ngọc lóe lên quay về đến sau lưng Thanh Ảnh Huyền Tôn, tiếp tục bộ dạng như cũ. Quanh đó, mọi người vẻ mặt phát lạnh. Đối với Thanh Ảnh Huyền Tôn xinh đẹp này, trong lòng ai nấy có một sự khiếp sợ. Từ đầu tới cuối, cô ta đều chưa từng ra tay, nhưng chỉ một câu lơ đãng của cô ta đều khiến Thiên Lân và Hoàng Kiệt bị một bạt tai, Tam Dực thánh sứ bị trọng thương.\r\n\r\n    Người phụ nữ mạnh mẽ như thế, uy nghiêm khiến người kinh hãi như vậy, đến cả Tử Vong thành chủ Hắc Bạch Điên còn phải nhân nhượng khiến người khác cảm thấy lạnh trong lòng. Trên bầu trời, hoa tuyết tung tóe, ngoại trừ vầng xanh dưới chân Thanh Ảnh Huyền Tôn né tránh được, còn những người khác có thể nói là cùng chịu chung số phận.\r\n\r\n    Trong hẻm núi tuyết phủ, gió lạnh yên tĩnh, có chút ý lạnh.\r\n\r\n    Các cao thủ xưa nay tung hoàng ngang dọc khắp cả Băng Nguyên, giờ đây từng người trong lòng lạnh giá, ai cũng bị khí thế của Thanh Ảnh Huyền Tôn làm cho khiếp sợ.\r\n\r\n    Thời gian cứ vậy chầm chậm trôi qua.\r\n\r\n    Cũng không biết bao lâu, mặt đất dưới chân xuất hiện một chấn động yếu ớt, sau đó càng lúc càng mãnh liệt, khiến người ở đó đều lập tức phát hiện. Thanh Ảnh Huyền Tôn vẻ mặt bình thản, nàng dường như đã sớm biết, ánh mắt nhìn qua Bạch Đầu Thiên Ông, thấy được vẻ thay đổi đang mong, trong lòng lập tức nắm vững. Mấy người Thiên Lân kinh ngạc vô cùng, sức chấn động kịch liệt này mạnh vô cùng, thật ra đã sản sinh như thế nào?\r\n\r\n    Trong lúc suy tư, mặt đất trong hẻm núi tuyết dần dần xuất hiện một vết nứt, cảm giác xóc nảy ép Thiên Lân, Hoa Hồng Đỏ, Lam Mẫu Đơn phải bay lên không trung, vẻ mặt kinh hãi quan sát vùng lân cận. Một lúc sau, vết nứt trên mặt đất càng lúc càng lớn, núi băng quanh đó bắt đầu sụp đổ từng mảng, khiến người ta cảm thấy như long trời lở đất, phảng phất một con quái thú khổng lồ muốn từ lòng đất chui ra.\r\n\r\n    Thấy tình hình như vậy, Thanh Ảnh Huyền Tôn hơi cau mày, vầng xanh dưới chân gặp gió không động, cứ lơ lửng trên mặt đất ba thước, ngay cả mặt đất dưới vầng xanh cũng phẳng lặng như gương. Bạch Đầu Thiên Ông đầy tâm sự, ánh mắt nhìn vầng xanh dưới chân của Thanh Ảnh Huyền Tôn, dường như đang suy nghĩ vấn đề nào đó. Hoàng Kiệt và Ngốc Thiên Ông nghi hoặc vô cùng, hai người thừa cơ thối lui, cảnh giác nhìn mặt đất, không biết được nguyên nhân thế nào tạo nên cơn địa chấn mãnh liệt vậy.\r\n\r\n    Trên mặt đất, chấn động càng lúc càng kịch liệt, nhưng Thanh Ảnh Huyền Tôn lại cứ thản nhiên bất động, dường như đang trầm tư, lại như đang áp chế một thứ gì đó. Cuối cùng, khi chấn động mạnh đến một mức nhất định, hẻm núi tuyết đột nhiên sụp đổ, ngoại trừ khu vực vầng xanh dưới chân Thanh Ảnh Huyền Tôn che phủ còn hoàn hảo ra, chu vi trong phương viên vài trăm trượng mặt đất đều hạ xuống vài chục trượng, hình thành một cái giếng trời, khiến cho người ta cảm thấy rung động khi nhìn thấy.\r\n\r\n    Lúc này, thân thể Bạch Đầu Thiên Ông loáng lên, xuất hiện trên đầu ba người Thanh Ảnh Huyền Tôn, hai lòng bàn tay ánh xanh nhấp nhô, cùng với khí tức quỷ dị vô cùng thi triển ra Nghịch Thiên pháp quyết đặc thù, lập tức bao trùm lấy ba người Thanh Ảnh Huyền Tôn. Sau đó, Bạch Đầu Thiên Ông hai tay giơ cao, ý đồ dời ba người Thanh Ảnh Huyền Tôn đi, nhưng kết quả lại hoàn toàn không được, ba người Thanh Ảnh Huyền Tôn tuy xuất hiện một số chấn động, nhưng vẫn cứ đứng nguyên tại chỗ.\r\n\r\n    Trong Pháp giới, Thanh Ảnh Huyền Tôn hừ lạnh nói:\r\n\r\n    - Đợi đến lúc cuối cùng ngươi còn chọn cách ra tay, ngươi không sợ hối hận sao?\r\n\r\n    Bạch Đầu Thiên Ông thúc động tu vi toàn thân, đỡ lấy thân thể của ba người Thanh Ảnh Huyền Tôn chầm chậm di động, miệng lại than nhẹ:\r\n\r\n    - Đây là chức trách của ta, cũng là định mệnh của ta. Ngươi hà tất phải khổ sở không muốn làm khó với ta.\r\n\r\n    <\/div>","title":"Chương 1407 – Thần Bí Quỷ Kế"}