{"text":"﻿    Chương 1434 – Phân đầu hành sự (Chia nhau hành sự)\r\n\r\n    <\/div>\r\n\r\n    Lâm Y Tuyết hơi hưng phấn, cuối cùng nàng cũng có cơ hội rời khỏi Dịch viên đi ra ngoài ngắm thế giới chung quanh, trong lòng nàng rất là cao hứng.\r\n\r\n    Trần Ngọc Loan nói:\r\n\r\n    - Khiếu Thiên khi nào có thể xuất phát được?\r\n\r\n    Lâm Vân Phong trầm ngâm một lúc, trả lời:\r\n\r\n    - Sáng sớm ngày mai.\r\n\r\n    Trần Ngọc Loan nói:\r\n\r\n    - Thế thì tốt, đợi Dao Quang quay về, ta sẽ bảo hắn và Y Tuyết cùng nhau đi để tránh phát sinh nguy hiểm.\r\n\r\n    Lâm Vân Phong gật nhẹ, ánh mắt nhìn Chu Kiệt hỏi lại:\r\n\r\n    - Chu đại hiệp có điều gì muốn nói không?\r\n\r\n    Chu Kiệt chần chừ một lúc trả lời:\r\n\r\n    - Lâm chưởng giáo và Trần minh chủ mạnh mẽ viện trợ, ta đại biểu cho ba phái Băng Nguyên vô cùng cảm kích, nhưng lần đi Băng Nguyên này không phải dạo chơi, hy vọng mọi người phải cẩn thận.\r\n\r\n    Bên cạnh, Từ Tĩnh nói:\r\n\r\n    - Sư thúc, con muốn cùng mọi người đi Băng Nguyên, hỗ trợ sư môn cùng vượt qua khó khăn này.\r\n\r\n    Chu Kiệt nhìn Từ Tĩnh, thấy vẻ mặt hắn cố chấp, nhịn không được than:\r\n\r\n    - Tâm tư của con sư thúc hiểu được, nhưng lần này phải chú ý hơn, rồi còn phải phối hợp với hành động của Dịch viên và Trừ Ma liên minh, tận sức bảo hộ an toàn của bọn họ.\r\n\r\n    Từ Tĩnh nghiêm mặt nói:\r\n\r\n    - Sư thúc yên tâm, đệ tử nhất định tận hết sức lực, đến chết mới thôi.\r\n\r\n    Chu Kiệt gật nhẹ, vẻ hơi lo lắng, khẽ nói:\r\n\r\n    - Tại hạ luống cuống, xin các vị tha thứ cho.\r\n\r\n    Lâm Vân Phong nói:\r\n\r\n    - Đó là chuyện thường tình con người, có thể hiểu được. Bây giờ các vị hãy nghĩ ngơi trước đã cho tốt, sáng sớm mai ta sẽ phái người đi chi viện.\r\n\r\n    Chu Kiệt vâng một tiếng, dẫn Từ Tĩnh và Hắc Tiểu Hầu, theo sự dẫn đường của Mã Ngọ rời khỏi Dịch Thiên Các.\r\n\r\n    Đợi ba người đi rồi, Lâm Vân Phong nhìn bốn người Trần Ngọc Loan, trầm giọng nói:\r\n\r\n    - Tai kiếp lần này của Băng Nguyên đến có phần quái dị, chúng ta phải sớm tìm được nguyên nhân đằng sau nó.\r\n\r\n    Trần Ngọc Loan nói:\r\n\r\n    - Theo tình hình trước mắt biết được, Ngũ Sắc Thiên Vực là một nguyên nhân chủ yếu. Còn những phương diện kia, phỏng chừng cần có thời gian mới hiểu thêm một phần.\r\n\r\n    Hứa Khiết nói:\r\n\r\n    - Theo lời Chu Kiệt đã nói, ba phái Băng Nguyên gặp phải địch nhân, chỉ cao thủ cảnh giới Quy Tiên đã không dưới mười hai người. Như vậy thực lực thật kinh người vô cùng, tổng hợp sức mạnh hai phái chúng ta cũng không cách gì so được.\r\n\r\n    Quy Vô trưởng lão than thở:\r\n\r\n    - Theo tình hình hiểu được, Đằng Long cốc chủ và ba vị sư đệ một vị sư muội đều là cao thủ cảnh giới Quy Tiên, với thực lực mạnh mẽ của bọn họ, lại thêm Thiên Tà tông, Ly Hận thiên cung, tính ra cũng đủ mạnh để hơn chúng ta, mà vẫn không ngăn được trận tai kiếp phát sinh, vì thế có thể thấy kiếp nạn lần này đến tới mãnh liệt cỡ nào.\r\n\r\n    Văn Bất Danh nói:\r\n\r\n    - Chuyện đã đến thế này, lo lắng cũng là vô ích. Chúng ta hẳn phải nhanh chóng suy nghĩ ra đối sách, tính cách nào để ngăn cản chuyện này phát sinh.\r\n\r\n    Lâm Vân Phong nói:\r\n\r\n    - Hiện nay, chúng ta ngoại trừ để ý đến tình thế Băng Nguyên, còn phải tính cách nào để liên hệ một số người, làm thật tốt sau khi suy xét.\r\n\r\n    Tư Đồ Thần Phong hỏi:\r\n\r\n    - Huynh dự tính liên hệ với những người nào?\r\n\r\n    Lâm Vân Phong nói:\r\n\r\n    - Chỗ Lục Vân quy ẩn không ai biết được, duy chỉ có một đầu mối là Hải Nữ, mà Hải Nữ tu vi kinh người, đi lại như thần long chỉ thấy đầu mà không thấy đuôi, muốn đặc biệt tìm kiếm cô ta phỏng chừng không phải dễ dàng lắm. Vì thế ta dự tính đi Hải Vực một chuyến.\r\n\r\n    Văn Bất Danh nói:\r\n\r\n    - Hải Vực? Vậy là đi tìm Lục Doanh và Phần Thiên?\r\n\r\n    Lâm Vân Phong cười nói:\r\n\r\n    - Nơi đó các vị đi thích hợp hơn, ta dự tính đi Nam Hải Thần cung một chuyến.\r\n\r\n    Trần Ngọc Loan cười nói:\r\n\r\n    - Được, chúng ta cùng nhau tận lực. Bây giờ, chúng ta cáo từ trước, có tình hình gì thì liên hệ thêm.\r\n\r\n    Dứt lời, Trần Ngọc Loan đứng lên dẫn mọi người rời đi.\r\n\r\n    Tiễn bốn người đi rồi, Lâm Vân Phong dặn dò Lâm Y Tuyết về phòng chuẩn bị.\r\n\r\n    Hứa Khiết lại kéo tay Lâm Vân Phong chất vấn:\r\n\r\n    - Sao huynh lại muốn để Y Tuyết đi mạo hiểm?\r\n\r\n    Lâm Vân Phong nói:\r\n\r\n    - Ngọc không mài không nên, ở nhà quá nhiều người cưng chiều nó, căn bản nó không nhận thức được sự trọng yếu của tu vi.\r\n\r\n    Hứa Khiết nói:\r\n\r\n    - Cho dù là như vậy, huynh cũng không cần ngang nhiên để nó đi Băng Nguyên, đó có thể nói là nơi nguy hiểm.\r\n\r\n    Lâm Vân Phong cười trả lời:\r\n\r\n    - Đừng lo lắng, Y Tuyết tuy tinh nghịch nhưng vô cùng thông minh. Chuyến đi Băng Nguyên này phỏng chừng nó sẽ chịu chút đau khổ, nhưng tuyệt đối được ích lợi không nhỏ, cũng không có chuyện gì lớn. Thêm nữa, có Khiếu Thiên bảo hộ nó, hẳn nó cũng sẽ không gặp chuyện gì.\r\n\r\n    Hứa Khiết có phần không vui, rất lo lắng cho an nguy của con gái.\r\n\r\n    Càn Nguyên chân nhân nói sang chuyện khác, cất tiếng hỏi:\r\n\r\n    - Hiện nay Khiếu Thiên không biết hành tung ở đâu, con phải làm thế nào mới tìm được ông ta?\r\n\r\n    Lâm Vân Phong cười nói:\r\n\r\n    - Sư bá an tâm, tìm người không phải là chuyện khó đối với con. Bây giờ, mọi người hãy về phòng nghỉ ngơi trước, chút nữa con sẽ về sau.\r\n\r\n    Dứt lời, Lâm Vân Phong quanh người lóe lên ánh nhạt, chớp mắt đã biến mất không thấy tung tích.\r\n\r\n    Buổi chiều, Lâm Vân Phong âm thầm quay về, dẫn theo Khiếu Thiên. Đã hai mươi năm trôi qua, Khiếu Thiên vẫn như trước, chỉ có linh khí trên người rõ ràng đã che giấu đi một ít. Năm xưa khi bình định Thất Giới, Khiếu Thiên luôn ở Trừ Ma liên minh hỗ trợ Chính Đạo. Sau đó, Lục Vân quy ẩn, Bách Linh công chúa trước khi đi dặn dò Khiếu Thiên chiếu cố đệ tử Dịch viên nhiều hơn, vì thế Khiếu Thiên liền rời khỏi Trừ Ma liên minh, giữ quan hệ thân mật với Lâm Vân Phong.\r\n\r\n    Trên đường đi, Lâm Vân Phong tường thật qua một lượt tình thế của Băng Nguyên cũng như ý nghĩ của mình, dự tính để con gái đi một chuyến cho có kinh nghiệm, luyện tập nàng ta một chút. Khiếu Thiên nghe vậy không chút do dự, cười nói:\r\n\r\n    - Yên tâm, ta sẽ đảm bảo an toàn cho nó.\r\n\r\n    Lâm Vân Phong cười cười, hỏi:\r\n\r\n    - Đã nhiều năm như vậy, huynh vẫn lúc ẩn lúc hiện, thật ra huynh đang tra xét chuyện gì vậy?\r\n\r\n    Khiếu Thiên chần chừ một chút, khẽ than thở:\r\n\r\n    - Nhiều năm qua, ta luôn truy tìm những người còn sống sót của Thiên Chi Đô.\r\n\r\n    Lâm Vân Phong nói:\r\n\r\n    - Có tiến triển nào không?\r\n\r\n    Khiếu Thiên nhớ lại nói:\r\n\r\n    - Theo nhiều mặt truy tìm của ta, năm xưa khi Địa Âm Tà Linh hủy diệt Thiên Chi Đô, Linh Tôn không muốn liều mạng một trận, thúc động Di Thiên thần quyết của Thiên Chi Đô, để bộ phận đồng đạo may mắn thoát qua một kiếp.\r\n\r\n    Lâm Vân Phong kinh ngạc nói:\r\n\r\n    - Nếu lúc đó Thiên Chi Đô có người còn sống, vì sao đã nhiều năm rồi vẫn không có chút tin tức nào của bọn họ?\r\n\r\n    Khiếu Thiên cay đắng nói:\r\n\r\n    - Bởi vì những đồng đạo may mắn thoát chết đó đều bị thương rất nặng, bọn họ tuy còn sống sót nhưng nguyên thần bị thương nặng nề, lại thêm sự hủy diệt của Thiên Chi Đô, không có được linh khí sung túc bồi dưỡng, cho nên hai mươi năm qua, bọn họ sống đều rất khó khăn, mỗi người đều dùng hình thái vốn có của mình để tồn tại trong trời đất.\r\n\r\n    Lâm Vân Phong hỏi:\r\n\r\n    - Huynh đã gặp qua bọn họ chưa?\r\n\r\n    Khiếu Thiên gật nhẹ, than khẽ:\r\n\r\n    - Ta gặp qua được một người trong đó, người đó cho ta biết trong mười sáu vị Thiên Linh ở lại, có bảy vị bị trọng thương may mắn thoát được.\r\n\r\n    Lâm Vân Phong hỏi tới:\r\n\r\n    - Còn những Thiên Linh khác thì sao?\r\n\r\n    Khiếu Thiên nói:\r\n\r\n    - Thiên Chi Đô tổng cộng có bốn mươi hai linh dị, bao gồm năm Địa Linh và ba mươi bảy Thiên Linh. Trận chiến hai mươi năm trước, Linh Tôn và chín vị Thiên Linh chết ngay tại chỗ. Còn lại ba mươi hai vị linh dị, ngoại trừ ta và công chúa ra, thì có ba mươi người, có bảy bị trọng thương khôi phục hình dạng nguyên thủy, ba Địa Linh không biết tung tích ở đâu, mười chín Thiên Linh phân tán các nơi trong thiên hạ, ai nấy đều ẩn mình không hỏi đến thế sự nữa.\r\n\r\n    Lâm Vân Phong nghe xong, trầm ngâm một lúc mới hỏi:\r\n\r\n    - Còn có một vị sao huynh không đề cập đến?\r\n\r\n    Khiếu Thiên nói:\r\n\r\n    - Còn có một vị chính là Địa Linh, người ấy đang ở trên mình ta, ba ngày trước ta mới tìm được người đó. Lúc ấy ta cũng thấy kỳ quái, hiện nay nghĩ lại thì có thể đây chính là ý trời.\r\n\r\n    Lâm Vân Phong nghi hoặc hỏi:\r\n\r\n    - Ý trời? Câu này nghĩa là thế nào?\r\n\r\n    Khiếu Thiên bật cười thần bí nói:\r\n\r\n    - Tạm thời giữ bí mật, chúng ta quay về thử một lần sẽ biết thôi.\r\n\r\n    Lâm Vân Phong hơi hiếu kỳ nhưng lại không hỏi nhiều, cùng với Khiếu Thiên âm thầm lặng lẽ quay về Dịch viên.\r\n\r\n    Lúc đó, trời đã vào hoàng hôn, Lâm Y Tuyết đang ngồi trong khuê phòng im lặng không nói. Đột nhiên, trong phòng lóe lên ánh sáng, bóng người hiện ra chính là Lâm Vân Phong và Khiếu Thiên. Lâm Y Tuyết đột nhiên cả kinh, cười duyên nói:\r\n\r\n    - Cha, người quay về rồi.\r\n\r\n    Lâm Vân Phong nói:\r\n\r\n    - Còn không nhanh ra mắt Khiếu Thiên thúc thúc của con.\r\n\r\n    Lâm Y Tuyết cười duyên nói:\r\n\r\n    - Y Tuyết ra mắt Khiếu Thiên thúc thúc.\r\n\r\n    Khiếu Thiên mỉm cười nói:\r\n\r\n    - Chớ có đa lễ, chúng ta đại khái cũng đã mười năm hơn rồi chưa gặp lại, không ngờ con đã trưởng thành ra một đại cô nương rồi.\r\n\r\n    Lâm Y Tuyết nghiêng đầu chất vấn:\r\n\r\n    - Con lúc nhỏ đã từng gặp qua thúc thúc rồi chăng?\r\n\r\n    Khiếu Thiên nói:\r\n\r\n    - Ta còn ôm con trong lòng, khi đó con chừng bốn năm tuổi, rất là nghịch ngợm.\r\n\r\n    Lâm Y Tuyết đỏ mặt lên, nhỏ giọng nói:\r\n\r\n    - Thật xấu hổ.\r\n\r\n    Khiếu Thiên nghe vậy bật cười lớn, tỏ ra rất cao hứng.\r\n\r\n    Giây lát sau, Khiếu Thiên thôi cười, điềm nhiên nói;\r\n\r\n    - Hơn mười năm không gặp, thúc thúc cũng không chuẩn bị lễ vật gì cả, cho con một thứ đồ chơi nhỏ bé. Nhưng …\r\n\r\n    Thấy Khiếu Thiên đột nhiên dừng lại không nói, Lâm Y Tuyết hỏi:\r\n\r\n    - Nhưng thế nào? Vì sao không nói?\r\n\r\n    Khiếu Thiên cười thần bí, ha hả nói:\r\n\r\n    - Nhưng món đồ chơi nhỏ này rất đặc biệt, người không có duyên thì không thể lấy được. Vì thế con có thể giữ được nó hay không thì phải trông vào duyên phận của con.\r\n\r\n    Lâm Y Tuyết kinh ngạc nói:\r\n\r\n    - Có chuyện như vậy sao? Con có thể thấy được chăng?\r\n\r\n    Lâm Vân Phong mỉm cười không nói, cứ mặc cho Khiếu Thiên phát triển, căn bản không nhúng tay vào chuyện này.\r\n\r\n    Đưa tay vào trong lòng, Khiếu Thiên lấy ra một vật nắm chặt trong tay, cười nói:\r\n\r\n    - Vật này ở trong tay của ta, con bây giờ hãy đưa một tay ra, có thể là tay trái hay tay phải cũng được. Sau đó ta sẽ đặt vật này vào trong lòng bàn tay của con, con nhớ phải dùng sức nắm cho chặt, nếu như vật này đột nhiên không thấy chứng tỏ con và vật này không có duyên phận.\r\n\r\n    <\/div>","title":"Chương 1434 – Phân Đầu Hành Sự (Chia Nhau Hành Sự)"}