{"text":"﻿    Quyển 18 – Tai kiếp nan đào – Chương 023 (Chương 06 phần 3)\r\n\r\n    Chương 1559 – Túc mệnh chi duyên (Duyên đã định sẵn) – phần 3\r\n\r\n    <\/div>\r\n\r\n    Theo thời gian trôi qua, Triệu Ngọc Thanh và mọi người cẩn thận thương nghị một lượt, cuối cùng quyết định để Dao Quang, Khiếu Thiên, Tân Nguyệt, Phỉ Vân, Phương Mộng Như năm người tạo thành một tiểu tổ đặc biệt, dẫn Lâm Y Tuyết cùng đi với gấu Bắc Cực thực hiện nhiệm vụ này. Tân Nguyệt phụ trách an toàn cho Lâm Y Tuyết, Khiếu Thiên phụ trách tìm hiểu rõ tình hình cụ thể của yêu thú. Xây dựng kế hoạch xong, mấy người Dao Quang liền lập tức xuất phát. Còn những người khác lưu lại Đằng Long cốc, người thì dưỡng thương, người thì tu luyện, mọi người ai nấy lui xuống.\r\n\r\n    Triệu Ngọc Thanh rời khỏi Đằng Long phủ rồi, liền đến nơi Tuyết Sơn thánh tăng cư trú, thấy Vũ Điệp, Thiện Từ và Ngạc Tây đang canh giữ ngoài động, sắc mặt có phần chờ đợi.\r\n\r\n    - Thiện Từ, tình hình thánh tăng như thế nào rồi?\r\n\r\n    Thấy Triệu Ngọc Thanh hỏi vậy, Thiện Từ cố bỏ đi vẻ mặt lo lắng, khẽ khàng nói:\r\n\r\n    - Sư phụ đã tốt hơn trước đây rất nhiều, không còn gì đáng ngại nữa.\r\n\r\n    Triệu Ngọc Thanh thở dài thườn thượt, hỏi lại:\r\n\r\n    - Con đã có tính toán thế nào?\r\n\r\n    Thiện Từ đáp:\r\n\r\n    - Con chỉ đang muốn canh giữ bên cạnh sư phụ, yên yên lặng lặng phụng bồi lão nhân gia.\r\n\r\n    Câu này vừa phát ra, Ngạc Tây lập tức lên tiếng:\r\n\r\n    - Không được, ngươi phải sớm theo ta rời khỏi nơi này.\r\n\r\n    Thiện Từ không thèm để ý đến ông ta, vẻ mặt đầy lo lắng, ánh mắt chăm chú nhìn vào trong động.\r\n\r\n    Triệu Ngọc Thanh khẽ nói:\r\n\r\n    - Hợp tan là do duyên, ý trời khó tránh. Con cũng chớ quá lo lắng, con đường của con thì con còn phải đi cho đến tận cùng.\r\n\r\n    Thiện Từ nói:\r\n\r\n    - Đa tạ cốc chủ quan tâm, Thiện Từ hiểu rõ.\r\n\r\n    Triệu Ngọc Thanh điềm nhiên cười, thần tình phức tạp nói với Vũ Điệp:\r\n\r\n    - Ta có một chuyện muốn giao phó cho con đi làm, con theo ta đi thôi.\r\n\r\n    Vũ Điệp liếc Thiện Từ, ra hiệu cho hắn rồi theo Triệu Ngọc Thanh rời đi.\r\n\r\n    Trên đường đi, Triệu Ngọc Thanh nói:\r\n\r\n    - Vũ Điệp, con có thấy gần đây Thiện Từ có thay đổi thế nào không?\r\n\r\n    Vũ Điệp nghe vậy, trầm ngâm đáp:\r\n\r\n    - Con thấy từ lúc Thiện Từ trở về từ Ác Ma cốc, trên người huynh ấy liền có xuất hiện một chút biến hóa rất nhỏ bé, cụ thể thế nào con không nói được, chỉ trong lòng thấy trên người Thiện Từ có thêm cái gì đó, nhưng con lại không nhìn ra, không rõ ràng được.\r\n\r\n    Triệu Ngọc Thanh nói:\r\n\r\n    - Vận mạng của Thiện Từ và Thiên Lân tương quan mật thiết, giữa hai đứa tồn tại một loại liên quan tất yếu.\r\n\r\n    Con có rảnh rỗi thì quan tâm theo Thiện Từ, dùng tình cảm và sự quan tâm để cải biến hắn.\r\n\r\n    Vũ Điệp đáp:\r\n\r\n    - Con biết rồi, con đã hứa với thánh tăng sẽ hỗ trợ Thiện Từ, giúp huynh ấy xua đi khí huyết sát trong cơ thể của huynh ấy.\r\n\r\n    Triệu Ngọc Thanh nói:\r\n\r\n    - Chuyện này con ghi nhớ trong lòng là được rồi, chớ đề cập đến với Thiện Từ hoặc Thiên Lân. Chút nữa, con đi đến gần cái hồ nước xem một chút, quan sát xem ở đó có biến hóa thế nào.\r\n\r\n    Vũ Điệp vâng một tiếng rồi sau đó đi liền.\r\n\r\n    Ban ngày Băng Nguyên thời gian chỉ có bằng một nửa đêm tối, chỉ cần lơ đãng là nó trôi qua liền. Khi bóng đêm ập đến, Ngọc Tâm đứng trên ngọn núi băng, trong ánh mắt trong vắt toát ra sự thất vọng nhàn nhạt. Thời gian một ngày cứ vậy mà trôi qua, sinh mạng lại bớt đi một ngày. Khi lời tiên đoán xuất hiện, mọi thứ đều đi xa, lúc đó chỉ còn lại trống rỗng cho mình hay còn nhiều ít hồi ức đây?\r\n\r\n    Thở dài u oán, Ngọc Tâm bay đi thẳng về phía Nam, ở đó có điểm nhớ mong của nàng. Trong màn đêm, gió tuyết đầy trời, băng lạnh thấu xương. Ngọc Tâm mang theo vài phần chờ đợi, tiến lên trong cuồng phong, không hay không biết bay vượt qua vài chục ngọn núi băng.\r\n\r\n    Đột nhiên, ánh mắt Ngọc Tâm biến đổi, một luồng khí tức kỳ dị xuất hiện trong lòng nàng khiến nàng chú ý đến. Ngừng lại, Ngọc Tâm nhìn về phía Tây, trong màn đêm gió tuyết gào thét, căn bản không nhìn thấy bất kỳ thứ gì, nhưng nàng lại cảm ứng được ở đó có một thứ gì đó đang kêu mời nàng. Chần chừ một lúc, Ngọc Tâm thay đổi phương hướng, bay thẳng về phía Tây Nam, vượt qua vài chục dặm thì phía trên trên mặt tuyết phủ xuất hiện một vực sâu lớn, mơ hồ truyền ra một chút ánh sáng.\r\n\r\n    Giảm tốc độ chậm lại, Ngọc Tâm quan sát tình hình chung quanh, phát hiện cái vực sâu này vừa mới hình thành không lâu, còn đầy sương mù, đáy vực nhiệt độ cao hơn hẳn phía trên, từ đó hình thành một khu vực nhiệt độ chênh lệch, xuất hiện hiện tượng một lượng lớn khí nóng bốc lên. Hạ xuống bên cạnh khe núi sâu, Ngọc Tâm nhìn xuống thăm dò, sương mùa trắng xóa che phủ cảnh sắc dưới đáy vực, lại che phủ không được luồng khí tức kỳ dị đó, vẫn tiếp tục phát ra tiếng gọi mời nàng.\r\n\r\n    Trầm mặc một lúc, Ngọc Tâm bay vào trong vực, tiến gần đến luồng khí tức đó, nhanh chóng xuyên qua một tầng sương mù đến đáy cốc. Cẩn thận tra xét, Ngọc Tâm phát hiện một huyệt động, khí tức từ bên trong đó truyền ra, điều này khiến nàng hơi cảnh giác, lập tức dừng trở lại. Nhưng đúng lúc đó, luồng khí tức trong động dường như cảm ứng được Ngọc Tâm, liền có một luồng sáng chớp mắt đã xuất hiện ở cửa động, chăm chú hướng về phía Ngọc Tâm.\r\n\r\n    Khoảng cách vài trượng, Ngọc Tâm và thứ đột nhiên xuất hiện đó cứ thế nhìn nhau, trong mắt hai bên đều xuất hiện vẻ kinh ngạc, nhất thời ai cũng không nói gì cả. Đối với Ngọc Tâm, vật trước mắt không những tướng mạo kỳ dị, khí tức phát ra càng có linh khí bức người, khiến nàng cảm thấy vô cùng bất ngờ. Theo suy đoán của Ngọc Tâm, vật này có khả năng là Huyết Linh Nhục Chi trong truyền thuyết, nhưng vì sao nó lại xuất hiện ở nơi này, còn phát xuất lời mời gọi đối với mình?\r\n\r\n    Cũng đúng lúc đó, Huyết Linh Nhục Chi từ trong huyệt động đi ra cũng đang quan sát Ngọc Tâm, sự cảnh giác trong ánh mắt dần dần mất đi, mà thay vào đó là một sự vui mừng, chỉ vì trên người của Ngọc Tâm không có khí chất tranh giành đấu đá của nhân gian cùng với một tấm lòng không vướng bụi trần của Ngọc Tâm.\r\n\r\n    Nhoẻn miệng cười, Huyết Linh Nhục Chi xuất hiện vẻ hiền hòa, từ từ tiến gần đến Ngọc Tâm, trong ánh mắt đầy vẻ chờ đợi.\r\n\r\n    Ngọc Tâm hơi kinh ngạc, quan sát vẻ mặt của Huyết Linh Nhục Chi, nhịn không được cất tiếng hỏi:\r\n\r\n    - Ngươi đang tìm ta?\r\n\r\n    Huyết Linh Nhục Chi dịu dàng đáp:\r\n\r\n    - Đúng thế, ta từ phương xa đến đây, tìm ngươi đã rất lâu rồi.\r\n\r\n    Ngọc Tâm không hiểu được hỏi lại:\r\n\r\n    - Ngươi tìm ta làm gì?\r\n\r\n    Huyết Linh Nhục Chi đáp:\r\n\r\n    - Ta tìm ngươi để kết thúc một nguyện vọng lâu nay.\r\n\r\n    Ngọc Tâm khẽ nói:\r\n\r\n    - Kết duyên với ta có khả năng sẽ mang lại tai nạn cho ngươi.\r\n\r\n    Huyết Linh Nhục Chi nói:\r\n\r\n    - Ta hiểu rõ, nhưng định mệnh không thể thay đổi, con đường định sẵn cuối cùng sẽ phải đi cho đến cùng. Vì thế ta đến nơi này.\r\n\r\n    Ngọc Tâm khẽ giọng nói:\r\n\r\n    - Ngươi chính là tập trung của linh khí mà không sợ nguy hiểm sao?\r\n\r\n    Huyết Linh Nhục Chi đáp:\r\n\r\n    - Sợ, lá gan của ta rất nhỏ, nhưng ta hiểu rõ một điểm, chúng ta sớm muộn rồi cũng sẽ gặp nhau.\r\n\r\n    Ngọc Tâm nghe vậy trầm ngâm rất lâu, hỏi lại:\r\n\r\n    - Ngươi muốn kết thúc đoạn duyên giữa chúng ta bằng cách như thế nào?\r\n\r\n    Huyết Linh Nhục Chi bay đến trước mặt của Ngọc Tâm, nhìn vào hai mắt của Ngọc Tâm, khẽ nói:\r\n\r\n    - Hãy đưa tay ngươi ra đi, ta muốn hiểu rõ ngươi trước đã.\r\n\r\n    Ngọc Tâm chần chừ một lúc, sau đó đưa tay phải ra, yên yên lặng lặng nhìn nó.\r\n\r\n    Huyết Linh Nhục Chi nhoẻn miệng cười, cũng đưa bàn tay nhỏ bé ra, khẽ nắm chặt lấy ngón tay cái bàn tay phải của Ngọc Tâm, sau đó hai mắt hơi khép hờ lại.\r\n\r\n    Giây lát sau, Huyết Linh Nhục Chi giật mình tỉnh lại, trong ánh mắt đã có mấy phần biến hóa, thêm mấy phần thương cảm, khẽ lẩm bẩm:\r\n\r\n    - Lòng ngươi đã nhiễm duyên trần rồi, máu của ngươi cũng đã dâng đến trời xanh.\r\n\r\n    Ngọc Tâm yên lặng thản nhiên, vẻ mặt không đổi đáp:\r\n\r\n    - Đây là kiếp nạn của ta.\r\n\r\n    Huyết Linh Nhục Chi không đáp, yên lặng nhìn Ngọc Tâm, ánh mắt càng thêm phần kỳ quái.\r\n\r\n    Rất lâu sau, Huyết Linh Nhục Chi đột nhiên khẽ than:\r\n\r\n    - Có lẽ như ngươi nói, kết duyên với ngươi cũng là tai nạn của ta.\r\n\r\n    Ngọc Tâm đáp:\r\n\r\n    - Ngươi giờ hãy rời đi, có lẽ còn chưa muộn.\r\n\r\n    Huyết Linh Nhục Chi lắc đầu trả lời:\r\n\r\n    - Từ khi ta bước chân vào Băng Nguyên, định mệnh đã bắt đầu, không cách nào thay đổi được. Bây giờ, trước hết ngươi hãy nhắm chặt mắt mình lại, ta muốn lấy giọt máu nội tâm thuần khiết nhất của ngươi, đánh cuộc một keo với tương lai của chúng ta.\r\n\r\n    Ngọc Tâm nghi hoặc nói:\r\n\r\n    - Ta không hiểu.\r\n\r\n    Huyết Linh Nhục Chi đáp:\r\n\r\n    - Ngươi không cần phải hiểu rõ, ngươi chỉ cần đối mặt là được rồi. Thời gian sẽ khiến mọi thứ thể hiện ra hết.\r\n\r\n    Ngọc Tâm nghe vậy cũng không nói nhiều, nàng bản tính lạnh nhạt hoàn toàn không quá để ý đến sống chết, nàng coi mọi thứ rất nhạt nhòa, theo lời nhắm chặt hai mắt lại. Huyết Linh Nhục Chi nhìn Ngọc Tâm một lúc, khi xác định nàng thật sự đã nhắm mắt tĩnh tâm rồi, thân thể đột nhiên thu nhỏ lại hóa thành một luồng ánh sáng nhạt nhòa tiến vào thân thể của Ngọc Tâm từ những lổ chân lông của lòng bàn tay phải, đi dọc theo kinh mạch mà lên đến giữa trái tim của Ngọc Tâm. Ở đó, Huyết Linh Nhục Chi dùng phương pháp đặc thù của riêng mình để lấy đi giọt máu thuần khiết trong tim của Ngọc Tâm, sau đó dùng tinh huyết của bản thân mình trao đổi điền vào chỗ khuyết lõm đó, rồi liền quay về theo đường cũ.\r\n\r\n    Chớp mắt, bên cạnh Ngọc Tâm lóe lên ánh sáng, Huyết Linh Nhục Chi đột nhiên xuất hiện, khẽ nói:\r\n\r\n    - Được rồi, ngươi có thể mở to hai mắt ra.\r\n\r\n    Ngọc Tâm mở mắt, liếc Huyết Linh Nhục Chi trước mặt, đột nhiên phát hiện nó đã biến đổi, khí tức trở thành rất quen thuộc.\r\n\r\n    - Vì sao lại như vậy?\r\n\r\n    Không chút nghĩ ngợi, Ngọc Tâm vọt miệng hỏi lại.\r\n\r\n    Huyết Linh Nhục Chi nhìn Ngọc Tâm, điềm nhiên nói:\r\n\r\n    - Ngươi cũng đã thay đổi rồi.\r\n\r\n    Ngọc Tâm ngạc nhiên nói:\r\n\r\n    - Ta đã thay đổi rồi, phải chăng?\r\n\r\n    Đưa tay rờ lên mặt, Ngọc Tâm tỏ ra có phần bất an.\r\n\r\n    Huyết Linh Nhục Chi nói:\r\n\r\n    - Biến hóa của ngươi không phải ở bên ngoài mà một sự thay đổi ở bên trong.\r\n\r\n    Ngọc Tâm hỏi lại:\r\n\r\n    - Tại sao lại biến hóa?\r\n\r\n    Huyết Linh Nhục Chi nói:\r\n\r\n    - Ta đã lấy đi giọt máu thuần khiết nhất trong tim của ngươi, để lại giọt máu tinh khiết của ta, từ đây chúng ta huyết mạch liên thông, đây chính là duyên định mệnh của chúng ta.\r\n\r\n    Ngọc Tâm hoang mang nói:\r\n\r\n    - Ta không hiểu rõ.\r\n\r\n    Huyết Linh Nhục Chi nói:\r\n\r\n    - Ngươi không hiểu bởi vì ngươi còn chưa trải qua trận tai nạn. Khi ngươi xác minh duyên định mệnh rồi, lúc đó ngươi sẽ hiểu rõ được.\r\n\r\n    Ngọc Tâm nghe vậy, trầm ngâm một lúc, sau đó khôi phục lại bình tĩnh, chuyển sang chuyện khác:\r\n\r\n    - Bây giờ duyên giữa ta và ngươi đã kết thúc, ngươi đi hay tiếp tục ở lại?\r\n\r\n    Huyết Linh Nhục Chi đáp:\r\n\r\n    - Hành tung của ta ở Băng Nguyên đã bị lộ rồi, cơ hồ mọi sinh linh đều tìm ta, muốn thôn tính lấy năng lượng trên người của ta. Bây giờ ta muốn rời khỏi nơi này có phần khó khăn, hơn nữa ta cũng không thể rời khỏi nơi đây.\r\n\r\n    Ngọc Tâm nói:\r\n\r\n    - Ta có thể giúp ngươi làm chuyện gì được chăng?\r\n\r\n    Huyết Linh Nhục Chi nhìn Ngọc Tâm, ánh mắt phức tạp nói:\r\n\r\n    - Sinh tử của ngươi và ta thành một, định mệnh kết liền. Thế thì cho dù ta đi đến chân trời góc biển, chỉ cần ngươi phát lời kêu gọi, ta đều sẽ quay đến bên cạnh ngươi.\r\n\r\n    Ngọc Tâm bất ngờ hỏi:\r\n\r\n    - Ngươi muốn đi theo ta?\r\n\r\n    Huyết Linh Nhục Chi nói:\r\n\r\n    - Ta đã đem gốc rễ đặt vào trong tim ngươi, đời này vĩnh viễn không xa rời nhau.\r\n\r\n    Ngọc Tâm nói:\r\n\r\n    - Đi theo ta, ngươi chỉ gặp phải tai nạn mà thôi.\r\n\r\n    Huyết Linh Nhục Chi nói:\r\n\r\n    - Đây là duyên kiếp trước giữa ta và ngươi, định sẵn ứng nghiệm vào đời này.\r\n\r\n    Ngọc Tâm điềm nhiên nói:\r\n\r\n    - Nếu là như vậy, hãy đi theo ta đi.\r\n\r\n    Nhẹ nhàng bay lên, vẻ mặt Ngọc Tâm điềm đạm thanh nhã mang Huyết Linh Nhục Chi rời khỏi vực sâu.\r\n\r\n    <\/div>","title":"Quyển 18 – Tai Kiếp Nan Đào – Chương 023 (Chương 06 Phần 3) - Chương 1559 – Túc Mệnh Chi Duyên (Duyê"}