{"text":"﻿    Chương 1631 – Nhất niệm chi soa (Chỉ một ý nghĩ mà sai lầm) – phần 3\r\n\r\n    <\/div>\r\n\r\n    Thân thể nghiêng về phía trước, hai cánh giang ra, Tứ Dực thần sứ giận dữ mắt tròn xoe, ánh mắt sắc bén hệt như thanh kiếm bén chốt chặt lấy Tứ trưởng lão. Bốn bề, không khí cuồn cuộn cuộn thổi, điên cuồng lật tung mọi thứ, vô số hoa tuyết bị cuốn vào trong đó, chớp mắt đã hình thành một cột gió màu trắng, phất lên phần phật bắn thẳng tận trời cao. Tứ trưởng lão trường kiếm quay vào vỏ, hai tay bắt quyết thi pháp, toàn thân ánh trắng bạc lấp lánh, một lượng lớn khí băng lạnh từ bốn phương tám hướng hội tụ trở lại, hình thành một khu vực khí lạnh thành dòng, chớp mắt đã ngưng đọng không gian chung quanh, tình hình tỏ ra đối lại rất rõ ràng với tình trạng của Tứ Dực thần sứ. Một động một tĩnh, đối lập hoàn toàn. Hai phe giao chiến ai nấy thi triển sở học, thu thế chờ đợi, cuối cùng ai có thể thu được thắng lợi cuối cùng đây?\r\n\r\n    Trên đường tiến lên, Lâm Phàm và Linh Hoa không bao lâu đã đi ngoài tám chục dặm, bốn bề đầy gió tuyết, không thấy bất kỳ hình bóng nào cả.\r\n\r\n    Linh Hoa có phần nóng nảy khẽ hỏi:\r\n\r\n    - Sư huynh, có phải chúng ta đã đi sai đường rồi không?\r\n\r\n    Lâm Phàm nhìn quanh một vòng, trầm giọng đáp:\r\n\r\n    - Phương hướng chắc chắn không sai lầm, chỉ sợ Hắc Ma tạm thời chuyển biến phương hướng, như vậy thì không dễ tìm được.\r\n\r\n    Linh Hoa nói:\r\n\r\n    - Nếu có Thiên Lân ở nơi này thì tốt rồi, Băng Thần quyết của huynh ấy nhất định có thể tìm được tung tích địch nhân.\r\n\r\n    Lâm Phàm nói:\r\n\r\n    - Thực ra Phi Long quyết về mặt thăm dò cũng có sở trường, chỉ có điều để lại dấu tích kinh động địch nhân.\r\n\r\n    Linh Hoa hỏi lại:\r\n\r\n    - Có biện pháp không kinh động đến địch nhân được không?\r\n\r\n    Lâm Phàm trả lời:\r\n\r\n    - Có nhưng như vậy thì phạm vi thăm dò được lại hạn chế rất lớn. Đi thôi, nơi này không có người chúng ta tiến về phía Đông xem sao.\r\n\r\n    Tung mình bắn tới nhanh, Lâm Phàm thân pháp quái dị, hệt như con rồng bay lượn trong không trung, cứ quanh co mà tiến lên trong gió tuyết. Linh Hoa theo sát phía sau, đôi mắt long lanh quan sát tình hình chung quanh. Đột nhiên, Lâm Phàm đang tiến lên chợt dừng lại, nắm lấy cánh tay nhỏ bé của Linh Hoa đáp xuống vào trong một khe núi ẩn mình.\r\n\r\n    Linh Hoa hơi kinh ngạc, truyền âm hỏi lại:\r\n\r\n    - Sư huynh, có phải phát hiện được mục tiêu rồi không?\r\n\r\n    Lâm Phàm gật khẽ, truyền âm đáp:\r\n\r\n    - Hắc Ma ở trên một ngọn núi băng cách đây ba dặm, chúng ta trước hết thương nghị đã, sau đó mới hành động.\r\n\r\n    Linh Hoa hỏi lại:\r\n\r\n    - Gấu Bắc Cực có ở bên cạnh lão ta không?\r\n\r\n    Lâm Phàm đáp:\r\n\r\n    - Hắc Ma đang khống chế gấu Bắc Cực, chúng ta ngang nhiên ra tay có thể sẽ gây tổn hại đến y.\r\n\r\n    Linh Hoa trầm ngâm nói:\r\n\r\n    - Thế thì huynh dự tính làm thế nào?\r\n\r\n    Lâm Phàm suy xét một lúc, khẽ nói:\r\n\r\n    - Ta dự tính đi vòng qua mặt chính của Hắc Ma để phân tán sức chú ý của lão, muội từ phía sau ẩn mình đến gần lão ta, sau đó mới nhờ vào tuyết để che giấu, thực thi biện pháp cứu viện. Đợi sau khi muội thành công rồi, ta lập tức rời đi, tạm thời không xung đột chính diện với Hắc Ma nữa.\r\n\r\n    Linh Hoa nghĩ lại thấy đúng, tán đồng:\r\n\r\n    - Được, làm như vậy đi, huynh phải chú ý đến an toàn.\r\n\r\n    Lâm Phàm cười đáp:\r\n\r\n    - Yên tâm đi, ta sẽ không bao giờ hành sự lỗ mãng. Được rồi, ta động thân trước đây, muội phải chú ý ẩn giấu đi khí tức bản thân.\r\n\r\n    Tung mình bay ra khỏi khe núi, Lâm Phàm đi vòng vòng, giây lát đã đến trước mặt Hắc Ma cách chừng vài dặm, cẩn thận quan sát tình hình của Hắc Ma.\r\n\r\n    Lúc này, Hắc ma đang đứng ở trên núi, một chân giẫm lên người gấu Bắc Cực, vẻ mặt đầy tàn khốc và âm độc, miệng tự nói:\r\n\r\n    - Đằng Long cốc đáng hận, không ngờ lại không mắc mưu, quả thật chọc tức lão phu đến chết được.\r\n\r\n    Lâm Phàm nghe được những lời này, biết được trong lòng Hắc Ma tức giận vô cùng, tùy lúc đều có thể giết chết gấu Bắc Cực để tiết hận. Để ngăn cản chuyện như vậy phát sinh, Lâm Phàm lập tức phi thân lên, cố tình thu lại bộ phận khí tức, ẩn giấu một phần thực lực. Rất nhanh, Hắc Ma phát hiện được khí tức của Lâm Phàm, sự buồn bực trên mặt mất hết, thay vào đó là một loại vui mừng, nụ cười giả tạo nhìn địch nhân đang bay đến gần.\r\n\r\n    Ngừng lại giữa không trung, Lâm Phàm nhìn Hắc Ma, quát to:\r\n\r\n    - Cuồng đồ lớn mật, còn không nhanh chóng thả gấu Bắc Cực ra.\r\n\r\n    Hắc Ma cười lớn đáp:\r\n\r\n    - Thằng con nít búng ra sữa, ngươi sợ còn chưa biết được ta là ai?\r\n\r\n    Lâm Phàm cố làm ra vẻ khinh thường, trả lời:\r\n\r\n    - Chính cả Ma Ưng môn chủ còn chưa đáng để vào trong mắt của Đằng Long cốc ta.\r\n\r\n    Hắc Ma nụ cười lạnh lẽo, tức giận nói:\r\n\r\n    - Càn rỡ. Ngươi là thứ gì đây?\r\n\r\n    Lâm Phàm nhướng cao mày, phản bác lại:\r\n\r\n    - Không biết gì cả. Ngươi quả thật cho là mình rất ngon lành sao?\r\n\r\n    Đối chọi gay gắt, Lâm Phàm cố ý chọc tức địch nhân. Hắc Ma dường như có phát hiện nhưng lại không thèm để ý đến, ngược lại cười giận nói:\r\n\r\n    - Được, có gan lắm. Ta để xem thế nào, ngươi còn có được bản lĩnh ra sao đây?\r\n\r\n    Lời còn vang bên tai, Hắc Ma chớp mắt đã xông đến, năm ngón tay phải mở ra chụp thẳng đến cổ của Lâm Phàm. Không né không tránh, Lâm Phàm giống như chưa tỉnh táo, đợi đến khi Hắc Ma đến gần trong sáu thước hắn mới đột nhiên tỉnh giấc, trường kiếm trong tay rút ra khỏi vỏ, không nghiêng không dời đâm thẳng vào vị trí yết hầu của Hắc Ma. Hừ khẽ một tiếng, Hắc Ma khinh bỉ đáp:\r\n\r\n    - Công kích không tồi, đáng tiếc phản ứng lại chậm … lụt …\r\n\r\n    Thanh âm còn ở khóe miệng, kiếm trong tay phải của Lâm Phàm đã bị tay trái của Hắc Ma hất đi. Nhưng đúng lúc đó, tay trái của Lâm Phàm âm thầm xông đến, khẽ khàng ấn vào trên ngực của Hắc Ma, một chiêu xem ra yếu ớt lập tức hất Hắc Ma lùi lại ba trượng, toàn thân run rẩy không thôi. Một chiêu đắc thắng, Lâm Phàm thừa thắng truy kích, xuất chiêu Phi Long kiếm quyết, làn kiếm đỏ rực ảo hóa thành con rồng xông thẳng đến Hắc Ma.\r\n\r\n    Ổn định được thân thể, Hắc Ma gào thét một tiếng, miệng tuôn máu tươi, hung hăng tàn bạo nói:\r\n\r\n    - Tiểu tử giỏi, ngươi không ngờ lại âm hiểm như vậy.\r\n\r\n    Lâm Phàm lạnh lùng cười, châm chọc lại:\r\n\r\n    - Lần trước Thiên Lân đã nói cho ta biết, ngươi bất quá chỉ lãng phí hư danh, lúc đó ta còn chưa tin. Ai ngờ hôm nay thử qua một lần, ngươi quả thật là danh không bằng với thực lực.\r\n\r\n    Hắc Ma nghe vậy giận dữ vô cùng, gằn giọng nói:\r\n\r\n    - Câm miệng, bổn môn chủ hôm nay phải róc cho được từng mảnh thịt của ngươi mới tiết được hận trong lòng của ta.\r\n\r\n    Lâm Phàm miệt thị:\r\n\r\n    - Chỉ sợ ngươi có lòng mà không có sức …\r\n\r\n    Còn đang nói, Lâm Phàm kiếm thế biến chuyển, lợi dụng lúc Hắc Ma thất thần, trường kiếm phá vỡ tầng phòng ngự, xuất hiện ngay trước mặt của Hắc Ma. Lúc này Hắc Ma ánh mắt bên trái bật cười quỷ bí, đột nhiên mất hết sự tức giận, âm hiểm đáp lại:\r\n\r\n    - Tiểu tử, ngươi còn non nớt một chút rồi.\r\n\r\n    Hắc Ma tay trái loáng lên, kẹp lấy trường kiếm của Lâm Phàm, tay phải một chưởng đánh ra, ép thẳng vào khu vực yếu hại trên ngực của Lâm Phàm. Bật cười điềm đạm, Lâm Phàm hoàn toàn không kinh dị, tay trái như rồng chụp lấy vật, đón lấy một chiêu của Hắc Ma. Lập tức, chưởng lực hai người chớp mắt đã đụng vào nhau, không khí khuếch tán chấn động với tần suất rất cao, từng cơn như sóng biển dâng trào, lớp này nối lớp tiếp, khuếch tán ra chung quanh. Lập tức, tiếng sấm to lớn điếc tai che phủ tất cả mọi âm thanh, sức nổ đáng sợ của nó lập tức hất bắn hai người đang giao chiến ra xa, tạm thời không rõ thế nào.\r\n\r\n    Linh Hoa thừa dịp này đến bên gấu Bắc Cực, chụp lấy thân hình to lớn của nó bay thẳng về phía xa xa. Giây lát sau, Linh Hoa đến một khe núi, đặt gấu Bắc Cực không động đậy được xuống, bắt đầu kiểm tra cẩn thận thương thế của nó. Thông qua quan sát phân tích, Linh Hoa phát hiện gấu Bắc Cực bị thương rất nặng, trên người bị Hắc Ma bố trí một loại cấm chỉ nào đó, Linh Hoa đã thử qua vài lần đều không cách gì giải mở được, cuối cùng chỉ có thể chịu thua. Trên mặt đất, gấu Bắc Cực mở tròn con mắt, tròng mắt hơi chuyển động, nhưng lại không phát xuất được âm thanh nào cả. Linh Hoa biết tâm tình của nó, cất tiếng an ủi:\r\n\r\n    - Không cần phải lo lắng, ta trước hết giấu ngươi ở nơi này để đi tiếp ứng sư huynh. Đợi sau khi chúng ta thoát khỏi Hắc Ma rồi mới quay lại mang ngươi về. Đến lúc đó sư tổ nhất định có biện pháp phá giải cấm chỉ trên người của ngươi.\r\n\r\n    Gấu Bắc Cực nghe vậy chớp mắt, đồng ý với đề nghị của Linh Hoa. Quan sát tình hình chung quanh một lượt, Linh Hoa tìm được một nơi tương đối kín kẽ, liền giấu gấu Bắc Cực vào trong đó. Sau đó, Linh Hoa rời khỏi khe núi, bay thẳng về phía Lâm Phàm.\r\n\r\n    Lúc này, Lâm Phàm và Hắc Ma đang cách nhau vài thước, hai bên mắt đầy cừu hận, vẻ mặt ai nấy đều hiện lên mấy phần tức giận. Vừa rồi, Lâm Phàm và Hắc ma đỡ thẳng một chưởng, Lâm Phàm thua thiệt không nhỏ. Sau đó, hai người triển khai tấn công nhanh, Hắc Ma dần dần bộc lộ bá khí Ma Ưng môn chủ của lão, liên tục mấy lần đánh lùi Lâm Phàm, mạnh yếu hai bên vô cùng rõ ràng.\r\n\r\n    Khi Linh Hoa đến gần, Hắc ma chỉ bật cười âm lạnh, hoàn toàn không kinh ngạc. Lâm Phàm thấy vậy ngạc nhiên, hỏi lại:\r\n\r\n    - Hắc Ma, ngươi không lo lắng chuyện này sao?\r\n\r\n    Hắc Ma cười lớn đáp trả:\r\n\r\n    - Gấu Bắc Cực đối với ta chỉ là một công cụ lợi dụng. Mục đích của nó chính là dẫn các ngươi đến đây, sau đó giết chết các ngươi. Hiện nay, chỉ bằng hai người các ngươi thì chỉ có chết mà không lối thoát, ta hà tất phải lo lắng?\r\n\r\n    Lâm Phàm không phục đáp trả:\r\n\r\n    - Chớ có cuồng vọng, ai chết ai sống còn phải thử qua mới biết được.\r\n\r\n    Linh Hoa bay gần đến Lâm Phàm, dịu dàng nói:\r\n\r\n    - Sư huynh, không cần phải nói nhiều với lão ta, chúng ta làm chuyện chính đi cho nhanh.\r\n\r\n    Lâm Phàm hiểu rõ điều nàng muốn nói, gật đầu đáp:\r\n\r\n    - Được, chúng ta đi …\r\n\r\n    Tung mình bay lên thẳng về phía xa xa, Lâm Phàm và Linh Hoa chọn lựa cách lý trí lùi khỏi nơi đó. Hắc Ma cười lớn, đắc ý nói:\r\n\r\n    - Muốn đi, các ngươi đã sai lầm rồi.\r\n\r\n    Ánh nhạt lóe lên, bóng người biến mất. Một lúc sau, Hắc Ma đã xuất hiện trước mặt Lâm Phàm và Linh Hoa, ngăn cản bọn họ lại. Quát khẽ một tiếng, Lâm Phàm và Linh Hoa chia ra hai bên, đi vòng qua thân thể của Hắc Ma, bay thẳng về phía Đằng Long cốc.\r\n\r\n    Hắc Ma nụ cười âm hiểm, mang vẻ tàn khốc của kẻ đi săn, mục tiêu bắt chặt vào Lâm Phàm bởi vì lão đã nhìn ra tu vi Lâm Phàm vượt khỏi Linh Hoa, giết hắn càng có ý nghĩa hơn giết Linh Hoa. Triển khai thân pháp, Lâm Phàm hết sức né tránh. Nhưng Hắc Ma truy sát không tha, điều này khiến Lâm Phàm vừa kinh hãi vừa tức giận, lại không dám dừng lại. Theo hiểu biết của Lâm Phàm về Hắc Ma, người này thực lực đáng sợ, thủ đoạn tàn nhẫn. Nếu như đấu thẳng với lão thì tất nhiên sẽ dữ nhiều lành ít, biện pháp tốt nhất chính là né tránh. Nếu như né tránh không được, thì chỉ có thể lui lại tìm đường khác, chọn lựa cách du đấu, tận hết khả năng tiến gần đến Đằng Long cốc, tranh thủ tìm kiếm cơ hội đào thoát. Suy nghĩ của Lâm Phàm vô cùng chính xác, nhưng Hắc Ma không hề ngu ngốc, lão đã sớm biết được tâm tư của Lâm Phàm, vì thế hết lần này đến lần khác ngăn cản Lâm Phàm bỏ chạy, ép cho hắn phải bay về phía khác.\r\n\r\n    Linh Hoa vốn có thể thuận lợi bỏ chạy, nhưng nàng không yên tâm cho an nguy của Lâm Phàm, chỉ đành đuổi theo sát tung tích của Hắc Ma, cẩn thận đi theo Lâm Phàm, quay lưng lại với phương hướng của Đằng Long cốc. Trong lòng Hắc Ma đắc ý vô cùng, tuổi của Lâm Phàm tuy rất trẻ nhưng thực lực lại tương đối không yếu, nhất định có thân phận trong Đằng Long cốc, nếu không cũng không được phái đi thực hiện hành động ứng cứu lần này. Nếu như lần này có thể giết chết được hắn, tất có thể tạo nên đả kích nhất định đối với Đằng Long cốc, đó chính là hy vọng lớn nhất của Hắc Ma. Nhìn thấy chuyện này, Lâm Phàm trong lòng rất nóng nảy, ngay từ khi bắt đầu hắn đã biết Hắc Ma không dễ đối phó, nhưng khi thật sự giao đấu rồi mới biết được, Hắc Ma đáng sợ vượt xa trong tưởng tượng của hắn. Địch nhân như vậy lại như bóng theo hình, áp lực trong lòng của Lâm Phàm có thể tưởng tượng được như thế nào. Để giảm bớt áp lực, Lâm Phàm tạm thời bỏ qua kiêng kỵ, quay đầu nhìn theo Linh Hoa đang đuổi tới, truyền âm nói:\r\n\r\n    - Không cần lo cho huynh, nhanh chóng quay về hội họp với Tứ trưởng lão, ta lát nữa sẽ dẫn Hắc Ma từ hướng khác đến đó.\r\n\r\n    Linh Hoa có phần không nỡ, lo lắng nói:\r\n\r\n    - Sư huynh, ta không yên tâm cho huynh.\r\n\r\n    Lâm Phàm nói:\r\n\r\n    - Chuyện này liên quan đến sống chết, muội quyết không thể hành động theo cảm tính được, đi nhanh đi.\r\n\r\n    Linh Hoa tâm thần chấn động, hơi chần chừ một chút, sau đó không nói gì cả, quay đầu bỏ chạy liền. Hắc Ma thấy vậy cười âm hiểm nói:\r\n\r\n    - Lúc này mới nghĩ đến việc tìm cứu binh, ngươi không thấy quá trễ rồi sao?\r\n\r\n    Lâm Phàm phản bác lại:\r\n\r\n    - Sống chết có số mệnh, không cần phải quan tâm. Nếu như ngươi thật sự có bản lĩnh, thì đừng ngại thi triển ra hết đi, xem thử ta có phải sợ ngươi không.\r\n\r\n    <\/div>","title":"Chương 1631 – Nhất Niệm Chi Soa (Chỉ Một Ý Nghĩ Mà Sai Lầm) – Phần 3"}