{"text":"﻿    Chương 1740 – Hắc Thủy huyền vực – phần 4\r\n\r\n    <\/div>\r\n\r\n    Biến cố bất ngờ xảy ra, Thiện Từ cũng không tránh khỏi tình trạng hoảng loạn, thân thể cố gắng giãy dụa nhưng lại không thể nào thoát khỏi luồng sức hút đó được. Ngạc Tây thấy vậy kinh hãi giận dữ vô cùng, nhanh chóng đến bên cạnh Thiện Từ, đưa tay nắm lấy cánh tay của hắn, ý đồ muốn kéo hắn thoát ra, nhưng kết quả lại bị một luồng sức mạnh kỳ diệu không biết tên hất bắn đi xa. Tình hình này ảnh hưởng đến Thiện Từ, khiến hắn nhanh chóng bình tĩnh trở lại, bắt đầu phân tích những biến cố gặp phải trước mắt.\r\n\r\n    Thông qua phân tích, Thiện Từ phát hiện sức hút của tấm bia đá rất mạnh mẽ, nhưng việc hút lấy sức mạnh linh thiêng trong cơ thể mình lại có phần quái dị, bởi vì luồng sức mạnh đó không bị Thiện Từ khống chế, trước giờ Thiện Từ hoàn toàn không có chút phát hiện này. Nói cách khác, nếu như không gặp phải chuyện này, Thiện Từ còn chưa biết được trong cơ thể bản thân hắn còn tồn tại một luồng sức mạnh thần bí. Nắm vững được những điều này rồi, Thiện Từ bắt đầu quan sát tình trạng phân bố sức mạnh trong cơ thể, dự tính tìm ra nguồn gốc của luồng sức mạnh thần bí kia, qua đó xác định được tính chất của nó.\r\n\r\n    Nhưng đúng lúc đó, thân thể Thiện Từ đột nhiên chấn động, trên tấm bia đá ngọc đen lóe lên ánh sáng, lập tức hất bắn Thiện Từ ra. Lắc lư lùi lại vài thước, Thiện Từ nhìn vào tấm bia đá trước mắt, phát hiện trên mặt tấm bia phẳng phiu như gương kia không ngờ lại xuất hiện một hàng chữ lấp lánh. Lúc này, Ngạc Tây cũng đứng lên đi đến bên cạnh Thiện Từ, hai người đưa mắt nhìn nhau, sau đó cùng quay lại nhìn vào tấm bia đá để nhìn cho rõ hàng chữ kia.\r\n\r\n    - Hắc Minh nhất tộc, truyền đến vạn năm, lời nguyền truyền kiếp, tập trung vào một thân mình.\r\n\r\n    Ngạc Tây có phần không hiểu, nghi hoặc nói:\r\n\r\n    - Đây là có ý gì vậy?\r\n\r\n    Thiện Từ vẻ mặt quái dị, thở dài u oán đáp:\r\n\r\n    - Lời nguyền truyền kiếp, tập trung vào một thân mình, chính là ám chỉ ta.\r\n\r\n    Ngạc Tây nói:\r\n\r\n    - Cho dù là như vậy, cũng phải còn có phần dưới nữa chứ.\r\n\r\n    Thiện Từ cau mày đáp:\r\n\r\n    - Chớ có gấp, phần dưới sẽ tự xuất hiện.\r\n\r\n    Dứt lời, hàng chữ trên tấm bia đá ngọc đen nhạt đi, được một hàng chữ khác thay thế vào đó.\r\n\r\n    - Tộc diệt chi nhật, thần hiện chi thì, hồn phách quy tông, nhất nguyên phục thủy (Vào ngày tộc bị diệt, vào lúc thần xuất hiện, hồn phách sẽ quay về nguyên gốc, từ đó tan vào trong nước).\r\n\r\n    Nhìn thấy hàng chữ này, Ngạc Tây vẻ mặt toát ra sự đau thương tang tóc, u oán lẩm bẩm:\r\n\r\n    - Ngày tộc bị diệt, lúc thần xuất hiện. Ta chẳng phải trở thành trở ngại lớn lao nhất sao?\r\n\r\n    Thiện Từ dường như hiểu rõ hàm nghĩa trong lời nói của ông ta, an ủi:\r\n\r\n    - Chớ có suy nghĩ lung tung, đây chỉ là một dự báo, không nhất định sẽ phát sinh ra.\r\n\r\n    Ngạc Tây bật cười khổ sở, lắc đầu than thở:\r\n\r\n    - Không cần an ủi ta, ta đã sớm xem nhẹ sống chết. Hiện nay, trời đã tối rồi, con có thể … ồ … hàng chữ không còn thấy nữa rồi.\r\n\r\n    Dứt lời, tấm bia ngọc đen khôi phục lại nguyên trạng, chỉ chốc lát sau tự nhiên vỡ nát hóa thành những bột đá đen ngòm.\r\n\r\n    Như vậy, thánh điện đen tối như bưng, đưa tay không thấy được năm ngón. Thiện Từ vẻ mặt vô tình, điềm nhiên đáp:\r\n\r\n    - Ta muốn đi xem phòng ốc năm xưa mẹ ta ở.\r\n\r\n    Ngạc Tây gật đầu đồng ý, dẫn Thiện Từ đi thẳng lên lầu hai, vượt qua ba gian phòng, dừng lại ở cửa gian phòng thứ tư. Thiện Từ đi đến cửa phòng, khẽ đẩy cửa ra rồi đi vào, trong đó trang trí cổ xưa trang nhã, khiến cho người ta có cảm giác yên tĩnh thanh nhã.\r\n\r\n    Nhìn mọi thứ trong phòng rồi, Thiện Từ thỉnh thoảng đưa tay vuốt ve những thứ trong phòng, đi một vòng quanh rồi đến giữa khuê phòng, ngồi lên chiếc giường êm ái. Trầm mặc rất lâu, Thiện Từ hỏi lại:\r\n\r\n    - Mẹ ta mỗi ngày ở nơi này làm những chuyện gì vậy?\r\n\r\n    Ngạc Tây đáp:\r\n\r\n    - Thánh điện có người chuyên quét dọn vệ sinh, thánh nữ có trách nhiệm cả ngày cầu phúc, phụng dưỡng thần minh.\r\n\r\n    Thiện Từ vẻ mặt cay đắng, thở dài u oán đáp:\r\n\r\n    - Năm năm ngày nào cũng đều như vậy?\r\n\r\n    Ngạc Tây đáp:\r\n\r\n    - Đúng vậy, năm năm ngày nào cũng vậy, đây là định mệnh của cô ấy.\r\n\r\n    Thiện Từ vuốt vẻ những sợi bông trên giường, hỏi lại:\r\n\r\n    - Nếu như đổi lại là ông, ông có thể chịu được những năm tháng vậy không?\r\n\r\n    Ngạc Tây trả lời:\r\n\r\n    - Đằng sau vinh dự tất nhiên có những chuyện đau xót không cho người ta biết được. Con còn trẻ tuổi, sau này con sẽ hiểu rõ, có rất nhiều chuyện không phải chúng ta muốn là được. Tối nay, con ở nơi này nghỉ ngơi.\r\n\r\n    Thiện Từ hỏi lại:\r\n\r\n    - Ông đi đâu?\r\n\r\n    Ngạc Tây đau thương tang tóc bật cười nói:\r\n\r\n    - Nhà của ta cũng ở nơi này, có phòng dành riêng cho ta.\r\n\r\n    Dứt lời, Ngạc Tây xoay mình chầm chậm rời đi. Trong bóng đêm đen, tiếng bước chân vang lên rõ ràng dần dần đi xa, không bao lâu đã biến mất rồi. Nằm trên giường, Thiện Từ tâm tình phức tạp vô cùng, quê hương xa lạ này khiến hắn trong lòng bất an, luôn cảm thấy sẽ có chuyện nào đó phát sinh. Nằm một lúc, Thiện Từ không cách nào ngủ được, lập tức đứng lên đi xuống lầu đến giữa thánh điện, yên yên lặng lặng đứng mãi nơi đó.\r\n\r\n    Đêm, yên lặng lạnh lùng, gió lạnh thổi qua. Thiện Từ trong đại điện tâm tình không ổn định, trầm ngâm rất lâu, cuối cùng đi ra khỏi cửa điện. Đứng bên bờ hồ, Thiện Từ nhìn mặt hồ nước phẳng như gương, tâm tình kích động dần dần bình tĩnh lại, trước mắt hiện lên một hình bóng quen thuộc. Yên lặng chăm chú nhìm, Thiện Từ chìm vào hồi ức, khuôn mặt anh tuấn nở nụ cười, tỏ ra rất vui vẻ. Đột nhiên, hình bóng quen thuộc thoáng cái đã đi xa, Thiện Từ lo lắng bất an vọt miệng gọi:\r\n\r\n    - Vũ Điệp …\r\n\r\n    Tiếng hô hoán khiến Thiện Từ giật mình tỉnh lại. Hắn liếc nhìn cảnh tượng chung quanh, miệng thở dài u oán. Thiện Từ xoay mình lại rời đi. Nhưng lúc này, cửa thánh điện có một bóng đen đập vào mắt của Thiện Từ, khiến hắn đột nhiên dừng bước, đứng yên bất động chăm chú nhìn bóng đen. Nhìn cẩn thận, đó là một bóng đen vô cùng quỷ dị, hệt như một đám mây biến ảo bất định, khi thì như rồng bay lên trời, khi thì sâu kín như bưng, khiến người ta suy đoán không ra được lai lịch của hắn.\r\n\r\n    Ban đầu, Thiện Từ cho là bóng đen này chính là bóng đen ở lối vào trước kia. Nhưng trải qua quan sát và phân tích, Thiện Từ bỏ đi suy nghĩ này, dự tính tiến thêm một bước thăm dò. Nhưng đúng vào lúc đó, bóng đen dường như nhìn thấu được tâm tư của Thiện Từ, loáng cái đã xuất hiện trên nóc của thánh điện, dừng lại đó một giây, rồi hóa thành một chùm ánh sáng màu đen từ phía sau thánh điện bắn vào trong lòng hồ. Thiện Từ theo sát phía sau, chỉ chậm một bước mà không thể bắt kịp được bóng đen, dừng lại trên mặt hồ, trong lòng suy nghĩ có nên tiến vào trong lòng hồ hay không.\r\n\r\n    Trước đây, Ngạc Tây đã từng nhắc nhở qua, tộc Hắc Thủy nghiêm cấm tiến vào trong lòng hồ, nếu không phải chịu cực hình. Hiện nay, đối mặt với bóng đen thần bí đó, Thiện Từ nếu muốn tìm ra đáp án thì phải tiến vào trong lòng hồ, vi phạm cấm lệnh của tộc Hắc Thủy. Nghĩ đến sự hủy diệt của tộc Hắc Thủy, Thiện Từ có phần áy náy trong lòng, không muốn cố ý làm trái với quy định nơi này. Nhưng nghĩ đến bóng đen thần bí kia, Thiện Từ lại không khỏi muốn vi phạm, bản thân phải chọn lựa như thế nào đây?\r\n\r\n    Thời gian trôi qua như bay, quan trọng vô cùng. Thiện Từ sau khi suy nghĩ cẩn thận rồi, cuối cùng chọn lựa bắn mình vào trong hồ để truy đuổi, tìm kiếm cho đến tột cùng. Chớp mắt, hình bóng của Thiện Từ đã biến mất trong hồ nước, bốn bề khôi phục lại bình thường. Hắc Thủy hồ ngày trước đã dưỡng dục vô số người tộc Hắc Thủy vì sao lại không cho người vào trong? Bóng đen thần bí đó từ đâu mà có, vì sao lại trốn vào đáy hồ? Nó có ý dẫn dụ hay chỉ là một lòng muốn né tránh?\r\n\r\n    Thiện Từ đến nơi này phá vỡ cấm kỵ của tộc Hắc Thủy. Sự xuất hiện của hắn chỉ là trùng hợp hay chính là định sẵn của thiên ý? Nếu như là trùng hợp, Hắc Thủy thánh điện vì sao lại xuất hiện đủ loại thần bí? Nếu như là chủ định của ông trời, Thiện Từ cuối cùng trải qua những sự việc như thế nào? Gió, khẽ khàng thổi qua mang theo hơi lạnh. Khi Thiện Từ tiến vào trong hồ rồi, trên nóc thánh điện bóng người hiện ra, chính là Ngạc Tây.\r\n\r\n    Hành động của Thiện Từ lọt hoàn toàn vào mắt của Ngạc Tây, nhưng lại không hề ngăn cản. Ông ta chỉ yên yên lặng lặng nhìn mặt nước, vẻ mặt kỳ quái, trong mắt có sự kỳ dị, dường như biết được gì đó lại không cách nào nói ra rõ ràng. Có lẽ, đối với Ngạc Tây, thân phận của ông ta quá sức kỳ dị đặc biệt. Vừa là thành viên gần như còn lại duy nhất của tộc Hắc Thủy, phải lo lắng đến lợi ích của tộc Hắc Thủy, lại là cậu của Thiện Từ, muốn nhớ đến tình thân trước kia. Ở vào hoàn cảnh như vậy, Ngạc Tây mâu thuẫn vô cùng, ông ta không biết phải chọn lựa như thế nào, chỉ có thể mặc cho số phận, để ông trời quyết định tất cả mọi thứ.\r\n\r\n    Cách làm như thế có chính xác hay không, Ngạc Tây không sao biết được, ông ta chỉ hy vọng ông trời có mắt, có thể tạo nên vẹn toàn đôi đường. Nhưng ông trời không già, tiếng người vô tình, ông trời có thể thỏa mãn tâm nguyện của Ngạc Tây, đưa ra một kết cục toàn vẹn đôi đường được không? Có lẽ, con người luôn thích cầu khẩn thần minh vào những lúc bất lực không làm gì được…\r\n\r\n    <\/div>","title":"Chương 1740 – Hắc Thủy Huyền Vực – Phần 4"}