{"text":"﻿    Chương 1695 – Bạo tuyết lăng thiên (Bão tuyết rợp trời) – phần 3\r\n\r\n    <\/div>\r\n\r\n    Mã Vũ Đào vẻ mặt lo lắng, hỏi tới:\r\n\r\n    - Cốc chủ, đừng khiến chúng ta thêm mơ hồ, có chuyện gì cốc chủ cứ nói thẳng ra đi.\r\n\r\n    Đồ Thiên cũng nói:\r\n\r\n    - Chuyện đến thế này rồi, cốc chủ lẽ nào còn có chuyện gì không thể nói rõ được?\r\n\r\n    Phương Mộng Như thúc giục:\r\n\r\n    - Sư huynh, hãy nói ra đi.\r\n\r\n    Thở dài thườn thượt, Triệu Ngọc Thanh khổ sở trả lời:\r\n\r\n    - Mọi người lẽ nào không hề phát hiện được, hoa tuyết trên trời đã ngừng vận chuyển rồi sao.\r\n\r\n    Mọi người sửng sốt, ngửng đầu nhìn lên, quả nhiên phát hiện hoa tuyết trắng toát đang dừng lại giữa không trung, hệt như chịu một loại sức mạnh nào đó khống chế khiến cho đứng im không một tiếng động.\r\n\r\n    Mấy người Xà Ma và Ứng Thiên Cừu phát hiện được tình hình này, ai nấy lộ ra vẻ mặt kinh hãi, rõ ràng bị chuyện quái lạ này làm cho khiếp sợ. Giữa ban ngày ban mặt, cao thủ tại chỗ nhiều như mây, trước đó không một người nào phát hiện được tình hình này, chuyện vậy làm sao không khiến Xà Ma và Ứng Thiên Cừu vốn là người tự phụ bất phàm lại không kinh hãi? Đương nhiên, mọi người phía Đằng Long cốc cũng cảm thấy rất kinh ngạc, mọi người đưa mắt nhìn quanh tìm hiểu chỗ phát ra sức mạnh đó.\r\n\r\n    Đáng tiếc, cho mọi người tìm kiếm thế nào cũng không tìm ra được nhân vật thần bí đứng sau lưng chuyện này, không khác nào tiếng sét đánh ngang tai của mọi người. Đến lúc này, mọi người có mặt đều nhìn lại, ai nấy cũng quay về Triệu Ngọc Thanh, phát hiện vẻ mặt của ông kỳ dị, dường như biết được một số thứ mà mọi người còn chưa biết. Thấy mọi người đều nhìn về mình, Triệu Ngọc Thanh vẫn không chút phản ứng, ánh mắt nhìn trừng trừng về phía xa xăm, đáy mắt thỉnh thoảng lóe lên một số ưu tư. Thời khắc này, bốn bề yên lặng như tờ, ngay cả gió cũng âm thầm đi xa, chỉ có tiếng tim đập phập phồng không ngừng nóng nảy của mọi người.\r\n\r\n    Thời gian, từng giây từng phút trôi qua. Triệu Ngọc Thanh đang trầm tư như bị một áp lực vô hình đè nặng trong lòng mọi người, khiến người ta xua không tan được. Bốn bề, im lặng không tiếng động, vô cùng bình tĩnh. Luồng sức mạnh thần bí đó vẫn tồn tại như cũ, dường như đang dự báo một chuyện gì đó. Thần bí, quỷ dị, khiến người kinh khiếp, biến hóa chưa xảy ra khiến người ta ngạc nhiên. Tiếp theo sẽ phát sinh chuyện gì, mọi người có mặt ngoại trừ Triệu Ngọc Thanh thì ai cũng không biết, không nghi ngờ gì nữa khiến cho không khí tại chỗ tăng thêm vài phần thần bí.\r\n\r\n    Lần này, lực lượng chưa biết được tham gia vào đất này, mục đích nó như thế nào, kết quả như thế nào, trực tiếp quan hệ đến cả Băng Nguyên, thậm chí cả lợi ích của thiên hạ. Lúc này, Ngũ Sắc Thiên Vực sẽ có phản ứng thế nào, Đằng Long cốc sẽ đưa ra quyết định thế nào, mọi thứ đều chờ thời gian công bố đáp án...\r\n\r\n    Thời gian yên lặng trôi qua, hoa tuyết trên không vẫn rơi như cũ. Sau khi trải qua gột rửa của Thái Huyền Hoa Quy, Băng Nguyên bị phá hủy vô cùng, nhưng mấy người Tân Nguyệt đang thủ giữ bên cạnh Thiên Lân lại có niềm tin kiên định, không hề có chút động tâm nào cả. Lúc này, Dao Quang phụ trách tuần tra, Tân Nguyệt và năm nàng còn lại ở quanh Thiên Lân, vừa ngưng thần điều tức, vừa tạo kết giới phòng hộ, tùy lúc quan sát động tĩnh chung quanh.\r\n\r\n    Trước đây, Thiên Tàm thống lĩnh Đằng Phi và Thải Điệp tiên tử đến đây gây chuyện, ý đồ muốn cướp lấy thi thể Thiên Lân. Sau đó vì Thái Huyền Hỏa Quy xuất hiện liền vội vàng bỏ đi, chuyện này mấy người Tân Nguyệt vẫn luôn không hiểu được nguyên nhân bên trong. Bây giờ, sau một tuần hương trôi qua, bốn bề yên tĩnh không khí nặng nề, khiến cho mọi người cảm thấy bất an trước một cơn mưa bão. Hơi cau mày, Dao Quang lơ lửng giữa không trung nghiêng người liếc Tân Nguyệt, sau đó đưa mắt nhìn lại Giang Thanh Tuyết, khẽ nói:\r\n\r\n    - Thời gian ba ngày nếu cứ chờ đợi mãi như vậy, chắc chắn là một đoạn thời gian dài dằng dặc.\r\n\r\n    Giang Thanh Tuyết khổ sở đáp:\r\n\r\n    - Chỉ cần Thiên Lân bình an vô sự, thời gian dài thế nào tỷ cũng không để ý đến.\r\n\r\n    Lâm Y Tuyết vẻ mặt ưu tư, thở dài u oán nói:\r\n\r\n    - Từ biểu hiện vừa rồi của Thiên Tàm, chỉ sợ ba ngày này không dễ dàng trôi qua.\r\n\r\n    Mẫu Đơn an ủi:\r\n\r\n    - Không nên nản chí, chúng ta phải có niềm tin với bản thân mình.\r\n\r\n    Dứt lời, Dao Quang thân thể đột nhiên chấn động, vọt miệng nói:\r\n\r\n    - Mọi người cẩn thận, có người đến gần.\r\n\r\n    Mọi người nghe vậy đề cao cảnh giác, vội vàng đưa mắt nhìn chung quanh, quan sát cẩn thận từng phân từng thước. Rất nhanh, một luồng khí tức âm hiểm truyền vào trong lòng của mọi người, ai nấy đều cảm ứng được sự tồn tại của luồng khí tức đó, nhưng lại rất khó nắm bắt được vị trí chính xác của nó. Lúc này, Tân Nguyệt cau mày trầm giọng nói:\r\n\r\n    - Đây chính là khí tức của Địa Ngục sứ giả Phong U thuộc môn phái Cửu U, mọi người phải nhớ cẩn thận.\r\n\r\n    Lâm Y Tuyết nghe vậy thất kinh, vọt miệng nói:\r\n\r\n    - Môn phái Cửu U, đây là địch nhân vô cùng quỷ dị.\r\n\r\n    Giang Thanh Tuyết nói:\r\n\r\n    - Cho dù địch nhân thế nào, chúng ta đều phải đối mặt.\r\n\r\n    Dao Quang sau khi biết được thân phận của người đến, hừ lạnh nói:\r\n\r\n    - Chỉ cần hắn dám xuất hiện, ta sẽ khiến hắn có đến mà không về.\r\n\r\n    Mẫu Đơn bình tĩnh hơn, nhắc nhở:\r\n\r\n    - Phong U nếu dám đến đây, chắc chắc có suy nghĩ, chúng ta không thể coi thường ...\r\n\r\n    Lúc này, Bát Bảo đột nhiên kêu khẽ một tiếng khiến mọi người chú ý. Dao Quang vừa nghe âm thanh của nó liền biết được ý nó, giải thích:\r\n\r\n    - Bát Bảo nhắc nhở chúng ta, Phong U đã tiến vào trong khu vực phạm vi một dặm, bảo chúng ta phải đặc biệt cẩn thận.\r\n\r\n    Hoa Hồng trước giờ vẫn im lặng, sau khi nghe Dao Quang nói, chậm rãi lên tiếng:\r\n\r\n    - Phương thức ẩn núp của Phong U rất đặc biệt, nhưng lại không thoát khỏi ánh mắt của chúng ta.\r\n\r\n    Giang Thanh Tuyết mừng rỡ hỏi:\r\n\r\n    - Hoa Hồng, tỷ có thể tra ra được vị trí chính xác của Phong U phải không?\r\n\r\n    Hoa Hồng bật cười lạnh, trong mắt toát ra một tia tàn khốc. Mẫu Đơn tiếp lời khẽ nói:\r\n\r\n    - Hoa Hồng xuất thân từ Hắc Trì Huyền vực, thiện nghệ thuật sưu tra không gian. Ngoại trừ những ngoại lệ rất đặc biệt, người thường căn bản không thoát khỏi được sự sưu tra của cô ấy. Đương nhiên, Ngũ Sắc Thiên Vực vốn thiện nghệ pháp quyết không gian, nhưng về phương diện này thì Hắc Trì Huyền vực cũng có những chỗ độc đáo của riêng mình.\r\n\r\n    Lâm Y Tuyết kinh ngạc nói:\r\n\r\n    - Như vậy, tỷ cũng có thể cảm ứng được vị trí chính xác của Phong U?\r\n\r\n    Mẫu Đơn gật đầu nói:\r\n\r\n    - Đúng thế, người bình thường ta đều có thể cảm ứng được. Nhưng vào một số lúc quan trọng, ta không được chuyên nghiệp như Hoa Hồng. Được rồi, Phong U đã ẩn núp ngoài năm chục trượng, phải đến lúc ra tay rồi. Hoa Hồng, lần này giao lại cho cô.\r\n\r\n    Gật đầu không nói, Hoa Hồng lóe đi liền, một lúc sau đã xuất hiện trên một khe nứt phía trái chừng năm chục trượng, toàn thân hiện lên một vầng sáng màu đỏ nhạt.\r\n\r\n    Lúc này, khu vực xung quanh nhiễm đỏ cả vầng sáng này, chiếu ra một số thứ ẩn tàng, trong đó có cả một bóng màu đen thẫm. Phát hiện bản thân đã bị lộ hành tung, bóng đen đột nhiên lùi lại phía sau, dùng phương thức dích dắc né tránh rất nhanh, ý đồ thoát khỏi kềm chặt của Hoa Hồng. Hừ khẽ một tiếng, Hoa Hồng theo sát như bóng với hình, bất kể bóng đen biến hóa thế nào, né tránh thế nào, thủy chung vẫn không thoát khỏi sự truy kích của Hoa Hồng.\r\n\r\n    Như vậy, gần như chốc lát. Khi Hoa Hồng lại dừng chân lần nữa, Phong U đã chủ động xuất hiện trong tầm nhìn của mọi người. Cẩn thận nhìn kỹ, Phong U hơi thần bí, toàn thân sương đen mơ hồ, chỉ có thể nhìn được một đường viền đại khái, căn bản nhìn không ra nét mặt nào cả. Chăm chú nhìn Phong U, Hoa Hồng ánh mắt lạnh như băng, hệt như đang nhìn một người đã chết, không có chút biểu hiện nào. Phong U có phần kinh hãi trong lòng, y ít nhiều hiểu được một số quan hệ của Hoa Hồng và Thiên Lân, nhưng lại không ngờ được Hoa Hồng do cái chết của Thiên Lân mà trở nên sắc bén như vậy. Gật khẽ, Phong U liếc những người khác, bật cười ha hả nói:\r\n\r\n    - Tình thâm ý trọng, đáng tiếc chỉ phí công vô ích.\r\n\r\n    Hoa Hồng quát lạnh:\r\n\r\n    - Câm miệng, ngươi có mục đích thế nào?\r\n\r\n    Phong U cười ha hả đáp:\r\n\r\n    - Ngươi kêu ta câm miệng, ta làm sao trả lời ngươi được?\r\n\r\n    Hoa Hồng hừ giọng:\r\n\r\n    - Không trả lời cũng được, ta trực tiếp đưa ngươi đi chết.\r\n\r\n    Ánh nhạt lóe lên, Hoa Hồng âm thầm ép đến, tay phải múa chưởng đánh ra, lòng bàn tay ánh đỏ lấp lánh hóa thành một đóa hoa hồng diễm lệ bắn thẳng đến trán của Phong U. La lên thất thanh, thân thể Phong U đột nhiên tan ra, hóa thành một trận gió âm u khiến cho một chưởng của Hoa Hồng không có chỗ đánh vào.\r\n\r\n    Hơi cau mày, Hoa Hồng chuyển mình tiếp tục công kích, hoa hồng từ lòng bàn tay bay ra vừa hay bành trướng lớn lên, xoay một vòng quanh. Phong U bật cười lạnh, ẩn vào vô hình, gió âm u không ở nơi nào, điều này khiến cho Hoa Hồng hơi nhức đầu. Dao Quang thấy vậy phi thân đến, nói với Hoa Hồng:\r\n\r\n    - Đây là thuật quỷ bí của phái Cửu U, hay là để ta đi thu thập hắn.\r\n\r\n    Hoa Hồng chần chừ một chút, dường như muốn nói gì đó nhưng sau đó liền khôi phục lại bình tĩnh, âm thầm rời đi.\r\n\r\n    Phát hiện Dao Quang xuất hiện, Phong U hơi kinh ngạc, châm chọc:\r\n\r\n    - Phép xa luân chiến không tồi.\r\n\r\n    Dao Quang cười lạnh đáp:\r\n\r\n    - Ngươi nói chuyện này không phải có sự sợ hãi, không dám giao tranh với ta?\r\n\r\n    Phong U hừ lạnh trả lời:\r\n\r\n    - Dao Quang, ngươi không cần phải tự cao nhiều lắm, ta không hề coi ngươi vào đâu cả.\r\n\r\n    Dao Quang nhướng cao mày, chất vấn:\r\n\r\n    - Phải vậy chăng? Nếu như vậy thì chúng ta hãy để chân tay nói chuyện chứng minh.\r\n\r\n    Thân hình loáng cái, Dao Quang phóng mình lên cao, toàn thân ánh vàng kim tỏa ra, bắt đầu thúc động Phật pháp trong cơ thể. Bốn bề, ánh vàng kim chói mắt quanh quẩn xoay tròn, hóa thành vô số ấn Phật nhỏ bé tản ra khắp chung quanh. Phong U thấy vậy bật cười khinh miệt, thân thể biến chuyển, hóa thành một cột gió đen ngòm đang nhanh chóng bành trướng. Cùng lúc đó, thanh âm của Phong U từ trong cột gió truyền lại, có mấy phần khinh bỉ và cao ngạo.\r\n\r\n    - Đúng là Phật pháp chính hiệu, ngươi cho là có thể làm được gì ta chăng?\r\n\r\n    Dao Quang ánh mắt như đao sắc âm hiểm nhìn Phong U, lạnh lùng đáp:\r\n\r\n    - Có thể hay không, thử qua là biết thôi.\r\n\r\n    Ánh mắt hơi động, công kích đột ngột phát ra. Dao Quang trong lúc thi triển Phật pháp thì không ngờ lại dùng Tâm Dục Vô Ngân phát động đánh lén, điều này khiến Phong U cảm thấy rất bất ngờ. Lập tức, cột gió do Phong U tạo ra dừng lại một chút, sau đó tiếp tục xoay tròn, hơn nữa còn phát xuất tiếng gào thét oán độc. Dao Quang bật cười âm hiểm, thân thể đột nhiên ép gần đến cột gió đen ngòm, dùng phương thức xoay tròn hướng ngược lại để chuyển động rất nhanh, từ đó sinh ra dòng khí xoay tròn bắt đầu nén vào trong.\r\n\r\n    <\/div>","title":"Chương 1695 – Bạo Tuyết Lăng Thiên (Bão Tuyết Rợp Trời) – Phần 3"}