{"text":"﻿    “Ắc… ta không phải người lạ, cháu nhìn y phục của ta xem, ta là thái y trong cung, chuyên môn hầu hạ Hoàng thượng, cháu nói cho ta, cháu tên gì được không?”\r\n\r\n    Không ngờ tiểu quỷ này cũng thông minh ra phết, trong lòng cảnh giác, nhưng hiện giờ mình cần là một đứa trẻ ngu ngôc, thông minh thì có ích gì?\r\n\r\n    “Ông tên là gì?” Đứa trẻ nhìn ông, hai mắt long lanh hỏi.\r\n\r\n    “Ta họ Tiền, mọi người gọi là Tiền thái y!” Tiền thái y vẻ mặt ôn hòa nói, phía sau có người ho khan, ông đột nhiên nhớ tới nhiệm vụ hiện tại, vội vàng nói:\r\n\r\n    “Vào trong phòng chơi đi, bên trong có thứ rất hay!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cháu không thèm đâu, mẫu thân cháu nói, người lạ càng đối tốt với mình, thì càng không có ý tốt!”\r\n\r\n    Đứa trẻ ném cho ông ta một ánh mắt nhà ngươi thật ngốc, xoay người muốn chạy ra ngoài.\r\n\r\n    Tiền thái y vội vàng kéo bé lại, Lưu thái y cầm ra một cái bình, Tiền thái y nhận lấy, hỏi: “Cháu rất thông minh, cháu xem cái bình này có đẹp hay không?”\r\n\r\n    Đứa trẻ nhìn nhìn, một bình sứ trắng men xanh, đích thực là rất đẹp, bé gật gật đầu. Tiền thái y cười nói:\r\n\r\n    “Cháu có biết cái này dùng để làm gì không?”\r\n\r\n    Đứa trẻ lắc lắc đầu, bé nghĩ nghĩ, cười đáp: “Cháu biết, mẫu thân cháu nói, cháu là đứa trẻ thông minh nhất thế giới. Cái này nhất định là bày ra để ngắm thôi, nếu không thì còn có thể làm được gì nữa? Chẳng lẽ lại dùng để đi tiểu chắc?”\r\n\r\n    Tiền thái y gật gật đầu, khẩn trương tán thưởng: “Cháu quả nhiên rất thông minh, cái này chính là dùng để đi tiểu, cháu tin không?”\r\n\r\n    Đứa trẻ lắc lắc đầu, khó hiểu hỏi: “Cháu thông minh, nhưng cái bình đẹp như vậy lại dùng để đi tiểu, thế chẳng phải quá lãng phí hay sao? May mà mẫu thân cháu không ở đây, nếu không, khẳng định sẽ đánh vào mông của ông…”\r\n\r\n    Mấy vị thái y đang đứng đợi trong phòng đều nhịn không được bật cười, Tiền thái y nghĩ đến việc bị một nữ nhân đánh vào mông, mặt liền đỏ cả lên, nhưng đây cũng là nhiệm vụ hôm nay của mình, nhiệm vụ không thể không hoàn thành. Nếu như không bưng thuốc lên, tuyệt đối sẽ không chỉ là bị đánh vào mông, mà là rơi đầu.\r\n\r\n    “Ta nói thật mà, nếu không tin thì cháu thử đi? Bảo đảm sẽ không ai nói gì cháu đâu?” Tiền thái y dụ dỗ nói.\r\n\r\n    Đứa trẻ liếc nhìn cái bình lần nữa, thật sự có thể sao? Từ nhỏ đến lớn, bé chưa bao giờ đi tiểu bằng cái bình xinh đẹp như thế này, không biết tiểu vào nó thì có cảm giác ra sao nhỉ?\r\n\r\n    “Ông cách xa cháu một chút, cháu thử xem!” không nhịn được sự hiếu kỳ, đứa trẻ nói với Tiền thái y.\r\n\r\n    Tiền thái y gật gật đầu, vội lui vào trong phòng, mấy vị thái y đều nhìn đứa trẻ không rời mắt, đứa trẻ xoay người ra chỗ khác, đưa lưng về phía bọn họ rồi bắt đầu rầm rì tiểu. Sau khi xong việc, bé cầm chiếc bình lên chuẩn bị đổ ra ngoài, bé muốn xem xem đổ ra ngoài là cái thứ gì. Tiền thái y vội chạy ra, cướp lấy cái bình:\r\n\r\n    “Cám ơn cháu nha, cái này không cần đổ, bọn ta còn cần dùng đến nó!” Nói xong, ông hết sức cao hứng cầm lấy cái bình đi vào phòng, đứa trẻ hiếu kỳ nhìn bọn họ, không phải chỉ là nước tiểu thôi sao? Bọn họ giữ lại thì có tác dụng gì chứ, đừng có nói là muốn uống đấy nhé?\r\n\r\n    Nghĩ đến bọn họ muốn uống “nước tiểu” của mình, bé liền bật cười ha ha, cũng không lập tức rời đi, mà trốn ở một bên, nhìn động tác của mấy người trong phòng.\r\n\r\n    Chỉ thấy bọn họ đem nước tiểu của mình đổ vào trong một cái bát, sau đó bỏ thêm vào một chút gì đó, dùng đũa khuấy mấy cái, rồi cùng nhau bưng ra ngoài. Nhịn ý cười, đứa trẻ từ từ đi theo phía sau bọn họ, mãi đến khi đi đến một căn phòng lớn.\r\n\r\n    Thật ra đứa trẻ này không phải ai khác, chính là Điểm Điểm của chúng ta. Nhìn thấy rất nhiều thị vệ đứng ở cửa, Điểm Điểm lục tìm trong đầu, đây là nơi nào, phải làm sao để đi vào nhỉ? Thấy mấy vị thái y sắp sửa quay đi, bé chạy lên phía trước, thanh âm không lớn lắm kêu lên: “Thái y…đợi cháu với!”\r\n\r\n    Thị vệ ngoài cửa trước tiên là kinh ngạc một chút, sau khi nhìn dung mạo của Điểm Điểm thì trong lòng liền cả kinh, cũng không làm khó bé, chỉ cúi đầu rồi cho bé vào. Điểm Điểm cao hứng tự tâng bốc bản thân, đúng là càng ngày càng thông minh, điểm này mà mình cũng nghĩ ra.\r\n\r\n    Bên ngoài viện này canh phòng rất nghiêm, nhưng người bên trong lại không nhiều, chỉ lác đác vài cung nhân, nhìn thấy một đứa trẻ cũng chẳng có chủ ý gì. Chẳng phải đã có người trông cửa rồi hay sao? Những người không phận sự muốn vào cũng không vào được. Sự lơ là của bọn họ, khiến cho hành động của Điểm Điểm càng thêm dễ dàng, nhân lúc thái y không chú ý, bé liền lẻn vào trong phòng. Thấy bọn họ cung cung kính kính quỳ dưới đất.\r\n\r\n    Hỷ công công đang sốt ruột, không ngờ thái y thật sự đã đến, xem ra thái giám ra ngoài không lâu kia cũng đủ cơ trí, chỉ là chuyện này đừng để mấy chủ tử trong cung biết là được.\r\n\r\n    “Cuối cùng cũng sắc xong thuốc rồi à?” Hỷ công công đi lên phía trước, tiếp lấy nửa bát thuốc trên tay thái y, đưa đến trước mặt Hoàng thượng.\r\n\r\n    Hoàng thượng nhăn mày, mùi vị của thuốc này thật kì quái, thế nhưng hiệu quả rất tốt, mà liều lượng cũng không nhiều, cắn răng cũng có thể chịu được. Hắn mặt nhăn mày nhó hai hớp uống hết, tiếp lấy nước đường súc miệng mà Hỷ công công đưa tới, nước vừa uống, còn chưa súc miệng xong, thì nghe thấy một trận tiếng cười ha ha…\r\n\r\n    Tiếng cười đột nhiên truyền tới, dọa cho Hỷ công công nhảy dựng lên, mấy vị thái y cũng nương theo tiếng cười mà nhìn, vừa thấy là đứa trẻ kia, mặt họ liền trắng bệch, vội hô: “Thích khách, có thích khách!”\r\n\r\n    “Thích khách, nó sao?” Hoàng thượng phun nước trong miệng ra, nhìn đứa trẻ đang cười ngặt nghẽo kia, đùa cợt nói:\r\n\r\n    “Vậy ái khanh thật sự là mắt mờ rồi, có thích khách nào nhỏ như vậy không? Có lẽ, nó vẫn còn chưa cai sữa đâu!”\r\n\r\n    Mấy vị thái y sợ hãi quỳ xuống, Điểm Điểm nghe thấy Hoàng thượng nói bé vẫn chưa cai sữa, tức giận trừng mắt nhìn hắn:\r\n\r\n    “Ngươi chưa cai sữa thì có? Mẫu thân ta nói, trẻ con uống nhiều sữa không tốt, một tuần tuổi liền cho ta cai sữa rồi!”\r\n\r\n    Hoàng thượng bật cười, đây là con cái nhà ai, thật sự rất đáng yêu. Từ trước tới nay, người nói Hoàng thượng chưa cai sữa e là chỉ có một mình bé mà thôi? Đối với sự bất kính của bé, hắn không mảy may tức giận, ngược lại cảm thấy rất đáng yêu, hắn cười nói:\r\n\r\n    “Trẫm chưa cai sữa? Sao có thể như thế được, là nhóc chưa cai sữa thì có? Lời mẫu thân nhóc nói mà cũng tin, trẻ con phải uống nhiều sữa mới tốt. Con gái của trẫm, đều uống đến độ tuổi này của nhóc đấy!”\r\n\r\n    Điểm Điểm lắc lắc đầu: “Vậy con gái ngươi cũng thật không có tiền đồ. Mẫu thân ta nói, lúc nên tự mình ăn thì phải tự mình ăn, uống nhiều sữa thì sẽ trở nên ngu si. Ngươi cho rằng tại sao ta lại thông minh như vậy? Chính là vì từ nhỏ mẫu thân ta đã bắt đầu rèn luyện cho ta rồi!”\r\n\r\n    “Ha ha…” Hoàng thượng cười sang sảng, hắn hiếu kỳ hỏi:\r\n\r\n    “Nhóc là con cái nhà ai? Đến hoàng cung làm gì?”\r\n\r\n    Điểm Điểm thở dài một tiếng: “Haizz, chuyện này, không nói thì hơn. Nếu như biết ta là con cái nhà ai, ta còn cần phải bận rộn như vậy hay sao? Đều tại người mẹ thiếu đầu óc kia của ta, con đã lớn từng này rồi, lại quên cha ta hình dáng ra sao? Cho nên ta phải ra ngoài giúp tìm cha ta!”\r\n\r\n    “Ha ha…” Hoàng thượng cười đến gập cả bụng, Hỷ công công thấy Hoàng thượng vui vẻ, trong lòng cũng mừng, nhưng sao cứ cảm thấy mặt mũi tên nhóc này nhìn rất quen nhỉ? Hình như…\r\n\r\n    “Ha ha…” Hoàng thượng cười đến gập cả bụng, Hỷ công công thấy Hoàng thượng vui vẻ, trong lòng cũng mừng, nhưng sao cứ cảm thấy mặt mũi tên nhóc này nhìn rất quen nhỉ? Hình như…\r\n\r\n    “Mẫu thân của nhóc cũng thật thú vị, mẫu thân nhóc ở đâu? Không phải ở trong cung đấy chứ? Nhóc tên là gì?” Hoàng thượng càng nhìn đứa trẻ này, trong lòng cảm thấy càng cao hứng, hay là lưu bé lại trong cung đi. Nhưng mà, lưu lại trong cung cũng thật đáng tiếc, nam tử trong cung, ngoại trừ Hoàng thượng ra, cũng chỉ có thể là thái giám mà thôi.\r\n\r\n    “Mẫu thân ta nói rồi, không thể nói tên cho người lạ biết. Ngươi là người lạ, tuy ngươi rất dễ nói chuyện, nhưng hôm nay ta sẽ không nói tên cho ngươi biết đâu. Đợi lần sau gặp mặt ta sẽ nói tên cho, được không?” Điểm Điểm rất thích người lạ này, bé đề nghị.\r\n\r\n    “Được! Thế vừa nãy nhóc cười gì vậy? Có thể nói ta biết tại sao nhóc lại cười hay không?” Hoàng thượng không hỏi tiếp nữa, nhưng lúc nãy bé cười vui vẻ như thế, có lẽ là có chuyện càng buồn cười hơn? Bệnh nhiều ngày như vậy, đã lâu không được vui vẻ như vậy rồi.\r\n\r\n    “Ha ha…” Điểm Điểm nghe thấy hắn hỏi lúc nãy tại sao mình cười, bé liền cười bò lăn ra đất, vung tay một cái, không cẩn thận làm đổ bình hoa bên cạnh, choang một tiếng vỡ tan.\r\n\r\n    “Thúc thúc, không phải cháu cố ý đâu!” không đình chỉ ý cười, bé vộ vàng nói.\r\n\r\n    “Không sao, chỉ là một bình hoa thôi mà! Nhóc nói đi, lúc nãy sao lại cười thành cái dạng này, chẳng phải đã nói ‘vui một mình không bằng mọi người cùng vui’ hay sao?”\r\n\r\n    Điểm Điểm không hiểu đấy là ý gì, nhưng tại sao lại cười thì bé biết:\r\n\r\n    “Thúc thúc, là vì lúc nãy người uống nước tiểu của cháu đấy…nước tiểu khó ngửi như vậy, sao thúc lại uống nước tiểu thế?\r\n\r\n    Điểm Điểm không hiểu hỏi, những người trong phòng đều sợ đến mặt trắng bệch cả ra. Hỷ công công cũng sợ đến nỗi vội vàng quỳ xuống, cùng với mấy vị thái y dập đầu xin tha mạng. Tiểu tổ tông này, thật đúng là phanh phui chuyện này ra rồi.\r\n\r\n    Lúc Hoàng thượng nghe đươc mình uống thứ đó, nhớ đến cái mùi khai mình ngửi được lúc ban đầu, một loại cảm giác bị đùa giỡn xộc thẳng vào tim, hắn liền bắt đầu nôn ra, nôn đến không thể nôn được nữa, mới nâng khuôn mặt nhợt nhạt lên, lạnh giọng nói:\r\n\r\n    “Đùa giỡn trẫm như vậy, vui lắm hả? Nếu như không phải nó…nó đâu rồi?”\r\n\r\n    Hoàng thượng chỉ chỗ lúc nãy Điểm Điểm đứng, bên đó làm gì có bóng dáng đứa trẻ nào, cứ như một giấc mơ, bé cứ thần kỳ mà biến mất như vậy. Chỉ có bình hoa bị vỡ, nhắc nhở hắn, đã từng có người đứng đây, một người khiến cho hắn vui vẻ.\r\n\r\n    Hỷ công công ngẩng đầu lên, nhìn thấy chỗ đó trống trơn, ông cũng buồn bực lắm. Sao đột nhiên lại không thấy người đâu hết? Chắc không phải nhân lúc hỗn loạn bỏ chạy rồi đấy chứ?\r\n\r\n    “Hoàng thượng, lão nô sẽ phái người đuổi theo, chắc còn chưa chạy được xa đâu!” lĩnh hội được ý tứ của Hoàng thượng, Hỷ công công tự động thỉnh anh  nói.\r\n\r\n    “Ừm, đừng làm nó bị thương, biết chưa?” Hoàng thượng gật gật đầu, tiếp tục trừng đám thái y đang cúi đầu, tức giận nói:\r\n\r\n    “Nói, chuyện như thế nào?”\r\n\r\n    Tuy đã nôn ra kha khá, nhưng dù có súc miệng cỡ nào, vẫn cứ cảm thấy vị khai của nước tiểu, cũng bởi vậy, Hoàng thượng lại càng tức giận.\r\n\r\n    “Hồi Hoàng thượng…lão thần tìm không được thuốc chữa bệnh…đã thử rất nhiều phương thuốc nhưng không có tác dụng, sau đó nghe một vị công công nó, thứ đó có thể chữa khỏi bệnh cho Hoàng thượng, cho nên…”\r\n\r\n    Tiền thái y run rẩy đáp, sớm biết là Hoàng thượng sẽ tức giận mà, không ngờ Hoàng thượng lại biết nhanh đến vậy.\r\n\r\n    “Cho nên, ngươi cho trẫm uống thứ này?” Tức giận trừng bọn họ, Hoàng thượng lạnh giọng nói:\r\n\r\n    “Tốt, đúng là thái y tốt của trẫm. Tận trách như vậy, thì các ngươi đến thiên lao tự suy xét vài ngày đi!”\r\n\r\n    Một đội thị vệ nhận lệnh xông vào, kéo đám thái y đang cúi đầu ủ rũ kia ra ngoài. Lúc Hỷ công công trở về, nhìn tẩm thất trống trơn, ngây ra nhìn Hoàng thượng.\r\n\r\n    “Tìm thấy chưa?”\r\n\r\n    “Hồi Hoàng thượng, để lạc mất rồi…” không phải bọn công công ngốc, mà là tên tiểu quỷ kia quá tinh ranh.\r\n\r\n    “Một lũ ăn hại!”\r\n\r\n    Hỷ công công chẳng dám nói câu nào, quỳ dưới đất chờ Hoàng thượng trách phạt, chuyện của thái y ông cũng đã nghe rồi. Hoàng thượng đã biết, đương nhiên sẽ không tiếp tục dùng loại thuốc kia nữa, nhưng thái y đều đã vào thiên lao cả rồi, ai giúp Hoàng thượng chữa bệnh đây?\r\n\r\n    ************\r\n\r\n    Điểm Điểm vừa hỏi xong, thấy bản mặt kia của hắn biến sắc, lại thấy đám người kia quỳ xuống xin tha mạng, bé liền biết đại sự không ổn, có lẽ Hoàng thượng này không biết thứ mình vừa uống là cái gì? Bé sợ hãi lui về phía sau, nhân lúc Hoàng thượng đang nôn đến rối tinh rối mù, nhanh chóng bỏ chạy!\r\n\r\n    Đứa trẻ thông minh luôn biết xem sắc mặt người khác, thấy chuyện không ổn, khẳng định là ba mươi sáu kế, chuồn là thượng sách! Điểm Điểm chạy ra ngoài, thị vệ ngoài cửa ngăn bé lại, bé cười nói:\r\n\r\n    “Hoàng thượng bảo ta giúp ngài lấy ít đồ, tránh ra!”\r\n\r\n    Mặt mang theo ý cười, nhưng giọng điệu rất kiên định, thị vệ ngây ra một lúc, sợ lời nói của bé là thật, làm chậm trễ việc của Hoàng thượng thì phiền phức lắm. Lúc nãy người chọc cho Hoàng thượng vui vẻ đích thực là nó, cho nên để cho nó đi.\r\n\r\n    Ra khỏi cung điện của Hoàng thượng, bé thầm nói nguy hiểm thật. Tuy tên nam tử kia không tỏ rõ thân phận của mình, nhưng khẩu khí nói chuyện của hắn, còn giọng điệu của mấy người kia nữa, đều cho thấy hắn là Hoàng thượng. Bản thân sở dĩ không vạch trần hắn, không phải là bé ngốc, mà là không muốn chịu thiệt. Nếu như thừa nhận hắn là Hoàng thượng, há chẳng phải vai vế của mình sẽ thấp hơn hắn rất nhiều hay sao? Lúc gặp mặt có phải cũng cần khom lưng cúi đầu giống bọn họ hay không, như thế thật không tự nhiên!\r\n\r\n    Trong lòng đang nghĩ ngợi, Điểm Điểm không chú ý có một đám người đang xông đến đây, đợi đến lúc bọn họ tới, muốn trốn cũng không trốn được nữa, chỉ đành phải cúi đầu đứng một bên, muốn đợi bọn họ đi rồi mình mới đi. Nhưng trên thế giới này có người lại thích kiếm chuyện, đám người đang đến trùng hợp lại có người nhàn rỗi thích kiếm chuyện chơi vậy đó.\r\n\r\n    “Ngươi là tiểu thái giám ở cung nào? Gặp bổn cung tại sao còn chưa chịu quỳ?” Một giọng nói dễ nghe, nhưng lại nói ra nhưng lời không dễ nghe truyền đên tai Điểm Điểm, Điểm Điểm bực bội sờ sờ thứ đồ trên cổ tay, cười đáp:\r\n\r\n    “Cháu không phải tiểu thái giám, Hoàng thượng mời cháu vào cung!”\r\n\r\n    “Hoàng thượng mời ngươi vào cung?” Nữ tử không tin nhìn bé, nghi hoặc hỏi:\r\n\r\n    “Ngươi biết hiện giờ Hoàng thượn đang ở đâu?”\r\n\r\n    Nữ tử trong hậu cung đều không biết Hoàng thượng bị bệnh, các nàng đều tưởng Hoàng thượng đang bận công vụ, mà nữ tử đang hỏi chính là vị phi tử được Hoàng thượng sủng ái – Liên phi. Tướng mạo của Liên phi ở trong cung thuộc hàng số một số hai, quan trọng hơn là, nàng sinh hạ được một tiểu hoàng tử, tuy rằng đứa con của nàng nhỏ, nhưng nàng lại được sủng ái hơn mẫu thân của đại hoàng tử, cho nên trong cung đồn rằng, sau này thái tử sẽ là con của nàng.\r\n\r\n    Đã bốn năm ngày Hoàng thượng không đến hậu cung, nữ tử trong hậu cung đều nghị luận lung tung, có người nói Hoàng thượng từ ngoài cung bắt về một nữ tử, hàng đêm xuân tiêu có người nói Hoàng thượng bị bệnh, đột nhiên “không được”…\r\n\r\n    Đủ mọi loại đồn đãi, khiến cho người có danh vọng cao nhất trong hậu cung – Liên phi – cảm thấy bất an, cho nên hôm nay mới mang theo vài vị phi tử đến tìm Hoàng thượng, muốn dò xét xem đã xảy ra chuyện gì. Hôm nay lại thấy một đứa trẻ bốn năm tuổi bảo là Hoàng thượng tìm nó, nàng không khỏi bắt đầu hoài nghi.\r\n\r\n    Mấy nữ tử đằng sau cũng bắt đầu xầm xì bàn tán, các nàng cũng không tin Hoàng thượng tìm đứa trẻ nhỏ như vậy vào cung, trừ phi là muốn cho nó làm thái giám!\r\n\r\n    “Này, nhóc con, ngươi không phải là tiểu thái giám bỏ trốn ra đây đấy chứ?” Một phi tử hỏi.\r\n\r\n    “Tỷ tỷ, muội nghe nói gần đây có chiêu một nhóm tiểu thái giám tới đây, không biết đứa bé đáng yêu này có bị hoạn hay chưa?” Một phi tử khác cười nói.\r\n\r\n    “Vậy không phải đơn giản hay sao? Tiểu Từ tử, ngươi qua đó kiểm tra một chút!” Một nữ tử mặc y phục hồng nhạt cười nói.\r\n\r\n    ______________________\r\n\r\n    Chú thích:\r\n\r\n    Thỉnh anh: Hán Chung Quân  tâu xin vua Hán mang dây tơ dài sang trói vua Nam Việt đem về trị tội, vì thế sau này gọi sự đi tòng quân là thỉnh anh.","title":"Thuận Tay Dắt Ra Một Bảo Bảo - Chương 31"}