{"text":"﻿    Chương 1902 – Cửu Ảo Điệp Ảnh – phần 4\r\n\r\n    <\/div>\r\n\r\n    Ở trong tình hình nguy hiểm, Thiên Tàm lão tổ mạnh mẽ chấn tỉnh tinh thần, dùng quyết tâm kiên định vô cùng để triển khai phòng ngự toàn diện, gắng sức mong chống lại một chiêu đáng sợ đó của Thiên Lân.\r\n\r\n    Tình hình như vậy, Thiên Lân đã sớm có chuẩn bị, chín con bướm sáng nhìn thật đơn giản, thực tế lại hỗn hợp của tuyệt kỹ Ảo Diệt Tuyệt Sát, sử dụng sức mạnh của Phật, Đạo, Nho (lửa đỏ), Ma, Quỷ cùng với sức mạnh băng lạnh và Lôi Thần quyết, có thể nói là một món thập cẩm, lần đầu tiên có người dám thử qua.\r\n\r\n    Ảo Diệt Tuyệt Sát chính là tuyệt kỹ bí mật của Thiên Lân, phối hợp với Cửu Ảo Điệp Ảnh thì cả hai trở thành không chút sơ hở. Bề ngoài căn bản không thấy có bất kỳ dấu vết nào cả. Lần này, Thiên Lân sử dụng cả bảy loại sức mạnh thuộc tính khác nhau, tuy không dùng hết cả sở học bản thân, nhưng cũng có thể nói mạnh mẽ trước nay chưa từng có, uy lực khó mà đoán được. Đương nhiên, Thiên Lân cũng bảo lưu một ít thực lực, bảy loại sức mạnh thuộc tính khác nhau hoàn toàn chưa dốc toàn bộ ra mà chọn lựa có tính phối hợp, khiến cho chúng dung hợp một cách xảo diệu lại không hề bài xích lẫn nhau.\r\n\r\n    Tình trạng giằng co kéo dài một lúc, tình hình liền xuất hiện biến hóa. Phòng ngự của Thiên Tàm lão tổ vô cùng nghiêm cẩn, nhưng dưới sự công kích của Thiên Lân, nó đã nhanh chóng xuất hiện khe hở, lại hoàn toàn không thể lấp đầy lại.\r\n\r\n    Phát hiện được nguy hiểm, Thiên Tàm lão tổ tức giận lại kinh hãi vô cùng, nhanh chóng chuyển biến phương thức, tám con bướm xanh nhanh chóng kết hợp lại, sau đó hóa thành một điểm sáng màu xanh lục, giữ vững trận địa cuối cùng. Do Thiên Tàm lão tổ ứng biến kịp thời, dùng điểm có tính chất phòng ngự rất dễ dàn, điều này tăng thêm độ khó cho công kích của Thiên Lân. Hắn cần phải có thực lực vượt qua địch nhân vài chục lần mới có thể công phá được phòng ngự của địch nhân.\r\n\r\n    Gặp phải tình hình như vậy, người bình thường cơ hồ không cách nào đối phó được, chỉ đành buông tay mà thôi. Nhưng Thiên Lân hoàn toàn không phải người thường, Ảo Diệt Tuyệt Sát của hắn có thể trong chốc lát đã bộc phát uy lực hàng chục, thậm chí hàng trăm lần, điều này Thiên Tàm lão tổ chưa từng biết được.\r\n\r\n    Đối chọi gay gắt, không hề lùi lại.\r\n\r\n    Thiên Tàm lão tổ tử thủ tại một điểm, tự nhận là không chút lo lắng, nhưng kết quả lại khiến cho người ta phải kinh hãi.\r\n\r\n    Truy đến nguyên nhân, khi Thiên Tàm lão tổ thu thành một điểm, chín luồng hào quang do chín con bướm sáng của Thiên Lân hóa thành không chút trở ngại, lập tức tụ lại thành một, hình thành một ngọn lửa sáng hỗn hợp, khi va chạm vào điểm sáng màu xanh thu nhỏ kia của Thiên Tàm lão tổ, lập tức phát nổ, liền nuốt trọn khu vực chung quanh, xé rách không gian chung quanh.\r\n\r\n    Thời khắc đó, chín chùm Ảo Diệt Tuyệt Sát do Thiên Lân phát ra dung hợp sáu mươi ba luồng sức mạnh, vào thời điểm kích hóa liền sinh ra sức mạnh đủ để san phẳng phương viên trăm dặm chung quanh thành bình địa. Nhưng kết quả lại hoàn toàn không xuất hiện tình trạng nổ tung trên phạm vi rộng lớn như vậy. Điều này chính là nhờ Thiên Lân đã nén sức mạnh phát nổ, khiến nói liên tục nổ vài ngàn lần quanh người của Thiên Tàm lão tổ, vì thế sức phá hủy ra bên ngoài không mạnh lắm, nhưng sức mạnh hủy diệt mà Thiên Tàm lão tổ phải chịu đựng thì không dưới vài ngàn lần.\r\n\r\n    Những vụ nổ liên tục tự động tích lũy, khi đạt đến một cường độ nhất định, không gian ở trung tâm vụ nổ vỡ tan, thế giới vặn vẹo. Thiên Tàm lão tổ ở trong không gian đó, đầu tiên cơ thể huyết nhục bị hủy đi, sau đó nguyên thần bị trọng thương, linh hồn bất diệt cũng biến hình vặn vẹo qua hết lần này đến lần khác bị nổ tung, tiếp đó nguyên thần bị vỡ thành từng mảnh, từng phần từng phần bị vỡ nát, cuối cùng phần lớn nguyên thần hóa thành tro bụi, chỉ tồn tại một chút nguyên thần lẩn tránh tới lui trong khe hở thế giới vặn vẹo, âm thầm bỏ đi xa.\r\n\r\n    Trên bầu trời, cuồng phong gào thét, chớp điện liên miên. Vụ nổ đáng sợ nối liền cả trời đất, trên thì xông qua tầng mây đến trời cao, dưới thì đâm thẳng xuống mặt đất, để lại một khe sâu đường kính vài trăm trượng, sâu đến không thấy đáy. Chuyện này khiến cho những người quan sát kinh hãi thất sắc, ào ào lùi lại. Tiếng sấm điếc tai kéo dài một lúc, sau đó mới tan đi. Bầu trời có cuồng phong xua tan mây đen, để lộ hình bóng của Thiên Lân, đang từ từ hạ xuống, khuôn mặt anh tuấn lạnh lùng cao ngạo, thể hiện bá khí vương giả.\r\n\r\n    Nhẹ nhàng hạ xuống đỉnh núi, Thiên Lân thu lại sự lạnh lùng, mỉm cười nhìn những khuôn mặt quan tâm mình, cười nói:\r\n\r\n    - Biểu hiện như vậy có phải nên có chút phần thưởng không?\r\n\r\n    Tân Nguyệt cười mà không nói, ánh mắt đầy tình cảm êm ái. Vũ Điệp và Hoa Hồng vẻ mặt kinh hoàng, rõ ràng bị thực lực của Thiên Lân làm cho khiếp hãi. Hoa Ảnh nhìn Thiên Lân, trong mắt lóe lên hào quang kỳ dị, tựa hồ ẩn chứa bí mật nào đó. Dao Quang, Đồ Thiên, Giang Thanh Tuyết vẻ mặt hoan hỉ, tuy ai cũng kinh ngạc trước biến hóa của Thiên Lân, nhưng lại không còn lo lắng cho hắn nữa. Lâm Y Tuyết vẻ mặt mê man, đầy sự sùng bái. Mẫu Đơn đôi môi hé mở cười hỏi:\r\n\r\n    - Phần thưởng khoan nói tới đã, Thiên Tàm lão tổ kia thế nào rồi?\r\n\r\n    Thiên Lân bật cười kỳ dị, quay mình liếc Hắc Ma, Tỏa Hồn, U Ảo Vũ Tiên và mấy người Ngũ Sắc Thiên Vực, không nhanh không chậm đáp lời:\r\n\r\n    - Thiên Tàm lão tổ đã thất bại bỏ chạy, không còn đáng lo ngại nữa.\r\n\r\n    Lời này của Thiên Lân nửa giả nửa thật, cố ý làm ra như vậy, mục đích chính là không muốn dọa cho địch nhân bỏ chạy. Mẫu Đơn có phần kinh ngạc, nhưng chớp mắt đã khôi phục lại bình tĩnh, cất tiếng hỏi:\r\n\r\n    - Thương thế của chàng có nặng lắm không?\r\n\r\n    Thiên Lân điềm nhiên đáp:\r\n\r\n    - Nói không nặng thì là lừa người, bất quá cũng không đáng ngại nữa rồi.\r\n\r\n    Dao Quang vừa nghe đã lập tức đề nghị:\r\n\r\n    - Thân thể là quan trọng, đệ hãy nghỉ ngơi trước, chuyện nơi này của chúng ta cũng không gấp.\r\n\r\n    Thiên Lân cười trả lời:\r\n\r\n    - Hoàng đế không vội mà thái giám gấp, huynh không thấy bọn họ ai cũng lo lắng, tất cả đều không còn đợi thêm được nữa rồi.\r\n\r\n    Lời nói này có mấy phần châm biếm và khiêu khích, mấy người Hắc Ma nghe ra rất là khó chịu.\r\n\r\n    Hoa Hồng quan tâm đến thương thế của Thiên Lân, quát lên:\r\n\r\n    - Chớ có sính cường, nhanh ngồi xuống trị thương đi.\r\n\r\n    Hắc Ma nghe vậy đảo tròn mắt, cười lạnh nói:\r\n\r\n    - Thiên Lân, bản môn chủ đã chờ đợi rất lâu rồi, ngươi có dám giao chiến với ta để kết thúc những ân oán trước đây không.\r\n\r\n    Rất rõ ràng, Hắc Ma chính là muốn đạp người dưới bùn.\r\n\r\n    Dao Quang hừ khẽ một tiếng, hướng thẳng về phía Hắc Ma nói:\r\n\r\n    - Muốn động thủ, ta sẽ bồi tiếp.\r\n\r\n    Hắc Ma cười châm chọc nói:\r\n\r\n    - Thế nào, Thiên Lân ngươi sợ chết phải không?\r\n\r\n    Nhìn vẻ Hắc Ma lớn lối, Thiên Lân hoàn toàn không tức tối, ngược lại bật cười tà mị, châm chọc thêm:\r\n\r\n    - Ngươi không sợ chết phải không? Thế thì ngươi đến đây.\r\n\r\n    Hắc Ma vẻ mặt biến sắc, hừ giọng nói:\r\n\r\n    - Có bản lĩnh thì ngươi hãy đến đây.\r\n\r\n    Thiên Lân nụ cười kỳ lạ, khép hờ mắt nhìn Hắc Ma, cười quỷ quái nói:\r\n\r\n    - Ta đến đó thì ngươi sẽ hối hận.\r\n\r\n    Hắc Ma quát lên:\r\n\r\n    - Ngươi dám đến đây, bảo đảm người hối hận chính là ngươi!\r\n\r\n    Hoa Hồng lên tiếng:\r\n\r\n    - Thiên Lân không cần đi đến, hắn cố ý khích tướng ngươi đó.\r\n\r\n    Giang Thanh Tuyết nói:\r\n\r\n    - Đệ hiện nay đang bị thương, chờ sau khi khôi phục mới đi cũng chưa muộn.\r\n\r\n    Thiên Lân tỏ vẻ hơi chần chừ, liếc những người chung quanh, nhẹ giọng đáp:\r\n\r\n    - Không cần lo lắng, ta tự biết cân đo.\r\n\r\n    Đồ Thiên lo lắng nói:\r\n\r\n    - Nhưng mà …\r\n\r\n    Tân Nguyệt cắt ngang lời của Đồ Thiên, điềm nhiên nói:\r\n\r\n    - Thiên Lân muốn đi thì hãy để chàng đi, mọi người không cần phải can thiệp quá nhiều.\r\n\r\n    Mọi người sửng sốt, không ngờ được Tân Nguyệt lại đồng ý để Thiên Lân xuất chiến, ai nấy đều hiếu kỳ nhìn Tân Nguyệt. Lúc này, Thiên Lân chuyển mình tiến lên, không nhanh không chậm bay thẳng đến Hắc Ma, vẻ mặt nở nụ cười kỳ lạ. Tân Nguyệt vẻ mặt bình thản, ánh mắt nhìn Thiên Lân, không lý gì đến ánh mắt hỏi han của mọi người chung quanh, giữ nguyên mấy phần thần bí.\r\n\r\n    Hắc Ma nhìn Thiên Lân, vui mừng còn có thêm mấy phần kinh ngạc, không ngờ được Thiên Lân lại dám tiến lên ứng chiến, điều này dường như không phù hợp với lẽ thường tình. Nhưng mà sự thực như vậy, không thể không nghi hoặc, Hắc Ma lập tức thu lại tâm thần, bắt đầu suy xét phải làm sao mới thu thập được Thiên Lân.\r\n\r\n    Quanh đó, những người quan sát ai nấy vẻ mặt khác nhau, phe Ngũ Sắc Thiên Vực giữ nguyên tâm tình xem náo nhiệt, ai thắng ai bại đều có lợi cho bọn họ. Tỏa Hồn và U Ảo Vũ Tiên vẻ mặt nghiêm túc, sau khi Thiên Tàm lão tổ thất bại bỏ chạy rồi, bọn họ cũng không dám coi thường Thiên Lân, trong lòng đều có thêm mấy phần cảnh giác.\r\n\r\n    Trên Thiên Nữ phong, Dao Quang, Đồ Thiên, Giang Thanh Tuyết, Vũ Điệp, Hoa Hồng trong lòng đầy quan tâm, sợ là Thiên Lân bị gì đó. Lâm Y Tuyết vẻ mặt lại đầy chờ đợi, bởi vì nàng tin tưởng Thiên Lân sẽ chiến thắng. Hoa Ảnh nhìn Thiên Lân, trong ánh mắt toát ra vài phần phức tạp, trong lòng có một sự lo lắng không biết tên. Tân Nguyệt và Mẫu Đơn có phần bình thường, hai người đều biết Thiên Lân thông minh, chắc chắn sẽ không làm chuyện gì mà không nắm chắc, vì thế hoàn toàn không lo lắng gì cả. Chỉ còn lại Bát Bảo và Vân Nghê thánh nữ, bọn họ dường như nhìn ra chuyện nào đó, không hề để ý đến chút nào, cứ hoàn toàn bàng quan để xem thế cuộc. Đến lúc này, cuộc giao chiến mới lại sắp sửa xảy ra. Đến lúc đó, Thiên Lân sẽ làm thế nào để ứng phó lại công kích của Hắc Ma? Hắn có thể chiến thắng được địch nhân để sáng tạo một truyền kỳ mới hay không?\r\n\r\n    <\/div>","title":"Chương 1902 – Cửu Ảo Điệp Ảnh – Phần 4"}