{"text":"﻿    Chương 2045 – Hình thế bức nhân – Tình thế nguy cấp - phần 1\r\n\r\n    <\/div>\r\n\r\n    Bầu trời xanh thẳm, mây ngũ sắc bao trùm, chim én bay lượn, sông mây xoay tròn, tạo thành một bức tranh tuyệt đẹp xa hoa. Không gian của Ngũ Sắc Thiên Vực rất lớn, tuy không cách nào so với nhân gian nhưng cũng có bốn khu vực lớn, chia ra chính là Ngũ Sắc Thiên Vực ở phía Đông Nam, Lam Quang Thánh vực ở phía Tây Nam, Hắc Trì Huyền vực ở phía Tây Bắc, Ma Vân Đại chiểu trạch ở phía Đông Bắc. Trong bốn khu vực lớn, thực lực của Ngũ Sắc Thiên Vực là mạnh mẽ nhất, chiếm diện tích lớn nhất, quản lý đến tám mươi phần trăm lãnh địa, chúa tể của thế giới này. Còn lại ba khu vực lớn kia, Ma Vân Đại chiểu Trạch ở phía Đông Bắc chiếm đến mười phần trăm lãnh địa, Lam Quang Thánh Vực và Hắc Trì Huyền Vực mỗi nơi quản lý năm phần trăm lãnh địa, khó khăn lắm mới đối phó ổn định được với Ngũ Sắc Thiên Vực được vài ngàn năm, đến nay đã rơi vào tình cảnh ngu hiểm trùng trùng. Ma Vân Đại chiểu trạch là một nơi quỷ bí có thú dữ thường xuyên lui tới, bởi vì quá hoang vu. Ngũ Sắc Thiên Vực, Lam Quang Thánh Vực, Hắc Trì Huyền Vực đều né tránh xa xa nơi này.\r\n\r\n    Trước mắt, Ngũ Sắc Thần Vương đang phái binh công đánh Lam Quang Thánh Vực và Hắc Trì Huyền Vực, chủ soái lãnh quân xuất từ Chấn cung, chính là Vô Tình lão nhân đứng hàng lão tam trong Chấn cung Thất Tuyệt, nổi tiếng lạnh lùng tàn khốc vô tình, thủ đoạn vô cùng tàn nhẫn, có thể nói tâm địa sắt đá. Những cao thủ khác trong Thất Tuyệt còn có lão tứ Quỷ Ảnh Toàn, lão ngũ Cự Linh thần, lão lục Ma Tâm Thiết Diện. Để ngăn cản Lam Quang Thánh Vực và Hắc Trì Huyền Vực liên thủ, Vô Tình lão nhân và Cự Linh thần thống lĩnh một vạn đại quân tấn công Lam Quang Thánh Vực, đồng thời Quỷ Ảnh Toàn và Ma Tâm Thiết Diện cũng thống lĩnh một vạn đại quân như vậy để tấn công Hắc Trì Huyền Vực. Đối mặt với tình hình như vậy, Lam Quang Thánh Vực và Hắc Trì Huyền Vực toàn lực phản kích, hai bên triển khai tranh đấu sinh tử, tình hình chiến trận vô cùng thảm thiết khốc liệt, nhất thời chìm vào tình trạng giằng co. Lam Quang Thánh Vực và Hắc Trì Huyền Vực đất nhỏ người ít, lại thêm đã giao chiến nhiều năm liên tục, căn bản không còn sức để chống lại Ngũ Sắc Thiên Vực. Nhưng bọn họ vẫn tiếp tục thề chết chống lại, liều mạng phản kích, khiến cho Ngũ Sắc Thiên Vực chịu trở ngại rất lớn, hai bên rơi vào trạng thái giằng co.\r\n\r\n    Lúc này, Ngũ Sắc Thần Vương giao trách nhiệm cho Ngọa Vân cư sĩ và Huyền Âm Quỷ Mẫu hỗ trợ Chấn cung, phải chiến thắng Lam Quang Thánh Vực và Hắc Trì Huyền Vực trong vòng nửa tháng, sau đó mới tiến vào nhân gian. Theo sự gia nhập của Ngọa Vân cư sĩ và Huyền Âm Quỷ Mẫu, cục diện vốn dĩ đang được nỗ lực để duy trì nhanh chóng bị phá vỡ. Đại quân của Ngũ Sắc Thiên Vực tiến đánh thần tốc, ép thẳng đến Cô Tinh Vân Nhai của Lam Quang Thánh Vực và Huyết Long Tinh Tuyền của Hắc Trì Huyền Vực. Lam Quang Thánh Vực và Hắc Trì Huyền Vực tử thủ nơi hiểm yếu, nhờ vào ưu thế địa lý của Cô Tinh Vân Nhai và Huyết Long Tinh Tuyền, triển khai quyết chiến cuối cùng với Ngũ Sắc Thiên Vực. Do điều kiệu ưu thế địa lý là tiên quyết, Lam Quang Thánh Vực và Hắc Trì Huyền Vực tạm thời giữ được, nhưng tình hình thất bại dường như đã định sẵn không cách nào thay đổi.\r\n\r\n    Cô Tinh Vân Nhai của Lam Quang Thánh Vực được xưng tụng là nơi thần bí nhất trong khu vực Lam Quang Thánh Vực, lúc này nơi đó đang hội tụ một lượng lớn binh sĩ bảo vệ cửa ải cuối cùng này. Trên đỉnh của Cô Tinh Vân Nhai, ánh sáng màu xanh lam đang che phủ tất cả mọi thứ quanh đó, hình thành một khu vực màu xanh lam, xem ra vừa quái dị mà lại thần thánh. Đứng ở nơi đó, Lam Thiên Hồng với khuôn mặt anh tuấn đầy sầu khổ, lo lắng nồng đậm tuôn ra từ trong ánh mắt của y nhìn thấy rõ ràng. Thân là đệ nhất dũng sĩ của Lam Quang Thánh Vực, Lam Thiên hồng đã từng là thần tượng được vô số người sùng bái, chính là anh hùng trong lòng vô số bách tính của Lam Quang Thánh Vực. Mà hiện nay, ngoại địch xâm nhập, bá tánh đều hy vọng anh hùng trong lòng có thể ra mặt, hóa giải trận nguy cơ này. Nhưng tình hình không do người định, Lam Thiên Hồng tuy có lòng liều chết, bất đắc dĩ cái dũng của kẻ thất phu lại không cách nào hóa giải được nguy cơ to lớn này.\r\n\r\n    Bất đắc dĩ thở dài, Lam Thiên Hồng ngửng đầu nhìn hình bóng màu xanh lam ở phía trước xa xa, đó chính là cột trụ của Lam Quang Thánh Vực, chính là nữ thần trong lòng bá tánh. Thân là người thống lĩnh của Lam Quang Thánh Vực, Mẫu Đơn tiên tử Nhất Tịch Như Mộng trí tuệ vô cùng, khí thế to lớn cao quý, vẫn luôn được bá tính yêu quý thật sâu sắc, chủ trương cùng chung sống hòa bình, đối kháng đến cùng với Ngũ Sắc Thần Vương dùng bạo lực thống trị. Hiện nay, Lam Quang Thánh Vực đối mặt với tuyệt cảnh, Mẫu Đơn tiên tử Nhất Tịch Như Mộng tâm tình nặng nề, một mình đi đến đỉnh Cô Tinh Vân Nhai, từ xa xa nhìn lại động tĩnh của địch nhân.\r\n\r\n    Chầm chậm bước lên, Lam Thiên Hồng đến bên cạnh Mẫu Đơn tiên tử Nhất Tịch Như Mộng, khẽ giọng nói:\r\n\r\n    - Thánh chủ, sức khỏe quan trọng, chớ lo lắng quá mức.\r\n\r\n    Bóng hình màu xanh lam nghe vậy xoay mình, để lộ một khuôn mặt tuyệt đẹp, khiến cho người ta cảm thấy rung động.\r\n\r\n    Vẻ đẹp của Nhất Tịch Như Mộng đặc biệt, cao quý mà trang nhã, khiến cho người ta cảm thấy uy nghi, thiếu đi mấy phần êm ái. Khuôn mặt của bà ta hình trái xoan, da thịt trắng như tuyết, ngũ quan tinh xảo, đôi mắt thâm thúy ẩn chứa sự thần bí, khiến cho người ta cảm nhận vẻ đẹp trưởng thành cao thâm khó lường, thiết đi vài phần ngây thơ không tà niệm của thiếu nữ. Nhìn Lam Thiên Hồng, Nhất Tịch Như Mộng vẻ mặt bình tĩnh, khẽ bảo:\r\n\r\n    - Chiến sự phía trước như thế nào? Có biến hóa gì mới.\r\n\r\n    Thanh âm của Nhất Tịch Như Mộng vô cùng dễ nghe, nhưng lại ẩn chứa một sự uy nghi, khiến cho người ta không dám có lòng khinh thường chút nào.\r\n\r\n    Khẽ cúi đầu, Lam Thiên Hồng né tránh ánh mắt khiến người ta phải động lòng của Nhất Tịch Như Mộng, trả lời:\r\n\r\n    - Trước mắt tạm thời còn chưa có biến hóa gì mới, phỏng chừng địch nhân đang thương nghị đối sách.\r\n\r\n    Nhất Tịch Như Mộng nói:\r\n\r\n    - Với tình hình hiện nay của chúng ta, phỏng chừng còn có thể duy trì được bao lâu?\r\n\r\n    <\/div>","title":"Chương 2045 – Hình Thế Bức Nhân – Tình Thế Nguy Cấp - Phần 1"}