{"text":"﻿    Chương 2098 – Thiên quân nhất phát - Mành chỉ treo chuông - phần 2\r\n\r\n    <\/div>\r\n\r\n    Ngọa Vân cư sĩ cười đáp:\r\n\r\n    - Sức hấp dẫn của nàng đối với đàn ông khiến ta không để ý đến những chuyện đó. Đương nhiên, để đề phòng bất ngờ, ta phải dùng một chút kế mọn. Bên trong ánh sáng đỏ rực vừa rồi có ẩn chứa một loại phấn hoa, có công hiệu rất thần kỳ.\r\n\r\n    Nhất Tịch Như Mộng tức giận hỏi:\r\n\r\n    - Là phấn hoa gì?\r\n\r\n    Ngọa Vân cư sĩ cười trả lời:\r\n\r\n    - Bên trong Ma Vân Đại chiểu trạch, có một loại hoa âm dương, hẳn chắc nàng cũng đã từng nghe qua rồi.\r\n\r\n    Nhất Tịch Như Mộng nghe vậy biến sắc, trong mắt bắn ra ánh sáng hận thù vô cùng, gằn giọng nói:\r\n\r\n    - Ngươi thật vô sĩ, không ngờ lại dùng vật dâm này để ngầm đánh lén, quả thực là không bằng chó heo.\r\n\r\n    Ngọa Vân cư sĩ hoàn toàn không nóng nảy, điềm nhiên đáp lại:\r\n\r\n    - Âm Dương hoa tuy là vật kích dục đệ nhất của Ngũ Sắc Thiên Vực, nhưng là vật hiếm thấy, nếu như nàng không phải là mỹ nữ đệ nhất của Ngũ Sắc Thiên Vực, ta còn chưa nỡ dùng đến.\r\n\r\n    Nhất Tịch Như Mộng nghe vậy tức giận vô cùng, khuôn mặt tái nhợt đã đỏ rực như mây, rõ ràng dược lực đã phát huy rồi. Lúc này đây, Nhất Tịch Như Mộng chỉ thấy toàn thân bất lực, buồn ngủ vô cùng, một sự bất an cao độ bao trùm lên lòng của bà. Nhất Tịch Như Mộng hiểu rõ, một khi bản thân hôn mê rồi, người chắc chắn sẽ chịu sự lăng nhục của Ngọa Vân cư sĩ, sự thanh bạch thánh khiết của mình không những không giữ được, mà còn để mặc ông ta tùy ý phá hoại. Nghĩ đến đây, Nhất Tịch Như Mộng rất đau lòng, tuy đầy sự không cam tâm, lại cùng không có thời gian để lưu luyến nhân thế nữa.\r\n\r\n    Cố gắng múa kiếm, Nhất Tịch Như Mộng chuẩn bị tự vận để kết thúc tất cả, tránh bị địch nhân làm nhục. Nhưng, kiếm mới đưa lên một nữa, toàn thân bà liền mất lực, thanh Lục Diệp kiếm đã theo bà nhiều năm lập tức rơi loảng xoảng xuống mặt đất. Thời khắc đó, Nhất Tịch Như Mộng hoảng sợ thất sắc, một sự thương cảm sâu đậm dâng lên trong mắt của bà.\r\n\r\n    Ngọa Vân cư sĩ thấy vậy cười lớn, đắc ý nói:\r\n\r\n    - Ta biết nàng có lòng muốn chết, vì thế cố ý kéo dài thời gian, nói cho nàng biết tất cả. Hiện nay, dược lực trong cơ thể của nàng đã phát tác, nàng cho dù một lòng muốn chết, cũng không còn khả năng nữa rồi. Ha ha ha… Nhất Tịch Như Mộng, người thực đúng như tên, không hổ là đệ nhất mỹ nhân của Ngũ Sắc Thiên Vực, từ nay thuộc về tay ta rồi.\r\n\r\n    Nhất Tịch Như Mộng cầu chết không được, tâm trí chán chường, thấy Ngọa Vân cư sĩ đắc ý như vậy, nhịn không được phản bác lại:\r\n\r\n    - Chớ có đắc ý, Ngũ Sắc Thần Vương một khi biết chuyện này, tuyệt đối sẽ không tha cho ngươi.\r\n\r\n    Ngọa Vân cư sĩ nghe vậy chấn động, sau đó liền khôi phục lại bình thường, cười tà dị đáp:\r\n\r\n    - Chết dưới hoa Mẫu Đơn, làm quỷ cũng phong lưu. Chỉ cần có thể chiếm được Mẫu Đơn tiên tử nàng, hưởng thụ sự mỹ lệ của nàng, ta có chết cũng không hối hận.\r\n\r\n    Nhất Tịch Như Mộng tức giận mở to mắt, hận không thể ăn thịt Ngọa Vân cư sĩ, uống lấy máu của y, đáng tiếc lại không còn sức để làm. Bật cười đau thương tang tóc, Nhất Tịch Như Mộng vẻ mặt tuyệt đẹp toát ra hối hận nhàn nhạt. Nếu như bản thân mình không quá tự tin, làm sao có thể khiến cho hôm nay muốn sống cũng không được muốn chết cũng không xong, còn phải đối mặt với bất hạnh lớn nhất trong đời người phụ nữ. Thấy vẻ mặt của Nhất Tịch Như Mộng thống khổ, nhắm mắt không nói, Ngọa Vân cư sĩ tâm tình phấn chấn, cũng không kìm nén nữa, chầm chậm bước đến gần bà. Theo tình hình trước mắt, Nhất Tịch Như Mộng đã hoàn toàn không còn sức để phản kháng. Ngọa Vân cư sĩ muốn bắt lấy bà thì cũng là chuyện dễ dàng vô cùng, nhưng phải né tránh Vô Tình lão nhân và Cự Linh Thần, nếu không thì sẽ xôi hỏng bỏng không. Hiện giờ, tình trạng giao chiến bên ngoài như thế nào còn chưa biết được, để cẩn thận, Ngọa Vân cư sĩ cũng không dám sơ ý, quyết định trước hết mang Nhất Tịch Như Mộng dời đi, sau đó mới từ từ hưởng thụ vị mỹ nữ tuyệt thế này.\r\n\r\n    Nghe tiếng bước chân đang từ từ đến gần, Nhất Tịch Như Mộng tâm thần chấn động, tuy dược lực trong người đã phát tác, khiến bà toàn thân bất lực, lại buồn ngủ vô cùng, nhưng thân là nữ hoàng của Lam Quang Thánh Vực, Nhất Tịch Như Mộng đã nhiều năm nuôi dưỡng được khí hoàng gia, vẫn khống chế được thân thể, khiến bà cố gắng giữ được thanh tĩnh. Ngửng đầu lên, Nhất Tịch Như Mộng tức giận trừng Ngọa Vân cư sĩ, ánh mắt oán độc hệt như một mũi dao nhọn đâm thật sâu vào trong nội tâm của Ngọa Vân cư sĩ. Bước chân chợt dừng lại, Ngọa Vân cư sĩ hơi chần chừ một chút, né tránh ánh mắt của Nhất Tịch Như Mộng, tiếp tục bước gần đến. Khoảng cách giữa hai người không đủ hai trượng, đang theo bước chân của Ngọa Vân cư sĩ mà dần dần thu hẹp lại.\r\n\r\n    Mím chặt môi, Nhất Tịch Như Mộng tức giận trừng địch nhân, trong tình trạng không còn chọn lựa nào cả, bà là nữ hoàng của Lam Quang Thánh Vực, không hề có chút ý nào muốn cúi đầu cầu xin. Tuy nhiên, làm như vậy có thể khiến cho dục vọng chinh phục của đàn ông càng mạnh mẽ hơn, nhưng thân là người thống trị của Lam Quang Thánh Vực, bà chỉ có thể làm như vậy, đây chính là khí tiết cuối cùng của bà.\r\n\r\n    Bước chân đến gần, nguy hiểm ập xuống. Khi bàn tay quỷ quái hèn hạ kia hướng đến thân thể thánh khiết đó, tất cả liền kết thúc. Thời khắc đó, Nhất Tịch Như Mộng đối mặt với vận mạng tàn khốc, chấp nhận sự vò nát của ác ma. Vị tiên tử xinh đẹp nhất ngày trước kia sắp sửa chìm vào chỗ vạn kiếp bất phục. Thời gian âm thầm trôi qua, kết thúc từ từ ập xuống. Thời khắc này, chờ đợi Nhất Tịch Như Mộng là khởi đầu của ác mộng hay là hy vọng phủ xuống? Có lẽ, mọi thứ đã sớm định sẵn, nhưng sớm muộn của thời gian…\r\n\r\n    Rời khỏi Thiên Hà bình nguyên rồi, Mẫu Đơn và Hoa Ảnh liền dẫn Thiên Lân, Lê Thánh Kiệt, Triệu Vận Đình vội vã bay về phía Bắc.\r\n\r\n    Lê Thánh Kiệt thấy vậy không hiểu, hỏi liền:\r\n\r\n    - Ngũ Sắc Thiên Vực ở phía Bắc sao?\r\n\r\n    Hoa Ảnh giải thích:\r\n\r\n    - Ngũ Sắc Thiên Vực là không gian song song với nhân gian, ở đó ngập tràn năm loại linh khí khiến cho núi non sông suối đều có màu sắc hơi khác với nhân gian, nhưng đại khái tình hình cũng rất tương tự. Hiện nay, chúng ta đi về phía Bắc chính là tìm kiếm vị trí mà ngày trước chúng ta đã đến nhân gian, đó là mấu chốt của việc quay về Ngũ Sắc Thiên Vực.\r\n\r\n    Lê Thánh Kiệt nghe song vẫn rất mơ hồ, lắc đầu nói:\r\n\r\n    - Ta vẫn không hiểu gì cả.\r\n\r\n    Mẫu Đơn đỡ lời đáp:\r\n\r\n    - Nói một cách đơn giản, nhân gian và Ngũ Sắc Thiên Vực do là không gian song song với nhau, giữa hai nơi có tồn tại một loại kết giới mạnh mẽ, cho dù là cao thủ tu vi siêu cường cũng không cách nào tùy ý đi xuyên qua được, trừ phi tìm được một điểm yếu ớt trên kết giới đó, như vậy mới có cơ hội. Trước đây, chúng ta tiến vào nhân gian chính là tìm được một điểm tương đối mỏng yếu giữa Ngũ Sắc Thiên Vực và nhân gian, thông qua vị trí đặc thù đó để xâm nhập vào. Bây giờ chúng ta nếu muốn quay về, cũng phải thông qua điểm mỏng yếu đó, vì thế trước tiên phải tìm cho được điểm đặt chân đầu tiên khi trước chúng ta mới tiến vào nhân gian.\r\n\r\n    Đến lúc này, Lê Thánh Kiệt cuối cùng cũng hiểu được, hỏi tiếp:\r\n\r\n    - Hai người có ghi lại ký hiệu gì tại điểm đặt chân của mình không?\r\n\r\n    Mẫu Đơn đáp:\r\n\r\n    - Tự nhiên có ký hiệu, nhưng mọi người không thấy được thôi.\r\n\r\n    Thiên Lân hỏi lại:\r\n\r\n    - Còn cần bao nhiêu thời gian nữa, khi đi xuyên qua điểm mỏng yếu đó có nguy hiểm gì không?\r\n\r\n    Mẫu Đơn đáp:\r\n\r\n    - Chốc lát nữa đến rồi, không quá xa lắm. Đi xuyên qua như vậy chính là đối xứng điểm, không có nguy hiểm gì quá lớn.\r\n\r\n    Triệu Vận Đình hỏi lại:\r\n\r\n    - Sau khi tiến vào rồi, chúng ta sẽ xuất hiện ở chỗ nào?\r\n\r\n    Mẫu Đơn đáp:\r\n\r\n    - Sau khi đi xuyên qua tầng ngăn cách rồi, chúng ta sẽ đến Cô Tinh Vân Nhai của Lam Quang Thánh Vực, lúc đó sẽ có một trận ác chiến đang chờ đợi chúng ta nơi này, mọi người phải chuẩn bị tâm lý cho tốt.\r\n\r\n    Hoa Ảnh nói:\r\n\r\n    - Theo ta hiểu được, cao thủ của Chấn cung Thất Tuyệt thực lực so với Xà Ma, Thanh Ảnh Lưu Quang còn mạnh hơn một chút, gặp bọn họ thì càng phải cẩn thận.\r\n\r\n    Lê Thánh Kiệt hiểu rõ câu này là Hoa Ảnh nói với vợ chồng mình, trong lòng có phần để ý, trầm giọng đáp:\r\n\r\n    - Đa tạ cô nương đã nhắc nhở, chúng ta sẽ đặc biệt cẩn thận, tuyệt đối không khinh thị địch nhân.\r\n\r\n    Thiên Lân an ủi:\r\n\r\n    - Không cần phải để ý quá lắm, Nhật Nguyệt thần cung của hai người sắc bén kinh người, chỉ cần phối hợp ăn ý, muốn thủ thắng cũng không phải là chuyện gì khó khăn lắm.\r\n\r\n    Triệu Vận Đình điềm nhiên bật cười, có phần tự tin nói:\r\n\r\n    - Yên tâm, chúng ta nhất định sẽ thắng lợi.\r\n\r\n    Thiên Lân cười cười, có phần vui vẻ, Mẫu Đơn và Hoa Ảnh thì vẻ mặt nặng nề, đối với tình hình nghiêm trọng thì tâm tình vô cùng lo lắng.\r\n\r\n    Chốc lát sau, Mẫu Đơn đột nhiên hạ xuống, nhắc nhở:\r\n\r\n    - Ở ngay trước mắt, đã đến nơi rồi.\r\n\r\n    Thiên Lân mấy người theo sát phía sau, một hàng năm người lập tức hạ xuống vực sâu đầy tuyết, nhìn qua không thấy có gì khác thường.\r\n\r\n    Mẫu Đơn quay đầu nhìn qua tình hình chung quanh, lập tức lấy bông mẫu đơn trong người ra, nhẹ nhàng ném thẳng lên bầu trời. Bông mẫu đơn tự động biến to lên, xoay tròn rất nhanh giữa không trung, hình thành một cơn lốc xoáy khổng lồ, cuốn cả gió tuyết lên trời cao.\r\n\r\n    Nhìn thấy cảnh tượng này, Thiên Lân, Lê Thánh Kiệt, Triệu Vận Đình đều vô cùng hiếu kỳ, Hoa Ảnh vẻ mặt bình thản nhẹ nhàng giải thích:\r\n\r\n    - Đây chính là ký hiệu lần đầu Mẫu Đơn đến nhân gian đã lưu lại, thông qua bông mẫu đơn có thể khai mở được, hơn nữa còn mở thêm cánh cửa thời không đưa chúng ta quay lại Lam Quang Thánh Vực. Bây giờ, theo tốc độ xoay tròn ngày càng nhanh của bông mẫu đơn, giữa vùng xoáy dần dần phát ra ánh sáng rực rỡ. Khi ánh sáng đó mạnh đến một mức độ nhất định, cánh cửa không gian sẽ tự mở ra, lúc đó chúng ta liền có thể tiến vào trong Lam Quang Thánh Vực.\r\n\r\n    Thiên Lân hỏi lại:\r\n\r\n    - Quá trình trung gian này có lâu không?\r\n\r\n    Hoa Ảnh đáp:\r\n\r\n    - Chỉ một sát na, ngươi cơ hồ không cảm giác được.\r\n\r\n    Thiên Lân nghe vậy khẽ gật đầu, không nói thêm gì nữa, yên yên lặng lặng nhìn bông mẫu đơn xoay tròn giữa không trung.\r\n\r\n    Rất nhanh, cột gió xoay tròn giữa không trung càng lúc càng lớn, một luồng sáng mạnh mẽ chói mắt từ trung tâm của cột gió bắn ra, chớp mắt đã chiếu rọi khắp bốn phương. Lúc đó, Mẫu Đơn đột nhiên nói:\r\n\r\n    - Mọi người nhanh đến bên cạnh ta, nắm tay lẫn nhau hình thành một vòng tròn.\r\n\r\n    Thiên Lân, Hoa Ảnh, Lê Thánh Kiệt, Triệu Vận Đình nhanh chóng tiến lên, chiếu theo lời dặn của Mẫu Đơn, năm người tay nắm lấy nhau hình thành một vòng tròn, yên yên lặng lặng chờ đợi. Rất nhanh, ánh sáng giữa cột gió càng lúc càng mạnh mẽ, khi đạt đến một mức độ nhất định, lập tức che phủ vạn vật thế gian, giữa trời đất cũng không tìm thấy được bất kỳ sự gì tồn tại. Sát na đó, mấy người Mẫu Đơn, Thiên Lân liền biến mất vào trong ánh sáng mạnh mẽ. Chỉ chốc lát sau, mặt đất đầy tuyết đã khôi phục lại bình thường, tất cả mọi thứ đều không còn tồn tại, chỉ có một lượng lớn hoa tuyết rơi rụng giữa không trung như mô tả lại biến hóa vừa rồi. Cũng đúng lúc này, trong Cô Tinh Vân Nhai của Lam Quang Thánh Vực, Mẫu Đơn, Hoa Ảnh, Thiên Lân, Lê Thánh Kiệt, Triệu Vận Đình mấy người đột nhiên đến, xuất hiện trong một căn phòng đầy tràn ánh xanh lam. Cẩn thận nhìn lại, căn phòng này có phần kỳ quái, bốn vách đều là đá cứng, ngập tràn ánh sáng anh lam, căn bản không thấy có cửa phòng.\r\n\r\n    - Chúng ta đã đến Lam Quang Thánh Vực rồi.\r\n\r\n    Âm thanh êm nhẹ có mấy phần cảm xúc mô tả sự bất an trong lòng của Mẫu Đơn. Nghe vậy, Thiên Lân, Lê Thánh Kiệt, Triệu Vận Đình nhanh chóng mở to hai mắt, hiếu kỳ quan sát hoàn cảnh vị trí hiện nay, vẻ mặt đầy kinh ngạc.\r\n\r\n    - Ở đây sao lại không có cửa?\r\n\r\n    Nhìn quanh một vòng, Lê Thánh Kiệt hiếu kỳ hỏi lại.\r\n\r\n    Mẫu Đơn nhẹ nhàng đáp:\r\n\r\n    - Đây chính là yếu địa cơ mật của Lam Quang Thánh Vực, vì đề phòng bị người ta phát hiện được, cửa đã được đặt dạng ẩn giấu.\r\n\r\n    Còn đang nói, Mẫu Đơn đi đến trước một tấm vách đá, tay phải nhẹ nhàng ấn vào trên vách đá, chốc lát sau, ánh sáng màu lam trên vách đá tự động tản ra, để lộ một hình dạng khuôn cửa. Một chốc sau, cửa vách đá ẩn giấu kia liền mở ra. Mẫu Đơn dẫn mấy người Thiên Lân nhanh chóng bước ra, đến trước một ngả rẽ đường hầm. Lúc này, cửa đá kia đã khôi phục lại hình dạng, nhìn qua vô cùng bí ẩn, người không biết chuyện quả thực rất khó mà biết được.\r\n\r\n    Nhìn ngã ba đường trước mắt, Thiên Lân hỏi:\r\n\r\n    - Hai đường trái phải thông đến chỗ nào?\r\n\r\n    Mẫu Đơn đáp:\r\n\r\n    - Đường bên trái thông vào bên trong Cô Tinh Vân Nhai, đi tới nữa liền có một ngã rẻ, đi xuống chính là thông thẳng đến cửa quan hiểm trở thứ tư của Cô Tinh Vân Nhai, đi lên chính là thông thẳng đến đỉnh của Cô Tinh Vân Nhai. Đường bên phải thông thẳng về phía sau của Cô Tinh Vân Nhai, đó chính là chỗ tỵ nạn của vài vạn bá tánh Lam Quang Thánh Vực. Một khi Cô Tinh Vân Nhai thất thủ rồi, bọn họ sẽ bị đại quân của Ngũ Sắc Thiên Vực tru diệt.\r\n\r\n    Triệu Vận Đình hiếu kỳ nói:\r\n\r\n    - Thế lúc bình thường mọi người ở đâu?\r\n\r\n    Mẫu Đơn chỉ về phía phải, nhẹ nhàng trả lời:\r\n\r\n    - Phía trước không xa có hai ngã rẻ, một cái thông thẳng đến phía sau Cô Tinh Vân Nhai, đó chính là nơi an bài cho dân chúng, còn một con đường khác chính là thông thẳng đến nơi ở của chúng ta.\r\n\r\n    Hoa Ảnh nhắc nhở:\r\n\r\n    - Thời gian khẩn trương, những chuyện này chốc nữa mới nói.\r\n\r\n    Mẫu Đơn khẽ gật đầu, dẫn mấy người Thiên Lân bay thẳng về phía phải, điều này khiến cho Hoa Ảnh khá kinh ngạc, nhịn không được cất tiếng hỏi:\r\n\r\n    - Cô đang làm gì vậy?\r\n\r\n    Mẫu Đơn vừa tăng bước đi thẳng đến, vừa đáp:\r\n\r\n    - Trước tiên quay lại để tìm hiểu tình hình đã, ta phỏng chừng thánh chủ đang sớm đợi chúng ta đã lâu rồi, chắc cũng phải an bài một số chuyện.\r\n\r\n    Thiên Lân hỏi:\r\n\r\n    - Mẫu Đơn, thánh chủ theo lời nàng nói chính là người thống lĩnh của Lam Quang Thánh Vực phải không?\r\n\r\n    Mẫu Đơn vừa đi vừa đáp:\r\n\r\n    - Thánh chủ chính là lối xưng hô của chúng ta, bà ấy chính là nữ hoàng của Lam Quang Thánh Vực, Mẫu Đơn tiên tử Nhất Tịch Như Mộng.\r\n\r\n    Thiên Lân có phần kinh ngạc hỏi liền:\r\n\r\n    - Mẫu Đơn tiên tử Nhất Tịch Như Mộng? Nàng không phải là Lam Mẫu Đơn sao, bây giờ sao nữ hoàng của nàng cũng gọi là Mẫu Đơn tiên tử?\r\n\r\n    <\/div>","title":"Chương 2098 – Thiên Quân Nhất Phát - Mành Chỉ Treo Chuông - Phần 2"}