{"text":"﻿    Chương 12: Bí Cốt Bảo Thư\r\n\r\n    <\/div>\r\n\r\n    Dân làng cười không ngớt, đây là một niềm vui bất ngờ, không ai nghĩ đến chuyện Thanh Lân Ưng lại mang mãnh thú đến, con hung cầm này quả là có linh tính và trí tuệ.\r\n\r\n    Mấy ngày sau đó, Thanh Lân Ưng thi thoảng lại mang thú săn đến, từ Phi mãng cho đến voi khổng lồ, muôn loài mãnh thú trong núi không thiếu loài nào.\r\n\r\n    Mới một tháng trôi qua, ba nhóc con đã lớn phổng lên như quả bóng hơi, giờ đã dài gần hai mét, sức ăn kinh người, mỗi ngày ăn một khỏe hơn.\r\n\r\n    “Lão đại tên là Đại Bằng, lão nhị Tiểu Thanh, lão tam Tử Vân.” Đây là tên lũ trẻ đặt cho ba chú chim non.\r\n\r\n    Không thể không nói ba con Thanh Lân Ưng này đều rất có linh tính, thần dị phi thường, rất hiểu tính người, ai nói gì chúng cũng đều hiểu hết, chí là không biết nói tiếng người mà thôi.\r\n\r\n    Đặc biệt bé út Tử Vân là có linh tính nhất, đồng thời cũng mạnh mẽ nổi bật, lúc mới dài hơn một mét đã có lần vỗ cánh chạy ra khỏi thôn, xé xác mấy con hổ sói khiến dân làng trợn mắt há mồm.\r\n\r\n    “Tiểu Tử mau lại đây.” Thạch Hạo chạy phía trước, Tử Vân cong mông đuổi theo sau, cảnh tượng này khiến lũ trẻ con hâm mộ mãi. Con chim non thần dị này cực kì thân với nhóc tỳ.\r\n\r\n    “Chiếp chiếp!” Tử Vân chạy đến gần, giương đôi cánh vảy lên đấm lưng cho chú nhóc, thật khó lòng khiến người ta liên tưởng đến một con Thanh Lân Ưng hung hãn.\r\n\r\n    “Đúng là vua nịnh hót, nhóc tỳ chỉ dạy ngươi mỗi cốt văn thôi mà!” Bầy trẻ con phụng phịu dẩu môi.\r\n\r\n    Nhóc tỳ nảy ra ý định, nằng nặc đòi dạy ba con Thanh Lân Ưng cốt văn mà loài người nghiên cứu, kết quả con Tử Vân biến dị này học cực kỳ hăng, còn thông minh hơn loài người, càng ngày càng thân với nó.\r\n\r\n    “Viu!”\r\n\r\n    Nhóc tì nâng cánh tay lên, phù văn bừng sáng, hai cánh tay dày đặc vô số đường vân tỏa sáng lấp lánh, rồi nó chỉ tay, một con chim sẻ đỏ rực bay vút ra ngoài, khiến cho một cây đại thụ phía trước cháy bừng lên.\r\n\r\n    “Phạch …phạch…”\r\n\r\n    Tử Vân vỗ cánh phành phạch như đang vỗ tay khen ngợi, đôi mắt to đen long lanh chớp chớp, há mỏ chiêm chiếp không ngừng, vẻ mặt như đang muốn lấy lòng.\r\n\r\n    “Oa, con chim này đúng là thành tinh rồi, mới có một tháng tuổi mà đã hiểu nhiều như vậy, hơn xa con người lúc một tháng tuổi.” Lũ trẻ reo lên.\r\n\r\n    Hai con Thanh Lân Ưng còn lại là Đại Bằng và Tiểu Thanh cũng chạy tới, dụi đầu vào nhóc tỳ, hung cầm có trí tuệ còn khát vọng sức mạnh hơn cả loài người, dạy dúng cốt văn có thể khiến chúng trưởng thành nhanh chóng.\r\n\r\n    Trong thời gian này nhóc tỳ Thạch Hạo cũng có thu hoạch cực lớn, vì Thanh Lân Ưng là hậu duệ của Thái Cổ Ma Cầm, trong cơ thể tất nhiên có sinh ra bảo huyết, kết thành một phù văn cường đại, sức mạnh thần bí kinh người, nó vẫn luôn quan sát tìm hiểu.\r\n\r\n    Những đường vân do bảo huyết nguyên thủy sinh ra thuộc về riêng chủng tộc này, chủng tộc Thái Cổ càng hùng mạnh thì càng không cho phép phù văn truyền ra bên ngoài, nếu không sẽ bị toàn lực truy sát. May mà ba con chim non này đặc biệt, được dân làng nuôi dưỡng. Phù văn nguyên thủy này cực kì quý giá, hơn xa cốt văn thông thường của loài người, là bí mật bất truyền, có thể coi như bảo phù.\r\n\r\n    Có thể nói một loại phù văn kiểu này sánh ngang với cả một bộ cốt thư cực mạnh, phàm là sinh vật trong cơ thể tự sinh ra phù văn thì đều tuyệt đối bất phàm.\r\n\r\n    Hai món tổ khí của Thạch Thôn chính là thứ rơi ra từ trên cơ thể của hai con thuộc chủng tộc Thái Cổ siêu cấp khủng bố, sau khi mài giũa tế luyện mới trở thành vật báu đáng sợ ngày nay.\r\n\r\n    Dạo gần đây, nhóc tỳ Thạch Hạo thường ở cùng với ba con chim non, đã mò mẫm ra không ít đường lối, tộc trưởng Thạch Vân Phong cũng sẵn lòng cho chúng ở cạnh nhau.\r\n\r\n    Nhất là Tử Vân, nó xảy ra hiện tượng phản tổ, cho dù chỉ kế thừa một phần ấn ký của thái cổ ma cầm nhưng cũng sẽ vô cùng đáng sợ và kinh người, phù văn trong cơ thể nó tuyệt đối có thể coi là “Bí cốt bảo thư”\r\n\r\n    Chuyện này nếu truyền ra ngoài, chắc chắn sẽ khiến cho nhiều bộ tộc động lòng.\r\n\r\n    Sáng sớm, mặt trời đỏ rực nhô ra từ giữa màn sương, ánh bình minh dịu dàng rải xuống khiến sương mù dày đặc trong thôn như được nhuộm màu, nhẹ nhàng lưu động.\r\n\r\n    Không khí rất trong lành, hạt sương nhỏ giọt trên lá cỏ và dây leo, một đám thanh niên trai tráng trong thôn chuẩn bị xuất phát, lại sắp đi săn.\r\n\r\n    “Các thúc vào rừng phải cẩn thận đó.” Nhóc tỳ Thạch Hạo dẫn theo ba con chim non đùa nghịch, lúc này lon ton chạy đến tiễn mọi người. Nó ngước khuôn mặt nhỏ xíu, mắt sáng ngời hỏi thăm từng người một. Nó nhủ sớm nên cũng dậy sớm.\r\n\r\n    Đám thanh niên trai tráng cười vang, bước đến véo cặp má đỏ mọng như trái táo của nó rồi sải bước về phía cánh rừng.\r\n\r\n    “Tiểu Tử, để ta xem thử lần nữa xem phù văn trong cơ thể ngươi rốt cuộc là sao, ta vẫn chưa hiểu lắm.”\r\n\r\n    Đùa nghịch chán chê, nhóc tỳ giơ cánh tay nhỏ trắng trẻo mũm mĩm ôm cổ Tử Vân, bộ dạng thân mật, chú chim thả lỏng và hiến hóa ấn ký trên cốt bảo để nó tiện nghiên cứu.\r\n\r\n    “Chiếp chiếp…” Đại Bằng và Tiểu Thanh bất mãn xúm lại, dụi đầu vào cánh tay cậu bé.\r\n\r\n    “Đại Bằng đừng nghịch, lát nữa ta cũng sẽ nghiên cứu cả phù văn của ngươi nữa, Tiểu Thanh, lát nữa ta đưa ngươi đi bắt Giao Ngư ăn, bây giờ đừng làm phiền ta nhé.” Nhóc tỳ cũng ôm cổ chúng vỗ về.\r\n\r\n    Trên thực tế, hiện giờ ba con chim non này đều cao hơn Thạch Hạo nhiều, bất kể là trước kia hay bây giờ, nó đều là nhóc tỳ của cả thôn.\r\n\r\n    “Wa, thì ra là vận chuyện như thế này, biến hóa phức tạp ghê, khó hiểu hệt như thứ tự các ngôi sao trên trời vậy.” Nhóc tỳ trông thấy những đường vân rực rỡ của cốt bảo nổi lên trên bề mặt cơ thể Tử Vân, hai mắt nó mở lớn, lần này rốt cuộc cũng đã hiểu được nhiều điều.”\r\n\r\n    “Chiếp chiếp!”\r\n\r\n    Đại Bằng và Tiểu Thanh cũng tò mò, thấy trong cơ thể an hem mình sinh ra phù văn, mắt chúng nhìn chăm chăm không chớp như muốn ghi nhớ lấy, cố gắng tiêu hóa trong đầu.\r\n\r\n    “Đại Bằng, Tiểu Thanh, để ta xem thử bảo phù của các ngươi nào.” Nhóc tỳ ngoái đầu sang, tập trung sự chú ý lên hai con Thanh Lân Ưng còn lại.\r\n\r\n    Nó không ngừng mò mẫm, đụng chạm tới cốt bảo của chúng, ở đó ánh hào quang lấp lánh hiện ra, những kí tự thần bí hiển hóa khiến lớp vảy phản chiếu ánh sáng rực rỡ long lanh.\r\n\r\n    Nhóc tỳ chăm chú suy nghĩ, hoàn thiện những điều đã đúc kết được gần đây, sau đó nhắm mắt lại, miệng lẩm nhẩm: “Có lẽ là thế, những đường vân phức tạp nối liền, diễn hóa, sau đó tỏa sáng, sức mạnh thần bí trào ra….”\r\n\r\n    “Viu!”\r\n\r\n    Cánh tay trái của nhóc tỳ tỏa sáng, rồi một vầng trăng khuyết lộng lẫy xông ra bay vọt về phía xa, rắc một tiếng chém đứt cả một cây đại thụ chọc trời đổ rầm xuống đất, bụi tung mù mịt.\r\n\r\n    “Oa, nhóc tỳ thành công rồi, không ngờ đã học được bản lĩnh của Thanh Lân Ưng, đó là một bảo phù nguyên thủy nha, mạnh quá.” Cách đó không xa lũ trẻ con trông thấy, không khỏi ngạc nhiên.\r\n\r\n    “Suỵt!” Tộc trưởng xuất hiện, động tĩnh lớn thế này chắc chắn đã kinh động đến lão, bảo bọn trẻ im lặng, đừng quấy rầy Thạch Hạo vốn đang lộ vẻ mơ màng rồi lại chìm vào trong suy tưởng.\r\n\r\n    “Tiểu Tử cho ta xem lần nữa nào, đối chiếu từ chỗ Đại Bằng và Tiểu Thanh, dường như ta đã hơi hiểu ra rồi.” Thạch Hạo ôm cổ Tử Vân, mắt sáng lên như đã ngộ ra nhiều thứ lắm.\r\n\r\n    Tử Vân hót lên một tiếng thật dài, toàn thân tỏa hào quang vô cùng thần thánh, tuy còn nhỏ nhưng nó đã có hơi thở uy nghiêm không thể nào xâm phạm, khiến dân làng run sợ.\r\n\r\n    Một phù văn phức tạp ảo diệu biến hóa không ngừng hiển hiện ra trên bền mặt cơ thể nó, khiến vảy tím khắp người trở nên trong suốt lung linh, cực kì rực rỡ!\r\n\r\n    Hai mắt nhóc tỳ xuất hiện hào quang thần thánh như ngọc quý đang tỏa sáng, nó nhìn chăm chăm bảo phù, thật lâu sau một cánh tay của nó mới bắt đầu rung lên, trên cánh tay có một tia sáng chói di chuyển đến lòng bàn tay nó, rồi sau đó vùng thoát ra ngoài.\r\n\r\n    “Keng!” Ánh sáng đó tựa như của báu rời khỏi vỏ, một tiếng rung kim loại vang lên, một vầng trăng sáng lộng lẫy và thần thánh bay ra, chém phập lên một tảng đá to rắn chắc cao năm sáu mét, trăng bạc xoay tròn tại chỗ, rắc một tiếng, khối đá lớn trong nháy mắt bị chia thành hai nửa.\r\n\r\n    Mặt cắt bằng phẳng, rầm một tiếng, nửa trên nặng cả mấy ngàn cân rơi xuống, đất đã bắn tung, bụi bay mù mịt.\r\n\r\n    Phía xa, cả đám người hóa đá. Sức mạnh này phải mạnh tới cỡ nào đây? Một vầng trăng sáng hiện ra mà có thể chém đứt cả một tảng đá lớn dường này, thực sự khiến người ta choáng váng!\r\n\r\n    “Phù văn cường đại quá, con chim non màu tín này quả nhiên đã kế thừa một phần ấn ký của Thái Cổ ma cầm, tái hiện ra ngoài.” Tộc trưởng Thạch Vân Phong rất kích động, nói: “Nhóc tỳ thật lợi hại, mới một tháng mà đã nghiên cứu ra bí mật của bảo phù nguyên thủy, đúng là thiên tư kinh người!”\r\n\r\n    Tử Vân, Đại Bằng, Tiểu Thanh đều lộ vẻ ngạc nhiên. Chúng còn nhỏ, chưa thể phát huy sức mạnh thần bí của phù văn trong cơ thể, trông thấy kết quả này, chúng đều rất hưng phấn.\r\n\r\n    “Tộc trưởng gia gia, hình như cháu đã hiểu rồi.” Nhóc tỳ hai mắt sáng bừng, vui vẻ gọi.\r\n\r\n    Thạch Vân Phong rảo bước lại gần, nhỏ giọng nhắc nhở: “Phù văn nguyên thủy mà cháu vừa sử dụng tuyệt đối có thể xưng là “Bí Cốt Bảo Thư”, cực kì hiếm thấy, mạnh mẽ đến mức khiến người ta sợ hãi. Sau này không đến lúc mấu chốt, đừng có tùy tiện thi triển.”\r\n\r\n    Nhóc tỳ chớp mắt gãi đầu hỏi: “Mạnh đến mức nào ạ? Chắc là vẫn chưa hoàn thiện đâu, cháy thấy trên vầng trăng bạc đó còn có một cái cây và một tòa cung điện có thể hiện ra, nhưng bây giờ cháu chưa làm được.”\r\n\r\n    “Ít nhất bây giờ cháu đã có thể phân cao thấp với đám Lâm Hổ thúc của cháu rồi, “Bí Cốt Bảo Thư” là thứ có thể khiến một bộ tộc khao khát có được!” Tộc trưởng trịnh trọng nói.\r\n\r\n    Nhóc tỳ nghe lời, nghiêm chỉnh gật đầu rồi mỉm cười khờ khạo, thuần tịnh vô cùng. Ngày hôm đó nó không ngừng diễn luyện, hoàn thiện thêm, đến cả tộc trưởng cũng phải xuýt xoa không ngớt, không ngờ lão lại chẳng giúp được gì.\r\n\r\n    Lúc mặt trời xuống núi, ánh tịch dương nhuộm đó chân trời, đội săn về tới, thu hoạch không nhiều lắm, mà còn có người được khiêng về.\r\n\r\n    “Sao thế? Đã xảy ra chuyện gì?” Dân làng ùa ra, ai cũng lo lắng.\r\n\r\n    “Yên tâm, không có ai chết, nhưng cha Bì Hầu bị thương không nhẹ, bị người ta bắn một mũi tên, bị thương lá phổi.” Sắc mặt Thạch Lâm Hổ không tốt lắm.\r\n\r\n    “Có chuyện gì thế?” Mấy vị bô lão đều xuất hiện, hỏi thăm tình hình.\r\n\r\n    “Là do người Bái Thôn cách đây mấy chục dặm gây ra, cả năm trời chẳng mấy khi thấy bóng dáng họ, giờ không biết tại sao lại đi vào khu săn bắn của chúng ta, tranh đoạt mồi săn, còn suýt nữa bắn chết cha của Bì Hầu.”\r\n\r\n    <\/div>","title":"Chương 12: Bí Cốt Bảo Thư"}