{"text":"﻿    Chương 252: Thiếu Niên Thiên Kiêu\r\n\r\n    <\/div>\r\n\r\n    Biển xanh nhấp nhô, tất cả mọi người đều yên tĩnh, thiếu niên này quá mạnh mẽ, dù là Mạc Thương và Hàn Thiên cũng khó có thể tự tin trấn áp, biểu hiện của nó khiến cho các sinh linh trên biển kinh hãi!\r\n\r\n    Tại sao đột nhiên xuất hiện một thiếu niên thiên kiêu như vậy? Điều này thật sự nằm ngoài dự đoán của mọi người.\r\n\r\n    \"Này, ngươi đừng có trừng ta, vô dụng thôi, ta cũng không phải hù dọa đâu đấy.\" Thạch Hạo liếc xéo nam tử tóc xanh bên kia, nó không thèm để ý đến địch ý của hắn.\r\n\r\n    \"Vù\" một tiếng, mặt biển rung động kịch liệt, nam tử tóc xanh xuất thủ, ánh mắt lạnh lẽo, hắn là một sinh linh thuần huyết cường đại, tự nhiên sẽ có uy nghiêm và tự phụ của riêng mình.\r\n\r\n    Hắn tu hành nhiều năm, thực lực siêu quần, thân là một trong những người thừa kế Thái Cổ Thần Sơn, đã mở ra chín tòa Động Thiên, còn được nghiên cứu và học tập rất nhiều thần thông, thực lực của hắn cực kỳ cường đại.\r\n\r\n    Phù văn màu xanh bao phủ toàn thân hắn, một con thần cầm hót vang, cánh chim xanh tươi rực rỡ mang theo vô tận lửa xanh ngập trời, nó lao xuống tấn công Thạch Hạo, đây là biểu hiện thần thông của nhất mạch Thanh Loan.\r\n\r\n    Thạch Hạo không dám chủ quan, đối thủ này không thể khinh thường, hai tay nó huy động, phù văn đan xen sau đó diễn biến ra một vùng lôi hải, chính giữa xuất hiện hai cái cối xay màu vàng, phát ra tiếng vang ầm ầm, cối xay nghiền áp về phía thần cầm.\r\n\r\n    Sau khi đột phá đến Hóa Linh cảnh, khả năng lý giải và vận dụng phù văn của nó tăng lên nhanh chóng, Thạch Hạo càng thêm dễ dàng suy diễn cốt văn và bảo thuật.\r\n\r\n    Đây là một dạng diễn biến của bảo thuật Toan Nghê, là kết quả của quá trình lý giải thần thông sâu sắc diễn biến thành, nó còn muốn diễn biến ra bảo thuật mạnh hơn nữa, nó khát vọng một ngày có thể sáng tạo ra một pháp thuật cái thế.\r\n\r\n    Cối xay cực lớn chậm rãi chuyển động, nó tọa lạc ở trong lôi hải, phát ra khí tức khủng bố, nó nghiền áp về phía thần cầm, sau đó hai bên va chạm lẫn nhau, nơi đó bộc phát ra ánh sáng chói mắt.\r\n\r\n    Cuối cùng tất cả đều tan biến, thiếu niên tóc xanh rút lui, miệng thở dốc, khóe miệng tràn huyết, hắn vậy mà chịu thiệt, tu hành nhiều năm so ra lại kém hơn thiếu niên mười mấy tuổi kia.\r\n\r\n    Nên biết rằng hắn là sinh linh thuần huyết đến từ Thái Cổ Thần Sơn, có thể quét ngang cường giả cùng thế hệ, tất cả Thái Cổ Di Tộc và sinh linh quốc gia cổ đều còn xa mới là đối thủ của hắn.\r\n\r\n    \"A...\" Thiếu niên tóc xanh rống to, con ngươi lạnh lẽo, sát ý trùng thiên!\r\n\r\n    Cơ thể hắn thông thấu, từng sinh linh từ trong Động Thiên của hắn lần lượt hiện ra, xoay quanh lấy hắn làm trung tâm, hắn đã xuất ra linh thân, cũng có nghĩa hắn muốn dùng mấy đại thần thông cùng tiến công.\r\n\r\n    Thạch Hạo nhíu mày, mười tòa Động Thiên của nó đồng thời xuất hiện, sau đó hợp thành một vòng thần hoàn sáng chói chiếu rọi nó tại trung tâm, giống như có một vòng thần dương bao phủ lấy nó, trông cực kỳ khủng bố.\r\n\r\n    \"Cái gì?\" Rất nhiều người kinh hô, đặc biệt là sinh linh Hải Tộc căn bản không biết nó, hiện tại trông thấy mười tòa Động Thiên của nó lập tức kinh sợ tưởng như thiếu niên thiên thần.\r\n\r\n    Bên trong Động Thiên của Thạch Hạo cũng đã bắt đầu dưỡng linh, nhưng chỉ có hai tòa Động Thiên có hình thái, những tòa khác chỉ có ý chí và thần lực, cũng không có hóa hình ra cái gì cả.\r\n\r\n    Bởi vì trước mắt nó chỉ có hai đại thần thông, phân biệt hóa hình ra Côn Bằng và Toan Nghê.\r\n\r\n    Nhưng mặc dù vậy cũng không ảnh hưởng đến chiến lực nó phát huy, mười tòa Động Thiên hợp thành nhất thể, sau khi hóa thành thần dương có thể vạn pháp bất xâm, có uy thế cô đọng hư không.\r\n\r\n    \"Đinh!\"\r\n\r\n    Nó hét to một tiếng, vùng hư không này phảng phất như đọng lại, mười tòa Động Thiên liên kết với nhau, thần lực cùng linh căn kết hợp mênh mông như biển, tinh khí cuồn cuộn không dứt bắt đầu tạo thành một tràng vực.\r\n\r\n    Thiếu niên tóc xanh khiếp sợ, thân thể hắn như hãm vào vũng bùn, trên thực tế vài sinh linh bên cạnh hắn đã bị giam cầm khó có thể tiếp tục tiến lên, đó là biểu hiện của mấy đại thần thông hóa hình của hắn, hắn xuất ra mấy linh thân muốn tấn công kết quả lại mất đi hiệu lực!\r\n\r\n    \"Mười Động Thiên, không ngờ lại là mười tòa Động Thiên!\" Biển xanh như sôi trào, sinh linh Hải Tộc kinh thán, tất cả đều cảm thấy sợ hãi.\r\n\r\n    \"Ta biết ngay mà, tên nhóc này lại tiếp tục muốn hung tàn rồi.\" Một ít sinh linh lục địa đối với nó có chút hiểu rõ nhịn không được thở dài, đồng thời cũng rất chờ mong, muốn xem nó có dám trêu vào các Tôn Giả hay không.\r\n\r\n    \"Mở!\"\r\n\r\n    Thiếu niên tóc xanh hét lớn, thân hình vọt lên, sau khi nhảy vào không trung liền hóa thành một con Thanh Loan, hắn cố gắng giãy giụa thoát hỏi giam cầm, toàn thân phát sáng, hắn giương cánh bay lên trời.\r\n\r\n    Mấy con thái cổ thần cầm và hung thú bên cạnh hắn đang gầm thét, mỗi con đều đang cố gắng giãy giụa muốn thoát khỏi tràng vực.\r\n\r\n    \"Ầm!\"\r\n\r\n    Thạch Hạo cất bước về phía trước, thần hoàn che kín toàn thân, nó như đứng trong một vòng mặt trời sáng chói, toàn thân sáng rực hào quang, nó giẫm lên mặt biển lao tới cực nhanh, uy thế cường đại bộc phát, hư không chấn động không ngừng.\r\n\r\n    \"Rầm\", \"Rầm\" ...\r\n\r\n    Tiếng va đập kịch liệt truyền tới, Thanh Loan xuất ra mấy đại thần thông, cũng chính là mấy sinh linh thái cổ đều bị đánh tan, không một con nào có thể đào thoát, tất cả đều vẫn lạc dưới nắm đấm của nó.\r\n\r\n    Trên bầu trời, Thanh Loan bị thương hộc máu, linh thân tiêu vong khiến cho chân thân là hắn cũng chịu trọng thương, hắn cần tu dưỡng thêm một đoạn thời gian ngắn mới có thể khôi phục nguyên khí, sau đó tái hiện linh thân.\r\n\r\n    Ra sức giãy giụa muốn chạy trốn, rốt cuộc hắn đã biết tại sao thiếu niên này lại kiêu ngạo như vậy, dám đối chiến quần hùng, bởi nó là một thiếu niên chí tôn chân chính, không cần lý do nào khác!\r\n\r\n    Hắn âm thầm thở dài, loại người như vậy dù là Thái Cổ Thần Sơn cũng không biết trải qua bao nhiêu năm mới xuất hiện một người, phàm là xuất thế liền có thể so sánh với tổ tiên, nhất định sẽ có uy danh hiển hách, chiến tích huy hoàng.\r\n\r\n    \"Vụt\"\r\n\r\n    Hắn xông thẳng lên trời, lập tức thoát khỏi trói buộc, có thể dưới sự áp chế của mười tòa Động Thiên hợp thành thần hoàn áp chế mà chạy thoát, cũng chứng minh được chiến lực kinh người của hắn.\r\n\r\n    Đáng tiếc hắn không thể đào thoát hoàn toàn.\r\n\r\n    Bên trong thần hoàn, một con Côn Bằng bay ra từ trong Động Thiên của Thạch Hạo, nó nhanh chóng hóa lớn đuổi theo Thanh Loan, cánh giương ra che kín thương khung, to lớn kinh người.\r\n\r\n    Mấy người ngoài xa đều kinh hô, tưởng lầm Côn Bằng Sào đã vỡ ra, truyền thừa chính thức xuất hiện.\r\n\r\n    Trên không trung hai con thần cầm quyết đấu, va chạm mãnh liệt.\r\n\r\n    \"Phập\"\r\n\r\n    Huyết vũ vẩy ra, Côn Bằng chém rơi một bên cánh của Thanh Loan, nó hạ xuống mang theo chiến lợi phẩm. Còn Thanh Loan thì lảo đảo rơi xuống mặt biển ngoài xa, được một đám cao thủ vây quanh bảo hộ ở chính giữa.\r\n\r\n    Trong đó có một lão già hướng bên này trông lại, con ngươi chớp động, giống như thần hỏa cuồn cuộn nổi lên, trông rất khủng bố.\r\n\r\n    Rất nhiều người giật mình, đó sẽ không phải là một vị Tôn Giả đó chứ, mặc dù không phải cũng không kém nhiều, nơi này tuy có thể áp chế tu vi nhưng loại khí chất được dưỡng thành đó sẽ khó có thể thay đổi.\r\n\r\n    \"Ôi, lại là thịt Thanh Loan, lần trước cùng ma nữ mập mạp ăn đến hơn nửa đem, thật sự là ăn đến phát ngán.\" Hùng Hài Tử lẩm bẩm tỏ ra không hài lòng, miễn cưỡng dùng Túi Càn Khôn thu chiếc cánh lớn màu xanh vào.\r\n\r\n    Đám người đối diện con mắt lạnh như băng, sát khí hiển lộ cuồn cuộn ép tới, giống như một dòng nước lạnh, bọn hắn đến từ Thái Cổ Thần Sơn lại bị coi thành thức ăn!\r\n\r\n    \"Đừng có trừng ta, nếu không phải các ngươi chọc ta thì cũng không có kết quả như vậy, ta cũng không phải quả hồng mềm, dựa vào cái gì để mặc các ngươi khi nhục? Nếu đã là địch thì các ngươi phải có giác ngộ hi sinh.\" Thạch Hạo nói.\r\n\r\n    Đến lúc này thật sự không có mấy người dám chủ động xuất thủ, đội ngũ cường đại như Thái Cổ Thần Sơn cũng có chút rụt rè, tên nhóc này quá hung hãn.\r\n\r\n    Bên phía Thái Cổ Thần Sơn có người thở dài, có lẽ chỉ có vị kỳ tài đã rời khỏi Hoang Vực trở về mới có thể cùng thiếu niên hung tàn này tranh tài ở cùng cảnh giới.\r\n\r\n    Thạch Hạo quay người đối mặt với vùng hải vực ngoài xa, nơi đó có một lão giả tóc xám, trên người mặc áo bào xám cũng đang ước lượng nó.\r\n\r\n    Thạch Hạo đầy hứng thú nhìn xem, cảm thấy người bị nó cùng với ma nữ hợp tác cướp sạch là lão già này, chẳng lẽ chân thân của Giao Tôn Giả thật sự xuất hiện mà không phải linh thân?\r\n\r\n    \"Hê hê ...\" Nó cười ngu ngơ, cảm thấy mọi chuyện bắt đầu thú vị, chí cường giả một phương rõ ràng đã từng bị nó và ma nữ liên thủ cướp bóc.\r\n\r\n    Giao Tôn Giả có chút ủy khuất, tên nhóc này có cái ánh mắt gì đây, nợ cũ còn chưa tính toán hiện tại lại dùng ánh mắt như vậy nhìn hắn, thật sự khiến hắn có xúc động muốn hộc máu.\r\n\r\n    Rất nhanh Hùng Hài Tử quay người đi về phía tế đàn ngoài xa, nhìn xem hậu nhân Hải Thần, nói: \"Ngươi vì sao luôn tỏ ra oai phong như thế, đứng trên đó không nhúc nhích mà không mệt sao?\"\r\n\r\n    Mạc Thương lạnh lùng nhìn, hắn cũng không nói gì, thế nhưng đại kích trong tay đã nhắm ngay mi tâm nó, mặc dù đã kiến thức sự cường đại của Thạch Hạo hắn cũng không sợ hãi, hắn tự tin mình vô địch trong vùng hải vực này.\r\n\r\n    Thạch Hạo không để ý đến hắn và đi dạo quanh tế đàn, phù văn lấp lóe toàn thân, nó đánh bay toàn bộ đám sinh linh hải tộc dám xông đến.\r\n\r\n    \"Tòa tế đàn này cũng không tệ, nếu không ngươi xuống đi để ta lên trên đứng một lúc?\" Hùng Hài Tử mở miệng nói, nó đã nhìn ra đây là một tòa bảo lũy chiến tranh, một khi Côn Bằng Sào nứt ra, tòa tế đàn này sẽ có tác dụng rất lớn.\r\n\r\n    Không những dùng nó để chiến đấu trấn áp tứ phương, còn có thể truyền tống đến mục tiêu trong chớp mắt, bởi bên trên có khắc quá nhiều phù văn.\r\n\r\n    \"Ngươi muốn chết phải không? Lên đài đánh một trận, ta sẽ lấy mạng ngươi!\" Mạc Thương lạnh lẽo nói.\r\n\r\n    Hắn mặc hoàng kim chiến giáp, thân thể cao lớn, đứng tại nơi đó giống như một vị thần, mái tóc dài màu lam rối tung, con ngươi lóe sáng khiếp người, có một cảm giác uy nghiêm khó nói nên lời.\r\n\r\n    Thạch Hạo cũng không tức giận, rất chân thành hỏi: \"Bản thể của ngươi là gì, một con cá, hay là một con rùa, hoặc là một còn giao, ăn có ngon không?\"\r\n\r\n    Mọi người nơi xa lập tức hóa đá, tên nhóc này thật là khó đoán, đồng thời cảm thấy nó đúng là một tên tham ăn, như thế nào giống như nó đang chọn nguyên liệu nấu ăn vậy.\r\n\r\n    Tất cả mọi người đều lộ ra vẻ mặt cổ quái, dù là các Tôn Giả đang âm thầm ẩn nấp trong mắt cũng lộ dị quang, tên nhóc hung tàn này thật quá hiếm thấy, thế nhưng nó cũng rất cường đại.\r\n\r\n    Phải biết rằng đây chính là hậu nhân Hải Thần, vẫn luôn vô địch từ trước tới nay, có ai dám hỏi hắn như vậy? Thạch Hạo muốn biết bản thể hắn là gì chỉ để biết được ăn ngon hay không.\r\n\r\n    \"Lại đây chịu chết!\" Mạc Thương từ trên cao quát xuống, đại kích trong trực tiếp bổ xuống, muốn bổ đôi Thạch Hạo như rau cải.\r\n\r\n    Đây là một loại tự phụ, cũng là một loại cuồng bá, con mắt hắn lạnh như băng mang theo tự phụ và ngạo ý, áo giáp màu vàng trên người bộc phát ra hào quang ngập trời.\r\n\r\n    Đại kích rung động kèm theo tiếng gió rít, nó tăng vọt hơn mười trượng trực tiếp đánh xuống đầu Thạch Hạo, phù văn bao phủ, sát khí chấn động cả biển xanh.\r\n\r\n    \"Keng!\"\r\n\r\n    Thạch Hạo xông lên, nắm tay phải đánh lên trên đại kích phát ra âm thanh kim loại như sấm rền, chấn động khiến cho biển rộng nổi lên hàng trăm ngàn đợt sóng, phù văn thiêu đốt.\r\n\r\n    Mọi người nín thở quan sát trận chiến này.\r\n\r\n    Kích thứ nhất lực lượng ngang nhau, đại kích màu vàng bị chấn bay lên, cả hai không ai chiếm cứ thượng phong, các loại phù quang xông thẳng lên trời, tiếng sấm nổ ầm ầm.\r\n\r\n    Mạc Thương thần sắc lạnh lùng, đại kích màu vàng quét ngang về phía đối thủ, cực kỳ khí phách.\r\n\r\n    Thạch Hạo né tránh, sau đó nó đột nhiên nhảy lên phóng về phía tế đàn, mười tòa Động Thiên liên kết với nhau hóa thành một vòng thần hoàn che kín bản thân, dùng thứ này hộ thể, nó thành công nhảy lên tế đàn.\r\n\r\n    Đây là một trận quyết đấu đỉnh cao, hai đại thiếu niên thiên kiêu tại trên tế đàn hùng vĩ khai chiến, các loại phù văn thần bí phát sáng xếp dày đặc trong hư không.\r\n\r\n    Bọn hắn vận dụng thần thông mạnh nhất, lúc này quyết đấu sinh tử có thể coi là long tranh hổ đấu.\r\n\r\n    \"Ầm!\"\r\n\r\n    Thạch Hạo đánh một quyền lên trên đại kích, một quyền khác đánh vào mặt Mạc Thương, thấy vậy Mạc Thương lập tức xuất chưởng đón đỡ một quyền đó.\r\n\r\n    Đây là lần đầu tiên hai người va chạm nhục thể, tại đó bộc phát hào quang chói mắt bao phủ trời đất, giống như hai vị thần đang kịch chiến.\r\n\r\n    \"Thật mạnh!\" Mọi người sợ hãi thán phục.\r\n\r\n    Thiếu nữ áo tím Vân Hi kinh dị, hung tàn như Hùng Hài Tử cũng gặp được đối thủ, nhất mạch Hải Thần này quả thật đáng sợ, cường đại bất thường.\r\n\r\n    Trên thực tế các sinh linh mặt biển còn cảm thấy rung động hơn, Mạc Thương trong lòng bọn hắn giống như thiếu niên thần linh, là tồn tại vô địch, thế nhưng bây giờ lại gặp đối thủ!\r\n\r\n    Về phần những Tôn Giả kia ánh mắt cũng lộ ra kỳ quang, hai thiếu niên này thật quá kinh diễm, ở độ tuổi như thế đã có xu thế khí thôn sơn hà, có thể nói là nhân vật thiên kiêu.\r\n\r\n    \"Ầm!\"\r\n\r\n    Hai người đều như hóa thành thần linh màu vàng, toàn thân phát ra ánh sáng chói mắt, hai bên va chạm cực kỳ kịch liệt, tất cả đều bị ánh sáng màu vàng bao phủ.\r\n\r\n    Trận đại quyết chiến này hấp dẫn tâm thần mỗi người, vô luận kết quả như thế nào, thanh danh của Thạch Hạo đã bắt đầu lan truyền trên mặt biển, một trận đối chiến với Mạc Thương này đủ để chấn động tứ phương.\r\n\r\n    Vùng hải vực này nhất định sẽ sôi trào, tất cả sinh linh hải tộc đều sẽ nhớ kĩ cái tên này.\r\n\r\n    \"Rắc!\"\r\n\r\n    Đột nhiên một thanh âm đáng sợ truyền đến, vùng biển này lay động kịch liệt, sóng biển dâng cao vạn trượng, trong thiên địa có thêm một loại chấn động khó nói rõ, giống như chí tôn phục sinh.\r\n\r\n    \"Đã nứt ra, Côn Bằng Sáo sắp hoàn toàn nứt ra rồi!\" Mọi người hét lớn, tất cả đều kinh hô.\r\n\r\n    Trên đảo đá ngầm, tòa cổ sào cực lớn màu đen bắt đầu phát sáng, toàn thân nó phát ra màu vàng kim óng ánh, trong tiếng ầm vang nó đã triệt để nứt ra.\r\n\r\n    Khe hở càng lúc càng lớn, sắp sửa chia năm xẻ bảy!\r\n\r\n    <\/div>","title":"Chương 252: Thiếu Niên Thiên Kiêu"}