{"text":"﻿    Chương 305: Ảnh Chiếu Vũ Thần.\r\n\r\n    <\/div>\r\n\r\n    Thạch Hạo chân đạp đám mây màu vàng, sau lưng có chư Thần ngâm xướng, có Thần Ma nhảy múa, cảnh tượng dọa người!\r\n\r\n    Tường Vân sáng rực khiến cho tốc độ của nó cực nhanh, đây là cảm giác mà trước nay chưa từng trải qua, chớp mắt đã tới, vồ giết gần sát bên đóa hoa sen to lớn đó.\r\n\r\n    Mà xung quanh nó xuất hiện hàng loạt bảo cụ, đó chính là do phù văn tạo thành, đây là cảnh tượng kinh thế kỳ dị trong trời đất, chuông, tháp, kiếm, đỉnh... nổ vang, âm thanh điếc tai.\r\n\r\n    Khi nó giơ tay, một chiếc chuông lớn bay ra, mặt ngoài vàng óng, phù văn khắc họa, thanh âm chấn động không biết xa bao nhiêu dặm, chiếc chuông đập thẳng về trung tâm hoa sen.\r\n\r\n    \"Bùm!\"\r\n\r\n    Cánh hoa bắn lên, một mảnh quang vụ xuất hiện vô cùng khủng bố, chẳng khác nào là một vùng đầy sao sáng ngời khiến người khác nhìn thấy như là nhật nguyệt tinh thần sáng lấp lánh, uy năng mạnh mẽ.\r\n\r\n    Chuông lớn va chạm với hoa sen, không ngừng vang lên những tiếng nổ đinh tai nhức óc.\r\n\r\n    Xa xa, mọi người trợn tròn mắt, đây là một cảnh tượng vô cùng đẹp?\r\n\r\n    \"Coong!\"\r\n\r\n    Chuông lớn vang lên, âm thanh xa xưa, va vào rất nhiều ngôi sao ở bên trên khiến lòng người khiếp sợ, thần hồn run rẩy.\r\n\r\n    Cuối cùng, chuông lớn tan rã vào trong hư không. Mà quang vụ vô cùng đáng sợ giống như biển sao kia cũng bị ép cho trở về nhụy hoa sen, hết sức kinh người, cứ như là từng ngôi sao nổ tung.\r\n\r\n    Đây chính là đóa hoa thứ tám nhưng vẫn chưa hoàn toàn triển khai, tuy rằng bị Thạch Hạo nuốt đi không ít tinh khí thần, thế nhưng vẫn có thể phát động công kích cuối cùng.\r\n\r\n    Thân thể hiện giờ của Thạch Hạo gần như sắp nổ tung, không thể nuốt và luyện hóa thêm linh khí nữa, vì vậy khi gặp công kích này thì thần uy vô cùng!\r\n\r\n    \"Xoẹt!\"\r\n\r\n    Ở bên cạnh, một thanh thần kiếm vang lên những tiếng ong ong, được nó nắm chặt trong tay, lưỡi kiếm màu vàng bùng phát ánh sáng vạn trượng, chói sáng khiến cho mọi người không cách nào mở mắt ra được, không cách nào nhìn thẳng vào.\r\n\r\n    Nó bổ ta một kiếm, phù văn dày đặc, kèm theo vạn ánh chớp, thanh thần kiếm này cắt đứt cánh hoa sen đã héo tàn, nổ nát trong hư không.\r\n\r\n    \"Một chiêu kiếm thật là manh!\" Mọi người không thể kìm được vẻ kinh ngạc, hít vào hơi khí lạnh.\r\n\r\n    Nhưng mà đòn đánh này vừa qua đi, thanh thần kiếm màu vàng cũng biến mất, không thể tồn tại lâu dài được.\r\n\r\n    \"Vù!\"\r\n\r\n    Hoa sen rung động còn những cánh hoa tản ra, hơn nữa đóa hoa thứ tám này uy năng cực kỳ mạnh, hơn xa bảy đóa hoa trước.\r\n\r\n    Thạch Hạo chộp lấy một tòa tháp bên cạnh, tòa tháp này cũng được tạo thành từ phù văn, dùng hết toàn lực để xuyên thủng một cánh hoa rồi nhằm về đám người Vũ tộc ở nói đó, nó muốn trước tiên tiêu diệt đám người này, khiến cho bảo thuật tự động bị phá.\r\n\r\n    \"Bùm!\"\r\n\r\n    Thời khắc này xảy ra một chuyện quái dị, màn mưa thứ tám cũng chính là đóa hoa sen thứ tám cứ như là có sinh mệnh, điên cuồng tăng trưởng ngăn cản lấy Thạch Hạo.\r\n\r\n    Hơn nữa, bên trong trung tâm hoa sen sương mù lần nữa dâng lên cứ như là từng dải ngân hóa được tạo thành từ những làn khói mỏng, lực công kích siêu cường!\r\n\r\n    \"Đây là tinh hoa của lực mưa!\" Có người nói nhỏ, những người đang xem chiến đều tỏ ra sốt ruột.\r\n\r\n    \"Phá cho ta!\"\r\n\r\n    Xung quanh Thạch Hạo, nào là đỉnh, chiến mâu đều xung kích tới, tuy rằng chỉ có thể phát động một đòn thế nhưng uy lực lại kinh người.\r\n\r\n    \"Bùm!\"\r\n\r\n    Một chùm ánh sáng đầy đáng sợ bùng phát, đóa hoa thứ tám nổ tung mà Thạch Hạo thì lại văng ngược ra ngoài, miệng trào máu tươi, nó đã bị thương.\r\n\r\n    Thế nhưng thể chất của nó đặc thù, thân thể mạnh mẽ vô cùng, hơi hơi điều tức thì nhanh chóng khôi phục lại như cũ, nó lưu lại nơi đó một chuỗi bóng mờ rồi nhằm thằng về phía đám người Vũ tộc.\r\n\r\n    \"Bụp!\"\r\n\r\n    Kiếm gãy trong tay quét qua, ngay tại chổ lập tức có mấy người bị chém đứt đôi.\r\n\r\n    Thế nhưng, điều kinh ngạc chính là, mọi người bị thương nhưng trong thiên địa vẫn xuất hiện đóa hoa sen thứ chín, không có ai triển khai thì sao lại xuất hiện? Nó nhanh chóng rút lui.\r\n\r\n    \"Vũ Thần còn linh thiên sao, đây là bảo thuật của Vũ tộc, tương truyền có thể tọa ra tám đóa, đóa thứ chín chính là khi Vũ Thần cảm ứng được lời triệu hóa của hậu nhân mà hiển hóa ra hình chiếu.\"\r\n\r\n    Phương xa, có người nói nhỏ, hiển nhiên người này cũng là cường giả cấp vương hầu, không ngừng nhìn chằm chằm về nơi đây.\r\n\r\n    Gần đó, mọi người cũng kinh ngạc thành tiếng, bởi vì nghe được lời đồn, một đòn cuối cùng chính là một chiêu cấm kỵ, đóa thứ chín trong những tình huống bình thường sẽ không xuất hiện, chỉ có dưới điều kiện đặc thù thì mới có thể kích phát ra được.\r\n\r\n    Một số ít người biết được, đó chính là Vũ Thần hiện ra, từ vô tận không gian bên ngoài mà hạ xuống một tia uy năng.\r\n\r\n    Thạch Hạo điên cuồng vận chuyển bảo thuật, rút lấy vô tận tinh khí thần, dưới chân nó đám mây đã lu mờ nay lại xuất hiện, đón đánh đóa hoa đang tỏa ra kia, luyện hóa thần năng.\r\n\r\n    Hơn nữa, bên người nó không ngừng vang lên những tiếng leng keng, hàng loạt binh khí lại xuất hiện. Đồng thời, bóng mờ của các chư Thần càng thêm chân thật hơn, sắp xếp bốn phía cộng hưởng theo nó.\r\n\r\n    Đó là một bóng người xuất hiện trong một vòng xoáy màu vàng, che kín cả hư không, khiến người thán phục!\r\n\r\n    Đây giống như là Thần Ma xuất hiện ở đương đại!\r\n\r\n    Đây chính là sự thể hiện uy thế của bảo thuật Côn Bằng, chỉ là mọi người nhận định sai tưởng là dị tượng mà thôi.\r\n\r\n    \"Ầm!\"\r\n\r\n    Đáng tiếc, đóa thứ chín mở ra được một nửa, chưa hoàn toàn mở ra thì gần như khô héo, thế nhưng thần uy buông xuống vẫn như trước khiến cho tất cả mọi người đều ngây người, khiến cho Thạch Hạo lông tóc dựng đứng.\r\n\r\n    Vừa mới tiếp xúc nó liền bị đánh bay, lần này cũng không thể nào luyện hóa được những tinh khí này nữa, nó ho ra đầy máu, huyết nhục rung động.\r\n\r\n    Đóa hoa này tuy gần héo tàn, hóa thành từng tia mưa bụi thế nhưng trung tâm bông hoa lại trào ra rất nhiều sương mù, càng ngày càng đáng sợ, đó chính là ngân hà được tạo ra nhờ sương mù?\r\n\r\n    Có tinh thần đang chuyển động, có nhật nguyệt đang lóe lên, vô cùng kỳ lạ, làm cho Thạch Hạo khiếp sợ nhất chính là, một bóng người lờ mờ xuất hiện, ngồi xếp bằng ở chổ kia, được sương mù và tinh thần vờn quanh.\r\n\r\n    Thời khắc này, không cần nói đến Thạch Hạo đang giật mình, ngay cả đến mọi người ở đây đều kinh ngạc đến hóa đá, đây vốn là sự ngưng tụ của lực nước, là tổ hợp của phù văn nước mưa, sao lại xuất hiện bóng người lại kỳ lạ như thế?\r\n\r\n    \"Trời thương chúng ta, Vũ Thần chưa chết, ngài thật sự còn sống!\" Mọi người của Vũ tộc đều kêu lớn.\r\n\r\n    \"Ha ha, thật sự còn sống, tổ tiên Vũ Thần vẫn còn sống, tuy cách xa xôi vô tận thời không nhưng ngài vẫn còn trên đời này.\"\r\n\r\n    Đám người Vũ tộc như điên lên, vừa khóc vừa gọi khiến người khác sợ hãi, cả tộc ai cũng như vậy!\r\n\r\n    Vũ Thần còn sống, những tiếng kêu gào như thế này không chỉ khiến cho Thạch Hạo sợ hãi mà ngay cả đám tu sĩ đang xem chiến trong lòng cũng run lên, đây có thật hay không?\r\n\r\n    Trước mắt không quản nhiều như vậy làm gì, Thạch Hạo ra tay hết toàn lực, binh khí xung quanh bay ra, đó chính là do phù văn hóa thành, chuông, tháp, kiếm, đỉnh... cùng cộng hưởng, đồng thời hạ xuống trấn áp bóng người kia, đồng thời đánh tan đám sương mù đó.\r\n\r\n    \"Ầm!\"\r\n\r\n    Sương mù tán đi hơn nửa, lộ ra một bóng người đầy uy nghiêm đang ngồi xếp bằng trong hư không, cặp mắt nhắm nghiền, trang nghiêm và thần thánh, khiến người khác không nhịn được mà phải thần phục, dập đầu quỳ lạy.\r\n\r\n    Trên không trung, có vương hầu nhỏ giọng nói: \"Chuyện này... Lẽ nào Vũ Thần thật là bị vây ở bên ngoài vô tận thời không, còn sống thế nhưng không có ở vực này, nếu không vì sao có loại hình chiếu như thế này được?\"\r\n\r\n    Những binh khí được tạo thành từ phù văn đều bị phá hủy hết, thế nhưng dưới chân Thạch Hạo vẫn còn Thụy Vân, trong tay cần kiếm gãy màu đen, đứng đối diện với bóng người kia.\r\n\r\n    Đặc biệt, ở xung quanh còn hiện lên từng hình bóng của chư Thần vô cùng rực rỡ, như là đang ngâm xướng thần chú, khí thế khủng bố ngập trời.\r\n\r\n    Tuy Thạch Hạo cảm nhận được áp lực thế nhưng vẫn nở nụ cười, phía trước là Vũ Thần ư, nhưng bên phía mình lại có rất nhiều bóng hình Thần Linh.\r\n\r\n    Người xem cuộc chiến thì trợn tròn mắt, cảnh tượng kỳ dị như vậy cũng thật là đặc biệt, chống đối gay gắt với nhau.\r\n\r\n    \"Vù!\"\r\n\r\n    Bóng người đang ngồi xếp bằng kia giống như là muốn chuyển dộng, con mắt muốn mở ra thế nhưng qua mấy lần vẫn không thể thành công.\r\n\r\n    Dù vậy, thân thể hắn cũng run lên, bùng phát ra một luồng uy thế kinh người chấn động tám phương. Thạch Hạo đứng mũi chịu sào, tuy rằng dùng hết khả năng để phòng ngự thế nhưng vẫn chịu trọng trương, ho ra đầy máu.\r\n\r\n    \"Ngươi là Thần thì đã làm sao?!\" Thạch Hạo bất khuất, bởi vì nó phát hiện cái bóng người kia đang chầm chậm giơ tay lên, rất là khủng bố.\r\n\r\n    Luồng khí tức kia vô cùng mạnh mẽ thúc ép khiến cho cả người Thạch Hạo phát sáng, dung hợp với Bất Diệt Kim Thân làm một, hào quang chói mắt chiếu sáng, nó muốn vận hết mọi khả năng để chiến trận này.\r\n\r\n    Đây không phải là Thần chân chính, chỉ là một tia bóng mờ cách xa vô tận thời không mà thôi, nó phải tiêu diệt!\r\n\r\n    \"Vũ Thần bị vây ở nơi này, nếu như còn sống thì đang chịu rèn luyện hay sao? Năm tháng dài đằng đẵng qua đi giờ lại hiện ra một tia linh khí, thật là không thể lường được mà.\" Hướng hoàng cung truyền tới âm thanh nhỏ.\r\n\r\n    Sức chiến đấu của Thạch Hạo tăng vọt, người hợp nhất với Bất Diệt Kim Thân bước vào hàng vương hầu, toàn thân sáng rực ánh đen, đặc biệt là những bóng hình Thần Linh kia, cũng theo đó mà ngưng tụ hơn rất nhiều.\r\n\r\n    Cũng trong lúc đó, bảo thuật Côn Bằng được bí mật vận chuyển, nó muốn đánh một đòn chớp nhoáng!\r\n\r\n    Không thể không nói, Hùng Hài Tử không sợ trời không sợ đất, gặp phải hình chiếu Vũ Thần thì cũng như vậy, nó dám kéo hắn xuống ngựa, chiến ý cực kỳ nồng đậm.\r\n\r\n    \"Ầm!\"\r\n\r\n    Vô số mưa ánh sáng màu vàng bay múa, Thạch Hạo sử dụng bảo thuật Côn Bằng, nhưng mà đòn thứ nhất này cũng chỉ là thăm dò, không phải sát chiêu, vô tận hạt mưa màu vàng bao phủ nơi đây lại.\r\n\r\n    Còn lực Côn Bằng đã được triển khai tác dụng lên trên kiếm gãy, hóa thành một chùm sáng màu đen bổ ập tới, nó dùng rất bí mật, không muốn người khác biết được mình nắm giữ đại thần thông của Thập Hung Thái Cổ!\r\n\r\n    Nó tin tưởng, trừ phi Trùng Đồng tới, nếu không thì không một ai có thể nhìn thấu.\r\n\r\n    Đòn đánh này kinh thiên động địa, kèm theo chú ngôn của chư Thần gia trì cho bản thân thì càng thêm khủng bố, sức chiến đấu chấn động cả trời đất.\r\n\r\n    \"Ầm!\"\r\n\r\n    Bóng người mơ hồ kia giơ bàn tay lên đụng vào ánh đen, hai thứ không chút tiếng động nào va chạm với nhau rồi sau đó nổ tung, tiếng vang rung trời.\r\n\r\n    Đây là một lần va chạm, Thạch Hạo dùng hết khả năng đẩy tinh khí và thần lực vừa nãy đã nuốt được vào trong đòn đánh này để phát tiết ra ngoài.\r\n\r\n    Thân thể nó bị đánh bay sang ngang, miệng phun máu không ngừng.\r\n\r\n    Mọi người của Vũ tộc muốn hoan hô thật to thế nhưng lại phát hiện, một cánh tay của bóng mờ đang ngồi xếp bằng kia đang từ từ rạn nứt rồi nổ tung.\r\n\r\n    \"Cái gì? Vũ Thần!\" Tất cả mọi người của Vũ tộc đều kêu lên đầy sợ hãi.\r\n\r\n    Bọn họ trở nên náo loạn, tại sao lại như thế? Vũ Thần xuất thủ thế nhưng lại mất đi một cánh tay, sao lại có chuyện đó được chứ, tuyệt đối không có thật!\r\n\r\n    \"Không cần lo lắng, Vũ Thần không có việc gì, đây chỉ là hình chiếu của người mà thôi, nói rõ rằng người cách Hoang Vực chúng ta rất xa xôi, xa tới mức không thể khống chế được tia bóng mờ này, vì vậy uy năng giảm nhiều.\" Một vị trưởng bối của Vũ tộc xuất hiện lớn tiếng nói, ngăn lại cơn hoảng loạn của mọi người.\r\n\r\n    Trên không nơi xa, rất nhiều người đang xem chiến, cũng có người nói nhỏ, tất cả họ đều là vương hầu.\r\n\r\n    \"Xem ra, tin tức và lời đồn lại khi xưa nói Vũ Thần đã chết không chính xác rồi, bây giờ rõ ràng là đang ở một vực rất xa xôi, khí thế sinh mệnh vẫn còn.\"\r\n\r\n    \"Nhưng mà, tình hình của hắn vẫn rất là tồi tệ, nếu không thì đời nào hình chiếu lại suy yếu như thế được.\"\r\n\r\n    Thạch Hạo ổn định lại thân hình lần nữa đứng dậy, lau đi máu nơi khóe miệng, trực tiếp lấy ra vài cây linh dược đặt trước miệng, cứ như là củ cải trắng nhai ngấu nghiến.\r\n\r\n    Toàn thân nó phát sáng, từng sợi phù văn lượn lờ, đám mây màu vàng dưới chân nó biến mất, bóng hình chư Thần ở phía sau cũng nhạt đi, còn những cái chuông, tháp, kiếm, đỉnh... thì đã tán đi từ lâu.\r\n\r\n    Có thể Thạch Hạo vẫn như trước không hề sợ hãi, chỉ về phía trước, Bất Diệt Kim Thân tỏa ra một luồng ánh sáng lạnh lẽo, mà kiếm gãy trong tay tựa như tự chủ thức tỉnh hấp nạp ánh sáng rồi nhắm thẳng vào hình chiếu của Vũ Thần.\r\n\r\n    \"Xoẹt!\"\r\n\r\n    Một đòn tối hậu, Thạch Hạo vọt qua dùng hết sức bình sinh chém thẳng về trước.\r\n\r\n    Mà bóng mờ Vũ Thần kia cũng lay động, có chút không vững, đồng thời con mắt tựa như muốn mở ra, tỏa ra một luồng khí tức uy nghiêm không gì sánh được.\r\n\r\n    <\/div>","title":"Chương 305: Ảnh Chiếu Vũ Thần."}