{"text":"﻿    Chương 313: Đánh Bại.\r\n\r\n    <\/div>\r\n\r\n    Thạch Hạo né qua, đại kích như là tia chớp đỏ ngòm nhanh chóng đâm mạnh xuống tạo nên một cơn lốc khiến cho người khác cảm thấy đau rát nơi mặt.\r\n\r\n    \"Vù\" một tiếng, Thạch Tử Đằng lại chém tới, ánh đỏ đầy trời, huyết quang như thủy triều, thanh Phương Thiên Họa kích này nhiễm sát khí quá nặng, chỉ khí tức như thế cũng khiến cho một vài tu sĩ nhỏ yếu mềm nhũn cả người rồi.\r\n\r\n    Thạch Hạo nghiêng người né tránh lưỡi kích sáng bóng như tuyết kia, sau đó vọt mạnh về trước rồi triển khai bảo thuật Toan Nghê, lần này cũng không phải là một con Toan Nghê mà là mười con, vô cùng điên cuồng, tất cả đều như là một ngọn núi nhỏ lao nhanh về phía trước.\r\n\r\n    \"Lôi Hải Thú sơn?\" Có người kinh ngạc thốt lên, bảo thuật vận chuyển đến mức độ này thì hết sức kinh người, giống như là đang chồng chất mười tầng thuật Toan Nghê vậy, tia chớp hóa thành biển, Toan Nghê đầy rẫy, như là núi lớn đập tới.\r\n\r\n    Thạch Tử Đằng thất kinh không có sử dụng Phương Thiên Họa kích nữa, mà há miệng hét dài một tiếng, lập tức một dải lụa vô tận được tạo thành từ phù văn xuất hiện, đó giống như là một dải ngân hà vậy, đây chính là bảo thuật của Ma Chu nhất mạch.\r\n\r\n    Hắn dùng cách này để chặn lại những con Toan Nghê kia, ầm một tiếng, dải lụa bị những con Toan Nghê vồ lấy dưới móng vuốt, tia điện xẹt xẹt ngang dọc khiến cho nơi đây trở nên nóng rực là chói mắt.\r\n\r\n    Thạch Tử Đằng lại tiếp tục triển khai bảo thuật, tuy rằng cánh tay được chiến y bằng kim loại màu đỏ thẩm bao lấy thế nhưng lại biến ảo ra một ống tay áo rất lớn, bao phủ lấy mười con Toan Nghê vào bên trong.\r\n\r\n    Tụ lý càn khôn!\r\n\r\n    Môn đại thần thông này cũng không phải dùng tay áo thật sự để thi triển, đó chỉ là biến ảo ra mà thôi, trên thực tế nó có liên quan tới không gian, không quan hệ với những thứ khác.\r\n\r\n    Sấm vang chớp giật, mười con Toan Nghê kia không ngừng gào thét trong ống tay áo đó, cuối cùng ầm ầm vang lên, ống tay được do phù văn biến thành bị xé rách rồi nổ tung, mưa ánh sáng xuất hiện rồi tiêu tan trong không trung.\r\n\r\n    Thân thể Thạch Tử Đằng run lên bần bật, thế nhưng rất nhanh ổn định lại thân hình, xoẹt một tiếng, địa kích giống như là tia chớp đỏ ngòm lần nữa bổ tới, hơn nữa lần này lại dâng lên phù văn, tiếng rồng ngâm vang vọng kinh động bốn phía.\r\n\r\n    Thạch Hạo giật mình, dùng bàn tay mạnh mẽ chống đỡ cái cán dài của thanh đại kích, lưỡi kích tách ra, từ bên trong đại kích có một con rồng vô cùng to lớn màu đỏ thẩm lao ra, vồ giết về phía nó.\r\n\r\n    Cảnh này quá chân thật, trông rất sống động, đây chính là điểm khủng bố của bảo cụ này, đây không giống giao, mà là một con rồng thật sự, có sự uy nghiêm cứ như là quân vương nhìn xuống thần tử.\r\n\r\n    Bàn tay của Thạch Hạo liên tiếp biến háo, cuối cùng kết ra ấn Côn Bằng, mạnh mẽ đánh về phía trước, bốn phía chấn động thì mới có thể đánh tan con rồng to lớn này.\r\n\r\n    \"Long Huyết bảo binh!\"\r\n\r\n    Mọi người giật mình, rốt cuộc hiểu được thanh đại kích này khác với những thứ khác ở điểm vào, vì sao khí tức lại kinh người như thế? Vậy mà đã được nhuộm qua máu rồng.\r\n\r\n    \"Thanh đại kích này quả nhiên kinh khủng, ta từng nghe qua thanh đại kích này từng gặp phải một nhân duyên, từng được một giọt máu rồng nhỏ lên, từ đó toàn thân đỏ tươi, ánh đỏ đầy trời, đồng thời uy năng của nó cũng tăng lên.\" Trên không trung nơi xa có một ông lão lên tiếng.\r\n\r\n    Bảo cụ này quý giá ở chổ chính là chất liệu của nó, được nhuốm qua một giọt máu rồng, đây chính là một thanh Long Huyết Chiến kích!\r\n\r\n    Hai người lại chiến đấu, khiến người khác đờ ra chính là, Thạch Hạo lấy ra một cái chén sứ nâng ở trên lòng bàn tay rồi xông về phía trước.\r\n\r\n    Thạch Tử Đằng vô cùng thần võ, vô cùng uy mãnh, mà thiếu niên này tay đang nâng cái chén tiến về phía trước, so sánh từ đầu đến hiện tại khiến cho người khác không biết nói gì. Thế nhưng mọi người đều biết, sự mạnh mẽ của binh khí không quan hệ với hình thái của nó, cái chén này nói không chừng là một bảo cụ quý giá.\r\n\r\n    \"Keng!\"\r\n\r\n    Đại kích đánh tới, hư không run rẩy, con Chân Long màu máu kia lần nữa vọt ra, tiếng rồng ngâm vang chín tầng trời, thân thể khổng lồ của nó cực kỳ khiếp người.\r\n\r\n    Thạch Hạo giơ tay lên, chén nhỏ xoay tròn, lượn lờ khí lành, miệng chén hóa thành một cái hố đen điên cuồng nuốt lấy, cố gắng thu con đại long kia vào bên trong.\r\n\r\n    \"Bùm!\"\r\n\r\n    Cuối cùng, phù văn nổ tung, con đại long kia bị phá tan, lần nữa tiêu tán trên không trung. Chuyện này khiến người khác phải thán phục, cái chén này quả nhiên bất phàm, thần năng vô cùng.\r\n\r\n    Thạch Hạo vô cùng vui sướng, từ khi dùng kiếm gãy phá tan phong ấn của đáy chén thì nó càng khiến biểu hiện sự bất phàm của mình, cái chén này được đúc thành trong đó có một vài tài liệu có thần tính, nắm giữ phù văn bí lực vô cùng kinh người.\r\n\r\n    \"Keeeng!\"\r\n\r\n    Đại kích đâm tới, chén nhỏ bay lên, miệng chén nuốt lấy mũi kích, chặn lại đoàn đại sát phạt này.\r\n\r\n    Keng keng, tia lửa văng ra khắp nơi, những trận chiến đấu tiếp theo rất kịch liệt, thanh đại kích không ngừng chém tới, nhỏ nhỏ luôn luôn có thể ngăn trở đúng lúc đồng thời miệng chén phát sáng, muốn nuốt chửng thanh đại kích vào trong rồi luyện hóa.\r\n\r\n    Chén sứ này khiến người khác ngạc nhiên!\r\n\r\n    Nơi xa trên không trung, chủ cửa tiệm của một quán bán binh khí giậm giậm châm, hắn chính là người đã bán chén nhỏ cho Thạch Hạo khi ở Thanh Lâm viên, lúc đó không thể nhìn ra được điểm dị thường của chén nhỏ, bây giờ không ngờ nó lại phi phàm như thế, hối hận thì đã muộn rồi.\r\n\r\n    Thạch Hạo đại chiến với Thạch Tử Đằng, đây chính là một địch thủ vô cùng mạnh mẽ, hai người va chạm kịch liệt với nhau, đột nhiên, mấy cái chân nhện bên ngoài chiến y của Thạch Tử Đằng đều đâm ra ngoài, nhìn như là một con nhện hình người đang phát điên, rực rỡ chói mắt.\r\n\r\n    Hiểm trong hiểm, Thạch Hạo nhanh chóng rút lui, mấy cái chân nhện kia quẹt qua sát thân thể của nó, lưu lại một ít bóng mờ vậy mà cũng khiến cho thân thể của nó xuất hiện một vài vết máu.\r\n\r\n    \"Chất nhi cần phải cần thận!\" Thạch Tử Đằng lên tiếng.\r\n\r\n    Ầm một tiếng, mười tòa Động Thiên của Thạch Hạo mở ra, như là một vòng thần hoàn bao phủ thân thể nó lại, hơi thở của nó càng thêm mạnh mẽ hơn, gần như trong nháy mắt đã giam cầm hư không.\r\n\r\n    Thạch Hạo vọt tới, một cước quét ngang, đá thẳng về phía đầu lâu của Thạch Tử Đằng, nếu như đá trúng hơn nửa sẽ bị nứt thành bốn miếng.\r\n\r\n    Thạch Tử Đằng quát lo một tiếng, toàn thân phát sáng rồi manh mẽ tránh thoát, đặc biệt là thanh chiến kích Long Huyết trong tay kia phát ra những tiếng rồng ngâm, quấn theo hắn bay ngược trở lại.\r\n\r\n    Thế nhưng, chung quy lại thì động tác của hắn cũng chịu phải ảnh hưởng, việc giam cầm của Thạch Hạo cũng có tác dụng, bịch một tiếng, một cước đá trúng bả vai hắn, khiến cho cả người hắn bay tạt sang ngang.\r\n\r\n    \"Đại bá, cẩn thận chớ.\" Thạch Hạo đứng ở phía sau lên tiếng, thế nhưng trong lòng lại vô cùng giật mình, không ngờ đối phương có thể tránh thoát khi nó giam cầm, quả nhiên đã xem thường hắn rồi.\r\n\r\n    Thạch Tử Đằng nghe thấy thế thì sắc mặt tái nhợt, há miệng phun ra một ngụm máu, bả vai giống như bị bẻ gãy, từng cơn đau nhức truyền tới.\r\n\r\n    Hắn ổn định lại thân hình, bên cạnh hắn xuất hiện từng bóng dáng của Kim Ô, Bệ Ngạn, Ma Chu... tất cả đều bao quanh hắn, phát ra ánh sáng vô lượng như tôn hắn thành một vị Ma Vương.\r\n\r\n    Thạch Tử Đằng nổi giận, vận dụng tất cả thủ đoạn để tăng sức chiến đấu của mình lên, khiến cho linh thân của mình xuất hiện.\r\n\r\n    Thạch Hạo kêu lên một tiếng kỳ lại, ở bên cạnh nó, Huyền Vũ, Toan Nghê, Côn Bằng lần lượt xuất hiện, chỉ là con Côn Bằng thì bị nó áp chế, vì dưới con mắt của mọi người nếu như bị phát hiện ra môn thần thông cái thế này thì nó ắt trở thành kẻ địch của thế gian.\r\n\r\n    Ngoài ra, còn có sinh vật hình người, rồi chuông, tháp, kiếm, đỉnh... lần lượt xuất hiện, bởi vì nó không có nhiều bảo thuật nên lấy phù văn ngưng tụ thành những vật này, tạm thời thay thế vậy.\r\n\r\n    \"Giết!\"\r\n\r\n    Thạch Tử Đằng hét lớn, Phương Thiên Họa kích trong tay bổ xuống kèm theo đó là một khí tức vô cùng khốc liệt, quyết chí tiến lên.\r\n\r\n    Thạch Hạo hừ lạnh, mở ra mười tòa Động Thiên, hóa thành một vầng thái dương rực rỡ, còn chuông, tháp, đỉnh đồng lọt bay về phía trước đón lấy đòn đánh này.\r\n\r\n    Vù một tiếng, huyết quang tăng vọt, uy thế của đại kích vô cùng kinh người, cả người Thạch Tử Đằng rực cháy ánh đỏ va chạm với thiếu niên kia, chính là lấy cứng chọi cứng.\r\n\r\n    Vào lúc này, Thạch Hạo bắt đầu vận dụng phù văn bên trong Nguyên Thủy Chân Giải, dùng cốt văn bình thường nhất để diễn biến, có một loại sức mạnh biến thứ tầm thường thành thần kỳ hiện ra.\r\n\r\n    Cho đến hôm nay, nó càng phát hiện ra được sự kinh người của bộ bí điển này, những hình ảnh chiến đấu của Thần hiện lên trong đầu, khiến cho nó cảm ngộ càng sâu sắc hơn.\r\n\r\n    Sau đó, Thạch Hạo vung mạnh hai tay, mơ hồ đang dung nhập vào trong một loại đạo cảnh, hợp nhất cùng nhịp đập của thiên địa, như là đang cảm ngộ cái gì đó, vô cùng tự nhiên.\r\n\r\n    Bên trong Nguyên Thủy Chân Giải, hàng loạt hình ảnh như Kim Sí Đại Bằng giết Thần, Chân Hống hét vỡ ánh trăng... không ngừng hiện lên trong suy nghĩ, như có như không, không ngờ nó lại thể hiện ra khí thế cỡ này.\r\n\r\n    Thạch Tử Đằng giật mình, hắn cảm giác được khí tức của thiếu niên đứng đối diện đang thay đổi, như là mãnh thú thời Hồng Hoang ép người vô cùng, tựa hồ có thể hét vỡ sơn hà, có thể hái xuống nhật nguyệt.\r\n\r\n    Mười tòa Động Thiên phát sáng, sức mạnh giam cầm lại xuất hiện, Thạch Hạo bỗng nhiên thét dài, một quyền nện mạnh về phía trước, Thạch Tử Đằng giật mình tức giận, thân thể cứ như sa vào đầm lầy, khó có thể thoát khỏi.\r\n\r\n    \"Ầm!\"\r\n\r\n    Cuối cùng, hắn rung lên bần bât, thả thanh Phương Tiên Họa kích trong tay ra rồi cả người bay ngang sang bên, ho ra đầy máu.\r\n\r\n    \"Xoẹt!\"\r\n\r\n    Thạch Hạo hóa thành một vệt sáng đuổi theo, trong tay mang theo đại kích đánh mạnh về phía trước.\r\n\r\n    \"Chuyện này...\" Mọi người biến sắc mặt, sao lại nhanh như thế chứ, đại kích đã đổi chủ.\r\n\r\n    \"Gào...\" Toan Nghê rít gào, thay chủ nhân tiến lên phía trước, kết quả là bị chém nát, một luồng linh thân bị phá diệt.\r\n\r\n    Thạch Tử Đằng gào thét ổn định lại thân hình rồi bắt đầu tái chiến.\r\n\r\n    \"Đại bá, đa tạ rồi.\" Thạch Hạo cầm theo chiến kích Long Huyết, trên mặt lộ ý cười, ngay khi nó tế luyện thanh binh khí này thì đã xóa đi dấu ấn của chủ nhân cũ rồi.\r\n\r\n    Thạch Tử Đằng sắc mặt âm trầm, thanh binh khí mà mình yêu thương trân trọng nhất lại bị cướp đi, hắn lau vết máu nơi khóe miệng rồi hừ lạnh một tiếng.\r\n\r\n    Mọi người ồ lên, Thạch Tử Đằng đường đường là một cao thủ cấp vương hầu vô cùng mạnh mẽ, vậy mà lại bị một thiếu niên cướp đi binh khí, miệng thì chảy máu tươi, chuyện này khiến người khác hoảng sợ.\r\n\r\n    \"Vậy thì chiến!\" Thạch Tử Đằng phát điên, khí chất hoàn toàn khác với trước kia.\r\n\r\n    Hắn cứ như là một con nhện hình người, cả người lượn lờ ánh đỏ, con mắt vô cùng khiếp người, mấy cái chân nhện trên giáp trụ đồng loạt chuyển động hóa thành những thanh chiến mâu đâm về phía trước.\r\n\r\n    Cùng lúc đó, toàn bộ linh thân cũng đồng thời phát uy, những bảo thuật như tụ lý càn không cũng được triển khai, kinh người đến cực điểm.\r\n\r\n    Hắn đã điên cuồng, một con nhện hình người bùng phát, hàng loạt phù văn lấp lánh, vô tận bảo quang bay lượn, đây quả thật như là một vị Ma Vương.\r\n\r\n    \"Chẳng trách những đối thủ ngày xưa của Thạch Tử Đằng đều chết hết cả, một khi hắn phát điên thì không ngờ lại mạnh mẽ như thế!\" Rất nhiều người nói nhỏ.\r\n\r\n    Thạch Hạo không dám khinh thường, đây chính là một trận chiến đấu gian khổ, vị đại bá này của nó chính là một kỳ tài, thật sự mạnh mẽ siêu cấp!\r\n\r\n    Hai người giao thủ, từ mặt đất đánh lên tới bầu trời tiến thẳng vào trong mâu mù rồi lại giết xuống mặt đất, đâu đâu cũng là chiến trường, đâu đâu cũng có bóng hình bọn nó.\r\n\r\n    \"Đi chết đi!\" Thạch Hạo hét lớn, nó cũng phát điên, múa Phương Thiên Họa kích, dường như cũng là một vị Ma Thần, liên tiếp đánh tan hai cái linh thân của Thạch Tử Đằng, khiến cho bản thể của hắn cũng bị thương theo.\r\n\r\n    \"Răng rắc!\"\r\n\r\n    Thạch Hạo đánh lui một cái chân nhện trên giáp trụ, tuy rằng màu sắc tương tự đều tỏa ra ánh đỏ thế nhưng giáp trụ này cũng không có nhiễm phải máu rồng.\r\n\r\n    Cuối cùng, Thạch Hạo liên tục nện mạnh, chiến kích tạt ngang trời, suýt chút nữa đã chém chết Thạch Tử Đằng, khiến cho hắn máu chảy đầm đìa, chiến y phá nát.\r\n\r\n    \"Ầm!\"\r\n\r\n    Thạch Hạo một cước đạp mạnh lên trên bộ ngực của Thạch Tử Đằng, bộ chiến y kia nổ tung, mặc dù có phòng ngự thế nhưng Thạch Tử Đằng cũng bay ngược ra sau, nằm trong lớp bụi mù.\r\n\r\n    Thế nhưng, hắn vẫn không có ngã nhào dưới đất mà nhanh chóng bay lên trời cao, vẫn muốn tiếp tục tái chiến.\r\n\r\n    \"Bùm!\"\r\n\r\n    Lần này, Thạch Hạo giơ tay hóa thành một bàn tay màu đen, vỗ mạnh xuống dưới, giống như là một đám mây đen ép xuống bao phủ lấy thân thể hắn.\r\n\r\n    \"Ầm!\"\r\n\r\n    Lần này cả bàn tay lớn bao trùm cả Thạch Tử Đằng lại, khiến cho hắn nện mạnh xuống mặt đất, bụi mù tỏa ra bốn phía!\r\n\r\n    \"Thạch Tử Đằng thất bại!\" Mọi người thở dài, một kỳ tài bại vào tay chất nhi của mình, bại bởi thiếu niên Chí Tôn.\r\n\r\n    Thạch Hạo giơ thanh đại kích trong tay lên, định bổ nhào xuồng dưới.\r\n\r\n    Vào lúc này, thiên địa cuồn cuộn, một luồng ma uy vô cùng khủng bố xuất hiện, sóng năng lượng kịch liệt vọt tới, khiến cho cả tòa Võ Vương phủ đều run rẩy, Thái Cổ Ma Chu xuất hiện!\r\n\r\n    <\/div>","title":"Chương 313: Đánh Bại."}