{"text":"﻿    Chương 436: Con Đường Sống.\r\n\r\n    <\/div>\r\n\r\n    \"Ha ha...\" Nhị Ngốc Tử thì cười to liên hồi nhưng đám người của Thiên Thần Sơn thì sắc mặt lại vô cùng khó coi.\r\n\r\n    Chỉ có một mình Vân Thương Hải là vô cùng bình tĩnh, lão cười nói: \" Ta chỉ nói rằng với tài năng của cháu gái ta thì trên khắp Hoang Vực này cũng chỉ có một mình tên nhóc đó mới xứng đôi mà thôi, và ta cũng không hề nói bất cứ điều gì khác ngoài mấy lời đó cả.\"\r\n\r\n    \"Lão già kia, ngươi không cần phải giở trò vặt với ta đâu, chẳng phải các ngươi rất muốn tu bổ lại pháp trận kia để mau mau rời khỏi nơi này hay sao?\" Nhị Ngốc Tử cười gằn.\r\n\r\n    \"Ngươi nghĩ mình còn nhỏ ư, nếu như hai đứa nó tình đầu ý hợp thì ta tất nhiên sẽ không phản đối chuyện này, nhưng nếu như cháu gái của ta phải chịu ủy khuất thì ta không thể chấp nhận được.\" Vân Thương Hải nói rằng.\r\n\r\n    Nhị Ngốc Tử trừng mắt, nó như nghĩ đến chuyện tình năm xưa của mình cho nên vô cùng căm hận nói: \"Cha con nhà ngươi chẳng khác gì nhau hết, đều là hồ ly thành tinh, năm xưa lão già ấy từng nói với ta rằng chỉ cần Mộng Lan cũng yêu ta thì lão ấy sẽ không ngăn cản, nhưng cuối cùng thì sao? Không ngờ lão ấy lại cho người truy sát ta không ngừng nghỉ! Lão già ngươi không cần giả ngu với ta nữa, được thì trả lời được, không được thì trả lời không được, đừng có mà quanh co với ta làm chi cho phí thời gian.\"\r\n\r\n    \"Ngươi không cảm thấy mình quá kiêu ngạo hay sao?\" Đúng lúc này, có một người đàn ông trung niên đứng dậy, gã lạnh lùng nhìn Nhị Ngốc Tử sau đó lại nhìn sang đám người Thạch Hạo mở miệng.\r\n\r\n    \"Lão nhị của nhà Vân Thương Hải sao, chẳng lẻ ngươi muốn ra tay với ta hay sao?\" Khóe miệng của Nhị Ngốc Tử nổi lên một nụ cười lạnh lùng..\r\n\r\n    Người đàn ông trung niên được gọi là Nhị gia kia mở miệng nói tiếp: \"Ta thật sự không rõ ngươi tìm đâu ra vẻ tự tin đó nữa, tu vi thì mất sạch mà cũng dám đăng lâm Thiên Thần sơn la lối quậy phá! Hay là ngươi dựa vào đoạn tình cảm năm xưa của ngươi và Mộng Lan cô cô ? Nhưng đứng trước sự việc có liên quan đến an nguy của bộ tộc thì ta tin rằng cho dù là cô cô có yêu ngươi đến cỡ nào đi nữa cũng sẽ không dám ra tay ngăn cản chúng ta.\"\r\n\r\n    \"Theo ta thấy thì người tu bổ trận pháp đã đến rồi, người cướp đi pháp khí tổ truyền của bộ tộc ta cũng tới thì chúng ta không cần phải trì hoãn làm gì nữa, mau chóng bắt bọn chúng đi tu bổ và mở ra trận pháp kia thôi.\" Một lão già khác cũng nhanh chóng lên tiếng, ông ta có mái tóc màu vàng kim nhạt, hiển nhiên ông ta không chỉ có huyết thống của Thiên Nhân tộc mà còn có cả huyết thống của Bằng tộc nữa. Sau đó ông ta liếc mắt nhìn qua Vân Hi rồi lại nói tiếp: \"Chẳng phải không bao lâu trước đây đã từng có người của Kim Sí Đại Bằng tộc tới Thiên Thần sơn chúng ta cầu thân hay sao? Ta cảm thấy chuyện này có thể suy nghĩ lại được đó, dù sao cả hai bộ tộc chúng ta cũng không phải là người xa lạ gì với nhau cả.\"\r\n\r\n    Sau khi hai người này mở miệng thì bầu không khí trở nên vô cùng khẩn trương, sát khí tràn ngập xung quanh, mọi tranh chấp và thương lượng của mọi người lúc trước nhanh chóng bị gạt qua một bên cả.\r\n\r\n    \"Chúng ta có lòng tốt muốn tìm các ngươi để hợp tác thế mà thật không ngờ đám các ngươi lại muốn trấn áp chúng ta, chẳng lẽ các ngươi định sau khi lợi dụng chúng ta xong thì sẽ ra tay giết người diệt khẩu ư?\" Nhị Ngốc Tử hỏi.\r\n\r\n    \"Ngươi tự xem lại bản thân mình trước đi đã, tuổi thì cao, tu vi thì bị tiêu tán gần như không còn mà vẫn còn ra vẻ ta đây hay sao, chỉ với một chút vốn liếng nhỏ bé mà cũng dám tới Thiên Thần sơn chúng ta mà hô hào à, ngươi cảm thấy bản thân mình có thể áp chế nổi chúng ta hay sao?\" Người đàn ông trung niên được gọi là Nhị gia kia lại lên tiếng.\r\n\r\n    \"Tại sao ta cứ có cảm giác các người đang uy hiếp bọn ta vậy nhỉ?\" Thạch Hạo đứng dậy, nó không nhanh không chậm mà bước tới gần.\r\n\r\n    \"Anh bạn nhỏ đừng hiểu lầm, chúng ta vẫn còn đang tranh luận kia mà, cho nên có một số người không giữ được bình tĩnh mà nói những lời khó nghe thì cũng là chuyện bình thường không thể tránh khỏi được.\" Vân Thân Hải cười cười làm hòa giải thích.\r\n\r\n    \"Đại ca, chúng ta cần gì phải khách khí như vậy chứ?\" Ông lão có mái tóc vàng nhạt thờ ơ mở miệng, sau đó lại nhìn về phía Thạch Hạo hờ hững nói tiếp: \" Chỗ này là Thiên Thần sơn chứ không phải là Hư Thần giới, cho nên ngươi không được phép tùy tiện làm chuyện xằng bậy. Không còn gì để tranh luận nữa, ngươi ngay lập tức trả hộ tí lại cho chúng ta, còn con Khổng Tước kia thì mau chóng đi tu bổ lại trận pháp cho ta đi, đến lúc chúng ta cần dùng tới nó rồi.\"\r\n\r\n    \"Ai cha cha, Vân Kim Hải ngươi rất có niềm tin vào việc đánh bại được ta quá nhỉ. Nếu biết chuyện này xảy ra thì năm xưa ta nên một tát đập chết tươi tên quái vật nửa người nửa chim nhà ngươi đi cho bớt phiền phức rồi.\" Nhị Ngốc Tử mắt trợn trắng, liên tục cười lạnh nói.\r\n\r\n    \"Cái gì mà năm đó với chả năm nay, nếu như không phải vì nể mặt của tiểu muội thì ta đã đập chết tươi ngươi ngay rồi.\" Vân Kim Hải lạnh giọng nói.\r\n\r\n    \"Kim Hải, ngươi hơi quá đáng rồi đấy, không cần phải làm như thế đâu. Chúng ta đều muốn rời đi vực này để tránh đại kiếp nạn, cho nên ngươi không cần phải nói những lời gây mất hòa khí như vậy ở đây.\" Vân Thương Hải lắc đầu nói.\r\n\r\n    \"Ta không có nói lung tung, ta chỉ muốn cho bọn họ biết rõ tình thế hiện tại của bản thân mình ra sao thôi mà.\" Sau đó Kim Vân Hải nhìn về phía Thạch Hạo rồi lại nhìn về phía Nhị Ngốc Tử, tiếp tục nói: \"Các ngươi biết mình nên làm cái gì vào lúc này rồi đó.\"\r\n\r\n    \"Phụ thân, ta cũng cảm thấy bọn họ không biết thế nào là tiến thối cả, cho nên phải nhắc nhở bọn họ một chút mới được, nếu không bọn họ cho rằng Thiên Thần sơn chúng ta là nơi nào chứ.\" Người đàn ông trung niên được gọi là Nhị gia cười gằn nói.\r\n\r\n    \"Vậy, chúng ta phải làm như thế nào mới được gọi là biết tiến thối?\" Thạch Hạo không hề sợ hải mà hỏi ngược lại.\r\n\r\n    Nhị gia lạnh giọng nói: \"Cho dù ngươi có là thiếu niên Chí Tôn thì đã làm sao, dám ở Thiên Thần sơn chúng ta gây rối thì ta chỉ cần giơ tay ra là đủ để trấn áp ngươi không ngốc đầu dậy nổi rồi, ngươi có tin hay không hả? !\"\r\n\r\n    \"Ta không tin!\" Thạch Hạo lắc đầu nói.\r\n\r\n    \"Đúng là tên không biết trời cao đất rộng mà, còn ngươi thì sao? Ngươi cũng không tin?\" Vân Kim Hải lạnh lùng nói, sau đó hắn lại quét mắt về phía Thạch Hạo cùng Nhị Ngốc Tử.\r\n\r\n    \"Đúng vậy, ta cũng không tin.\" Nhị Ngốc Tử xì nói.\r\n\r\n    \"Hừ!\"\r\n\r\n    Vân Kim Hải hừ lạnh một tiếng, giống như thần chùy bổ mạnh về phía Nhị Ngốc Tử và Thạch Hạo, nếu như hai người bọn nó bị đánh trúng thì chắc chắn phải trọng thương.\r\n\r\n    Nhưng mà, hai người bọn nó lại không hề xảy ra chuyện gì hết.\r\n\r\n    \"Hả?\" Vân Kim Hải kinh ngạc một lúc, sau đó y lại tiếp tục xuất thủ đánh về phía hai người Thạch Hào và Nhị Ngốc Tử.\r\n\r\n    Đúng lúc này thì Nhị Ngốc Tử khẽ quát một tiếng rồi hóa thành một chàng trai, sau đó nó đưa tay ra vỗ mạnh về phía trước khiến Vân Kim Hải phun ra một ngụm máu lão đảo lùi về sau.\r\n\r\n    \"Cái gì?\" Mọi người đều giật mình.\r\n\r\n    Tất cả cường giả trên Thiên Thần sơn đều biến sắc mặt, không phải con Khổng Tước hung dữ này đã mất hết tu vi hay sao? Tại sao nó còn có thể hóa hình được, lại còn có sức chiến đấu mạnh mẽ như vậy chứ?\r\n\r\n    Giữa trường thì chỉ có Nhị Ngốc Tử và Thạch Hạo là rõ ràng nhất, bọn nó không phải lo sợ gì cả, bởi vì có Liễu Thần đang âm thầm giúp đỡ, cho nên bọn nó có thể thoải mái quậy phá mà không cần phải úy kị gì cả.\r\n\r\n    \"Kim Hải, ngươi còn không mau lui xuống cho ta.\" Vân Thương Hải quát lên, trước đây lão thật tâm đi khuyên giải chứ không hề biết trước con Khổng Tước hung dữ này còn có thể đánh nhau được, cho nên trong lòng lão vô cùng chấn động.\r\n\r\n    \"Cho dù ngươi khôi phục lại tu vi thì đã sao, chỉ bằng hai người các ngươi mà cũng dám ở Thiên Thần Sơn chúng ta ngang ngược à, hiện tại chúng ta sẽ trấn áp toàn bộ các ngươi, buộc các ngươi phải giao nộp hộ tí và phải tu sửa trận pháp cho bọn ta!\" Vân Kim Hải quát lên, đây là suy nghĩ của y, từ lâu đã muốn làm như thế rồi, trước kia y xem thường đám người Nhị Ngốc Tử, nhưng hiện tại y đã nổi lên sát cơ rồi.\r\n\r\n    \"Ầm!\"\r\n\r\n    Một chùm phù văn sáng rực vọt lên cư như một đoàn ngôi sao rơi xuống, khiến hư không sáng rực cả lên.\r\n\r\n    Nhưng mà, Nhị Ngốc Tử vốn hóa thành chàng trai vẫn đứng im không hề động đậy chút nào, vẫn đánh cho Vân Kim Hải bay vụt ra sau, lần này y bị thương còn nặng hơn lúc trước, miệng không ngừng phun ra máu.\r\n\r\n    Mọi người cảm thấy lạnh lẽo trong lòng, đây là sức mạnh cỡ nào chứ, thật là mạnh quá đi mà!\r\n\r\n    \"Gia gia...\" Lúc này, Vân Hi liền bí mật truyền âm cho Vân Thương Hải, nàng nói cho Vân Thương Hải biết rằng có khả năng là một vị cao thủ Thần Đạo đã tới nơi này rồi, khuyên lão tránh đụng chạm với vị cao thủ Thần Đạo cao.\r\n\r\n    Sau khi nghe Vân Hi nói xong thì Vân Thương Hải lập tức hút vào một ngụm khí lạnh, có cao thủ cấp Thần giáng lâm Thiên Thần sơn? Điều này khiến cho lão vô cùng sợ hãi, tại sao một chút khí tức về người đó mà lão cũng không thể cảm ứng được, thật là đáng sợ mà.\r\n\r\n    Đồng thời lão cũng liếc mắt nhìn qua đứa cháu gái của mình một chút, rỏ ràng ngay từ đầu nó cố tình không nói chuyện này ra cho mọi người biết, mà cứ mặc cho vị thúc tổ Vân Kim Hải nửa người nửa chim kia phải ăn quả đắng mới hả dạ.\r\n\r\n    Quả thật Vân Hi khồng hết thích vị thúc tổ nửa người nửa chim này một chút nào cả, bởi vì lão dám đồng ý gả nàng cho người của Kim Sí Đại Bằng tộc, lão muốn hai tộc thông gia một lần nữa nhằm củng cố mối quan hệ cùng lợi ích của hai bộ tộc.\r\n\r\n    Chỉ là nàng không hề nghĩ tới Nhị bá của mình cũng đứng về phe Vân Kim Hải mà đồng ý chuyện thông hôn này.\r\n\r\n    Sau khi Vân Thương Hải nghe cháu gái nói xong thì trầm mặc một hồi lâu, việc này thật sự phức tạp quá đi, lão tuy rằng không hề có ý ép buộc hay bắt buộc gì Nhị Ngốc Tử cả, nhưng mà bây giờ Vân Kim Hải lại gây ra náo loạn to như vậy, thật sự lão không biết nên giải quyết như thế nào cho ổn thỏa nữa.\r\n\r\n    \"Phụ thân!\" Người đàn ông trung niên Nhị gia mở miệng.\r\n\r\n    \"Ngươi mau lui xuống.\" Vân Thương Hải quát mắng, lão không hề thích con mình và Vân Kim Hải đứng trên cùng một chiến tuyến chút nào.\r\n\r\n    \"Đại ca, ca làm như thế này là có ý gì đây, Thiên Thần sơn của chúng ta khồng hề kém bất kỳ một thế lực nào kia mà, vậy mà tại sao hôm nay ca lại cứ muốn cuối đầu dưới kẻ khác là sao? Chúng ta chỉ cần trấn áp bọn hắn rồi sau đó bắt bọn hắn phải làm việc là được chứ gì!\" Vân Kim Hải lạnh lùng nói, ở ngay trên Thiên Thần sơn mà y lại bị người ngoài đánh cho trọng thương, việc này khiến y cảm thấy khó chịu, trong lòng lúc này tràn ngập sát cơ.\r\n\r\n    \"Thiên hạ sắp loạn rồi, bọn hắn và chúng ta đều muốn trốn khỏi nơi này thì cần gì phải nội đấu làm chi? Ngươi cũng biết là tiểu muội chưa bao giờ quên con chim hung dữ này kia mà.\" Vân Thương Hải thờ dài nói, lão vốn không hợp tính với Nhị Ngốc Tử, trước kia gặp mặt nói chuyện cũng chỉ vì tiểu muội Mộng Lan của mình mà thôi.\r\n\r\n    \"Đi thôi, trước tiên chúng ta cùng nhau đi xem qua tòa trận pháp kia đã.\" Vân Thương Hải đề nghị.\r\n\r\n    Mọi người của Thiên Thần Sơn đều gật đầu tán thành, hiện tại đại kiếp nạn sắp giáng xuống cho nên việc rời khỏi nơi này mới là quan trọng nhất, những việc còn lại chỉ là thứ yếu mà thôi, ai ai cũng không muốn phải trì hoãn quá lâu.\r\n\r\n    Vân Kim Hải nghe mọi người đều đồng ý hết nên đành hừ lạnh một tiếng mà bỏ đi.\r\n\r\n    Khi bọn nó đi về phía sau ngọn núi liền thấy một trận pháp vô cùng xa xưa nằm ẩn giấu trong một bãi đá, gần như sắp bị năm tháng xóa bỏ.\r\n\r\n    Nhị Ngốc Tử yên lặng nhìn tới nhìn lui quanh pháp trận đó, sau đó nó lại so sánh với trận đồ mà mình đã chiếm được từ lúc nhỏ rồi khồng ngừng gật đầu nói: \"Quả nhiên là bị hư hại quá nhiều, nhưng mà những bộ phận được ghi chép bên trong trận đồ mà ta có vừa khéo có thể sửa chữa được thứ này.\"\r\n\r\n    Mọi người nghe nó nói thế thì vô cùng vui mừng, đối với bọn họ thì không có gì có thể tốt hơn tin tức này cả.\r\n\r\n    Nhưng mà muốn tu bổ được trận pháp thì hiển nhiên không thể sử dụng tài liệu bình thường được, bởi vì bọn họ muốn vượt giới mà đi nên phải dùng tới thật nhiều thần liêu trân quý mới đáp ứng yêu cầu được.\r\n\r\n    Sau đó Nhị Ngốc Tử viết ra hơn chục loại tài liệu đưa cho Vân Thương Hải đi tìm, khi lão liếc mắt nhìn đám nguyên liệu cần tìm thì lập tức hút lấy một ngụm khí lạnh, mức tiêu hao để sửa chữa được trận pháp này quả thật là kinh khủng mà.\r\n\r\n    \"Quá xa xỉ mà, có một vài thứ đến cả bảo khố của Thiên Thần sơn chúng ta cũng không có.\"\r\n\r\n    Phải biết bảo khố của Thiên Thần sơn đã được tích lũy không biết bao nhiêu năm rồi mà vẫn không thể tìm đủ số thần liêu được yêu cầu kia, thật sự khiến cho mọi người phải đau đầu không thôi.\r\n\r\n    \"Không còn cách nào khác ngoài việc đi mượn rồi, chúng ta đành phải hợp tác với một Thần sơn khác thôi, bằng không chẳng còn cách nào nữa.\" Vân Thương Hải quyết đoán đưa ra quyết định của mình.\r\n\r\n    \"Về phần vật liệu, ta đã nói cho các ngươi biết thì mau chóng đi tìm đi. Nhưng mà về phần muốn ta đi tu bổ cho trận pháp kia thì vẫn là câu nói cũ, các ngươi nợ ta một đoạn tình duyên cho nên ta muốn cô gái kia gả làm vợ cho tên nhóc này, bằng không thì đừng có mơ tới chuyện này nữa.\" Nhị Ngốc Tử lại bắt đầu hả hê nói.\r\n\r\n    \"Ta cũng chỉ có một câu, chỉ cần Vân Hi đồng ý chuyện này thì ta đồng ý.\" Vân Thương Hải cười ha ha nói.\r\n\r\n    \"Gia gia!\" Vân Hi nghe xong liền đỏ hết cả mặt, nàng nhìn nhóm thúc bá đang vô cùng trông chờ vào câu trả lời của mình thì vô cùng xấu hổ và giận dữ, đồng thời nàng còn muốn đánh đập Thạch Hạo một trận thì mới hả dạ được.\r\n\r\n    \"Được rồi, không nói tới chuyện này nữa, để chính con tự mình quyết định đi, ai cũng không thể can thiệp vào được.\" Vân Thương Hải cười cười nói.\r\n\r\n    Hỏa Linh Nhi ánh mắt lấp lánh nhìn về phía Vân Hi nói: \"Đừngs lo lắng, đến lúc đó ta giúp ngươi giải quyết con chim không lông đấy quái dị này.\"\r\n\r\n    Trong mắt Vân Hi toát ra sự kinh ngạc, nhưng sau đó lại nhìn Hỏa Linh Nhi mỉm cười mà không nói lời nào.\r\n\r\n    Trong lúc mọi người đang nói chuyện thì Thạch Hạo lại đứng thất thần không thèm chú ý gì tới mọi người cả, nó đang nhìn về bóng người mờ ảo như có ba ngàn thế giới không ngừng hướng về người đó tế bái kia.\r\n\r\n    Liễu Thần xuất hiện nhưng ngoại trừ Thạch Hạo ra thì không có một ai có thể nhìn thấy được cả.\r\n\r\n    \"Thì ra là như vậy, không ngờ chính hắn là người lưu lại cánh cửa này, như vậy hắn vẫn còn sống trên thế gian này, nói không chừng hắn cũng đang ở Hạ giới này.\" Liễu Thần đang lẩm bẩm một mình.\r\n\r\n    Lời nói đó cũng chỉ có một mình Thạch Hạo nghe được mà thôi, nó nghe xong thì chấn động trong lòng.\r\n\r\n    Liễu Thần khẽ nói: \"Ai chà chà, đại kiếp nạn lần này có vẻ khá thú vị đây, khác với những lần trước, lần này có mấy người đứng ra làm chủ đại kiếp nạn này, ta cũng có khả năng chết đi, thật là một đại kiếp nạn đặc biệt mà.\"\r\n\r\n    <\/div>","title":"Chương 436: Con Đường Sống."}