{"text":"﻿    Chương 558: Không Muốn.\r\n\r\n    <\/div>\r\n\r\n    Bên trên phế tích của Bổ Thiên các, đám người Thạch Hạo đứng rất lâu, thù cũng đã báo nhưng trong niềm vui sướng lại xen lẫn cảm giác thương cảm vô hạn.\r\n\r\n    Đã từng là đại phái mạnh mẽ nhưng giờ cũng chỉ là cỏ dại, thỏ hoang chạy nhảy, cây cối mọc đầy, quạ đen hét ó, hoang vu và khô cằn.\r\n\r\n    \"Người, ai cũng muốn hướng về tương lai, Bổ Thiên các ngày xưa đã không còn, nhưng giờ một lần nữa được xây dựng lại, tất cả đều sẽ tốt hơn, ta nghĩ các trưởng lão ở trên trời có linh thiêng thì sẽ vô cùng vui mừng.\" Có người lên tiếng.\r\n\r\n    Mọi người nhìn về phía xa xa, nơi đó có rất nhiều người đang dọn dẹp những tảng đá lớn, cỏ dại, gạch vụn... Tất cả đều đã bắt đầu khởi công, muốn trùng kiến sơn môn, xây dựng lại Bổ Thiên các.\r\n\r\n    Sau khi tưởng nhớ, cùng nhau cúng bái, đốt giấy vàng mã, đổ đi vài vò rượu thì tất cả mọi người rời khỏi nơi đây.\r\n\r\n    Thạch Hạo chiêu đãi đồng môn ở Hoàng đô, cũng xem như làm tốt bổn phận của chủ nhà, và rồi mời bọn họ ở lại.\r\n\r\n    Hai ngày sau, Cửu đầu sư tử dẫn theo Hỏa Nha, Tử Điêu, Chim loan năm màu... tới gặp, bọn họ muốn tới sớm để tiễn Thạch Hạo lên đường bởi vì cũng không biết khi nào thì nó đăng thiên.\r\n\r\n    Thạch Hạo say khước, nghĩ tới những chuyện trong quá khứ, cảm giác khó tả hiện lên trong lòng, có vui có xót, lẽ nào vì ly biệt cho nên mới như thế?\r\n\r\n    \"Cái tên này, lúc tham gia tuyển chọn của Bổ Thiên các vào năm đó, nó vô cùng lì lợm khiến cho mấy vị trưởng lão nổi cả gân xanh, râu mép dựng đứng.\" Hạ U Vũ cười nói.\r\n\r\n    \"Đừng nói nữa.\" Tiêu Thiên vội la lên, bởi vì chuyện cũng có liên quan tới hắn, nghĩ tới uy lực của mấy cú nện kia thì hắn liền phát điên!\r\n\r\n    \"Ha ha... Thời niên thiếu vô tư hồn nhiên, đây là hồi ức tuyệt đẹp cỡ nào chứ, đáng để nhớ lại.\" Nữ chiến thần cười to, chiến y màu vàng toàn thân phát sáng, trên dung nhan xinh đẹp ẩn hiện vẻ say xỉn, đôi mắt trở nên mông lung xinh đẹp.\r\n\r\n    \"Có một vài chuyện không nên nhắc tới thì hơn.\" Cửu đầu sư tử lầu bầu, nó nghĩ tới tình cảnh lần đầu tiên gặp Thạch Hạo ở Bách Đoạn sơn.\r\n\r\n    Nếu so với Tiêu Thiên thì nó còn thê thảm hơn nhiều, bị một tên nhóc mới chín tuổi rượt đuổi sát sau mông, cứ la hét muốn hầm đầu sư tử để ăn, còn muốn thu làm tọa kỵ, nhớ tới thì lệ cứ tuôn trào.\"\r\n\r\n    \"Các vị đều nói tiểu ca ca làm mấy chuyện hoang đường, sao ta cảm thấy lại vô cùng bình thường vậy nhỉ.\" Thanh Phong xen vào.\r\n\r\n    Phụt!\r\n\r\n    Ngụm rượu vừa vào trong miệng của mọi người liền phun hết ra ngoài, tiếng ho khan không ngừng vang lên, họ chẳng hề tán đồng với ý kiến này.\r\n\r\n    \"Chỉ mỗi Thanh Phong hiểu ta nhất.:\" Thạch Hạo cười to nói.\r\n\r\n    Quả nhiên da mặt cực dày, lời vừa ra liền khiến mọi người bĩu môi khinh bỉ.\r\n\r\n    Đám Đại Tráng, Nhị Mãnh, Hổ Tử, Tị Thế Oa* cũng đã tới, có người học lĩnh binh, có người trải nghiệm hồng trần, có người tu hành, đêm này ai cũng được mời tới để uống rượu nói chuyện.\r\n\r\n    (*): Bé chảy mũi nước.\r\n\r\n    \"Đây là đám bạn lớn lên cùng với ta.\" Thạch Hạo giới thiệu, từ nhỏ đã bầu bạn với nhau nên trong tình bạn cũng ẩn chứa tình thân.\r\n\r\n    Mọi người biết, trước khi rời đi Thạch Hạo muốn giới thiệu mọi người với nhau là để bọn quen biết có gì sau này còn giúp đỡ lần nhau.\r\n\r\n    \"Tiểu Hạo, thượng giới vui lắm hay sao mà cứ nằng nặc một hai đi cho bằng được thế?\" Đại Tráng buồn bã nói.\r\n\r\n    Hắn vừa nhắc tới vấn đề này thì tất cả mọi người đều cảm thán, lần gặp này có khả năng là lần cuối cùng gặp nhau trong đời, người và người mãi mãi xa cách như trời với đất, hai giới khó có thể nối liền với nhau.\r\n\r\n    \"Bước lên con đường tu hành, trái tim của ta như Chu Yếm, khát vọng vươn lên, muốn thoát khỏi miệng giếng, đi ra thế giới bên ngoài phiêu lưu.\" Thạch Hạo khẽ nói.\r\n\r\n    Trên thực tế vẫn còn vì chuyện khác nữa, nó thấy được bá chủ của thượng giới hạ xuống giới này, xem tám vực cứ như là vườn thuốc, chuồng chăn nuôi khiến cơn tức giận trong lòng nó cháy hừng hực, muốn phát tác ra ngoài cho nên nó muốn rời khỏi nơi này, tạo nên điều kỳ diệu để thay đổi mọi thứ nơi đây!\r\n\r\n    Còn có, nó muốn bước theo từng bước trên con đường Liễu Thần đã đi, muốn gặp lại người .\r\n\r\n    \"Đi cũng được, dù gì đây cũng là lao tù, là nơi mà thượng giới giam giữ các tội phạm và đại hung, thượng giới mới thật sự là đại thiên địa, không bị ràng buộc, sở hữu tự do chân chính.\" Hạ U Vũ nói.\r\n\r\n    \"Tự do chỉ ở trong tâm, đâu đâu cũng có tranh đấu cả.\" Lão thị vệ Bằng Cửu than thở ở phía xa.\r\n\r\n    \"Ta sẽ sớm trở lại thôi, sớm muộn cũng có một ngày gặp lại các ngươi.\" Thạch Hạo nói.\r\n\r\n    \"Đừng quá muộn là được, năm tháng vô tình, nếu như có một ngày ngươi đứng trên đỉnh vinh quang thì hãy quay lại, nhưng cũng có thể chỉ còn lại một vài người mà thôi.\" Nữ chiến thần nói, trên gương mặt xinh đẹp lộ chút vẻ cảm tính.\r\n\r\n    Thạch Hạo hiểu, gật đầu.\r\n\r\n    Chuyến đi này, có thể sẽ rất lâu, nó có quá nhiều điều không muốn thế nhưng không thể không đi. Nhưng cũng không muốn ngày nào đó lúc mình trở về, cố nhân không còn, chỉ còn lại gió lạnh làm bầu bạn.\r\n\r\n    Năm tháng vô tình, nếu như cứ tập trung vào việc tu hành thì rất nhiều thứ sẽ phải vứt bỏ, sẽ bị lãng quên, nếu đợi được thì cũng chỉ là góp nhặt lại những ký ức vụn vặt, tất cả người xưa rất có thể chẳng còn lại ai.\r\n\r\n    \"Tiểu Hạo, chúng ta không nỡ để ngươi đi, ngươi muốn đi thượng giới, tương tự như cách biệt giữa trời với đất, khi chúng ta già cả thì chắc ngươi đã là tiên nhân, vẫn trẻ trung mạnh mẽ.\" Nhị Mãnh nói, cặp mắt ương ướt.\r\n\r\n    Mọi người rời khỏi Thạch thôn, ai cũng giản dị, thuở nhỏ đã lớn lên cùng nhau, sống cùng nhau, cùng nhau đi bắt hung cầm, bắt mãnh thú trong núi, tình cảm thắm thiết, có rất nhiều điều không muốn.\r\n\r\n    \"Đừng đa cảm làm gì, ta nhất định sẽ trở lại.\" Thạch Hạo thề.\r\n\r\n    \"Đi tới thượng giới, thì rất khó để hạ giới.\" Hạ U Vũ than thở, đôi mắt đẹp chớp chớp nâng ly cùng Thạch Hạo, nói; \"Chúng ta cũng không không muốn ngươi rời đi, muốn ngươi đoàn tụ cùng đồng môn, khai sáng huy hoàng.\"\r\n\r\n    \"Buổi gặp gỡ này, mọi người cùng phấn chấn vui vẻ lên nào, cùng nhau nâng chén, nhất định sẽ có ngày gặp lại!\" Thạch Hạo lớn tiếng nói.\r\n\r\n    Cheeng, rượu rơi vãi, mọi người cùng chạm ly, cùng uống rượu.\r\n\r\n    \"Trước khi ngươi rời đi, mong rằng sẽ có thêm cuộc gặp gỡ như thế này.\" Có người nói.\r\n\r\n    \"Tốt!\" Thạch Hạo gật đầu.\r\n\r\n    Bởi vì, trong lòng nó có quá nhiều điều không muốn, cũng rất lo lắng, sợ lần này cũng coi như là lần cuối, sau này ai dám chắc chắn?\r\n\r\n    Thượng giới, chủng tộc vô số, thiên kiêu đầy rẫy, kỳ tài xuất hiện lớp lớp, sơ đại quật khởi, cường giả vô tận. Dù là nó tới đó cũng rất có thể sẽ bị nhấn chìm ở bên trong.\r\n\r\n    Nơi có người thì nhất định sẽ có giang hồ, mà có giang hồ thì chắc chắn sẽ có ân oán tình cừu.\r\n\r\n    Nó cảm thấy, thượng giới nghe thì rất hay, tựa như chốn thần tiên, xinh đẹp vô cùng thế nhưng sự tranh đấu ở bên trong cũng sẽ càng đáng sợ hơn, đó chính là sân khấu lớn cho các kỳ tài ngút trời đấu đá, bao la vô biên.\r\n\r\n    Thạch Hạo hứa hẹn, khi rời khỏi đây sẽ gặp lại từng người một, chào tạm biệt lần cuối cùng.\r\n\r\n    Mọi người đều say khước, vui buồn hợp tan, nỗi lòng phức tạp, cứ thế bọn họ rời khỏi Hoàng đô Thạch quốc.\r\n\r\n    Sáng sớm ngày thứ hai, ánh bình minh sáng chiếu, vàng óng nơi nơi.\r\n\r\n    Thạch Hạo mở mắt, vứt bỏ hết mọi sầu lo không bỏ, cả người lần nữa tinh thần phấn chấn, đạo tâm của nó không thể nào lay động được, vô cùng kiên định.\r\n\r\n    Nếu đã đi trên con đường tu hành thì chắc chắc phải có được có mất, không thể nào chỉ vì tâm tư trong lúc nhất thời mà làm cản trở con đường tiến lên ở phía trước, nó muốn một đường đi tới, đạp lên đại đạo của chính mình, dũng cảm tiến lên.\r\n\r\n    \"Nếu có ngày, ta hối hận quay đầu lại, đáng giá không?\" Nó tự hỏi.\r\n\r\n    \"Ít nhất, hiện tại ta không hối hận!\" Ngữ khí của nó càng thêm kiên định hơn.\r\n\r\n    Nó hỏi Bằng Cửu về việc dạy dỗ Thanh Phong như thế nào, cảm nhận của lão như thế nào.\r\n\r\n    \"Là một hạt giống tốt, thông tuệ, thiện lương, tính cách rất tốt.\" Bằng Cửu đáp.\r\n\r\n    Thạch Hạo thiên tư rất cao, bất kể là tu bảo thuật hay là học cách trị quốc, đều thể hiện mặt thông minh của mình.\r\n\r\n    Thế nhưng khi nghe được lời đánh giá này thì nó trầm ngâm, thoáng lắc đầu, nói: \"Cũng bởi vì quá lương thiện nên ta mới lo lắng, tính cách của Thanh Phong thiên về mềm mỏng, ta sợ tương lai sau này gặp chuyện lại thiếu đi sự quyết đoán, chỉ vì một chuyện tàn nhẫn nào đó mà không dám dứt khoát hạ lệnh rồi khiến bản thân lâm nguy.\"\r\n\r\n    Bằng Cửu gật đầu, lại nói: \"Chuyện này thì có thể bồi dưỡng được, tính cách quyết định vận mệnh, mà vận mệnh thì có thể thay đổi, nó còn nhỏ, tính cách yếu đuối rất cao.\"\r\n\r\n    Thạch Hạo muốn truyền ngôi Hoàng Đế cho Thanh Phong cũng vì năm đó Thanh Phong đã chịu khổ thay nó, bị giam ở Tổ địa thứ hai, từ những vấn đề này cho nên nó mới hi vọng Thanh Phong trở thành Thạch Hoàng.\r\n\r\n    Nhưng, nó lại không muốn Tần Hạo có gánh nặng, chỉ muốn hắn vui vẻ, bình an, làm chuyện mà mình muốn, việc này khiến nó mâu thuẫn hơn, không biết nghiêng về bên nào.\r\n\r\n    Cuối cùng, nó không đưa ra quyết định mà hỏi Bằng Cửu, nói: \"Việc tu hành của hắn ra sao?\"\r\n\r\n    \"Là đang học thần thông trấn tộc của Thạch quốc - bảo thuật Toan Nghe, tiến triển cũng không tồi.\" Bằng Cửu nói.\r\n\r\n    \"Không nói việc khác, ta giúp hắn tu hành rồi tính sau.\" Thạch Hạo nói.\r\n\r\n    Nó kêu Thanh Phong tới rồi lấy ra Thiểm Điện quả, đây chính là dược liệu kỳ diệu nhất để phối hợp khi tu hành thần thông Lôi điện, bên trong quả có ẩn chứa phù văn Thiểm Điện của tự nhiên.\r\n\r\n    Nhưng mà, quả này chưa có chín, uy lực không cách nào so sánh được với Thiểm Điện quả thật sự ở thượng giới kia. Hơn nữa, bên trong còn chứa tử khí của chư Thần, người bình thường không tài nào luyện hóa được, nếu nuốt vào thì chắc chắn phải chết.\r\n\r\n    Trên thực tế, dù đám nhen nhóm Thần hỏa cũng khó lòng luyện hóa, có nguy cơ tới tính mạng.\r\n\r\n    Nhưng đáng mừng chính là, Chí Tôn cốt của Thạch Hạo quá siêu phàm, thiên phú thần thông này có thể tịnh hóa tử khí, cho nên nó mới giúp Thanh Phong.\r\n\r\n    \"Xoẹt!\"\r\n\r\n    Tia chớp đan dệt, trong miệng Thanh Phong có một miếng nhỏ bằng móng tay của Thiểm Điện quả, thế nhưng năng lượng kinh khủng này xém tí nữa khiến hắn xảy ra nguy hiểm, sức mạnh của lôi đình quá thô bạo.\r\n\r\n    Thạch Hạo ở bên cạnh hộ pháp, vận chuyển bảo thuật Toan Nghê, ra sức hóa giải khiến cho sức mạnh thần tính và bản nguyên của quả này từ từ tiến vào trong máu thịt của hắn, khiến cho các phù văn được khắc lên trên xương cốt.\r\n\r\n    Quá trình này vô cùng chậm, dù sao Thanh Phong cũng không phải Thạch Hạo, tu vi chênh cả một đoạn dài, dù là có nó bảo vệ thế nhưng tiến trình rất chậm chạp.\r\n\r\n    Mấy ngày sau, Thanh Phong hét dài, chỉ cần giơ tay nhấc chân liền có tia chớp bay lượn, vô cùng mãnh liệt.\r\n\r\n    Đây cũng không phải triển khai toàn bộ bảo thuật mà chỉ là một bản năng, khi vung tay thì có lôi đình hiện lên, có thể đánh giết đối thủ.\r\n\r\n    \"Tốt, cứ coi đây là nền tảng, tiếp tục tu hành bảo thuật Toan Nghê thì làm ít hưởng nhiều, ngày sau có thể đột phá cực hạn Lôi Đạo.\" Thạch Hạo gật đầu.\r\n\r\n    Sau đó, nó tiến vào Ngự Hoa Viên.\r\n\r\n    Tần Hạo cũng không biết đã đi đâu, mấy ngày gần đây cũng hiếm khi xuất hiện, từ khi tới Thạch quốc hắn vẫn chẳng hề nói lời nào, tâm tư thâm trầm.\r\n\r\n    Thạch Hạo muốn hỏi hắn vài câu, có muốn tu hành Lôi pháp không, nếu có thì cũng sẽ tặng hắn một quả Thiểm Điện.\r\n\r\n    Nhưng mà, Tần Hạo đã rời đi, chỉ để lại một bức thư, nói là trở về Bất Lão sơn ở Huyền vực.\r\n\r\n    Thạch Hạo nhíu mày, nó không yên lòng, vì đã dẫn hắn rời khỏi nơi đó, lúc ấy Tần tộc sẽ cảm giác như thế nào?\r\n\r\n    Nó dẫn theo Huyền Quy, mở ra tổ tế đàn phá không rời đi, đương nhiên cũng không thể nào vượt giới được nhưng khi ở biên giới thì ra sức để xuyên thủng thì vẫn có khả năng.\r\n\r\n    Di chuyển một hơi cuối cùng Thạch Hạo cũng tới Bất Lão sơn, dùng thần thông bảy mươi hai biến hóa hóa thành một con muỗi, dựa vào sự chỉ điểm của Đả Thần Thạch về bí mật của trận pháp này nên cứ thế âm thầm tiến vào trong.\r\n\r\n    \"Ồ, tế đàn kia đang phát sáng!\" Đả Thần Thạch giật mình.\r\n\r\n    Nơi sâu trong Bất Lão sơn có một tòa tế đàn cổ, nơi ấy đã được dọn dẹp và xây dựng lại, có thể liên hệ với thượng giới, tẩm bổ bảo cốt vô thượng trong cơ thể của Tần Hạo.\r\n\r\n    Ngày đó, lúc Thạch Hạo và tiểu Tháp đại náo nơi đây thì đã hiểu được vấn đề.\r\n\r\n    \"Ca ca, ngươi tới rồi.\" Tần Hạo cảm giác, mắt mở ra, linh giác nhạy nhén vô cùng.\r\n\r\n    Chủ yếu là vì khi tới đây, Thạch Hạo đã hóa thành hình người kèm thêm khí tức không ẩn giấu, nói: \"Ta tới gặp đệ.\"\r\n\r\n    \"Ngươi có đạo của ngươi, ta có con đường của ta, ngươi đi đi, ta sẽ không về Thạch quốc.\" Tần Hạo nói.\r\n\r\n    Thạch Hạo nhìn trận pháp và tế đàn này, trong lòng không bình tĩnh được, còn có thể liên lạc với thượng giới ư?\r\n\r\n    Khóa T&D - Sự khác biệt vượt trội\r\n\r\n    <\/div>","title":"Chương 558: Không Muốn."}