{"text":"﻿    Chương 131: Tầng Tầng Lớp Lớp\r\n\r\n    <\/div>\r\n\r\n    Tấm Gương? Lại là một chiếc gương nữa!\r\n\r\n    La Văn Thành giận dữ, hừ lạnh nói: “Lại định gạt ta nữa à?”\r\n\r\n    Hắn mặc kệ đây là gương gì, thân hình nhanh chóng bắn đi, muốn trực tiếp giết chết Diệp Vân bên trong đại dương.\r\n\r\n    Đột nhiên hắn nhìn thấy Diệp Vân cười cười đối với hắn.\r\n\r\n    Một đạo quang hoa từ trong gương mãnh liệt bắn ra, bao trùm phạm vi mấy trăm trượng, bao phủ hắn và tất cả mọi người lại trong đó.\r\n\r\n    La Văn Thành khẽ giật mình, cười lạnh nói: “Giả thần giả quỷ!” Sau đó thân hình nhích đến định lao qua.\r\n\r\n    Sau một khắc, khuôn mặt đang cười của hắn bỗng nhiên ngưng trệ, tiếp theo liền biến thành không thể tin.\r\n\r\n    “Sao lại thế này? Vì sao ta không vận chuyển được chân khí trong cơ thể?”\r\n\r\n    Thân hình Diệp Vân lơ lửng trên mặt biển, khẽ cười nói: “La sư huynh, không phải chỉ một mình ngươi không thi triển được linh lực chân khí, chúng ta cũng giống nhau nha.”\r\n\r\n    Vừa dứt lời, chỉ thấy Diệp Vân mặc y phục màu đen dựa vào áp lực của nước, như một con cá xuyên qua sóng lớn, lao thẳng đến.\r\n\r\n    Ầm!\r\n\r\n    Thiết quyền như sóng to của Diệp Vân, hung hăng hướng đến La Văn Thành.\r\n\r\n    La Văn Thành theo bản năng đưa hai tay đỡ ngang trước ngực, chỉ cảm thấy một cỗ lực lượng mạnh mẽ đánh tới, khiến hai tay hắn đau nhức kịch liệt, thiếu chút bị nữa là bị gãy.\r\n\r\n    “Đã xảy ra chuyện gì? Tấm gương này là cái gì vậy?” La Văn Thành nghĩ mãi mà không rõ. Sau khi tấm gương tản ra một đạo quang hoa, thì liền phong ấn chân khí của hắn. Thật không thể tin là trên đời lại có linh khí thần kỳ như thế.\r\n\r\n    Diệp Vân hóa thân thành ngư kiếm, đâm rách đại dương, mà bay thẳng đến.\r\n\r\n    “Đây là Cửu U Định Linh Kính, chỉ cần tu vi dưới Trúc Cơ Cảnh, thì chân khí sẽ bị phong ấn khi ở trong vòng ánh sáng này. Đây là ta vì La sư huynh mà cố ý chuẩn bị, thấy thỏa mãn chứ.”\r\n\r\n    Giọng nói Diệp Vân vang vọng trên không trung, tay phải thành kiếm, đâm về lồng ngực La Văn Thành.\r\n\r\n    La Văn Thành kinh hãi, cố gắng nhảy lên khỏi mặt biển, chạy như điên về phía mặt đất. Nhưng vì không có chân khí chống đỡ, nên dù hắn có thể đi lại trên nước thì tốc độ cũng cực kỳ chậm.\r\n\r\n    Diệp Vân dựa vào chiếc áo được làm từ da của Bích Nhãn Tinh Thú cho nên khi ở trong nước cũng chẳng khác gì loài cá. Hai người so sánh với nhau thì tốc độ của Diệp Vân nhanh hơn hẳn hai lần.\r\n\r\n    La Văn Thành vội vàng thối lui, nhưng vẫn không so được với tốc độ của Diệp Vân. Chỉ thấy công kích của kiếm đã ngay lập tức tới, hắn chỉ có thể cắn răng quay người lại hung hăng đánh ra một quyền.\r\n\r\n    Nhưng mà, hắn thật không ngờ một chiêu này của Diệp Vân chỉ là hư chiêu. Khi đối mặt với một quyền của La Văn Thành thì hắn đột nhiên dừng công kích, sau đó thân hình bỗng nhiên chìm vào trong nước, chuyển người một cái lại từ đáy nước bay lên thẳng lên.\r\n\r\n    Thiết quyền phá tan mặt biển, đánh về phía hai chân La Văn Thành.\r\n\r\n    Dù sao La Văn Thành cũng là một trong thập đại đệ tử của Tuyệt Kiếm Phong, mặc dù chân khí bị phong ấn, nhưng kinh nghiệm chiến đấu vô cùng phong phú nên phản ứng cực nhanh, trong giây lát mượn sức nước để nhảy lên muốn tránh thoát một quyền này.\r\n\r\n    Nhưng mà, Diệp Vân mưu kế một quyền này khá tỉ mỉ, làm sao sẽ đơn giản đánh hụt.\r\n\r\n    Ngay lập tức hai chân Diệp Vân đạp xuống mặt biển, tốc độ tăng nhanh ba phần, như thiểm điện đánh tới.\r\n\r\n    Sắc mặt La Văn Thành ngưng trọng, đối với công kích của Diệp Vân thì hắn chỉ có thể bất đắc dĩ đánh ra một quyền.\r\n\r\n    Đùng!\r\n\r\n    Hai quyền chạm nhau, không có chút nào biến hóa, cứng đối cứng, quyền đối quyền.\r\n\r\n    Thân hình Diệp Vân khẽ lộn lại, lập tức rút lui trong biển rộng. Mà La Văn Thành dường như bị một cỗ lực lượng mạnh mẽ đánh vào, cả thân thể bay lên trời, chỉ nghe thấy một tiếng hét thảm thiết vang lên.\r\n\r\n    Bên trong đại dương, Diêp Vân lại một lần nữa từ trong nước bắn ra, quay người đánh một quyền vào La Văn Thành trên không trung.\r\n\r\n    La Văn Thành quá sợ hãi, nhưng vì chân khí bị phong ấn, hơn nữa thân thể lại đang trên không trung nên không có biện pháp mượn lực, chỉ có thể liều mạng lần nữa.\r\n\r\n    Ầm!\r\n\r\n    Cơ thể La Văn Thành bay ra ngoài, nặng nề rơi xuống mặt đất.\r\n\r\n    Diệp Vân rơi xuống mặt nước, chân nhanh chóng đạp sóng lớn bước đến.\r\n\r\n    La Văn Thành ngã nhào trên đất, sắc mặt trắng bệch, hai tay không ngừng run rẩy, có thể mơ hồ thấy máu chảy ra từ giữa ngón tay.\r\n\r\n    “Chiếc gương này là ngươi lấy được từ trong đại mộ?” La Văn Thành lại có thể đứng dậy nhịn đau hỏi.\r\n\r\n    Diệp Vân mỉm cười, gật đầu nói: “Đúng vậy, La sư huynh cảm thấy nó có tốt không?”\r\n\r\n    “Ta không tin trên đời này có bảo vật thần kỳ như vậy, có thể vĩnh viễn phong ấn chân khí của ta.” La Văn Thành đứng lên, hai tay rủ xuống, thoạt nhìn mềm mại và vô lực.\r\n\r\n    “Đúng là không cách nào phong ấn lâu, nhưng vẫn có thể đem hai chân của La sư huynh đánh gãy đấy.” Diệp Vân cười trả lời, trong mắt hiện lên lên sát ý, bước lên một bước.\r\n\r\n    “Dừng tay!” La Văn Thành hét lớn một tiếng, nói tiếp: “Nếu ta muốn phản kháng thì nhất thời nửa khắc ngươi cũng không giết được ta, không bằng nói điều kiện đi.”\r\n\r\n    Diệp Vân cười to mấy tiếng, nói: “Điều kiện? Căn bản không cần đàm phán điều kiện gì vì sau khi ta giết ngươi, thì tất cả bảo vật trên người của ngươi đều là của ta.”\r\n\r\n    “Ta có một bí mật, chính là cấm địa sau núi của Thiên Kiếm Tông, chỉ cần ngươi buông tha, ta liền nói cho ngươi biết.” Trên mặt La Văn Thành đầy hoảng sợ, nói không ngừng.\r\n\r\n    “Bí mật?” Diệp Vân khẽ giật mình.\r\n\r\n    “Không sai, là cấm địa bí mật phía sau núi Thiên Kiếm Tông. Chắc hẳn Diệp sư đệ còn không biết phía sau núi Thiên Kiếm Tông có một chỗ cấm địa, trong đó có linh thảo nghìn năm, trân quý gấp mười lần so với linh thảo trong linh điền của Thất trưởng lão. Ta biết một cái mật đạo có thể đi thẳng vào trong đó ngắt lấy linh thảo mà thần không biết quỷ không hay.” La Văn Thành vội vàng nói.\r\n\r\n    Diệp Vân nhíu mày, quay đầu nhìn về phía Tô Linh.\r\n\r\n    Tô Linh đi lên trước, gật đầu nói: “Đúng là phía sau núi Thiên Kiếm Tông có một chỗ cấm địa, bên trong đều là kỳ hoa linh thảo gieo trồng đã nghìn năm, chỉ có đại trưởng lão Luyện Dược đường, tông chủ, và Thái Thượng trưởng lão mới có thể tiến vào.”\r\n\r\n    “Ta không lừa ngươi đúng không. Đó là linh thảo ngàn năm, chỉ cần ngắt lấy vài cọng để luyện thành đan dược, sau khi ăn vào thì tu vi sẽ tiến triển cực nhanh, sư đệ ngươi rất nhanh sẽ đạt tới Luyện Khí Cảnh trung kỳ.”\r\n\r\n    Diệp Vân nhìn hắn một cái, tựa hồ có chút động tâm.\r\n\r\n    “Diệp sư đệ, con đường tu tiên và đoạt mệnh luôn đi cùng nhau, vô cùng tàn khốc, chỉ có thể tăng nhanh tu vi và lực lượng, thì mới có thể bước tiếp trên con đường tu tiên.” La Văn Thành chứng kiến Diệp Vân tựa hồ động tâm nên vội vàng nói tiếp.\r\n\r\n    “Diệp Vân, đúng là linh thảo nghìn năm vô cùng thần kỳ.” Tô Linh nhìn hắn, nhẹ nhàng nói.\r\n\r\n    Diệp Vân gật đầu, nhìn La Văn Thành, bỗng nhiên trên trên mặt lộ ra nét tươi cười.\r\n\r\n    La Văn Thành mừng rỡ, nói: “Quả nhiên Diệp sư đệ là người hiểu chuyện, sau này ta va ngươi liên thủ ngắt sạch linh thảo ngàn năm của Thiên kiếm Tông, tu vi sẽ tiến triển cực nhanh, tiến gần Kim Đan đại đạo.”\r\n\r\n    Diệp Vân nhìn hắn, đột nhiên khóe miệng lộ ra nụ cười giễu cợt, lạnh lùng nói: “Ta không cần.”\r\n\r\n    Vừa dứt lời, Diệp Vân tung người nhảy lên, liên tục đánh ra song chưởng, đánh về phía lồng ngực La Văn Thành.\r\n\r\n    La Văn Thành cho rằng Diệp Vân đã động tâm, đáp ứng đề nghị của hắn, nên căn bản không nghĩ đến Diệp Vân đột nhiên ra tay.Trong nhất thời không kịp phản ứng, chỉ trơ mắt nhìn song chưởng đang đánh vào lồng ngực của hắn.\r\n\r\n    Phốc!\r\n\r\n    Trong miệng hắn phun ra một ngụm máu tươi lên không trung, tách ra thành một đoàn huyết hoa, sau đó rơi xuống đất, nhìn thấy mà giật mình.\r\n\r\n    “Diệp Vân, ngươi đáng chết.” Tiếng nói hắn thê lương, phẫn nộ.\r\n\r\n    La Văn Thành không thể hiểu được, vì cái gì Diệp Vân một lòng muốn giết hắn mà không động tâm với linh thảo ngàn năm?\r\n\r\n    Diệp Vân cười lạnh nói: “Chưa nói đến chuyện mật đạo này có tồn tại hay không, cho dù tồn tại thì khi ta và ngươi tiến vào trộm lấy linh thảo để luyện thành đan dược phục dụng, tu vi sẽ đột nhiên tăng mạnh. Ngươi cho rằng tông chủ cùng Thái Thượng Trưởng Lão đều mù lòa? Sẽ không phát hiện ra sao?”\r\n\r\n    “Sẽ không đâu, hơn một năm bọn hắn cũng không đi đến cấm địa.” La Văn Thành suy yếu trả lời.\r\n\r\n    “Ngươi chỉ là một đệ tử Luyện Khí Cảnh nho nhỏ, lại có năng lực gì mà biết rõ hành tung của tông chủ và Thái Thượng Trưởng lão, thật là không biết sống chết.” Diệp Vân cười lạnh một tiếng, nhấc chân đạp, muốn đánh chết La Văn Thành tại chỗ.\r\n\r\n    Bỗng nhiên quang ảnh Cửu U Định Linh Kính tản đi, ảm đạm không còn ánh sáng, từ không trung xuống rơi xuống.\r\n\r\n    Diệp Vân thầm kêu không tốt, đột nhiên chân phải đạp một cái, nhanh chóng đá tới.\r\n\r\n    La Văn Thành khẽ giật mình, lập tức mừng rỡ. Chỉ thấy hắn nhảy lên trên tránh thoát công kích của Diệp Vân trong gang tấc.\r\n\r\n    “Linh lực của Cửu U Định Linh Kính đã tiêu tán, ta xem ngươi phong ấn chân khí ta như thế nào.” La Văn Thành cảm thấy chân khí trong cơ thể trào ra như thủy triều, lập tức rót vào hai chân, bay vút lên không trung.\r\n\r\n    Diệp Vân nhíu mày, không có nửa phần do dự, lập tức xuất hiện quang ảnh tử sắc giống như dòng nước lay động ra.\r\n\r\n    Giữa thiên địa, sấm sét từng trận.\r\n\r\n    “Thần Lôi Diệt Thế!”\r\n\r\n    Diệp Vân khẽ quát một tiếng, Tử Ảnh kiếm trong tay hóa thành một đạo điện mang màu tím, bắn lên bầu trời.\r\n\r\n    Trong chớp mắt, kiếp vân xuất hiện trên đỉnh đầu La Văn Thành, kiếp lôi ầm ầm đánh xuống thiên linh của hắn.\r\n\r\n    (Thiên linh: đỉnh đầu)\r\n\r\n    Chân khí của La Văn Thành đã phục hồi, tuy hai tay bị đánh gãy, trong nhất thời không thể khôi phục nhưng dưới chân phóng ra mấy đạo cước ảnh, bình tĩnh thoát khỏi công kích của thần lôi.\r\n\r\n    Tuy Diệp Vân có thể thi triển ra thức thứ ba Lôi Vân Điện Quang Kiếm, nhưng dù sao dùng linh lực thúc dục nên uy lực còn kém rất nhiều. La Văn Thành đã sớm có chuẩn bị nên toàn lực né tránh phía dưới, không cách nào làm hắn bị thương.\r\n\r\n    “Đoàn sư huynh, Dư sư đệ, Tô Linh các ngươi đồng loạt ra tay, ngăn hắn lại, nếu hôm nay không giết hắn thì hậu hoạn vô cùng.” Diệp Vân lạnh giọng quát, trong giọng nói mang theo ý tứ không thể làm trái.\r\n\r\n    Đoàn Thần Phong cùng Dư Minh Hồng không có nửa điểm do dự, tung người bay lên ngăn cản đường lui của La Văn Thành. Tô Linh thoáng do dự rồi khẽ cắn răng canh giữ một bên khác.\r\n\r\n    “Bốn đứa cặn bã các ngươi, thật cho là ta không giết được các ngươi?” La Văn Thành giận dữ. Tuy hai tay bị gãy, trong nhất thời không cách nào thi triển được công kích, nhưng dù sao hắn cũng là cường giả Luyện Khí Cảnh thất trọng, lại bị bốn người còn chưa tu luyện ra chân khí bao vây, nên trong lòng vô cùng phẫn nộ.\r\n\r\n    “Hôm nay ta sẽ cho các ngươi mở mang kiến thức một chút về Thiên Cương Vô Ảnh Thối của Tuyệt Kiếm Phong.”\r\n\r\n    Vừa nói xong, liền thấy thân thể của hắn trên không trung hóa thành một đạo lưu quang, hai chân liên tục đá ra, thình lình xuất hiện từng đạo chân khí ngưng thực, phân biệt đánh về phía bốn người.\r\n\r\n    “Cẩn thận!” Diệp Vân hét lớn một tiếng. Không lùi lại mà tiến tới, trong tay phóng ra hai đạo quang ảnh, Hỏa Diểm và Băng Phách tương giao cùng một chỗ, nhưng phân biệt rõ ràng.\r\n\r\n    Trong miệng Hỏa Long phun ra một đạo quang lam lạnh lẽo, bắn về phía La Văn Thành.\r\n\r\n    Ba người Đoàn Thần Phong căn bản ngăn cản không nổi công kích của La Văn Thành, dù chỉ là chân khí trong lúc vội vã đá ra cũng làm cho bọn hắn khó mà ngăn cản. Thân hình nhanh chóng lùi lại khoảng mười trượng, mới miễn cưỡng tránh khỏi cỗ lực lượng này, sắc mặc ba người trắng bệch.\r\n\r\n    Trong mắt La Văn Thành thoáng hiện ra sát ý, nhìn về phía Diệp Vân.\r\n\r\n    Sau một khắc, sát ý trong mắt hắn lập tức tiêu tán, biến thành vẻ sợ hãi.\r\n\r\n    “Cái này là cái gì?”\r\n\r\n    <\/div>","title":"Chương 131: Tầng Tầng Lớp Lớp"}