{"text":"﻿    Chương 320: Trận chiến vượt cấp\r\n\r\n    <\/div>\r\n\r\n    Lời nói của Mộ Dung Vô Tình chẳng khác nào một hòn đá rơi vào mặt nước phẳng lặng, gây nên một hồi chấn động. Nhân vật chính hôm nay chẳng lẽ không phải là Tô Linh, cô nương nhỏ mang trong người Yêu Tộc huyết mạch hay sao?\r\n\r\n    Rất nhiều người rốt cuộc cũng bừng tỉnh. Hiển nhiên Tô Linh chẳng qua chỉ là tấm bình phong, nhân vật chính của cuộc gặp mặt này chính là Đỗ Thuần Thiên cùng Vương tộc đối kháng với Thiên Kiếm Tông, muốn thừa cơ hội này thu hoạch một ít chỗ tốt, tốt nhất là có thể làm cho Thiên Kiếm Tông sụp đổ, không còn khả năng đối đầu cùng Vương thất và Đỗ gia.\r\n\r\n    Đỗ Thuần Thiên cùng đám người Mai Nghiễn Sinh sắc mặt có chút lúng túng, trong nhất thời không biết trả lời thế nào.\r\n\r\n    \"Đỗ gia chủ, ngươi đánh giá bản thân quá cao rồi, ngươi không phải là nhân vật chính cũng như hai vị Vương gia đây. Về phần Mai tiên sinh, cũng chỉ là kẻ thừa cơ hội kiếm chút chỗ tốt từ Đỗ gia chủ mà thôi.\" Mộ Dung Vô Tình không nói ra thì thôi, lời nói ra vừa rồi quả thật là kinh người.\r\n\r\n    \"Mộ Dung Vô Tình, ngươi muốn nói gì thì phải nói cho minh bạch.\" Đoàn Hồng Trình tu dưỡng không bằng Đỗ Thuần Thiên, nghe vậy sắc mặt không khỏi lạnh lẽo, thiếu chút nữa thì nhảy dựng lên.\r\n\r\n    Đoàn Hồng Trình cùng Đoàn Uân Sa hai huynh đệ phụng chỉ đến đây, trong tay nắm mười vạn đại quân đóng ở bên ngoài, chỉ cần phát ra tín hiệu sẽ lập tức tiến công quy mô. Mặc dù Thiên Kiếm Tông xưng là có mười vạn đệ tử nhưng lại phân tán khắp nơi, hơn nữa trong đó đa số là tạp dịch đệ tử, đối mặt với quân đội thiết kỵ cùng võ trang đầy đủ thì căn bản không cần nhắc đến.\r\n\r\n    Thế nhưng, theo lời của Mộ Dung Vô Tình lại nói bọn hắn không phải là nhân vật chính, Mai Nghiễn Sinh là cao thủ Kim Đan Cảnh cũng chỉ là kiếm được chỗ tốt từ Đỗ Thuần Thiên một cái khôi lỗi mà thôi, thật không nghĩ ra nhân vật chính trong miệng của Mộ Dung Vô Tình rốt cuộc là ai.\r\n\r\n    Mộ Dung Vô Tình lạnh lùng nhìn hắn một cái, nói:\" Trúc Cơ Cảnh lục trọng tu vi, ngươi câm miệng lại cho ta, ở chỗ này không ai xem trọng cái thân phận Vương gia của ngươi, trong mắt của phàm nhân chỉ có thánh chỉ của trời xanh, còn lại không đáng giá được nhắc tới.\"\r\n\r\n    \"Ngươi...\" Đoàn Hồng Trình sắc mặt đỏ lên, trong mắt tràn đầy tức giận, do dự một chút rồi lại không dám nói tiếp.\r\n\r\n    \"Mộ Dung Vô Tình, ngươi có biết chính mình đang nói điều gì?\" Thi trưởng lão hiển nhiên không ngờ Mộ Dung Vô Tình lại có thể nói như thế, không khỏi sửng sốt một lúc, lập tức nổi giận.\r\n\r\n    \"Thi trưởng lão, tu vi của ngươi khó khăn lắm mới đạt tới Trúc Cơ Cảnh thất trọng, cũng đụng chạm đến con đường Giả Đan nhưng cũng không phải là đối thủ của ta, lui ra đi, cho đỡ mất mặt.\" Mộ Dung Vô Tình giọng nói nhàn nhạt, không để chút mặt mũi nào cho Thi trưởng lão.\r\n\r\n    Thi trưởng lão hô hấp dồn dập cảm thấy khó thở, hắn dù có thế nào cũng không tưởng tượng được một kẻ không bao giờ để ý đến bất cứ chuyện gì như Mộ Dung Vô Tình lại nói lên những lời này, hoàn toàn vượt khỏi ý định của lão, trong lúc nhất thời không biết đáp lại như thế nào.\r\n\r\n    \"A, vị huynh đệ kia ngay cả Trúc Cơ Cảnh thất trọng tu vi đều cảm thấy chướng mắt, còn nói ta chỉ là nhận ủy thác của người, ta ngược lại là muốn được thấy tu vi của ngươi để mở mang kiến thức.\" Mai Nghiễn Sinh vốn đang cực kỳ khó chịu, một Kim Đan Cảnh cao thủ lại bị một quả tín vật đè ép, hiện tại Mộ Dung Vô Tình tiến ra như thế này tự nhiên sẽ không bỏ qua, muốn \"giận cá chém thớt\". ( nhưng mà cũng phải coi cái thớt này thế nào, chém bậy chém bạ coi chừng mẻ cmn dao - ta chém)\r\n\r\n    Mộ Dung Vô Tình mỉm cười, giọng nói nhu hòa nhưng trong đó mang theo một tia kiên quyết cùng một điểm chờ mong:\" Mong được chỉ giáo!\"\r\n\r\n    Xung quanh trở nên im lặng, tiếng kim rơi cũng nghe rõ!\r\n\r\n    Ngay sau đó, tiếng ồn ào nổi lên như ong vỡ tổ!\r\n\r\n    Ai cũng không thể tưởng được, Mộ Dung Vô Tình đối mặt với Kim Đan Cảnh cao thủ, chẳng những không có chút nào kinh sợ, ngược lại chiến ý hừng hực, chủ động khiêu khích, nhìn thần sắc trên mặt của hắn thậm chí còn có vẻ không chờ đợi được.\r\n\r\n    \"Hảo khí phách, chỉ là Trúc Cơ Cảnh thất trọng mà cũng dám khiêu chiến Kim Đan Cảnh, thật là khiến ta cảm thán, nhưng nếu ngươi để cho ta thất vọng thì cũng đừng trách ta kiếm bất dung tình.\" Mai Nghiễn Sinh lông mày nhíu lại, trong mắt sát ý ngưng kết.\r\n\r\n    \"Đó là tự nhiên, sống chết có số, Vô Tình chỉ cầu một trận chiến, há lại có nửa câu oán hận.\" Mộ Dung Vô Tình đứng chắp tay, giọng nói nhàn nhạt, toàn bộ khí thế trên người dâng lên.\r\n\r\n    Yến Trường Xuân nhìn qua một thoáng, hơi hơi chần chừ một chút, nói:\" Đã như thế, Vô Tình ngươi liền lĩnh giáo qua Mai tiên sinh một phen, chuẩn bị cho việc trùng kích Kim Đan Cảnh ngày sau cũng tốt.\"\r\n\r\n    \"Tất nhiên là như thế!\" Mộ Dung Vô Tình gật đầu trả lời.\r\n\r\n    \"Không biết sống chết! Chẳng lẽ Trường Xuân huynh ngươi cho rằng Mộ Dung Vô Tình còn có thể sống sót dưới kiếm của Mai tiên sinh?\" Đỗ Thuần Thiên không rõ tại sao Mộ Dung Vô Tình cùng với Yến Trường Xuân lại có dũng khí như thế, lại dám khiêu chiến Kim Đan Cảnh Mai Nghiễn Sinh.\r\n\r\n    \"Có được hay không thì phải đợi sau khi giao thủ mới biết được.\" Yến Trường Xuân cười cười, nói tiếp:\" Thiên Thần Điện có chút nhỏ hẹp, đánh nhau bất tiện. Hai vị không bằng đi theo bổn tọa tiến về Tài Quyết Đài, sau đó sống chết tùy số.\"\r\n\r\n    \"Kính xin tông chủ dẫn đường.\" Mai Nghiễn Sinh con mắt híp lại, tinh mang hiện lên.\r\n\r\n    Trong khoảng khắc, mọi người nhao nhao dạt ra hai bên, nhường ra một con đường.\r\n\r\n    Yến Trường Xuân đi đầu, Mai Nghiễn Sinh cùng Mộ Dung Vô Tình theo sát phía sau, mọi người nối đuôi nhau mà đi, từ trong Thiên Thần Điện đi ra.Đi đến bên ngoài quảng trường Thiên Thần Điện, Yến Trường Xuân trong tay bỗng nhiên xuất hiện một cây côn nhỏ màu vàng, điểm nhẹ trên không trung vài cái.\r\n\r\n    Chỉ thấy trong hư không có sáu chỗ bộc phát tinh mang phát ra ánh sáng chói lòa, càng ngày càng xanh thẳm. Sáu đạo tinh mang giao hội cùng một chỗ, hình thành Lục Mang Tinh Trận, quang ảnh phóng lên trời, khí thế to lớn.\r\n\r\n    Sau một khắc, trong hư không đột nhiên xuất hiện một tòa lôi đài dài rộng ước chừng trăm trượng, tản mát ra hào quang nhu hòa nhàn nhạt, tựa hồ trong đó có có chấn động mờ mịt phập phồng, xa xa nhìn lại trông cực kỳ hoa lệ nhưng không kém phần khí thế.\r\n\r\n    \"Phương pháp triệu hoán không gian?\" Mai Nghiễn Sinh dù sao cũng là Kim Đan Cảnh cao thủ, liếc nhìn một cái liền nhận ra sự bất phàm của lôi đài này.\r\n\r\n    \"Không gian triệu hoán cũng không phải là Kim Đan Cảnh cao thủ có thể khống chế, mặc dù là Nguyên Anh Cảnh đỉnh phong đại năng chỉ sợ cũng không cách nào hoàn thành. Mai tiên sinh xem trọng Thiên Kiếm Tông ta rồi, đây chẳng qua là phương pháp ẩn nấp không gian, mấy năm về trước cao thủ bổn tông hợp lực đem một số thứ giấu trong hư không, Tài Quyết Đài này là một cái trong số đó.\" Yến Trường Xuân nhàn nhạt nói ra.\r\n\r\n    Mai Nghiễn Sinh thở phào một hơi, hắn vừa rồi còn cho rằng Yến Trường Xuân thi triển thần thông cứng rắn đem một tòa lôi đài triệu hoán từ trong hư không đi ra, nếu nói như vậy dù cho Yến Trường Xuân tu vi không bằng Mai Nghiễn Sinh hắn nhưng nội tình của Thiên Kiếm Tông quả là sâu không lường được. Hôm nay đến đây, quả là liều mạng, nếu không cẩn thận lỡ gặp Kim Đan Cảnh coi chừng bị nghiền nát, thân tử linh tiêu.\r\n\r\n    Nghe được chẳng qua chỉ là phương pháp ẩn nấp không gian, sự kinh hãi trong lòng hắn liền hạ xuống, tuy rằng thoạt nhìn cùng không gian triệu hoán tương tự như nhau, kỳ thực sự khác biệt to lớn không thể tính bằng lẽ thường.\r\n\r\n    Không gian triệu hoán chính là huyền ảo thần thông không tưởng, tu luyện đến cực hạn liền có thể từ hư không triệu hồi ra bất kỳ bảo vật nào, đây mới thật sự là Tiên Nhân thần thông. Mà phương pháp ẩn nấp không gian chẳng qua là lợi dụng Không gian Pháp tắc thần kỳ, bố trí trận pháp đem một số thứ cất giấu vào trong hư không, chỉ là bảo tàng sử dụng bình thường.\r\n\r\n    Bất quá, Thiên Kiếm Tông có thể đem một lôi đài to lớn như Tài Quyết Đài cất giấu vào hư không thực sự đã đủ để thể hiện nội tình cực kỳ thâm hậu của bọn họ, trăm ngàn năm qua, Kim Đan Cảnh cao thủ rõ ràng xuất hiện cũng không phải là quá ít.\r\n\r\n    Tài Quyết Đài chậm rãi hạ xuống, lúc cách quảng trường khoảng mười trượng thì dừng lại, vững vàng lơ lửng trên không trung, tản ra nhàn nhạt tinh quang.\r\n\r\n    Mộ Dung Vô Tình bước ra một bước, dường như trong hư không xuất hiện những bậc thang vô hình, theo cước bộ của hắn chậm rãi bay lên, chỉ thấy hắn từng bước một bước lên Tài Quyết Đài.\r\n\r\n    \"Mai tiên sinh, mời!\" Mộ Dung Vô Tình bước lên Tài Quyết Đài, quay đầu hướng về phía Mai Nghiễn Sinh, giọng nói nhàn nhạt.Mai Nghiễn Sinh nhíu mày, Mộ Dung Vô Tình từng bước một lăng không mà đi, cũng đã biểu lộ ra tu vi của hắn, chỉ có tu luyện tới Trúc Cơ Cảnh cao thủ đỉnh phong mới có thể lợi dụng một tia hư không pháp tắc một cách bình tĩnh như thế, bằng không mà nói, tất nhiên sẽ xuất hiện một chút bất ổn, phải biết rằng càng chậm thì mới càng thể hiện tu vi.\r\n\r\n    Mai Nghiễn Sinh dù sao cũng là Kim Đan Cảnh cao thủ, tự nhiên có niềm kiêu ngạo của hắn, Mộ Dung Vô Tình đã biểu thị tu vi Trúc Cơ Cảnh đỉnh phong, như vậy hắn liền muốn biểu hiện ra sự bất đồng của Kim Đan Cảnh.\r\n\r\n    Cũng không nhìn thấy thân hình của hắn có bất kỳ lắc lư nào, thậm chí cả góc áo cũng không phiêu động, cả người hắn đột nhiên biến mất trên không trung, sau đó đột nhiên xuất hiện trước mặt Mộ Dung Vô Tình cách đó mấy trượng, thần sắc khuôn mặt không có chút nào biến hóa, dường như mái tóc không có một chút xao động nào.\r\n\r\n    Cái này chính là lĩnh ngộ Không Gian Pháp Tắc của Kim Đan Cảnh, có thể lợi dụng lực lượng hư không, tiến hành Thuấn Di cự ly ngắn, hơn nữa còn dịch chuyển tức thời.\r\n\r\n    Sự chênh lệch của Trúc Cơ Cảnh cùng Kim Đan Cảnh tại thời khắc này liền hiển lộ không thể nghi ngờ.\r\n\r\n    Mọi người ngừng thở, ánh mắt đều ngưng tụ trên thân mình hai người.\r\n\r\n    Một người là Kim Đan Cảnh cao thủ, một người là Trúc Cơ Cảnh đỉnh phong cường giả, rốt cuộc là Mộ Dung Vô Tình có thể ngăn cản được công kích của Mai Nghiễn Sinh hay là Mai tiên sinh lợi dụng lực lượng của Kim Đan Cảnh đem thiên tài ngàn năm của Thiên Kiếm Tông là Mộ Dung Vô Tình đập cho nát bét?\r\n\r\n    Trong lòng Diệp Vân tràn đầy chờ mong, trong mắt lập lòe một tia hưng phấn, hắn tin tưởng nếu như có thể nhìn thấy rõ ràng trận quyết đấu của hai người, như vậy đối với việc tu hành sau này có chỗ tốt rất lớn.\r\n\r\n    Nhưng vào lúc này, một thanh âm cười nhạo vang lên trong đầu Diệp Vân.\r\n\r\n    \"Kim Đan Cảnh sơ kỳ, hay nói rõ ra là phục dụng đan dược miễn cưỡng trùng kích thành công, còn chưa có triệt để ngưng luyện Kim Đan, chẳng qua là Giả Đan mà thôi, rõ ràng cũng dám khoác lác, thật sự là không biết chết sống.\"\r\n\r\n    Trong óc Diệp Vân, thanh âm già nua đột nhiên xuất hiện.\r\n\r\n    \"Kiếm đạo lão tổ? Lão nhân gia ngài đã tỉnh?\" Diệp Vân khẽ giật mình, lập tức vui mừng quá đỗi, cục diện bây giờ nếu có kiếm đạo lão tổ ở bên chỉ điểm cho hắn thì thu hoạch lại càng lớn lao. Hơn nữa, đã có kiếm đạo lão tổ xuất hiện, như vậy việc bảo hộ Tô Linh liền thêm một phần nắm chắc.\r\n\r\n    \"Chỉ mới có một nghìn năm mà thôi, bây giờ tu sĩ lại yếu ớt như thế sao? Một tên phục dụng đan dược miễn cưỡng trùng kích Kim Đan Cảnh, ngưng tụ thành Giả Đan, cả đời không thể tiến thêm mà có thể tại Thiên Kiếm Tông diễu võ giương oai, thật là làm cho lão tử khó chịu.\" Kiếm đạo lão tổ tức giận quát.\r\n\r\n    Diệp Vân cười khẽ, trong lòng nói:\" Lão tổ cũng là Thái Thượng Trưởng Lão của Thiên Kiếm Tông ta, mặc dù là rất nhiều năm trước, bất quá Thiên Kiếm Tông dù sao cũng là tông môn của ngươi, ngươi bây giờ tồn tại chẳng qua là thần hồn, rất là bất tiện, không bằng đem bí pháp ngưng luyện kim đan truyền thụ cho ta đi.\"\r\n\r\n    \"Làm gì có bí pháp Kim Đan Cảnh? Ngươi cứ chịu khổ chịu khó tu luyện, tự nhiên sẽ đến dễ dàng, không cần để trong lòng việc này. Hai người này giao thủ ngươi tốt nhất là quan sát cho kỹ, đối với việc tu hành sau này của ngươi sẽ có nhiều lợi ích.\" Kiếm đạo lão tổ hừ một tiếng, trong mắt hắn Kim Đan Cảnh chẳng là cái gì cả, chẳng qua là chân chính bước vào tu hành mà thôi.\r\n\r\n    Diệp Vân gật gật đầu, nếu như Kiếm đạo lão tổ nói như thế rồi thì trận chiến này tất nhiên sẽ có trợ giúp rất lớn đối với hắn.\r\n\r\n    \"Lão tổ, theo ngươi thấy ai sẽ đạt được thắng lợi?\" Diệp Vân thấp giọng hỏi.\r\n\r\n    \"Hừ hừ, ngươi có lẽ cảm thấy cái tên ngu xuẩn Kim Đan Cảnh kia thực lực rất mạnh, vượt qua khỏi tên tiểu tử đang đứng đối diện kia? Ta cho ngươi biết, trong trận chiến này ngươi cần quan sát thật kỹ tên tiểu gia hỏa Trúc Cơ Cảnh kia, hắn có lĩnh ngộ đối với Kim Đan Cảnh, có lĩnh ngộ đối với Thiên Đạo pháp tắc, tên kia chẳng qua chỉ là một tên ngu xuẩn ngưng tụ thành Giả Đan mà thôi.\" Kiếm đạo lão tổ thấp giọng quát.\r\n\r\n    Diệp Vân chấn động, tuy rằng hắn cũng là liên tiếp vượt cấp giết người nhưng mà đối với cảnh giới lĩnh ngộ hắn thủy chung cho rằng một tầng cảnh giới một tầng trời. Thế nhưng nghe qua lời lão tổ thì Mộ Dung Vô Tình đối với Thiên Đạo lĩnh ngộ, vẫn cao hơn là Kim Đan Cảnh Mai Nghiễn Sinh.\r\n\r\n    Trong khoảnh khắc, trong lòng của hắn tràn đầy nghi hoặc, cùng sự chờ mong và hưng phấn.\r\n\r\n    Một trận chiến này, nhất định phải quan sát thật tốt.\r\n\r\n    <\/div>","title":"Chương 320: Trận chiến vượt cấp"}