{"text":"﻿    Chương 299: Kinh Ngôn\r\n\r\n    <\/div>\r\n\r\n    Quân Nhược Lan sắc mặt lạnh lùng, nàng nhìn Diệp Vân cười một cách lạnh lùng, không thể hiện ra chút nào bối rối hay sợ hãi. Không biết nàng ta dựa vào miếng Vạn Lý Ảnh Độn phù hay vẫn còn một con át chủ bài khác.\r\n\r\n    “ Thời gian không còn nhiều nữa” tiếng nói của Quân Nhược Lan như gió thoảng, gió núi lướt nhẹ qua thổi tung mép váy của nàng tung bay bồng bềnh, nhìn từ xa như một tiên nữ.\r\n\r\n    “Diệp Vân, mau giết nàng ta đi chứ đừng nói nhảm nữa” Đoàn Thần Phong phẫn nộ quát lên, hai bàn tay chảy máu tươi đầm đìa rơi trên mặt đất.\r\n\r\n    Diệp Vân tiến lên phía trước một bước, thanh kiếm dài màu tím trong tay chấn động kịch liệt, trong nháy mắt chấn động một trăm ngàn lần. Tử Ảnh Kiếm nhộn nhạo lóe lên từng mảnh ánh sáng màu tím nằm ngang trước ngực Diệp Vân.\r\n\r\n    “ Đây là Lôi Vân Điện Quang Kiếm thức thứ ba, Diệt Thế Thần Lôi. Nhưng hình như không đúng, chiêu này so với chiêu thức trong Tàng Vũ Các hình như mạnh hơn rất nhiều.” Quân Nhược Lan liếc nhìn ánh sáng màu tím phát ra từng hồi sấm sét hỏi một cách hiếu kỳ.\r\n\r\n    “Có phải là mạnh hơn hay không ngươi nếm thử một lần là biết!” Diệp Vân cười lạnh trả lời, đối với nữ tử này hắn chẳng có một chút hảo cảm nào.\r\n\r\n    Từ lúc bọn hắn tham gia khảo hạch đệ tử ngoại môn của Thiên Chúc Phong, Quân Nhược Lan liền biểu hiện ra vẻ cao cao tại thượng thiên phú cùng tu vi, vốn nghĩ nàng được Thiên Kiếm Tông cao tầng chọn lấy thì ngày sau sẽ là tuyệt thế cao thủ của Thiên Kiếm Tông, ai ngờ tâm tư nàng ta độc địa như bò cạp độc, vì đạt tới mục đích không từ bất cứ thủ đoạn nào, giờ phút này lại bày ra dáng vẻ vô hại, mĩm cười nhẹ nhàng, ưu nhã trông thật đáng yêu.\r\n\r\n    “Diệt Thế Thần Lôi!”\r\n\r\n    Diệp Vân khẽ quát lên một tiếng, trường kiếm trong tay quét ngang ra.\r\n\r\n    Trong khoảnh khắc, toàn bộ Thiên Địa sấm chớp đầy trời, tử sắc lôi điện to như cánh tay trẻ em từ trên không trung đánh xuống đỉnh đầu của Quân Nhược Lan, phút chốc đã đạt đến cực hạn.\r\n\r\n    Quân Nhược Lan hơi nhăn trán, đôi mắt nheo lại, trên bàn tay trắng nõn đột nhiên xuất hiện một cây ngọc trâm, toàn thân băng lam bao phủ hiện lên một tia sáng lạnh, bắn xuyên qua những tia lôi điện đang ầm ầm đánh tới.\r\n\r\n    Răng rắc!\r\n\r\n    Một tiếng vang nhỏ vang lên, lập tức xuất hiện một màn không thể tin được.\r\n\r\n    Chỉ thấy tử sắc lôi điện to như cánh tay trẻ em lập tức bị ngọc trâm đánh thành hai nửa. Tử sắc lôi điện từ hai bên Quân Nhược Lan đánh xuống đất nổ vang ầm ầm.\r\n\r\n    Quân Nhược Lan đứng ở chính giữa lôi điện lại không bị tổn thương chút nào.\r\n\r\n    Diệp Vân nhíu đôi lông mày lại, trong mắt tràn đầy vẻ khiếp sợ. Thực lực Quân Nhược Lan sao lại có thể đạt đến trình độ này? Thanh ngọc trâm trong tay nàng ta đến cùng là loại bảo vật gì, sao lại có thể trong lúc tình thế nghìn cân treo sợi tóc đem lôi điện đánh thành hai nửa, đây quả thực là một điều không thể tưởng tượng nổi.\r\n\r\n    Có bảo vật uy lực cường đại như thế vì sao lúc trước nàng ta lại không thi triển? Nếu không có Vạn Lý Ảnh Độn phù thì chỉ sợ đã bị Diệp Vân đánh chết.\r\n\r\n    Diệp Vân phát hiện mình càng lúc càng nhìn không thấu người con gái trước mặt, nàng ta từ lúc vừa xuất hiện trên người đã có một quầng sáng thần bí, điều làm cho Diệp Vân kinh ngạc nhất là hắn không thể nào nhìn thấu tu vi của Quân Nhược Lan.\r\n\r\n    “Diệp Vân, Lôi Vân Điện Quang Kiếm thức thứ ba quả nhiên không giống bình thường, chắc hẳn đây mới là thức thứ ba chân chính, không biết ngươi tìm được nó ở chổ nào?” Quân Nhược Lan chậm rãi hỏi bằng giọng nhu hòa.\r\n\r\n    Diệp Vân hừ lạnh một tiếng, nói:” Không quan hệ đến ngươi, tiếp thêm một kiếm nữa của ta!”\r\n\r\n    Hắn cũng không buồn nói nhảm nữa, giơ lên Tử Ảnh Kiếm trong tay, quang ảnh giống như dòng nước nhộn nhạo, chỉ thấy từng đạo hào quang lập lòe bên trên Tử Ảnh Kiếm, hóa thành kiếm khí vờn quanh thân kiếm.\r\n\r\n    “Thiên Sinh Nhất Kiếm!”\r\n\r\n    Diệp Vân quát lên như tiếng hổ gầm rồng ngâm, khí thế trên người đột nhiên thay đổi, phảng phất tựa như một gã Cự Nhân to lớn cao ngạo đội trời đạp đất, cầm trong tay thanh Cự Kiếm mang theo sức mạnh Thiên Địa to lớn chém về phía Quân Nhược Lan.\r\n\r\n    “Diệp Vân cẩn thận, tu vi của nàng ta hình như đã đạt đến Trúc Cơ Cảnh tam trọng!”\r\n\r\n    Ngay lúc Diệp Vân vừa xuất thủ, thanh âm của Tô Linh vang lên trong không trung truyền vào tai Diệp Vân.\r\n\r\n    Trường kiếm trong tay Diệp Vân lập tức trì trệ, tuy rằng trong nháy mắt vừa rồi hắn dường như nhìn không thấu tu vi của Quân Nhược Lan nhưng mà hắn nhớ rõ trong thời điểm quan sát lúc trước, Quân Nhược Lan cao lắm cũng chỉ mới đạt đến Trúc Cơ, dù cho có thiên phú dị bẩm thực lực tối đa cũng chỉ có thể đạt đến Trúc Cơ Cảnh nhị trọng hay tam trọng.\r\n\r\n    Hiện tại Tô Linh lại nói cảnh giới của nàng ta đạt đến Trúc Cơ Cảnh tam trọng, nếu mình có thiên phú của nàng, tu vi Trúc Cơ Cảnh tam trọng có thể thi triển ra công kích đạt đếnTrúc Cơ Cảnh tứ trọng thậm chí đến ngũ trọng. Diệp Vân tuy rằng thoạt nhìn thực lực đã hồi phục nhưng thương thế trong người cũng chưa khỏi hẳn, chân khí so với đỉnh phong vẫn có sự chênh lệch không nhỏ. Nếu ngay thời điểm này Quân Nhược Lan đột nhiên phản kích thì dù cho hắn có thân thể cường đại cũng không nhất định có thể ngăn cản được.\r\n\r\n    Bất quá, Diệp Vân chỉ ngây người trong nháy mắt, lập tức tâm trí vững vàng như thép, ánh mắt tràn đầy vẻ kiên quyết, Tử Ảnh Kiếm đột nhiên chém xuống mang theo một luồng khí thế bàng bạc, một sức mạnh to lớn không gì ngăn cản nổi chém thẳng về đỉnh đầu của Quân Nhược Lan.\r\n\r\n    Quả nhiên, Quân Nhược Lan khí thế trên người cũng thay đổi toàn bộ, trên người nàng trong phút chốc bộc phát ra một luồng chân khí cuồng bạo, mỗi một luồng chân khí đều hiện ra băng lam chi sắc, dường như hàng trăm ngàn đạo băng tiển từ trong cơ thể nàng nhanh chóng bắn ra, lập tức tụ lại trên không trung hóa thành một mũi tên băng lam to lớn bắn về phía Diệp Vân.\r\n\r\n    Thiên Sinh Nhất Kiếm chính là công kích mạnh nhất của Diệp Vân, đem tất cả chiêu thức thần thông đều ngưng tụ ở một kiếm này. Hắn có thể cảm thụ một kiếm này chính là một kích mạnh nhất của Thiên Sinh Nhất Kiếm mà hắn tu luyện được, bởi vì hắn đã đem toàn bộ các loại công kích kỹ pháp dung hợp cùng một chỗ một cách hoàn mỹ, không có độ lệch dù chỉ một ly.\r\n\r\n    Oanh!\r\n\r\n    Mũi tên Băng Lam to lớn hung hăng đánh trúng Tử Ảnh Kiếm, kình lực cuồng bạo lập tức hướng về bốn phương tám hướng quét qua.\r\n\r\n    Tô Ngâm Tuyết đứng ở bên ngoài mười trượng nhưng bị kình khí đẩy tới căn bản không thể nào đứng vững, thân thể bị đánh văng ra ngoài. Không riêng gì nàng, Tô Linh cùng Đoàn Thần Phong cũng có kết cục giống như thế, bị kình khí cuồng bạo cuốn vào rồi hất văng ra ngoài hơn mười trượng.\r\n\r\n    Ánh sáng của băng lam ngập trời, đem Diệp Vân cùng Quân Nhược Lan bao phủ trong đó, không thể nào nhìn ra hình dạng của bọn họ.\r\n\r\n    “Tại sao lại có thể như thế? Quân Nhược Lan tiện nhân này tu vi thế nào lại đột nhiên đạt đến Trúc Cơ Cảnh tam trọng? Nhìn công kích lúc này so với lúc trước hầu như mạnh hơn gấp mười lần, Diệp Vân có thể ngăn cản được sao?” Đoàn Thần Phong lồm cồm bò dậy, mặt mũi tràn đầy vẻ hoảng sợ.\r\n\r\n    “Diệp sư huynh thương thế bên trong có lẽ còn chưa khỏi hẳn, hắn có thể ngăn cản được Quân Nhược Lan công kích hay không?” Dư Minh Hồng mặt mũi đầy vẻ lo lắng vội vàng hỏi.\r\n\r\n    Tô Ngâm Tuyết trong đám người này hiển nhiên là có kiến thức cao nhất, tu vi cao nhất, nàng lẳng lặng nhìn ánh sáng băng lam nhè nhẹ lắc đầu.\r\n\r\n    “ Cây ngọc trâm vừa rồi và thần thông bây giờ của Quân Nhược Lan tuyệt đối không phải là tiên kỹ của Thiên Kiếm Tông ta.” Tô Ngâm Tuyết thở sâu một hơi, lạnh lùng nói ra.\r\n\r\n    “Đây là ý gì? Quân Nhược Lan chính là người đã có nghệ mà vào Thiên Kiếm Tông ta để học?” Đoàn Thần Phong sửng sờ, vội vàng hỏi.\r\n\r\n    “Đúng vậy, một chiêu này vừa rồi uy lực trong đó vô cùng to lớn, Quân Nhược Lan có lẽ không cách nào phát huy ra thực lực công kích chân chính của nó, chỉ sợ trăm ngàn không được một.” Tô Ngâm Tuyết gật gật đầu, nàng rõ ràng có thể cảm nhận được, uy lực to lớn của mũi tên băng lam đó một khi hoàn toàn thi triển ra chỉ có cấp bậc như phụ thân nàng mới có thể chống lại.\r\n\r\n    “Một chiêu này tuyệt đối không phải là thần thông của Thiên Kiếm Tông, cho tới bây giờ cũng chưa từng nghe qua, cũng chưa thấy tồn tại tiên kỹ như thế ở Thiên Kiếm Tông. Nếu quả thật có tồn tại tiên kỹ uy lực cường đại như thế thì trong mấy trăm năm qua đã sớm bị đệ tử có thiên phú dị bẩm chọn lựa tu luyện” Tô Linh gật gật đầu, nàng vừa rồi bị một phen hoảng sợ đã phục hồi tinh thần lại.\r\n\r\n    “Xem ra Quân Nhược Lan đến Thiên Kiếm Tông ta chính là có âm mưu đấy.” Đoàn Thần Phong khuôn mặt lạnh lẽo, nghiến răng nghiến lợi quát lên.\r\n\r\n    Đám người Tô Ngâm Tuyết không nói gì, chẳng qua là nhìn một mảnh băng lam đang dần dần tiêu tán, hít một hơi thật sâu.\r\n\r\n    Răng rắc!\r\n\r\n    Ánh sáng băng lam vẫn còn như thực chất, hiện đầy những vết rạn nứt, sau đó nổ tung hóa thành vô số băng tinh, biến mất vào không khí.\r\n\r\n    Diệp Vân đứng nguyên tại chỗ sắc mặt trắng bệch, hắn lạnh lùng nhìn chằm chằm vào Quân Nhược Lan.\r\n\r\n    Quân Nhược Lan vẫn đứng lẳng lặng như trước nhưng hai ống tay áo đã biến mất, trên hai cánh tay trắng như tuyết có hai dòng máu theo đầu vai chảy xuống.\r\n\r\n    “Diệp Vân, tu vi của ngươi thật là làm cho ta không thể giải thích được, rốt cuộc là ngươi tu hành như thế nào mà chỉ bằng vào Luyện Khí Cảnh tam trọng lại có thể chống lại được ta, thật không thể tin nổi.” Quân Nhược Lan giọng nói vẫn bình thường như trước, thong dong, chậm rãi vang lên.\r\n\r\n    Diệp Vân sắc mặt trắng bệch, trong lòng tràn đầy kinh hãi. Vừa rồi đạo băng lam hình mũi tên to lớn kia trong đó ẩn chứa lực lượng suýt chút nữa đem cả người hắn đánh nát, nếu không phải trong lúc nguy cấp Tiên Ma Chi Tâm đột nhiên xuất hiện, ở trước ngực Diệp Vân ngưng tụ thành một quang thuẫn nhiều màu sắc, đem mũi tên băng lam ngăn lại thì giờ phút này Diệp Vân chỉ sợ đã nằm dưới đất.\r\n\r\n    “Ngươi rốt cuộc là ai?” Diệp Vân lạnh giọng quát, vừa rồi hắn liều mạng dù bị thương cũng đem Thiên Sinh Nhất Kiếm một kiếm chém ra, kiếm quang chia làm hai đạo đả thương hai vai của Quân Nhược Lan.\r\n\r\n    “ Ta chính là ta, Thiên Thần Phong thiên tài đệ tử.” Quân Nhược Lan nét mặt tươi cười như hoa, trên gương mặt xinh đẹp hoàn toàn không nhìn ra nửa điểm khó chịu.\r\n\r\n    Diệp Vân sắc mặt lạnh lẽo, lấy ra mấy viên đan dược nhét vào trong miệng, tranh thủ khôi phục chân khí cùng thương thế.\r\n\r\n    “Tốt rồi, chắc hẳn ngươi cũng đoán ra ta chính là thân mang nghệ đi theo thầy học. Ta đến Thiên Kiếm Tông cũng không phải với mục đích học tập thần thông cùng kỹ pháp gì mà là vì tìm một vật.” Quân Nhược Lan bỗng nhiên mở miệng nói ra, giọng nói của nàng trở nên có chút ngưng trọng.\r\n\r\n    “Tìm cái gì?” Diệp Vân lạnh lùng quát.\r\n\r\n    “Một kiện bảo vật của Yêu Tộc.” Quân Nhược Lan mĩm cười đưa mắt nhìn vào Tô Linh.\r\n\r\n    “Yêu Tộc bảo vật? Thật là buồn cười, Thiên Kiếm Tông ta làm gì có yêu nghiệt lấy đâu ra Yêu Tộc bảo vật? Chưa kể Yêu Tộc đã biến mất mấy ngàn năm, chẳng lẽ lại xuất hiện?” Diệp Vân giọng nói lạnh như băng, sát ý càng phát ra rõ ràng.\r\n\r\n    “Yêu Tộc cho đến bây giờ cũng chưa có biến mất. Yêu Tộc bảo vật tự nhiên cũng còn tồn tại trên đại lục.” Quân Nhược Lan tiếng nói nhu hòa nhưng đối với đám người Diệp Vân lại giống như sấm sét nổ vang trong tai.\r\n\r\n    Mọi người lặng im, không ai nói tiếng nào, chẳng qua là lạnh lùng nhìn chằm chằm vào Quân Nhược Lan. Yêu Tộc nếu như chưa biến mất, như vậy Yêu Tộc huyết mạch thức tỉnh trong thân thể Tô Linh có thể giải thích được, Yêu Tộc bảo vật tồn tại cũng không phải là điều kỳ quái?\r\n\r\n    “Ăn nói bậy bạ, ngươi muốn kéo dài thời gian.” Diệp Vân thở ra một hơi, trong tiếng nói tràn ngập sát ý.\r\n\r\n    Thân hình hắn đột nhiên lướt lên, ánh mặt trời từ sau lưng hắn chiếu xạ ra, phảng phất như là kim quang Thần Tướng, tử sắc thiên kiếm một kiếm chém ra.\r\n\r\n    <\/div>","title":"Chương 299: Kinh Ngôn"}