{"text":"﻿    Chương 73: Cái khó ló cái không\r\n\r\n    Cái khó ló cái khôn, Tả Mạc kêu thảm một tiếng, ngửa mặt mà ngã.\r\n\r\n    Đệ tử ngoài đan phòng nghe được tiếng Tả Mạc kêu thảm, lập tức hỏi: \"Sư huynh! Sư huynh! Người không việc gì!\" Bên trong không gì đáp lại, Hứa Tinh để ý tình huống bên này, vội vàng chạy qua, cách cửa hô hoán: \"Sư huynh! Làm sao vậy? Huynh không việc gì?\"\r\n\r\n    Bên trong vẫn không phản ứng, Hứa Tinh trong lòng lập tức nôn nóng vô cùng, không quản bị mắng, lập tức đẩy mở đan phòng, chỉ thấy Tả Mạc hôn mê ngã trên mặt đất.\r\n\r\n    Hứa Tinh tuy kinh không loạn, quyết đoán nói với vị đệ tử đi gọi Tả Mạc: \"Còn không mau đi bẩm báo chưởng môn!\" Gã đệ tử kia sớm đã sợ đến lục thần vô chủ, nghe được lập tức vội hướng ngoại chạy đi.\r\n\r\n    Vô Không đường, Bùi Nguyên Nhiên cùng Tân Nham mấy người đang chiêu đãi đám Vân Hà tiên tử. Vân Hà tiên tử mấy người lần này tới Vô Không kiếm môn bái phỏng mang đến cho Bùi Nguyên Nhiên mấy người rất nhiều thể diện, Bùi Nguyên Nhiên mấy người tự nhiên cũng là nhiệt tình khách khí, có thể nói chủ khách đều hoan hỉ. Nhiều tu giả kim đan kỳ như thế, đừng nói ở Đông Phù, ngay cả tại Thiên Nguyệt giới, cũng là đội hình cực sang trọng.\r\n\r\n    Mà chúng đệ tử ở bên thị phụng, không chỉ trợn mắt há mồm, mà còn cảm thấy quang vinh. Trước khi Vi Thắng trúc cơ, Vô Không kiếm môn tại Đông Phù thanh danh không lộ, kẻ biết không nhiều. Bây giờ ngay cả một đám cao thủ tới từ Minh Đào giới, cũng đều hạ mình bái phỏng bản môn, vinh diệu như thế, tại Đông Phù chắc chẳng nhà nào có được.\r\n\r\n    Nếu đặt trong cả Côn Luân cảnh, Minh Đào giới có lẽ cũng không tính cái gì, nhưng nó lại thống hạt 31 tiểu giới trong Thiên Nguyệt giới. Ngay cả cao thủ tới từ Minh Đào giới, cũng đều sùng bái sư thúc Tân Nham như thế, chúng đệ tử mới biết nguyên lai sư thúc Tân Nham bình thường mặt lạnh kiệm lời hóa ra bưu hãn đến vậy, bản môn trong mắt bọn họ cũng biến thành cao thâm khó lường.\r\n\r\n    Vô Không đường nói chuyện ríu rít, đám Vân Hà sau khi xác định thân phận Tân Nham, càng cố ý lung lạc. Nhưng khi nghe Vi Thắng tiến vào kiếm động chưa ra, bọn họ đều khá tiếc nuối, không cách nào gặp mặt Vi Thắng kẻ truyền tụng là trúc cơ dẫn phát dị tượng thiên địa. Nhưng có thể gặp được Tả Mạc có nhiều thiên phú xuất sắc, cũng tính là không phải trắng tay. Trong đó có mấy người, như Hà lão, hứng thú với Tả Mạc càng là hơn hẳn với Vi Thắng.\r\n\r\n    Lúc này, vừa vặn tên đệ tử sai đi gọi Tả Mạc va va đập đập chạy vào: \"Không tốt, không tốt...\"\r\n\r\n    Bùi Nguyên Nhiên không vui nhíu lông mày, trầm giọng nói: \"Việc gì mà hoảng hốt như thế?\"\r\n\r\n    Thấy chưởng môn không vui, gã đệ tử càng thêm hoảng hốt, lắp bắp nói: \"Bẩm báo chưởng môn! sư huynh Tả Mạc... Sư huynh người té xỉu!\"\r\n\r\n    Thi Phượng Dung nghe được, dứt khoát đứng lên.\r\n\r\n    \"Chuyện gì? Thong thả nói cho rõ!\" Bùi Nguyên Nhiên quát một tiếng. Một tiếng này đã quán Thanh âm chú, mọi người chỉ phát giác tâm thần đột nhiên thanh tỉnh, không khỏi thầm khen tu vi Bùi Nguyên Nhiên rất khá.\r\n\r\n    Một lời vừa quát, đầu óc vị đệ tử ngoại môn mạnh mẽ thanh tỉnh, miệng lưỡi cũng trở nên lưu loát mạch lạc: \"Tả Mạc sư huynh cả ngày luyện đan, thần hình tiều tụy, khi đệ tử bẩm báo sư huynh, chợt nghe trong đan phòng truyền ra một tiếng kêu thảm, đệ tử gọi liền mấy tiếng, không thấy đáp lại. Sư tỷ Hứa Tinh đẩy cửa mà vào, phát hiện sư huynh đã hôn mê trên nền. Khi đệ tử nhìn đến, sư huynh đầu bù mặt bẩn thần sắc thảm đạm, chỉ sợ đã nhiều ngày chưa ra đan phòng.\"\r\n\r\n    Thi Phượng Dung nghe lời vội khởi bước: \"Các vị tha lỗi, tại hạ thất bồi.\" Nói xong lập tức vội vã hướng Hành Phương viện chạy đi.\r\n\r\n    Bùi Nguyên Nhiên lúc này lập tức vội chắp tay hướng mọi người tạ lỗi: \"Tệ sư muội quan tâm đệ tử, biểu hiện thất thố, thỉnh các vị nhiều hơn tha lỗi!\"\r\n\r\n    \"Bùi chưởng môn đừng ngại, nếu tệ môn có nhân vật thiên tài bậc này, những trưởng bối chúng ta, chỉ sợ hành vi cũng là giống hệt.\" Hà lão cười nói. Những người khác đều gật đầu tán đồng.\r\n\r\n    \"Đúng nha, quý môn thật là có phúc khí! Nghĩ đến tệ môn, môn hạ đệ tử đều tầm thường vô vị, mỗi lần nghĩ đến, đến ngồi cũng không yên, chỉ sợ bản môn hương lửa tới ta là diệt, đó thật là chết vạn lần không chuộc nổi tội.\" Viên Lạp cũng nhịn không được nói.\r\n\r\n    Lời của Viên Lạp, mọi người đều đồng cảm sâu sắc, ngay cả Bùi Nguyên Nhiên cũng lộ ra vẻ vui mừng. Trước đây tâm tình bọn họ giống y như Viên Lạp.\r\n\r\n    \"Bùi chưởng môn.\" Hà lão giọng châm chước: \"Mới tập luyện đan đã có thể sáng chế ra kim ô hoàn, đệ tử quý môn thật là luyện đan thiên phú, lão hủ nhiều năm như vậy, cũng thấy hiếm gặp.\" Lão than thở một hơi: \"Nhiều năm như vậy, lão hủ gặp qua không ít bi kịch kinh tài tuyệt diễm, nhưng niên kỷ dần lớn, mới biết trời tạo vạn vật, cũng rất công bằng. Phú cho thiên tư, cũng sẽ lấy đi một hai thứ, từ xưa thiên tài phần nhiều thiếu này kém nọ, mệnh đồ truân chuyên. Bùi chưởng môn phải ngàn vạn lần trông nom cẩn thận, đôi lời phế phủ, không nói không yên, nếu có chỗ mạo phạm, thỉnh Bùi chưởng môn thật nhiều thông cảm.\"\r\n\r\n    Bùi Nguyên Nhiên nghe lời, đột nhiên mà kinh, đứng dậy hướng Hà lão vái sâu một lễ: \"Lời quan tâm của Hà lão, tại hạ sao không hiểu được? Xin ghi nhớ trong lòng!\"\r\n\r\n    Tân Nham Diêm Nhạc cũng nghiêm túc đứng dậy, hướng Hà lão vái một lễ.\r\n\r\n    Một khoảng thời gian, không khí Vô Không đường có chút nặng nề. Lời của Hà lão, đánh động tâm tư rất nhiều người. Mỗi môn mỗi phái, đều dũng xuất ra một vài đệ tử tuổi trẻ thiên phú xuất chúng, nhưng những đệ tử thiên phú xuất chúng này, thường thường như lời của lão, mệnh đồ trắc trở.\r\n\r\n    Chuyện phát sinh, mọi người cũng hết hứng nói chuyện, thuận miệng tán gẫu một hồi, đặt mua một mớ kim ô hoàn, rồi cáo từ rời đi.\r\n\r\n    Khi Thi Phượng Dung vội vàng chạy tới Hành Phương viện, thấy hình dạng Tả Mạc tiều tụy, lời giận mắng đến miệng lại cố nuốt trở về, nhưng ngữ khí y nguyên ẩn hàm nộ ý: \"Từ nay trở đi, trong vòng một tháng, không cho ngươi bước vào đan phòng!\"\r\n\r\n    Tả Mạc trong lòng âm thầm kêu khổ, một tháng không được bước vào đan phòng, cũng có ý vị rằng một tháng này, hắn không có xu teng thu nhập. Hiện tại gần như toàn bộ thu nhập của hắn đều là từ luyện chế kim ô hoàn, những linh thảo linh tài từ linh điền, trừ cái dạng Tuyết Hồ Vĩ thảo thứ nguyên liệu không dùng cho luyện đan hắn sẽ bán, nguyên liệu khác hắn đều tính lưu lại để tự mình luyện đan.\r\n\r\n    Chẳng qua khi nghĩ chính mình tạm thời bảo trụ mạng nhỏ, Tả Mạc lại âm thầm vui vẻ. Đối mặt với nộ khí xung xung của sư phụ, Tả Mạc lòng rất nhẹ nhàng, lúc đó chỉ ứng lời vâng dạ.\r\n\r\n    Lành lạnh liếc Tả Mạc một cái, trước khi đi Thi Phượng Dung lưu lại mấy viên linh đan bồi nguyên dưỡng thần, khiến Tả Mạc rất đỗi cảm động. Sư phụ tuy lạnh mặt lạnh lời, nhưng kỳ thật đối với hắn mười phần quan tâm. Trước kia cảm thấy theo một vị sự phụ tính tình không tốt như vậy thật là xui xẻo, bây giờ lại cảm thấy được vận khí của mình trước đây thực không tệ.\r\n\r\n    Khi Thi Phượng Dung chạy về tới Vô Không đường, khách nhân đã rời đi. Bùi Nguyên Nhiên ba người ngồi tại Vô Không đường, im lặng không nói.\r\n\r\n    Cùng Thi Phượng Dung, Bùi Nguyên Nhiên đem lời Hà lão lại nói một lần, Thi Phượng Dung cũng không nhịn lộ ra vẻ lo lắng.\r\n\r\n    \"Nếu không phải hôm nay Hà lão đề tỉnh, chúng ta đều sơ suất chuyện này.\" Bùi Nguyên Nhiên trầm giọng nói: \"Hiện tại nghĩ lại, chúng ta đích xác quá mức vội vàng. Vi Thắng tiến vào kiếm động như thế, Tả Mạc luyện đan cũng là như thế.\"\r\n\r\n    \"Muội đã cấm chỉ hắn trong một tháng không cho luyện đan.\" Thi Phượng Dung đột nhiên bất thình lình mở miệng: \"Việc này, đích xác là sơ suất của muội.\"\r\n\r\n    Bùi Nguyên Nhiên khoát khoát tay: \"Chúng ta mấy người đều có phần.\"\r\n\r\n    \"Đúng!\" Diêm Nhạc cũng lộ ra thần sắc hối hận: \"Kim ô hoàn lượng bán quá tốt, đệ bị giục gấp, cũng không nhịn được đi giục hắn. Giờ nghĩ lại, kiếm tinh thạch không phải là môn phái truyền xuống, nếu bởi thế mà để Tả Mạc xảy ra vấn đề gì, ngược lại thành được không bù mất, lỗ lớn!\"\r\n\r\n    \"Cấm chỉ hắn luyện đan một thời gian cũng tốt.\" Bùi Nguyên Nhiên trầm ngâm nói: \"Đoạn thời gian này sư đệ đốc thúc hắn luyện kiếm cho tốt, cũng không kỳ vọng hắn tại tu kiếm có thể có thành tựu gì, hắn thiên phú tu kiếm không tồi, nhưng chỗ tốt quá ư dàn trải, khó mà bằng thuần túy một môn. Nếu không có gì bất ngờ, ngày sau kiếm lộ, thành tựu không bằng Vi Thắng.\"\r\n\r\n    Mọi người có thể thành kim đan, điểm này còn thấy rõ ràng, ngay cả Thi Phượng Dung, cũng khe khẽ gật đầu. Tả Mạc xuất thân linh thực phu, sau học luyện đan, rồi học kiếm, sở học đã mười phần hỗn tạp, hắn lại không chịu vứt bỏ bất kỳ cái nào, thành tựu trên kiếm chỉ sợ có hạn.\r\n\r\n    \"Nhưng Tả Mạc cái loại thiên phú xuất sắc, nếu không cho hắn theo sư muội học luyện đan, chỉ sợ thiên phú luyện đan của hắn cũng lại mai một. Không mong hắn tu kiếm, không bằng bồi dưỡng cho gã thêm hứng thú một phương diện bất kỳ, giống như luyện khí của nhị sư đệ, cũng có thể thử.\" Bùi Nguyên Nhiên tiếp tục nói: \"Hôm nay lời Hà lão đề tỉnh ta. Tả Mạc thân thể quá yếu, chúng ta cố nhiên không hy vọng hắn tu kiếm, nhưng cũng nên luyện cho hắn một thể phách tốt, để ngày sau không tái xuất hiện tình huống hôn mê này. Trước khi thể phách của hắn chưa có cường kiện, chớ để hắn đắm chìm vào luyện đan quá mức. Nhị sư đệ, việc này giao cho đệ.\"\r\n\r\n    \"Được!\" Tân Nham phun ra một chữ, trong đôi con ngươi khép hờ, hai điểm hàn mang ẩn ước chớp động.\r\n\r\n    An bài của Bùi Nguyên Nhiên tất cả mọi người không ý kiến, ngay cả Thi Phượng Dung cũng cảm giác được, tạm thời không để Tả Mạc đắm chìm vào luyện đan là chính xác.\r\n\r\n    Đợi tất cả mọi người tán đi, trên mặt Bùi Nguyên Nhiên mới lộ ra một tia ưu sắc, Tả Mạc ra vấn đề, vậy Vi Thắng thì sao? Lão trong lòng ẩn ẩn có chút hối hận, không nên sớm như vậy đã đưa Vi Thắng tiến vào kiếm động.\r\n\r\n    Trong kiếm động âm u hắc ám, Vi Thắng áo nhuộm đầy máu, khóe miệng cũng lộ ra máu một dòng, nửa người trên để trần, vết thương lớn nhỏ xen kẽ ngang dọc, trông thật kinh hồn. Tương phản với thần sắc mệt mỏi ảm đạm của hắn, Liệt Hồng kiếm trên tay ngược lại quang trạch chớp động, thật như cầu vồng sau mưa, sắc thái sặc sỡ linh động.\r\n\r\n    Vi Thắng thương tiếc vuốt nhẹ thân kiếm, thân kiếm bảy màu rung động nhè nhẹ, tựa hồ tương ứng hòa cùng hắn.\r\n\r\n    Kiếm động tổng cộng mười tám tầng, gã bắt đầu từ tầng thứ nhất, từng bước từng bước giết xuống tới. Hồn sát dọc đường, gã không bỏ qua một cái. Không có chuyện dụng xảo tranh cơ, tuy gã biết Vô Không kiếm quyết đặt ở tầng thứ mười tám. Chỉ cần tới tầng mười tám, là lập tức có thể thấy Vô Không kiếm quyết tuyệt học mạnh nhất bản môn năm đó tổ sư lưu lại.\r\n\r\n    Nhưng gã cố nhẫn xung động trong lòng, đánh ổn trụ vững, từng con từng con hồn sát mài luyện kiếm ý chính mình!\r\n\r\n    Gã là kẻ lĩnh ngộ kiếm ý sớm nhất trong lớp đệ tử thứ hai Vô Không kiếm môn, sớm hơn so với Tả Mạc, là tại lúc trúc cơ tự nhiên lĩnh ngộ. Kiếm ý gã tự ngộ, tịnh không phải đến từ kiếm quyết nào cả, mà do gã ngày thường không ngừng thực chiến, không ngừng tự ngộ, mà ngộ ra kiếm ý!\r\n\r\n    Kiếm ý của gã, không phải là lĩnh ngộ với kiếm quyết, mà là lĩnh ngộ đối với kiếm!\r\n\r\n    Đây cũng là nguyên nhân khiến Tân Nham cảm giác vướng víu, cảm thấy khó mà truyền thụ. Đây cũng là nguyên nhân mà vô luận là Tân Nham cố chấp hay Bùi Nguyên Nhiên ổn trọng, đều tán thành để gã tiến vào kiếm động.\r\n\r\n    Đối với gã, bọn họ có mong đợi càng lớn!\r\n\r\n    Vi Thắng có được kiếm ý của mình, không chỉ người trong bản môn có khả năng nhất nắm giữ Vô Không kiếm quyết, cũng là nhân tuyển duy nhất trong bản môn có hi vọng đạt tới tầm cao của tổ sư năm xưa. Kể cả Tả Mạc lĩnh ngộ kiếm ý, nhưng trong lòng các trưởng bối môn phái, thiên phú tu kiếm của Vi Thắng càng mạnh!\r\n\r\n    Vi Thắng vuốt nhẹ thân kiếm, ánh mắt hờ hững kiên định. Gần đây tu vi của gã đột nhiên tăng mạnh, chỉ trong một thời gian ngắn, đã đạt tới trúc cơ tầng thứ tám. Nhưng gã không biết, trong các đệ tử đời đời tiến vào kiếm động, giết tiến vào sau tầng tám, không ai dưới ngưng mạch kỳ.\r\n\r\n    Mà gã, lại bằng vào tu vi trúc cơ kỳ, ngạnh giết đến tới tầng mười sáu!\r\n\r\n    Bắt đầu từ tầng mười ba, mỗi một bước tiến về trước, gã đều phải trả giá đắt.\r\n\r\n    Nhưng gã không sợ sệt cùng lui bước, kiếm của gã, cũng không lui lại, không dao động.<\/div><\/div>","title":"Chương 73: Cái khó ló cái không"}