{"text":"﻿    Chương 25: Tứ sư cô\r\n\r\n    Bảng đàn nằm ở thành nam của Đông Phù, cũng là nơi phồn hoa nhất Đông Phù. Bởi vì đã gia nhập môn phái, hơn nữa việc quản lý linh điền cùng tu luyện thường chiếm hết thời gian mà hắn có, Tả Mạc trước nay không có đi tới bảng đàn, đây cùng là vì cái gì lúc đầu hắn không nghĩ tới nơi này.\r\n\r\n    Đi tới bảng đàn, hắn không khỏi kinh sợ.\r\n\r\n    Vừa đi vừa nhìn, vô số lá cờ vải chế thành bảng đơn chỉ lên trời, giống như rừng rậm, kéo dài liên miên không dứt, đứng ở một đầu không nhìn thấy đầu kia. Dưới mỗi bảng đơn, là đầu người di động, dòng người chậm rãi chuyển động, tràng cảnh này làm Tả Mạc thật sâu rung động.\r\n\r\n    Ngây ngốc theo dòng người tiến vào bảng đàn.\r\n\r\n    “Bản môn có hai con thú non mắt lửa ngươi vàng, hiện cần một người nuôi dưỡng, cần tu vi trúc cơ trung kỳ trở lên, kinh nghiệm nuôi dưỡng năm năm trở lên, đãi ngộ hậu đãi.”\r\n\r\n    “Bản môn khai khẩn linh điền, cần đại lượng tu giả tu thể, luyện khí năm tầng là được, bao ăn ở, mỗi ngày mười viên tinh thạch cấp một.”\r\n\r\n    …\r\n\r\n    Chỉ một lúc, Tả Mạc liền thấy đầu váng mắt hoa.\r\n\r\n    Đúng lúc này, có người hô lên: “Huynh đệ, làm sao, khó tìm sao. Ta có mục lục toàn bộ các bảng đơn, chi tiết không thiếu, thời gian đổi mới gần nhất, sao, muốn mua một phần không?”\r\n\r\n    “Bao nhiêu?” Tả Mạc cảnh giác hỏi lại.\r\n\r\n    “Không đắt đâu, hai mươi viên tinh thạch cấp một.” Người đó nói: “Huynh đệ người xem ra là người làm đại sự, thời gian thật quý giá, lãng phí ở đây, thật không đáng. Chỉ hai mươi viên tinh thạch cấp một, thực đáng giá.”\r\n\r\n    “8 viên.”\r\n\r\n    “Huynh đệ, ngươi xem những bảng đơn này, dựa vào mình ta, sao thu thập tới được? phải nuôi một nhóm lớn người nha…”\r\n\r\n    “Lại thêm 2 viên, ta rất có thành ý.”\r\n\r\n    “Huynh đệ, chúng ta thực không dễ làm a…”\r\n\r\n    Tả Mạc quay mình muốn rời đi, người đó vội vàng kéo lại: “Được được được, lỗ vốn bán cho ngươi.”\r\n\r\n    Bỏ ra mười viên tinh thạch cấp một mua một mục lục, Tả Mạc vô cùng nhếch nhác trốn ra khỏi bảng đàn, ở nơi phụ cần tìm một chỗ ít người đặt mông ngồi xuống.\r\n\r\n    Nơi này thật đáng sợ! Hắn vẫn còn sợ hãi nhìn vào bảng đàn đang nhốn nháo.\r\n\r\n    Rót linh lực vào trong ngọc giản, mục lục bảng đơn có hơn 1500 tin tức, trong đó đủ mọi loại, cái gì cũng có. Rất lâu sau, Tả Mạc mới gật đầu, bắt đầu nhìn xem.\r\n\r\n    Suốt một canh giờ, hắn mởi ngẩng đầu lên, mắt lộ vẻ thất vọng. Không phải không có bảng đơn có phán quyết tương quan, nhưng không một thứ hắn có thể hoàn thành. Hiện tại nghĩ lại, quả là Phó Kim nói đúng, tầng ba của bất kỳ pháp quyết nào, giá trị cũng biến hóa nghiêng trời lệch đất.\r\n\r\n    Tả Mạc ấm ức ngồi trên hạc giấy phong hành về nhà, tâm tình chán nản.\r\n\r\n    Khi hắn về tới nhà, thấy sư huynh Vi Thắng đứng chờ trước cửa, không khỏi ngẩn ngơ.\r\n\r\n    Sư huynh Vi Thắng không có biến hóa lớn so với trước kia, vẫn mặc vải bố mộc mạc, tuy vẫn khiến người khác cảm thấy sắc bén như kiếm, nhưng so với trước đã nội liễm hơn nhiều. Có thể nhìn ra, tu vi của sư huynh Vi Thắng đã thâm hậu hơn trước, Tả Mạc còn ở rất xa, gã đã phát hiện ra.\r\n\r\n    “Sư đệ để ta chờ thật lâu nha.” Gã cười.\r\n\r\n    Sư huynh Vi Thắng vẫn ôn hòa như bình thường không chút khác biệt khiến Tả Mạc rất bất ngờ, cũng có chút cảm động. Đệ tử nội môn đối với đệ tử ngoại môn xưa nay đều có thái độ kém tới cực điểm, những người xuất thân hèn mọn lại tu luyện có thành tựu, thái độ biến thành kiêu ngạo cũng là chuyện thường.\r\n\r\n    “Sư huynh có việc gì cứ báo một tiếng là được, cần gì ở cửa chờ lâu vậy?’ Tả Mạc thật lòng nói.\r\n\r\n    Vi Thắng lấy ra từ trong áo một hộp nhỏ, đưa cho Tả Mạc: “Hạt giống Hỏa Long thảo để trong tay ta cũng vô dụng, nhưng ít nhất cũng là hạng ba, ném đi thì tiếc. Sư đệ tinh thông trồng trọt, tặng sư đệ.”\r\n\r\n    Tả Mạc xưa nay tham tiền, nhưng đây là lần đầu thấy hộp nhỏ này lại không vươn tay ra. Hạt giống Hỏa Long thảo hạng ba, bán mấy chục viên tinh thạch cấp hai cũng không khó.\r\n\r\n    “Sư huynh đã trúc cơ thành công, ngày sau có nhiều việc cần tinh thạch…”\r\n\r\n    Vi Thắng cắt lời hắn, lại nhét hộp gỗ vào lòng Tả Mạc: “Chớ nói dông dài, bảo ngươi nhận ngươi cứ nhận. Ta một lòng hướng về kiếm, không thích thứ khác.”\r\n\r\n    Nâng lên hộp gỗ, Tả Mạc chậm chạp không biết nói gì.\r\n\r\n    “Thiên phú của sư đệ xuất chúng, cố gắng lên, chớ cô phụ một túi da tốt như thế.” Hắn dặn dò: “không lâu sau ta sẽ tiến vào kiếm động tham ngộ huyền cơ. Đợi ta đi ra, sư đệ phải trúc cơ thành công rồi.”\r\n\r\n    Cũng không biết vì sao, Tả Mạc đầu óc nóng lên buột miệng: “Ta nhất định sẽ trúc cơ thành công!”\r\n\r\n    “Vậy ta yên tâm rồi. Đáng tiếc sư đệ không có hứng thú với kiếm.” Vi Thắng vẻ mặt tiếc hận.\r\n\r\n    Tả Mạc cười nói: “Linh thực phu cũng không có gì không tốt, tinh thạch cũng là hàng thật nha.”\r\n\r\n    “Ha ha!” Vi Thắng thích thú cười lớn: “Nói cũng phải. Ta không thể phản bác, chờ sau này, ngươi ta huynh đệ lại uống rươu nói chuyện.”\r\n\r\n    Nói xong liền tiêu sái rời đi.\r\n\r\n    Mãi tới khi sư huynh Vi Thắng đi rất ra, Tả Mạc trong lòng vẫn còn kích động.\r\n\r\n    Vô luận sư huynh Vi Thắng hữu ý hay vô ý, nhưng phần quan tâm này, hắn ghi nhớ mãi trong lòng.\r\n\r\n    Từ khi hắn mở mắt ra, trước mắt hắn là một thế giới xa lạ. chưởng môn nhặt mình về, tùy ý hỏi hắn vài câu, hắn cũng chẳng gặp lại. Hắn như một đứa trẻ sơ sinh, bắt đầu vụng về học tập mọi thứ xung quanh. Khuôn mặt cương thi quái dị của hắn, cùng với việc không hiểu thế sự như mộng ảo, khiến hắn bị vô số người cười nhạo ghẻ lạnh.\r\n\r\n    Điều hạnh phúc duy nhất hắn có, là trời còn lưu cho hắn một ít tiền vốn – tu vi luyện khí tầng năm. Nơi nơi thụ tỏa, cũng không khiến hắn trầm luân, ngược lại kích thích sự chấp ảo trong xương tủy hắn. Mỗi ngày mỗi đêm hắn đều tu luyện, dùng Tiểu Vân Vũ quyết tạo mưa, từng chút từng chút lấp đầy ao khô. Từ đó về sau, cảnh ngộ của hắn mới dần cải thiện. Vượt lên thế tục khắc nghiệt, cố gắng tạo quan hệ với các sư huynh đệ trong môn phái, có được nhân duyên tốt.\r\n\r\n    Nhưng khoảng cách trong lòng hắn ngày càng nới rộng.\r\n\r\n    Sư huynh Vi Thắng chỉ gặp mặt hai lần, nhưng khiến hắn lần đầu tiên cảm thấy sự quan tâm chân thành.\r\n\r\n    Trước đây, hắn không nóng lòng trúc cơ. Đạo kiếm ý kinh thiên trong ý thức hải, tuy khiến hắn sinh ra chút hướng vọng lực lượng, nhưng rất nhanh, thai tức luyện thần lại triệt để khiến hắn mất đi hứng thú với lực lượng. Lực lượng đối với hắn mà nói, không nghi ngờ là một thứ xa vời.\r\n\r\n    Nhưng hôm nay vì một câu dặn dò của sư huynh Vi Thắng, hắn đột nhiên cảm thấy mình muốn trúc cơ. Loại cảm giác này như thế cường liệt, từ lúc hắn buột miệng nói ra, hắn liền phát giác mình vô luận thế nào cũng phải trúc cơ.\r\n\r\n    Muốn trúc cơ sao!\r\n\r\n    Trúc cơ, là quan tạp thứ nhất trên con đường tu luyện dài lâu. Đối với đệ tử đại môn phái mà nói, trúc cơ nhẹ nhàng như bước qua một cánh cửa, nhưng đối với tu giả phổ thông, đây là một bước đi quyết định địa vị của họ. Tu giả trúc cơ kỳ cơ bản có thể thoát ly công tác tầng đáy, thu nhập đủ để hạng người tham tài như Tả Mạc đỏ mắt. Chỉ là độ khó khi trúc cơ cũng không nhỏ, đặc biệt là đối với Tả Mạc chỉ có công pháp Thập chính tâm pháp – loại hàng phổ thông nát bét này, muốn hoàn thành trúc cơ, cần phải có may mắn cùng cố gắng. Trừ điều này ra, trúc cơ có thể thành công hay không, còn xem túi tiền có phình hay không.\r\n\r\n    Trúc cơ cần đan dược linh dược, không có thứ nào rẻ cả, mà hiệu quả lại khác nhau cực lớn.\r\n\r\n    Trúc cơ đan phổ thông, ước chừng trăm viên tinh thạch cấp hai, chỉ có hiệu quả loại trúc cơ đan mới tính là tạm vừa ý. Nếu chịu bỏ tiền vốn, hai viên tinh thạch cấp ba có thể mua được trúc cơ đan tốt nhất, sắc xuất thành công tăng nhiều. Đây cũng là vì sao các đệ tử của đại môn phái coi trúc cơ như không, đối với bọn họ, hai viên tinh thạch cấp ba thực là con số nhỏ.\r\n\r\n    Chẳng qua đối với Tả Mạc, một trăm viên tinh thạch cấp hai cơ hồ là toàn bộ gia sản của hắn. Mà gần đây tài vận thịnh vượng, nếu là trước kia, hắn nào dám mơ tưởng?\r\n\r\n    Đây cũng là vì sao hắn đặt tinh lực vào linh thực phu. Kỳ thực độ khó của linh thực phu vượt xa trúc cơ, đãi ngộ cho linh thực phu vượt xa tu giả trúc cơ kỳ liền có thể nhìn ra. Nhưng độ khó của nó càng nghiêng về thiên phú, đầu tư tinh thạch cũng không lớn, có cái gì thích hợp hơn với một kẻ xưa nay mê tiền như Tả Mạc?\r\n\r\n    Nhưng hiện tại hắn muốn trúc cơ!\r\n\r\n    Trong đầu, toàn bộ đều là ý niệm này, hắn gần như là vô thần đi tới Lãnh Vụ cốc.\r\n\r\n    “Ngươi là ai? Dám tự ý xâm nhập trọng địa của bản môn.” Một tiếng quát lạnh lùng đột nhiên cắt đứt suy nghĩ mông lung của Tả Mạc.\r\n\r\n    Một vị nữ nhân mặc áo xanh khoảng bốn mươi tuổi đứng trong dược điền, lạnh lùng nhìn Tả Mạc. Tả Mạc tỉnh táo ngẩng đầu lên, mắt nhìn vào mắt đối phương, lập tức như rơi xuống hố băng! Ánh mắt đối phương sắc nhọn như kiếm, tựa hồ muốn nhìn thấu bản tâm của hắn.\r\n\r\n    Tả Mạc giật mình, như mới tỉnh mộng, đầu óc xoay chuyển rất nhanh, hắn vội vàng thi lễ: “Đệ tử Tả Mạc, thụ sư tỷ Hách Mẫn phân phó, lâm thời trông nom dược điền này.”\r\n\r\n    “Nha đầu này thật lớn mật! Lại dám lười biếng.” Nữ nhân áo xanh mặt lạnh lẽo, ẩn hiện tức giận.\r\n\r\n    Tả Mạc thầm kêu khổ, hiện tại hắn đại khái đoán được thân phận vị tiền bối này. Vô Không kiếm môn vốn không lớn, bề ngoài phù hợp cũng chỉ có tứ sư cô Thi Phượng Dung. Thi Phượng Dung trường kỳ vân du bên ngoài, ngẫu nhiên trở lại, Tả Mạc tự nhiên không có cơ hội gặp qua. Chẳng qua nghe đồn, vị sư cô này tính tình không tốt, bất cận nhân tình, xem ra, quả nhiên là thật.\r\n\r\n    Hắn hiện tại chỉ có thể hi vọng tứ sư cô đừng giận lây cả hắn.\r\n\r\n    Sư tỷ Hách Mẫn là đệ tử nội môn, dù thụ phạt cũng không có quá nặng. Nhưng mình thân phận hèn mọn, bị giận lây, cũng không có kết cục tốt.\r\n\r\n    Thi Phượng Dung nhìn lươt qua dược điền xung quanh, thấy linh dược không bệnh, hàn ý trên mặt cũng vợi bớt. Nàng chậm rãi hỏi: “Ngươi tên là gì?”\r\n\r\n    “Đệ tử Tả Mạc chào tứ sư cô.” Tả Mạc vội vàng cúi mình đáp lời.\r\n\r\n    “Ngươi quản lý tốt.” Liếc Tả Mạc một cái, nàng khen ngợi: “Luyện khí tám tầng, ừm, tính được. Từ hôm nay trở đi, Lãnh Vụ cốc do ngươi quản lý. Hừ, chờ Hách Mẫn nó về, ta sẽ thu thập.”\r\n\r\n    Việc tạm thời chuyển thành chính thức, Tả Mạc trăm lần không nguyện ý, nhưng đối mặt ánh mắt có thể xuyên thủng người của tứ sư cô, hắn thức thời nuốt câu nói này xuống bụng. Thầm than, tứ sư cô cùng sư thúc Tân Nham một loại đức hạnh, xem ai cũng như là thiếu tiền của mình vậy.\r\n\r\n    “Viên trúc cơ đan này, coi như ta thưởng cho ngươi.”\r\n\r\n    Tả Mạc hai mắt sáng rực nhìn trúc cơ đan trong tay, trăm lần không nguyện ý lập tức biến thành trăm lần nguyện ý. Quả nhiên tứ sư cô là người tốt nha! Trong lòng, hắn điên cuồng ca tụng tứ sư cô, trúc cơ đan kém nhất cũng giá 100 viên tinh thạch cấp hai. Nghe nói tứ sư cô thiện về luyện đan, không biết viên trúc cơ đan này là cấp mấy.\r\n\r\n    “Cố gắng tu luyện, sớm ngày trúc cơ, trình độ hiện tại của ngươi, trông giữ Lãnh Vụ cốc còn chưa đủ.” Thanh âm tứ sư cô lạnh như băng vang lên trong tai Tả Mạc.\r\n\r\n    Tả Mạc đang vui điên cuồng gật đầu lia lịa.\r\n\r\n    Thi Phượng Dung vừa muốn cất bước rời đi, đột nhiên lại nhìn thoáng qua mặt Tả Mạc, lập tức dừng chân, mặt ngọc lạnh lùng lộ vài phần kinh ngạc: “Ngươi ngẩng đầu lên.”<\/div><\/div>","title":"Chương 25: Tứ sư cô"}