{"text":"﻿    Chương 122: Áp chú (đặt cược)\r\n\r\n    Đào Thù Nhi, Yến Minh Tử cùng Hồ sơn, ba người đi trên đường phố Đông Phù, bọn họ ưa thích nhất là xem náo nhiệt, mà tại Thiên Nguyệt giới có chỗ nào náo nhiệt hơn Đông Phù?\r\n\r\n    Hồ Sơn xoa xoa đôi tay, vẻ mặt hưng phấn: “Quá tuyệt, bà nội nó, đợi lâu như vậy mà cái vòng loại Đấu Kiệm hội nát bét cuối cùng mới kết thúc! Lại không có cái mới để xem.”\r\n\r\n    Đào Thù Nhi mắt lộ vẻ mê ly: “Đúng vậy, Cổ Dung Bình quá đẹp trai! Ta thấy khắp Thiên Nguyệt giới, không có nam nhân xuất sắc hơn hắn! Ta thật thích”.\r\n\r\n    Hồ Sơn thầm mắng Đào Thù Nhi là hoa si, đột nhiên chú ý tới Yến Minh Tử hôm nay tựa hồ như thất thần.\r\n\r\n    “Lão Yến, đang nghĩ gì vậy?”\r\n\r\n    Yến MInh Tử giật mình ngẩng đầu, cười khổ nói: “Nghĩ tới kiếm tinh thạch a!”\r\n\r\n    “Kiếm tinh thạch? Ngươi gần đây thiếu tinh thạch để tiêu sao? Ta trên tay còn một ít, nếu không cho ngươi vay.” Hồ Sơn hào sảng nói. Ba người vì trước đây cùng chiến đấu, rồi thành đồng bọn sống chết.\r\n\r\n    Yến Minh Tử lắc đầu: “Vừa mua một thanh phi kiếm mới, tinh thạch tiêu gần hết. Không vội, chầm chậm kiếm là được, lúc hết cách lại tìm tới ngươi.”\r\n\r\n    “Sao, ngươi mua phi kiếm mới? nhanh cầm ra chúng ta xem chút.” Đào THù Nhi lập tức hứng khởi.\r\n\r\n    Yến Minh Tử lấy ra một thanh phi kiếm màu lam: “Kiếm tên Thâm Dương, cấp 3.”\r\n\r\n    Hồ Sơn nhìn một chút, lắc đầu: “Không bằng Trích Thủy Kiếm trước kia của ngươi.”\r\n\r\n    “Ngươi đang nói nhảm đấy.” Yến Minh Tử tức giận trợn mắt, Hồ Sơn nói câu này khiến ba người lại nhớ lại chuyện đau lòng.\r\n\r\n    Đào Thù Nhi thấy vậy liền vội chuyển đề: “Mau nói ngươi nghĩ tới cách gì để kiếm tinh thạch?” Trong ba người, Yến Minh Tử thực lực bình bình, nhưng thiện kinh doanh nhất.\r\n\r\n    Quả nhiên, Yến Minh tử yêu thích đề tài này nhất, hắn lập tức hứng khởi nói: “Đương nhiên là đấu kiếm hội.”\r\n\r\n    “Đấu kiếm hội? vậy làm sao kiếm tinh thạch?” Hồ Sơn kỳ quái hỏi lại.\r\n\r\n    Yến Minh Tử nhẫn nại giải thích: “Việc buôn bán chúng ta tự nhiên không thể chen tay vào, nhưng nếu trên tay có tiền dư, cược nhỏ một lần, lại là tốt.”\r\n\r\n    Hồ Sơn tức thì không có hứng thú, không thích nói: “Nguyên lai ngươi nói tới đặt cược, thật không hứng.”\r\n\r\n    Đào Thù Nhi ngược lại cảm thấy hứng thú: “Lão Yến đừng để ý tới hắn, nói tỉ mỉ xem.”\r\n\r\n    Yến MInh Tử càng phấn chấn: “Đánh bạc tự nhiên không tốt, chỉ là lần đấu kiếm hội này, lại khác các cách đánh bạc khác.”\r\n\r\n    “Sao nói vậy?”\r\n\r\n    “Đấu kiếm hội này, hiển nhiên có thành phần may mắn, nhưng càng nhiều là so thực lực, đây là có quy luật có thể tìm ra. Thực lực một người cao thấp thế nào, trong thời gian ngắn sẽ không có biến hóa quá lớn. Lại suy xét tới sự khắc chế pháp quyết, pháp bảo, ưu khuyết, …. Dù không có cách nào chính xác phán đoán kết quả tỷ thí, nhưng có thể đại khái đoán ra phương hướng.”\r\n\r\n    Hồ Sơn mỉm cười: “Vậy ngươi làm sao biết được thực lực của người khác? Từ nơi nào biết được pháp bảo của người khác?”\r\n\r\n    Yến Minh Tử gật đầu: “Đây là vấn đề then chốt. Thực lực rất khó phán đoán, nhưng tuyển thủ ngoại lai, đều đã so qua mấy trận, tổng thể có phán đoán đại khái. Còn về pháp bảo – hắn kiêu ngạo nói – phương diện này ta có chút nhãn lực.”\r\n\r\n    “Cũng phải, khả năng xem xét pháp bảo của lão Yến quả không thường.” Hồ Sơn tương đương bội phục Yến Minh Tử ở điểm này.\r\n\r\n    Yến Minh tử đắc ý: “Ha ha, cách cược cũng có rất nhiều loại, ví dụ trận chiến đầu tiên giữa Tả Mạc và Triều An đang được truyền huyền náo.”\r\n\r\n    Hồ Sơn khoogn cho là đúng: “Cái này có gì so đấu, đương nhiên là Triều An thắng! Lột da cương thi tuy rất lợi hại, nhưng tu vi tuyệt không thể đánh quá cao thủ ngưng mạch kỳ.”\r\n\r\n    Yến Minh Tử đồng ý, nhưng lại chuyển đề tài: “Đúng! Nhưng hiện tại truyền rộng rãi nhất, là đánh cược trận anfy. Mọi người cược, Tả Mạc có thể ngăn được Triều An mấy chiêu.”\r\n\r\n    “Thế cũng được sao?” Hồ Sơn há hốc mồm.\r\n\r\n    “Ha, trong vòng ba chiêu tỷ lệ thắng khá thường, vượt quá ba chiêu tỷ lệ bồi tiền tăng điên cuồng.” Yến Minh Tử nói.\r\n\r\n    “Chẳng lẽ ngươi đặt cược rồi?” Hồ Sơn hỏi.\r\n\r\n    Yến Minh Tử đắc ý nói; “A, ta cược bảy chiêu. Tỷ lệ 1 ăn 60.”\r\n\r\n    Hồ Sơn kinh ngạc: “Ngươi cảm giác hắn có thể ngăn trở Triều An bảy chiêu? Triều An không phải tiểu nhân vật, hắn là đệ tử trẻ tuổi lợi hại nhất của Triều gia bảo. lòng tin của ngươi với lột da cương thi cũng quá cao nha.”\r\n\r\n    Yến Minh Tử trầm ngâm: “Ngươi cảm giác Triều An với sư huynh Thường Hoành thế nào?”\r\n\r\n    Hồ Sơn không cần suy nghĩ, không chút đắn đo nói: “Tự nhiên không bằng. Sư huynh Thường Hoành lợi hại cỡ nào nha! Trước kia lúc hắn trúc cơ kỳ đã đánh bại tu giả ngưng mạch kỳ.”\r\n\r\n    Yên Minh Tử nghe vậy kinh ngạc: “A! Ta sao không biết tin tức này nhỉ?”\r\n\r\n    Hồ Sơn nhỏ giọng nói: “Người biết tin này không nhiều. Thanh Huyết Chu kiếm của sư huynh là giết người khác đoạt được! Cho nên bị chưởng môn phạt quay mặt vào tường suy nghĩ.”\r\n\r\n    Hai người còn lại thì sợ hãi kinh ngạc.\r\n\r\n    Yến Minh tử đầu tiên nghĩ tới tinh thạch của mình: ‘Xem ra tinh thạch của ta sẽ không trôi theo dòng nước.” hắn cười nói: “Vốn là đánh cuộc căn bản sẽ không náo nhiệt như vậy, chủ yếu là vì Triều An bị người chỉ danh đặc cược, đối phương bỏ ra một bình nguyệt hoa lưu thương, cược Tả Mạc có thể chống 10 chiêu, việc này khuấy động đặt cược.”\r\n\r\n    “Nguyệt hoa lưu thương…” Hồ sơn vẻ mặt ngốc trệ, lẩm bẩm; “Quá phá gia….”\r\n\r\n    Đào Thù Nhi vẫn không mở miệng, lúc này đột nhiên hỏi: “Tỷ lệ cược Tả Mạc thắng là bao nhiêu?”\r\n\r\n    Yến Minh Tử ngớ người: “Hình như 1 bồi 300.” Hắn kinh ngạc nhìn Đào Thù Nhi: “Chẳng lẽ ngươi muốn áp hắn thắng? Tuyệt không có khả năng.”\r\n\r\n    “Vì cái gì không?” Đào Thù Nhi không để ý: “Ta chỉ đặt mấy viên tinh thạch, tính là chơi đùa. Nếu sư huynh Thường Hoành có thể tại trúc cơ kỳ đánh bại….”\r\n\r\n    Lời nàng tắc nghẽn, ánh mắt ngưng trọng. Hai người hồi lâu không thấy nàng nói nốt, cảm thấy kỳ quía, khi nhìn thấy biểu tình của nàng kỳ quái, liền thuận theo ánh mắt nàng, hai người toàn thân cứng đờ.\r\n\r\n    Một người đang đi tới phía bọn họ.\r\n\r\n    Lý Anh Phượng nhìn vào sư đệ trong sân, lắc lắc đầu. Sư đệ bị xếp ở trận đầu, vốn là không óc gì, nhưng nàng cảm giác chưởng môn chỉ muốn sư đê đi lấy kinh nghiệm thôi. Não nghĩ tới sư đệ vài ngày nay việc đánh cuộc sư đệ chống được mấy chiêu lại truyền huyên náo.\r\n\r\n    Một kẻ không biết từ lỗ nào chui ra, trước mặt đám đông ném ra một bình nguyệt hoa lưu thương, cược sư đệ có thể chống Triều An mười chiêu, tức thì khiến xôn xao. Vốn mọi người không để ý trận tỷ thí này, hiện tại đánh cuộc trận này lại thành điểm chú ý của mọi người.\r\n\r\n    Chẳng phải như vậy là đặt sư đệ lên lò lửa mà nướng sao?\r\n\r\n    Sư đệ mấy ngày này một mực nhốt mình trong viện, không biết lại đang tính toán trò gì. Nàng vô cùng nôn nóng, sư đệ không thừa cơ luyện kiếm, lâm trận mài thường, dù bại cũng vinh a.\r\n\r\n    Nàng chưa từng thấy sư đệ luyện kiếm khi ở trong tiện thời gian này.\r\n\r\n    Chẳng lẽ hắn tưởng bằng đê giai phù trận vốn chẳng có tác dụng để thắng đối phương? Sư đệ học phù trận, nàng tự nhiên không phản đối, nhưng phù trận đa phần dùng để luyện đan cùng luyện khí, trong đối chiến cũng không có tác dụng lớn.\r\n\r\n    Lúc này, còn làm phù trận làm gì!\r\n\r\n    Vi Thắng đap Liệt Hồng kiếm, như hồng quang tiến thẳng vào Đông Phù. Hắn về VÔ Không sơn một chuyến, bẩm báo với chưởng môn chuyện bạch y nam tử, rồi vội chạy tới Đông Phù. Tả Mạc bị xếp đánh trận đầu, nếu tới quá muộn, lại lỡ dịp sư đệ tỷ thí.\r\n\r\n    Vừa vào Đông Phù, trên đường dòng người nhốn nháo khiến Vi Thắng kinh ngạc.\r\n\r\n    KHác với Tả Mạc, hắn đối với đấu kiếm hội tràn đầy hứng thú. Có thể cùng cao thủ khắp nơi so kỹ nghệ, cơ hội như vậy là ngàn năm khó gặp, chỉ nghĩ qua, hắn cmar giác được máu sôi trào, chiến ý tuôn trào.\r\n\r\n    Hắn đột nhiên nghĩ tới sư đệ Tả Mạc, không khỏi mỉm cười, bằng tính tình lười nhác của sư đệ, khẳng định không chút hứng thú với đấu kiếm hội. Lại nghĩ tới bộ dáng sư đệ không muốn tham gia, vì chưởn môn ra lệnh mà hết cách, hắn cảm giác tương đương thú vị.\r\n\r\n    Sư đệ có thiên phú tương đương cao, chỉ đáng tiếc không có hứng thú lắm với việc tu kiếm, nếu lần này có thể bức hắn, cũng là việc tốt.\r\n\r\n    Vi Thắng là một kiếm tu cực kỳ thuần túy. Lúc đầu Tả Mạc chuyên chú linh thực, hắn còn chưa có cảm giác, khi Tả Mạc triển lộ thiên phú tu kiếm, lại trầm mê ở cái khác, Vi Thắng cảm thấy tương đương đáng tiếc.\r\n\r\n    Đột nhiên, hắn nghe thấy chung quanh truyền tới tiếng nói chuyện.\r\n\r\n    ‘Ngươi cược mấy chiêu?”\r\n\r\n    “Ba chiêu đi. Trúc cơ kỳ đối chiến ngưng mạch kỳ, có thể chống ba chiêu là cao nhất.”\r\n\r\n    “Ai, cũng không biết Vô Không kiếm môn nghĩ thế nào, phái ra một tên nhóc trúc cơ kỳ tới dọa người.”\r\n\r\n    ‘Không phải, nghe nói hắn chủ tu luyện đan, là chạy tới xem náo nhiệt.”\r\n\r\n    Một bên có người không phục: “Ai dọa người ai mất mặt còn chưa chắc chắn. Nguyệt hoa lưu thương, ai có? Người có nguyệt hoa lưu thương, là người không có nhãn lực sao? Ta thấy, Tả Mạc khẳng định có mấy phần bản sự .”\r\n\r\n    “Bản sự? Ha! Dù là bản sự đi nữa, cũng là trúc cơ kỳ!”\r\n\r\n    …\r\n\r\n    Vi Thắng sắc mặt rất khó coi, hắn đè nén xung động muốn đập cho tụi chết bầm này một trận.\r\n\r\n    Ven đường, hắn nghe thấy rất nhiều nghị luận.\r\n\r\n    Hắn bước nhanh như sao xẹt tới trước cửa một đổ trường lớn.\r\n\r\n    ‘Ai, vị đại gia này, muốn thửu mấy phần vận may sao? Đông Phù có mấy cửa đánh cược cực náo nhiệt, đánh cuộc mấy chiêu, phi thường thú vị…”\r\n\r\n    Vi Thắng mới chuẩn bị nói chuyện, đột nhiên bên thân có thanh âm truyền tới.\r\n\r\n    “Bỏ tất cả tinh thạch trên người các ngươi ra.”\r\n\r\n    Đánh cướp? Vi THắng sững sờ, quay đầu qua.\r\n\r\n    Người nói là một nam tử mặt tròn, bên cạnh hắn là hai nam một nữ. Hai nam một nữ tựa hồ khá sợ nam tử mặt tròn, trước mặt hắn vâng vâng dạ dạ. Nam tử mặt tròn ở miệng, ba người liền vội móc toàn bộ tinh thạch ra.\r\n\r\n    “Áp Tả Mạc thắng.’ nam tử mặt tròn nói ngắn gọn dứt khoát.\r\n\r\n    Yến Minh Tử thực không nhịn nổi: “Thường sơ huynh, Tả Mạc….”\r\n\r\n    “sao?” nam tử mặt tròn liếc Yến Minh Tử, Yến Minh Tử run, lời tới bên miệng liền rụt về. Hồ Sơ cùng Đào Thù Nhi ở bên thành thật ngoan ngoãn đứng cúi đầu, hai người đều muốn mở miệng mắng Yến Minh Tử một trận.\r\n\r\n    Lão Yến chết bầm, ngươi không muốn sống, cũng đừng kéo thao chúng ta chết cùng….\r\n\r\n    Vi Thắng có chút kinh nagcj nhìn nam tử mặt tròn, hắn lần đầu nghe thấy có người cược sư đệ thắng. Hắn chú ý tới y phục của ta người trước mặt nam tử mặt tròn đều có tiêu ký Lính Anh phái, không phải sư đệ cùng Linh Anh phái có thù sao?\r\n\r\n    Thường sư huynh… Vi Thắng có chút hiểu.\r\n\r\n    Kẻ hầu thủ tại cửa nhìn bốn người như nhìn kẻ ngu ngốc, nhìn tinh thạch trên tay yến minh tử, hắn chảy nước miếng. Thầm mắng, nhóm người này thật bại gia, tinh thạc nhiều như vậy lại cho hắn, khác gì ném xuống nước.\r\n\r\n    Đương nhiên, mặt hắn lại không lộ chút gì, ngược lại khén: “Tiên sinh có ánh mắt độc đóc!” NHưng chần chừ một lát rồi nói; “Toàn áp Tả Mạc thắng?”\r\n\r\n    “Áp.” Nam tử mặt tròn nói.\r\n\r\n    Cầm tờ giấy đặt cược, nam tửu mặt tròn chuyển mình ly khai, ba người Yến Minh tử nhìn nhau, chỉ có cúi đầu buồn bã đi theo.\r\n\r\n    “Thật là bại gia.’ Nam tửu mặt tròn vừa đi, kẻ hầu trong đổ trường như hồng thủy vỡ đê, lãi nhải không ngớt nói với Vi Thắng: “Ngài xem, những kẻ này chẳng phải là đầu óc có vấn đề? Cho tới hiện tại, chưa ai cược Tả Mạc thắng! thật là không coi tinh thạch ra gì, ngài nói, trúc cơ kỳ đánh bại ngưng mahcj kỳ, có chuyện đáng cười như vậy sao? Bại gia, quá bại gia….”\r\n\r\n    Hắn lắc đầu, nước bọt bay như mưa xuân.\r\n\r\n    “Năm mươi viên tinh thạch cấp 3.” Vi Thắng cười cười, đưa qua tinh thạch.\r\n\r\n    “Được rồi, ngài áp mấy chiêu? Ngài xem xe, đây là tỷ lệ bồi…”\r\n\r\n    “Áp Tả Mạc thắng.” Vi Thắng vẫn mỉm cười như cũ.\r\n\r\n    Kẻ hầu đứng như trời trồng.<\/div><\/div>","title":"Chương 122: Áp chú (đặt cược)"}