{"text":"﻿    Chương 295: Chiến tướng!.\r\n\r\n    Chu Tước doanh cũng không lập tức phát động.\r\n\r\n    Bọn họ như thợ săn kiên nhẫn chờ, đợi đối phương lộ ra sơ hở trí mạng. Chiến đấu liên tục khiến bọn họ nhanh chóng trưởng thành, không chỉ riêng Công Tôn Sai mà những người khác cũng vậy. Cục diện trước mắt căn bản không cần Công Tôn Sai ra lệnh, ai nấy đều biết mình nên làm gì.\r\n\r\n    Ánh mắt Công Tôn Sai lóe sáng, khuôn mặt vẫn mang nụ cười e ngại đặc trưng của mình, hắn hiển nhiên cũng có phần phấn khích đối với đề nghị của sư huynh mình.\r\n\r\n    Thấy nụ cười trên khuôn mặt mẹ trẻ, đám người lập tức hiểu mẹ trẻ thật sự muốn bắt đầu rồi. Bọn họ vội vã phấn chấn tinh thần, tập trung chú ý. Nếu bọn họ hoàn thành không tốt, vậy chờ đợi họ sẽ là kết cục cực kỳ thảm khốc…\r\n\r\n    Bọn họ đồng loạt run lên.\r\n\r\n    Ai nấy ánh mắt sáng trong như tuyết, ánh sáng lóe lên khiến kẻ khác tim đập chân run.\r\n\r\n    Động thủ trước là ngoại đường, chỉ thấy đội ngũ năm ngàn người bỗng chia làm năm cánh, trong đó hai cánh đánh trực diện còn những cánh khác bao vây quanh.\r\n\r\n    \"Chúng muốn bao vây ta sao?\" Ma Phàm hơi chút ngạc nhiên.\r\n\r\n    \"Ha ha!\" Tạ Sơn phá lên cười, sát khí dâng khắp bốn phía.\r\n\r\n    Mọi người đều thấy, ngoại đường muốn một lần nuốt trọn cả đội ngũ tinh nhuệ sáu bảy trăm người của thành Kim Ô.\r\n\r\n    \"Thành Kim Ô thành đòi hỏi đội ngũ này quá nhiều rồi.\" Gã to lớn lắc đầu: \"Rốt cuộc lần này ngoại đường cũng không làm chuyện hồ đồ. Bọn chúng cũng biết ưu thế lớn nhất của mình là ở số lượng, chỉ cần cuốn lấy đội ngũ này, bọn chúng có thể chậm rãi mài mòn đối phương.\"\r\n\r\n    Người trung niên im lặng không nói gì song trong lòng cũng đồng ý với gã to lớn.\r\n\r\n    Có thể nhìn ra điểm này tất nhiên không chỉ riêng bọn hắn, Dung Vi cũng nhìn ra được.\r\n\r\n    Nàng có phần nghi hoặc, mắt thấy đội ngũ này đã sắp bị bao vây, nàng theo họ đã nhiều ngày như vậy, cũng có phán đoán đối với đội ngũ thần bí này.\r\n\r\n    Đây là một đội ngũ tinh nhuệ chân chính !\r\n\r\n    Bọn họ tinh thông chiến thuật, có tố chất cá nhân xuất sắc, có kỷ luật nghiêm ngặt, kiên nhẫn, dẻo dai khi chiến đấu. Một đội ngũ như vậy sao lại phạm vào một sai lầm dễ thấy tới vậy? Bọn họ tuy tinh nhuệ nhưng nhân số ít hơn quá nhiều. Trong tình huống đối mặt, bọn họ tốt nhất nên dùng sự cơ động để ứng phó, không ngừng quấy nhiễu kẻ địch, tìm kiếm cơ hội, không ngừng ăn mòn.\r\n\r\n    Song Chu Tước doanh dường như khá thờ ơ với việc sắp bị bao vây.\r\n\r\n    Trong lòng nàng thầm tiếc nuối, một đội ngũ tinh nhuệ như thế lại sắp biến mất rồi. Nàng vốn định hợp tác với đối phương, song xem ra phải tìm cách khác rồi.\r\n\r\n    Đang lúc mọi người liên tục tiếc nuối, Chu Tước doanh ra tay!\r\n\r\n    Không chút hoa mỹ, xảo diệu, trực tiếp bay về hai cánh quân trước mặt.\r\n\r\n    Trong lòng ai nấy đều vô cùng kinh ngạc, đội ngũ đối diện có nhân số tổng cộng lên tới hai ngàn người, là hướng có nhiều người nhất, cũng là điểm không nên chọn để đột phá nhất.\r\n\r\n    Song Chu Tước doanh lại cố tình chọn hướng chính diện!\r\n\r\n    Tăng tốc! Tăng tốc không chút do dự!\r\n\r\n    Trên bầu trời tràn ngập tiếng rít xé gió.\r\n\r\n    Tạ Sơn và Ma Phàm đảm nhiệm đi đầu dẫn lớp sóng thứ nhất đánh vào, lập tức thu hút ánh mắt mọi người.\r\n\r\n    Thân pháp Huyễn Ảnh được Ma Phàm thôi động tới mức tận cùng, tiến rít bên tai nhạt dần đi, bị tốc độ của hắn bỏ lại phía sau! Chỉ thấy trên bầu trời, tàn ảnh liên tiếp, hư thật đan xen, trông thực sống động, chỉ trong chớp mắt đã tách rời khỏi những đội viên khác.\r\n\r\n    Hắn không cần nhìn quanh cũng biết Tạ Sơn nhất định ở cách hắn không xa, bọn hắn đã phối phợp không chỉ một lần, mười phần ăn ý.\r\n\r\n    Tốc độ quá nhanh, hắn thậm chí không thể thấy rõ gương mặt kẻ địch, nheo mắt lại, thu liễm tâm thần, phi kiếm xuất hiện trong tay hắn.\r\n\r\n    Địch nhân cũng tới gần hắn với tốc độ kinh người, chiến ý trong cơ thể hắn trong nháy mắt đã tăng tới đỉnh điểm, linh lực đã sớm chuẩn bị giờ theo phi kiếm bắn ra mãnh liệt!\r\n\r\n    Diệt Huyễn Vô Ảnh Kiếm!\r\n\r\n    Kiếm ý lạnh lẽo ngưng tụ trên mỗi mũi kiếm quang, mang theo một chuỗi hư ảnh dài, lúc sáng lúc tối, biến ảo không ngừng.\r\n\r\n    Ba gã tu giả bị kiếm ý bao phủ lập tức biến sắc, trong cơn hoảng hốt vội vàng dạt sang hai bên!\r\n\r\n    Tu vi của Tạ Sơn cao nhất song nếu bàn về thiên phú tu kiếm và lĩnh ngộ về kiếm ý thì Ma Phàm lại đứng đầu cả Chu Tước doanh. Mỗi đạo kiếm quang đều sinh ra ba đến năm đạo hư ảnh, khiến người khác chỉ thấy kiếm quang đầy trời, cảm thấy có tránh cũng không thể thoát. Mỗi mũi kiếm mang đều mang theo một phần kiếm ý, vô cùng tinh thuần, không gì không phá nổi.\r\n\r\n    Tu giả ngoại đường đối mặt đều cảm thấy kiếm quang như chiếu thẳng vào ấn đường, trong lòng hoảng hốt.\r\n\r\n    Nơi nào Ma Phàm đi qua, đám tu giả ngoại đường đều như thủy triều lui qua hai bên.\r\n\r\n    Còn Tạ Sơn vận linh lực toàn thân tới cực hạn, uy áp khủng bố do tu vi hơn một trăm tám mươi tinh phát ra thực khiến người hỏng mất. Đám tu giả ngoại đường đột nhiên nhớ tới vị tu giả ngưng mạch tam trọng thiên kinh khủng dùng thực lực bản thân tiêu diệt trấn Nam Thắng kia.\r\n\r\n    Những người đứng xem xôn xao, sôi nổi bay lên bầu trời, vẻ mặt kinh hãi nhìn chiến trường.\r\n\r\n    Ai nấy đều cảm nhận rõ ràng dao động do Tạ Sơn tạo ra. Tu giả ngưng mạch tam trọng thiên với tu vi siêu cường một trăm tám mươi tinh là tồn tại đỉnh cấp trong ngưng mạch.\r\n\r\n    Bất quá cả gã to lớn và người trung niên đều coi trọng Ma Phàm hơn.\r\n\r\n    “Tuổi còn trẻ đã có kiếm ý tinh thuần như vậy, đúng là hiếm có, ngày sau không khó trở thành cao thủ một phương. Nếu có cơ hội, đừng ngại chiêu lãm.”\r\n\r\n    Gã to lớn lại không để trong lòng, trong môn phái sư đệ có thực lực như vậy cũng không ít khiến hắn cũng không mấy hứng thú đối với Ma Phàm.\r\n\r\n    Người trung niên biết gã đang nghĩ gì, tong lòng thầm thở dài. Theo hắn thấy, Ma Phàm có thể tu luyện thành kiếm ý tinh thuần trong điều kiện như vậy đủ chứng minh thiên phú của hắn vô cùng xuất sắc. Đám đệ tử trong môn phái tuy thực lực không tồi nhưng không biết đã dùng bao nhiêu linh dược rồi?\r\n\r\n    Nhưng gã cũng chẳng khuyên nhiều.\r\n\r\n    Có cái nhìn tương tự còn có Dung Vi. Chẳng qua nàng biết sự lợi hại của Chu Tước doanh nên cũng không động lòng muốn mời chào, chỉ có điều sự kinh ngạc tong lòng không những không giảm mà còn tăng lên. Trong đội ngũ này ẩn tàng nhân tài, so với dự đoán của nàng còn lợi hại hơn.\r\n\r\n    Nàng bỗng nhìn thoáng qua nam tử đang ngồi trên áng mây lơ lửng trên bầu trời thành Kim Ô kia. Vừa rồi nàng nghe thấy người nọ gọi một câu “sư đệ”, chẳng lẽ hắn mới là người đứng đầu? Khi ánh mắt nàng nhìn tới nữ tu đeo mặt nạ bên cạnh nam tử, tuy nhìn không ra sâu cạn nhưng trong lòng lại nảy sinh trực giác mãnh liệt – thực lực của nữ tu này tuyệt đối không đơn giản!\r\n\r\n    Những người này thật không đơn giản!\r\n\r\n    Sắc mặt đám đệ tử Minh Tiêu rất khó coi, hai người Ma Phàm và Tạ Sơn biểu lộ ra sức chiến đấu cực kỳ cường đại, khiến cho tu giả ngoại đường liên tiếp né tránh, thậm chí không ai dám ngăn bọn họ lại dù chỉ một lát.\r\n\r\n    Rất nhanh có bốn tên đệ tử Minh Tiêu đồng thời đánh về phía hai người.\r\n\r\n    Tạ Sơn cười lặng lẽ, phi kiếm trên tay giơ lên, thân hình đột nhiên gia tốc, cả người hóa thành một luồng sáng sặc sỡ, bay về phía bốn người!\r\n\r\n    Ma Phàm trong lòng cũng cảm ứng thấy, thân hình nhoáng lên một cái, trong phút chốc đã rời khỏi bốn người, vẫn đánh về phía trước như cũ. Niên Lục phía sau lập tức bổ xung vào vị trí của hắn, còn Lôi Bằng bên cạnh Niên Lục cũng nhe răng ra cười, đánh về phía bốn tên đệ tử Minh Tiêu mà Tạ Sơn đang bao phủ. Phía sau Lôi Bằng, những cao thủ khác cũng đằng đằng sát khí chuyển mình lao tới.\r\n\r\n    Không cho đối phương chút cơ hội đơn đả độc đấu, thừa dịp bọn chúng đang bị Tạ Sơn vây khốn, đao mang kiếm quang của đám người Lôi Bằng vô thanh vô tức xẹt qua.\r\n\r\n    Yết hầu bốn người đồng loạt hiện lên một vệt máu.\r\n\r\n    Bọn chúng trợn tròn hai mắt, vẻ sợ hãi cứng lại trên mặt, ô ô như muốn nói gì đó.\r\n\r\n    Không ai để ý tới bọn chúng, tu giả thuộc khúc Thiên Phong chẳng ai thèm nhìn bốn người tới một cái, lưới thẳng qua người bọn chúng.\r\n\r\n    Ma Phàm vừa thoát khỏi lập tức đảm nhiệm vị trí mũi tên, cổ tay khẽ run lên, kiếm mang súc thế đã lâu xuy xuy xuy, như một cơn mưa ánh sáng. Đám người chỉ cảm thấy trước mắt đột nhiên sáng ngời, kiếm mang bao trùm cả trời đất, khí thế khiến người ta kinh hãi, kiếm ý lạnh lẽo bao phủ làm ai nấy run rẩy, lập tức biến sắc.\r\n\r\n    Mất đi ý chí, chỉ còn nước né tránh theo bản năng.\r\n\r\n    Khúc Thiên Phong như một thanh đao cháy rực đỏ lừ, chém qua lớp dầu đã đông lại thành khối, không chút trở ngại, lưu loát gọn gàng phân nó thành hai nửa.\r\n\r\n    Theo sát phía sau là sáu bộ của Chu Tước doanh.\r\n\r\n    Khác với sự sắc bén vô song của Thiên Phong khúc, biểu lộ của sáu bộ lại là lực lượng. Nếu Thiên Phong khúc là đao sắc thì lục bộ lại là sáu thanh búa tạ, khí thế không thể cản, lực nặng ngàn cân!\r\n\r\n    Trận thế của hai ngàn người trước mặt sáu bộ lại tựa như tờ giấy mỏng manh, chỉ gõ nhẹ một cái đã bị xuyên thủng, nơi nào họ đi qua chỉ để lại một cơn mưa máu thẳng tắp, ào ào rơi xuống.\r\n\r\n    Trong chớp mắt, tình thế nơi chiến trường đảo ngược khiến ai cũng kinh ngạc vô cùng.\r\n\r\n    Đột phá chính giữa trận thế hai ngàn người, ưu thế hai bên lập tức đảo lộn. Lúc này, Chu Tước doanh chiếm thượng phong.\r\n\r\n    Điều này…. Điều này…\r\n\r\n    Vô số người nghẹn họng nhìn trân trối, bọn họ ngơ ngác nhìn Chu Tước doanh tạo thành cảnh tượng không thể có, trong nháy mắt đã đột phá trận thế hai ngàn người. Đây là hai ngàn người đó! Nhân số gấp ba lần Chu Tước doanh!\r\n\r\n    Đám tu giả rối loạn như đám ruồi không đầu, bay loạn khắp nơi. Vô luận Hồng Quân Hiên tức giận mắng chửi ầm ĩ tới mức nào cũng chẳng chút tác dụng.\r\n\r\n    Gã to lớn, người trung niên, Dung Vi đều đồng loạt biến sắc!\r\n\r\n    Ánh mắt bọn họ vốn sắc bén, chuẩn xác hơn. Hai bên giao chiến chỉ trong nháy mắt ngắn ngủi, song chỉ nháy mắt đó lại mang tới cho bọn họ cực nhiều chấn động, cũng mang tới cho bọn họ rất nhiều thứ cần tiêu hóa.\r\n\r\n    Hơn mười tu giả lĩnh ngộ kiếm ý!\r\n\r\n    Nếu chỉ đơn thuần là xem xét số lượng, gã to lớn vốn chẳng nên giật mình mới phải, trong môn phái cũng có không ít đệ tử lĩnh ngộ kiếm ý. Song đó đều là đệ tử, bọn họ nếu tiến vào các bộ đều trở thành chủ chốt.\r\n\r\n    Dùng cao thủ lĩnh ngộ kiếm ý tạo thành một tiểu đội chuyên đột phá…\r\n\r\n    Chuyện này, đừng nói thấy qua, hắn ngay cả nghe nói cũng chưa từng!\r\n\r\n    Thật quá xa xỉ!\r\n\r\n    Gã to lớn cảm thấy như sắp phát điên, hắn có phần nghi ngờ, môn phái của mình thật sự được coi là một phái lớn sao? Vì sao lại có cảm giác nghèo kiết xác vậy?\r\n\r\n    Dung Vi nhìn chiến trường hỗn loạn trên bầu trời, đội ngũ sáu bảy trăm người này có chiến lực cực kỳ mạnh mẽ. Trước đó nàng cũng đã có đánh giá khá cao nhưng hôm nay tận mắt thấy quá trình chiến đầu nàng mới phát hiện hóa ra mình vẫn coi nhẹ bọn họ.\r\n\r\n    Chiến tướng!\r\n\r\n    Đây chắc chắn là đội ngũ có chiến tướng, hơn nữa còn là một chiến tướng có phẩm cấp không kém.\r\n\r\n    Tấn công hung mãnh sắc bén, phân cắt sắc bén như đao, sự liên kết và yểm hộ giữa mỗi người trong đội, kể cả con đường bọn họ tiến công cùng thời cơ xuất kích đều không chút kẽ hở!\r\n\r\n    Dung Vi cảm thấy mồ hôi lạnh ròng ròng chảy xuống. Hậu gia đã ra sức bồi dưỡng nàng, học vấn về chiến tướng nàng cũng đã đọc qua, nếu không phải vì nhiệm vụ lần này, Hậu gia cũng sẽ không phái nàng đi.\r\n\r\n    Từ ngày mười lăm tuổi, nàng đã nhận được thẻ bài chiến tướng thanh đồng ở Phong Bình viện, thiên phú kinh người.\r\n\r\n    Trong lòng nàng cảm thấy may mắn không thôi, may là hôm nay mình không giắt tấm thẻ bài chiến tướng thanh đồng đó bên hông.\r\n\r\n    Nàng đứng xa xa, chăm chú nhìn vào người trẻ tuổi được bảo vệ chặt chẽ bên trong, cảm thấy thật không thể tưởng tượng nổi. Từ nhỏ nàng đã được khen ngợi không dứt là thiên tài…, giờ tận mắt thấy một thanh niên tuổi không lớn hơn nàng bao nhiêu, trình độ lại bỏ xa nàng.\r\n\r\n    Công Tôn Sai không phát hiện có người đang chăm chú nhìn mình, ánh mắt hắn như ngôi sao nổi lên giữa bầu trời đêm, tản ra từng luồng sáng.\r\n\r\n    Vẫn chú ý tới biến hóa của chiến trường, hắn đột nhiên mở miệng.\r\n\r\n    “Chuẩn bị bắt đầu.”\r\n\r\n    <\/div>","title":"Chương 295: Chiến tướng!."}