{"text":"﻿    Chương 513: Khi chúng ta đưa ra quyết định này.\r\n\r\n    “Ê, tiểu Bộ!”\r\n\r\n    Đằng sau truyền đến tiếng gọi quen thuộc, Bộ Tư Đông dừng bước, quay người để thấy rõ người gọi, trên mặt lộ vẻ mừng rỡ. Hắn bước tới thật nhanh, vỗ một phát vào vai đối phương, vô cùng hưng phấn: “Ha ha! A Triết, ngươi vẫn chưa đi à! Ta tưởng ngươi đã đi rồi chứ!”\r\n\r\n    “Đi? Đi đâu được?” A Triết cười khổ, dáng người hắn cao gầy, hào hoa phong nhã, trên trán có kí hiệu hình ngôi sao. Hắn và Bộ Tư Đông cùng nhau lớn lên, sau này hai người tuy rằng tham gia vào hai môn phái khác nhau nhưng vẫn giữ được liên hệ.\r\n\r\n    “Nói cũng phải!” Giọng Bộ Tư Đông đầy cảm khái nhưng rất nhanh liền chuyển thành nụ cười tươi rói: “Ngươi bây giờ đang làm gì? Đã tìm được việc làm hay chưa?”\r\n\r\n    “Xây thành.” A Triết chỉ vào thành thị cách đó không xa đã có được đường nét cơ bản: “Đảo chủ muốn trùng kiến Hư Linh thành, ta phụ trách một phù trận phòng ngự cỡ trung.”\r\n\r\n    “Lợi hại thật!” Bộ Tư Đông kinh ngạc hỏi lại: “Ngươi bây giờ lợi hại vậy sao? Ta vẫn tưởng ngươi chỉ có thể luyện chế nhị phẩm tam phẩm giấy phù thôi chứ.”\r\n\r\n    A Triết tức giận nói: “Tốt xấu gì ta cũng đã lăn lộn nhiều năm rồi! Ài, nếu không phải chưởng môn nhất tâm muốn rời khỏi Vân Hải giới, ta cũng sẽ không rời khỏi môn phái.”\r\n\r\n    “Ta cũng vậy.” Bộ Tư Đông nhẹ than một tiếng, tâm tình hai ngươi có chút suy sụp, đối với bọn họ mà nói thì môn phái giống như gia đình thứ hai vậy, không ai muốn rời khỏi cả.\r\n\r\n    “Không nói chuyện này nữa.” Bộ Tư Đông xốc lại tinh thần, đắc ý nói: “Đúng rồi, ta đã trúng tuyển Huyền Vũ doanh rồi đó! Quá kịch liệt!”\r\n\r\n    “Lợi hại vậy sao?” A Triết kinh ngạc nói: “Ta nghe nói tuyển chọn rất nghiêm ngặt! Một kẻ nửa vời như ngươi cũng có thể trúng cử, xong rồi, tương lai về sau ta cảm thấy dần tối đi rồi.”\r\n\r\n    Bộ Tư Đông đảo cặp mắt trắng dã: “Về sau phải bảo vệ tên gia hoả như ngươi, ta thấy thật buồn!”\r\n\r\n    “Đây là vinh hạnh của ngươi, tiểu Bộ!” A Triết cười hì hì, vỗ vai Bộ Tư Đông quan tâm thân thiết nói: “Nghe nói trong đó tu luyện rất khổ cực, linh đan trên người ngươi có đủ không? Ở đây ta còn một chút…”\r\n\r\n    “Không cần không cần!” Bộ Tư Đông xua tay liên hồi, sau đó nửa khoe khoang nửa cảm khái nói: “Nói thật, ta cũng không nghĩ tới có một ngày ta có thể tu luyện một cách xa xỉ như thế. Mỗi ngày chúng ta được phát hai khoả tam phẩm tinh thạch, một khoả bổ nguyên đan, phải dùng hết, bảy ngày lại có một khoả hoả thanh đan, tiêu trừ tạp chất, rèn luyện linh lực.”\r\n\r\n    A Triết há hốc mồm, lắp bắp nói: “Cái này…Cái này thật quá xa xỉ!”\r\n\r\n    “Mẹ nó, ta cuối cùng cũng hiểu ra đệ tử của các đại môn phái kia tu luyện như thế nào rồi! Phương pháp tu luyện như thế sao có thể không tu thành chứ? Mỗi ngày chỉ việc hấp thu linh lực của tinh thạch, tiêu hoá dược lực của bổ nguyên đan đã mất cả một buổi rồi. Sau đó tu luyện chiến trận, hơi sai sót vậy chờ xử phạt đi!” Nhớ tới thống khổ của việc tu luyện, Bộ Tư Đông chép chép miệng, đầy cảm khái.\r\n\r\n    “Được lợi còn bày trò!” A Triết cực kì hâm mộ: “Đã sớm nghe nói đảo giàu nứt đố đổ vách, không ngờ lại có thể giàu như thế! Ngươi phát tài rồi!”\r\n\r\n    “Hì hì, tất nhiên!” Bộ Tư Đông đắc ý nói: “Đáng tiếc ta không phải là kiếm tu, bọn họ am hiểu nhất chính là kiếm tu, ngươi không thấy được kiếm ý trong tay vi sư, thực sự là kinh thiên địa quỷ thần khiếp!”\r\n\r\n    “Ồ, ngươi phải cố gắng, về sau khổ luyện thành tài nới có thể bảo vệ tốt cho ta.” A Triết hào hứng nói.\r\n\r\n    Bộ Tư Đông nhớ tới một việc vội vàng nói: “A Triết ngươi có thể tới Kim Ô doanh thử xem. Tất cả các tu giả trong đó đều tinh thông luyện khí chế phù luyện đan. Nghe nói gia nhập sẽ được Kim Ô hoả!”\r\n\r\n    “Kim Ô hoả? Tứ phẩm Kim Ô hoả?” Mắt A Triết trợn lên, tròn vo, bộ dạng giống như vừa gặp quỷ vậy.\r\n\r\n    “Đúng vậy!” Bộ Tư Đông gật đầu: “Nghe nói trong đó còn truyền thụ các phương pháp luyện khí, các loại linh đan chúng ta sử dụng khi tu luyện đều do Kim Ô doanh luyện chế đó. Ta được đại nhân Ma Phàm đưa đi một làn, thứ tốt trong đó, ai ya, đều vất ở dưới đất, la liệt khắp nơi, làm ta cảm thấy vô cùng đau lòng!”\r\n\r\n    “Kim Ô doanh ở chỗ nào?” A Triết mắt mở to, hỏi ngay.\r\n\r\n    Bộ Tư Đông chỉ chỉ: “Đây, nó ở chỗ này.”\r\n\r\n    A Triết không nói nhiều, vắt chân lên cổ cuống cuồng chạy tới đó.\r\n\r\n    “Có gì thì cũng chào hỏi nhau một câu đã chứ…” Bộ Tư Đông hơi sửng sốt rồi lảm nhảm nói một mình.\r\n\r\n    Dòng người cuồn cuộn, Quy đảo giống như một chiếc nam châm thật lớn hấp dẫn vô số tu giả đến đây. Tu giả không muốn rời khỏi Vân Hải giới chỉ có thể chọn việc này. Rất nhanh, Quy đảo liền không đủ để dung nạp được tu giả nhiều như vậy, ngoài ra trên đảo còn rất nhiều nơi cấm kỵ, ví dụ Thái Dương thần thụ, nhiều người lắm chuyện, vạn nhất bị người khác nhìn thấy thì thật không ổn.\r\n\r\n    Tả Mạc quyết định trùng kiếm Hư Linh thành.\r\n\r\n    Vốn kế hoạch của mẹ trẻ là lấy Quy đảo làm mồi nhử, hấp dẫn ma quân đến đây. Nhưng sau khi nhìn thấy dòng người không ngừng tiến vào, bọn họ đành bỏ qua ý định này.\r\n\r\n    Cũng may phân phối Vân Sí và Cân Đẩu Vân cho Chu Tước Doanh, sự cơ động tăng mạnh, rất thích hợp cho việc du đấu.\r\n\r\n    Tiến độ của Hư Linh thành rất nhanh, nhân thủ sung túc, mọi người cũng biết thời gian cấp bách, không khỏi vùi đầu làm việc.\r\n\r\n    Bây giờ Tả Mạc có thể coi là tài đại khí thô, đây cũng là chỗ dựa đầu tiên để hắn chống lại ma quân.\r\n\r\n    Thương nhân như Liêu Kỳ Xương tìm tới Tả Mạc để được che chở, tự nhiên cũng không tiếc tiền đầu tư vào. Mà những thương gia tưởng đã rời khỏi Vân Hải giới cũng đem những gì mình không kịp mang đi đưa tất cả cho Tả Mạc, tốt xấu gì cũng được chút tình cảm, nói không chừng về sau có chỗ dùng tới.\r\n\r\n    Gặp phải chuyện như vậy, Tả Mạc vui mừng nhận ngay. Cái gì? Không thể mang đi? Không có việc gì, ta sẽ cho người tới mang đi!\r\n\r\n    Không thiếu kẻ biết xem hàng, đem tiền đặt cược lên người Tả MẠc. Lần trùng kiến Hư Linh thành lần này có rất nhiều thương gia chủ động trợ giúp các thứ.\r\n\r\n    Thương gia có thể tồn tại trong cuộc thương trường tàn khốc, kẻ nào không có khả năng nhìn người chứ?\r\n\r\n    Dưới tình thế như vậy, thực lực của Tả Mạc rất nhanh bành trướng. Một vùng Quy đảo lại phát triển vô cùng phồn thịnh.\r\n\r\n    Sau khi xác định được mục tiêu, mọi người dưới trướng Tả Mạc đều thể hiện chiến ý cuồng nhiệt.\r\n\r\n    Đây có lẽ là lần “làm ăn” lớn nhất của Tả Mạc. Những lần làm ăn trước kia so với lần này giống như trẻ con so với người lớn vậy. Ngay từ lúc chiến tranh, Tả Mạc đã nhạy cảm ý thức được, ẩn trong cuộc chiến đột nhiên xảy ra là một cơ hội lớn.\r\n\r\n    Có lẽ anh đây sẽ làm được vụ mua bán này lớn này?\r\n\r\n    Về phần thực hiện mục tiêu như nào, trời mới biết, dù sao Tả Mạc cũng lười suy nghĩ. Đây thực sự là một cơ hội tuyệt hảo nhưng muốn nắm bắt cũng không phải việc dễ dàng gì.\r\n\r\n    Cũng may, từ tình hình trước mắt thì tất cả đều tiến hành một cách thuận lợi.\r\n\r\n    Tả Mạc không bị choáng váng chút nào, hắn rất bình tĩnh thận trọng.\r\n\r\n    Hắn biết rõ, thực lực lúc này chỉ như một đống bọt biển. Nếu như bọn họ không thể chiến thắng ma quân, những bọt biển này lập tức sẽ nổ tung.\r\n\r\n    Nhìn A Quỷ yên tĩnh, tâm trang đang xao động của Tả Mạc chợt yên bình lại.\r\n\r\n    “A Quỷ, rất xin lỗi, chúng ta phải đợi trận chiến kết thúc mới có thể đi tìm Thuỷ Vân Thai được.” Hắn có chút áy náy nói.\r\n\r\n    A Quỷ yên lặng ngồi đó, không chút nhúc nhích.\r\n\r\n    Hai ngươi yên lặng nhìn nhau.\r\n\r\n    “A Quỷ, rốt cuộc nàng là ai chứ?” Nhìn A Quỷ, Tả Mạc nhẹ giọng nói, lát sau, hắn cúi đầu, cảm thấy có chút buồn vô cớ: “Ta là ai chứ?”\r\n\r\n    Bỗng, một bàn tay vươn ra nắm lấy tay Tả Mạc.\r\n\r\n    Tả Mạc sửng sốt, hắn ngẩng đầu.\r\n\r\n    Trên mặt A Quỷ vẫn chỉ là sự ngây dại, sâu trong mắt đã nhiều ra một chút quang mang yếu ớt.\r\n\r\n    A Quỷ có chuyển biến rồi!\r\n\r\n    Từ sau khi A Quỷ bị thương, đây là lần đầu tiên chủ động làm gì đó.\r\n\r\n    Không biết vì sao, Tả Mạc cảm thấp trong lòng tràn ngập ấm áp, rất khó giải thích. Động tác này vô cùng đơn giản nhưng khiến hắn thoải mái khó nói thành lời, nỗi buồn vô cớ không cánh mà bay.\r\n\r\n    Tay A Quỷ rất đẹp, giống như chân nàng vậy, không có bất cứ tì vết nào.\r\n\r\n    Ngoại trừ có chút lạnh.\r\n\r\n    Tả Mạc cầm lấy tay A Quỷ.\r\n\r\n    “Cảm ơn nàng, A Quỷ.”\r\n\r\n    “Ta phản đối!”\r\n\r\n    “Ta cũng phản đối!”\r\n\r\n    “Đại nhân, ngươi không thể dấn thân vào nơi nguy hiểm như vậy được!”\r\n\r\n    …\r\n\r\n    Nhìn thấy sự kích động của mọi người, Tả Mạc đã sớm dự đoán đến. Vi Thắng không nói gì nhưng hiển nhiên, vẻ mặt của hắn cũng thể hiện ra không tán đồng với ý nghĩ của Tả Mạc. Không riêng gì hắn, mẹ trẻ, đám người Thúc Long cũng lắc đầu quầy quậy.\r\n\r\n    An toàn của Tả Mạc có ý nghĩa như nào đối với mọi ngươi, tất cả đều hiểu rõ. Một khi Tả Mạc bị làm sao, tất cả chỉ sợ trong nháy mắt sẽ sụp đổ.\r\n\r\n    Bất luận đề nghị nào như này đều sẽ vấp phải phản đối của mọi người.\r\n\r\n    Dần dần, sự kích động của mọi người dần lắng xuống, sự chú ý của mọi người đều tập trung trên người Tả Mạc. Tả Mạc vẫn mỉm cười như cũ, không có sự kích động, thấy mọi người bình tĩnh trở lại hắn mới chậm rãi mở miệng nói.\r\n\r\n    “Kỳ thực ý tưởng này đã được ta suy nghĩ rất cặn kẽ.”\r\n\r\n    “Không ai hé răng, mọi người đang đợi Tả Mạc nói tiếp. Sống với đại nhân một thời gian, bọn họ đều biết, khi đại nhân đưa ra một quyết định nào đó, việc thay đổi quyết định đó thường không dễ dàng.\r\n\r\n    “Việc cầm chân đám ma quân này, ngoại trừ Công Tôn sư đệ và Chu Tước doanh, không ai có thể thay thế. Phong cách chiến đấu của Vệ Doanh không thích hợp cho việc du đấu này. Tính tình Thúc Long trầm ổn, am hiểu phòng thủ không mạnh tấn công. Nhiệm vụ tập kích cứ điểm của đối phương, ta cảm thấy không ai thích hợp hơn so với ta.”\r\n\r\n    Thấy có người mở miệng muốn nói, Tả Mạc khoát khoát tay, nói tiếp.\r\n\r\n    “Về phần nguy hiểm, không nên nói nữa. Chúng ta phải tử chiến đến cùng, không còn đường lui nữa, trừ phi chúng ta giống như trước đây.” Tả Mạc nhìn bốn phía, trầm giọng hỏi: “Các ngươi muốn vậy sao?”\r\n\r\n    Phía dưới im lặng.\r\n\r\n    Lúc trước khi xác định mục tiêu, mọi người chưa ý thức được vấn đề này, cảm thấy nó không quan trọng. Nhưng một khi đã xác định, như đã phá vỡ một lớp cửa sổ, bây giờ lại bắt mọi người trở lại sinh hoạt vô tri vô giác như trước đây thì chẳng ai đồng ý.\r\n\r\n    “Khi chúng ta đưa ra quyết định này”\r\n\r\n    Tả Mạc chậm rãi nhìn qua mọi người, tất cả mọi người đều cảm thấy áp lực mãnh liệt.\r\n\r\n    “Sẽ không thể cái gì cũng sợ!”\r\n\r\n    Giọng Tả Mạc đầy lãnh đạm, nhưng những lời này lại sắc bén giống như kiếm phong vạch những vết thật sâu vào trong nham thạch cứng rắn, khắc thật sâu vào lòng người!\r\n\r\n    <\/div>","title":"Chương 513: Khi chúng ta đưa ra quyết định này."}