{"text":"﻿    Chương 536: Biến cố!\r\n\r\n    Thần lực toàn thân tập trung ở bàn tay, tay Tả Mạc bị bao phủ bởi một tầng kim quang nhạt.\r\n\r\n    Trong nháy mắt, Tả Mạc sinh ra ảo giác rằng bất cứ thứ gì cũng có thể bẻ gẫy. Nhưng ảo giác này đến cũng nhanh mà biến mất cũng rất nhanh.\r\n\r\n    Sức mạnh dời núi lấp biển không chút tiểu xảo đánh tới, không khí như cô đọng lại khiến người ta hít thở cũng khó khăn, cảm giác sợ hãi giống như một sợi dây thít chặt lấy cổ Tả Mạc. Thời gian như ngừng trôi, hoa văn dày đặc chi chít như mạng nhện trên mặt Định Chân, vẻ mặt dữ tợn thèm máu vô cùng rõ ràng. Trong đầu Tả Mạc trống rỗng, bản năng cố gắng huy động song chưởng vỗ về phía trước!\r\n\r\n    Thình thịch!\r\n\r\n    Tả Mạc cảm thấy bản thân như bị một con bò tót đâm thẳng vào người, mắt mờ đi rồi mất đi ý thức.\r\n\r\n    Thân thể hắn bị đánh bay đi, trong nháy mắt chìm vào trong băng lam đậm đặc.\r\n\r\n    “Chết! Các ngươi đều phải chết!” Định Chân như bị điên, trước ngực hắn một chưởng ấn kim sắc hiện ra rất bắt mắt. Hắn không cảm thấy gì, tỏa ra uy áp bao phủ toàn trường, Định Chân mê muội đang hồi quang phản chiếu, sức mạnh cường đại chưa từng có!\r\n\r\n    Mọi người chỉ có thể trừng mắt nhìn Tả Mạc biến mất trong băng lam mà không thể làm được gì. Hai móng chim ngốc cày nát mắt đất, lông chim khắp người dựng đứng lên, không ngừng run rẩy cố gắng chống đỡ uy áp của Định Chân, mắt thì nhìn chằm chằm về phía Tả Mạc vừa biến mất, hai mắt đầy tơ máu!\r\n\r\n    Chim ngốc mạnh như thế mà còn vất vả chống đỡ uy áp của Định Chân, đám nhỏ còn lại càng không ổn.\r\n\r\n    Ngoại trừ A Quỷ.\r\n\r\n    Trong nháy mắt khi Tả Mạc biến mất, trong mắt A Quỷ đột nhiên hiện lên một đạo tử mang, cả người nhào về phía Tả Mạc biến mất!\r\n\r\n    “Muốn chết!” Định Chân quát lên, đánh một chưởng về phía lưng A Quỷ.\r\n\r\n    A Quỷ không chút cảm giác.\r\n\r\n    Bộp!\r\n\r\n    Một chưởng của Định Chân đánh trúng lưng của A Quỷ, cả người A Quỷ run lên nhưng lại dựa theo sức mạnh này để gia tăng tốc độ!\r\n\r\n    Giống như tên rời dây cung, chìm vào trong băng lam.\r\n\r\n    Định Chân không đuổi theo, hắn cười ha ha như điên vậy! Bỗng, một đạo kim quang trong cơ thể Định Chân thoát ra, như một thanh lợi kiếm màu vàng đâm ra từ trong người hắn vậy!\r\n\r\n    Cả người Định Chân cứng đờ!\r\n\r\n    Vô số đạo kim quang đột nhiên từ trong người hắn đâm ra, cả người như con nhím.\r\n\r\n    Ầm!\r\n\r\n    Một quang cầu màu vàng thật lớn giống như thái dương bay lên, trong nháy mắt chiếu sáng toàn bộ Vân Hải!\r\n\r\n    Trước mắt mọi người trở nên trắng xóa, không thể nhìn được gì. Sóng va chạm mạnh mẽ tàn phá bừa bãi khắp nơi, nguyên anh kỳ bạo thể mạnh hơn uy lực của bất kì loại pháp bảo nào.\r\n\r\n    Mọi người như lá rụng bị cuồng phong cuốn đi, không thể nào ổn định được thân hình, lập tức va đập loạn lên.\r\n\r\n    Đợi ánh sáng tan hết, khi tất cả có thể nhìn lại lần nữa, trước mặt họ là một hố sâu đường kính hai mươi dặm, nó là bằng chứng vô cùng rõ ràng về sức mạnh của vụ nổ vừa rồi!\r\n\r\n    Đám người Vi Thắng bình thường trở lại, ngay lập tức liền đi tìm Tả Mạc và A Quỷ.\r\n\r\n    Rất nhanh, lam nhân cũng bình thường trở lại, may mà Băng Diệu đã nhắc nhở mọi người lùi lại phía sau, áp lực mà bọn họ phải nhận nhỏ hơn rất nhiều, ngay lập tức bọn họ chạy vào trong băng lam để tìm kiếm Tả Mạc và A Quỷ.\r\n\r\n    Đột nhiên phật châu trong tay tỏa sáng, Biệt Hàn mặt không thay đổi lần tràng hạt, một giọng nói truyền vào trong tai.\r\n\r\n    “Ánh nến của Định Chân trong thiền tháp đã tắt.”\r\n\r\n    Giọng nói của người truyền tin cực nhạt, không chút xao động, nói xong liền im bặt. Biệt Hàn nghe được tin tức này nhưng mặt không biến sắc, giống như hắn chẳng liên quan gì tới nó.\r\n\r\n    Bên cạnh hắn, mấy tên ngoại môn đệ tử ngã trong vũng máu. Quang mang do truyền tống trận phát ra lóng lánh, phản chiếu máu tươi trên đất vô cùng đẹp.\r\n\r\n    Không lâu sau, một kẻ có thân hình khôi ngô đi từ trong truyền tống trận ra.\r\n\r\n    Người này nhìn Biệt Hàn thì thần sắc vô cùng kích động, bước tới: “Điện hạ!”\r\n\r\n    Nếu như Tả Mạc có thể thấy được cảnh tượng này nhất định sẽ vô cùng kinh ngạc khi người này chính là – Phó Phong! Một kẻ thần bí xuất hiện tại Thiên Nguyệt giới, không ai biết lai lịch của hắn.\r\n\r\n    “Thuộc hạ nghe nói bạch nhật tinh hiện ở Thiên Nguyệt giới, tưởng điện hạ ở đó, không ngờ điện hạ lại ở Huyền Không tự!” Phó Phong tuy đã cố gắng kiềm chế bình tĩnh những trong giọng nói vẫn thể hiện rõ sự kích động!\r\n\r\n    “Ngươi khổ rồi.” Trong mắt Biệt Hàn thoáng xuất hiện sự kích động, ngay sau đó liền khôi phục vẻ lạnh lùng ngày thường.\r\n\r\n    “Không dám… Không dám…” Phó Phong đường đường là nam tử vậy mà cũng cảm thấy tay chân luống cuống.\r\n\r\n    “Không nên tới quá gần ta, trên người ta có cấm chế.” Biệt Hàn thản nhiên ói: “Chúng ta phải nhanh lên, bọn họ rất nhanh sẽ nhận được tin tức này.”\r\n\r\n    “Đám giặc ngốc chết tiệt này!” Trong mắt Phó Phong bỗng tràn ngập sát khí, hắn cung kính nói với Biệt Hàn: “Điện hạ yên tâm, tất cả đều đã được an bài thỏa đáng! Chúng ta rất nhanh sẽ về nhà, cấm chế của Huyền Không tự chẳng có gì là ghê gớm!”\r\n\r\n    Trong lời nói của Phó Phong tràn ngập kiêu ngạo.\r\n\r\n    Biệt Hàn quay đầu nhìn Nghiệt bộ đang yên lặng đứng đằng sau, im lặng không nói.\r\n\r\n    “Điện hạ, đây là…” Phó Phong hơi nghi hoặc.\r\n\r\n    “Nghiệt bộ.” Biệt Hàn thản nhiên nói.\r\n\r\n    Hai mắt Phó Phong trợn tròn nhìn, không thể tin mà nhìn chằm chằm vào chiến bộ đang đứng yên lặng ở kia.\r\n\r\n    “Ta mang bọn ngươi về nhà.” Biệt Hàn quay sang chiến bộ đang đứng yên lặng ở đó, nhẹ nhàng nói.\r\n\r\n    “Biệt Hàn mang theo Nghiệt bộ biến mất?” Một giọng nói từ sau màn che truyền tới, kẻ ngốc cũng có thể nhận ra sự tức giận trong giọng nói của chưởng môn.\r\n\r\n    Đệ tử bẩm bảo tuy khẩn trương nhưng vẫn cố gắng đem đầu đuôi câu chuyện kể lại một lần.\r\n\r\n    Nghe tới đệ tử ngoại môn ở truyền tống trận đều bị giết, bất luận bọn họ dùng cách nào cũng không thể tìm ra dấu vết của Biệt Hàn.\r\n\r\n    Sau màn che, chưởng môn rơi vào trầm mặc.\r\n\r\n    Yên lặng như tờ, không khí trong điện như cô đọng lại, áp lực khiến tên đệ tử không dám thở mạnh.\r\n\r\n    Bỗng chưởng môn mở miệng: “Cấm chế thì sao? Trên người hắn không phải có cấm chế sao?”\r\n\r\n    “Cấm chế không có phản ứng.” Đệ tử phục dưới đất nói.\r\n\r\n    “Biết rồi, đi xuống đi.” Gọng nói của chưởng môn trở lại bình thường, không khi cô đọng trong điện một lần nữa trở lại bình thường.\r\n\r\n    Đệ tử thở phào nhẹ nhõm, vội vàng thi lễ cáo lui, khi hắn bước ra khỏi điện thì phát hiện ra lưng áo mình đã ướt đẫm.\r\n\r\n    Trong điện.\r\n\r\n    “Tìm hiểu thân phận của Biệt Hàn.” Chưởng môn mở miệng.\r\n\r\n    “Vâng!” Có tiếng đáp lại.\r\n\r\n    Sắc mặt đám Vi Thắng vô cùng kém.\r\n\r\n    Suốt mười ngày bọn họ không thể tìm ra A Quỷ và Tả Mạc. Toàn bộ bộ lạc lam nhân đều đã được huy động, từng tấc đất đều đã bị lật tung lên nhưng vẫn không thể tìm ra, Tả Mạc và A Quỷ giống như không tồn tại vậy.\r\n\r\n    Sắc mặt Băng Diệu cũng không tốt, hắn vẫn chưa hồi phục lại sau trận chiến với Định Chân.\r\n\r\n    Nhìn thấy Băng Diệu, Vi Thắng cắn răng hỏi: “Có tin tức gì chưa?” Tông Như và đám nhỏ đều ngẩng đầu lên nhìn. Bọn họ bị thương vẫn chưa khôi phục lại, hơn nữa hoạt động trong băng lam tự nhiên bọn họ không thể bằng lam nhân được.\r\n\r\n    Băng Diệu lộ vẻ cười khổ, lắc đầu, trầm mặc trong giây lát rồi nói: “Tộc nhân của ta đã lục soát trong phương viên ngàn dặm vẫn không phát hiện ra gì. Ta hoài nghi…”\r\n\r\n    “Hoài nghi cái gì?” Vi Thắng hỏi lại.\r\n\r\n    “Hoài nghi bọn họ đã tiến vào cấm địa!” Băng Diệu cắn răng nói: “Theo lý thuyết, bọn họ tuyệt đối không thể bay xa. Bên trong phương viên ngàn dặm chỉ có một địa phương không tìm kiếm, đó là cấm địa!”\r\n\r\n    Vi Thắng Tông Như trầm xuống, bọn họ nhớ lúc trước, Băng Diệu đã liều mạng để ngăn Định Chân đi vào cấm địa.\r\n\r\n    Nhất thời song phương đều rơi vào trầm mặc.\r\n\r\n    Đúng lúc này, ngoài cửa bỗng truyền đến những tiếng náo loạn.\r\n\r\n    Một vị lam nhân dẫn theo một vị nam tử chừng ba mươi tuổi đi vào: “Tộc trưởng, hắn nói hắn mang tin tức của Tả Mạc tiên sinh tới.”\r\n\r\n    Vi Thắng Tông Như bật dậy, ánh mắt Vi Thắng sắc như kiếm, trầm giọng nói: “Ngươi là ai? Vì sao ta không nhận ra ngươi?”\r\n\r\n    Khí thế của Vi Thắng giống như một thanh kiếm sắc bén, tuy thương thế vẫn còn nhưng hiển nhiên vẫn vượt ra khỏi sức chịu đứng của đối phương, thấy vẻ mặt trắng bệch của đối phương, Vi Thắng mới ý thức được bản thân quá sốt ruột, vội vàng thu lại khí tức.\r\n\r\n    Lúc này người đến mới trở lại bình thường, giọng nói còn run run: “Tiểu nhân… Tiểu nhân là bạn tốt của Khang Đức, trước… Các đây mấy ngày có nhận được tin của hắn, hắn năn nỉ ta đến đây để báo tin!”\r\n\r\n    Ngay sau đó run rẩy từ trong người lấy ra một quả ngọc giản, cung kính đưa lên.\r\n\r\n    Khang Đức? Hắn không phải đã quay về rồi sao?\r\n\r\n    Vi Thắng cầm lấy ngọc giản xem lướt qua một lần, thần sắc bỗng trở nên ngẩn ngơ, với vẻ mặt cổ quái đưa ngọc giản cho Tông Như. Tông Như sau khi xem ngọc giản xong cũng hiện ra vẻ quái dị.\r\n\r\n    “Ngươi nói đi, huyễn thuật của người tốt hơn ta.” Vi Thắng cười khổ nói với Tông Như.\r\n\r\n    Tông Như lật tay, tin tức trong ngọc giản hiện ra trước mắt mọi người.\r\n\r\n    Người nói chính là mẹ trẻ, mẹ trẻ nói bọn họ đã nhận được tin của Tả Mạc, Tả Mạc nói hắn và A Quỷ không việc gì, chỉ là không thể trở về, vân vân, Vi Thắng và Tông Như yên tâm về Quy đảo dưỡng thương cho tốt.\r\n\r\n    Mọi người nhất thời thở phào nhẹ nhõm.\r\n\r\n    Băng Diệu cũng như trút được gánh nặng, Vi Thắng ôm quyền, đầy áy náy nói với hắn: “Vừa rồi đã đắc tội với tộc trưởng, mong tộc trưởng thông cảm!”\r\n\r\n    Những ngày qua, toàn bộ tộc nhân của bộ lạc lam nhân đều cố gắng, tìm kiếm khắp nơi, đối với điều này bọn họ rất cảm kích, vừa rồi chỉ vì chuyện cấm địa mà suýt phát sinh xung đột với Băng Diệu.\r\n\r\n    Băng Diệu cũng xấu hổ nói: “Người phải xin lỗi là ta mới phải, không chiếu cố được Tả tiểu ca, thực là xấu hổ!”\r\n\r\n    Có tin từ Quy đảo truyền tới, Vi Thắng và Tông Như đều cảm thấy nhẹ nhõm hơn nhiều. Tin này khẳng định là thực, Khanh Đức căn bản không thấy lam nhân, nếu không có Tả Mạc chỉ điểm, người mang tin tức sao có thể tới đây được?\r\n\r\n    Tuy ngọc giản không nói rõ ràng nhưng Vi Thắng và Tông Như không truy cứu sâu. Sống lâu với Tả Mạc, sự việc không bình thường quá nhiều, bọn họ đã sớm tập thành thói quen.\r\n\r\n    Hơn nữa, Tả Mạc có thể truyền tin này đủ để chứng minh mạng của hắn không đáng lo.\r\n\r\n    Tin tức này khiến bọn họ rất hài lòng.\r\n\r\n    Nếu như Vi Thắng và Tông Như biết được tình huống thực sự của Tả Mạc lúc này nhất định sẽ không yên tâm như thế.\r\n\r\n    Cả người Tả Mạc như vỡ vụn, mỗi bước đi của A Quỷ đều khiến hắn cảm thấy được đau đớn. Nhưng hắn không có lịm đi, hắn đã ở trên lưng A Quỷ hôn mê hơn mười ngày.\r\n\r\n    Tình cảnh của A Quỷ rất không ổn, chút sinh khí trong mắt nàng đã biến mất. Bất luận Tả Mạc nói gì với nàng nàng cũng không chút phản ứng nào.\r\n\r\n    Trừ phi gặp phải nguy hiểm, tử mang trong mắt nàng mới sáng lên.\r\n\r\n    A Quỷ dừng bước, bỏ Tả Mạc xuống, yên lặng ngồi xuống bên cạnh.\r\n\r\n    “A Quỷ, theo nàng đây là nơi nào?” Tả Mạc tự hỏi mình, tuy biết rõ A Quỷ không có bất cứ phản ứng nào hắn vẫn nói chuyện với nàng.\r\n\r\n    Không những hắn không biết, Bồ yêu không biết, Vệ cũng không biết. Hắn chỉ biết, bản thân được A Quỷ cứu. Theo lời Bồ yêu thì A Quỷ vì cứu hắn đã trúng một chưởng của Định Chân.\r\n\r\n    Quỷ dị nhất chính là A Quỷ dính một chưởng của Định Chân, cả người không bị thương trái lại tử mang trong người còn trở nên cường đại hơn trước. Nhưng Tả Mạc lại không muốn nó trở nên cường đại, vừa nghĩ đến tử mang băng băng lãnh tĩnh mịch khiến người ta tuyệt vọng, Tả Mạc cảm thấy không tốt.\r\n\r\n    Nếu so sánh với A Quỷ thì tình huống của Tả MẠc càng không ổn.\r\n\r\n    Thần lực của hắn đã bị đánh tan, linh lực toàn thân, thần thức và ma công đều loạn hết lên. Hắn không thể vận dụng được chút sức mạnh nào mà ngay cả đầu ngón tay cũng không thể nhúc nhích, điều duy nhất có thể làm là nói. Hơn nữa sức mạnh trong người hắn giống như những con ngựa bất kham, đấu đá loạn lên, từ đó tạo nên những đau nhức giống như bị dao cứa vậy.\r\n\r\n    Bồ yêu và Vệ đối với tình huống này đồng thời bó tay, đây cũng là lần đầu tiên họ trông thấy tình huống quái dị như vậy.\r\n\r\n    “Ài, không biết đại sư huynh và Tông Như có nhận được tin tức của ta hay không.” Tả Mạc lẩm bẩm nói, ngay sau đó hỏi: “À, Bồ yêu, ngươi đã truyền tin của ta ra ngoài chưa?”\r\n\r\n    “Ngươi có điên hay không? Đã hỏi hai lần rồi đó!” Bồ yêu không kiên nhẫn gào lên trong thức hải của hắn.\r\n\r\n    Quấy rầy xong, Tả Mạc liền vất Bồ yêu sang một bên, tiếp tục nói chuyện với A Quỷ: “A Quỷ, sức mạnh của nàng hình như đã khôi phục rồi, thật là kì quái, không bị thương trái lại còn khôi phục được sức mạnh. A Quỷ, nàng nói nếu chúng ta tìm được Thủy Vân Thai, nàng có thể nhớ lại sự tình trước kia không?”\r\n\r\n    A Quỷ giống như con rối, không chút phản ứng.\r\n\r\n    Tả Mạc tiếp tục lẩm bẩm một mình: “Nàng nói chúng ta rốt cuộc có quan hệ như nào? Nàng giúp ta như thế khẳng định quan hệ không thường!”\r\n\r\n    Trong lúc Tả Mạc lẩm bẩm, A Quỷ giống như tượng, không chút nhúc nhích.\r\n\r\n    Hai canh giờ sau, A Quỷ một lần nữa đặt Tả Mạc lên lưng, bước từng bước về phía trước.\r\n\r\n    “A Quỷ, nàng sao không bay? Chẳng lẽ nàng đã quên?” Trên lưng Tả Mạc vẫn đang lảm nhảm: “Tử mang kia chờ sau khi ta tu luyện thái dương thần lực thật tốt, nhất định sẽ trục xuất nó ra khỏi người nàng!”\r\n\r\n    A Quỷ không chút phản ứng, bước từng bước về phía trước.\r\n\r\n    Đây là một nơi tĩnh mịch, một mảnh sa mạc không có bở bến, khắp nơi là đá vụn, không có bất cứ dấu vết nào của sự sống. Bọn họ thường gặp phải bão cát, gió cuốn đá lên va vào người vô cùng đau đớn.\r\n\r\n    Nhưng bất luận bão cát có lớn như nào, A Quỷ cũng không thay đổi phương hướng, cũng không dừng chân.\r\n\r\n    Thân thể nhỏ bé mang thêm Tả Mạc to hơn cả bản thân, chống lại bão cát, A Quỷ từng bước một tiến về phía trước. Nàng không biết đến mệt mỏi, không nói một lời, chỉ khi đã đi được một ngày một đêm mới dừng chân, nghỉ ngơi trong hai canh giờ.\r\n\r\n    Tả Mạc nằm trên lưng A Quỷ, mặt sát vào cổ A Quỷ, cơ thể đau nhức giống như được giảm đi rất nhiều. Dù trong ngườ có đau như dao cắt nhưng Tả Mạc không hề kêu rên, không biết vì sao hắn không muốn A Quỷ nghe thấy, dù cho hắn biết rõ rằng A Quỷ không thể nghe được.\r\n\r\n    Bây giờ người ngốc cũng biết quan hệ giữa mình và A Quỷ là không tầm thường, tám chín phần là người rất thân cận với mình.\r\n\r\n    Trong tình cảnh không sử dụng tử mang, sức mạnh của A Quỷ cũng không khác người thường.\r\n\r\n    Bước chân của nàng rất nặng, sức nặng của Tả Mạc khiến nàng phải cố hết sức.\r\n\r\n    “A Quỷ, ta kể cho nàng nghe chuyện cười nhé, chuyện cười rất hay đó…”\r\n\r\n    Tả Mạc không ngần ngại mà nói chuyện với A Quỷ dù nàng không nghe thấy, không biết vì sao, Tả Mạc rất muốn nói.\r\n\r\n    <\/div>","title":"Chương 536: Biến cố!"}