{"text":"﻿    Chương 725: Cường giả Thần lực\r\n\r\n    Toàn bộ Phần Quỷ Cương tối đen như mực.\r\n\r\n    Mọi người hạ xuống chỉ thấy cảm giác rét lạnh toàn thân. Đến như Tả Mạc cũng cảm thấy rét lạnh sâu tận trong lòng. Âm khí tại sát mặt đất đạt tới mức nồng nặc khác hẳn với lúc hắn cảm nhận khi bay trên trời, thậm chí còn vượt quá nhiều lần sự tưởng tượng của hắn.\r\n\r\n    \"Các ngươi hộ pháp giúp ta.\" Tả Mạc nói: \"Ta cần khoảng độ ba ngày.\"\r\n\r\n    Toàn bộ thành phần của \"Vương Cấm Thương Khung\" hắn đều đã luyện chế hoàn thành. Tuy rằng sự bố trí sẽ có đôi chút phiền phức nhưng đối với Tả Mạc thì không phải là chuyện gì quá phí công phí sức. Nhưng mà hắn cần phải điều tra thật rõ địa hình trước đã, để tránh cho trong khi bố trí xuất hiện chuyện ngoài ý muốn. Tất cả bao gồm một vạn tám ngàn chi tiết, nếu là hư hao một phụ kiện thôi cũng sẽ làm cho uy lực của cấm chế bị tổn thất không nhỏ. Quan trọng hơn hết là bây giờ hắn không còn thời gian để luyện chế lại những chi tiết này.\r\n\r\n    Khoái An gật đầu, Tằng Liên Nhi và Thanh Hoa Tuyết cũng ngừng lại, chỉ có mỗi A Quỷ cứ nhắm mắt theo đuôi sát sạt Tả Mạc. Tả Mạc không biết làm sao, A Quỷ đôi khi rất nghe lời, đôi khi lại hành động làm người khác kinh hãi.\r\n\r\n    Có thể trong bản năng của A Quỷ, nàng nhận ra được cái gì rồi.\r\n\r\n    Tả Mạc thấy vậy nên không nói lời thừa, hắn dẫn theo A Quỷ đi sâu vào bên trong Phần Quỷ Cương.\r\n\r\n    Thần sắc của hắn càng lúc càng ngưng trọng. Âm khí nơi đây nồng nặc hơn đến mức kinh người. Nó giống như thực chất, trong không khí mơ hồ có một tầng màu xám xanh nhàn nhạt. Bốn phía chỗ nào cũng đầy hàn ý, tựa như từng cái gai nhỏ làm cho Tả Mạc không thể không vận Đại Nhật ma thể.\r\n\r\n    Da dẻ của hắn mau chóng nổi lên một quầng màu vàng nhạt, tầng hoa văn Thái Dương màu vàng sẫm ở trên trán chuyển động từ từ. Từng đợt cảm giác ấm áp lan tỏa ra toàn thân đuổi hết hàn ý đi. Tâm trí Tả Mạc chợt nhớ tới điều gì, hắn giơ bàn tay ra để truyền cảm giác ấm áp vào trong cơ thể A Quỷ. Thân hình A Quỷ đang cứng đờ, nàng tóm lấy và siết chặt bàn tay của Tả Mạc.\r\n\r\n    Tả Mạc quay lại cười với A Quỷ một thoáng sau đó thu hồi ánh mắt lôi A Quỷ tiếp tục tiến vào sâu bên trong.\r\n\r\n    Hắn đã tập trung toàn bộ tinh thần. Nơi này âm khí nồng nặc như thế, các loại Lệ quỷ Sát hồn chắc chắn không phải ít.\r\n\r\n    Nhưng mà ngoài dự liệu của Tả Mạc, hai người đã thâm nhập hơn hai mươi dặm, vậy mà chưa gặp được một con Lệ quỷ Sát hồn nào. Hiện tượng không bình thường này càng làm cho Tả Mạc sinh lòng cảnh giác.\r\n\r\n    Tả Mạc dẫn A Quỷ tra xét suốt năm mươi dặm cũng không phát hiện được gì ngoại trừ âm khí nồng nặc khác thường thì không có cái gì khả nghi, hung hiểm.\r\n\r\n    Hắn không tiếp tục tra xét nữa vì phạm vi năm mươi dặm đã đạt yêu cầu bố trí \"Vương Cấm Thương Khung\", quan trọng là thời gian lúc này rất quý báu.\r\n\r\n    Bầu trời bắt đầu rạng sáng.\r\n\r\n    Tả Mạc biết rõ, những người ở Bất Chu thành đã có tin tức rồi.\r\n\r\n    Phải hoàn thành thật nhanh mới được!\r\n\r\n    Tả Mạc bất chấp nỗi bất an mơ hồ trong lòng mà bắt đầu chuyên tâm bố trí \"Vương Cấm Thương Khung\".\r\n\r\n    *\r\n\r\n    * *\r\n\r\n    Nếu Tả Mạc dự đoán không sai, đến tảng sáng những thế lực có thủ đoạn thông thiên ở Bất Chu thành sẽ nhanh chóng biết tin tức. Dù rất khiếp sợ đi chăng nữa thì bọn chúng cũng ý thức được tin tức đó có tầm quan trọng đến như thế nào.\r\n\r\n    Nhưng mà ngoài thành có hai vị cường giả đang đại chiến với nhau bằng Thần lực nên đã lấp kín hoàn toàn lối đi.\r\n\r\n    Trừ phi cao thủ cấp Soái giai và Tướng giai có thể chịu được ảnh hưởng còn sót lại sau vụ va chạm Thần lực giữa hai vị cường giả, còn lại thì ai cũng đột tử tại chỗ. Rất nhiều thế lực đều đã thử nghiệm nhưng không ai còn sống sót mà chạy qua khỏi khu vực của hai vị cường giả đang chiến đấu.\r\n\r\n    \"Nguyên lai Tiêu Vân Hải chính là Tiếu Ma Qua! Hôm qua, Lục Hàn phát tin tức về chính là thông tin này.\" Hậu Phong trầm giọng nói. Thân hình gã cao to, chân tay đều dài thượt, trên lưng có đeo một thanh kiếm to bản sống dày.\r\n\r\n    \"Tổ của Lôi Dịch bị chết hết, tổ Lục Hàn cũng bỏ mình\" Thần sắc Bối Hương tỏ vẻ nghiêm trọng, ngữ khí trầm thấp. Nàng là trợ thủ của Hậu Phong. Hai người trường kỳ ở bên ngoài chấp hành nhiệm vụ, phối hợp với nhau thập phần ăn ý.\r\n\r\n    \"Ta nhớ kỹ môn phái hình như có tin tình báo liên quan tới Tiếu Ma Qua?\" Hậu Phong hỏi.\r\n\r\n    Bối Hương thuộc lòng trong đầu các loại thông tin mật thám nên không có một tia chần chừ nói: \"Ừ, Tiếu Ma Qua là nhân vật cần được đặc biệt chú ý của chúng ta, việc điều tra tin tức về hắn chưa ngưng nghỉ bao giờ. Theo tin mật thám đến nay có được thì khả năng rất lớn gã Tiếu Ma Qua chính là Tả Mạc\".\r\n\r\n    \"Tả Mạc hả?\" Hậu Phong nhíu mày, cái tên này quá xa lạ.\r\n\r\n    \"Tả Mạc, đệ tử Vô Không Kiếm môn, là cô nhi do chưởng môn Vô Không Kiếm vô tình nhặt được, từ nhỏ đã bị thay hình mất trí. Hắn am hiểu phù trận, linh thực. Hắn từ ngoại môn đệ tử tấn chức làm nội môn đệ tử, thiên phú rất tốt. Đây là những tư liệu từ ngày đầu của hắn.\" Bối Hương lưu loát nói.\r\n\r\n    \"Vô Không Kiếm môn à?\" Vầng trán của Hậu Phong nhíu lại càng chặt: \"Ta nhớ kỹ người của Vô Không Kiếm môn đều đã bị diệt hết rồi mà, ngoại trừ còn một tên gọi là Vi Thắng thì phải\".\r\n\r\n    \"Bởi vì Tả Mạc trước lúc yêu tộc xâm lấn được phái đến nơi xa xôi, cho nên đã thất tán với Vô Không Kiếm môn từ lâu. Cùng đồng hành với hắn còn có cả đám Công Tôn Sai nữa\" Bối Hương đáp lại.\r\n\r\n    Vẻ mặt Hậu Phong biến đổi: \"Chính là Công Tôn tiểu nương sao?\"\r\n\r\n    \"Đúng vậy!\" Bối Hương gật đầu.\r\n\r\n    \"Vô Không Kiếm môn thực sự là nhân tài xuất hiện lớp lớp, ta nhớ kỹ cái tên Vi Thắng. Nó cũng là nhân vật lợi hại. Tiết Đông cũng khen mãi tên Công Tôn Sai, không ngờ cũng là người của Vô Không Kiếm môn.\" Hậu Phong khen.\r\n\r\n    \"Đúng, kỳ thực chúng ta theo cái đầu mối Công Tôn Sai này mới phát hiện ra thân phận chân chính của Tiếu Ma Qua.\" Bối Hương nói.\r\n\r\n    \"Nói vậy thì ra Tiếu Ma Qua, Tiêu Vân Hải đều là thân phận nguỵ trang của hắn sao?\" Hậu Phong nhăn mày lại: \"Nói cách khác, hắn vừa biết Pháp quyết rồi cả Ma công và Yêu thuật nữa sao?\"\r\n\r\n    \"Còn bao gồm cả Thần lực thần thuật nữa!\" Bối Hương bổ sung một câu: \"Khả năng là thân thế của hắn có liên quan tới trường phong ba hai mươi sáu năm về trước.\"\r\n\r\n    Tinh quang tăng vọt trong mắt của Hậu Phong, y thì thào tự nói: \"Thảo nào...\"\r\n\r\n    Thần sắc Bối Hương thay đổi như có tin tức gì, ngay lập tức sắc mặt khẽ biến: \"Tổ Hạ Lập đã xảy ra chuyện\".\r\n\r\n    Khuôn mặt Hậu Phong hơi chút khó coi, lặng lẽ không nói gì. Từ sau sự kiện lần trước Lâm Khiêm đoạt bia, Côn Luân hoạt động trong lòng Ma tộc bắt đầu có chút gian nan. Gần như toàn bộ Ma tộc đều âm thầm đối phó Côn Luân, lần này cũng như vậy. Chỉ hơi không cẩn thận mà bộc lộ thân phận Côn Luân là đương nhiên sẽ bị những thế lực vây công từ khắp các nơi.\r\n\r\n    Bọn họ đường xa tới đây, tác chiến trong lòng địch nên nếu bị tổn thất sẽ vô cùng nghiêm trọng. Lần này số kiếm tu được phái tới Ma giới đều là lực lượng tinh nhuệ trong môn phái, hầu như tất cả đều là chuẩn Phản Hư, nếu có tổn thất thì dù là Côn Luân cũng ăn không tiêu.\r\n\r\n    Nhưng vào lúc này, bỗng nhiên một đạo kiếm quang cực nhỏ từ hư vô tự nhiên xuất hiện trước mặt Hậu Phong.\r\n\r\n    Hậu Phong phản ứng cực nhanh, y giơ tay vẫy một cái, kiếm quang liền bay vào bàn tay hắn, hoá ra đây là phi kiếm truyền thư của môn phái!\r\n\r\n    Khuôn mặt của y lộ vẻ vui mừng: \"Về môn phái!\"\r\n\r\n    \"Về môn phái sao?\" Bối Hương sửng sốt.\r\n\r\n    \"Các trưởng lão xuất quan rồi.\" Hậu Phong hạ giọng, vẻ vui mừng không giấu diếm trên khuôn mặt.\r\n\r\n    Khuôn mặt Bối Hương cũng lộ ra vẻ mừng như điên mà hưng phấn nói: \"Thật tốt quá! Chúng ta cũng có cường giả Thần lực! Thế là không cần sợ Ma thần điện rồi!\"\r\n\r\n    Hậu Phong ngạo nghễ nói: \"Côn Luân chúng ta là lãnh tụ Tu Chân Giới mấy nghìn năm, căn cơ sâu bền há cái miếu nhỏ như Ma thần điện có thể so sánh được sao?\"\r\n\r\n    Còn \"Thiên Sứ Cụ Trang\" thì thế nào?\" Bối Hương chần chừ hỏi lại.\r\n\r\n    \"Nó chỉ là chuẩn Thần binh mà thôi.\" Hậu Phong cười nói: \"Môn phái chỉ cần cố gắng bỏ ra công sức tìm đến mấy chỗ có khả năng là viễn cổ di chỉ là được. Kế hoạch tiếp theo của môn phái chính là đi tìm những di chỉ mà có Thần binh chân chính ngay tại Tu Chân Giới, lúc đó cần gì phải mất công ở đây làm gì nữa?\"\r\n\r\n    \"Chủ ý này thật hay! Tuy không chắc có nhiều viễn cổ di chỉ như thế, nhưng nếu một hai thanh Thần binh thì cũng có thể\" Bối Hương tán đồng ngay rồi lập tức hưng phấn hỏi tiếp: \"Chúng ta được phái đến đâu?\"\r\n\r\n    \"Về môn phái\".\r\n\r\n    \"Về môn phái?\" Bối Hương không ngờ tới.\r\n\r\n    Hậu Phong không dấu được vẻ vui mừng trên khóe miệng: \"Chúng ta nằm trong danh sách của nhóm thứ hai được truyền thụ Thần lực, khi nào về tới môn phái sẽ bắt đầu được tu luyện Thần lực ngay\".\r\n\r\n    \"Tu luyện Thần lực...\" Bối Hương thoáng ngẩn ngơ, nhưng lập tức vẻ mong muốn mãnh liệt liền in đậm trong đáy mắt.\r\n\r\n    Hậu Phong thong thả nói: \"Thời đại Thần lực nhất định cũng là thời đại của Côn Luân chúng ta!\"\r\n\r\n    *\r\n\r\n    * *\r\n\r\n    Côn Luân lặng lẽ rút lui mà chẳng gợn sóng chút nào. Ngoại trừ những thế lực có hệ thống mật thám linh thông nên khả năng đánh hơi rất tốt, thì những người khác hoàn toàn không biết gì cả.\r\n\r\n    Dường như tất cả mọi người đều bị sự kiện chiến đấu kịch liệt của hai vị cường giả Thần lực bên ngoài thành thu hút hết thảy.\r\n\r\n    Quả thật khi tận mắt nhìn thấy cường giả Thần lực chiến đấu trực tiếp rõ ràng khác hẳn so với xem thận ảnh. Mỗi lần giơ tay nhấc chân liền hiển lộ uy lực hủy thiên diệt địa, người xem sẽ nhớ mãi cảm giác hít thở không thông này mà cảm giác như thời gian ngừng trôi, mỗi người đều cảm giác được bản thân mình thật nhỏ bé, nhỏ bé chẳng khác gì con kiến hôi vậy.\r\n\r\n    Cho dù là cao thủ như Soái giai đi nữa, nếu như cố gắng vận đủ mười phần công lực thì may ra mới có thể thoát khỏi ảo giác đáng sợ này.\r\n\r\n    Trong phạm vi hai trăm dặm xung quanh Bất Chu thành dường như không tìm được một chỗ nào trên mặt đất được giữ nguyên dạng như lúc ban đầu. Mặt đất cứ như bị cày xới qua một lượt, chỗ nào cũng giống như khe sâu không thấy đáy, những khe sâu này tựa như mạng nhện uốn lượng dài cả mười dặm.\r\n\r\n    Phá tan nát thành từng mảnh nhỏ!\r\n\r\n    Không có người nào dám xông ra ngoài, ngay cả bốn người thuộc phe Địch soái khi ra đến ngoài thành, rồi tiến vào gần khu vực hai người kia đang chiến đấu sống chết với nhau, cũng chỉ biết lẳng lặng đứng đó quan sát. Sức mạnh kinh người của khí loạn lưu đó chính bọn họ cũng phải cực kỳ kiêng kỵ, bất kỳ ai xông ra vào lúc này chỉ sợ sẽ lập tức trở thành mục tiêu của cả hai người kia, chỉ cần trong chớp mắt nhận được cú đánh mang tính hủy diệt.\r\n\r\n    Hai người đánh một ngày một đêm mà không thấy mệt mỏi chút nào.\r\n\r\n    Tên thiếu niên Ma Thần điện Vưu Tây Nhã Khắc đúng là không ngoài dự đoán của mọi người, nhưng làm cho người khác cảm thấy bất ngờ chính là vị lão đầu không biết lai lịch kia. Tuy lão đầu này toàn thân rách rưới vậy mà không hề rơi vào thế hạ phong chút nào.\r\n\r\n    Nhưng vô luận ai chứng kiến tận mắt trận chiến đấu này đều sẽ đưa ra một kết luận rất rõ rệt.\r\n\r\n    Đó là uy lực của Thần lực mà so với Ma công cao cấp nhất cũng phải mạnh mẽ hơn nhiều, Thần lực lại tiếp tục trở thành một loại sức mạnh hàng đầu, và đã bắt đầu mở màn cho một thời đại mới tinh.\r\n\r\n    Nếu như bảo lúc trước đã có rất nhiều người nhạy cảm nhận định được chuyện này, thì sau khi trận chiến khủng bố của hai cường giả Thần lực phát sinh ngay trước mắt này, sẽ có vô số người lại càng khắc sâu vào lòng hơn nữa.\r\n\r\n    *\r\n\r\n    * *\r\n\r\n    Thần sắc của Khoái An rất cảnh giác, nhưng trong lòng lại bị trận đấu sống mái kịch liệt đang xảy ra ở đằng xa làm cho kinh hãi mãi không thôi, đây cũng là lần đầu tiên y tràn đầy khát vọng đối với Thần lực.\r\n\r\n    Từ khi hắn tu luyện đến Soái giai thì thấy muốn tiến thêm một bước lại càng thêm khó. Ngoại trừ Vương giai trong truyền thuyết ra, thì hiện tại Soái giai là cảnh giới cao nhất của Ma tộc mà mọi người có khả năng đạt được. Ngày đó mới bước chân vào cảnh giới Soái giai, y rất tự tin với sức mạnh của bản thân mình, nhưng sau đó nhiều sự kiện cường giả Thần lực liên tục xuất hiện đã làm cho y cảm thấy bản thân mình thật quá yếu.\r\n\r\n    Y vẫn không quên nhiệm vụ của bản thân, nên ánh mắt của y đột nhiên nhìn chăm chú về một hướng.\r\n\r\n    Chỉ thấy ở một nơi thật xa từ hướng Bất Chu thành thình lình xuất hiện vài chấm đen nhỏ.\r\n\r\n    Có người !\r\n\r\n    Y còn chưa kịp lên tiếng nhắc nhở thì những chấm đen này càng lúc càng lớn nhanh hơn, quả thật tốc độ phi hành nhanh đến kinh người, trong nháy mắt đã hiện ra trước mặt bọn y.\r\n\r\n    Đó là một nhóm người vây quanh một vị nữ tử xinh đẹp tựa thiên tiên!\r\n\r\n    Ánh mắt Khoái An vừa chạm vào ánh mắt của nữ tử, tức thì một cảm giác nói không nên lời bỗng nhiên nảy ra trong lòng, làm cho y hơi có chút hoảng hốt. Nhưng y lập tức phản ứng cực nhanh, giật mình một cái liền lập tức tỉnh táo trở lại.\r\n\r\n    Nữ nhân này thật đáng sợ !\r\n\r\n    Khi ánh mắt y nhìn thấy tiêu ký trên y phục của đoàn người mới đến thì con ngươi kịch liệt co rút, sắc mặt đại biến!\r\n\r\n    Trưởng Lão Hội của Yêu tộc !\r\n\r\n    <\/div>","title":"Chương 725: Cường giả Thần lực"}