{"text":"﻿    \"Đừng nóng vội, tỉnh táo lại, ngồi xuống trước.\" Dạ Thiên Ưng bắt lấy cánh tay cô ở trong nháy mắt, trên mặt hiện lên dung nhan giống như thiên sứ lộ ra một chút nụ cười trấn an cô, liền lôi kéo Ngô Hiểu Dao lui về phía sau hai bước, cả người dựa vào vách sắt của thang máy ngồi xuống.\r\n\r\n    Chỉ một thoáng, cô đã cảm thấy người đàn ông trước mắt này thật là không chỉ có phong độ hơn nữa còn gặp biến cố mà không sợ hãi, lộ rõ phong cách quý phái, thật không hỗ là công ty lớn!\r\n\r\n    Trái tim lo lắng của cô từ từ để xuống, cố ý duy trì khoảng cách với Dạ Thiên Ưng nên dựa vào vách tường thang máy ngồi xuống.\r\n\r\n    Nhìn bộ dạng đề phòng của cô, Dạ Thiên Ưng bày ra dáng vẻ y hệt đùa giỡn: \"Cô rất sợ tôi?\"\r\n\r\n    \"Không. . . . . . Không phải.\" Ngô Hiểu Dao lắc đầu liên tục, con ngươi hoảng loạn lại không hề liếc hắn một cái.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tròng mắt xoay chuyển, thân thể Dạ Thiên Ưng cố ý kéo gần khoảng cách lại với cô: \"Vậy cô làm gì cách xa tôi như vậy? Tôi còn tưởng rằng cô rất ghét tôi đấy.\"\r\n\r\n    \"Không, không phải vậy, tôi chỉ. . . . . Chỉ . . . . .\"\r\n\r\n    Nhìn khuôn mặt nhỏ nhắn của cô từ từ đỏ bừng lên, Dạ Thiên Ưng cố ý giả bộ không hiểu: \"Chỉ là cái gì?\"\r\n\r\n    Người này còn thông minh hơn hồ ly, sao lại không biết người đáng yêu ngây thơ ở trước mắt này sợ hãi cái gì đây?\r\n\r\n    Không thể nghi ngờ, hắn đang cố ý trêu đùa cô bé như cô thôi.\r\n\r\n    \"Chỉ là có chút khẩn trương.\" Ngô Hiểu Dao nuốt nước miếng xuống, lúng túng nặn ra một khuôn mặt tươi cười, nhìn về phía Dạ Thiên Ưng.\r\n\r\n    Một cảm giác thỏa mãn hoàn toàn sinh ra, hắn rất vui mừng vì cô bé này lại hiểu được và biết cách bảo vệ mình.\r\n\r\n    Cũng không tiếp tục làm khó cô, Dạ Thiên Ưng chuyển đề tài: \"Cô, bao nhiêu tuổi?\"\r\n\r\n    \"18 tuổi.\"\r\n\r\n    \"A, mới lớn đấy.\"\r\n\r\n    Cô ấy bây giờ mới 18 tuổi, vậy hai năm trước không phải chỉ có 16 tuổi?\r\n\r\n    Cô bé hư này 16 tuổi đã đến quán trai bao? Thật đúng là lớn mật ! Một hồi phải ‘ đánh cái mông cô ’ mới được!\r\n\r\n    Dạ Thiên Ưng lần này thật là có chút tức giận, mặc dù giờ phút này cô biết được cách bảo vệ mình, nhưng hồi tưởng lại năm đó, nếu như người mà cô gặp không phải là mình, không chừng trước kia đã bị người khác ăn, quả thật không thể tha thứ! Nghĩ tới đây, hắn lại càng phát cáu.\r\n\r\n    Chỉ là. . . . . .\r\n\r\n    Nếu thật trở lại hai năm trước, Ngô Hiểu Dao cô gặp người khác, người đó cũng chưa chắc dám ra tay với vị thành niên chứ?\r\n\r\n    Năm đó cũng chỉ có vị đại ca xã hội đen bá đạo ngông cuồng này, không để ý đến luật pháp gì, mới dám ra tay với vị thành niên!\r\n\r\n    Ánh mắt nóng bỏng thỉnh thoảng quét qua thân thể nhỏ nhắn của cô, không thể không thừa nhận, Ngô Hiểu Dao ở trong hai năm này đã thay đổi quá lớn!\r\n\r\n    Khi đó vừa nhìn cô chính là bộ dạng của vị thành niên, nhưng bây giờ đã thành thục, xinh đẹp lên không ít.\r\n\r\n    Cũng không biết hai năm qua có người nhanh chân đến trước hay không, tại sao lúc này mình không thưởng thức ‘ trái cây sắp chín mùi ’ này?\r\n\r\n    Đột nhiên, ý tưởng này phát ra, sắc mặt Dạ Thiên Ưng trong nháy mắt âm trầm xuống, ánh mắt nóng bỏng xen lẫn mấy phần ánh sáng gian tà lộng lẫy chậm rãi đưa về phía Ngô Hiểu Dao: \"Em, có muốn thử làm việc mà mình yêu thích trong thang máy không?\"\r\n\r\n    Ngô Hiểu dao vốn còn tràn ngập căng thẳng và hít thở không thông, nhưng sau câu hỏi kia của Dạ Thiên Ưng thì hoàn toàn tỉnh.\r\n\r\n    Làm.........làm.....làm tình ???\r\n\r\n    Con người tao nhã như thế mà trong miệng lại thoát ra lời nói dung tục như vậy??\r\n\r\n    Mình nghe lầm! Nhất định là do mình nghe lầm rồi!\r\n\r\n    Ngô Hiểu Dao liên tục thôi miên mình, tự nói với mình là nghe lầm, nghe lầm.\r\n\r\n    \"Không trả lời thì có nghĩa là em đồng ý rồi?\" Đột nhiên, bàn tay to lớn của Dạ Thiên Ưng lợi dụng sơ hở nhanh chóng kẹp chặt cánh tay nhỏ của cô.\r\n\r\n    Toàn thân giật mình một cái, lông tơ cô liền dựng thẳng lên.\r\n\r\n    Tuy rằng đây không phải lần đầu tiên bị anh ta bắt lấy cánh tay, nhưng lần này rõ ràng là do hoảng sợ mà đờ đẫn.\r\n\r\n    Không.....Không phải!\r\n\r\n    Mình vừa mới nghe không sai, không có sai!\r\n\r\n    Người đàn ông tao nhã như Thiên Sứ thánh thiện kia chính xác dùng âm thanh của ma quỷ nói ra những lời hạ lưu kia.\r\n\r\n    Đầu óc Ngô Hiểu Dao liền trống rỗng, Dạ Thiên Ưng hơi dùng một chút lực, giống như tóm lấy một món đồ chơi đem cô tới bên cạnh mình.\r\n\r\n    Bày ra khuôn mặt vô cùng khôi ngô không có chút tỳ vết nào quả thật là kiệt tác của trời, làm cô mỗi lần nhìn thấy cũng không dám nhìn thẳng mặt, nhưng mà, lần này nhìn tỉ mỉ một chút khuôn mặt khôi ngô này.......\r\n\r\n    U ám, khủng bố giống như vẻ mặt của Satan vậy!\r\n\r\n    Sao mình lại ngu xuẩn như vậy!\r\n\r\n    Sao hôm đó lại sai khiến satan? Rõ ràng một bên trắng, một bên đen, chẳng lẽ mình bị mù sao? Oa.....\r\n\r\n    \"Anh.... anh buông ra! Đừng làm loạn!!!\"\r\n\r\n    Cánh tay nhỏ không ngừng vặn vẹo, khuôn mặt nhỏ nhắn đáng yêu dần dần hoảng sợ.\r\n\r\n    Giọng nói của cô lúc này làm sao có thể hăm dọa con sói kia đây?\r\n\r\n    Dạ Thiên Ưng.......À không! Sau này nên gọi hắn là Dạ Thiên Sói!\r\n\r\n    Hoàn toàn không buông tay, vậy mà ngược lại còn không kiêng nể gì, cười tà mị, nét mặt càng liều lĩnh vùng lên: \"Là em đồng ý \"làm tình\" với tôi trong thang máy không phải sao?\"\r\n\r\n    \"Tôi.......tôi không có!!!\" Cô chính xác là không đồng ý, có thể là vừa vặn không trả lời thì trong lòng Dạ Thiên Ưng chính là chấp nhận.\r\n\r\n    Ai kêu người này bá đạo một tay che trời đến vậy!\r\n\r\n    Hôm nay Ngô Hiểu Dao coi như hiểu được như thế nào là biết người biết mặt không biết lòng, bên ngoài hoàn mỹ, cữ chỉ thanh cao, thực tế chính là cầm thú đội lốt người!\r\n\r\n    Nơi này chính là thang máy công tay, làm sao anh ta lại to gan như vậy chứ?\r\n\r\n    Đúng vậy!!!\r\n\r\n    Nơi này là công ty, tuy rằng thang máy đang trục trặc, nhưng mà không phải cuối cùng vẫn là đang ở trong công ty hay sao?\r\n\r\n    Anh ta sẽ quấy rối mình hay sao, trừ phi không muốn làm việc nữa!\r\n\r\n    Nghĩ đến đây, Ngô Hiểu Dao lấy hết dũng khí, lớn tiếng dọa: \"Anh..........anh tên gì, nếu anh quấy rối tôi, có tin tôi sẽ khiếu nại với công ty hay không!!\"\r\n\r\n    \"Anh.... anh tên gì, nếu anh tới đây nói lung tung, có tin tôi khiếu nại anh với công ty hay không?\"\r\n\r\n    Dường như cảm thấy lời thoại này đã sử dụng khi nào rồi, nhưng nghĩ lại vẫn không nhớ ra được, hình như trường hợp trước mặt cũng đã từng xảy ra ở nơi nào, có ký ức mơ hồ hiện lên trong óc của Ngô Hiểu Dao, nhưng không cách nào chắp vá đầy đủ.\r\n\r\n    Âm thanh hăm dọa to lớn của cô phát ra, lại không hù dọa được Dạ Thiên Ưng rời khỏi, ngược lại chính cô thì sợ tới nỗi toàn thân run.\r\n\r\n    Thầm cười trong lòng, Dạ Thiên Ưng không khỏi nhớ tới tình cảnh hai năm trước, phản ứng của cô lúc này, thật là không thay đổi gì so với hai năm trước, chắc hẳn...\r\n\r\n    Trong hai năm này không có ai đi trước một bước thưởng thức quả sắp chín cây này chứ?\r\n\r\n    \"Cô bé này...\" Bày ra khuôn mặt đẹp trai cùng với giọng nói trầm thấp làm cho toàn bộ bên trong thang máy một khung cảnh mờ ám. Khuôn mặt tuấn tú của hắn đến gần Ngô Hiểu Dao, mùi nước hoa trên người làm cô nhất thời say mê có phầm không tìm thấy múc tiêu. \"Nói cho tôi biết, cô muốn tìm ai khiếu nại tôi?\"\r\n\r\n    Cô rõ ràng cảm giác được hơi thở đàn ông ấm áp thổi từng đợt trên mặt mình, có phần ngứa. Mà thân thể của anh ta...\r\n\r\n    Người đàn ông này thật cường tráng, rất đẹp trai, giống như một ngọn núi, quả thật không thể cùng hắn so vẻ bề ngoài nổi.\r\n\r\n    Bề ngoài nhìn như yêu nghiệt, dáng người lại to lớn vô cùng. anh ta rất... thật sự là rất... hoàn mỹ!\r\n\r\n    Trai đẹp ở trước mặt, thật là \"đói bụng\", Ngô Hiểu Dao bị giới hạn trong hai phía.\r\n\r\n    Hoảng sợ, cô cổ vũ mình một chút sức mạnh, giống như súng liên thanh phản kháng: \"Ông chú này, nếu anh dám chạm vào tôi, tôi tới phòng quản lí khiếu nại anh, nếu họ bỏ mặc, tôi tìm giám đốc khiếu nại, nếu hắn cũng không quản lý, tôi tìm CEO, nếu CEO không quản ly thì tôi tìm chủ tịch khiếu nại!!! Sợ không??\"\r\n\r\n    ...............\r\n\r\n    ...\r\n\r\n    Sợ, rất sợ Dạ Thiên Ưng!\r\n\r\n    Sợ chính mình thất thố ở chỗ này........ cười đến chết mất thôi!\r\n\r\n    Tìm quản lý? Mà giám đốc phòng quản lí lại là tên sói kia, địa bàn của Lăng Thánh Quân.\r\n\r\n    Tìm giám đốc khiếu nại?? Được, việc này không tệ, dù sao giám đốc là Lăng Thánh Long điềm đạm, chỉ có điều....... cậu ta nổi tiếng là \"quỷ khát máu, phúc hắc\" giết người trong vô hình!\r\n\r\n    Nói cho cùng, vẫn là tìm CEO Hàn Tuấn Hi, nói không chừng anh ta có thể thay Ngô Hiểu Dao làm chủ, nhưng ở nơi này, theo tính cách Hàn Tuấn Hi, nếu không tránh khỏi việc tiết lộ scandal chủ tịch \"dâm loạn trẻ em\" thì sẽ trực tiếp giết cô diệt khẩu!\r\n\r\n    Cho nên thôi.........\r\n\r\n    Cuối cùng là rơi xuống tay chủ tịch giải quyết chuyện này, nói đến cùng còn không phải là khiếu nại với Dạ Thiên Ưng hay sao, cần gì vòng quanh như vậy? Nếu chủ tịch \"biết\" chuyện này thì nhất định! Nhất định sẽ \"phân xử\" cho cô.\r\n\r\n    \"Ông chú này?\"\r\n\r\n    \"Ừ, anh nói tôi là cô bé này, lại không chấp nhận tôi gọi là ông chú sao? Anh già rồi!\" Nhìn ra được, bây giờ Ngô Hiểu Dao có phần muốn bằng bất cứ giá ào phải đánh tới cùng\r\n\r\n    Hai tròng mắt hiện lên một tia âm u, Dạ Thiên Ưng lần đầu tiên nghe thấy xưng hô này, miệng lưởi của cô bé này cũng thấy là lợi hại đúng là thà chết cũng không chịu thiệt. Có điều mình chỉ hơn cô có tám tuổi thì đã kêu mình già?\r\n\r\n    Khuôn mặt cảng trở nên âm u, đối mặt cô bé không nghe lời này, hắn cũng không có nhiều nhẫn nãi để tiếp tục chơi. \"Cô bé........\" Một nét cười âm u ở khóe miệng, môi hắn kề sát tai cô, lạnh lùng nói: \"Tôi tên là Dạ Thiên Ưng!\"\r\n\r\n    Dạ.......Dạ.........Dạ\r\n\r\n    Sau khi nghe thấy tên này, thân thể Ngô Hiểu Dao càng hoang mang dữ dội.\r\n\r\n    Cô ấy nhớ!\r\n\r\n    Rốt cục cũng nhớ lại!\r\n\r\n    Hèn chi, khi trước có người kêu anh ta là Thiên Ưng, tên quen thuộc như vậy.\r\n\r\n    Hèn chi cảm thấy cảnh tượng hôm nay đã xảy ra ở nơi nào rồi.\r\n\r\n    Tình cảm.....\r\n\r\n    Trong nháy mắt, rốt cục một chút cảnh tượng hoảng sợ và Ngưu Lang đã được chắp vá hoàn chỉnh tron đầu nàng.\r\n\r\n    Đối diện với khuôn mặt khôi ngô yêu nghiệt này, cô mới phát hiện quen thuộc như vậy.\r\n\r\n    Dạ Thiên Ưng..... Dạ Chi Đế Vương! Ông trùm của xã hội đen! Bây giờ lại chạy đến Nhật Bản làm PR???\r\n\r\n    Trời ạ! Đây quả thật là oan gia ngõ hẹp, hai năm trước bản thân mình thật vất vả thành công chạy thoát khỏi bàn tay ma quỷ Dạ Thiên Ưng ở Trung Quốc, nhưng không ngờ, hai năm sau lại một lần nữa rơi vào mối nguy hiểm khog6 có kết quả này.?\r\n\r\n    \\'Ông trời, không là ông đùa giỡn tôi chứ??\\'\r\n\r\n    \\'Hai nước cách xa nhau có thể gặp nhau, chẳng lẽ tôi phải đem lần đầu tiên cho tên ác ma này mới xong việc hay sao??\\'\r\n\r\n    Cái gì là thanh cao? Cái gì là thân sĩ? Cái gì là dịu dang??\r\n\r\n    Anh ta chính là ông trùm xã hội đen đóng vai Thiên Sứ, hừ!!\r\n\r\n    Satan! Thần chết! Ma quỷ! Cầm thú!! BT......\r\n\r\n    Ngô Hiểu Dao dùng tất cả những từ ngữ thầm mắng trong lòng không dám nói miệng.\r\n\r\n    Chủ yếu là cô không muốn chưa đánh đã khai, tự chui đầu vào lưới, lỡ như anh ta không nhận ra mình là ai, thì cùng lắm chỉ tính toán nợ trước mắt. Nếu ngộ nhỡ gợi cho hắn nhớ lại thì chính là nợ cũ nợ mới tính chung một lượt.\r\n\r\n    Nhô Hiểu Dao không ngừng khẩn cầu, đừng cho Dạ Thiên Ưng nhớ lại là ai, nhưng mà..........\r\n\r\n    Điều này sao có thể đây?\r\n\r\n    Trí nhớ đã tồn tại hai năm, cô có thể dễ dàng quên anh ta. Mà cô........\r\n\r\n    Sớm đã khắc trong tim của anh ta, đời này không thể quên đi!\r\n\r\n    Nhìn vào vẻ mặt Ngô Hiểu Dao đờ đẫn, hắn cười tà mị, chọc tức nói: \"Cô bé kia, nhớ ra tôi là ai chưa?\r\n\r\n    Xong rồi, bây giờ chết chắc rồi.\r\n\r\n    Ngô Hiểu Dao rơi vào địa ngục trong nháy mắt.\r\n\r\n    Thì ra.......\r\n\r\n    Chỉ là mình không nhận ra anh ta, mà anh ta đã sớm nhận ra mình.\r\n\r\n    Vậy sao anh ta không ra tay với mình sớm hơn?\r\n\r\n    A! Đúng rồi! Những lúc khác thì không thuận lợi. Bây giờ thì quá dễ dàng, một phòng nhỏ, không ai quấy rầy, quá vắng vẻ, không bị ràng buộc, aaaa, mẹ ơi !!!!\r\n\r\n    \"Dạ.......Dạ...Dạ Đế!!\" Răng trên đánh răng dưới, phút chốc nước mắt hoảng sợ tràn đầu hốc mắt, chỉ còn thiếu chút nữa quỳ xuống dập đầu nhận tội: \"Hai năm trước là do tôi không hiểu chuyện, mới cho anh là Ngưu Lang, van cầu anh \"đai nhân không tính toán với tiểu nhân\" tha thứ sai lầm của tôi.\"\r\n\r\n    Bây giờ nếu cô không ngoan ngoãn một chút, thì số kiếp đều được chôn sâu dưới mấy thước trong thang máy.\r\n\r\n    Quan trong là, bây giờ cô có ngoan ngoãn thì cũng vô dụng, nghĩ rằng Dạ Thiên Ưng có thể buông tha cho cô hay sao?\r\n\r\n    Tạm thôi không nhắc tới việc của hai năm trước, chỉ nói đến lần gặp sau này, vừa gặp đã đá hắn đến \"bộ phận PR\", sau đó, hắn trăm cay nghìn đắng leo lầu gặp Ngô Hiểu Dao, lại bị cô gái này dọa mất nửa cái mạng.\r\n\r\n    Tha cho cô??\r\n\r\n    Không có cửa đâu!\r\n\r\n    \"Muốn tôi tha thứ cho em?\"\r\n\r\n    \"Ừ!Ừ\" Nhìn thấy đường sống, Ngô Hiểu Dao không ngừng gật đầu như trống bỏi.\r\n\r\n    Dạ Thiên Ưng thấy vậy, khóe miệng hơi hơi giơ lên tà tứ cười, không nhanh không chậm nói: \"Em nhắm mắt lại, không có mệnh lệnh của tôi không được mở ra!\"","title":"Cô Bé Thơ Ngây Đừng Hòng Trốn - Chương 15"}