{"text":"﻿    Chương 29: Chém Giết Cương Sư\r\n\r\n    Lôi Cương ra khỏi trung tâm giao dịch liền đi thẳng tới quầy bán hàng của người áo đen kia. Đi tới nơi, Lôi Cương chợt nhận thấy chỗ của người áo đen có đầy ngời vây xung quanh. Lôi Cương nghĩ tới cuốn sắt mà trong lòng cảm thấy không hay.\r\n\r\n    - Lão già này. Lúc trước ngươi nói mươi viên linh thạch trung phẩm. Bây giờ, thiếu gia đã lấy ra, nếu ngươi không mua thì đang lừa gạt ta và cũng lừa gạt Kiếm Trảm tông.\r\n\r\n    Một âm thanh cuồng ngạo vang lên.\r\n\r\n    Những người xung quanh xì xầm nhìn người nam tử áo đen cùng với một gã thanh niên anh tuấn ăn mặc đẹp đẽ. Có điều, khuôn mặt tuấn tú của y lúc này có sự cuồng ngạo khiến cho người ta cảm thấy ghét.\r\n\r\n    - Hừ! Kiếm Trảm tông các ngươi luôn làm điều xằng bậy, không biết đã gây ra bao nhiêu việc thương thiên bại lý. Cuốn sắt này ta nhặt được ở trong núi sâu nhưng không muốn bán cho Kiếm Trảm tông các ngươi.\r\n\r\n    Người trung niên áo đen lạnh lùng nói.\r\n\r\n    - Lão già này thực sự là không biết điều. mười viên trung phẩm linh thạch. Ngươi không muốn bán cũng phải bán.\r\n\r\n    Người thanh niên anh tuấn hừ lạnh một tiếng, trong mắt lóe lên sát khí rồi nhìn sang hai gã trung niên bên cạnh mà gật đầu.\r\n\r\n    Cả hai người trung niên cùng lao về phía người trung niên áo đen. Gương mặt của người trung niên áo đen có chút kinh hoàng, nhanh chóng nhặt lấy cuốn sắt mà nắm thật chặt. Y nhìn người thanh niên tuấn tú chằm chằm, nói:\r\n\r\n    - Nếu ngươi cố tình cưỡng đoạt, ta sẽ cho nó nát vụn.\r\n\r\n    Khuôn mặt cuồng ngạo của người thanh niên anh tuấn trở nên ngưng trọng, có chút âm trầm. Ánh mắt y tỏa ra sát khí mà nhìn người áo đen chằm chằm, nói:\r\n\r\n    - Thạch Mặc! Ngươi phải biết rõ, đắc tội với Kiếm Trảm tông có hậu quả như thế nào chứ?\r\n\r\n    Người trung niên áo đên có tên Thạch Mặc sợ hãi. Đúng vào lúc mà Thạch Mặc đang cảm thấy khó xử thì một âm thanh vang lên.\r\n\r\n    - Tiền bối. Đây là một trăm viên linh thạch hạ phẩm. Bây giờ người có thể đưa cuốn sắt cho ta.\r\n\r\n    Trong lúc đám Cương Tu giả và người bình thường đang sững sờ thì từ trong đám người, một người thanh niên vạm vỡ bước ra, đi về phía Thạch Mặc. Trong tay y cầm một trăm viên linh thạch hạ phẩm.\r\n\r\n    Không để những người khác kịp phản ứng, người thanh niên vạm vỡ liền đặt một trăm viên linh thạch hạ phẩm lên trên cuốn sắt. rồi tay phải hắn đưa ra mà chờ đợi cuốn sắt của Thạch Mặc.\r\n\r\n    Không chỉ Thạch Mặc ngẩn người mà ngay cả người thanh niên anh tuấn và hai gã nam tử cùng với những người xung quanh cũng đều sững sờ. Mà người thanh niên vạm vỡ đó chính là Lôi Cương cũng hoàn toàn thản nhiên, chẳng hề bận tâm tới những người khác.\r\n\r\n    - Chằng phải người nói là một trăm viên linh thạch hạ phẩm sao? Đủ rồi. Người có thể đưa cuốn sắt cho ta.\r\n\r\n    Lôi Cương nói một cách thản nhiên. Thể hình vạm vỡ của hắn khiến cho mọi người cảm thấy áp lực. Lúc nay, mặc dù ánh mắt của Lôi Cương hoàn toàn bình thản nhưng lại khiến cho Thạch Mặc có cảm giác giống như một con sói.\r\n\r\n    Thạch Mặc sực tỉnh, không ngờ bản thân lại đi coi thường người thanh niên đó. Y không tự chủ được đưa cuốn sắt cho Lôi Cương. Sau khi Lôi Cương đặt một trăm viên linh thạch hạ phẩm vào tay Thạch Mặc liền nhìn người thanh niên anh tuấn rồi nhếch miệng cười:\r\n\r\n    - Ngại quá. Cuốn sắt này là của ta.\r\n\r\n    Chợt hắn nhảy vọt lên cao tới mấy trượng rồi giống như một con báo mà biến mất trong biển người.\r\n\r\n    Người thanh niên có khuôn mặt anh tuấn sững sờ nhìn Lôi Cương biến mất. Trong nháy mắt, không mặt y trở nên dữ tợn rồi gầm lên.\r\n\r\n    - Muốn chết. Đuổi theo.\r\n\r\n    Sau khi Lôi Cương cầm lấy cuốn sắt cũng chẳng kịp nhìn mà ném vào trong giới chỉ rồi chạy nhanh về phía cửa Bắc của thành Kiếm Ngạo. Lôi Cương cảm giác được rằng thực lực của người thanh niên kia có lẽ đạt tới Cương khí. Nhưng còn hai người trung niên kia thỉ lại mang tới cho hắn rất nhiều áp lực.\r\n\r\n    Sau khi chạy ra khỏi thành Kiếm Ngạo, Lôi Cương chạy như điên. Bất chợt, trong lòng hắn trở nên ngưng trọng vì ba bóng người đã đuổi đến. Lôi Cương gầm nhẹ một tiếng, nội kình dồn xuống hai chân rồi tiếp tục chạy nhanh hơn.\r\n\r\n    - Khốn kiếp. Lâm Kiếm! Lâm Đinh. Hai người các ngươi đuổi theo, chém chết hắn, đoạt lại cuốn sắt.\r\n\r\n    Khuôn mặt của người thanh niên anh tuấn đỏ bưng, nhìn cái bóng Lôi Cương càng lúc càng nhỏ mà thấp giọng quát.\r\n\r\n    Sau khi hai người trung niên tuân lệnh liền hơi dừng lại. dưới lòng bàn chân của cả hai chợt xuất hiện một thanh kiếm mỏng, rồi ngự kiếm mà nhanh chóng đuổi theo Lôi Cương. Đạt tới cảnh giới Cương Sư là có thể phi hành.\r\n\r\n    Lôi Cương đang chạy như điên chợt cảm nhận thấy sau lưng có hai làn hơi thở tập trung vào mình. Hắn nhìn lại thì phát hiện hai gã trung niên đang ngự kiếm đuổi theo. Trong lòng hắn cảm thấy ngưng trọng bởi thấy đối phương đúng là cường giả Cương sư. Lôi Cương suy nghĩ một chút cũng chẳng thèm trốn mà dừng lại, rút Hư Kiếm ra, tập trung sự cảnh giác vào hai gã trung niên.\r\n\r\n    - Tiểu tử. Giao cuốn sắt ra, chúng ta tha cho người một mạng.\r\n\r\n    Gã trung niên có tên Lâm Kiếm lạnh nhạt nói với Lôi Cương.\r\n\r\n    Lôi Cương nhếch miệng cười. Ngay lập tức, thân thể của hắn nhanh chóng khởi động mà gầm nhẹ một tiếng:\r\n\r\n    - Khai Thiên thức thứ nhất.\r\n\r\n    Hư kiếm trong tay hắn chợt tỏa ra ánh sáng màu vàng. Đồng thời hắn cũng nhảy vọt lên tới một trượng. Thanh Hư Kiếm được hắn dồn hết sức mà chém về phía Lâm Kiếm.\r\n\r\n    - Hừ....\r\n\r\n    Lâm Kiếm hừ lạnh một tiếng. Thanh linh kiếm dưới chân y chợt vang lên một tiếng động rồi xuất hiện nơi tay phải của Lâm Kiếm. Y nhanh chóng vung kiếm đón lấy một kiếm của Lôi Cương.\r\n\r\n    - Đinh...\r\n\r\n    Một tiếng sét thép va chạm vang lên, cùng với tiếng rít chói tai. Linh kiếm của Lâm Kiếm không ngờ lại vang lên những tiếng răng rắc rồi trên thân kiếm xuất hiện một vết nứt mà gãy rơi xuống đất. Đồng tử trong mắt Lâm Kiếm co lại, tay phải nắm chuôi kiếm tê rần. Một thanh linh kiếm thượng phẩm cấp một không ngờ lại bị gãy mà rơi xuống đất. Lâm Kiếm hít một hơi trước lực đạo quá mạnh.\r\n\r\n    Trong lúc Lâm Kiếm đang khiếp sợ, Hư Kiếm vừa chém xuống chợt đảo ngược lại.\r\n\r\n    - Khai Thiên thức thứ hai.\r\n\r\n    Lôi Cương gần nhẹ một tiếng. Mũi của thanh Hư Kiếm không ngờ lại vạch một đường trước bụng và ngực của Lâm Kiếm. Trong nháy mắt máu tươi thấm ướt đẫm áo của hắn.\r\n\r\n    - A!\r\n\r\n    Lâm Kiếm hét lên một tiếng thảm thiết, hai mắt đỏ như máu. Nếu như vừa rồi Lâm Kiếm không kịp phản ứng, Cương Khí ngưng tụ toàn thân thì chỉ sợ một kiếm của Lôi Cương đã làm cho Lâm Kiếm mất mạng. Lâm Kiếm lại lấy từ trong giới chỉ ra một thanh linh kiếm, hai mắt đỏ như máu nhìn về phía Lâm Đinh đứng bên cạnh mà gầm nhẹ, nói:\r\n\r\n    - Ngươi đừng ra tay, để ta tự tay giết hắn. Ta sẽ cho hắn biết cường giả cương sư không phải là người mà một tên tiểu tử như hắn có thể ngăn cản.\r\n\r\n    Lâm Đinh vừa định ra tay liền gật đầu rồi lùi lại phía sau, kinh ngạc nhìn Lôi Cương.\r\n\r\n    Uy thế của Cương Sư huyền cấp trong nháy mắt bao phủ lấy Lôi Cương. Máu tươi đang chảy ra trên người y không ngờ ngừng trong nháy mắt. Linh kiếm trong tay chợt tỏa ra ánh sáng màu xanh rồi hóa thành một đạo ảo ảnh mà đâm thẳng về phía Lôi Cương.\r\n\r\n    Đồng tử trong mắt Lôi Cương co lại. Thanh Hư Kiếm trong tay y đột nhiên đổi hướng, lại phát ra thức thứ nhất của Khai Thiên mà bổ về phía Lâm Kiếm.\r\n\r\n    - Oành.\r\n\r\n    Một tiếng động lớn vang lên, Lôi Cương bị đẩy lùi lại. Trong miệng hắn chảy ra đầy máu tươi, nhìn Lâm Kiếm chằm chằm. Một kiếm vừa rồi của Lôi Cương có thể làm cho Lâm Kiếm bị thương thì nguyên nhân lớn nhất là do Lâm Kiếm khinh thường. Mà lúc này, Lâm Kiếm đã nổi giận thì với tu vi của Cương Sư huyền cấp làm sao mà Lôi Cương có thể chịu nổi?\r\n\r\n    - Hắc hắc.... Chịu chết đi tiểu tử.\r\n\r\n    Lâm Kiếm cầm linh kiếm trong tay, ánh mắt đầy sát khí mà đi về phía Lôi Cương. Linh kiếm trong tay lại tỏa ra hào quang, chẳng hề do dự chém về phía Lôi Cương.\r\n\r\n    Cảm nhận được uy lực một kiếm đó, trong lòng Lôi Cương hết sức ngưng trọng. Trong kinh mạch hắn, nội kình màu vàng và cương khí màu xanh nhạt trong nháy mắt hội tụ vào trong Hư Kiếm.\r\n\r\n    - Khai Thiên thức thứ nhất.\r\n\r\n    Lôi Cương gầm nhẹ một tiếng, sức lực toàn thân trong nháy mắt bùng nổ. Thanh Hư Kiếm giống như một ngọn núi mà đè về phía Lâm Kiếm.\r\n\r\n    - Oành!\r\n\r\n    Một tiếng động vang lên, thanh linh kiếm trong tay Lâm Kiếm lại gãy. Không ngờ thanh linh kiếm cấp hai hạ phẩm không ngờ lại bị gãy, gần như khiến cho Lâm Kiếm sôi máu. Mà Lâm Kiếm còn chưa kịp phản ứng thì một bóng đen từ dưới lại hiện lên. Lâm Kiếm chỉ cảm thấy trên trán mát lạnh, thân mình cứng đờ, hai mắt mở tròn xoe rồi từ từ ngã xuống đất, không động đậy nữa. Một cái vết thương xuất hiện giữa mặt Lâm Kiếm bắt đầu tràn ra máu tươi.\r\n\r\n    Đồng tử trong mắt Lâm Đinh không thể tin nhìn Lâm Kiếm nằm trên đất. Linh kiếm trong tay y rung động, ánh mắt nhìn về phía trước thì phát hiện thấy người thanh niên vạm vỡ kia lại đang chạy như điên.\r\n\r\n    Gương mặt Lâm Đinh giật giật mấy cái rồi nhanh chóng bùng nổ đuổi theo bóng đen đó.\r\n\r\n    Lúc này trong lòng Lôi Cương cảm thấy lo lắng và kích động, không ngờ vừa chém chết một gã cường giả Cương Sư. Điều này làm cho Lôi Cương cảm thấy kích động. Cho dù lúc ở trong Thập Vạn đại sơn, Lôi Cương, Luyện Hư và Đan Thần chém giết rất nhiều linh thú. Nhưng đây là lần đầu tiên, Lôi Cương giết người, hơn nữa lại còn là cường giả Cương sư. Điều hắn lo lắng đó là liên tục hai lần xuất chiêu Khai Thiên thức thứ nhất và thức thứ hai khiến cho trong cơ thể của Lôi Cương gần như mất hết sức. Trong tình thế cấp bách, Lôi Cương nhanh chóng lấy từ trong giới chỉ ra một viên Hồi Phục đan mà ném vào miệng. Hắn hơi liếc mắt nhìn thì thấy người trung niên nam tử kia đã càng lúc càng gần. Trong lòng Lôi Cương cảm thấy ngưng trọng lại dốc hết sức.\r\n\r\n    Thực ra, lần này Lôi Cương có thể chém giết Lâm Kiếm gần như là mưu lợi. Một là Lâm Kiếm khinh địch, hai là Hư Kiếm của Lôi Cương. Lần thứ hai xuất Khai thiên chém giết Lâm Kiếm, nếu như trước đó Luyện Hư không bỏ huyền thiết vạn năm thì chỉ sợ hôm nay người nằm xuống lại là Lôi Cương. Sự cứng rắn của Hư Kiếm và sử dụng thứ thứ nhất và thức thứ hai liền mạch chính là điều quan trọng giúp Lôi Cương chiến thắng.\r\n\r\n    Lâm Đinh vẫn đuổi sát theo phía sau thấy Lôi Cương tăng tốc mà mắng thầm trong lòng. Rõ ràng là tiểu tử chỉ mới có cảnh giới Cương khí mà không ngờ tốc độ lại còn nhanh hơn cả mình. Mà nghĩ tới một kiếm khủng bố của tiểu tử, Lâm Đinh cảm thấy kinh ngạc.\r\n\r\n    <\/div>","title":"Chương 29: Chém Giết Cương Sư"}