{"text":"﻿    Chương 354: Lòng Dạ Của Chỉ San\r\n\r\n    Thành Cửu U.\r\n\r\n    Lôi Cương và Khoát Dục đang đi bộ trên đường lớn của Thành Cửu U. Trên đường đi thần sắc của Khoát Dục có hơi chút cẳng thẳng, dù sao Lôi Cương cũng giết chết năm người thân phận không đơn giản ở Thành Cửu U. Nếu như một ngày nào đó bị phát hiện, như vậy hai người sẽ phải đối mặt với sự bao vây của Liên minh Cửu U. Tuy trong lòng biết Lôi Cương có biện pháp thoát nhưng bây giờ người đang ở Thành Cửu U, Khoát Dục không tránh khỏi lo lắng.\r\n\r\n    Lôi Cương đánh giá Thành Cửu U, phát hiện toàn bộ thành đều theo phong cách cổ xưa, trầm mặc, e rằng từ khi xây dựng đến giờ đã trải qua không ít năm. Thần thức của hắn hướng vào phía sâu trong Thành Cửu U tìm kiếm, Lôi Cương phát hiện cường giả Đạo đế Cương đế trong thành chừng hơn một nghìn người, Cương tiên, Đạo tiên Huyền giai cũng có gần một trăm, thực lực như vậy chỉ cần minh chủ của Liên minh Cửu U đột phá được Đạo tiên Thiên giai lên Đạo thánh thì Liên minh Cửu U sẽ trở thành một trong bốn thế lực lớn cũng với U Phủ, Địa Linh Tông và Phụng Thiên. E rằng đến lúc đó Liên minh Cửu U sẽ trổ hết tài năng làm người khác chú ý để trở thành thế lực lớn tại khu phía Tây Cửu U giới. Khi đó Cửu U giới sẽ bị phân tách thành bốn. Chỉ có điều, Lôi Cương suy đoán chỉ cần minh chủ của Liên minh Cửu U đạt được Đạo tiên thì sẽ bị U Phủ, Địa Linh Tông cử người đến tiêu diệt. Mà lúc này không phải hai thế lực lớn không quan tâm Liên minh Cửu U mà là Phụng Thiên xuất hiện khiến hai thế lực lớn U Phủ và Địa Linh Tông buông tha công kích Liên minh Cửu U.\r\n\r\n    Cho dù thế nào, những chuyện này cũng không làm hắn lo lắng. Theo như lời Khoát Dục thì Quân Thắng ở khu phía Tây cũng có chút danh tiếng, mà bây giờ lại biến mất, e rằng có liên quan đến Liên minh Cửu U. Nhiệm vụ của Lôi Cương lúc này là tìm được Quân Thắng, dù sao Quân Thắng cũng là đồ đệ thứ hai của hắn. Sau một hồi suy tư, Lôi Cương nhìn Khoát Dục truyền âm nói: “Khoát Dục, trước tiên người lẩn mình vào trong Liên minh Cửu U tìm hiểu tung tích của Quân Thắng đi.”\r\n\r\n    Khoát Dục có hơi chần chừ một lúc nhưng cũng không từ chối, gật đầu, liền nhập vào bên trong đoàn người.\r\n\r\n    Lôi Cương nhìn vào phía sâu bên trong Thành Cửu U, không kìm lòng được liền chậm rãi đi vào chỗ sâu bên trong.\r\n\r\n    Lôi Cương không biết lúc trước, sau khi hắn bị giọng nói tang thương kia đưa ra khỏi thành Phụng Thiên thì toàn bộ U Phủ, Địa Linh Tông, lẫn thành Phụng Thiên đều tìm kiếm Lôi Cương. Theo như lời Thên Uy nói thì cũng không hẳn là Lôi Cương đã chết, dù sao mây đen khắp bầu trời, có thể đã đem Lôi Cương đi. Thiên Uy nói như vậy cũng vì bất đắc dĩ. Nếu như Lôi Cương thực sự đã chết, như vậy quan hệ giữa ba thế lực lớn U Phủ, Địa Linh Tông và Phụng Thiên tất nhiên sẽ rơi vào cao trào. E rằng U Phủ và Địa Linh Tông là thế lực đầu tiên muốn tiêu diệt Phụng Thiên, dù sao không có U giới và Huyết thú Cửu U của Lôi Cương, như vậy Thiên Uy đã không có cách nào khiến U Phủ và Địa Linh Tông kiêng dè.\r\n\r\n    Lời Thiên Uy nói khiến cả trời đất tỉnh ngộ, tạm thời bỏ qua hận thù giữa hai bên, bắt đầu tìm kiếm quả mìn Lôi Cương trên toàn bộ Cửu U giới. Chỉ có điều, ba thế lực lớn cùng tìm kiếm Lôi Cương đều muốn tìm được người sống, hơn nữa, không được làm Lôi Cương mảy may bị thương. Còn chuyện muốn tìm được người sống và không được làm Lôi Cương bị thương dù chỉ một chút, chuyện này là có ý sâu xa trong đó. Dù sao chỉ cần Lôi Cương sống trở về thì tốt rồi, vì sao còn không được làm mảy may bị thương?\r\n\r\n    Sau đó Thiên Uy công bố với toàn bộ Cửu U giới, Cương Ma trở thành thống lĩnh thứ năm của Phụng Thiên, những đệ tử sau đó gia nhập sẽ được đặt dưới Lôi Cương, Lôi Cương cũng trở thành cấp cao của thành Phụng Thiên.\r\n\r\n    Thành Phụng Thiên.\r\n\r\n    Lúc này từ lâu thành Phụng Thiên đã không còn bị áp lực như lúc trước, không ít những người tu luyện đào tẩu đã về lại thành Phụng Thiên. Toàn bộ thành Phụng Thiên đều tràn ngập bầu không khí sôi động, không ít khuôn mặt người tu luyện của thành Phụng Thiên đều ngầm mang theo vẻ kích động cùng với kiên quyết. Vì Thiên Uy xuất hiện, khiến những người tu luyện trước đây còn đang suy đoán xem vực chủ thành Phụng Thiên rốt cuộc có đạt được tu vi Cương thánh hay không hạ quyết tâm hoàn toàn. Mà càng ngày càng nhiều đệ tử ra nhập thành Phụng Thiên, dù sao lúc trước Thiên Uy và tông chủ của hai thế lực lớn U Phủ, Địa Linh Tông nói chuyện cũng có rất nhiều người nghe được, do đó vực chủ của Phụng Thiên với hai tông chủ của hai thế lực lớn kia cũng coi như là địa vị ngang nhau.\r\n\r\n    Bên trong Vạn tượng các, một cô gái mặc váy tơ tằm vẻ mặt u ám ngồi ở quầy giao dịch làm cho không ít người tu luyện ra vào nhìn ngó. Nét mặt u ám của nàng khiến cho những người nhìn thấy không nhịn được mà có chút thương tâm, cũng cảm thấy tò mò.\r\n\r\n    “Chỉ San tỷ, còn đang nghĩ tới Thống lĩnh Cương Ma sao?” Phía sau người nữ tử mặc váy tơ tằm có tiếng than nhẹ truyền tới, hai mắt mơ màng của nữ tử mặc váy tơ tằm dần dần khôi phục lại, khóe miệng cười nói: “Tiểu Mị, chỉ là tỷ tỷ đang suy nghĩ một việc thôi.”\r\n\r\n    “Hừ…” Chỉ San tỷ lại nói dối Tiểu Mị rồi, Tiểu Mị biết, tỷ đã thích thống lĩnh Cương Ma rồi, chỉ là ngại chuyện gia tộc nên không thừa nhận thôi.” Một tiểu nữ tử gầy gò phía sau nói với vẻ mặt cương quyết.\r\n\r\n    Thân thể mềm mại của Chỉ San khẽ run lên, ánh mắt lóe lên bất định, thở dài cũng không có trả lời.\r\n\r\n    “Ôi chao, thống lĩnh Cương Ma nếu không chết thì rốt cuộc là đi đâu? Ở đây còn một đại mỹ nữ như thế này đang chờ hắn.” Tiểu Mị nhìn Chỉ San, khóe miệng hiện ra một nụ cười yếu ớt, khuôn mặt hồng hào hiện ra hai má lúm đồng tiền nhỏ rất là đáng yêu.\r\n\r\n    Ánh mắt Chỉ San bất định cũng không trả lời.\r\n\r\n    “Ai da, lẽ nào thống lĩnh Cương Ma không biết, Chỉ San tỷ tỷ đã tốn kém biết bao nhiêu để mua cho hắn hai khối thiết quyển sao? Chính là tiêu hao mất chỗ tích góp mấy năm nay của tỷ tỷ, ta cứ coi như thống lĩnh Cương Ma đã chết, như vậy sẽ không làm Chỉ San tỷ tỷ nhớ thương hắn nữa.” Tiểu Mị ra vẻ bất bình mắng.\r\n\r\n    Cả người Chỉ San bỗng giật mạnh, hai mắt trừng lên nhìn Tiểu Mị đầy phẫn nộ nói: “Tiểu Mị, ngươi đừng có nói bậy.”\r\n\r\n    “Hì hì, Chỉ San tỷ, còn không chịu thừa nhận mình đã thích thống lĩnh Cương Ma, nếu không thì chuyện sống chết của hắn có liên quan gì đến tỷ. Hơn nữa tài sản tỷ tích góp mấy năm đều dùng giúp hắn mua thiết quyển, còn không thừa nhận đi, trước đây Tiểu Mị muốn mua đồ, tỷ cũng không cho.” Khóe miệng Tiểu Mị hiện lên nụ cười nói.\r\n\r\n    Ánh mắt Chỉ San kìm lại, trừng mắt nhìn Tiểu Mị đang nói.\r\n\r\n    Tiểu Mị nhìn tứ phía rồi tiến đên bên tai Chỉ San, nhẹ giọng nói: “Chỉ San tỷ, chuyện gia tộc tỷ không cần lo lắng đâu, dù sao gia gia cũng rất yêu thương tỷ, hơn nữa gia gia cũng rất tán thưởng thống lĩnh Cương Ma. Nếu như khiến gia gia đồng ý vậy thì trở ngại giữa tỷ và Cương Ma ít đi nhiều rồi. Hì hì, lúc trước, gia gia để thống lĩnh Cương Ma cảnh cáo ba thế lực đầu sỏ lớn, có thể thấy gia gia khen ngợi thống lĩnh Cương Ma cỡ nào.\r\n\r\n    Tiểu Mị nói khiến toàn thân Chỉ San chấn động mạnh, trong ánh mắt đột nhiên hiện lên vẻ mong đợi, khuôn mặt nhanh chóng đỏ ửng lên. Nàng khẽ cắn đôi môi đỏ mọng, hiện lên một nụ cười khiến kẻ khác say mê.\r\n\r\n    Điều này khiến cho những ánh mắt trong đại điện tập trung vào khuôn mặt Chi San, nụ cười của Chi San dường như lan tỏa ra khắp đại điện.\r\n\r\n    <\/div>","title":"Chương 354: Lòng Dạ Của Chỉ San"}