{"text":"﻿    Chương 301: Chí Bảo Đóng Lại\r\n\r\n    Hai tay Ngu Đao run rẩy nắm lấy Hồn đao, đôi mắt liếc nhìn về phía trước.\r\n\r\n    Kim Cuồng Chiến hồn phệ đại ma ấn làm chiến giáp chiếm thượng phong một lần nữa, sát vụ lượn lờ quanh hai tay chính xác chụp vào quanh vầng lửa. Trong lúc đó sát vụ ở hai tay liền hóa thành công kích cực mạnh khiến không gian phát ra những thanh âm ma sát chói tai. Sát vụ này phát ra từ Hồn phệ đại ma ấn. Nó cũng chính là thứ đã làm Lôi Ma trọng thương mất đi thân thể tam thuộc tính, hơn nữa sát vụ này còn có thể công kích thần hồn, thời gian càng lâu thì Kim Cuồng Chiến càng nắm vững hồn phệ đại ma ấn. Lúc trước khi làm Lôi Ma bị thương nặng cũng là ngoài dự liệu của Kim Cuồng Chiến bởi vô ý trong lúc đó phát ra được sát vụ thôn phệ thần hồn Lôi Ma. Mà lúc này, Kim Cuồng Chiến đã có thể làm chủ được cổ sát vụ, theo đó hắn càng biết thêm một số công năng khác nữa. Từ đó khó mà kết luận Hồn phệ đại ma ấn chỉ là một bát giai tiên khí!!\r\n\r\n    Sát vụ lượn lờ quanh hai tay đánh về phía ánh sáng đỏ như lửa với lực lượng mạnh chẳng kém. Cùng lúc đó, ánh sáng màu đỏ biến hóa thành hình dáng một thanh kiếm để đối kháng với công kích của Kim Cuồng Chiến.\r\n\r\n    “Khặc khặc…” Thấy ánh sáng đỏ như lửa ngày càng yếu, Kim Cuồng Chiến phỏng chừng rằng Lôi Ma đã bị thương nặng. Hai tay hắn liền chụm lại, vô số sát vụ cuộn trào tuôn ra từ trong cơ thể, rồi không ngừng ngưng tụ lại thành hình dạng một con ấn khổng lồ, hình dáng bên ngoài giống y như Hồn phệ đại ma ấn đã từng huyễn hóa lúc trước. Con ấn vừa thành hình, Kim Cuồng Chiến liền dùng hai tay điều khiển nó oanh kích ánh sáng đỏ như lửa.\r\n\r\n    “Ngao…” Một tiếng long ngâm cực lớn đột nhiên vang lên, theo đó khí thế của con ấn liền suy giảm đi vài phần. Ánh sáng đỏ như lửa trong nháy mắt liền ngưng tụ thành hình một thần long, bay xuyên qua con ấn, oanh kích vào bụng của Kim Cuồng Chiến.\r\n\r\n    “Khặc khặc…” Kim Cuồng Chiến cả kinh, thế nhưng không hề cảm nhận được bản thân bị thương, hắn liền cười rộ. Rồi bỗng nhiên, đồng tử hắn co rút lại, gào lên một tiếng: “Chết đi, Lôi Ma!” Kim Cuồng Chiến vọt lên trên không trung, rồi thân ảnh hắn liền biến mất.\r\n\r\n    Ở đằng trước, thân thể Lôi Ma lơ lửng giữa không trung, trường kiếm hỏa hồng bảo vệ quanh người hắn, thân kiếm run run chỉ lên phía trên.\r\n\r\n    “Ong…” Không gian vang lên tiếng chấn động mạnh, hai cổ khí thế cường đại phóng lên cao, trong hư không bỗng hiện lên một cái ấn đen thui cực kì to lớn, nhanh chóng oanh kích về phía Lôi Ma.\r\n\r\n    Mà đúng lúc này, Trường kiếm hỏa hồng đang thủ hộ bên người Lôi Ma cũng bộc phát ra một khí thế mạnh chẳng kém, đối chọi gay gắt với Hồn phệ đại ma ấn.\r\n\r\n    “Rầm rầm oanh…” Mặt đất như sơn băng địa liệt, những cơn chấn động manh mẽ lan ra khắp bốn phương tám hướng, khiến cho những cường giả thanh niên gần đó đều run rẩy sợ hãi, thậm chí có người ngất xỉu.\r\n\r\n    “Đinh…” Đúng lúc này, một âm thanh cực kì thanh thúy vang lên trong hư không, toàn bộ kết giới của không gian hệ Kim đều bị nghiền nát. Mà hai tiên khí cường đại lại cùng phát ra tiếng ngâm dài, rồi biến mất. Cùng lúc đó, thân ảnh của Lôi Ma cũng chợt biến mất.\r\n\r\n    Ngay khi lúc các cường giả định thần lại sau cơn chấn động, liền khiếp sợ phát hiện ra họ đang ở tại Trung Xu giới, mà càng lúc càng có nhiều thân ảnh không ngừng hiện ra gần đó. Cả đám đều ngơ ngác, không phải chí bảo sẽ mở ra nguyên một tháng sao? Cớ sao mới chỉ hai mươi ngày thì đã đóng lại rồi? Khi bọn chúng tiếp nhận được sự thật này thì nội tâm không khỏi đau xót, đặc biệt là những tu luyện giả không thu được thứ gì, bọn họ chỉ có duy nhất một cơ hội này a. Mà ở đây thì chỉ có những tu luyện giả đã quan chiến thì mới có được chút manh mối.\r\n\r\n    Ngu Đao áp chế nội tâm đang hoảng loạn, chợt nhìn sang những gương mặt không cam lòng của các cường giả xung quanh, cũng thầm đoán được vài phần. Hắn liền bay lên trên cao tìm kiếm thân ảnh của Lôi Ma, sau một lúc không có kết quả, hắn không khỏi thầm sốt ruột. Mở rộng thần thức ra, Ngu Đao quyết định tìm Lôi Cương trước đã, lúc này chí bảo đã đóng lại, sư tôn hẳn là cũng đi ra ngoài rồi. Sau một phen tìm tòi, Ngu Đao thật sự kinh ngạc, sao sư tôn cũng không ở chỗ này? Chuyện gì xảy ra thế này? Lẽ nào sư tôn bị ngộ hại rồi sao? Càng nghĩ Ngu Đao càng lo lắng hơn.\r\n\r\n    Tại một chỗ cách Ngu Đao không xa, một trăm người thanh niên ăn mặc đẹp đẽ bỗng hiện ra. Trong đó, đầu lĩnh là một nữ, ba nam. Nam thì tuấn tú, nữ thì xinh đẹp như hoa. Chợt một gã bạch y nam tử (nam tử mặc áo trắng) trong số đó lên giọng mắng to:\r\n\r\n    “Chuyện gì xảy ra vậy? Lúc này mới hai mươi ngày mà, sao lại đóng cửa rồi?” Vừa nói, trong lòng Đạo Vân càng giận dữ hơn. Lần này, hắn đi vào chí bảo chỉ chiếm được một ít thiên tài địa bảo, căn bản là chưa có được một món tiên khí nào thì phát hiện chí bảo đã đóng lại, bản thân hắn bị cưỡng chế về lại Trung Xu giới. Đạo Vân đem cả một lũ thân ảnh ra mắng, nếu không có bọn chúng thì hắn đã chiếm được hai kiện đỉnh cấp tiên khí a.\r\n\r\n    “Thiên ý! Thiên ý!” Người thanh niên ở phía bên trái của Đạo Vân lẩm bẩm nói. Trong lòng Tử Lôi tuy có chút khó chấp nhận nhưng cũng không nhiều như Đạo Vân. Duy chỉ có Tử Vận là không hề cảm thấy như vậy, thế nhưng lúc này Tử Vận hai mắt khép hờ, mở rộng thần thức ra, dần dần trên khuôn mặt nàng có chút phức tạp hòa lẫn chút yêu thương.\r\n\r\n    Không hề có khí tức của Lôi Cương, lẽ nào hắn đã…? Tử Vận cảm thấy run rẩy.\r\n\r\n    “Đi thôi! Tuy rằng không được tiên khí, nhưng chớ quên, tu vi mới là trọng yếu.” Ánh mắt Trận Ý khẽ đảo qua Đạo Vân, rồi chậm rãi nói.\r\n\r\n    Đạo Vân sửng sốt, gật gật đầu, rồi mở rộng thần thức ra, cuối cùng khóe miệng hắn chợt nhấc lên một nụ cười nhạt, liền nhìn về phía Tử Vân nói: “Đi thôi, chúng ta phải quay về Vô Thượng giới!” Lúc này, toàn bộ nhóm một trăm người liền biến mất, mà trong hư không cũng khẽ động, rồi khôi phục lại bình thường.\r\n\r\n    “Ngu Đao, Lôi Cương đâu?” Ngay khi Ngu Đao đang tự hỏi sư tôn rốt cuộc đã gặp chuyện gì thì một giọng nói vang lên khiến hắn hoàn hồn lại, quay đầu nhìn mấy người Luyện Hư đang ở phía sau. Ngoại trừ Tiểu Phần ra, Luyện Hư, Đan Thần cùng với Hỏa Hiết đều mệt mỏi rã rời, e rằng lần tầm bảo này bọn họ đã ăn phải không ít quả đắng a.\r\n\r\n    “Ta cũng không biết sư tôn đang ở đâu nữa.” Ngu Đao nhìn vào mắt Tiểu Phần một chốc, rồi chậm rãi nói. Mà trong lòng hắn cũng đang có chút nghi hoặc, hắn phát hiện Tiểu Phần có biến hóa rất lớn a. Hắn chỉ nhìn vào mắt Tiểu Phần một lúc mà trong lòng bỗng nhiên xuất hiện một cổ lửa nóng, điều này khiến Ngu Đao cực kì khó hiểu.\r\n\r\n    “Lôi Cương cũng không ở đây sao!” Đan Thần lẩm bẩm nói, lập tức nhìn quanh bốn phía nói: “Xung quanh đây không hề có chút gì tung tích của hắn a, lẽ nào đã trở về trước rồi? Không thể có khả năng đó, vậy… Lẽ nào hắn còn ở bên trong chí bảo sao?”\r\n\r\n    “Chắc không đâu, tất cả mọi người đều đã đi ra, Lôi Cương chắc cũng như vậy, mà lúc này hắn biến mất, lẽ nào…” Luyện Hư có chút lo lắng, mà thân thể mềm mại của Hảo Hiết khẽ run, trong mắt thoáng có chút ba động.\r\n\r\n    “Ca ca của hắn cũng không có ở đây, hai người bọn họ đều cùng biến mất, lẽ nào thật sự có chuyện gì sao?” Tiểu Phần đột nhiên lên tiếng hỏi, trong giọng nói phảng phất có kèm theo sát khí, trong đôi mắt đen trắng phân minh của hắn vào lúc này bổng nổi lên hai ngọn hỏa diễm, mà nhiệt độ xung quanh cũng chợt tăng mạnh.\r\n\r\n    Ngu Đao cùng bọn Luyện Hư đồng loạt rút lui vài bước, lúc này không ai dám đứng sát Tiểu Phần cả.\r\n\r\n    “Tiểu Phần huynh đệ, trước tiên ngươi đừng nóng giận a, Lôi Cương hẳn là không có việc gì đáng ngại, có lẽ hắn có chút việc thôi, chúng ta cứ ở chỗ này đợi thêm chút nữa đi.” Đan Thần thấy hai ngọn hỏa diễm trong mắt Tiểu Phần, khuôn mặt hắn chợt co rút lại, trong mắt lộ ra vài phần sợ hãi. Khiến một người có tính tình như Đan Thần cảm thấy sợ hãi, sợ rằng ở bên trong chí bảo đã xảy ra một việc gì đó rất kinh khủng a.\r\n\r\n    Ngu Đao nhìn về phía Tiểu Phần, ánh mắt có chút nghi hoặc. Tuy rằng hắn ở chung với Đan Thần không lâu, thế nhưng bản thân đối với tính cách của Đan Thần cũng hiểu được phần lớn, thế nhưng lúc này Đan Thần lại có chút sợ hãi Tiểu Phần?\r\n\r\n    Bên trong chí bảo rốt cuộc đã chuyện gì?\r\n\r\n    <\/div>","title":"Chương 301: Chí Bảo Đóng Lại"}