{"text":"﻿    Chương 418: Trái Tim Chất Phác\r\n\r\n    Cửa thành thành Trận Uy\r\n\r\n    Cùng với tiếng trống dồn vang, một đạo quang mang ngũ sắc từ trong ba chữ lớn trước cổng thành tỏa ra không gian, đệ tử Trận tông liên tiếp kinh tỉnh, từ trong tu luyện tỉnh lại, lũ lượt kéo đến cổng thành, khi nhìn thấy mấy lão giả ở phía trước, trong mắt bọn họ ngập tràn vẻ sùng kính, đặc biệt là khi nhìn thấy lão giả râu tóc bạc phơ kìa thì trong mắt còn hiện lên cả vẻ cuồng nhiệt nữa.\r\n\r\n    Thân hình Lôi Cương vẫn bất động đứng nguyên tại chỗ, đầu hơi ngẩng lên, hai mắt tập trung vào ba chữ lớn “Trận Uy thành”.\r\n\r\n    Lúc này, một nữ tử thánh khiết thân bận y phục màu hồng phấn bay ra từ đám người đang tụ tập, chạy đến bên bảy lão giả, đôi mắt sáng trong nhìn Lôi Cương, trong mắt thoáng sắc giận, sau đó nữ tử nói với lão giả đứng bên cạnh nàng:\r\n\r\n    - Thất gia gia, thế này là sao?\r\n\r\n    Khi nữ tử thánh khiết nhìn thấy thân ảnh thấp bé phía trước thì hơi chấn động, trên khuôn mặt trắng ngần hiện lên vẻ kích động.\r\n\r\n    Song nhãn của hơn trăm đệ tử Trận tông phía sau chuyển dần từ người bảy vị lão giả sang nữ tử thánh khiến này, ánh mắt cuồng nhiệt biến thành vẻ kinh trọng pha lẫn không ít sợ hãi. Trong lòng đệ tử Trận tông nhớ rõ, ngoài bảy vị trưởng lão ra thì còn không thể gây vào nữ tử thánh khiết này, không phải là thân phận nàng cao quý hay là sao mà chính là vì trận pháp của nàng xuất thần nhập hóa khiến đệ tử Trận tông nghe danh đều sợ hãi, nữ tử thánh khiết này sử dụng trận pháp cực kì linh hoạt, ngoài ra quan trọng nhất đó là, nữ tử này tinh thông ngũ hành trận pháp, cũng chính là trận pháp của mỗi hành, nữ tử này toàn bộ đều tinh thông, hơn nữa còn cực kì thành thạo. Không ít đệ tử Trận tông phải chịu ăn quả đắng trong tay nữ tử này rồi.\r\n\r\n    Nghe thấy tiếng Trận U Tuyết, lão giả đầu tóc bạc phơ đang đứng phía trước đột nhiên quay đầu lại, ánh mắt sáng ngời nhìn Trận U Tuyết nói:\r\n\r\n    - Không tồi, Tiểu Tuyết nhi, co quả nhiên không hổ là đệ tử có thiên tư cao nhất của Trận tông.\r\n\r\n    - Đệ tử U Tuyết tham kiến sư tôn.\r\n\r\n    Nữ tử thánh khiết đi lên phía trước, âm thanh cực kì trong trẻo cung kính nói.\r\n\r\n    Lão giả tóc bạc gật gật đầu, song mục vẫn nhìn Trận U Tuyết, sau đó nói:\r\n\r\n    - Tiểu Tuyết nhi, nghiên cứu của ngươi đối với trận pháp đã đến bình cảnh, lần này hãy rời khỏi Trận tông ra ngoài lịch luyện đi.\r\n\r\n    Trận U Tuyết toàn thân chấn động, đôi mày liễu hơi nhướn cao, lắc lắc đầu nói:\r\n\r\n    - Sư tôn, U Tuyết muốn ở trong không gian Trận Uy tu luyện, không muốn rời khỏi Trận tông đâu.\r\n\r\n    Đám đệ tử ở phía sau nghe được tin này ai nấy đều biến sắc mặt, ngưỡn mộ cùng cực nhìn Trận U Tuyết, ra khỏi không gian Trận Uy e là nguyện vọng muốn đạt đến nhất của tuyệt đại bộ phận trong số bọn họ, bao nhiêu năm nay giam mình trong không gian Trận Uy khiến bọn họ thấy vô vị tột cùng, cực kì cực kì muốn được ra thế giới bên ngoài.\r\n\r\n    - U Tuyết, nếu ngươi còn muốn các sư huynh đệ của ngươi cả đời này đều bị giam trong không gian Trânnj Uy thì ngươi cứ việc lưu lại trong tông đi.\r\n\r\n    Giọng nói của lão giả tóc bạc dần trở nên nghiêm túc, sắc mặt trầm trọng nhìn Trận U Tuyết. Nghe lão giả nói vậy, thân hình Trận U Tuyết hơi run lên, chìm vào trong suy nghĩ.\r\n\r\n    - Đợi sau khi hắn tỉnh lại, ngươi và hắn đến gặp vi sư. Mấy người các ngươi đều đi tu luyện hết đi, có thể, không bao lâu nữa, Trận tông có thể vĩnh viễn rời khỏi không gian này rồi.\r\n\r\n    Lão giả tóc bạc nhẹ giọng nói, ánh mắt đầy thâm ý nhìn Lôi Cương một cái rồi thân hình từ từ biến mất.\r\n\r\n    Bảy vị trưởng lão nghe xong chấn kinh, sắc mặt đại hỉ, theo đó bảo đấm đệ tử Trận tông giải tản rồi cũng quay về trong tông, cửa thành chỉ còn lại Trận U Tuyết và Lôi Cương vẫn đứng trơ trơ như bàn thạch ở đó mà thôi.\r\n\r\n    Trong đại điện năm màu nọ, Lôi Cương bây giờ đã ngồi chắp bằng xuống, còn Trận Uy cổ quân thì đứng trước mặt Lôi Cương, song mục điềm đạm nhìn Lôi Cương, nói:\r\n\r\n    - Ba chữ thành Trận Uy này là đích thân lão phu viết ra, bao hàm ý cảnh một đời của lão phu đối với việc nghiên cứu trận pháp, nếu ngươi có thể lĩnh ngộ thì không nghi ngờ gì nữa sẽ khiến ngươi trên con đường trận pháp giảm bớt không ít khó khăn, điều này sẽ tạo thuận lợi cho ngươi lấy được bộ phận truyền thừa thứ hai và thứ ba. Lúc đầu lão phu vì đề phòng vạn nhất mà đem ý cảnh một đời ẩn dấu bên trong ba chữ thành Trận Uy này, hai tên nghịch đồ Trận Lăng Viễn và Trận Long Thiên bất luận thế nào cũng không thể ngờ được ý cảnh của lão phu lại nằm trong ba chữ này.\r\n\r\n    - Nhớ rõ: nếu nói hỗn độn là nguồn của lực lượng thì ngũ hành chính là do hỗn độn nguồn của lực lượng diễn sinh mà ra, nếu nói tu luyện giả lĩnh ngộ sức mạnh ngũ hành đến môi giới thì có thể mượn sức mạnh của trời đất, thì Trận tông chúng ta chính là lĩnh ngộ trận pháp đến môi giới để mượn sức mạnh của trời đất. Bây giờ con đã lĩnh ngộ được Lôi, Mộc, Thổ, Hỏa bốn hành rồi, thì tu luyện trận pháp thực lực của con sẽ tăng gấp nhiều lần, lão phu nghiên cứu trận pháp vô số năm suy ra được, nếu muốn mượn được sức mạnh trời đất đến mức độ cao nhất thì nhất định phải giữ vững một trái tim chất phác. Không cần biết con có khát máu hay không, không cần biết tay con đã vấy bẩn bao nhiêu mạng người nhưng vi sư hi vọng khi con nghiên cứu trận pháp con hãy giữ cho mình một trái tim thuần phác, có như thế mới có thể phát huy được u lực của trận pháp. Đối với bộ phận truyền thừa thứ hai và thứ ba vẫn như cũ cần con tự mình tìm kiếm, có lẽ Trận Lăng Viễn và Trận Long Thiên cũng đã sớm đi tìm rồi, tuy nhiên muốn tiến nhập truyền thừa cần phải có cảnh giới trận pháp nhất định, thế nên bây giờ con lo mà lĩnh ngộ, đưa trái tim con về lúc thuần phác nhất, cho đến khi đạt đến cảnh giác phản bác quy chân, bây giờ con hãy cảm nhận đi.\r\n\r\n    Trận Uy cổ quân nói xong thì thân hình đột nhiên biên động, tay phải biến thành những văn tự cổ bay ra, dần dần toàn thân Trận Uy cổ quân đều biến thành những văn tự cổ xưa, những văn tự này cứ thế bay bổng trên đỉnh đầu Lôi Cương.\r\n\r\n    - Một trái tim chất phác?\r\n\r\n    Lôi Cương lẩm bẩm nói, suy nghĩ của Lôi Cương quay về lúc ở Lôi Kiếm thôn, có lẽ chỉ có khi ấy trái tim của hắn mới là chất phác nhất mà thôi.... trong khi Lôi Cương đang từ từ chìm vào hồi ức thì những văn tự cổ này cũng chậm rãi chảy vào trong đầu Lôi Cương.\r\n\r\n    Bây giờ Trận U Tuyết đang vô cùng tức giận, đây là lần đầu tiên trong suốt nhiều năm qua cảm xúc của Trận U Tuyết bị kích động mạnh như vậy, không biết tại sao Trận U Tuyết cứ thấy cái người trước mặt nàng đây không thuận mắt chút nào, nàng có ý tốt chăm nom hắn, không ngờ ngược lại bị hắn dọa cho một phen, Trận U Tuyết từ nhỏ lớn lên trong Trận tông, tâm cảnh giống như một tờ giấy trắng, nhận định sự việc cũng rất cực đoan, cho nên cứ thế nhận định Lôi Cương là cố ý dọa nàng, nếu Lôi Cương biết được chắc là cười khổ không thôi mất.\r\n\r\n    Đứng trước mặt Lôi Cương, Trận U Tuyết mặt mũi không vui trừng trừng nhìn Lôi Cương, một lát sau Trận U Tuyết theo tầm nhìn của Lôi Cương quay đầu nhìn lên ba chữ lớn thành Trận Uy trên tường thành, trong lòng có phần kinh ngạc không thôi, lẽ nào cái người đáng ghét này lại có thể nhỉna đươc điều gì tư trong ba chữ này sao? Trước đây Trận U Tuyết cũng đã từng đến cửa tường thành quan sát, không chỉ là Trận U Tuyết mà cả những đệ tử Trận tông khác đều được trưởng lão đẫn đến đây nhìn ba chữ này, nhưng không có một ai có thể tiến nhập vào tong ý cảnh hàm chứa trong ba chữ đó cả. Lúc đầu, Trận U Tuyết đứng ở đây nhìn ba ngày ba đêm, sau cùng thất bại cáo chung, Trận U Tuyết vẫn còn nhớ rất rõ vẻ thất vọng trên khuôn mặt sư tôn lúc đó, điều đó khiến Trận U Tuyết ghi nhớ cực kì sâu sắc, mỗi lần tu luyện xong, Trận U Tuyết đều đến đây quan sát ba chữ này, bao nhiêu năm nay Trận U Tuyết không nhìn ra được bất cứ điều gì trong ba chữ này, ấy thế mà giờ đây cái con người đáng ghét này lại nhìn ra được, điều đó khiến cho Trận U Tuyết vừa ghanh tị vừa không cam tâm, nàng đứng trước mặt Lôi Cương nhìn chằm chằm không chớp mắt vào ba chữ “thành Trận Uy”.\r\n\r\n    Dần dần Trận U Tuyết phát hiện ba chữ mà nàng nhìn ngắm suốt vô số năm bỗng xuất hiên biến hóa cực nhỏ, mặc dù chỉ là động một chút nhưng đã bị Trận U Tuyết nhạy cảm nắm bắt được. Trái tim Trận U Tuyết từ từ bình tĩnh lại, chăm chú nhìn ba chữ thành Trận Uy, đôi mắt đen nháy hữu thần dần dần trở nên hư vô, không khác gì Lôi Cương.........\r\n\r\n    Một cái nhìn này dài đến mười năm.\r\n\r\n    Trong mười năm qua, lão giả tóc trắng đến hai lần, bảy vị trưởng lão cũng đến mấy lần, các đệ tử khác cũng có đến thăm, cực kì ngưỡng mộ hai người đang nhìn ba chữ thành Trận Uy kia.\r\n\r\n    Dung Luyện giới.\r\n\r\n    Sau mười năm Dung Luyện giới như phong vân quật khởi, chuyện đầu tiên khiến Dung Luyện giới phải kinh hãi không thôi chính là sư tổ khai sơn ra Hỏa Huyền tông Hỏa Huyền xuất quan, trùng chưởng Hỏa Huyền tông. Sau khi Hỏa Huyền xuất quan thì cũng không có động tác gì lớn phát sinh nhưng tu luyện gải trong hai đại lục Long Luyện và Hỏa Vực đều cảm nhận được khí tức không bình thường, dường như sắp có sóng to gió lớn ập đến vậy.\r\n\r\n    Chuyện thứ hai chính là: Khí tông thần bí thu nạp một trăm đệ tử. Có thể nói Hỏa Huyền xuất quan dấy lên ngọn sóng kinh hãi trong Dung Luyện giới thì việc Khí tông thu đệ tử lại khiến Dung Luyện giới điên cuồng, tất cả tu luyện giả của Dung Luyện giới đều điên cuồng chạy đến một hòn đảo nhỏ trong biển nham thạch gần đại lục Long Luyện, hi vọng được Khí tông nhìn trúng, gia nhập Khí tông.\r\n\r\n    Chuyện thứ ba lại là: Dung Hỏa tông bế tông ngàn năm, tất cả các đệ tử Dung Hỏa tông đang du lịch trong Dung Luyện giới toàn bộ qua về Dung Hỏa tông, dường như Dung Hỏa tông sắp có đại sự phát sinh thì phải, điều này khiến không ít tu luyện giả bàn tán xôn xao, trở thành đề tài để tán gẫu lúc rảnh rỗi.\r\n\r\n    Chuyện thứ tư chính là: mương lửa ngăn cách đại lục Long Luyện và đại lục Hỏa Vực mấy năm gần đây đột nhiên ngày càng cuồng bạo, thậm chí đã cắn nuốt không ít cường giả cương tiên, đạo tiên, điều này khiến cho các tu luyện giả muốn qua lại giữa hai đại lục phải suy nghĩ cẩn thận không thôi.\r\n\r\n    Còn đối với phần thưởng Cương Ma và Hỏa Trạp kinh động ngũ giới mười năm trước lại dần dần nhạt đi, có người nói Cương Ma đã bị đại trưởng lão Hỏa Huyền tông đồ sát, có người nói Hỏa Trập bị Hỏa Huyền tông dẫn đi, lại có người nói hỏa anh đã bị Dung Hỏa tông dẫn đi rồi. Nhưng rốt cục là thế nào thì khônng hề được chứng thực, điều này khiến không ít cường giả các giới khác đem theo kì vọng vì nghe danh mà đến đành phải ôm thất vọng quay về.\r\n\r\n    Tây bộ đại lục Long Luyện, thành Diễn Long\r\n\r\n    Thành Diễn Long to lớn sừng sững ở tây bộ hiện lên vẻ lãnh lẽo vô cùng, tại mật khu của thành Diễn Long, bốn người Ngu Đao, Diễn Phần, Hỏa Yết, Đan Thần lại một lần nữa ngồi chấp bằng trước một tiểu viện, còn Luyện Hư thì không thấy tông tích đâu cả.\r\n\r\n    Bốn người đều khôn tiến nhập vào tu luyện, ai nấy mặt mày bi thương, u phiền. Bọn họ chưa kịp chạy đến đại lục Hỏa Vực thì được tin Lôi Cương đã bị đại trưởng lão Hỏa Huyền tông giết chết, sau khi chứn thực được tin tức thì khiến cho năm người đều đau thương cùng cực, thù hận trong lòng khiến cho mấy người bọn họ không có cách nào mà tĩnh tâm tu luyện cho được.\r\n\r\n    - Luyện Hư tên gia hỏa đó gia nhập Khí tông rồi, với tư chất của hắn thì nhất định sẽ có được thành tựu không nhỏ trong Khí tông, đợi ngày Luyện Hư quay lại cũng chính là lúc chúng ta phục thù.\r\n\r\n    Đan Thần nhìn mấy người bọn Hỏa Yết, đau đớn vô bỉ nói.\r\n\r\n    - Trước đúng đó chúng ta hãy lo mà chăm chỉ tu luyện. Báo thù!! Cả đời Ngu Đao ta sẽ vì mục tiêu này mà tiến lên phía trước.\r\n\r\n    Mục quang Ngu Đao vô cùng kiên định, âm trầm nói. Cái chết của Lôi Cương là một đòn đau giáng xuống Ngu Đao.\r\n\r\n    Tiểu Phần không nói gì cả nhưng song mục thì ngập tràn oán hận nhìn về phía trước, Hỏa Yết ngồi bên cạnh mặt mày đau thương lạnh lẽo đến thảm hại.\r\n\r\n    - Các vị, ở lại đây đợi cũng không phải là cách, ta định trước mắt sẽ đi Đan tông ở Mộc Thần giới bái sư!\r\n\r\n    Ánh mắt Đan Thần sáng rực nhìn ba người còn lại, kiên định nói.\r\n\r\n    <\/div>","title":"Chương 418: Trái Tim Chất Phác"}