{"text":"﻿    Ngô Hiểu Dao ở ngoài phòng biết bản thân mình mắc phải sai sót liên tiếp cả buổi chiều hôm nay.\r\n\r\n    Rốt cuộc như thế nào mới có thể trở thành một thư ký tốt đây ta? Cô không rõ mà hỏi chính mình.\r\n\r\n    Không bao lâu, lăng Thánh Long đi ra khỏi phòng làm việc của Dạ Thiên Ưng.\r\n\r\n    Cô cúi đầu chào anh một cái.\r\n\r\n    Nhưng Lăng Thánh Long ngay cả một cái liếc mắt cũng không nhìn cô, anh đi thẳng đến thang máy.\r\n\r\n    Lúc mới bắt đầu anh không có cảm giác gì đối với Ngô Hiểu Dao. Giờ thì anh tự dưng thấy ghét cô ta cực kỳ. Đúng là một bình hoa, đầu không não, không có chỗ nào nhìn vừa mắt, không biết tên Dạ Thiên Ưng đó thích cô ta ở điểm nào.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    ☆★☆★☆★☆★\r\n\r\n    Một ngày cứ như vậy đi qua, vì sáng mai Ngô Hiểu Dao có tiết học trên trường nên Dạ Thiên Ưng cho cô nghĩ sớm vào buổi chiều.\r\n\r\n    Nhìn nét mệt mỏi của Dạ Thiên Ưng lúc lên xe, chắc chắn do  bản thân thư ký không giúp được gì mới khiến anh ra nông nổi như thế này.\r\n\r\n    \"Thiên Ưng, xin lỗi anh.\"\r\n\r\n    Nghe thấy lời xin lỗi ấy từ cô, anh chỉ mỉm cười cho quá: “Cứ từ từ mà làm.”\r\n\r\n    Là anh yêu cầu cô làm thư ký, từ khoảnh khắc bắt đầu anh đã biết mục đích chính của mình là gì rồi, mà giờ Hạ Uyển Uyển cũng không có ở đây nên anh cũng không muốn cô vất vả vì anh.\r\n\r\n    Không sao, mai Hạ Uyển Uyển về rồi.\r\n\r\n    Thật không  sao ư? Ngô Hiểu Dao nhìn ra ngoài cửa sổ, tự vấn lòng mình.\r\n\r\n    Buổi triết học vừa kết thúc thì cô đã tới công ty làm việc lại.\r\n\r\n    Dù đến đây đã ba ngày, tuy nhiên cô chỉ ngồi yên một chỗ chán nản mà thôi.\r\n\r\n    Công việc thư ký rất nhẹ nhàng như thế này à ? Còn ở không nữa à? Không cần làm việc sao?\r\n\r\n    Nghĩ đi nghĩ lại một lúc lâu cô đã ngủ thiếp đi từ lúc nào không hay.\r\n\r\n    Khi điện thoại đỏ đèn vài lần, Dạ Thiên Ưng nặng nề bước ra khỏi phòng làm việc.\r\n\r\n    Thấy Ngô Hiểu Dao đang ngủ gục trên bàn, anh nhí mày khó chịu. Anh không biết cô đang làm cái quái gì đây, giờ mà có thể ngủ ư? Kể từ lúc anh tiếp nhận công việc ở đây thì chưa từng có ai dám ngủ trước mặt anh cả.\r\n\r\n    Lửa giận lập tức vọt tới tim, nhưng lại dập tắt lúc trào đến miệng.\r\n\r\n    Anh không nên mắng cô mới phải, dù sao cô cũng còn non trẻ. Anh cũng không thể yêu cầu cô giống như những nhân viên khác được.\r\n\r\n    Cởi chiếc áo khoác vet trên người,  choàng lên người cô. Anh phải thay thư ký đi đưa tài liệu rồi.\r\n\r\n    Ngay lúc Dạ Thiên Ưng bước vào khu vực làm việc của các thư ký thì họ hoàn toàn sửng sốt: \"Chủ tịch Dạ.\"\r\n\r\n    \"Đem mấy sấp tài liệu này phân phát hết các phòng làm việc cho tôi.\"  Đồng thời đưa hết tài liệu cho quản lý thư ký.\r\n\r\n    Những tài liệu này vốn dĩ không do Chủ tịch đưa tới đây mới phải, tại sao ngài ấy lại đích thân đến đây?\r\n\r\n    Nhưng quản lý thư ký không dám mở miệng hỏi han tình hình, mấy nhân viên nơi này đều hiểu tính cách của Dạ Thiên Ưng như thế nào.\r\n\r\n    Xem ra  thư ký kia làm gì tệ hại rồi đây, chứ sao bị Dạ Thiên Ưng đuổi nhanh thế?\r\n\r\n    ☆★☆★☆★☆★\r\n\r\n    Trên bàn, Ngô Hiểu Dao dần dần tỉnh lại. Cô trợn to mắt nhìn chung quanh. Mình lại ngủ thiếp đi ư? Trời ạ, mình đến đây để ngủ ư? Sao mình vô dùng thế không biết?\r\n\r\n    Nhìn nhìn cái áo đắp trên người mình, tại sao Dạ Thiên Ưng không mắng mình ta? Chẳng lẽ anh ấy đối đãi với nhân viên nào cũng như vậy? C\r\n\r\n    Gõ cửa phòng làm việc Dạ Thiên Ưng, bên trong không có ai trả lời lại. Đúng là thất bại mà, ông chủ của mình có trong phòng hay  không cũng không biết được luôn.\r\n\r\n    Thời gian nghỉ ngơi đến, cô tận dụng khoảng thời gian này viết bản báo cáo thư ký.\r\n\r\n    Nhìn các đồng nghiệp bộ phận thư ký đang bận rộn, rồi nhìn lại mình, sao mình nhàn rỗi thế nhỉ?\r\n\r\n    \"Ngô Hiểu Dao.\" Quản lý thư ký gọi.\r\n\r\n    \"Chào quản lý.\" Cô lễ phép cúi đầu chào.\r\n\r\n    \"Chiều này cô làm gì vậy? Tại sao để Chủ tịch Dạ mang tài liệu đến đây hả?\"\r\n\r\n    Nghe lời trách mắng của quản lý, trong lòng  cô có chút khó chịu, xem ra không phải thư ký không có công việc để làm mà là Thiên Ưng không giao công việc cho cô mà thôi.\r\n\r\n    À quên, ngủ cả buổi chiều thì còn tư cách gì nhân công việc chứ? Anh ấy chiều mình, thì mình để mặc anh ấy chiều ư?\r\n\r\n    Thật khó chịu, thật sự rất khó chịu, cô chả mong mình được cái ân huệ đặc biệt đó, chỉ mong sao Dạ Thiên Ưng đối xử với cô cũng như những người khác mà thôi.\r\n\r\n    Không biết nên trả lời vấn đề của quản lý như thế nào, nếu như cô thật lòng thì sẽ bị đuổi, vậy Dạ Thiên Ưng tính sao ta? Nếu để cho người khác biết Dạ Thiên Ưng có tư tình với thư ký thì sao đây ta?\r\n\r\n    \"Ngại quá quản lý à, do tôi mắc làm chuyện khác, mà chủ tịch Dạ lại sợ nhỡ việc nên  mới tự mình mang đến đây.\"\r\n\r\n    Giải thích như vậy có lẽ là tốt nhất, mà quản lý kia cũng đang do dự một chút, dù sao thì cô mới tới, nếu  cứ để làm thư ký của chủ tịch thì có điều không ổn cho lắm: \"Thôi,cô nghỉ việc này đi, để tôi tìm thư ký khác cho Chủ tịch Dạ.\"\r\n\r\n    Chỉ có thể như vậy thôi, nếu như đi theo lãnh đạo khác thì cô sẽ không được chăm sóc nữa,  chứ cứ cái đà đi theo Dạ Thiên Ưng thế nào thì làm sao chịu nổi: “Vâng.”\r\n\r\n    Cứ như vậy, cô được phái đến làm thư ký trợ lý của phòng PR.\r\n\r\n    Cho đến lúc này cô mới biết một thư ký nên làm những việc gì, không hề có một giây để nghỉ, muốn ngủ  cũng không thể, in tài liệu rồi chuyển tài liệu, đưa nước rồi đi nghe điện thoại...thế nào cũng có công việc đang chờ cô đến làm.\r\n\r\n    \"Thư ký Ngô.\" Vị này là trợ lý quản lý của phòng PR, tuổi chưa đến 30, là người tương đối hiền hòa. Nghe anh ta gọi, Ngô Hiểu Dao lật đật chạy đến.\r\n\r\n    \"Mang tài liệu này đến phòng chủ tịch Dạ.\"\r\n\r\n    \"Vâng\" nhận lấy tài liệu cô nhanh chóng đi tới phòng lòng việc của Dạ Thiên Ưng.\r\n\r\n    Không phải cô không trở thành một thư ký giỏi, nhưng một khi ở bên canh Dạ Thiên Ưng cô lại không thể làm được, bởi chính cô buông lỏng mọi thứ lúc bên anh.\r\n\r\n    Còn khi đến phòng PR, cô không phạm phải một sai sót nào cả.\r\n\r\n    Lúc tiến vào thang máy, cô chạm ngay Dạ Thiên Ưng. Vì lúc nhìn thấy cô bước vào, vẻ mặt Dạ Thiên Ưng cực kỳ u ám.\r\n\r\n    \"Chủ tịch Dạ, đây là tài liệu trợ lý Triệu bảo tôi mang tới cho ngài.\"\r\n\r\n    Như thế này cũng không tệ lắm, gặp Dạ Thiên Ưng ở trong thang máy rồi thì khỏi mất công lên tầng trên kia.\r\n\r\n    \"Đi ra ngoài!\" Dạ Thiên Ưng đứng trong thang máy thốt lên một câu lạnh lẽo, cô và cô gái đứng canh thang máy liếc nhau một phát, sau đó cô ấy tự động đi ra khỏi nơi đây. Khi cô ta vừa đi khỏi thì Dạ Thiên Ưng đưa tay kéo Ngô Hiểu Dao vào lập tức bấm nút đóng cửa thang máy.\r\n\r\n    \" Gì vậy Thiên Ưng?\" Anh đang làm gì thế, cô chẳng hiểu mô tê gì cả.\r\n\r\n    \"Em biết cái gì gọi là thư ký riêng không?\" Trong giọng nói của Dạ Thiên Ưng là sự chất vấn.\r\n\r\n    Giờ thì cô đã hiểu sự giận dỗi của Dạ Thiên Ưng bắt đầu từ đâu. Bởi vì cô không thưa báo trực tiếp với anh mà tự ý làm thư ký của người khác.\r\n\r\n    Nhưng là, cô cho rằng mình tới đây để đảm đương chức vụ thư ký riêng của Dạ Thiên Ưng, chứ không phải tới để hưởng phúc, giờ thì trong mắt người khác, cô như  một mối phiền hà của anh mà thôi.\r\n\r\n    Hiện tại Dạ Thiên Ưng thật sự bị chọc tức.\r\n\r\n    Anh chỉ đi ra ngoài một chuyến, nhưng lúc quay về thì không thấy cô, chỉ có đi lo chút chuyện mà lúc về cô đã làm thư ký cho người khác rồi.\r\n\r\n    \"Cả buổi chiều anh không giao công việc gì cho em,  em ngủ thiếp đi anh cũng không đánh thức em dậy, còn  tiếp tục như vậy nữa, thì thử hỏi, anh đói xử tốt với em như vậy là vì cái gì?\"\r\n\r\n    Đối mặt với cử chỉ chiều chuộng của anh, cô rất vui.\r\n\r\n    Nhưng...\r\n\r\n    Cô không hy vọng anh đối tốt với mình vì nguyên nhân khác. Cô là của anh bạn gái, cô thích anh. Nhưng ở trên công việc, cô là thư ký của anh. Cô hi vọng công là công, tư là tư, chứ không phải công tư bất phân như thế này. Hơn nữa cô tin chắc rằng anh là người công tư phân minh rõ ràng, nếu anh không vậy thì sao công ty có thể tiến bộ thần tốc như thế này cơ chứ. Nhưng vì cái gì mà anh lại có thể chịu đựng cô thế này?\r\n\r\n    Anh không đáp được nghi vấn của Ngô Hiểu Dao.\r\n\r\n    Anh cũng không biết tại sao anh sẽ đối tốt với cô như vậy, là phát từ yêu thương thật lòng với cô? Hay là muốn báo ơn với cô hai năm trước? Cái vấn đề này, vẫn ràng buộc lấy anh. Vậy chẳng lẽ đối tốt với cô là anh sai rồi sao? Có lẽ vậy.\r\n\r\n    Xoay người khởi động thang máy, Dạ Thiên Ưng lạnh lùng nói một câu: \"Ngày mai em vẫn cứ làm thư ký riêng cho anh! Hôm nay tan làm thì tự em về trường.\"\r\n\r\n    Nghe lời nói lạnh lùng từ anh,  tim cô đau. Có phải tổn thương anh rồi hay không? Bạn trai đối tốt với bạn gái cần lý do hay sao?\r\n\r\n    Nhưng...Từ lúc vừa mới bắt đầu, anh đối xử tốt với cô cũng đâu phải do yêu. Mà do nguyên nhân khác.\r\n\r\n    Rời khỏi thang máy, Ngô Hiểu Dao  trở về phòng làm việc trong mát mác.\r\n\r\n    Lòng của cô xao động, tất cả đã rõ ràng chưa? Vẫn tiếp tục ở chung một chỗ với Dạ Thiên Ưng một cách không rõ ràng,là do chính anh nói thích mình ư?\r\n\r\n    Nỗi xao động tràn ngập tâm trí cô.\r\n\r\n    Một ngày mới cuối cùng lại tới, cô dậy thật sớm đi đến công ty.\r\n\r\n    Phiền muộn cả đêm, khiến cô ngủ cũng không ngon, xem ra sáng nay cô không có tinh thần làm việc rồi.\r\n\r\n    Lên đến tầng 50, cô đã chuẩn bị một lý cà phê thơm ngon đợi Dạ Thiên Ưng đến.\r\n\r\n    Một lúc sau có tiếng giày cao gót vang lên rõ ràng, Ngô Hiểu Dao từ trên chỗ ngồi ngồi dậy, thấy ngay Hạ Uyển Uyển.\r\n\r\n    \"Quản lý Hạ.\" Cô hơi gật đầu một cái.\r\n\r\n    Hạ Uyển Uyển ngẩn người một giây, không ngờ cô chỉ  ra nước ngoài, tách biệt Dạ Thiên Ưng có mấy ngày, Ngô Hiểu Dao đã có thể đảm nhiệm vị trí thư ký rồi sao?\r\n\r\n    Cô không để ý đến Ngô Hiểu Dao, mà trực tiếp làm một lý cà phê bỏ lên bàn làm việc của Dạ Thiên Ưng.\r\n\r\n    Ngô Hiểu Dao rất lúng túng liếc nhìn ly cà phê trong tay, lại nhìn Hạ Uyển Uyển đứng trước mặt, sau đó xoay người đem toàn bộ cà phê đổ đi.\r\n\r\n    Người phải hiểu phải biết điều, vị trí này căn bản không thuộc về cô, cô đứng dậy đứng bên cạnh, Hạ Uyển Uyển ngồi vào vị trí của cô, bắt đầu in rồi sửa sang lại tài liệu, còn chưa vào ca làm nhưng Hạ Uyển Uyển đã bắt tay vào làm mọi chuyện.\r\n\r\n    Đây chính là sự chênh lệch.\r\n\r\n    Cô làm thư ký riêng trong vòng vài ngày nhưng chưa từng bận rộn như thế này, nhìn Hạ Uyển Uyển đang bận bịu mà lòng cô mặc cảm.\r\n\r\n    Có lẽ, chức vị thư ký này căn bản không thuộc về cô, cô chỉ là một phế vật vô dụng mà thôi!\r\n\r\n    \"Quản lý Hạ, để tôi giúp cô.\"\r\n\r\n    \"Không cần.\"\r\n\r\n    Cô nhiệt tình nhưng đổi lấy sự lạnh lùng như cũ của Hạ Uyển Uyển, điều này cũng không thể trách Hạ Uyển Uyển, đối với ai cô ấy cũng làm như vậy nên cô đành bỏ qua.\r\n\r\n    Lúc chín giờ, Dạ Thiên Ưng đi làm đúng lúc, bên cạnh anh còn có Hàn Tuân Hi mới từ nước ngoài về.\r\n\r\n    .\r\n\r\n    \"Uyển Uyển, cô đã về rồi.\" Nét mặt Dạ Thiên Ưng là sự thoải mái, nhưng trong mắt của Ngô Hiểu Dao, cô có thể cảm thấy Dạ Thiên Ưng tựa như không thể không có Hạ Uyển Uyển bên mình được.\r\n\r\n    Chủ tịch là Chủ Ngoại, như vậy thư ký chính là Chủ Nội chia se những vất vả với Chủ tịch.\r\n\r\n    \"Chủ tịch Dạ, tổng giám đốc Hàn.\" Ngô Hiểu Dao đứng ở đó hơi nhẹ gật đầu.\r\n\r\n    \"Thiên Ưng, toàn bộ kế hoạch công việc mấy ngày nay  đã đặt trên bàn anh.\"\r\n\r\n    \"Ừ, Uyển Uyển cô cũng theo trong vào trong.\" Dạ Thiên Ưng chỉ nhìn Ngô Hiểu Dao bằng một con mắt, rồi dẫn Hạ Uyển Uyển và Hàn Tuấn Hi vào bên trong phòng làm việc.\r\n\r\n    Giờ phút này Ngô Hiểu Dao cảm thấy, thế giới của cô và Dạ Thiên Ưng khống giống nhau, kiểu như bọn họ là người một nhà, còn cô chỉ là người ngoài mà thôi.\r\n\r\n    Nghe tiếng cười trong phòng làm việc, cô thật ghen tỵ, tại sao Dạ Thiên Ưng có thể lộ ra vẻ mặt tự nhiên cùng nụ cười nhẹ nhõm với bọn họ, nhưng còn cô thì không thể?\r\n\r\n    Bất tri bất giác cũng đến buổi trưa, Dạ Thiên Ưng bố trí một chỗ ngồi cho Ngô Hiểu Dao bên cạnh Hạ Uyển Uyển, cả buổi trưa cô chỉ ngồi ngó Hạ Uyển Uyển bận bịu không ngừng mà còn cô thì không phải giúp bất cứ cái gì.\r\n\r\n    \"Thiên Ưng, đến giờ ăn cơm rồi.\" Hạ Uyển Uyển vào giữa trưa thì thúc giục Dạ Thiên Ưng ăn cơm, cái điều Ngô Hiểu Dao muốn làm cũng đã làm.\r\n\r\n    \"Tôi không đi.\"\r\n\r\n    \"Biết rồi.\" Hạ Uyển Uyển cúp điện thoại, trực tiếp đi vào thang máy.\r\n\r\n    Không bao lâu, Dạ Thiên Ưng mở ra cửa phòng làm việc ra, mỉm cười đi tới trước mặt Ngô Hiểu Dao: \"Bé con, đi ăn cơm với anh.\"\r\n\r\n    Đây là câu nói đầu tiên của anh sau nửa ngày, nhưng lại gọi cô ăn cơm.\r\n\r\n    \"Em không đói, anh đi đi.\"\r\n\r\n    Nghe lời cự tuyệt của cô, Dạ Thiên Ưng nhíu nhíu mày, dường như mỗi ngày anh đều ăn cơm chung với bọn Hạ Uyển Uyển, giờ thì anh từ chối để đi ăn cơm với cô, thế mà cô cũng cự tuyệt luôn sao?\r\n\r\n    Anh không nói tiếp, lạnh lùng xoay người bỏ đi.\r\n\r\n    Chốc lát, anh xách theo rất nhiều thức ăn trở về tầng 50.\r\n\r\n    Anh đặt trước mặt Ngô Hiểu Dao, cô ngẩn người: \"Cho em?\"\r\n\r\n    \"Em nghĩ sao?\"\r\n\r\n    \"Vậy anh ăn cơm chưa?\" Anh xuống lầu không bao lâu chắc còn chưa ăn.","title":"Cô Bé Thơ Ngây Đừng Hòng Trốn - Chương 80"}