{"text":"﻿    Chương 676: Hồng Hoang\r\n\r\n    Ngay lập tức, cả bầu trời nơi cấm lục như được gột rửa. Bầu trời vốn đầy ánh sáng màu đen nhạt, đúng là từ rặng núi thứ mười sóng chấn động mạnh mẽ khuếch tán ra bốn phương tám hướng. Trong nháy mắt, giải khai sức mạnh tà ác ở nơi đây. Cách chỗ rặng núi thứ mười một không xa, lúc này, người mặc áo đen nằm rạp xuống mặt đất, cơ thể run rẩy dữ dội, ánh sáng màu trắng xám trong cặp mặt kia không ngừng run rẩy. Gã sợ hãi, trải qua bao nhiêu năm giờ mới sợ hãi như thế. Sức mạnh kinh khủng gần như làm vỡ cơ thể gã.\r\n\r\n    Sau khi sóng chấn động này tan đi, người mặc áo đen ngẩng đầu lên, kinh hoàng nhìn về phía trước. Đúng như gã nghi ngờ, có một bóng người đứng ngọn núi ở phía trước.\r\n\r\n    Lúc này, hình dáng của Lôi Cương đã cao tới mười trượng, bắp thịt toàn thân hắn giống như rồng có sừng. Hai mắt nhìn chằm chằm về phía trước, mái tóc đen xõa trên vai khiến cho hắn lộ ra vẻ cuồng ngạo. Lôi Cương hít thở ồ ồ, giống như tiếng sấm, bước về phía trước, mỗi bước đi của hắn lại có tiếng nổ sập trong không gian, khí tức toàn thân hắn như có thể kéo sập cả trời đất. Mỗi một bước là trăm trương, chỉ sau mấy bước, Lôi Cương đã ở trên gã mặc áo đen.\r\n\r\n    Gã mặc áo đen vẫn nằm sấp trên mặt đất, mặc dù bước đi của Lôi Cương đạp trên bầu trời của gã, nhưng như có một núi lớn đặt trên người gã. Lôi Cương trợn mắt, nhìn chăm chú về phía trước, không thèm để ý đến gã mặc áo đen, hắn bay thẳng vào bên trong. Sau khi đợi Lôi Cương đi khuất, gã mặc áo đen thở phào nhẹ nhõm, đứng lên, nhìn lại phía sau lộ ra vẻ sợ hãi. Nửa ngày sau, cơ thể gã mặc áo đen khẽ động, lơ lửng trên bầu trời. Chợt, gã như thể bị sét đánh, đứng tại chỗ, sau đó khuôn mặt lộ ra vẻ vô cùng ngạc nhiên mừng rỡ, thấp giọng nói:\r\n\r\n    - Ha ha, Ma Khế ta cuối cùng cũng thoát khỏi trói buộc chết tiệt này.\r\n\r\n    -\r\n\r\n    Gã mặc áo đen Ma Kế nhìn về phía trước, ánh sáng màu trắng bạc phía run lên vài cái, gã càng ngạc nhiên mừng rỡ thì lại càng kinh sợ với Lôi Cương hơn.\r\n\r\n    Lúc này, Lôi Cương không còn là Lôi Cương nữa, nghe tiếng trống gần rặng núi thứ mười, đúng là cốt hài tỉnh giấc, không biết rốt cuộc, cốt hài là thế nào.\r\n\r\n    Ở chỗ sâu bên trong vốn đầy uy áp khủng bố, thì lúc này dường như lại không hề tồn tại trước mặt Lôi Cương. Hắn đang đứng trên trên đỉnh núi thứ mười hai, nhìn cự cổ lớn phía trước, sự hồi tưởng hiện lên trong mắt hắn. Ngay lập tức, Lôi Cương lại bay về phía trước.\r\n\r\n    Không tới nửa khác, một cự cổ lơ lửng trước mặt Lôi Cương. Nhìn cự cổ, hắn lộ ra vẻ mơ màng. Sau đó, Lôi Cương đi tới trước mặt cự cổ, vẻ mê man trong mắt hắn càng trở nên đậm, bàn tay khổng lồ ve vuốt cự cổ. khiến cho nó cũng phát ra tiếng “vù vù”.\r\n\r\n    Lôi Cương mê man nhìn cự cổ, tay phải hắn chợt ngưng tụ thành quyền, rồi buông xuống cự cổ.\r\n\r\n    - ̀m…\r\n\r\n    Tiếng trống tựa như tiếng sấm nổ vang, rồi điên cuồng lan ra. Gã mặc áo đen vừa mới lơ lửng ở trên không thì lại rơi xuống rặng núi thứ mười. Khi gã ngẩng đầu lên, thì vẻ trắng xám trong mắt gã cũng lộ ra vẻ mê man, nhìn vào chỗ sâu bên trong, rồi cũng đạp không mà đi.\r\n\r\n    Lúc này, bất luận gì, Lôi Cương cũng không phản ứng với tiếng trống, chỉ có điều vẻ mê man trong hắn dần dần tan đi thay vào đó là sự hồi tưởng. Một lúc lâu sau, tay phải Lôi Cương xòe ra, chạm vào cự cổ, tay hắn dán vào cự cổ, rồi chìm trong hồi tưởng.\r\n\r\n    Rất lâu sau đó, Lôi Cương gào lên, trong hai mắt hắn trào ra giọt lệ máu.\r\n\r\n    - Graoooo…\r\n\r\n    Một tiếng gào làm rung động trời đất vang lên, một cái khe nứt thật lớn xé toạc bầu trời. Lôi Cương nhìn khe nứt trên trời, còn cự cổ này cũng nhanh chong co lại, cuối cùng hóa thành một tia sáng nhập vào bên tay phải của Lôi Cương. Sau một lát im lặng nhìn bầu trời, Lôi Cương lại đạp không đi vào trong khe nứt. Vẻ mê man trong mắt gã mặc áo đen biến mất, khi thấy khe nứt trên bầu trời, cảm thụ được linh khí nồng nặc, ánh mắt gã vui vẻ. Khi bầu trời sắp khép lại, thì gã hóa thành một ánh sáng, nhập vào trong đó.\r\n\r\n    Lúc cái khe nứt khép lại, ngay lập tức, sát vụ che phủ cả cấm lục cũng biến mất, cả cấm lục lại hiện ra.\r\n\r\n    Ở trên đỉnh tháp cao của Vô Thượng giới, Quân Uy chợt mở hai mắt ra, đờ đẫn nhìn chăm chú phía trước, lẩm bẩm nói:\r\n\r\n    - Ở Thất giới lại có một cường giả như vậy sao? Một mình xé mở không gian để trở lại Thánh giới hồng hoang sao?\r\n\r\n    Chớp mắt, trăm năm đã qua, một thế lực là Cửu Ngũ ở Vô Thượng giới mọc lên như trăng sáng, tập hợp vô số những cuồng đồ khát máu, kẻ khác nghe tiếng đã sợ vỡ mất. Điều quan trọng hơn chính làm thành Cửu Ngũ và thành Vạn Tượng các, qua lại thân thiết với nhau, khiến cho không ít thế lực chỉ có thể mở to mắt mà chứng kiến Cửu Ngũ mạnh mẽ lên.\r\n\r\n    Trong thành Vạn Tượng, Chỉ San và Trận U Tuyết đã về tới Vạn Tượng các, sau khi nghe nói Lôi Cương xuất hiện, hai người thở dài vì đã lỡ mất dịp, mà tung tích hắn lại thần bí, không biết khi nào mới quay lại. Hai người cùng ở lại Vạn Tượng các rất lâu để đợi Lôi Cương quay lại, nhưng không biết rằng, còn rất lâu, hắn mới có quay lại Vô Thượng giới.\r\n\r\n    Thái Cổ giới, là một thế giới của sự giết chóc, trong thiên tinh vực thuộc Vạn Kiếp tinh, là bị liệt vào nhóm một trong chín đại hung tinh. Lúc này, một trong người đàn ông mặc áo đen, lưng đeo hắc kiếm đi vào một tòa chủ thành ở Vạn Kiếp Tinh, người tu ma lui tới, sát khí toàn thân người tà đạo lượn lờ, kẻ khác không dám có nhiều tội. Nhưng khi người đàn ông mặc áo đen này đi vào, người tu luyện xung quanh đều lui lại mấy trượng, nhìn với vẻ sợ hãi và tôn kính, không dám tới gần. Sát khí toàn thân người mặc áo đen dữ dội, giống như một pho tượng Ma Thần.\r\n\r\n    Người như thể biểu hiện hai tay đều nhúng vô số máu của người tu luyện, hơn nữa khí tức tỏa ra lại càng kinh khủng.\r\n\r\n    - Sư tôn, tinh cầu kế tiếp là gì?\r\n\r\n    Nam tử mặc áo đen thắc mắc nói.\r\n\r\n    - Thiên Ma Tinh, cái tên được xếp thứ tám trong cửu đại hung tinh. Ma Nhi, tốt, một ngày nào đó, với tu vi của ngươi có thể càn quét được Vạn Ma tinh cái tên số một trong chín đại hung tinh thì ngươi đủ để hoành hành Thái Cổ giới. Ngoài những lão quái vật còn ẩn nấp kia, thì không ai dám động đến ngươi. Ta vẫn nhớ, khi vi sư càn quét Vạn Ma tinh, thì oai phong đến thế nào. Với tư chất và tu vi của Ma Nhi, một ngày nào đó cũng sẽ đạt được. Cứ tu luyện đi.\r\n\r\n    Một giọng nói già nua vang lên trong đầu người đàn ông mặc áo đen. Y đứng trên truyện tống trân, ánh mắt chợt lóe, rồi biến mất.\r\n\r\n    Vạn Ma tinh, một trong chín đại hung tinh thì dù là thế lực lớn ở Thái Cổ giới cũng phải nhường nhịn ba phần.\r\n\r\n    Thánh giới hồng hoang, trong một ngôi thành lớn ở Hoành Đồ tinh thuộc Hạo Nguyệt tinh vực, trong đó một đôi nam nữ đang cùng đi, giống như một đôi thanh mai trúc mã. Chỉ có điều, trên khuôn mặt hai người có những nét giống nhau, khiến cho kẻ khác liếc mắt cũng có thể nhận ra, hai người này là huynh muội. Người con trai mặc áo màu đen, khuôn mặt khôi ngô tuấn tú, có nét điềm tĩnh, hai mắt sâu như hang động không nhìn thấy đáy, đen thui. Còn người con gái xinh đẹp như hoa, giống như tiên nữ giáng trần, nàng mặc quần áo sặc sỡ, khiến cho người ta có cảm giác thanh khiết, tóc màu đen khiến nàng có lộ ra vẻ cực kỳ cao quý, nhưng đôi mắt trong veo của nàng khiến kẻ khác nhìn sẽ bị chìm trong đó.\r\n\r\n    - Muội muội, chẳng lẽ người nọ chỉ là một nhân vật nhỏ sao? Trong thánh giới hồng hoang ngoại trừ đại tôn Lôi Long ra, không cao thủ nào khác có họ Lôi cả.\r\n\r\n    Người con trai mặc áo đen lạnh lùng nhìn bốn phía, nói.\r\n\r\n    - Ca ca, người này người nọ là cái gì? Phụ thân là phụ thân, cứ gọi người này người nọ? phụ thân và mẫu thân chắc chắn có nỗi khổ trong lòng, ngươi để oán hận phụ thân trong long làm chi?\r\n\r\n    Người con gái mặc y phục rực rỡ ngừng bước, quay đầu, cất giọng nói trong trẻo.\r\n\r\n    - Hừ, mặc kệ hắn có nỗi khổ trong lòng, mẫu thân lấy lệ rửa mặt nhiều lần vẫn còn ít hay sao? Nếu để ta mà thấy hắn, thì chắc chắn ta sẽ cho hắn một bài học.\r\n\r\n    Người con trai mặc áo đen, lạnh lùng nói.\r\n\r\n    Đôi nam nữ ấy là Lôi Hư và Lôi Thải.\r\n\r\n    - Được rồi, chúng ta cũng đã hai trăm năm rồi không trở về. Nên trở lại phải đi hỏi thăm sức khỏe mẫu thân.\r\n\r\n    Lôi Thải nhìn Lôi Hư, hiểu được tình khí cao ngạo của hắn, nên cũng không nói nhiều lời, rồi tiếp tục đi.\r\n\r\n    Lôi Hư nghe đến hai từ mẫu thân, thì vẻ lạnh lùng trên khuôn mặt mới giảm bớt đi, gật đầu nói:\r\n\r\n    - Ừ, đã đến lúc trở về rồi.\r\n\r\n    Thánh giới hồng hoàn tổng cộng được chia thành tứ đại tinh vực, mà bốn tinh vực lớn này lại chia thành tứ đại tôn mệnh danh, là: Hạo Nguyệt, Lôi Long, Đỉnh Thiên, Vạn Tiên.\r\n\r\n    Tại thánh giới hồng hoang, tứ đại tôn, có nghĩa là nắm trong tay, có vô số người kính trọng yêu mến, nhưng lại thánh giới hồng hoang trên bảng Hồng Hoang thì Tứ đại tôn lại cũng là một trong mười cái tên đầu tiên. Nói cách khác, so với tứ đại tôn có người còn mạnh hơn. Nhưng những cường giả này nhiều năm qua, căn bản không có ai nghe nói tới, cho nên, tứ đại tông lại càng được người ta sùng bái hơn.\r\n\r\n    Ở một chỗ nào ở tinh cầu trên đỉnh Thiên Tình vực, chợt hiện ra một cái khe nứt, một người khổng lồ đi ra từ khe nứt, theo sau là một gã mặc áo đen.\r\n\r\n    Ngay khi người khổng lồ đi vào trong Thánh giới hồng hoang, rất nhiều cường giả đều giật mình tỉnh giấc.\r\n\r\n    <\/div>","title":"Chương 676: Hồng Hoang"}