{"text":"﻿    Chương 744: Long U Nhi\r\n\r\n    Thấy một chiêu cuối cùng của bản thân cũng không hạ nổi Lôi Cương, nam tử trung niên hết sức kinh hãi. Gã lại càng thầm hận bản thân lỗ mãng, trước đây luôn đoạt mạng kẻ khác dọc theo tường thành. Sự nguy hiểm hiện tại đã khiến gã dần mất đi sự lỗ mãng ban đầu.\r\n\r\n    -Hô…\r\n\r\n    Một tiếng động như sấm rền vang lên. Nam tử trung niên cơ hồ tuyệt vọng, quay đầu nhìn. Gã chỉ kịp nhìn thấy luồng ánh sáng xanh bao phủ khắp bầu trời, một quyền kình nháy mắt phủ lấy gã, cương anh bị nghiền nát, hóa thành luồng sức mạnh thuần khiết. Lôi Cương xuất hiện đúng tại vị trí cương anh của gã bị nghiền nát, hắn hít một hơi thật sâu, ánh mắt sáng rực.\r\n\r\n    -Quả không hổ là chiến trường hỗn độn địa giai, sức mạnh ở nơi đây mạnh hơn gấp chục lần so với ở chiến trường huyền giai. Đáng nói hơn nữa là, linh khí ở đây sẽ còn giúp ta thăng tiến thêm nữa.\r\n\r\n    Lôi Cương thầm nghĩ. Toàn thân hắn phát ra sức mạnh cực kỳ đáng sợ, dáng người hắn cao tới một trượng, trông chẳng khác nào chiến thần bách chiến bách thắng, khiến kẻ khác phải kính sợ.\r\n\r\n    Các tu luyện giả đứng xem đã sớm bỏ đi. Bọn họ đâu cần kiểm tra mới biết được kết cục của nam tử trung niên. Nếu bọn họ còn cố ý ở lại, chẳng khác nào khiêu khích Lôi Cương, một khi không nắm chắc chiến thắng tuyệt đối, bọn họ nhất định sẽ không tùy tiện khiêu chiến.\r\n\r\n    Thần thức của Lôi Cương lan ra, tiếp tục tìm kiếm các cường giả khác.\r\n\r\n    Cùng lúc đó, cảnh chém giết tàn sát ở chiến trường hỗn độn huyền giai vẫn diễn ra không ngừng. Sau vụ Lôi Cương tàn sát hơn hai vạn ba nghìn người mười năm trước, nhân số ở chiến trường hỗn độn huyền giai đã chỉ còn chưa đến năm vạn. Hầu hết đều ở trong động phủ. Bọn họ vốn tưởng rằng sau khi Lôi Cương bỏ đi, bọn họ có thể dễ thở hơn một chút, nhưng ngay sau đó, lại có một gã đạo thần huyền giai xuất hiện, các tu luyện giả chỉ còn biết vừa kinh ngạc vừa tiếp tục lui về trong động phủ.\r\n\r\n    -Một trăm lẻ ba người.\r\n\r\n    Trong chiến trường hỗn độn huyền giai, một người thanh niên mặc hắc y lạnh lùng cứ mỗi một lần giết người lại lẩm bẩm đọc lên một con số. Mục tiêu của y chỉ có một, đó là vượt qua cái tên Lôi Cương đang xếp hàng thứ ba trong luồng sáng phía trên kia.\r\n\r\n    Thời gian trôi đi, số người giao chiến ở chiến trường hỗn độn huyền giai đã ít hơn ban đầu năm lần. Cái tên Lôi Hư cũng nổi lên ở nơi đây.\r\n\r\n    Mười năm sau.\r\n\r\n    Tất cả những gì những người ở Tây Tháp Tinh bàn luận không còn là Lôi Cương nữa, mà là Lôi Hư. Người này trong cuộc khảo hạch đã bộc lộ tài năng, là một thanh niên thần bí, vừa vào Tây Tháp Tinh đã trở thành tiêu điểm bàn tán của mọi người.\r\n\r\n    -Ngươi nghe gì chưa, số người ở chiến trường hỗn độn địa giai còn chưa đến hai vạn, thấp nhất từ trước đến nay. Tất cả những người ở chiến trường huyền giai đã không còn ai dám khiêu chiến nữa, đều trốn trong động phủ chờ tới thời hạn một trăm năm rồi mới ra chiến trường. Còn lại hầu hết đều đã chết trong tay Lôi Hư rồi.\r\n\r\n    -Lúc trước là Lôi Cương, giờ lại là Lôi Hư. Nghe đồn, hai người Lôi Cương và Lôi Hư nhìn rất giống nhau, lẽ nào hai người bọn họ có quan hệ gì sao?\r\n\r\n    -Thật đáng sợ. Nghe những đệ tử từ chiến trường hỗn độn huyền giai đi ra nói thì, những kẻ chết trong tay Lôi Cương đến xương cốt cũng chẳng còn, còn chết trong tay Lôi Hư lại không bị chút xây xát, tổn hại nào cả. Đòn tấn công của hai người này đều quá sức lạ lùng a.\r\n\r\n    -So ra, nếu phải chết ở trong tay một trong hai kẻ ấy, ta thà là chết trong tay Lôi Cương. Chí ít, chết trong tay hắn, ta còn biết được bản thân vì sao mà chết. Còn chết trong tay Lôi Hư, có chết cũng không biết là mình chết thế nào. Đây mới là kẻ khiến người sợ hãi nhất a.\r\n\r\n    Không thể không nói, hai cái tên Lôi Cương và Lôi Hư đều được các đại đệ tử từ tu vi cao đến tu vi thấp ở Tây Tháp Tinh và Tây Tháp Tinh Truyện Khai đều hết sức quan tâm, dù sao thủ đoạn của cả hai người này đều khiến người khác phải khiếp sợ.\r\n\r\n    -Hai vạn hai nghìn một trăm mười chín người. Chỉ còn một nghìn người nữa là vượt qua hắn rồi.\r\n\r\n    Tại chiến trường hỗn độn huyền giai, hư hỏa trong tay phải của Lôi Hư thiêu rụi một gã đệ tử. Y lẩm bẩm nói. Sát khí toàn thân y ẩn hiện, chẳng khác nào ma thần. Y nhìn quanh bốn phía xung quanh. Toàn bộ chiến trường huyền giai đã không còn bóng người.\r\n\r\n    -Nếu như không phải có quá ít người, chắc chắn ta đã vượt qua hắn rồi.\r\n\r\n    Lôi Hư lẩm bẩm nói, ngẩng đầu nhìn chữ số trong luồng sáng phía trên.\r\n\r\n    -Đọa Thiên đánh chết ba vạn năm nghìn bảy trăm người.\r\n\r\n    -Vạn Vô Tình đánh chết ba vạn năm nghìn năm trăm người.\r\n\r\n    -Lôi Cương đánh chết hai vạn ba nghìn một trăm mười chín người.\r\n\r\n    -Lôi Hư đánh chết hai vạn hai nghìn một trăm mười chín người.\r\n\r\n    -Đế Thích đánh chết hai vạn một nghìn lẻ chín người.\r\n\r\n    Lôi Hư nhìn phía trên tường thành, trầm ngâm chốc lát, thầm nghĩ:\r\n\r\n    -Bất kể thế nào, ta cũng phải mạnh hơn hắn rồi mới tiến đến chiến trường hỗn độn địa giai.\r\n\r\n    Tại chiến trường hỗn độn địa giai.\r\n\r\n    Hiện giờ Lôi Cương đang phải đối mặt với kẻ địch khó nhằn nhất trong mười năm qua, Long U Nhi.\r\n\r\n    Trong mười năm qua, Lôi Cương đánh chết chưa đến một trăm cao thủ. Trong đó, hắn bị trọng thương ba lần, phải trốn vào trong động phủ. Có điều, tu vi của Lôi Cương hiện đã đạt đến hỗn độn hoàng giai. Ngay sau khi hấp thụ được sức mạnh tinh thuần, lôi hành của hắn đã đột phá được lôi long lực, đạt đến hỗn độn lôi long lực. Thanh giai của hắn vốn đang ở giai đoạn đầu đã chuyển sang giai đoạn giữa, ngay cả khả năng phòng ngự của hắn cũng đã tăng lên rất nhiều.\r\n\r\n    Đôi mắt Lôi Cương ánh lên vẻ kiêng nể. Hắn nhìn chăm chú vào đôi mắt hết sức bình tĩnh của Long U Nhi. Lôi Cương thầm than, lần đầu tiên hắn nhìn thấy nàng và Ngũ Long chiến xa kia đã thực sự làm hắn rung động mạnh. Nhưng khi biết được thân thế và tu vi của nàng, Lôi Cương lại hết sức kiêng sợ Long U Nhi. Hắn cũng không ngờ sẽ đụng phải nàng ở chiến trường hỗn độn địa giai này. Nhìn khuôn mặt tuyệt mỹ nhưng không có chút tình cảm nào của nàng, Lôi Cương thấp giọng nói:\r\n\r\n    -Long đạo hữu, tại hạ không có ý khiêu khích.\r\n\r\n    -Lôi Cương danh chấn chiến trường hỗn độn huyền giai ở Tây Tháp Tinh, không ngờ lại chính là ngươi.\r\n\r\n    Long U Nhi bình thản nói. Vốn dĩ khi còn ở đại hội đấu giá, Lôi Cương đã công khai cạnh tranh giá với Lệ Điễn nên Long U Nhi có nhìn hắn vài lần, nhưng hiện tại, nàng lại vô tình đảo mắt nhìn cái trán của hắn, rồi thoáng suy nghĩ.\r\n\r\n    -Nếu như không có chuyện gì nữa, tại hạ sẽ đi trước, vào động phủ tu luyện một thời gian.\r\n\r\n    Lôi Cương ôm quyền nói. Hắn không dám đánh một trận với Long U Nhi, trước không nói nàng vống là thiên tài đệ nhất của Long gia, thần khí trên người không ít, mà còn bởi tu vi của nàng là đỉnh hỗn độn địa giai. Nếu Lôi Cương cứ khăng khăng đối đầu, nhất định hắn chỉ có một con đường chết mà thôi.\r\n\r\n    -Đạo hữu, chậm đã.\r\n\r\n    Ánh mắt của Long U Nhi chợt lóe lên, nàng khẽ nhếch miệng nói.\r\n\r\n    Lôi Cương sửng sốt, nghiêm nghị nhìn Long U Nhi, trong lòng thầm đề phòng, luôn sẵn sàng tấn công.\r\n\r\n    -Ngươi là người của bộ tộc Cổ Tu?\r\n\r\n    Long U Nhi hỏi.\r\n\r\n    Cổ Tu? Lôi Cương thầm sửng sốt, lẽ nào nàng cho rằng hắn là Cổ Tu sao? Tức thì, hắn nhanh chóng suy nghĩ một lát, rồi nhìn sâu vào mắt Long U Nhi, nói:\r\n\r\n    -Không hổ là đệ nhất nhân trong lớp trẻ của Long gia. Tại hạ chính là đệ tử của bộ tộc Cổ Tu.\r\n\r\n    Được Lôi Cương xác nhận xong, ánh mắt của Long U Nhi chợt lóe lên, nàng thấp giọng nói:\r\n\r\n    -Vậy vì sao ta chưa từng nghe qua trong bộ tộc Cổ Tu có người mang họ Lôi?\r\n\r\n    -Lôi Cương chẳng qua chỉ là tên để tại hạ hành tẩu khi ở Thánh giới Hồng Hoang, tại hạ tên là Trọng Luyện!\r\n\r\n    Lôi Cương thản nhiên cười nói, trên gương mặt không có chút gì dối trá.\r\n\r\n    -Trọng Luyện?\r\n\r\n    Long U Nhi lẩm bẩm đọc mấy lần, vẻ khiếp sợ thoáng hiện lên trong mắt nàng không thoát khỏi đôi mắt của Lôi Cương.\r\n\r\n    <\/div>","title":"Chương 744: Long U Nhi"}