{"text":"﻿    Chương 703: Trận Chiến Giữa Các Đại Tôn\r\n\r\n    Tàn hồn của Vạn ma chi tổ vừa bị Minh Lôi phá tan thì Lôi Cương cũng chậm rãi mở mắt ra. Vận dụng trận pháp lục hoàng khiến thân thể hắn chẳng khác nào bị mãnh thú trùng tấn công. Toàn thân đau nhức, không còn chút sức lực nào. Lôi Cương yếu ớt nhìn Minh Lôi trên không, chấn động, vội vàng nói:\r\n\r\n    -Người là Minh Lôi tiền bối?\r\n\r\n    Lôi Cương đã từng nhìn thấy Minh Lôi ở Thiên Lộc tinh nhưng vẫn chưa thấy được khuôn mặt lão.\r\n\r\n    Minh Lôi chậm rãi cúi đầu, nhìn Lôi Cương, gật đầu. Lão chưa kịp nói gì đã quay đầu nhìn về phía sau, ngưng thần.\r\n\r\n    Lôi Cương kỳ quái nhìn Minh Lôi. Dáng vẻ của lão có đến vài phần giống với đại ca Lôi Ma của hắn, tuy rằng không giống nhau nhiều lắm, nhưng cũng phải đến gần bốn phần. Nếu là người khác, Lôi Cương sẽ không suy nghĩ nhiều, bởi hỗn độn lớn như vậy, có người giống người vài phần cũng không phải chuyện lạ. Nhưng Minh Lôi đối xử với Lôi Cương rất tốt, khiến hắn hết sức kinh ngạc, lẽ nào hắn và Minh Lôi tiền bối có quan hệ với nhau?\r\n\r\n    Không thể nào! Lôi Cương kiên quyết tự nói với bản thân. Hắn và ca ca Lôi Ma là con người của thôn Lôi Kiếm ở Trung Xu giới, còn Minh Lôi tiền bối là cao thủ đứng đầu Thánh giới hồng hoang. Sự khác biệt giữa hai bên là không thể so sánh được, vốn dĩ không thể có chút liên quan nào. Bỗng nhiên, Lôi Cương chậm rãi ngẩng đầu lên, nhìn theo hướng Minh Lôi đang nhìn. Một luồng áp lực đáng sợ từ nơi chân trời phía trước dồn tới, khiến hắn chấn động, lại có cường giả đến đây sao? Hắn không khỏi cười khổ, thật không ngờ cốt hài trong phân thân hành thổ lại cường đại như vậy, có thể hấp dẫn nhiều cường giả như vậy?\r\n\r\n    -Vạn ma chi tổ, có vẻ như ngươi vẫn chưa từ bỏ ý định thì phải?\r\n\r\n    Minh Lôi trầm giọng nói, hàng lông mày của lão nhướng lên đầy tức giận. Lôi Cương nghe lão nói mà giật mình, Vạn ma chi tổ? Vân lão chẳng phải đã từng nói tàn hồn ở trong cơ thể hắn chính là Vạn ma chi tổ sao? Lúc này, Vạn ma chi tổ lại hiện chân thân sao? Nghĩ đến đây, Lôi Cương chỉ biết cười khổ, nếu không có Minh Lôi tiền bối, sợ rằng hắn đã sớm bị Chiến Long đánh chết. Vậy mà giờ đây Vạn ma chi tổ lại đến, liệu Minh Lôi tiền bối có phải là đối thủ của y không? Mặc dù Minh Lôi cực kỳ thần bí, nhưng Lôi Cương vẫn nhớ vẻ mặt của Vân Ngục khi nói đến Vạn ma chi tổ. Ngay đến Vân Ngục cũng hết sức kiêng kỵ y, chứng tỏ tu vi của Vạn ma chi tổ hết sức mạnh mẽ.\r\n\r\n    -Bản tôn không cần biết ngươi là ai, nhưng bộ cốt hài này bản tôn nhất định phải có.\r\n\r\n    Trong hư không vang lên tiếng cười lạnh. Tiếng cười này ẩn chứa sự tự tin và luồng áp lực hết sức mạnh mẽ, bá đạo, dường như một khi Vạn ma chi tổ đã muốn thứ gì thì không một ai có thể ngăn cản được vậy.\r\n\r\n    Chiến Long rời khỏi tinh cầu kia, đang di chuyển trong không gian chợt ngừng lại. Y nhìn về tinh cầu ở phía sau đang bị sát khí che mất, thoáng trầm ngâm, rồi kinh ngạc thốt lên:\r\n\r\n    -Vạn ma chi tổ không phải từ Thái Cổ giới chạy đến đây chứ? Bộ cốt hài này… Ôi chao, mà thôi, mặc kệ. Cho đến khi nào khôi phục được sức mạnh trước đây, ta không nên động đến tiểu tử này.\r\n\r\n    Nói xong, y liền tiếp tục đi tới trước, chỉ có điều, chưa đi được bao lâu y lại ngừng lại. Chiến Long quay đầu nhìn phía sau, trầm ngâm nói:\r\n\r\n    -Tuy không động đến hắn, nhưng bản tôn vẫn muốn xem thử xem thực lực của Minh Lôi rốt cuộc đạt đến trình độ như thế nào.\r\n\r\n    Nói xong, y quyết định quay lại phía tinh cầu kia.\r\n\r\n    -Tiểu tử, nhớ mở lớn mắt ra xem cho rõ trận chiến này. Ngày sau ngươi tu luyện ắt sẽ có lợi.\r\n\r\n    Minh Lôi nhìn Vạn ma chỉ tổ đã đến gần ngay trước mặt, liền quay đầu nói với Lôi Cương. Hai tay lão chụm lại, bên cạnh Lôi Cương đột nhiên tập trung lôi điện nồng nặc, bao phủ lấy toàn thân hắn. Lôi Cương kinh ngạc nhận ra kết giới do lôi điện hình thành này ẩn giấu một con lôi long to bằng cánh tay. Lôi long lượn qua lượn lại trong lôi điện, tạo thành một lớp kết giới phòng ngự cực kỳ mạnh mẽ.\r\n\r\n    Vạn ma chi tổ ngừng lại ở phía trước. Y nhìn mắt Lôi Cương rồi lại chăm chú nhìn Minh Lôi, ánh mắt thoáng kinh ngạc. Những gì Minh Lôi nói, y nghe rất rõ, nhưng điều làm y hết sức ngạc nhiên chính là, hành động của Minh Lôi dường như chẳng có vẻ gì là sẽ đánh với y một trận cả.\r\n\r\n    -Đạo hữu, vì sao bản tôn chưa bao giờ nghe nói đến ngươi? Với tu vi của ngươi dĩ nhiên ngươi không thể là kẻ vô danh tiểu tốt được. Khí tức của ngươi phát ra giống với của Lôi Long, nhưng lại không phải là Lôi Long. Ngươi rốt cuộc là ai?\r\n\r\n    Đôi tròng mắt đen sì của Vạn ma chi tổ ánh lên vẻ suy tư, y nói. Vạn ma chi tổ hiểu rất rõ về Thánh giới hồng hoang, nhưng lại chưa từng nghe nói đến Minh Lôi. Chuyện này khiến y không thể hiểu được, nhưng y cũng không chút e ngại. Bằng vào thực lực của Vạn ma chi tổ, người có thể làm y e ngại thực ra cũng không nhiều lắm!\r\n\r\n    -Chờ ngươi thắng được ta thì sẽ biết thôi. Vạn ma chi tổ, có lẽ cũng có thể gọi ngươi là Vạn tiên chi tổ nhỉ?\r\n\r\n    Minh Lôi lạnh lùng nói.\r\n\r\n    Vạn ma chi tổ nhíu mày, khuôn mặt có vẻ cực kỳ trẻ trung của y chợt co quắp lại. Người biết được bí mật này của y ngoài mấy người ra, vốn chẳng có ai biết cả. Mà số ít người đó cũng không có người đang đứng trước mặt y đây. Kể cả y có là Lôi Long cũng không thể nào biết được, bởi Lôi Long vốn không hề biết chuyện này.\r\n\r\n    Lôi Cương nghe nói thế, chấn động. Vạn ma chi tổ là Vạn tiên chi tổ? Là Vạn tiên chi tổ của Thánh giới hồng hoang sao? Lẽ nào Vạn ma chi tổ và Vạn tiên chi tổ là cùng một người? Không thể như thế được, người này sát khí ẩn hiện làm sao có thể là một trong tứ đại tinh vực của thánh giới hồng hoang, là Vạn tiên chi tổ xếp hàng thứ năm trong bảng hồng hoang được?\r\n\r\n    -Ngươi rốt cuộc là ai?\r\n\r\n    Vạn ma chi tổ lớn tiếng quát lên.\r\n\r\n    Minh Lôi dường như đã quyết định sẽ chiến đấu với Vạn ma chi tổ một trận để Lôi Cương có thể quan sát trận chiến giữa các đại tôn. Lão không nói nhiều nữa, gương mặt lạnh lùng, hai tay chập lại, miệng lẩm bẩm gì đó. Trời đất lúc đó dường như hóa thành buổi sơ khai của hồng hoang, thiên lôi cuồn cuộn giáng xuống, tiếng sấm rền vang, những tia chớp soi sáng trời đất dưới ánh tím sẫm. Vô số tia thiên lôi từ bốn phương tám hướng nhanh như chớp đổ tới. Minh Lôi vỗ hai tay, thiên lôi đầy trời tụ tập lại quanh người lão, rồi ngưng tụ thành một con lôi long khổng lồ. Con lôi long điên cuồng rít gào, phát ra những âm thanh kinh thiên động địa, vang vọng khắp hư vô. Chiến Long đang vội vã quay lại tinh cầu bị tiếng rít gào này làm cho hoảng sợ, y nhìn phía trước, lẩm bẩm nói:\r\n\r\n    -Luồng khí tức thật mạnh mẽ a!\r\n\r\n    Con lôi long khổng lồ này nhanh chóng thu nhỏ lại, không, không nên nói là thu nhỏ lại, mà là được nén lại mới đúng. Kích thước của lôi long từ mấy vạn trượng thu lại chỉ còn lại một trượng! Vạn ma chi tổ ở phía trước nhìn thấy đã giật mình, người này rốt cuộc đã đạt đến trình độ như thế nào đối với việc lĩnh ngộ hành lôi? Khả năng như vậy, ngay đến y cũng không thể làm được.\r\n\r\n    Con lôi long chỉ to có một trượng do lực lôi hành cực kỳ nồng nặc thu lại hóa thành quấn quanh toàn thân Minh Lôi, cuối cùng hóa thành một bộ chiến giáp màu tím sậm bao phủ lấy toàn thân lão. Trước ngực bộ chiến giáp chính là cái đầu lôi long uy nghiêm đang rít gào hết sức phẫn nộ. Toàn bộ quá trình chỉ xảy ra trong khoảng mười khắc.\r\n\r\n    Sắc mặt Vạn ma chi tổ dần trở nên nghiêm trọng. Y vung tay lên, sát khí toàn thân phát ra cuồn cuộn. Đến khi Vạn ma chi tổ quát lên một tiếng “Ngưng”, luồng sát khí cuồn cuộn kia thực đã bao phủ lấy toàn thân y, hình thành một bộ chiến giáp đen kịt. Bộ chiến giáp do sát khí ngưng tụ lại mà thành này không phải chỉ phát ra sát khí sắc bén, mà phải nói là bá đạo khí. Dường như đây không chỉ là một bộ chiến giáp thông thường mà chính là một con mãnh thú hồng hoang vậy.\r\n\r\n    -Bất kể ngươi là ai, chỉ cần ngươi có khả năng ngưng tụ thiên lôi làm chiến giáp tức là ngươi có đủ tư cách trở thành đối thủ của bản tôn.\r\n\r\n    Một thanh búa lớn xuất hiện trong bàn tay phải của Vạn ma chi tổ. Y nhìn Minh Lôi nói. Cây búa lớn này ước chừng to nửa trượng, màu đen sì. Nếu nhìn kỹ, có thể thấy được trên thân búa có vô số con hắc long đang di chuyển, khiến thân búa càng thêm đen hơn, người nhìn mà lạnh gáy. Có thể thấy được cây búa này không hề đơn giản, quả xứng là Ma thần chiến phủ xếp hàng thứ năm trong bảng thần khí ở Thái Cổ giới, là vật đại diện cho Vạn ma chi tổ.\r\n\r\n    Minh Lôi vẫn chưa lấy ra thần khí. Lôi Cương còn đang khiếp sợ, chợt thấy lão đã ngồi xuống, mắt nhìn Vạn ma chi tổ. Tay phải của Minh Lôi giáng về phía Vạn ma chi tổ, một tiếng rồng rít gào giận dữ vang lên, chưởng kình khổng lồ phá không lao tới phía Vạn ma chi tổ.\r\n\r\n    -Tới hay lắm!\r\n\r\n    Vạn ma chi tổ giận dữ, quát lên một tiếng. Y đột nhiên nhảy lên không, thanh búa lớn cầm trong tay bổ về phía nhát chưởng màu tím.\r\n\r\n    -Vù vù!\r\n\r\n    Trong không gian chợt vang lên tiếng động, linh khí trong trời đất tựa như đứng lại. Một con hắc long từ thanh búa lớn nhảy ra, ngoác miệng đầy máu tanh nuốt lấy chưởng kình của Minh Lôi.\r\n\r\n    -Ầm!\r\n\r\n    Một tiếng nổ kinh thiên động địa vang lên. Luồng chấn động cường đại lan ra bốn phương tám hướng, không gian cũng khẽ rung lên. Luồng chấn động vừ ngừng, Lôi Cương đang ở phía sau Minh Lôi chợt phát hiện Vạn ma chi tổ đã biến mất, liền hết sức lo lắng cho Minh Lôi. Tuy hắn không biết được đòn tấn công vừa rồi hung mãnh đến mức nào, nhưng chỉ riêng luồng chấn động này thôi cũng đủ khiến Lôi Cương thất kinh hồn vía rồi.\r\n\r\n    Tốc độ của Vạn ma chi tổ cực kỳ nhanh, không biết y đã xuất hiện ngay phía trên đầu Minh Lôi tự bao giờ. Y dốc sức bổ xuống một búa, tấn công Minh Lôi. Một búa vừa đánh ra, lại thêm một búa thứ hai bổ xuống. Chỉ trong khoảnh khắc, vố số nhát búa từ bốn phương tám hướng bao vây lấy Minh Lôi. Tiếng xé gió vang lên liên miên không dứt, kinh thiên động địa.\r\n\r\n    Nhưng Minh Lôi vẫn không chút biến sắc, chỉ thấy lão khẽ động, vô số chưởng kình phóng ra.\r\n\r\n    -Rầm rầm ầm….\r\n\r\n    -Rầm rầm ầm…\r\n\r\n    Tiếng nổ tựa như phá hủy cả thế gian vang lên trên tinh vực Đỉnh Thiên. Vô số cường giảng giật mình tỉnh giấc.\r\n\r\n    <\/div>","title":"Chương 703: Trận Chiến Giữa Các Đại Tôn"}