{"text":"﻿    “Kéo em làm gì? Em muốn đi hẹn hò với người đàn ông khác.” Cô á, bộ dáng hiện tại đạt đến mười phần xấu xa, trước kia cô bị anh trêu chọc mỗi ngày, bây giờ cô bắt đầu trả thù.\r\n\r\n    “Em dám, cẩn thận anh đánh gãy chân tình nhân của em!” Anh hơi tức giận nói, rất nhanh khởi động xe……\r\n\r\n    Nhìn dáng vẻ ghen tuông của anh, cô đắc ý, cười vui vẻ không ngừng……\r\n\r\n    Đến công ty Bách Hóa anh nắm chặt tay của cô kéo vào quầy trang phục quý bà.\r\n\r\n    Đây là lần đầu tiên hai người tay trong tay đi dạo phố, mặc dù cô cùng anh cũng đã quen thuộc đến không thể quen thuộc hơn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng mà, như thế này dạo phố, tim của cô vẫn sẽ loạn nhịp, đập thình thịch không ngừng.\r\n\r\n    Cùng bạn trai đi dạo phố cảm giác thật là thích quá.\r\n\r\n    Ánh mắt xung quanh tràn ngập ngưỡng mộ.\r\n\r\n    Nhật Bản, không, toàn bộ kim cương Vương lão ngũ, chính là đối tượng kết hôn mà tất cả phụ nữ hướng tới.\r\n\r\n    Kim cương Vương lão ngũ là cụm từ chỉ những người đàn ông độc thân có tiền, hoặc gia đình có tiền có thế.\r\n\r\n    Những phu nhân đã kết hôn, cũng muốn xem Dạ Thiên Ưng là đối tượng hướng tới để ngoại tình.\r\n\r\n    Chín chắn, thanh nhã, có khí chất, lại mẫu mực,lại có nhiều tiền, còn có quyền. Quả là không thể hoàn mỹ hơn được nữa.\r\n\r\n    Nhưng, mọi người chỉ biết mặt này của anh.\r\n\r\n    Anh không có thói quen để lộ mặt kia, mặt xấu xa, chỉ có cô mới có thể nhìn thấy.\r\n\r\n    Ở giữa dòng người đông đúc trong bách hóa này, anh dường như đã vứt bỏ mặt cao quý kia, giống như trẻ con hai tay ôm chặt cô từ phía sau bước đi.\r\n\r\n    Lông mày của cô nhíu lại, khuôn mặt tràn ngập vẻ xấu hổ: “Thiên Ưng, đi như thế này sẽ dọa mọi người đấy?”\r\n\r\n    “Có quan hệ gì đâu?” Anh nói xong liền mang cô đi vào đám đông từ nhiều nơi đến, tư thế này đi đường quả thật đã gây ra không ít ánh mắt kinh ngạc của mọi người.\r\n\r\n    ☆★☆★☆★☆★ người ☆★  ☆★ cầm ☆★ đầu ☆★ là ☆ sói ★ lớn ☆ nhất ★  ☆★ viết ☆★ làm ☆★ động ☆★ lực ☆★☆★☆★ tôi kéo mười phần hơi thở âm mưu.\r\n\r\n    Đoạn này tớ chém đấy, mọi người thấy không được thì góp ý nha1 :sofunny:  :snog:\r\n\r\n    ☆★☆★☆★☆★ người ☆★  ☆★ cầm ☆★ đầu ☆★ là ☆ sói ★ lớn ☆ nhất ★  ☆★ viết ☆★ làm ☆★ động ☆★ lực ☆★☆★☆★\r\n\r\n    “Hừ, tao tưởng Dạ Thiên Ưng có bản lĩnh gì chứ, hóa ra cũng chỉ có vậy.” Trong một góc tối của bách hóa, một người đàn ông đeo kính tay cầm súng bắn tỉa ngắm ngay phía sau Thần Long Thiên.\r\n\r\n    Chỗ này không biết sao lại để tên là Thần Long Thiên, cứ theo bản chính vậy.\r\n\r\n    Nhưng anh vẫn đi về phía dòng người cuồn cuộn đến từ nhiều phía, tên sát thủ này hoàn toàn không thể ngắm vào anh chuẩn xác.\r\n\r\n    ☆★☆★☆★☆★ người ☆★  ☆★ cầm ☆★ đầu ☆★ là ☆ sói ★ lớn ☆ nhất ★  ☆★ viết ☆★ làm ☆★ động ☆★ lực ☆★☆★☆★\r\n\r\n    ☆★☆★☆★☆★ người ☆★  ☆★ cầm ☆★ đầu ☆★ là ☆ sói ★ lớn ☆ nhất ★  ☆★ viết ☆★ làm ☆★ động ☆★ lực ☆★☆★☆★\r\n\r\n    “ Thiên Ưng, em muốn đi toilet.”\r\n\r\n    “Anh đi cùng em.” Dạ Thiên Ưng vẫn ôm rất chặt thân thể của cô đi trước, một mạch đưa cô tới toilet: “Tên tiểu tử kia, mày ở lì bên trong đó hơi lâu, tao bảo mày, mày đi ra đây đi.”\r\n\r\n    Nghe anh nói như vậy, cô cảm thấy căng thẳng, dường như báo trước tình huống tới không bình thường.\r\n\r\n    Ở nơi công cộng, Dạ Thiên Ưng hoàn toàn lộ ra vẻ mặt hết sức khéo léo, thế này quả thực là phép cư xử kỳ quặc……\r\n\r\n    Lẽ nào?\r\n\r\n    “ Thiên Ưng, anh cẩn thận một chút, em chờ anh.” Cô hồi hộp nói, rồi bước nhanh vào trong toilet.\r\n\r\n    Ở ngoài toilet bất đắc dĩ cười, bây giờ cô đã thuần thục đến mức có thể nhìn thấu tim của anh rồi.\r\n\r\n    Ha ha.\r\n\r\n    Dọc đường đi anh cảm thấy có người theo dõi, biết mình là mục tiêu tập kích của sát thủ, nhưng anh vẫn dùng thân thể của mình làm lá chắn cho cô.\r\n\r\n    Anh tình nguyện để bản thân mình xảy ra chuyện, cũng không mong muốn cô bị bất cứ tổn thương nào.\r\n\r\n    ☆★☆★☆★☆★ người ☆★  ☆★ cầm ☆★ đầu ☆★ là ☆ sói ★ lớn ☆ nhất ★  ☆★ viết ☆★ làm ☆★ động ☆★ lực ☆★☆★☆★\r\n\r\n    ☆★☆★☆★☆★ người ☆★  ☆★ cầm ☆★ đầu ☆★ là ☆ sói ★ lớn ☆ nhất ★  ☆★ viết ☆★ làm ☆★ động ☆★ lực ☆★☆★☆★14967626\r\n\r\n    Ở trong góc của bách hóa người đàn ông đeo kính vẫn tìm kiếm bong dáng của Dạ Thiên Ưng, rõ rang vừa rồi còn quanh quẩn ở toilet, làm sao chỉ trong chớp mắt đã đạt đến bản lĩnh không thấy bóng dáng đâu chứ?\r\n\r\n    “May mắn —- khổ sở —– rồi.” Dạ Thiên Ưng xuất hiện phía sau lưng người đàn ông kia, anh khẽ mở miệng giọng nói âm u lạnh lẽo, một đao đâm mạnh vào sau lưng kẻ kia.\r\n\r\n    Tên kia còn chưa kịp quay đầu lại, đao thứ hai đã cắm trên người của hắn.\r\n\r\n    Để tránh phiền toái không cần thiết, anh nhanh chóng rời khỏi hiện trường gây án, nhưng trên cổ tay áo và trên người anh lại không thể dấu được vết máu.\r\n\r\n    Thế này hoàn toàn không thể xuất hiện chỗ đám đông.\r\n\r\n    Chỉ nghĩ đến chuyện giết chết tên sát thủ kia, hoàn toàn không nghĩ đến đường lui.\r\n\r\n    Đột nhiên một chiếc áo gió màu đen xuất hiện trên người anh, vừa đưa mắt lên nhìn……\r\n\r\n    “Em……”\r\n\r\n    “Em thấy hết rồi, quần áo này là vừa mua.” Là Ngô Hiểu Dao.\r\n\r\n    Sau  khi cô và Dạ Thiên Ưng chia ra cô liền lặng lẽ đi theo anh, thời điểm anh giết người cô đều chứng kiến cả.\r\n\r\n    Lúc ấy cô rất sợ hãi, bởi vì khi anh giết người vẻ mặt thực sự quá kinh khủng.\r\n\r\n    Nhưng mà……\r\n\r\n    Nếu cô lựa chọn chấp nhận anh, thì sẽ phải chấp nhận một mặt khác của anh.\r\n\r\n    Khi tên kia bị giết trên tay có súng, có thể thấy được là có người muốn tập kích Dạ Thiên Ưng.\r\n\r\n    Nhớ lại kiểu ôm kia của anh\r\n\r\n    Không nghi ngờ gì đó chính là tự làm bia đỡ đạn cho cô!\r\n\r\n    Cảm giác sợ hãi đã bị cảm động thay thế, cô nhanh chóng mua quần áo đưa tới cho anh.\r\n\r\n    Ha ha, về sau nếu anh giết người, thì cô sẽ chịu trách nhiệm dọn sạchcho anh. 10nlk.\r\n\r\n    屁股咯: chùi đít, hốt cứt cho ai, nhưng tớ thấy nó khiếm nhã quá nên tớ chỉ để “dọn sạch” thôi.\r\n\r\n    Mặc quần áo vào, nhìn thấy vẻ mặt của cô mang theo một chút sợ hãi, anh biết, anh lại vừa dọa đến cô.\r\n\r\n    Sát thủ liên tiếp đột kích, từ sáng hôm nay đến công ty bách hóa, bọn sát thủ xuất hiện với tần suất ngày càng nhanh.\r\n\r\n    Có loại thực lực tập kích không ngừng này chỉ có bang Tu La thôi.\r\n\r\n    Nhưng rốt cuộc trước đây anh và bang Tu La có mối thù hận như thế nào đây?\r\n\r\n    Hài lòng với quần áo, bọn họ nhanh chóng rời khỏi cửa hàng bách hóa.\r\n\r\n    Dọc đường đi, cả hai người họ đều đăm chiêu trầm mặc không nói……\r\n\r\n    ☆★☆★☆★☆★ người ☆★  ☆★ cầm ☆★ đầu ☆★ là ☆ sói ★ lớn ☆ nhất ★  ☆★ viết ☆★ làm ☆★ động ☆★ lực ☆★☆★☆★\r\n\r\n    ☆★☆★☆★☆★ người ☆★  ☆★ cầm ☆★ đầu ☆★ là ☆ sói ★ lớn ☆ nhất ★  ☆★ viết ☆★ làm ☆★ động ☆★ lực ☆★☆★☆★\r\n\r\n    Giữa bữa tiệc……\r\n\r\n    Ngô Hiểu Dao mặc một bộ lễ phục trắng nhạt để hở lưng, nhưng……\r\n\r\n    Bộ lễ phục xinh xắn kia bị Dạ Thiên Ưng cương quyết khoác thêm một chiếc áo khoác ngắn nhạt màu.\r\n\r\n    Mặc dù làn da mịn màng của cô bị che kín, nhưng cô vẫn làm tất cả phụ nữ trong hội trường gai mắt.\r\n\r\n    Hai người tay trong tay ở trong hội trường chắc chắn là tiêu điểm.\r\n\r\n    “Thiên Ưng, Thủ tướng bên kia, em thấy hồi hộp quá.” Hiện tại tim cô đạp nhanh quá mức cho phép, ngay lúc này những nhân vật lớn trong giới chính trị Nhật bản đang cách cô không xa, đương nhiên tim cô đập đập liên hồi rồi.\r\n\r\n    “Vậy em gặp họ là khẩn trương? Còn gặp anh cũng khẩn trương chứ?” Nét mặt của anh phủ lên đầy tà mị, để trả lời vấn đề này cô cần phải cân nhắc nhiều hơn.\r\n\r\n    “Dĩ nhiên, gặp anh khẩn trương rồi.” Trước kia cứ gặp anh là căng thẳng, bây giờ gặp Thủ tướng là căng thẳng, hì hì.\r\n\r\n    “Bảo bối, trước tiên em chờ anh ở đây nhé.”\r\n\r\n    “Ừ, biết rồi.” Nhẹ gật đầu, cô đứng tại chỗ nhìn xung quanh.","title":"Cô Bé Thơ Ngây Đừng Hòng Trốn - Chương 96"}