{"text":"﻿    Chương 736: Đến Thành Tử Vong\r\n\r\n    Những người tu luyện xung quanh tản dần đi. Ánh mắt Lôi Cương lóe sáng nhìn lên không trung, hắn cảm thấy bản thân cần phải thay đổi kế hoạch trước đó. Tuy có sáu viên hồn châu, nhưng bất luận thế nào cũng không thể giúp hắn trong ngàn năm có thực lực ngang với Thiết Tiệm, còn hắn thì muốn dùng lực lượng của bản tôn ứng chiến với Thiết Tiệm, chứ không phải phân thân.\r\n\r\n    - Thôi, cầu phú quý trong nguy hiểm, đã muốn nhanh chóng đề cao thực lực, thì buộc phải đối mặt với khiêu chiến cực lớn. Thành Tư Vong chắc là một lựa chọn không tồi.\r\n\r\n    Ánh mắt Lôi Cương trở nên kiên định, hạ xong quyết tâm, hắn liền đi vào khu giao dịch.\r\n\r\n    - Ơ? Lôi lão đệ còn việc gì khác sao?\r\n\r\n    La Thiên Minh tươi cười nhìn Lôi Cương, có điều, ánh mắt lúc này có chút thay đổi so với lúc trước, như thể là sự hiếu kỳ, hiếu kỳ tên tiểu tử sở hữu thân phận thần sứ, nhưng tu vi lại thấp đến đáng thương trước mắt này sao lại dám khiêu chiến chấp pháp Thiết Tiệm trong vòng ngàn năm.\r\n\r\n    - La lão ca, chúng ta đến nơi khác nói chuyện được chứ?\r\n\r\n    Lôi Cương do dự một lát rồi đáp.\r\n\r\n    La Thiên Minh nhìn Lôi Cương với ánh mắt thâm sâu khó lường, gật đầu đáp:\r\n\r\n    - Đi.\r\n\r\n    Sau đó La Thiên Minh dẫn Lôi Cương mở một cánh cửa sau quầy, đi vào trong.\r\n\r\n    Sâu trong một tiểu viện thanh nhã của khu giao dịch thành Thiên Chấn, Lôi Cương và La Thiên Minh đang ngồi trong gian phòng giữa tiểu viện này, trong phòng phảng phất hương thuốc nhàn nhạt, làm người hít phải tinh thần sảng khoái.\r\n\r\n    - La lão ca, tại hạ cũng không vòng vo nữa, không biết La lão ca có thể nhằn được bao nhiêu vạn niên căn?\r\n\r\n    Lôi Cương ngoảnh lại, mặt tươi cười chăm chú nhìn La Thiên Minh nói.\r\n\r\n    - A?\r\n\r\n    La Thiên Minh nheo hai mắt, dán chặt vào Lôi Cương, cười đáp:\r\n\r\n    - Việc này phải xem Lôi lão đệ có thể lấy ra bao nhiêu.\r\n\r\n    Lôi Cương gật đầu, không nói lời nào liền lấy ra vạn niên căn có được ở Cấm Lục chi địa trong giới chỉ ra đặt lên bàn. La Thiên Minh nhìn vạn niên căn lớn bằng cánh tay, rùng mình, trong mắt tràn đầy thần sắc kinh hãi, ngẩng đầu kinh nghi nhìn Lôi Cương, thấp giọng đáp:\r\n\r\n    - Lôi lão đệ thật không đơn giản à, có thể lấy ra vạn niên căn lớn như vậy trong một lần, Hồng Hoang Thánh Giới cũng không có mấy người đâu.\r\n\r\n    Kỳ thực, La Thiên Minh sớm đã biết Lôi Cương còn giữ đồ. Lúc đó hắn nhạy bén phát giác ra dấu vết cắt vạn niên căn còn mới, nhưng hắn không vạch trần, chỉ là Lôi Cương có nhiều như vậy đúng là làm hắn không ngờ.\r\n\r\n    Đè nén sự kinh hãi trong lòng xuống, La Thiên Minh thong thả nhìn Lôi Cương đáp:\r\n\r\n    - Lôi lão đệ cần gì? Lão ca tận lực làm hài lòng ngươi được chứ?\r\n\r\n    Tức thì, Lôi Cương liền nói ra một lượt suy nghĩ trong lòng muốn đến thành Tử Vong, La Thiên Minh nghe vậy trầm mặc một lát đáp:\r\n\r\n    - Với tu vi của lão đệ, sợ rằng đến thành Tử Vong có chút lỗ mãng. Dù sao thì những kẻ dám vào thành Tử Vong, tu vi đều trên huyền cấp hỗn độn, với tu vi của lão đệ…\r\n\r\n    Ý trong lời nói của La Thiên Minh hết sức rõ ràng, tu vi của Lôi Cương lúc này mà đi, chắc chắn chỉ có nước chết, hơn nữa còn là tự tìm chết.\r\n\r\n    Lôi Cương thản nhiên cười đáp:\r\n\r\n    - Chắc là La lão ca cũng biết ta đã giết chết ba vị sư đệ của Thiết Tiệm rồi.\r\n\r\n    Lôi Cương cũng không nói nhiều, hắn tin rằng với trí tuệ của La Thiên Minh chắc chắn sẽ nghe ra được. Giao tiếp với người thông minh không cần phải nói rõ mọi chuyện ra.\r\n\r\n    Quả nhiên, thân thể hơi khom của La Thiên Minh khẽ chấn động, trong hai mắt lóe sáng, nhìn chằm chằm Lôi Cương, như thể muốn nhìn rõ bí mật trên người hắn. Sau một hồi, La Thiên Minh chầm chậm đáp:\r\n\r\n    - Không ngờ lão ca đã xem thường lão đệ rồi. Nếu ngươi không nói, lão ca còn thật không cách nào tin được ba vị sư đệ của Thiết Tiệm đó là do ngươi giết chết.\r\n\r\n    La Thiên Minh cũng như những kẻ khác, cho rằng ba sư đệ của Thiết Tiệm không phải do Lôi Cương giết chết, mà là có kẻ giúp. Dù sao với một cương thần huyền cấp mà muốn giết ba người tu luyện có tu vi hoàng cấp hỗn độn, hiển nhiên đã phá vỡ lẽ thường.\r\n\r\n    - Đã vậy, nếu lão đệ tin tưởng lão ca, thì lão ca giúp ngươi mua những thứ lần này ngươi cần được không?\r\n\r\n    La Thiên Minh nói.\r\n\r\n    - Vậy thì tốt quá.\r\n\r\n    Lôi Cương vui vẻ cười, hắn không cho rằng La Thiên Minh sẽ để hắn chịu thiệt, dù gì thì La Thiên Minh là người thông minh, hơn nữa thân là chưởng quỹ của khu giao dịch, liền có thể nhìn ra hắn rất từng trải, việc lừa dối một thần sứ sợ rằng chính là đại kỵ của người buôn bán.\r\n\r\n    Sau một canh giờ, Lôi Cương lấy được một chiếc giới chỉ, cùng một miếng lệnh bài hình tháp màu hoàng kim, trên lệnh bài này có hai chữ “Giao Dịch” như rồng bay phượng múa. Sau khi đưa cho Lôi Cương, La Thiên Minh nói:\r\n\r\n    - Lão đệ, lệnh bài này là lệnh bài khách quý của khu giao dịch chín thành lớn của Tây Tháp Tinh, ở bất cứ chỗ giao dịch nào cũng đều được ưu đãi tới hai mươi phần trăm.\r\n\r\n    Lôi Cương mừng thầm, thẻ vip của khu giao dịch? Ưu đại 20%? Đây hiển nhiên có sức hấp dẫn cực lớn. Thử nghĩ xem, vật phẩm vốn bán mười viên hồn châu, có thẻ vip rồi thì chỉ cần tám viên hồn châu. Ưu đãi như vậy đủ để làm mọi đệ tử của Tây Tháp tinh phát cuồng. Lôi Cương không biết rằng, kể cả thẻ vip trong tay chấp pháp của Tây Tháp tinh cũng là 20%, từ đó có thể thấy, La Thiên Minh lần này đã dốc vốn lớn đến thế nào.\r\n\r\n    Lôi Cương cũng không xem xét giới chỉ, liền đem hai vật này đặt vào trong u giới. Hàn huyên một phen xong, Lôi Cương liền ra khỏi khu giao dịch, ngồi lên truyền tống trận đến thành Tử Vong.\r\n\r\n    Thành Tử Vong, một thành đặc thù nhất trong chín thành lớn của Tây Tháp tinh, nói một cách ngắn gọn, thành Tử Vong chính là thành của tử vong của các đệ tử Tây Tháp tinh. Thông thường, giữa đệ tử Tây Tháp tinh với nhau không được tàn sát. Nếu có gì đặc biệt, thì chỉ có thể giải quyết trong thành Tử Vong. Dĩ nhiên, thành Tử Vong này không phải chỉ là thành quyết đấu, mà cũng là một thành khiến các đệ tử Tây Tháp tinh vừa yêu vừa kiêng kỵ. Trong thành Tử Vong, thực lực có thể nâng cao tới mức nhanh nhất, vì nơi này tùy nơi tùy lúc đều phải ứng chiến, bị uy hiếp, bởi vì, tàn sát lẫn nhau trong thành Tử Vong là việc được cho phép.\r\n\r\n    Tuy vậy, nhưng kẻ tiến vào thành Tử Vong lại không hề ít, dù tỉ lệ tử vong rất lớn, nhưng nơi này cũng tương đương với sự đề thăng thực lực.\r\n\r\n    Thành Tử Vong tổng cộng phân thành bốn chiến trường, bốn chiến trường này có thể để đệ tử Tây Tháp tinh tự do lựa chọn, lần lượt là chiến trường hoàng cấp, huyền cấp, địa cấp, thiên cấp hỗn độn. Để bảo vệ những hoàng cấp hỗn độn không bị cao thủ thiên cấp hỗn độn giết chết, mới lập ra bốn chiến trường. Giữa thành Tử Vong là một sân khiêu chiến, nơi này chính là chỗ đệ tử khiêu chiến chấp pháp, chấp pháp khiêu chiến thành chủ.\r\n\r\n    Lôi Cương chỉ cảm thấy trước mắt thoàng hiện hào quang rồi một khoảng trống không, mở mắt ra lần nữa đã kinh ngạc phát hiện mình phảng phất như đã đến nơi họp chợ của phàm nhân vậy, xung quanh bày lộn xộn đủ thứ truyền tống trận, không ít kẻ tu luyện đang mặc cả. Lôi Cương ngẩn ra, nhìn về phía trước gần như đến chân trời đều là tường thành cao lớn, như một con mãnh thú hồng hoang đang ngồi chồm hổm nơi đây, cho hắn một cảm giác tiêu điều xơ xác. Hắn sửng sốt, đây chính là thành Tử Vong?\r\n\r\n    - Đạo hữu, ngươi muốn tiến vào trong thành Tử Vong sao?\r\n\r\n    Lúc Lôi Cương đang suy tư, thì bên tai truyền đến một tiếng cường hào sảng. Hắn ngoảnh lại nhin, phát hiện một thanh niên mày rậm mắt to đang nhìn mình.\r\n\r\n    Lôi Cương trầm ngâm trong chốc lát rồi gật đầu.\r\n\r\n    Nhận được câu trả lời của Lôi Cương, người thanh niên cười vẻ nản lòng, thấp giọng nói:\r\n\r\n    - Chắc đạo hữu cũng muốn tiến vào trong thành Tử Vong, đề cao tu vi phải không? Có điều, trong thành Tử Vong như Thái Cổ Giới giết chóc ngập trời đó vậy, số đệ tử Tây Tháp tinh chôn thây trong thành Tử Vong không phải ít, đạo hữu nếu ngươi chuẩn bị một phen, mua ít thần đan, ít thần khí, thì chắc chắn ngươi sẽ không chết trong thành Tử Vong.\r\n\r\n    Lôi Cương bình thản liếc nhìn thanh niên, lãnh đạm đáp:\r\n\r\n    - Bao nhiêu hồn châu?\r\n\r\n    - A ha ha, đạo hữu, n Nhân ta vừa nhìn là biết đạo hữu là người phúc lớn mệnh lớn, chuyến đi thành Tử Vong lần này, chắc chắn sẽ giúp tu vi của đạo hữu đề cao nhiều lần. Nếu ngươi muốn mua cả bộ, khoảng mươi viên hồn châu.\r\n\r\n    Nam tử tên n Nhân này vội vàng đáp, thấy Lôi Cương định đi, hắn lại nói:\r\n\r\n    - Đợi đã, đạo hữu, ta thấy ngươi rất quen, hay là, tám viên hồn châu?\r\n\r\n    Lôi Cương chẳng buồn quan tâm, đầu không ngoảnh lại mà đi thẳng đến thành Tử Vong phía trước.\r\n\r\n    Nam tử tên n Nhân này khinh thường nhìn Lôi Cương phía xa, hừ lạnh nói:\r\n\r\n    - Vừa nhìn liền biết là loại tiểu tử vận khí tốt đến không tưởng, thật đúng là không biết sống chết, huyền cấp mà dám tiến vào thành Tử Vong, thực là muốn chết.\r\n\r\n    Dọc đường đi, Lôi Cương lấy ra giới chỉ La Thiên Minh đã cho, thần thức thăm dò vào trong. Hắn chợt sững ra, có đến tám mươi viên hồn châu nằm trong giới chỉ, hơn nữa còn có mười bình trong suốt đựng đan dược, cùng một thanh thần kiếm địa cấp, một bộ chiến giáp, một bộ anh giáp địa cấp. Lôi Cương thầm tính một lượt, La Thiên Minh chắc chắn đã thiệt không ít, có điều, việc này đã làm Lôi Cương nảy sinh không ít thiện cảm với La Thiên Minh.\r\n\r\n    <\/div>","title":"Chương 736: Đến Thành Tử Vong"}