{"text":"﻿    Chương 819: Thất Hệ Khốn Thần Trận\r\n\r\n    Lục Vương giật mình cùng nhìn về phía người đang xếp bằng ngồi trên bệ đá mà kêu lên kinh ngạc:\r\n\r\n    - Hoang chi vương?\r\n\r\n    - Đại ca? - Tà Đạo cũng hô lên kinh ngạc. Ma Tiên, Minh Lôi, Tê Thiên thánh thú, Hư Diễn đều ngây người nhìn bóng người đang ngồi xếp bằng trên bệ đá. Lôi Cương cũng giật mình: \"Hoang chi vương? Đạo Hoang?\" Hắn ngẩng đầu nhìn lên thì thấy một người thanh niên mặc áo bố đang ngồi xếp bằng trên bệ đá. Khuôn mặt người thanh niên đó hiền hậu mang tới cho người ta một cảm giác vô cùng thân thiết. Y nhìn bảy người mà mỉm cười. Nụ cười khiến cho người ta như tắm trong gió xuân, vô cùng thoải mái.\r\n\r\n    - Không đúng! Hoang chi vương đã chết. Ngươi là Cổ Hoang đúng không? - Thâm Uyên nhìn người thanh niên áo bố một lúc rồi lạnh lùng nói.\r\n\r\n    - Phân thân? - Đám người Tà Đạo nghe thấy vậy, sắc mặt liền trở nên khó coi. Còn Lôi Cương giật mình khi nghe thấy vậy. Ngày xưa, Đạo Hoang nói y có hai phân thân, một chính một tà. Như vậy thì đâu là chính còn đâu là tà? Nếu đoán không hầm thì Cổ Đạo mà hắn gặp ở Thất giới chính là một phân thân của Đạo Hoang. Lôi Cương theo bản năng cho rằng Cổ Đạo là chính. Dù sao thì hắn cũng từng gặp mặt Cổ Đạo mấy lần, hơn nữa Hư Kiếm cũng nhờ Cổ Đạo giúp nâng cao. Vì vậy hình tượng của Cổ đạo trong lòng hắn rất tốt. Nếu như vậy thì Cổ Hoang đáng phải cân nhắc.\r\n\r\n    - Ha ha! Ta cũng là Đạo Hoang vì sao lại nói phân thân? Ta do Đạo Hoang diễn hóa mà ra, vì vậy ta là Đạo hoang mà Đạo Hoang là ta. Hơn nữa, sáu người các ngươi đánh chết Thần Không, Cổ Nguyệt chính là sự thật. - Người thanh niên đó lạnh lùng nói.\r\n\r\n    - Lão lục! Lão thất đã chết? - Thâm Uyên vô cùng khiếp sợ.\r\n\r\n    - Sao có thể như vậy? Trận chiến lúc trước, lão lục, lão thất đều bị thương nặng nhưng không chết. Với tu vi của họ làm sao mà tử vong được? Hơn nwuax lúc ấy hai người bọn họ và Hoang chi vương bị điên cuồng, nhưng cả hai bên đều bị lưỡng bại câu thương. - Minh Lôi trầm giọng nói.\r\n\r\n    - Cần gì phải làm bộ làm tịch? Nếu không phải do các ngươi thì làm sao mà lão Lục và lão Thất lại chết? Bản tôn của ta làm sao mà chết? Chung quy lại thì sáu người các ngươi đánh chết họ. - Người thanh niên vừa cười lạnh vừa nói.\r\n\r\n    - Đừng có nói bậy. Chín người chúng ta như tay chân. Trận chiến ngày xưa, chúng ta đều nương ty, hơn nữa Thần Không, Cổ Nguyệt mặc dù trọng thương bỏ đi nhưng vẫn chưa chết. - Thâm Uyên thấp giọng gầm một tiếng rồi bước về phía bậc đá, vung hai đấm đánh về phía Cổ Hoang. Mười bốn con rồng lại xuất hiện khiến cho cả cái động rộng rãi như biến thành đại dương mênh mông. Gợn sóng ánh sáng trong động điên cuồng tập trung ở trên đỉnh đầu Đạo Hoang, tạo thành một ngọn tháp cổ đối chọi lại với Thâm Uyên.\r\n\r\n    \"Rầm rầm!\" Mười bốn con thần long đồng thời đánh lên tháp cổ phát ra những tiếng động long trời lở đất. Sóng chấn động điên cuồng tản ra xung quanh. Sắc mặt đám người Ma Tiên thay đổi phát ra lớp cương khí để ngăn cản. Còn Minh Lôi thì đứng trước mặt Lôi Cương, không để cho hắn bị thương.\r\n\r\n    Tốc độ của Thâm Uyên rất nhanh, hai đấm ẩn chứa lực lượng vô cùng vô tận như hai tia chớp lao về phía Cổ Hoang.\r\n\r\n    Quái dị đó là dưới hai đấm đó, cổ tháp liền bao phủ lấy Thâm Uyên, tản ra ánh sáng bảy màu như thể không công phá được. Thấp thoáng có thể thấy sắc mặt Thâm Uyên trở nên khó coi. Hai nắm tay đánh lên cổ tháp mà làm cho nó không có một gợn sóng. Y không cam lòng cứ công kích điên cuồng nhưng chẳng hề có hiệu quả.\r\n\r\n    - Nhị ca! - Hư Diễn thấy vậy biến sắc, điên cuồng lao lên cầu thang. Nhưng y còn chưa bước lên tới nơi, cả động đá đã hiện lên những gợn sóng ánh sáng tạo thành một cái cổ tháp bao vây lấy Hư Diễn. Cái cổ tháp này vô cùng thần bí, giống như một cái lồng giam bao vây Thâm Uyên và Hư Diễn ở bên trong.\r\n\r\n    Ma Tiên biến sắc phóng về phía bệ đá nhưng bị Tà Đạo giữ lại. Chỉ nghe Tà Đạo trầm giọng nói:\r\n\r\n    - Không cần phải đi. Đây là Thất hệ Khốn thần trận của đại ca, ngoại trừ Tiên Hoàng không có mấy người có thể hóa giải được nó.\r\n\r\n    Nghe Tà Đạo nói vậy, sắc mặt Ma Tiên cứng ngắc nhìn chằm chằm Cổ Hoang đang ngồi trên bệ đá. Y không ngờ, Cổ Hoang ngồi yên như thế nhưng vố số những đạo hào quang từ người y bay ra, tạo thành những gợn sóng ánh sáng, hóa thành những cổ tháp bao vây Ma Tiên, Tà Đạo, Minh Lôi và Tê Thiên Thánh thú vào trong.\r\n\r\n    - Hãy ngoan ngoãn ở yên đó đi. Chờ khi ta có được thân thể Tiên hoàng đến lúc đó là lúc các ngươi bỏ mình. Ha ha! Thần Không, Cổ Nguyệt đúng không phải do các ngươi giết. - Cổ Hoang nở nụ cười sau đó nhìn Lôi Cương:\r\n\r\n    - Tiểu tử! Nếu không muốn chết thì đi tìm thân thể tiên hoàng đi.\r\n\r\n    Lôi Cương tái mặt, thương thế của hắn vẫn còn chưa hồi phục. Nhưng sự việc lúc này đã vượt quá sự tưởng tượng của hắn. Hắn hít một hơi thật sâu rồi nói:\r\n\r\n    - Ta không biết thân thể tiên Hoàng ở đâu.\r\n\r\n    - Ngày xưa, Thần Không tiên đoán rằng thân thể Tiên Hoàng có cùng nhịp thở với ngươi. Mà trong cơ thể ngươi có dòng máu Tiên Hoàng, trên thế gian cũng chỉ có mình ngươi là biết được. - Cổ Hoang nhìn Lôi Cương chằm chằm rồi cười nói. Đột nhiên, y xuất hiện bên cạnh Lôi Cương.\r\n\r\n    - Hãy nhớ kỹ lại cả đời của ngươi đi là có thể phát hiện. - m thanh của Cổ Hoang đột nhiên trở nên hư vô mờ mịt, ẩn chứa một sự quái dị khó hiểu khiến cho thần trí của Lôi Cương trở nên mơ hồ. Nhưng đúng vào lúc này, một thanh kiếm đen xuất hiện, chém thẳng lên đỉnh đầu ổ Hoang. Sắc mặt Cổ Hoang thay đổi nhưng vẫn không ngăn cản. Khi thanh kiếm đen giáng xuống, một làn ánh sáng bảy màu lóe lên, Cổ Hoang đã xuất hiện trong cổ tháp. Mà một kiếm đó đánh lên cổ tháp không hề có chút dao động. Một bóng người xuất hiện, chắn trước mặt Lôi Cương. Cái bóng đó không thể nhìn thấy rõ hình dạng nhưng tản ra hơi thở quái dị.\r\n\r\n    - Sư tôn! - Thần trí của Lôi Cương hồi phục, nhìn cái bóng mà lên tiếng. Đúng lúc này, một ngọn cổ tháp chợt xuất hiện, bao phủ lấy cái bóng. Trong cái động đá này có vô số trận pháp lúc nào cũng tuân theo sự điều khiển của Cổ Hoang. Tuy nhiên sắc mặt của Cổ Hoang chợt thay đổi khi thấy cái bóng không chịu sự ước thúc của ổ tháp mà biến mất rồi xuất hiện ở bên ngoài.\r\n\r\n    - Ngươi... - Cổ Hoang khiếp sợ nhìn cái bóng. Thứ Cổ Hoang sở trường nhất chính là trận pháp, sự lĩnh ngộ của y có thể nói là tới mức đăng phong tạo cực. Vậy mà bây giờ Hạo Huyền không chịu sự ảnh hưởng của trận pháp làm sao mà y không khiếp sợ? Nên nhớ rằng ngay cả đám người Thâm Uyên cũng bị trận pháp vây lấy.\r\n\r\n    Đúng lúc này, một thanh kiếm đen lại chém về phía Cổ Hoang. Trong động chợt xuất hiện một khí tức quái dị. Tuy nhiên khi thanh kiếm gần chạm tới đầu Cổ Hoang liền bị cổ tháp bảy màu ngăn cản.\r\n\r\n    - Nếu trong cơ thể hắn có huyết mạch tiên hoàng vậy thì giao giới hồn Chiến cổ cho hắn đi. Mặc dù không biết ngày xưa Thần Không tiên đoán điều gì nhưng nhất định có liên quan tới hắn. Muốn biết Tiên Hoàng tại sao chết trận thì giao toàn bộ Giới hồn chiến cổ cho hắn. Hạo Huyền tiểu bối! Nhờ vào ngươi. - Thâm uyên bị nhốt trong cổ tháp bảy màu chợt lên tiếng. Một cái tiểu cổ từ trong đầu Thâm Uyên bay ra, lơ lửng ở bên trên. Còn Hạo Huyền lại biến mất xuất hiện ở chỗ Thâm Uyên, bao phủ giới hồn Chiến cổ. Cùng lúc đó, Ma Tiên, Minh Lôi, Tà Đạo, Tê Thiên Thánh thú đều xuất hiện tiểu cổ, sau đó bị Hạo Huyền bao phủ xuất hiện ở bên cạnh Lôi Cương. Gã nhé giới hồn Chiến cổ vào trong người Lôi Cương. Trong khoảng thời gian ngắn, tiếng trống lại vang lên khiến cho cả cái động rung chuyển. Còn Hạo Huyền biến thành hư ảnh trở nên mơ hồ. Sắc mặt Cổ Hoang thay đổi, một ngọn tháp bảy màu liền xuất hiện ngăn cản tiếng trống.\r\n\r\n    Mấy cái tiểu cổ chui vào trong cơ thể Lôi Cương liền hợp lại trên trán hắn thành sáu cái điểm nho nhỏ. Nếu nhìn kỹ thì có thể thấy sáu điểm đó giống nhau như đúng. Còn Lôi Cương chỉ cảm thấy một thứ lực lượng tràn ngập cơ thể, khiến cho hắn như mạnh hơn gấp trăm lần.\r\n\r\n    Sắc mặt Cổ Hoang âm trầm, cứng ngắc. Hai tay liên tục bắt quyết rồi một ngọn cổ tháp chợt hiện lên chụp lấy Lôi Cương nhưng muốn vây hắn lại.\r\n\r\n    - Dẫn hắn rời khỏi đây. Không tìm được cái giới hồn Chiến cổ cuối cùng thì không được đi tìm thân thể Tiên Hoàng. - Thâm Uyên nhìn Lôi Cương rồi quát. Một cái bóng chợt xuất hiện bên cạnh Lôi Cương, bao phủ lấy hắn mà biến mất. Còn Cổ Hoang biến sắc, không thể tin nổi nhìn ngọn tháp đang bao phủ Lôi Cương. Y không thể tin nổi Hạo Huyền có thể đưa Lôi Cương ra khỏi trận pháp.\r\n\r\n    Mấy người họ cũng không biết ở trên một đỉnh núi cao nào đó có một thanh niên hàm hậu cũng chợt mở hai mắt mà nhìn về phía trước rồi lẩm bẩm:\r\n\r\n    - Thân thể của Cổ hoang chi hoàng? Lúc này chẳng qua chỉ không có thể xác mà thôi.\r\n\r\n    - Mị ở đâu? - Thanh niên đó chợt thấp giọng nói.\r\n\r\n    m thanh của gã quanh quẩn trên núi cao, vang vọng mãi không thôi. Chỉ chưa tới ba hơi thở, một bóng người chợt xuất hiện bên cạnh y. Đó là một người con gái có dung mạo hoàn mỹ, hơi giống với Tử Vận. Nàng nhìn người thanh niên rồi cung kính nói:\r\n\r\n    - Vương của ta.\r\n\r\n    - Đã tra ra được người nào lĩnh ngộ Chân đế hay không? - Sắc mặt của người thanh niên có chút lo lắng rồi trầm giọng nói.\r\n\r\n    - Vẫn chưa!- Nữ tử lên tiếng.\r\n\r\n    - Tiếp tục tra, phải tìm ra hắn rồi bắt tới đây gặp ta. - Người thanh niên trầm giọng quát.\r\n\r\n    - Vâng. - Thanh âm của nữ tử vang lên nhưng bóng thì đã không còn thấy đâu nữa.\r\n\r\n    - Rốt cuột là ai mà có được vận may như vậy? Cho dù là ai thì còn một cái nữa chưa xuất hiện ta vẫn còn có hy vọng. Ta không cam lòng.\r\n\r\n    <\/div>","title":"Chương 819: Thất Hệ Khốn Thần Trận"}