{"text":"﻿    Chương 818: Hạo Huyền\r\n\r\n    - Ngươi là ai? - Thâm Uyên nhìn người đó chằm chằm, nhưng vẫn không thể cảm nhận được sự tồn tại của người đó khiến cho Thâm Uyên e ngại. Còn Minh Lôi và Hư Diễn đều xuất hiện bên cạnh Thâm Uyên. Bóng người đó tạo cho họ một sự uy hiếp. Vì vậy mà lúc này phải đồng tâm hiệp lưc. Mặc dù giữa họ có tranh cãi nhưng cũng biết phải làm chuyện đó vào lúc nào.\r\n\r\n    Bóng người do đám mây đen ngưng tụ đứng trên không trung. Mặc dù không có gương mặt nhưng mọi người có thể cảm nhận được ánh mắt đang nhìn mình.\r\n\r\n    - Ta không muốn là kẻ địch với các ngươi. Nhưng các ngươi cũng không được động tới hắn. - Bóng người đó giơ tay chỉ về phía Lôi Cương bên cạnh Hư Diễn. m thanh vang lên từ bốn phương tám hướng khiến cho không ai xác định được nó phát ra từ đâu.\r\n\r\n    Sắc mặt đám người Thâm Uyên ngưng trọng nhìn về phía Lôi Cương. Còn Lôi Cương thì rung động, ngạc nhiên mà vui mừng. Hắn gần như biết người này là ai. Tuy nhiên hắn cũng không ngờ được người đó còn chưa chết mà trở nên mạnh hơn.\r\n\r\n    - Hừ! Ngươi nghĩ rằng có thể đả thương ta cho nên mới nói vậy phải không? - Nét mặt Thâm Uyên có chút lo lắng.\r\n\r\n    - Ta mặc kệ các ngươi tại sao lại bắt hắn nhưng ta không muốn hắn phải bị thương. Nếu không, ta sẽ dốc hết sức đuổi giết các ngươi, cho dù không thể đánh chết thì các ngươi cũng đừng mong có một ngày yên ổn. - Bóng người đó không hề lùi bước, âm thanh vang lên khiến cho người ta thấy một sự kiên quyết.\r\n\r\n    - Được! Ta muốn xem ngươi có cái tư cách đó hay không. - Thâm Uyên cười lạnh một tiếng, cầm trọng kiếm trong tay rồi ném thẳng về phía bóng người. Thanh kiếm ẩn chứa sức mạnh của Thâm Uyên lao về phía bóng người kèm theo tiếng rít khiến cho bóng người phân thành năm mảnh, còn thanh trọng kiếm thì biến vào mây đen mà biến mất.\r\n\r\n    Bóng người vừa mới tan ra liền tập trung lại. Một âm thanh lạnh lùng lại vang lên trong không trung:\r\n\r\n    - Mặc dù ta không thể đánh chết ngươi nhưng ngươi cũng đừng mong đánh chết được ta.\r\n\r\n    Sắc mặt của Thâm Uyên đọng lại. Y không thể nhìn thấu lai lịch của người này, còn người đó đúng là khiến cho y không cảm nhận được sự tồn tại điều này mới khiến cho Thâm Uyên e ngại. Còn đám người Minh Lôi cũng thế. Bọn họ không thể tưởng tượng được người này như thế nào mà khiến cho họ không thể cảm nhận được một chút hơi thở. Điều này không thể nghi ngờ là có sự uy hiếp rất mạnh. Dù sao thì nếu bị hắn đánh lén, cơ bản không thể phòng bị.\r\n\r\n    Mà lúc này, chỉ có Lôi Cương mới biết được người đó là ai. Người đó để ý tới Lôi Cương thì tất nhiên phải có quan hệ. Thâm Uyên cười lạnh một tiếng, tay phải định chụp vào Lôi Cương định lục soát trí nhớ của hắn.\r\n\r\n    - Khoan đã! Đạo hữu! Các ngươi có thể đưa hắn đi nhưng sau khi mục đích của các ngươi đạt được thì không được làm cho hắn bị thương có được không? - Bóng người như rất quan tâm tới Lôi Cương lại mở miệng ra nói.\r\n\r\n    - Khoan đã! Nhị ca! Ta nhớ ra hắn là ai rồi. - Hư Diễn đứng bên nhìn bóng người chợt lên tiếng nói. Thâm Uyên dừng tay quay đầu nhìn Hư Diễn. Còn bốn người Minh Lôi cũng vậy.\r\n\r\n    - Hạo Huyền! Không ngờ ngươi vẫn chưa chết. - Hư Diễn bước lên nhìn bóng người với ánh mắt khó tin. Thấy cái bóng vẫn chưa trả lời, Hư Diễn lại nói:\r\n\r\n    - Lúc trước hai kiếm kia ta đã hoài nghi. Ta nghe đồ nhi của ta nói ngươi có một truyền nhân. Hạo Huyền! Ta không ngờ được ngươi vẫn còn có thể sống và trở nên mạnh như vậy. - Gương mặt Hư Diễn có chút kính nể.\r\n\r\n    - Không tồi. Chính là ta. - Không gian lại vang lên âm thanh.\r\n\r\n    Thâm Uyên nhíu mày nhìn bóng người rồi lại nhìn Hư Diễn. Hư Diễn cảm nhận được ánh mắt của Thâm Uyên liền nói:\r\n\r\n    - Nhị ca! Huynh còn nhớ năm đó khi Tiên Hoàng vẫn còn từng ó một thiếu niên quỳ lạy ngàn năm ở đại môn thái cổ, bái tiên Hoàng làm sư phụ không? Tuy nhiên Tiên Hoàng muốn cùng với Thiên Uy đánh một trận xong mới nhận hắn làm đồ đệ. Nhưng...\r\n\r\n    - Là hắn? - Thâm Uyên kinh ngạc nhìn bóng người trong không trung.\r\n\r\n    - Đúng! Ngày xưa hắn đi vào Hư giới khiêu chiến đệ rồi bị hồn bay phách lạc nhưng đệ không ngờ hắn vẫn còn sống. - Hư Diễn gật đầu nói. Y ngẩng đầu nhìn bóng người trên bầu trời mà có chút cô đơn.\r\n\r\n    - Nếu...tiên Hoàng không chết thì hắn có thể trở thành đệ tử của Tiên Hoàng. Đệ tử duy nhất? - Tà Đạo nhìn bóng người trên không trung rồi lẩm bẩm.\r\n\r\n    Ngũ vương còn lại cũng giật mình, sắc mặt trở nên phức tạp. Cuối cùng, Thâm Uyên thở dài, nói:\r\n\r\n    - Đi thôi! Nể mặt Tiên Hoàng, chúng ta có liên quan tới nhau. Ta sẽ không lấy tính mạng của hắn.\r\n\r\n    - Hy vọng đạo hữu giữ lời. - Thanh âm vang lên đồng thời bóng người từ từ biến mất. Cùng lúc đó, một âm thanh ôn hòa vang lên trong đầu Lôi Cương.\r\n\r\n    - Con tên Lôi Cương đúng không? Không ngờ chúng ta có thể gặp nhau. Con rất tốt. Vi sư lúc này không thể cứu con. Sự mạnh mẽ của chúng vượt quá sự tưởng tượng. Hãy tu luyện cho tốt. Trong thời gian ngắn ngủi sẽ không có nguy hiểm. Vi sư sẽ nhanh chóng nghĩ cách giúp con thoát khỏi nguy hiểm. - m thanh hùng hậu nhưng không mất đi sự ôn hòa.\r\n\r\n    Lôi Cương ngạc nhiên, vui mừng, đồng thời lại cảm kích. Sau khi xác định đó là Hạo Huyền, Lôi Cương kích động không thể nói hết. Hắn có được thành tựu như ngày hôm nay thì công lớn nhất là của Hạo Huyền. Nếu không có Hạo Huyền thì không có Lôi Cương. Sự trưởng thành của Lôi Cương đều gắn liền với Hạo Huyền, mặc dù cả hai chưa từng gặp nhau.\r\n\r\n    Thâm Uyên nhìn lên không trung rồi quay đầu nhìn đám người Minh Lôi:\r\n\r\n    - Còn muốn đấu với ta nữa sao?\r\n\r\n    - Thôi! Nhị ca! Chúng ta đều có mục đích giống nhau. - Tà Đạo đột nhiên thở dài, nét mặt trở nên cô đơn.\r\n\r\n    - Ngày xưa Tiên Hoàng bỏ mình trong trận chiến với Thiên Uy nhưng lão phu không tin rằng Tiên Hoàng bị Thiên Uy đánh chết, trong đó tất cả bí mật. Bởi ngày xưa, Tiên Hoàng không chỉ đánh với Thiên Uy có một lần vậy mà trong trận chiến đó lại bỏ mình. Trong bao nhiêu năm qua, lão phu luôn tìm kiếm nguyên nhân nhưng cuối cùng chỉ có thể từ trong truyền thừa của Đạo Hoang lão đại mà tìm hiểu xem rốt cuộc Tiên Hoàng lại thua như vậy. - Ánh mắt của Minh Lôi lóe lên một tia sáng mà nói với giọng nghiêm túc.\r\n\r\n    - Trận chiến của Tiên Hoàng và Thiên Uy mặc dù bị chết trận nhưng bảy phân thân của người cũng không biết ở đâu. Trong bao nhiêu năm qua, lão phu luôn tìm kiếm cuối cùng không hề phát hiện được một chút manh mối. Tất cả quá mức quái dị. - Ma Tiên cũng đột nhiên ói.\r\n\r\n    Cuối cùng, Thâm Uyên nhìn về phía Tê Thiên Thánh thú. Tê Thiên Thánh thú thở dài:\r\n\r\n    - Ngày xưa, Tiên Hoàng đối với ta như tay chân, ta không tin ngài chết trận. Thiên Uy tuy mạnh nhưng Tiên Hoàng không làm chuyện gì mà không nắm chắc.\r\n\r\n    Hư Diễn kích động nói:\r\n\r\n    - Ta chỉ biết rằng nhị ca, tam ca, tứ ca, ngũ ca, lục ca sẽ không phản bội Tiên Hoàng.\r\n\r\n    Lôi Cương lẳng lặng nghe bọn họ nói, tới cuối cùng hắn cảm thấy kinh ngạc không xác định được. Hắn quan sát kỹ vẻ mặt của Lục vương thì thấy họ đều hết sức chân tình. Chứng tỏ chuyện này hoàn toàn khác với lời của Đạo Hoang. Trầm ngâm một lát, Lôi Cương vẫn không hỏi mà lựa chọn im lặng. Hắn biết trong này tất nhiên còn có việc mà mình không biết.\r\n\r\n    - Được! Nếu vậy chúng ta cùng nhau tìm kiếm thân thể Tiên hoàng. Lão cửu! Mở cửa đi. - Thâm Uyên trầm giọng nói, gương mặt không che giấu được sự vui sướng.\r\n\r\n    Hư Diễn nghe thấy vậy vội vàng vung tay phải. Một cái lốc xoáy xuất hiện, mấy người liền bay vào đó.\r\n\r\n    Trong động phủ của Đạo Hoang, bảy người lại xuất hiện. Nhưng đột nhiên sắc mặt Lục vương thay đổi khi thấy có một bóng người đang ngồi trên bệ đá như chờ đợi bảy người xuất hiện.\r\n\r\n    - Ha ha! Lão nhị! Lão tam! Lão tứ! Lão ngũ! Lão lục! Lão Cửu! Đã lâu không gặp. - Cùng với sự xuất hiện của bảy người, một âm thanh cũng vang lên.\r\n\r\n    <\/div>","title":"Chương 818: Hạo Huyền"}