{"text":"﻿    Chương 924: Chuẩn Bị Chiến Tranh\r\n\r\n    Nhìn gương mặt của Hách Vô Cực bị nghiền nát, Lôi Cương hít mạnh một hơi. Nhất thời cuồng phong nổi lên, luồng ánh sáng đen sì chưa kịp biến mất hoàn toàn đã bị hắn nuốt lấy. Thần hồn của Hách Vô Cực ẩn chứa sức mạnh hết sức cường đại, hiển nhiên Lôi Cương sẽ không để lão biến mất. Lúc này, Lôi Cương vẫn không ngừng cảnh giác, đứng trên hư không nhìn phía trước, ánh mắt hắn ẩn hiện lệ khí mạnh mẽ.\r\n\r\n    Trong khoảnh khắc đánh chết Hách Vô Cực, Lôi Cương cảm nhận được một luồng khí tức cường đại quen thuộc. Luồng khí tức này làm sát khí của hắn bất ngờ nổi lên. Song quyền của hắn nắm chặt, vẻ mặt thoáng âm trầm, hắn liếc mắt nhìn bốn phía, hừ lạnh một tiếng. Lôi Cương cất giọng nói rền vang như tiếng sấm:\r\n\r\n    -Đạo Hoang, chuẩn bị đánh một trận với ta đi!\r\n\r\n    -Bất cứ lúc nào ngươi muốn.\r\n\r\n    Một giọng nói già nua chợt vang lên trong hư không.\r\n\r\n    Lôi Cương thu lại tầm mắt, hừ lạnh một tiếng. Không thể cảm nhận được vị trí chính xác của Đạo Hoang khiến hắn phần nào đó lo lắng. Thực lực của Đạo Hoang thâm sâu khó lường. Hắn càng lo lắng hơn là không biết qua nhiều năm như vậy thực lực của lão liệu đã tăng tiến đến mức độ nào rồi? Chỉ một trận pháp của một phân thân của lão đã có thể vây khốn được Lục Hoàng, thực lực của tên Đạo Hoang này thật không biết đường nào mà lần. Tuy có thân thể của Thái Cổ, nhưng Lôi Cương vẫn không chắc chắn sẽ thắng được lão.\r\n\r\n    Sau một hồi trầm ngâm, Lôi Cương nhìn về phía trước, chợt biến mất. Nháy mắt hắn đã xuất hiện trước mặt bọn Chỉ San. Sự xuất hiện của hắn quá bất ngờ đến nỗi mọi người đều giật mình. Lôi Cương có mặt ở đây đồng nghĩa với chuyện Hách Vô Cực đã chiến bại.\r\n\r\n    Lôi Cương đảo mắt nhìn mọi người, tức thì quay qua Vân lão, nói:\r\n\r\n    -Tất cả quay về liên minh Hạo Huyền đi.\r\n\r\n    Cuối cùng, hắn liếc mắt nhìn Lôi Hư, biến mất.\r\n\r\n    Thú Hoàng tinh.\r\n\r\n    Thú Hoàng tinh vốn luôn có nhiều mãnh thú rít gào không ngừng giờ nháy mắt biến mất, chỉ còn lại từng tiếng vọng lại trong không gian, chưa biến mất. Tình cảnh vắng vẻ này đã diễn ra gần mười năm. Kỳ thật, bọn họ chỉ cần một nháy mắt đã có thể bình tâm trở lại, nhưng thứ khí thế bọn họ cảm nhận được lại đủ khiến bọn họ sợ mất mười năm.\r\n\r\n    Cực Tây của Huyền Độn giới.\r\n\r\n    Trước một ngôi nhà tranh trên một tinh cầu nhỏ, một lão giả ngồi xếp bằng trên mặt đất chợt mở mắt. Lão giả này có mái tóc sáu màu, da mặt hồng hào, mơ hồ toát lên vẻ uyên thâm. Điểm ở lão giả này khiến người khác phải ngạc nhiên chính là đôi mắt rất nhỏ của lão đang run lên. Lão chậm rãi đứng dậy, trong khóe mắt lấp lánh giọt lệ. Lão nhìn phía trước, chợt run rẩy. Trước mặt lão chợt hiện ra một bóng người, vẻ mặt mới rồi của lão giả chỉ trong nháy mắt đã biến mất, dường như chưa từng tồn tại.\r\n\r\n    -Cuối cùng ngươi đã chiếm được thân thể của lão rồi sao?\r\n\r\n    Lão giả chăm chú nhìn Lôi Cương đang đứng trước mặt, tươi cười nói.\r\n\r\n    Lôi Cương nhìn lão giả, thoáng ngạc nhiên, nhìn quanh bốn phía một hồi, thản nhiên hỏi:\r\n\r\n    -Tiền bối, có thể giao trống trận Giới Hồn giao cho ta hay không?\r\n\r\n    Lão giả thản nhiên cười. Cánh tay phải của lão khẽ động, một chiếc trống nhỏ bé, màu đen, to bằng bàn tay hiện ra. Toàn thân chiếc trống phát ra ánh sáng màu đen. Lão chậm rãi đưa cho Lôi Cương. Hắn bình thản tiếp nhận, cảm nhận sức mạnh hư hành ẩn chứa trong trống trận Giới Hồn. Lôi Cương cầm trống trận, vỗ vào trán của mình, cái trống trận liền biến mất. Lão giả thấy thế, đôi mắt chợt ánh lên một tia nhìn kỳ lạ.\r\n\r\n    Lôi Cương nhìn xung quanh, trầm giọng nói:\r\n\r\n    -Tiểu…Thánh thú Huyền Độn đâu rồi? Vì sao ta không thể nhận thấy sự tồn tại của y?\r\n\r\n    -A? Ngươi vẫn chưa gặp y sao? Từ lâu y đã rời khỏi Huyền Độn giới rồi.\r\n\r\n    Lão giả hết sức ngạc nhiên nhìn Lôi Cương.\r\n\r\n    Lôi Cương nhíu mày, nói:\r\n\r\n    -Tiểu Giác đã rời khỏi Huyền Độn giới rồi sao?\r\n\r\n    -Khi xưa, ngươi giao Hỗn Hư châu cho y xong, y đoạt được truyền thừa liền bỏ đi, nói là đi tìm ngươi.\r\n\r\n    Lão giả ngạc nhiên nói.\r\n\r\n    Lôi Cương sửng sốt, trầm ngâm một hồi liền đoán ra, chắc chắn là phân thân của hắn đã tới đây giao Hỗn Hư châu cho Tiểu Giác rồi. Hỗn Hư châu ở trong U giới. Suy nghĩ một hồi, hắn chăm chú nhìn lão giả này, nói:\r\n\r\n    -Tiền bối, người muốn rời khỏi nơi này sao? Ta sắp nghênh chiến với Đạo Hoang rồi.\r\n\r\n    -Không được, đây là mối hận cũ giữa ngươi và lão. Lão phu không thể tham dự được.\r\n\r\n    Lão giả lắc đầu, không để ý đến Lôi Cương nữa, ngồi xuống.\r\n\r\n    Đôi mắt của Lôi Cương trầm xuống, mối hận cũ giữa hắn và Đạo Hoang ư? Hắn nhìn lão giả thêm vài lần nữa, trầm tư một hồi, biến mất.\r\n\r\n    Lão giả chờ đến khi Lôi Cương đi khỏi mới mở mắt. Gương mặt vốn hồng hào của lão chợt già đi nhiều, chỉ trong khoảng thời gian chưa đến trăm khắc ngắn ngủi, lão giả từ một ngươi tươi tỉnh đã hóa thành một người gầy trơ xương, đầu đầy tóc bạc xơ xác. Cuối cùng, lão giả thốt lên một câu:\r\n\r\n    -Hy vọng…Thành công…Ta…\r\n\r\n    Nói xong, lão giả ngã lăn xuống đất, qua đời.\r\n\r\n    Sau đó, Lôi Cương trợ giúp Viêm Long tổ tiên thoát khỏi vây khốn rồi rời khỏi Huyền Độn giới về Thánh giới Hồng Hoang. Giờ hắn đang ngồi xếp bằng trong hư không lĩnh ngộ chiêu thức cuối cùng của Khai Thiên. Những năm gần đây, sư tôn Hạo Huyền cũng không thấy đâu. Lôi Cương suy đoán lão rất có thể đang bị vây khốn trong thế giới bảy màu của Đạo Hoang. Kể từ khi hắn có được thân thể của Thái Cổ, Lôi Cương cảm nhận được khí tức của hỗn độn càng mạnh mẽ hơn, khả năng lĩnh ngộ hỗn độn của hắn càng tinh thâm hơn, nhưng dù thế nào hắn cũng vẫn không thể lĩnh ngộ được thức thứ tám mươi mốt của Khai Thiên.\r\n\r\n    Lôi Cương ngồi xếp bằng trong hư không, bắt đầu diễn luyện. Kể từ khi có được thân thể Khai Thiên, hắn chưa từng quên diễn luyện Khai Thiên. Hắn có được như bây giờ đều là nhờ lấy Khai Thiên là gốc rễ căn bản.\r\n\r\n    -Không đúng, chiêu thức cuối cùng của Khai Thiên chắc chắn không phải chỉ cần lĩnh ngộ hỗn độn là có thể hoàn thành đơn giản như thế được?!\r\n\r\n    Lôi Cương khó hiểu. Thức thứ tám mươi mốt của Khai Thiên và tám mươi thức trước đó không giống nhau. Hắn có thể dễ dàng lĩnh ngộ hỗn độn, nhờ thế có thể lĩnh ngộ tám mươi thức của Khai Thiên nhưng thức thứ tám mươi mốt, bất kể hắn làm thế nào cũng không thể lĩnh ngộ nổi. Chuyện này khiến Lôi Cương hết sức khó hiểu. Hắn cẩn thận suy nghĩ, chợt nhớ đến lời nói của sư tôn Hạo Huyền khi xưa, thức thứ tám mươi mốt của Khai Thiên được lão lĩnh ngộ khi gần như hồn phi phách tán mà thành. Cách lĩnh ngộ Khai Thiên của hắn khác với của sư tôn, chính vì thế hắn không thể nào làm được.\r\n\r\n    Hít một hơi thật sâu, Lôi Cương dần tỉnh táo lại. Hắn nhìn về phía trước, suy tính đi lại cả nghìn vạn lần. Tuy Đạo Hoang không hề nói rõ bao giờ sẽ đánh một trận nhưng hắn hiểu rõ ngày đó không còn xa nữa. Đạo Hoang hết sức cường đại, Lôi Cương không chắc bản thân có thể thắng được lão. Chuyện này khiến hắn không khỏi lo lắng. Kể từ khi có được thân thể Thái Cổ xong, hắn càng nhận ra được sự đáng sợ của Đạo Hoang là như thế nào.\r\n\r\n    Khi xưa, Thái Cổ Chi Hoàng thực sự hiểu rõ được sự cường đại của Đạo Hoang sao? Hơn nữa, Đạo Hoang vì sao lại đẩy Thái Cổ Chi Hoàng tới chỗ chết? Lúc xưa rốt cuộc đã xảy ra chuyện gì? Tất cả những chuyện này hắn không thể biết được. Hắn chỉ biết gia tăng sức mạnh của bản thân mình, chiến thắng Đạo Hoang. Trận chiến này Lôi Cương chỉ có thể thắng, không thể bại.\r\n\r\n    Hít một hơi thật sâu, Lôi Cương chậm rãi nhắm mắt lại, bắt đầu tu luyện.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 924: Chuẩn Bị Chiến Tranh"}