{"text":"﻿    Chương 149: Sa đạo đột kích. (2)\r\n\r\n    <\/div>\r\n\r\n    - Đi ra ngoài có thuận lợi không?\r\n\r\n    Mạnh Hàn bắt đầu quan tâm tới lần xuất hành của Elyse, hắn giống như cha mẹ quan tâm tới đứa con của mình lần đầu tiên bước ra khỏi nhà vậy.\r\n\r\n    Không phải là Mạnh Hàn không quan tâm, Elyse lúc trước chỉ ở gần chợ nói chuyện buôn bán với mọi người, nhưng mà đó đều là buôn bán nhỏ, lần đầu tiên bảo nàng đi ra ngoài nhìn thấy phồn hoa của thành thị, hơn nữa còn làm sinh ý lớn như vậy làm sao mà không quan tâm tới chứ?\r\n\r\n    - Hết thảy rất thuận lợi, đại nhân.\r\n\r\n    Elyse cũng đắm chìm trong hưng phấn, nàng lần đầu tiên làm mua bán lớn như vậy, nhưng lại thành công, trên đường đi đều suy nghĩ phải báo cáo cho lãnh chúa đại nhân nghe như thế nào, hiện tại thật sự tới thời điểm báo cáo lại không biết nên bắt đầu nói từ đâu, chỉ có thể chờ đại nhân hỏi một câu nàng trả lời một câu.\r\n\r\n    - Tổng cộng mang về bao nhiêu kim tệ?\r\n\r\n    Rốt cuộc Mạnh Hàn cũng hỏi tới con số cụ thể.Một đống lớn kia nhìn ra khoảng vài trăm miếng, chỉ nhiều không ít. Mạnh Hàn làm sao nhìn thấy qua nhiều kim tệ như vậy? Cho dù là toàn bộ người trong trấn này cũng chưa từng có người nhìn thấy nhiều kim tệ như thế.\r\n\r\n    - Tổng cộng là năm trăm ba mươi hai miếng, đại nhân.\r\n\r\n    Đối với con số kim tệ Elyse trên đường đi đã sớm đếm đi đếm lại nhiều lần rồi, hận không thể lập tức mang về trình báo với đại nhân.\r\n\r\n    - Mười lăm thanh kiếm hơn năm trăm miếng kim tệ. Bình quân một thanh hơn ba mươi kim tệ, rất tốt.\r\n\r\n    Nói thật là tốt kỳ thật Mạnh Hàn đã có chút kinh ngạc. Không nghĩ tới đống đồ của Tinh linh tộc lại có thể bản được với cái giá cao như vậy, bình quân một thanh kiếm là ba mươi kim tệ, sớm biết như vậy thì lúc đó đòi Tinh linh tộc nhiều hơn ah! Không biết tiểu ma nữ biết rõ một đống binh khí nàng tiêu khiển biến thành nhiều kim tệ như vậy sẽ có sắc mặt như thế nào. Nghĩ đến điểm này thì Mạnh Hàn thập phần chờ mong nhìn thấy sắc mặt của tiểu ma nữ lúc đó.\r\n\r\n    Nghĩ thì nghĩ Mạnh Hàn cũng không dám thật sự áp dụng. Không nói đến Tinh linh tộc có thể đáp ứng hay không, cho dù Tinh linh tộc dám cho Mạnh Hàn cũng không nhất định dám cầm. Đồ vật của Tinh linh tộc làm gì dễ cầm như vậy? Chính mình thiếu chút nữa không còn hài cốt, một màn kia vẫn còn nhớ rõ mồn một đã quên được đâu?\r\n\r\n    Lại nói kim tệ nhiều như vậy chính mình không có lực lượng tưng ứng bảo vệ, đến có mấy đạo tặc Mạnh Hàn còn không làm gì được. Nếu để cho người ta biết được hắn có nhiều kim tệ như thế thì không lật nhào cả Hoàng Sa Trấn mà tìm hay sao?\r\n\r\n    - Làm không tệ, Elyse!\r\n\r\n    Thời điểm này Mạnh Hàn tuyệt đối không keo kiệt lời lẽ khen ngợi. Chỉ khích lệ một câu đơn giản đã làm cho Elyse cao hưng hơn mọi thứ.\r\n\r\n    - Chúng ta trở về chúc mừng một phen a!\r\n\r\n    Thời điểm khoát hoạt thì nhất định phải chúc mừng, Mạnh Hàn kích động níu lấy mọi người đi thẳng tới phủ lãnh chúa.\r\n\r\n    Bên ngoài tầng hầm ngầm đụng phải Kiều cùng Chu, Mạnh Hàn không nói hai lời lôi kéo cùng đi, hai người không biết chuyện gì xảy ra, vội vàng truy vấn. Đợi tới lúc Mạnh Hàn nói rõ tình huống Kiều cùng Chu lại đồng thời lắc đầu. Kiều đứng ra, cung kính nhìn về phía Mạnh Hàn hành lễ kỵ sĩ:\r\n\r\n    - Đại nhân, nơi này nhiều kim tệ như thế chúng ta phải canh giữ.\r\n\r\n    Loại thời điểm này vẫn không quên chức trách của bản thân. Mạnh Hàn còn có thể nói cái gì, chỉ rất vui mừng gật gật đầu, vỗ vỗ vai của Kiều:\r\n\r\n    - Làm không tệ, Kiều!\r\n\r\n    Không biết như thế nào Mạnh Hàn luốn có cảm giác Kiều dường như né tránh tay của Mạnh Hàn, nhưng cuối cùng nhất vẫn nhịn xuông được, thời điểm tay của Mạnh Hàn vỗ vào vai hắn không có nhúc nhích.\r\n\r\n    Mạnh Hàn cũng không có cảm thấy quá nhiều dị thường, cao thủ có lẽ chính là như vậy, thời khắc phòng bị người khác công kích, có loại phản ứng này cũng là bình thường. Chuyện này cũng nói rõ Kiều thật sự là một cao thủ kỵ sĩ!\r\n\r\n    Một đêm này Mạnh Hàn cũng không có giống trống khua chiêng, bởi vì Grace rất lý trí khích lệ Mạnh Hàn đừng cho người khác biết chuyện này, nếu không sẽ đưa tới phiền toái không cần thiết. Mạnh Hàn biết nghe lời phải, buổi tối cũng chỉ có hai và hai tiểu thị nữ cùng với hai nữ quản gia ở cùng một chỗ, Mạnh Hàn ở trong phủ lãnh chúa lặng lẽ ăn uống thả cửa vui vẻ một lần.\r\n\r\n    Có tiền đúng là có ít chuyện cần phải làm, Mạnh Hàn vừa mới suy nghĩ có nên tiếp tục lôi kéo nhân thủ để bàn tính chuyện xây dựng tòa thành của mình, lúc này Grace lại có chút khẩn trương mang theo một dong binh xuất hiện trước cửa phủ lãnh chúa.\r\n\r\n    - Đại nhân, vị tiên sinh này nói hắn có tin tình báo trọng yếu cần báo cáo.\r\n\r\n    Grace nói như vậy thì đoán chừng dong binh này chắc đã nói gì với nàng rồi, nếu không Grace cũng không có sắc mặt như vậy.\r\n\r\n    - Ah? Là tin tức gì?\r\n\r\n    Mạnh Hàn có chút ngoài ý muốn, thời điểm này dong binh có thể mang tới tin tức gì chứ? Nhưng mà hắn cũng không có đem biểu lộ này đọng ở trên mặt mình, mà là rất hòa thuận hỏi.\r\n\r\n    - Đại nhân, không biết ngài nghe nói sa đạo hay chưa?\r\n\r\n    Dong binh mới mở miệng đã nhắc tới sa đạo.\r\n\r\n    - Đương nhiên!\r\n\r\n    Mạnh Hàn làm sao có thể không biết, hắn ngụ ở biên giới sa mạc ai chưa từng nghe qua sa đạo cơ chứ? Nhưng mà Hoàng Sa Trấn trước kia vô cùng nghèo nàn, lại có song bào thai nguyền rủa không có người nào ngu ngốc đi tới Hoàng Sa Trấn cướp bóc mà thôi. Bọn chúng là \"Hộ khách \", trên cơ bản đều thường xuyên cướp bóc thương đội đi lại trong sa mạc, đây chính là đại sinh ý, chướng mắt tiểu nhân vật. Cho dù là dong binh tầm bảo nhiều năm cũng không dám nói mình nhìn thấy sa đạo trong sa mạc thì thế nào với thế nào.\r\n\r\n    - Nghe nói sa đạo lần này vừa ý đồ vật trong tay của đại nhân đấy.\r\n\r\n    Dong binh vừa là người nhanh nhẹn. Trực tiếp đem tin tức mình nghe được nói cho Mạnh Hàn:\r\n\r\n    - Ngày hôm qua chúng ta từ trong sa mạc quay về, chợt nghe có mấy sa đạo đang cưỡi ngựa nói chuyện, nói là Hoàng Sa Trấn lần này có đồ vật đáng tiền xuất hiện, lại qua mấy ngày nay đoán chừng bọn chúng sẽ đi tới Hoàng Sa Trấn.\r\n\r\n    - Đây là thật?\r\n\r\n    Rốt cuộc Mạnh Hàn cũng hiểu vì cái gì trên mặt Grace lại mang theo thần sắc lo lắng, thanh danh của sa đạo trong sa mạc cũng không phải là thiện nam tín nữ gì, những người kia đều là dân liều mạng, chỉ cần có đầy đủ chỗ tốt đừng nói song bào thai nguyền rủa, cho dù là nguyền rủa bọn họ thì bọn họ cũng dám làm.\r\n\r\n    - Ngươi có nghe đại khái bọn chúng sẽ tới bao giờ hay không? Bọn chúng đại khái có bao nhiêu người?\r\n\r\n    Mạnh Hàn lo lắng hỏi dong binh kia. Không cần hỏi nhất định là bọn người Elyse mang binh khí Tinh linh tộc đi đấu giá mang một đống tiền quay về đã truyền đi, cho nên mới đưa tới những sa đạo này, mà đấu giá hội kia cũng không phải là chuyện bí mật gì, bị người ta biết rõ tin tức thập phần bình thường. Tin tưởng không lâu sau sẽ có nhiều người nữa biết được, đánh chủ ý kim tệ cũng không ít.\r\n\r\n    - Không biết, có lẽ là những ngày này thôi.\r\n\r\n    <\/div>","title":"Chương 149: Sa Đạo Đột Kích. (2)"}