{"text":"﻿    Chương 78: Người chết vì tiền (2)\r\n\r\n    <\/div>\r\n\r\n    Nhân lúc tâm tình đang tốt, Mạnh Hàn đuổi quản gia và cặp sinh đôi Tinh Linh đi. Sau đó bản than hắn không thể không bắt đầu chế tạo quyển sách mặt phẳng chiếu, đến trả nợ cho giải thưởng đã treo lúc trước.\r\n\r\n    Trước đó, Mạnh Hàn chưa từng làm quyển sách mặt phẳng chiếu cấp hai. Nhưng hiện tại hắn chế tạo quyển sách mặt phẳng chiếu cấp một đã quen thuộc đến mức vô cùng thành thục. Hắn tự cảm giác thấy vô cùng hài lòng, cho nên khi treo giải thưởng mới tăng thêm điều kiện quyển sách mặt phẳng chiếu cấp hai. Hắn vốn tưởng rằng có thể trong khoảng thời gian này tới thử nghiệm một chút. Nhưng hắn không ngờ được đám người kia lại bị bắt nhanh như vậy. Bất đắc dĩ, Mạnh Hàn không trâu cũng chỉ có thể bắt chó đi cày, miễn cưỡng thử xem sao.\r\n\r\n    Quyển sách trắng cấp hai cũng không dễ dàng lừa gạt giống như quyển sách cấp một, chỉ cần tùy tiện lấy ra một vài mảnh da lành là được. Khi đã lên thêm một cấp, bắt đầu phải lựa chọn da ma thú đặc biệt mới có thể thực hiện được. Cũng may, hai huynh đệ Tinh Linh song sinh thật ra đã bắn được không ít ma thú. Loại có đẳng cấp chất lượng tốt đều được Mạnh Hàn giữ lại. Cho nên hiện tại mới có thể thỏa mãn yêu cầu của quyển cách cấp hai.\r\n\r\n    Chế tạo quyển sách mặt phẳng chiếu và luyện tập pháp thuật, Mạnh Hàn có địa điểm riêng của mình.\r\n\r\n    Từ sau khi nhận được sự bảo đảm của Mạnh Hàn, hai tiểu thị nữ Demi và Diana vẫn vô cùng phấn khởi một tấc cũng không rời Mạnh Hàn. Điều này làm cho lãnh chúa đại nhân cảm thấy có chút đau đầu. Đồng thời, trong lòng hắn cũng âm thầm đắc ý.\r\n\r\n    Vật liệu để vẽ quyển sách mặt phẳng chiếu cấp hai cũng cao hơn một cấp. Mạnh Hàn sớm có sự chuẩn bị. Trước tiên hắn ngồi thiền một hồi, chờ sau khi tích lũy ma lực đầy đủ, lúc này mới bắt đầu cẩn thận tiến hành vẽ.\r\n\r\n    Lần thứ nhất chế tạo quyển sách mặt phẳng chiếu cấp hai, tâm tình của Mạnh Hàn có chút khẩn trương. Tuy nhiên, cũng may do luyện tập từ quyển sách mặt phẳng chiếu cấp một đã có được cảm giác và lực khống chế, Mạnh Hàn vẫn có thể miễn cưỡng thỏa mãn được yêu cầu của quyển sách mặt phẳng chiếu cấp hai. Chỉ cần Mạnh Hàn cẩn trọng và tỉ mỉ hơn trước.\r\n\r\n    Nửa giờ sai, quyển sách mặt phẳng chiếu cấp hai đã được hoàn thành. Nhưng vào lúc này Mạnh Hàn đã cảm thấy có chút choáng váng. Mặc dù chỉ tăng lên một cấp, hơn nữa chỉ vượt qua cấp thấp nhất một cấp, nhưng lực lượng tinh thần và ma lực tiêu hao cũng đã nhiều gấp mười lần so với quyển sách mặt phẳng chiếu cấp một.\r\n\r\n    Không trách được người hầu của ma pháp sư Wright kia không hề nghĩ ngợi đã trực tiếp ra giá cho nó nhiều hơn gấp mười lần so với quyển sách mặt phẳng chiếu cấp một.\r\n\r\n    Miễn cưỡng khống chế cho trời mưa phùn một lúc, thật sự đã không còn cách nào chống đỡ được nữa, Mạnh Hàn mới ngã xuống, ngủ say như chết. Hai tiểu thị nữ đã quen với biểu hiện như vậy của Mạnh Hàn, cho nên, đã sớm đặt sẵn cái đệm ở chỗ hắn làm việc. Mặc kệ lúc nào, chỉ cần Mạnh Hàn nằm xuống, có thể ngủ yên bất kỳ lúc nào.\r\n\r\n    Sau một giờ ngắn ngủi, Mạnh Hàn đúng lúc tỉnh lại. Sau khi ngồi thiền khôi phục ma lực, lúc này Mạnh Hàn mới cầm lấy quyển sách mặt phẳng chiếu cấp hai đã được làm xong, xem xét cẩn thận.\r\n\r\n    So với quyển sách cấp một nông cạn, quyển sách cấp hai này rõ rang có cảm giác nặng hơn nhiều. Không biết có phải là do bản thân Mạnh Hàn bị ảo giác hay không. Suy nghĩ một chút, Mạnh Hàn dẫn theo hai tiểu thị nữ ra cửa, đi thẳng đến chỗ người hầu do ma pháp sư Wright phái tới đang ở.\r\n\r\n    - Lập tức đưa cái này đến chỗ của ma pháp sư Wright.\r\n\r\n    Mạnh Hàn không nói gì thêm, thậm chí không đòi tiền của người hầu. Bây giờ hắn còn chưa được phép cầm. Quyển sách mặt phẳng chiếu cấp hai này rốt cuộc có phải là thành phẩm hay không, chỉ có thể chờ sau khi ma pháp sư Wright giám định mới có thể nói được.\r\n\r\n    Người hầu không dám chậm trễ, lập tức phất tay gọi một người hầu khác chuyên chịu trách nhiệm phi ngựa đưa quyển sách. Hắn trực tiếp trao quyển sách mặt phẳng chiếu cho người này. Sau khi căn dặn một hồi, người hầu kia không dám dừng lại, vội vàng xếp quyển sách mặt phẳng chiếu gọn gàng, nhanh chóng đánh ngựa rời đi.\r\n\r\n    Đưa mắt nhìn người hầu mang theo quyển sách mặt phẳng chiếu rời khỏi, Mạnh Hàn cũng thở phào nhẹ nhõm. Vật này sớm được ma pháp sư Wright nhìn thấy một ngày, mình cũng cảm thấy an toàn hơn một chút.\r\n\r\n    Chuyện những người lính đánh thuê mạo hiểm cướp đoạt, khiến Mạnh Hàn trở nên cảnh giác. Đồng thời, hắn cũng cảm thấy có chút sợ hãi. Vào lúc này, hắn đã cảm giác được, bản thân mình nhất thời xúc động nghĩ ra chiêu dùng bản đồ bảo tàng lôi để Hoàng Sa Trấn trở nên nổi tiếng, là có sơ hở trí mạng.\r\n\r\n    Có lẽ có bất luận một thế lực cường đại nào đó ở trong trấn, sẽ không có vấn đề như vậy. Nhưng Hoàng Sa Trấn lại không được. Bởi vì Hoàng Sa Trấn không có lực lượng bảo vệ của chính mình.\r\n\r\n    Bản đồ bảo tàng thu hút đến đều là một vài lính đánh thuê có lòng tham. Bình thường những gia hoả này nhận nhiệm vụ chính là lính đánh thuê. Nhưng lấy gì bảo đảm bọn họ cũng không phải là kẻ cướp. Một khi bọn họ mất kiên trì, không tìm được bất kỳ tin tức nào về bảo tàng, như vậy Hoàng Sa Trấn vừa có chút khởi sắc sẽ trở thành mục tiêu cướp bóc của bọn chúng.\r\n\r\n    Vừa vặn nhờ may mắn, cặp sinh đôi Tinh Linh đi tới Hoàng Sa Trấn, trùng hợp đuổi được mấy tên cường đạo kia, hơn nữa rất đúng lúc phát động nguyền rủa già yếu. Tuy rằng Mạnh Hàn đã gióng trống khua chiêng dùng những gia hỏa không may kia để tuyên bố sự đáng sợ của nguyền rủa song sinh, nhưng điều này cũng không thể kéo dài được bao lâu. Đợi tới lúc những gia hoả kia đều mất đi tính nhẫn nại, nói không chừng những người kia sẽ bí quá hoá liều, ngược lại chỉ cần không khiến cho dân chúng sinh đôi bị chảy máu là được. Về điểm này, tại kiếp trước Mạnh Hàn đã biết được vô số phương pháp.\r\n\r\n    Cho nên Mạnh Hàn không thể chờ đợi được nữa. Hắn muốn có được lực lượng mạnh mẽ che chở cho mình. Tên bá tước cường đại kia sao? Hắn chỉ có thể nhận tiền, tuyệt đối không phải là ứng cử viên tốt nhất có thể nhờ che chở cho mình. Mà ma pháp sư Wright ở kinh đô cách đây khá xa, mới là lựa chọn tốt nhất.\r\n\r\n    Thứ nhất, bản thân mình có thứ khiến hắn mơ ước. Thứ hai, bản thân mình ngoại trừ có thể mang đến lợi ích cho hắn, không có chỗ hại nào. Đây là điều kiện cơ bản nhất.\r\n\r\n    Hiện tại Mạnh Hàn mong đợi nhất, chính là người hầu đưa quyển sách mặt phẳng chiếu kia sớm ngày có thể đến kinh đô, để ma pháp sư Wright nhìn thấy không gian trưởng thành của mình, để hắn quyết định đến giúp đỡ mình. Một ma pháp sư, ở trấn nhỏ biên thuỳ này chắc chắn có lực lượng khiến người ta khiếp sợ.\r\n\r\n    Trong lúc Mạnh Hàn vừa cầu khẩn người hầu sớm gặp ma pháp sư Wright, vừa cầu khẩn Elyse có thể đúng lúc tìm được một nhóm nhân thủ trung thành có thể sử dụng được, một sự kiện đã đột nhiên phát sinh, lại làm cho toàn bộ Hoàng Sa Trấn trở nên sôi trào.\r\n\r\n    Một người mạo hiểm toàn thân đều giấu sau bộ quần áo dày, cưỡi một con đà thú, từ trong sa mạc đi tới Hoàng Sa Trấn.\r\n\r\n    <\/div>","title":"Chương 78: Người chết vì tiền (2)"}