{"text":"﻿    Loan Đậu Đậu lén lút đi về că phòng kia, không phát ra bất kỳ âm thanh nào, không nghĩ tới anh ta còn thức.\r\n\r\n    \"Đậu Đậu.”\r\n\r\n    “Ừ, là tôi! Anh không sao chứ?” Loan Đậu Đậu nhảy tới bên cạnh anh ta, đưa tay lấy một ly nước cho anh ta. Bởi vì nhìn đôi môi anh ta thâm đen, so với đôi mắt anh ta còn đen hơn.\r\n\r\n    “Cậu ta sao rồi?” Thẩm Nghịch khẽ nhấp một ngụm nước, khàn giọng hỏi. Sắc mặt tái nhợt như tờ giấy trắng không còn tí máu, đôi mắt tĩnh mịch, con ngươi sâu và đen không có ánh sáng, phẳng lặng như nước, chân mày nhíu lại.\r\n\r\n    “Cậu ta không sao, người có chuyện là anh. Rốt cuộc hai người thế nào? Tại sao cả hai người bị thương như vậy?” Quá kịch liệt!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thẩm Nghịch trầm mặc một lúc lâu, Loan Đậu Đậu cho rằng anh ta không nói gì thì anh ta nói một câu: “Tôi cưỡng dâm cậu ta.”\r\n\r\n    “Hả?” Đậu Đậu xù lông: “Anh cường bạo cappuccino?”\r\n\r\n    Thẩm Nghịch không lên tiếng nhưng sắc mặt nhìn không tốt.\r\n\r\n    Đậu Đậu sờ lên cằm dò hỏi: “Có phải anh quá nóng lòng không?” Sao lại cưỡng dâm? Kỳ Dạ là một người kiêu ngạo nhưng bị cưỡng dâm như vậy thì làm sao có thể kiêu ngạo nữa.\r\n\r\n    Thẩm Nghịch vẫn không nói chuyện, Đậu Đậu không dám mở miệng, cả căn phòng chìm vào yên tĩnh.\r\n\r\n    Sau một lúc lâu anh ta mím môi, giọng trầm thấp: “Đậu Đậu, tôi mệt.”\r\n\r\n    “Hả? Vậy anh nghỉ ngơi đi.” Đậu Đậu kéo chăn cho anh ta an ủi: “Không có chuyện gì, bác sĩ nói có thể phẫu thuật, mặc dù không thể hoàn toàn nhìn thấy, ít nhất có thể thấy một chút ánh sáng.”\r\n\r\n    Thẩm Nghịch khẽ nở nụ cười, không rõ ý gì. Anh ta mệt mỏi nhưng không phải là cơ thể mệt mỏi mà là tim mệt mỏi, thật sự quá mệt mỏi. “Thôi không cần phẫu thuật nữa, vô dụng thôi.” Phẫu thuật nhiều như vậy không có tác dụng gì. Cần gì phải hành hạ bản thân chứ?\r\n\r\n    Đậu Đậu không lên tiếng, chỉ chỉnh độ cao về vị trí cao như cũ. Ngồi thật lâu mới rời khỏi phòng.\r\n\r\n    Thật ra thì Thẩm Nghịch không ngủ, ngủ lâu như vậy sao có thể ngủ tiếp!\r\n\r\n    Trong phòng bệnh Thạch Thương Ly nhìn chằm chằm vết thương trên trán Kỳ Dạ, ánh mắt sắc bén lạnh lùng, môi mỏng khẽ nâng: “Kỳ Dạ không sao chứ, sao vừa quay về đã đến bệnh viện nằm.”\r\n\r\n    Kỳ Dạ cúi gằm đầu nói thầm: “Không phải là em tự giày vò mình.”\r\n\r\n    “Cái gì?”\r\n\r\n    “A, không có việc gì. Đầu em thật đau, em muốn ngủ.” Kỳ Dạ ngẩng đầu, ánh mắt tội nghiệp nhìn hắn.\r\n\r\n    Thạch Thương Ly nhíu mày, trầm mặc hồi lâu: “Nghỉ ngơi đi, ba ngày sau tôi sẽ bố trí cho cậu về Pháp.”\r\n\r\n    “Không muốn.” Kỳ Dạ thốt lên, đôi mắt kinh ngạc nhìn hắn. Cậu ta quay về còn chưa làm được gì đã phải về, nếu quay về cậu sẽ bị ông nội đánh chết!\r\n\r\n    “Không cần khiêu chiến sự kiên nhẫn của tôi.” Thạch Thương Ly trả lời đầy uy lực cùng cảnh cáo, xoay người rời khỏi phòng. Mở cửa đứng trước phòng bệnh, Đậu Đậu tay chân luống cuống.\r\n\r\n    Đậu Đậu tươi cười: “Ha ha, Cappuccino thế nào rồi?” Tục ngữ nói không sai, khuôn mặt tươi cười không đánh người thì hắn cũng sẽ không đánh mình!\r\n\r\n    Thạch Thương Ly không nói lời nào kéo cô lên sân thượng, dựa vào lan can. Tóc bị gió thổi xốc xếch, cả người không kiềm chế được. Loan Đậu Đậu giống như đứa con ngoan không dám nói gì.\r\n\r\n    “Nói đi, rốt cuộc đã xảy ra chuyện gì?”\r\n\r\n    Đầu óc Loan Đậu Đậu xoay ba trăm giây, nghĩ các loại lí do, cuối cùng nói một câu: “Là Cappuccino muốn chăm sóc Thẩm Nghịch, sơ ý làm hai người bị thương.”\r\n\r\n    Thạch Thương Ly nhíu chân này, giọng nói lạnh lùng: “Vật nhỏ, em có biết lúc em nói dối nhược điểm lớn nhất là gì không?”\r\n\r\n    “Cài gì?”\r\n\r\n    “Nháy mắt. Em vừa nói dói, mắt liền không ngừng nháy.”\r\n\r\n    “A, có sao? Ha ha, không phải chứ.” Chết tiệt, lại nháy mắt rồi.......\r\n\r\n    “Kỳ Dạ là em trai anh.” Thạch Thương Ly lạnh lùng liếc cô một cái.\r\n\r\n    “Ha ha, cũng là đồng tính luyến ái.” Đậu Đậu bổ sung một câu, sau khi nhận được ánh mắt lạnh lùng của hắn liền im lặng, đánh chết cũng không nói ra.\r\n\r\n    “Anh, Thạch Lãng và Kỳ Dạ không cùng một mẹ sinh ra, chỉ có cùng một người ba.” Giọng nói Thạch Thương Ly không có chút cảm xúc nào, giống như là một chuyện không liên quan gì đến hắn.\r\n\r\n    Loan Đậu Đậu ngửa đầu, ánh mắt kinh ngạc nhìn khuôn mặt lạnh lùng của anh ta. Ba Phân Ruồi có ba bà vợ thật là lợi hại!\r\n\r\n    “Từ nhỏ Kỳ Dạ không có mẹ, ở bên cạnh ông nội, bề ngoài nhìn tính tình có vẻ hoạt bát nhưng thực tế rất yếu ớt. Hơn nữa từ nhỏ đã dính lấy anh, mà anh còn chưa biết thì ra cậu ấy là.......”\r\n\r\n    Nhiều năm như vậy, hắn nhìn Kỳ Dạ lớn lên, đột nhiên biết em trai mình là một người đồng tính luyến ái, trong lúc nhất thời rất khó chấp nhận!\r\n\r\n    “Đồng tính luyến ái cũng không phải là không tốt. Ngoại trừ không thể nối dõi tông đường những thức khác đều giống người bình thường. Không phải nhà họ Thạch còn có anh và Bọ Hung sao, chuyện nối dõi tông đường cũng không liên quan đến cậu ta.” Loan Đậu Đậu lẩm bẩm, thật ra Thẩm Nghịch cùng Kỳ Dạ rất xứng đôi.\r\n\r\n    Thạch Thương Ly không nhịn được khẽ nhếch môi, nhìn cô nói: “Em cho rằng anh sẽ phản đối sao? Ba người bọn anh, người ông nội yêu thương nhất chính là cậu ta, nếu như phát hiện Kỳ Dạ thích đàn ông, lập tức ông sẽ bắt cậu ta kết hôn với một người phụ nữ mà cậu ta không yêu, đến chết cũng đừng nghĩ thoát được.”\r\n\r\n    “Hả?” Loan Đậu Đậu nháy mắt, hoàn toàn không nghĩ tới gia tộc hắn phức tạp như vậy.\r\n\r\n    “Bọn anh sinh ra nhưng số mệnh của bọn anh không nằm trong tay mình. Em quá đơn thuần, không hiểu hết những chuyện này. Chỉ là không nên gấp gáp, anh cũng không có ý định cho em đi Pháp. Em chỉ cần ngoan ngoãn ở đây, ở bên cạnh anh.”\r\n\r\n    “Hả.” Căn bản Loan Đậu Đậu nghe không hiểu hắn đang nói gì nhưng mà nếu hắn để cô bên cạnh hắn thì ở bên cạnh hắn thôi. Thật ra như vậy cũng rất tốt.\r\n\r\n    “Sao Bọ Hung không tới thăm Cappuccino?”\r\n\r\n    “Quan hệ của bọn họ không tốt lắm.”\r\n\r\n    “Ừ.” Quan hệ không tốt sẽ không đến thăm Cappuccino sao.\r\n\r\n    Loan Đậu Đậu ở bệnh viện ba ngày chăm sóc hai người đến mệt, Thạch Thương Ly bận túi bụi vì công ty, ngoại trừ gọ điện thoại, căn bản không có cách nào gặp hắn. Kỳ Dạ sai bảo Loan Đậu Đậu như người ở.\r\n\r\n    “Bánh bao đậu.......tôi khát.”\r\n\r\n    “Bánh bao đậu........tôi đói bụng.”\r\n\r\n    “Bánh bao đậu........tôi muốn ăn trái cây.”\r\n\r\n    “Bánh bao đậu........điều hòa quá lạnh.”\r\n\r\n    “Bánh bao đậu........điều hòa quá nóng.”\r\n\r\n    “Bánh bao đậu.......”\r\n\r\n    Chú có thể nhịn nhưng thím thì không! Loan Đậu Đậu ném điều khiển ti vi trên sàn nhà, rống to: “Có phải ngứa mông không, cần tôi gãi giúp à?”\r\n\r\n    Kỳ Dạ: “........”\r\n\r\n    “Thật ra thì tôi muốn biết người mù chết hay chưa?”\r\n\r\n    Đậu Đậu hừ lạnh một tiếng, không để ý tới cậu ta.\r\n\r\n    “Này, Bánh bao đậu, tôi là bệnh nhân, đây là thái độ khi chăm sóc bệnh nhân sao?” Kỳ Dạ gào khóc.\r\n\r\n    “Chưa thấy qua bệnh nhân nào lại khỏe như trâu vậy.”\r\n\r\n    “........”\r\n\r\n    “Nói đi, anh ta sao rồi? Có phải cũng đang nằm viện không?”\r\n\r\n    “Không có ở đây.”\r\n\r\n    “A, nhìn vết thương của anh ta nhẹ hơn tôi!” Kỳ Dạ nói như không, còn có chút không thoải mái.\r\n\r\n    “Vết thương của anh ấy nhẹ hơn cậu?” Đậu Đậu tức giận quát: “Anh ấy bị cậu hại tróc võng mạc, vốn dĩ có thể nhìn thấy chút ánh sáng bây giờ không thể nhìn thấy rồi, so với cậu còn nhẹ hơn sao?”\r\n\r\n    Kỳ Dạ sửng sốt, vẻ mặt ngu ngơ nhìn cô: “Cô nói gì?”\r\n\r\n    Đậu Đậu thở, nếu không phải Thẩm Nghịch không cho cô nói, cô đã sớm đánh chết Kỳ Dạ. Tên ngốc, không phải chỉ là cưỡng dâm cậu thôi sao? Sao lại không có tình cảm như vậy!\r\n\r\n    “Vốn dĩ mắt trái của anh ấy có thể nhìn thấy một chút xíu nhưng bị cậu hại, võng mạc tróc ra bây giờ không nhìn thấy gì. Cậu hài lòng chưa? Bác sĩ nói nếu phẫu thuật sớn có lẽ còn có thể cứu vãn nhưng anh ấy không muốn, tôi khuyên thế nào cũng không chịu. Hôm qua còn đòi ra viện không nghe lời bác sĩ. Tôi........”\r\n\r\n    Đậu Đậu vẫn chưa nói hết Kỳ Dạ đã vén chăn chạy ra khỏi phòng bệnh.\r\n\r\n    “Này, cậu đi đâu vậy?”\r\n\r\n    “Tìm người mù.......”\r\n\r\n    Đậu Đậu nháy nháy mắt nghi ngờ: “Cậu biết nhà Thẩm Nghịch ở đâu sao?”\r\n\r\n    Xoay người dọn đồ đạc, nhìn đến lực cậu ta nhảy vậy thì không có vấn đề gì rồi! Thu dọn đồ đạc về nhà......rốt cuộc cô cũng có thể về nhà ngủ. Thực sự rất nhớ chiếc giường lớn của cô.......Cái ôm ấm áp của Phân Ruồi!\r\n\r\n    Năm phút sau Kỳ Dạ ủ rũ cúi đầu quay về, ánh mắt u oán nhìn Đậu Đậu: “Tôi không biết nhà anh ta ở đâu.”\r\n\r\n    Đậu Đậu tối sầm mặt, thì ra Cappuccino cũng không tinh khiết lắm! Viết địa chỉ vào giấy ném cho hắn.\r\n\r\n    Kỳ Dạ khẩn trương nắm tờ giấy trong tay không lên tiếng, không cử động.\r\n\r\n    “Sao vậy? Không phải đua địa chỉ cho cậu rồi sao?”\r\n\r\n    “Tôi không có tiềng đi xe!” Kỳ Dạ lại mở miệng.\r\n\r\n    “.........”\r\n\r\n    Loan Đậu Đậu lưu luyến, lòng đau như cắt móc tiền trong túi ra chưa kịp giơ lên đã bị Kỳ Dạ cướp mất, lúc ngẩng đầu đã không thấy một trăm tệ! Một trăm tệ có thể mau bao nhiêu lon coca, bao nhiêu khoai tây, bao nhiêu kẹo bắp, bao nhiêu cái hamberger.......\r\n\r\n    Không nói gì trực tiếp lấy điện thoại ra bấm số: “Phân Ruồi, Em trai anh cướp của tôi một trăm tệ!”\r\n\r\n    Thạch Thương Ly: “........”\r\n\r\n    Đậu Đậu: “Anh trầm mặc là không muốn trả sao?”\r\n\r\n    Thạch Thương Ly sờ chân mày: “Bây giờ em gọi xe đến công ty, nửa tiếng sau có mặt, anh trả em ba trăm tệ.”\r\n\r\n    Oa, tốt như vậy sao? Thời khắc làm thịt đã đến, Đậu Đậu nắm lấy thời cơ nói: “Bốn trăm tệ.” Lần trước thấy một cái váy hai trăm tệ, một đôi giày một trăm tệ, vừa đủ!","title":"Tổng Giám Đốc Đói Bụng: Thỏ Trắng Mở Cửa Đi! - Chương 34"}