{"text":"﻿    Chương 337: Nhận Biết Nguyên Tố\r\n\r\n    Trong sa mạc, thiếu nước là một vấn đề dễ dàng dẫn tới cái chết. Về điểm này, không chỉ có ở thế giới này, cho dù ở thế giới của Mạnh Hàn kiếp trước cùng đều tương tự nhau.\r\n\r\n    Benson cố ý nhấn mạnh quá, không muốn Mạnh Hàn sử dụng ma pháp. Về điểm này dù Mạnh Hàn hoàn toàn không hiểu chút nào nhưng vẫn tuân thủ vô cùng triệt để. Mấy ngày này chẳng những hắn không hề sử dụng ma pháp, ngay cả việc cơ bản nhất chính là suy nghĩ cũng chưa từng làm. Đương nhiên, bước đi trong sa mạc cũng không có bao nhiêu thời gian cho Tử tước đại nhân xa xỉ dùng để tiến hành suy nghĩ.\r\n\r\n    Hiện tại Mạnh Hàn đã hoàn toàn quên mất mục đích thí luyện lần này. Trong đầu óc hắn lúc này chỉ nghĩ tới làm sao để mau chóng tìm được nguồn nước. Nếu không, tới khuya hôm nay số nước trên người hắn sẽ không còn lại một giọt. Ngày mai, sợ là cổ hỏng chỉ có thể bốc khói.\r\n\r\n    Dựa theo cách nói của những chuyên gia lão luyện trong sa mạc, cứ cách một lúc Mạnh Hàn mới uống một ngụm nước nhỏ không ngừng kéo dài thời gian duy trì lượng nước. Thậm chí sẽ nghỉ ngơi vào lúc trời nóng nhất, dùng buổi tối để di chuyển. Nhưng bất kể nói thế nào, đây vẫn là lần đầu tiên hắn tiến vào sa mạc, hơn nữa còn không có bất kỳ người nào đi cùng hắn. Hắn có thể chống đỡ đến bây giờ vẫn là dựa vào lòng tin kiên trì, tinh thần lực cường hãn cũng có tác dụng rất lớn. Chí ít cho tới bây giờ Mạnh Hàn vẫn chưa bắt đầu hoảng hốt.\r\n\r\n    Hoảng loạn sẽ dẫn đến hành vi thất thường. Hậu quả của hành vi thất thường không những khiến năng lượng bị tiêu hao, không cách nào phân biệt rõ phương hướng, càng không tìm được nguồn nước. Mạnh Hàn hiểu rất rõ ràng về điểm này.\r\n\r\n    Trong tay của hắn còn có một tấm bản đồ sơ lược do mấy người lính đánh thuê lão luyện trong sa mạc kia vẽ. Phía trên căn bản đã đánh dấu tất cả những nguồn nước mà bọn họ biết được trong sa mạc. Chỉ có điều, đối với Mạnh Hàn mà nói bản đồ như vậy vẫn có phần quá thô sơ, thô sơ đến mức quả thực có thể so sánh với bản đồ “Giấu bảo vật” do hắn tạo ra. Có lẽ họa có là ma mới có thể tìm được nguồn nước dưới tình huống như thế.\r\n\r\n    Hiện tại Mạnh Hàn đang nghỉ ngơi. Mặt trời lên cao. Thời tiết quá nóng. Nếu như cưỡng ép tiến lên sẽ tiêu hao rất nhiều thể lực, cũng sẽ khiến lượng nước trong cơ thể bị mất càng nhiều hơn.\r\n\r\n    Tạm thời, Mạnh Hàn còn chưa phải lo lắng quá về vấn đề nguồn nước. Cho dù lượng nước trên người hắn đã không còn nhiều lắm, nhưng Mạnh Hàn có một cảm giác, nguồn nước đang ở cách đó không xa. Có lẽ chỉ cần sắc trời hơi tối một chút, nhiệt độ thấp xuống một chút, hắn có thể hành động.\r\n\r\n    Rất khó nói được tại sao cảm giác này lại xuất hiện. Bản thân Mạnh Hàn không có cách nào biết rõ. Nhưng đối với điểm này mà nói, hắn lại vô cùng khẳng định. Hiệu quả của pháp trượng sinh mệnh ở bên người hắn một năm cũng thực sự thể hiện ra. Hiện tại điều kiện thân thể của Mạnh Hàn so với một lính đánh thuê trung cấp dường như cũng không kém hơn là mấy. Nếu như không phải có thể lực cường hãn như vậy, Mạnh Hàn thậm chí không có cách nào mang được nhiều nước như vậy trên người, đi với một khoảng cách xa như vậy.\r\n\r\n    Mặt trời dần lặn về phía tây, Mạnh Hàn bắt đầu hành động. Trong cảm giác của hắn, nguồn nước ngay ở phía trước bên phải của mình. Mạnh Hàn đi không nhanh không chậm theo phương hướng này gần bốn giờ, rốt cuộc đã thấy được một ốc đảo nho nhỏ.\r\n\r\n    Sau khi bổ sung lượng nước xong, Mạnh Hàn dựa vào thời tiết mát mẻ, tiếp tục tiến lên. Trong khu vực sa mạc này căn bản không có bao nhiêu ma thú hung mãnh. Còn nói về sa đạo, tại thời điểm những thương nhân tơ lụa bắt đầu coi trọng con đường tơ lụa này, đã biểu thị rất nhiều vốn được tiến vào khu vực này.\r\n\r\n    Dưới sự trọng thưởng thật sự, nhất định phải có người dũng cảm, hơn nữa còn là tầng tầng lớp lớp những người dũng cảm tiến vào đây. Những sa đạo vốn không có được bao nhiêu lợi ích, sinh tồn được cũng vô cùng gian nan. Tuyệt kỹ của rất nhanh liền chìm trong khu vực sa mạc này. Hiện tại Mạnh Hàn đi tới đây ngay cả một chút khả năng nguy hiểm cũng chưa từng thấy.\r\n\r\n    Sau khi Mạnh Hàn rời khỏi ốc đảo không lâu, Joey và Juli dẫn theo một nhóm đội ngũ tiếp viện chạy tới ốc đảo. Nhìn thấy dấu chân một mình rời đi của Mạnh Hàn, Juli cũng nhịn không được lên tiếng khâm phục:\r\n\r\n    - Thật khó mà tin nổi, đại nhân lại dễ dàng tìm ra được nguồn nước như vậy.\r\n\r\n    Lúc này Joey đã là kỵ sĩ chính thức nhìn theo hướng Mạnh Hàn rời đi, sau đó quay đầu lại thoáng nhìn về phía muội muội của mình, trầm tư suy nghĩ nói:\r\n\r\n    - Đây cũng không phải là điều khó có thể tin được. Joey, đại nhân của chúng ta không phải là một người đơn giản.\r\n\r\n    Về điểm này, sau khi Joey theo Mạnh Hàn đi một chuyến tới thành bảo cự thạch, tin tưởng nàng không cần phải nghi ngờ nữa.\r\n\r\n    Ở phía xa, Mạnh Hàn rời khỏi ốc đảo cũng không biết tất cả những chuyện phát sinh phía sau mình. Hắn chỉ dựa theo phương vị đại khái trên bản đồ, đi về phía nguồn nước kế tiếp. Sau khi vừa uống nước nghỉ ngơi tốt tốt, hắn bỗng nhiên có loại cảm ngộ như có như không. Nhưng nhất thời hắn không có cách nắm bắt được chính xác, cảm giác đó rốt cuộc là cái gì. Hắn chỉ có thể tiếp tục tiến lên.\r\n\r\n    Hiện tại Mạnh Hàn càng thêm tin tưởng vào cách nói của Benson. Cuộc hành trình trong sa mạc này tuyệt đối sẽ có thu hoạch. Còn thu hoạch được cái gì, Benson không nói rõ. Nhưng có thể khiến cao thủ như Benson phải nói là niềm vui bất ngờ, nói vậy nhất định sẽ không khiến cho Mạnh Hàn thất vọng.\r\n\r\n    Mạnh Hàn suy đoán, hẳn là nó có liên quan với tinh thần lực. Bởi vì trước đó Benson đã từng nói qua, chuyến đi này xem như là một loại phương thức tu luyện tinh thần lực. Chỉ có điều cho đến bây giờ Mạnh Hàn vẫn còn chưa rõ tại sao Benson năm lần bảy lượt nhấn mạnh hắn không nên sử dụng ma pháp?\r\n\r\n    Vừa đi vừa suy tư, phương hướng dưới chân dường như cũng không cần cố gắng nắm chắc. Dù sao đi nữa trên bản đồ chỉ biểu hiện ra một vị trí đại khái. Cho dù sai lệch đi mười dặm, trăm dặm chắc hẳn không phải là chuyện gì kỳ quái.\r\n\r\n    Hắn cứ một đường đi có vẻ bình yên như vậy, loáng một cái đã trôi qua bảy, tám ngày. Dọc theo đường đi, Mạnh Hàn đều không ngừng suy ngẫm, không ngừng nắm giữ chút cảm ngộ như có như không trong đầu mình nhưng vẫn không sao nắm bắt được trọng điểm. Dưới tình hình như vậy, thân thể ngược lại không hề cảm giác được sự mệt mỏi. Có thể là do lực chú ý bị phân tán đi.\r\n\r\n    Mạnh Hàn cũng dựa vào loại trực giác thần kỳ kia, liên tiếp tìm được hai nguồn nước, bổ sung đầy đủ lượng nước. Đi trong sa mạc dường như cũng không quá khó khăn. Chỉ có điều chuyện khiến người ta mê hoặc lại càng ngày càng nhiều mà thôi.\r\n\r\n    Cố ý phát tài, tài không phát, vô tình trồng liễu, liễu đơm hoa. Sau chín ngày nghĩ mãi mà không ra, trong lúc Mạnh Hàn đang nghỉ ngơi tránh ánh mặt trời chói chang, đột nhiên trong lòng hắn thoáng động. Hắn nhắm hai mắt lại, bắt đầu cảm nhận mặt trời nóng bỏng trong không trung.\r\n\r\n    Bởi vì sa mạc xuất hiện cấm chú ma pháp cho nên dẫn đến chuyện trong hơn ngàn năm, nguyên tố ma pháp đều hỗn loạn cùng với cấm địa.\r\n\r\n    <\/div>","title":"Chương 337: Nhận Biết Nguyên Tố"}