{"text":"﻿    Chương 292: Cùng Chung Tầm Nhìn\r\n\r\n    rả lời rất chắc chắn:\r\n\r\n    - Ta có kinh nghiệm trên phương diện ma pháp và những phương diện khác.\r\n\r\n    - Rất tốt!\r\n\r\n    Mạnh Hàn vỗ tay phát ra thành tiếng, rất sảng khoái nói:\r\n\r\n    - Đây chính là điều ta đang thiếu. Thành giao!\r\n\r\n    - Ta đã biết mà!\r\n\r\n    Khải Văn tiên sinh vui cười hớn hở cầm pháp trượng sinh mệnh màu xanh biếc kia trong tay yêu thích không buông. Con mắt híp lại đã trở thành một đường dài, khóe miệng gần như đã kéo đến tận mang tai.\r\n\r\n    - Tuy nhiên, pháp trượng này vẫn phải đem ra bán đấu giá!\r\n\r\n    Mạnh Hàn nói tiếp một câu, khiến nụ cười trên mặt Khải Văn tiên sinh đột nhiên cứng lại. Hắn duy trì một vẻ mặt rất buồn cười, nhìn Mạnh Hàn nói không ra lời.\r\n\r\n    - Không cần nhìn ta như vậy.\r\n\r\n    Mạnh Hàn nhìn chằm chằm vào mặt Khải Văn tiên sinh, thiếu chút nữa đã không nhịn được cười ra tiếng. Demi và Diana ở phía sau cũng sớm không nhịn được cười, bật ra thành tiếng.\r\n\r\n    - Tại sao?\r\n\r\n    Khải Văn tiên sinh nắm thật chặt pháp trượng sinh mệnh trong tay, giống như Mạnh Hàn sắp đoạt đi thứ hắn yêu mến nhất. Có pháp trượng này, nói không chừng Khải Văn tiên sinh còn có thể hồi phục một ít ma lực. Bởi vậy, Khải Văn tiên sinh sao không thể thay đổi sắc mặt được?\r\n\r\n    - Không tại sao cả.\r\n\r\n    Mạnh Hàn xem như không có chuyện gì xảy ra, nói một câu:\r\n\r\n    - Pháp trượng này đã không có sinh mạng lực, có cầm cũng không có tác dụng. Chờ quay lại tìm Tinh Linh Tộc sẽ lừa gạt thêm mấy cây rồi nói sau.\r\n\r\n    - Lừa gạt?\r\n\r\n    Khải Văn tiên sinh sợ hết hồn trước câu nói này của Mạnh Hàn. Lừa gạt Tinh Linh Tộc sao? Hơn nữa còn là pháp trượng sinh mệnh? Hắn chê mình sống quá dài sao?\r\n\r\n    Cho dù Khải Văn tiên sinh đã từng là ma đạo sư, kiến thức cực kỳ uyên bác, nhưng nghe thấy câu nói đó, hắn nhìn Mạnh Hàn vẫn giống như nhìn thấy vong linh vậy. Tuy nhiên, hắn lập tức để ý tới một trọng điểm trong câu nói vừa rồi của Mạnh Hàn. Hắn lại kinh ngạc lên tiếng:\r\n\r\n    - Mấy cây?\r\n\r\n    - Một cái không đủ dùng!\r\n\r\n    Mạnh Hàn thở dài một hơi:\r\n\r\n    - Khải Văn tiên sinh, lấy kinh nghiệm của tiên sinh, ma pháp sư dùng pháp trượng sinh mệnh thì tốt, còn những người đặc biệt khác dùng ma pháp trượng còn tốt nữa sao?\r\n\r\n    Thật ra vấn đề này khiến Khải Văn tiên sinh có chút đau đầu. Bất kể là bên kia, hắn cũng có chút không dứt bỏ được. Cuối cùng, lý trí vẫn chiếm phần hơn:\r\n\r\n    - Thật sự mà nói, đối với một ma pháp sư, dùng ma pháp trượng vẫn tốt hơn.\r\n\r\n    - Được. xem ra chúng ta cần phải mua mấy ma pháp trượng mới được.\r\n\r\n    Mạnh Hàn nói câu này, không tiếp tục nói nữa. Demi và Diana bắt đầu xoa bóp vai cho Mạnh Hàn.\r\n\r\n    Ngược lại Khải Văn tiên sinh lại cảm thấy rất kỳ quái. Lẽ nào Mạnh Hàn thật sự có tiền như vậy. Ngay cả ma pháp trượng cũng muốn mua mấy cái thì mua sao?\r\n\r\n    Mạnh Hàn nhắm mắt lại, cũng không phải là đang nghỉ ngơi. Mà hắn cảm giác sủng vật ma pháp của mình dường như có điểm khác lạ. Dường hồ trong thời điểm trải qua thí luyện ma pháp, có một lực lượng theo tinh thần lực nguyền rủa tiến vào sủng vật ma pháp, khiến sủng vật ma pháp của mình có từng chút biến hóa nho nhỏ.\r\n\r\n    Ma pháp trận thí luyện ma pháp, căn bản chính là để ma pháp sư triệu hồi ra sủng vật ma pháp thích hợp với bản thân hắn. Loại sủng vật này là tùy theo cơ duyên, nhưng lại không phải là ngẫu nhiên. Mà trong lúc thí luyện, ma pháp sư tại ma pháp trận kích thích thả ra ma pháp chấn động tương xứng với một loại ma pháp chấn động của ma thú đặc biệt. Một khi hai loại ma pháp chấn động này tương xứng với nhau, hắn sẽ triệu hồi ra được loại ma thú kia.\r\n\r\n    Cái cỗ lực lượng này tìm kiếm chỗ đột phá xung quanh, chính là vì kích động loại ma pháp chấn động này. Nhưng nó lại bị Mạnh Hàn đóng kín từ bên ngoài, theo tinh thần lực tiến vào trong sủng vật ma pháp.\r\n\r\n    Mặc kệ lực lượng này mạnh cỡ nào, quỷ dị tới cỡ nào, sau khi tiến vào một trong đám mây ma pháp không có sự sống, chỉ có một kết cục, chính là bị phân tán mỏng ra, sau đó đều bị tiêu tán bên trong phạm vi của đám mây. Chúng chỉ còn lại một nhóm tinh hoa nhất tập trung ở giữa đám mây. Nhóm tinh hoa này lại giống như cho đám mây ma pháp thêm một loại khí tức sinh mạng.\r\n\r\n    Người khác không có cách nào phát hiện được. nhưng Mạnh Hàn có thể cảm giác được, hiện tại trong đám mây của mình lại có một loại ma pháp chấn động đặc biệt. Đám mây kia không còn tiếp tục là đám mây bình thường như lúc trước nữa. Nó đã trở thành một loại ma thú có ma pháp chấn động nguyên thủy nhất.\r\n\r\n    Cho dù hình dạng đám mây vẫn có thể thoải mái biến hóa, thậm chí Mạnh Hàn có thể nhận thấy được lượng nước bên trong. Muốn trời mưa, chỉ cần Mạnh Hàn suy nghĩ một chút là có thể. Hóa thành mưa hay giữ lại, đây là năng lực cơ bản nhất. Xem ra dường như cũng không hề có biến hoá gì quá lớn.\r\n\r\n    Tuy nhiên, Mạnh Hàn lại có thể cảm giác được loại cảm giác đói bụng của đám mây này. Dường như nó cần cắn nuốt rất nhiều thứ hơn nữa để khiến mình trở nên lớn mạnh.\r\n\r\n    Lực lượng mới được tăng cường này cũng đang chầm rãi biến hóa. Dường như sủng vật của mình vẫn chưa hoàn toàn tiêu hóa được loại lực lượng này. Theo thời gian trôi đi, đám mây vẫn đang cắn nuốt số lượng tinh hoa của lực lượng kia.\r\n\r\n    Bất kỳ ai cũng sẽ không chú ý tới sự biến hóa phát sinh của đám mây đen phía trên bầu trời u ám kia. Tất cả mọi người đều cho rằng đây là một ngày có thời tiết tồi tệ hiếm thấy mà thôi. Sau khi mở miệng oán hận chửi bới vài tiếng, bọn họ liền trốn vào trong nhà, sợ sẽ gặp phải mưa.\r\n\r\n    Mỗi thời mỗi khắc, đám mây đều đang biến hóa, Mạnh Hàn có thể cảm giác được biến cố phát sinh một cách lặng lẽ này. Điều rất buồn cười chính là loại biến hóa này phát sinh ở trước mặt mọi người, thế nhưng lại không có một người nào nghĩ tới.\r\n\r\n    Tinh thần lực quen thuộc lại tiến vào thân thể của mình. Mỗi lần đám mây có biến hoá gì, đều giống như trước đây, tích luỹ lại, trải qua sự tinh luyện của đám mây, rút ra tinh thần lực tinh thuần nhất chăm sóc cơ thể của Mạnh Hàn. Mạnh Hàn thản nhiên tự đắc hưởng thụ loại lực lượng không làm mà hưởng này. Trong lòng hắn cảm thấy hài lòng hơn bất kỳ một người nào khác.\r\n\r\n    Loại tinh thần lực này tăng trưởng, so với ma lực, đã xuất hiện một sự chênh lệch vô cùng dị dạng. Cho dù ma lực của Mạnh Hàn chỉ có cường độ của một ma pháp sư sơ cấp, nhưng tinh thần lực gần như đã có thể sánh ngang với ma đạo sư.\r\n\r\n    Loại chênh lệch nghiêm trọng này dẫn đến một tai hại mà tạm thời Mạnh Hàn vẫn chưa cảm giác được. Nhưng hiện tại hắn đã hưởng thụ được không ít lợi ích. Chí ít tại thời điểm khống chế ma pháp và chịu đựng đau khổ, đã khiến người ta kinh ngạc cảm thán.\r\n\r\n    Benson từng nói, đây còn không phải là tinh thần lực thật sự của mình. Xem ra, sau này trở về nhất quyết phải dựa theo biện pháp hắn đã nói, đến sa mạc lượn một vòng. Tuy rằng không biết Benson nói vậy là có ý gì, nhưng lấy thân phận một cao thủ như hắn mà nói, không cần thiết sử dụng loại phương thức vụng về như vậy khiến Mạnh Hàn phải trả giá điều gì. Benson đã từng nói sẽ có niềm vui bất ngờ. Thật không biết cái niềm vui bất ngờ kia rốt cuộc là cái gì.\r\n\r\n    <\/div>","title":"Chương 292: Cùng Chung Tầm Nhìn"}