{"text":"﻿    Chương 340: Cơn Bão Ma Pháp\r\n\r\n    <\/div>\r\n\r\n    Nguyên tố ma pháp bạo loạn cường đại lại bao phủ toàn thân. Mạnh Hàn chỉ ngờ ngợ nghe được một âm thanh giống như tiếng dây cung căng đứt đoạn. Tiếp sau đó hắn liền được toại nguyện hôn mê.\r\n\r\n    Cuộc hành trình liên tục trong sa mạc đã khiến thân thể Mạnh Hàn uể oải không thể tả xiết. Lần hôn mê này vừa vặn cho Mạnh Hàn thời gian nghỉ ngơi hiếm thấy. Trong tình trạng mất đi ý thức, Mạnh Hàn mơ màng cảm giác được một dòng nước mát bao lấy toàn thân thể của chính mình. Toàn thân hắn cảm giác nhẹ nhàng khoan khoái giống như đang ở trong đám mây. Sau đó, Mạnh Hàn liền tỉnh lại.\r\n\r\n    Nguyên tố bên ngoài vẫn vô cùng hỗn loạn như trước. Nhưng trong cơ thể Mạnh Hàn đã gió êm sóng lặng. Mạnh Hàn đã có thể nhận thấy được rõ ràng, cường độ hỗn loạn của các nguyên tố đang dần dần giảm xuống, càng ngày càng yếu.\r\n\r\n    Đây là phản ứng đầu tiên của Mạnh Hàn sau khi tỉnh lại. Hắn căn bản không dồn hết tâm trí để nhận biết, nhưng lại biết được tình hình một cách hoàn toàn tự nhiên. Phát hiện ra điều này khiến Mạnh Hàn cảm thấy vô cùng vui mừng. Tiếp theo, hắn lại cảm nhận được một niềm vui bất ngờ lớn hơn.\r\n\r\n    Hắn cảm giác trong tinh thần lực không tăng thêm bao nhiêu, nhưng đã hoàn toàn khác hẳn so với trước đây. Nếu như nói trước đây tinh thần lực là một hỗn hợp tinh thần lực bị các loại pha tạp giống như một món ăn thập cẩm. Hiện tại tinh thần lực lại tinh thuần giống như nước cất vậy, không có một chút tạp chất nào.\r\n\r\n    Tinh thần lực của Mạnh Hàn, ngoại trừ phần ban đầu của bản thân hắn ra, chính là lượng tinh thần lực hấp thu được từ sáu lão đại Tinh Linh Tộc phong ấn ký ức của hắn. Thêm vào đó là một phần tinh thần lực của Pháp Thần Tinh Linh phá hủy phần ký ức cuối cùng của Antonio ban đầu kia. Cuối cùng còn phải tính cả đủ loại tinh thần lực do nguyền rủa mang tới chà xát cho mình. Nói một cách nghiêm túc, tuy rằng tổng sản lượng rất lớn, nhưng thật sự là pha tạp không thuần.\r\n\r\n    Hiện tại tinh thần lực trải qua sự bạo phát của những nguyên tố hỗn loạn này giống như được tôi luyện đã bị cưỡng ép hoàn toàn hợp lại cùng với tinh thần lực của bản thân Mạnh Hàn, tuy hai mà một, tuy một mà hai. Hơn nữa, dường như sau khi trải qua lần này, tinh thần lực của Mạnh Hàn nhận được sự rèn luyện hữu hiệu đã càng trở nên tinh khiết hơn. Có lẽ đây chính là niềm vui bất ngờ mà Benson đã nói tới!\r\n\r\n    Hiện tại, Mạnh Hàn căn bản không cần hết sức chăm chú cảm ứng ma pháp nguyên tố xung quanh như trước kia nữa, hắn chỉ cần tùy ý khởi động ý niệm, lập tức có thể phát hiện ra sự phân bố của nguyên tố ma pháp xung quanh. So với tình trang mất công mất sức trước kia, hiện tại thực sự thoải mái đơn giản hơn không biết bao nhiêu lần. Thậm chí Mạnh Hàn nghi ngờ, có phải sau này không cần trong sử dụng ma pháp mười mấy ngày, không suy nghĩ giống như trước, cũng có thể cảm giác được hay không?\r\n\r\n    Đương nhiên, mật độ của nguyên tố ma pháp xung quanh dường như đã có chút biến hóa. So với thời điểm Mạnh Hàn cảm ứng được nguyên tố ma pháp khi mới vừa vào sa mạc, dường như chúng đã mạnh hơn rất nhiều. Sau khi Mạnh Hàn cẩn thận lĩnh hội một lúc lâu, hắn mới phát hiện ra điều này.\r\n\r\n    Chuyện gì thế này? Mạnh Hàn lại lâm vào trầm tư suy nghĩ. Benson nói hắn đã giải quyết vấn đề nguyên tố hỗn loạn. Nhưng tại sao không lâu trước đó còn xuất hiện sự hỗn loạn bạo phát như vậy? Có thể khẳng định trong sa mạc không thật sự có thể có thứ gọi là ma thú, chắc chắn bởi vì nguyên tố bạo phát ảnh hưởng.\r\n\r\n    Ma pháp sư cũng sẽ chịu ảnh hưởng. Tuy nhiên, ở trong sa mạc hoang vu này, hẳn sẽ không có ma pháp sư nào đến. Cho dù có ma pháp sư nhàn rỗi không có chuyện gì tiến vào sa mạc, chắc hẳn từ trước tới nay trong thời gian lâu như vậy cũng không có bao nhiêu ma pháp sư nghiêm túc theo đuổi mức độ nguyên tố bạo phát kia. Hoặc là, ma pháp sư cấp thấp trực tiếp bị giết chết. Hoặc là, ma pháp sư cao cấp không có chuyện gì rời khỏi. Nhưng loại người sau chắc chắn đã ít lại càng ít. Dường như chỉ có cao thủ như Benson mới có thể làm được.\r\n\r\n    Liên tưởng đến chuyện mật độ nguyên tố ma pháp dày tăng, Mạnh Hàn bắt đầu có chút nghi ngờ. Hẳn chuyện nguyên tố bạo phát như vậy là chuyện thường xuyên xảy ra. Sau mỗi lần nguyên tố bạo phát, mật độ nguyên tố ma pháp sẽ dày thêm, mãi đến tận khi chậm rãi hồi phục lại mức độ bình thường. Trước tiên Benson không có lừa gạt mình. Chỉ có điều cao thủ như Benson có cần thiết chơi vui với một tiểu lãnh chúa như mình sao?\r\n\r\n    Benson bảo mình tiến vào sa mạc, chạy qua chạy lại một vòng, chắc hẳn chính là muốn bảo mình theo đuổi một lần nguyên tố bạo phát như vậy. Quả nhiên, tinh thần lực nhận được sự cô đọng trước nay chưa từng có. Điều này hoàn toàn chính là niềm vui bất ngờ như Benson đã nói tới. Hiện tại tinh thần lực của Mạnh Hàn tinh khiết như vậy, thảo nào Benson lại nói tinh thần lực của Mạnh Hàn trước đây không ra sao cả. Hiện tại nếu để Mạnh Hàn bình luận về chính mình, hắn nhất định cũng sẽ nói tinh thần lực của mình trước đây thật sự không ra sao cả.\r\n\r\n    Nguyên tố hỗn loạn vẫn còn đang tiếp tục, nhưng Mạnh Hàn đã cảm ứng được rõ ràng, cường độ của sự hỗn loạn đang càng ngày càng yếu. Hiện tại Mạnh Hàn chờ đợi nguyên tố hỗn loạn kết thúc, để quan sát mật độ của nguyên tố ma pháp chứng thực suy đoán của mình.\r\n\r\n    Tất cả đều đang tiến hành dựa theo suy đoán của Mạnh Hàn. Sau khi trải qua nửa ngày, nguyên tố hỗn loạn rốt cuộc đã dừng lại. So với lúc trước, mật độ của tất cả các nguyên tố ma pháp trong sa mạc đã tăng lên gấp năm lần, nhưng vẫn còn chênh lệch rất nhiều so với những nơi bình thường khác.\r\n\r\n    Benson chính vì muốn để mình theo đuổi một lần nguyên tố bạo phát như thế. Hiện tại Mạnh Hàn đã hoàn toàn có thể xác định được. Nếu như ngay từ đầu kiên trì vượt qua, quãng đường còn lại cũng không cần thiết phải tiếp tục nữa.\r\n\r\n    Chờ tới lúc mọi chuyện trở nên yên tĩnh, lúc này Mạnh Hàn mới hồi tưởng lại chuyện cơn bão nguyên tố vừa xảy ra. Hắn vừa nghĩ đến lại không nhịn được cảm thấy sợ hãi. Cảnh tượng trước đó không lâu thật sự quá mạo hiểm. Tinh thần lực bị điều động đến cực hạn, không cẩn thận sẽ có kết cục bị phế. Nếu nghiêm trọng một điểm, nói không chừng sẽ đánh mất tính mạng. Chỉ riêng việc trong sa mạc không có ma thú đã có thể nhìn ra điều này.\r\n\r\n    Benson chỉ đơn giản nói qua một lần, không sử dụng ma pháp, chỉ dựa vào lực lượng của mình để tiến bước trong sa mạc. Nhưng từ trước đến nay hắn không hề nhắc nhở tới chuyện này. Không biết là Benson quên mất hay là cố ý. Hay là bản thân Benson cũng không cảm thấy đây là chuyện gì ghê gớm, cho nên căn bản không cần thiết phải giải thích kỹ càng với Mạnh Hàn. Những điều này đều không thể hiểu hết. Điều may mắn duy nhất chính là hiện tại Mạnh Hàn đã thành công vượt qua được, hơn nữa còn đạt được lợi ích trong dự đoán.\r\n\r\n    Không kịp kiểm tra lợi ích tinh khiết của tinh thần lực sau đó, Mạnh Hàn nhìn phía xa vẫy vẫy tay. Hắn cũng không biết Gavin và George xuất hiện ở hướng nào, nhưng có thể khẳng định bọn họ nhất định có thể nhìn thấy động tác tay của hắn.\r\n\r\n    <\/div>","title":"Chương 340: Cơn Bão Ma Pháp"}