{"text":"﻿    Chương 530:  Ngộ Ra Ma Pháp (2)\r\n\r\n    Từ nhỏ đến lớn, đây là cảm giác an toàn mà Juli chỉ có khi ở bên cạnh cha mẹ mình. Nhưng cảm giác này vẫn có phần không giống. Trong lòng nàng còn có chút ngọt ngào.\r\n\r\n    Nghe Mạnh Hàn hỏi nguyên nhân, chờ sau khi Joey trả lời xong, Juli suy nghĩ một chút, lại thấp giọng bổ sung thêm một câu:\r\n\r\n    - Chúng ta cảm giác bản thân dường như vẫn quá yếu ớt. Nếu như không thể có mấy người hợp lực lại, sẽ không có biện pháp nào tạo thành uy thế như sóng to gió lớn.\r\n\r\n    - Hiểu rồi!\r\n\r\n    Mạnh Hàn vỗ tay phát ra tiếng, bắt đầu vận động đầu óc suy nghĩ. Sau khi tinh thần lực được tăng cường, nó còn có một hiệu quả khác. Đó chính là khiến ký ức của Mạnh Hàn càng thêm vững chắc và rõ ràng. Rất nhiều ký ức của kiếp trước cũng chỉ xem qua, nhưng gần như có thể nhớ được nội dung chính. Vào lúc này, Mạnh Hàn nhớ tới chính là bức “sóng lớn trong lòng” một phần trong tập tranh châm biếm \"thiện đạo\" của Thái Chí Trung mà mình đã xem qua.\r\n\r\n    Chỉ cần lấy một loại phương thức tuyệt đối trực tiếp đi phản ánh một tình cảnh nào đó, nàng sẽ biến thành tình cảnh kia, tình cảnh kia cũng sẽ biến thành nàng.\r\n\r\n    Mạnh Hàn nói ra câu nói này, cũng chính là nội dung trong bức tranh châm biếm đó. Thấy vẻ mặt hai nàng vẫn còn có chút không hiểu rõ, Mạnh Hàn mỉm cười lại giải thích một câu:\r\n\r\n    Các nàng chỉ cảm giác thế tiến công của mình không có uy thế sóng to gió lớn. Vậy các nàng đã từng nghĩ tới, bản thân mình nên là sóng to gió lớn, mà không phải chỉ là đấu khí hay không?\r\n\r\n    Bản thân hai nàng đều là người thông minh. Mạnh Hàn dùng phương thức một điểm tám như thế, dường như đều có chút lĩnh ngộ. Hai nàng không hẹn mà bắt đầu cùng suy ngẫm về ý tứ trong chuyện này. Bản thân Mạnh Hàn nói xong câu đó, thật ra lại giống như cũng nghĩ đến điều gì. Bản thân Mạnh Hàn cũng lâm vào trong trầm tư suy nghĩ.\r\n\r\n    Tuy rằng dưới sự giúp đỡ của dây chuyền ma lực kia, Mạnh Hàn đã có thể chuyển đổi tinh thần lực. Nhưng dù sao đó vẫn không phải là ma lực thật sự của mình. Mạnh Hàn bỗng nhiên suy nghĩ, có phải đó là do trong lòng mình chưa từng có xem chính mình là hóa thân của nguyên tố ma pháp, cho nên mới dẫn đến ma lực tăng trưởng thong thả chậm rãi như vậy?\r\n\r\n    Như vậy, cho dù sau này đã có thể khống chế nguyên tố ma pháp ra ra vào vào trong cơ thể của mình, rèn luyện thân thể. Nhưng có phải trong lòng mình vẫn thiếu sự tán đồng đơn thuần nhất này hay không? Nếu như bản thân mình coi như mình là nguyên tố ma pháp, còn cần bận tâm tới chuyện làm thế nào khống chế nguyên tố ma pháp nữa sao?\r\n\r\n    Theo ý nghĩ của Mạnh Hàn, thân thể hình như nổi lên phản ứng một cách tự nhiên. Ma lực dâng trào ra vào trong cơ thể bắt đầu tụ tập nguyên tố ma pháp xung quanh, từ từ kiên định chảy vào bên trong cơ thể Mạnh Hàn. Mà lần này, Mạnh Hàn cũng không hề ý thức được, phương thức nguyên tố ma pháp tiến vào trong cơ thể lại hoàn toàn không giống với trước đây.\r\n\r\n    Nếu như nói trước đây Mạnh Hàn là dựa vào ma lực mạnh mẽ để khống chế nguyên tố ma pháp xung quanh, cứng rắn cưỡng ép nhét vào trong cơ thể. Như vậy lần này lại biến thành ma lực luôn bị cưỡng ép trong cơ thể hình thành một lực hút cực lớn, hút nguyên tố ma pháp quanh mình tiến vào trong cơ thể. Xem ra, giống như đều thông qua ma lực để khống chế, nhưng hiệu quả lại tuyệt đối không giống nhau.\r\n\r\n    Thu hút và ép buộc, đương nhiên không giống nhau. Ngay cả cảm giác của thân thể cũng hoàn toàn khác nhau. Loại nguyên tố ma pháp kia giống như dòng suối chảy qua thân thể mang đến cảm giác vui sướng và sảng khoái, nhiều hơn là loại cảm giác bị động cưỡng ép nguyên tố ma pháp nhét vào trong cơ thể. Cảm giác này đứng là thoải mái hơn cưỡng ép gấp một vạn lần.\r\n\r\n    Mạnh Hàn nhắm mắt lại suy ngẫm, cũng không hề nhận thấy được, ngay cả Demi và Diana vẫn hầu hạ hắn phía sau, lúc này dường như cũng trải qua một hồi nguyên tố ma pháp gột rửa. Sau khi nguyên tố thổ sát bên cạnh Mạnh Hàn bị bản thân hắn thu hút, bởi vậy tạo thành sự biến đổi của các nguyên tố khác.\r\n\r\n    Các nguyên tố khác cũng bắt đầu tìm kiếm chỗ cần đến. Nguyên tố hỏa và nguyên tố khí phân biệt chui vào trong cơ thể Demi và Diana với thuộc tính ma pháp thích hợp nhất. Còn nguyên tố thủy còn lại thì tràn vào trong thân thể Joey và Juli tu luyện đấu khí cuồng triều.\r\n\r\n    Không có sắc thái rực rỡ nào, cũng không có động tĩnh kinh người nào. Khi Mạnh Hàn từ trong trạng thái trầm tư thanh tỉnh lại, năm người ở đây vẫn duy trì tư thế cũ vẫn không hề nhúc nhích. Demi và Diana ngồi ở sau lưng Mạnh Hàn. Juli ngồi ở trên đùi Mạnh Hàn bị Mạnh Hàn ôm lấy. Joey lại ngồi ở phía đối diện.\r\n\r\n    Năm người dường như có sự ăn ý. Mạnh Hàn vừa mở mắt ra, bốn nàng đồng thời đều mở mắt. Trừ Mạnh Hàn ra, biểu tình của mấy nàng hoàn toàn giống nhau. Tất cả đều có vẻ hoang mang không nói ra được, sau đó lại thêm một chút hưng phấn.\r\n\r\n    Bọn họ không có cách nào không hoang mang. Vừa rồi rốt cuộc đã xảy ra chuyện gì? Không ai trong số bọn họ có thể nói rõ được. Chỉ có điều mọi người nghe Mạnh Hàn nói một câu xong, tất cả liền trầm tư suy nghĩ mà thôi. Không ai có thể biết được khi vừa tỉnh táo lại, lại cảm giác dường như có sự thay đổi nào đó. Nhưng đến tột cùng là thay đổi cái gì, bọn họ lại không rõ ràng.\r\n\r\n    Ngược lại bọn họ có thể khẳng định được một điều. Bất kể là Demi Diana hay Joey và Juli đều cảm giác được quá trình suy ngẫm đó đã khiến mình tiến thêm một bước lý giải về tu luyện của mình. Dường như có chút đồ tạp nham của chính mình, sau sự trầm tư suy nghĩ trong nháy mắt đó đã không còn tồn tại nữa.\r\n\r\n    Phù.\r\n\r\n    Mạnh Hàn thở ra một hơi thật dài, nhất thời khiến ánh mắt của tất cả mọi người đều tập trung trên người hắn. Nhìn thấy tình cảnh hắn trầm tư suy nghĩ, các nữ nhân bên cạnh Mạnh Hàn sao có thể không thể tưởng tượng ra được, trong nháy mắt vừa nãy chắc chắn có liên quan đến Mạnh Hàn. Sau khi hiểu rõ một điểm này, Mạnh Hàn bỗng nhiên cảm giác, ánh mắt mấy nàng xung quanh nhìn mình thậm chí có chút nóng bỏng. Juli đang ở trong lòng hắn lại càng thêm nhiệt tình.\r\n\r\n    Mạnh Hàn rất hưởng thụ cảm giác nhiệt tình của nữ nhân bên cạnh mình. Mạnh Hàn tùy ý quay đầu nhìn ra ngoài cửa sổ một chút. Đột nhiên hắn cảm thấy tim đập loạn nhịp. Sắc trời bên ngoài đã biến thành đen. Ngay khi hắn cho rằng thời gian chỉ mới trôi qua một lát, không ngờ đã là một ngày.\r\n\r\n    Thật may, cho tới lúc hắn tự nhiên tỉnh lại vẫn không bị người nào quấy nhiễu. Công lao này thuộc về các thân vệ ở sát bên cạnh Mạnh Hàn đã làm hết chức trách của mình. Mạnh Hàn không nói gì, bọn họ chắc chắn sẽ không chủ động quấy rầy Mạnh Hàn, cũng gián tiếp bảo vệ trạng thái quý giá này của Mạnh Hàn, khiến hắn không bỏ dở nửa chừng.\r\n\r\n    - Ta nghĩ trước tiên chúng ta cần ăn một chút gì đã.\r\n\r\n    Bất kể là Demi Diana hay Joey Juli, hình như đều có phần muốn tiếp tục tư thế này. Mạnh Hàn không thể không lý trí mà khuyên can. Mất ăn mất ngủ không phải là thói quen tốt lành gì. Hơn nữa, có một câu nói Mạnh Hàn trước sau vẫn tin tưởng, đó chính là dục tốc thì bất đạt.\r\n\r\n    <\/div>","title":"Chương 530: Ngộ Ra Ma Pháp (2)"}