{"text":"﻿    “Bảo bối, đến phiên chúng ta.” Thạch Lãng nắm tay cô đứng lên, Đậu Đậu không phản ứng chỉ ngẩng đầu lên, ánh mắt trống rỗng nhìn khuôn mặt dịu dàng của hắn ta. Khóe môi mím lại: “Thạch Lãng, tôi có thể kết hôn với anh nhưng anh phải đồng ý với tôi một chuyện!”\r\n\r\n    “Thạch Lãng” Hai chữ này như mũi dao đâm vào ngực hắn ta, máu tươi đầm đìa, đau không nói nên lời. Đây đều là do hắn ta lựa chọn, mặc dù biết sau này cô sẽ không bao giờ vui vẻ gọi “Bọ Hung” nữa, sẽ không bao giờ dùng khuôn mặt tươi cười với chiếc má lúm đồng tiền nhìn hắn ta, sẽ không bao giờ đối xử với hắn ta như trước đây.......\r\n\r\n    Con đường này là do chính hắn ta lựa chọn, chỉ cần cô ở cạnh hắn ta cái gì hắn ta cũng có thể chịu được. Chỉ cần cô ở đây, hắn ta có thể để tất cả mọi thứ xuống.\r\n\r\n    “Sau khi kết hôn chúng ta là vợ chồng, dù em yêu cầu gì anh cũng sẽ đồng ý. Trừ ly hôn!”\r\n\r\n    Loan Đậu Đậu rút bàn tay lạnh lẽo của mình khỏi bàn tay hắn ta, chết lặng, giọng nói lạnh lẽo: “Về sau không được phép đụng vào tôi, còn nữa......giúp anh ấy thoát khỏi sự khống chế của ông nội.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thạch Lãng nhíu mày, khóe miệng khẽ nở nụ cười lạnh: “Thì ra em đồng ý gả cho anh là muốn để anh ta thoát khỏi sự khống chế của ông nội.”\r\n\r\n    Đối với lời hắn ta nói, Đậu Đậu làm như không nghe thấy nói: “Chỉ cần anh bỏ tay xuống thì anh ấy có thể làm việc mà anh ấy muốn. Tôi cũng không phải chỉ có con đường phải gả cho anh, tôi có thể trốn đi xa, cũng có thể tìm cái chết.......”\r\n\r\n    “Em uy hiếp anh?” Giọng Thạch Lãng trở nên lạnh lẽo, cắn răng nghiến lợi: “Em có biết anh có thể lập tức gửi đoạn video kia cho anh ta! Anh có thể nói với ông nội việc anh ta ngầm làm từ trước đến nay?”\r\n\r\n    Loan Đậu Đậu không sợ hãi những lời uy hiếp của hắn ta, ngửa đầu nhìn hắn ta, cổ rất đau: “Vậy cả đời này anh cũng đừng mong nhìn thấy tôi cùng tiểu thối! Tôi nói được làm được, tin hay không tùy anh!”\r\n\r\n    Đậu Đậu như vậy khiến Thạch Lãng run sợ, quá xa lạ, bất luận là từ giọng nói hay sắc thái đều lạnh lẽo giống cây cọc gỗ không có tình cảm. Chẳng lẽ trong lòng cô Thạch Thương Ly thật sự quan trọng như vậy sao? Tại sao cô không chịu nhìn hắn ta một chút, rõ ràng hắn ta cũng yêu cô, vẫn luôn yêu cô.......\r\n\r\n    “Được, anh đồng ý với em.” Thạch Lãng nắm chặt tay, khóe miệng khẽ nở nụ cười lạnh: “Em cứ hận anh như vậy, một chút cũng không cảm thấy tình yêu anh dành cho em sao?”\r\n\r\n    Vẻ mặt Loan Đậu Đậu bình thành đi đến trước bàn của nhân viên, giọng nói không có chút tình cảm nào: “Đi thôi, nhân viên đang chờ.”\r\n\r\n    Thạch Lãng cúi đầu cười khổ, đây chính là người phụ nữ mà hắn ta tốn bao tâm trí để có được!\r\n\r\n    Nhưng hắn ta không có cách nào buông tha cô, phải làm sao? Cho dù hôn nhân như vậy, hắn ta vẫn muốn cột chặt cô vào bên người.\r\n\r\n    Loan Đậu Đậu cầm giấy kết hôn không có cảm giác gì, lúc gả cho Thạch Thương Ly còn cảm thấy tức giận cùng ngọt ngào, gả cho Thạch Lãng không thể thấy được phía sau có gì, chỉ là bóng tối.\r\n\r\n    Đi ra khỏi cục dân chính, Thạch lãng ôm vai cô, nắm chặt giấy kết hôn, tâm tình kích động: “Chúng ta kết hôn, bảo bối em đã là vợ anh.”\r\n\r\n    Ánh mắt Loan Đậu Đậu khô khốc ngửa đầu nhìn nhìn lên không trung. Con ngươi trống rỗng chỉ cảm thấy trước mắt tối sầm, môi mỏng khẽ mở, giọng nói bình thản tràn đầy tuyệt vọng.\r\n\r\n    “Trong sinh mệnh của tôi vĩnh viễn sẽ không có mùa xuân nữa.”\r\n\r\n    Chỉ còn lại mùa đông, chỉ còn bao la, bát ngát giá lạnh.......\r\n\r\n    Thạch Lãng ngây ngẩn cả người, bàn tay cứng ngắc giữa không trung, sững sờ nhìn bóng lưng cô dần hòa vào dòng người......Một lúc sau không nhịn được chậm rãi cúi đầu lẩm bẩm: “Gả cho anh thật sự tuyêt vọng như vậy sao?”\r\n\r\n    Bóng dáng ai nặng nề, theo bước chân tôi, đến sân khấu để tìm vui vẻ, chỉ là một giấc mộng đầy nghi ngờ, thời gian như ngưng đọng, giết chết ngày mai, không có gì di chuyển, căn phòng thay đổi chỉ còn mùi mục nát, trống rỗng, mùa đông cô đơn, không thể nắm tay anh, bị cô đơn thiêu sống, đôi khi không hiểu nổi bản thân mình, tôi không muốn cầu nguyện, chỉ có âm thầm chịu đựng, sự hoài niệm đáng sợ, khuấy đảo mọi thứ.\r\n\r\n    Màn hình flat lặp lại một hình ảnh, Loan Đậu Đậu ôm microphonr tê tâm liệt phế hầm hừ, giọng khàn khàn rống nhưng không có cảm giác, một lần rồi lại một lần không mệt mỏi gào thét, nước mắt nước mũi chảy ra đều không để ý.\r\n\r\n    Tôi không muốn van xin chỉ có thể chịu đựng, nỗi nhớ nhung khuấy đảo mọi thứ.\r\n\r\n    Trái tim trống rỗng đau thương.......\r\n\r\n    Thì ra mình đã yêu người phía trước. Yêu hơn bất kỳ ai, so với Tô Triệt còn yêu nhiều hơn........\r\n\r\n    Dù cuộc tình đầu bắt gian tại trận, đối mặt với Tô Triệt cô cũng không đau lòng như vậy.......Đau đến tê tâm liệt phế, không có cách nào thở. Mặc dù như vậy thì sao? Tình yêu của cô đã chết.......\r\n\r\n    Nếu như một người mà không cách nào cho người ấy hạnh phúc vậy thì nên rời khỏi họ thôi......\r\n\r\n    Đậu Đậu hít mũi, cầm ly rượu trên bàn uống, giống như lửa đốt nhưng không đau bằng vết thương lòng của cô! Ngón tay rất đau hận không thể cắt rời......\r\n\r\n    Không muốn đau như vậy, thật không muốn, không muốn.....\r\n\r\n    Chất cồn phát tác, cảnh tượng trước mắt mơ hồ, bên tai văng vẳng âm thanh vỡ vụn. Thì ra trên thế giới này không phải yêu mà có thể ở chung một chỗ, giống như bỏ ra không nhất định phải nhận được đáp trả.\r\n\r\n    Thạch Thương Ly cũng không nói yêu cô.....từ khi yêu đã bắt nạt cô, áp bức cô nhưng cô vẫn yêu, Thạch Lãng phách lối điên cuồng, ngày đêm làm bạn nhưng cô không yêu hắn ta!\r\n\r\n    Cô yêu người đàn ông không yêu cô, kết hôn với người phụ nữ khác ở Pháp, lúc cô đau khổ kêu trời trời không thấu kêu đất đất không hay, người đàn ông khác cưỡng hiếp cô, lúc cô khóc thút thít cầu xin thì không để ý đày cô vào vực sâu.......\r\n\r\n    Kỳ Dạ chuyển giấy đăng ký kết hôn của cô và hắn về Pháp cho ông nội......\r\n\r\n    Tại sao không có ai để ý đến cảm giác của cô, cô chỉ muốn yêu một người, muốn một mái nhà ấm áp, không cần giàu có, hào hoa, trôi qua cuộc sống bình thường mà thôi. Tại sao lại khó như vậy?\r\n\r\n    Tại sao cô lại phải uất ức nhận quả đắng như vậy, không cam lòng thì sao? Ai bảo cô yêu Thạch Thương Ly, không bỏ được hắn, không thể đối mặt với việc mình phản bội hắn.......\r\n\r\n    Nếu như có thể làm lại tất cả thì thật tốt, cô tuyệt đối sẽ không vào UI, tuyệt đối không quen ba anh em bọn họ. Mọi thứ có thể đảo ngược sao? Có thể không?\r\n\r\n    Điện thoại điên cuồng vang lên, Loan Đậu Đậu mặc kệ nó không ngừng lóe lên, khiến căn phòng ồn ào thêm một chút. Một lần lại một lần lặp lại không biết mệt......Loan Đậu Đậu lau nước mắt trên mặt, nghiêng đầu nhìn dãy số, chần chừ một lúc lâu sau đó nhấn nút nghe......\r\n\r\n    “Đậu Đậu, quay về thôi.” Bên kia truyền đến giọng nói quan tâm, lại làm cho nước mắt cô rơi nhiều hơn, nghẹn ngào nói: “Chú Kuroki.......”\r\n\r\n    Kuroki ở đầu dây bên kia sau khi nghe thấy giọng cô thì hoảng hốt, lập tức cau mày: “Đậu Đậu, cháu sao vậy? Có chuyện gì?”\r\n\r\n    “Chú Kuroki......” Loan Đậu Đậu lặp lại tên của ông, không nói được gì, giọng như có lửa đốt. Mặc dù nói với chú Kuroki cũng không thể thay đổi được mọi thứ!\r\n\r\n    Kuroki nắm chặt điện thoại không nói một lời, chỉ im lặng nghe tiếng cô, còn nghe thấy âm thanh ầm ỹ cùng tiếng khóc thút thít của cô. Tròng mắt hơi rũ xuống, giống như đã biết cảnh tượng bên kia thế nào.....Đã từng có một người phụ nữ cũng gọi cho ông như vậy, không nói gì, chỉ khóc và kêu tên ông.\r\n\r\n    Ngay lúc đó ông đã nghĩ gì? Nghĩ một cô gái tốt như vậy sao lại khóc đến đau lòng như vậy nhưng nếu không để cho cô khóc đến đau lòng tuyệt vọng thì làm sao khiến cô chết lòng? Ông không thương cô ấy......Không thể làm trễ nãi cuộc đời của cô ấy!\r\n\r\n    Nhưng sau đó thì sao......\r\n\r\n    Sau đó chuyện gì xảy ra, ông không nhớ rõ lắm, ông cho một tờ chi phiếu để rời đi. Không còn tin tức của cô, rõ ràng chỉ cần mở miệng hỏi một câu, dù đọc tên cô, sẽ có người nói cho ông biết, cô gái kia thế nào!\r\n\r\n    Đáng tiếc những năm này ông không nhắc đến cái tên đó dù đã khắc vào trong xương tủy, xuôi theo dòng máu chảy vào cơ thể, ông cũng không kêu tên cô. Chỉ là dáng vẻ khi cô cười, khi cô khóc, nũng nịu, tức giận, mặc dù qua bao lâu vẫn luôn sống động trong ông.\r\n\r\n    Con người sống có thể yêu mấy lần? Một lần! Lần đầu tiên yêu người phụ nữ bị ba mình giết chết, người thứ hai yêu đến tận xương tủy lại yêu người anh em tốt nhất của mình! Tim ông quá mệt mỏi, quá già nua không còn hơi sức nữa. Hướng về phía cô gái trong sáng đó, ông có thể cưng chiều cô như em gái, yêu thương như con gái, duy nhất không có cách nào đường đường chính chính yêu cô......\r\n\r\n    Cuối cùng người phụ nữ này biến mất khỏi thế giới của ông, từ đó về sau thế giới của ông không có phụ nữ!\r\n\r\n    Nhưng Đậu Đậu.......\r\n\r\n    “Cháu không sao!” Đậu Đậu khóc đủ, lau nước mắt trên mặt, giọng khàn khàn: “Chú Kuroki, cháu thật sự không sao.Đừng lo lắng chú giúp cháu sau khi về Nhật Bản cháu sẽ cảm ơn chú nhiều.”\r\n\r\n    “Đậu Đậu, dù có chuyện gì, nhớ rằng chú Kuroki vĩnh viễn đều sẽ giúp cháu giải quyết! Cho dù trời có sập xuống, chú cũng sẽ giúp cháu chống đỡ!”\r\n\r\n    “Vâng! Cảm ơn chú Kuroki!” Đậu Đậu biết ông không nói đùa, cũng thật lòng cảm ơn ông! Từ nhỏ đến lớn chỉ có chú Kuroki thật lòng quan tâm cô, mặc kệ xảy ra chuyện gì chú cũng sẽ giúp cô giải quyết. Người nào không biết sẽ cho rằng cô là con gái riêng của chú Kuroki......\r\n\r\n    Trên thực tế ông nhìn cô như nhìn thấy mẹ cô!\r\n\r\n    Nhưng bây giờ cô đã trưởng thành, có cuộc sống riêng, lúc rời khỏi Nhật Bản cô nói mình nhất định phải kiên cường, dũng cảm đối mặt tất cả, không lệ thuộc bất kỳ ai. Cô có thể đối mặt với tương lai của chính mình.......\r\n\r\n    Cô có thể!\r\n\r\n    Kỳ Dạ đứng ở cửa nhìn cô say khướt quay về không nhịn được nhíu mày: “Tôi ở nhà khổ cực chăm đứa bé cô lại chạy đi uống rượu!”\r\n\r\n    “Ha ha......Kỳ Dạ......Kỳ Dạ!” Ánh mắt mê ly của Đậu đậu nhìn cậu, đôi tay sờ khuôn mặt cậu cười hì hì nói: “Kỳ dạ, sao cậu lớn như vậy vạn năm làm phái yếu? Vạn năm chịu!”\r\n\r\n    Kỳ Dạ ngửi thấy mùi rượu trên người cô muốn nôn, đây hai tay cô ra, khó chịu nói: “Cô mới vạn năm chịu, cả nhà cô vạn năm chịu!”\r\n\r\n    “Tôi? Cả nhà?” Vẻ mặt Loan Đậu Đậu ngây ngốc, ngón tay chỉ mặt mình, dẩu môi: “Nhà tôi chỉ còn lại một mình tôi! Chỉ còn lại một mình tôi......!” Cô chợt nghiêng đầu, xoa cổ cậu cười: “Tôi quên mất, tôi......bây giờ......không chỉ có một mình! Tôi còn cò tiểu thối......Con tôi là người nhà của tôi......Nó không phải chịu yếu thế......Nó là nam nhân! Nam nhân! Biết không?”\r\n\r\n    Kỳ Dạ đẩy bàn tay cô ra, giơ cánh tay cô lên nói: “Tôi biết rồi! Rốt cuộc là uống bao nhiêu rượu say thành như vậy?”\r\n\r\n    “Tôi cho cậu biết, tôi không có say.....Tôi rất vui......Vui, cậu biết không?” Loan Đậu Đậu vừa nói chuyện vừa quơ chân múa tay, cơ thể lung lay, căn bản đứng không vững, chuẩn bị ngã thì Kỳ Dạ vội vàng nắm cánh tay cô: “Cẩn thận! Tôi đưa cô về phòng!”\r\n\r\n    “Ha ha.......Được! Tôi biết Kỳ Dạ là người hiểu tôi nhất! Người hiểu rõ tôi nhất.......” Loan Đậu Đậu ôm cánh tay cậu cọ cọ như con mèo nhỏ.\r\n\r\n    Kỳ Dạ đẩy cô ra: “Cô không phải mèo, đừng cọ vào người tôi!”\r\n\r\n    “A!” Loan Đậu Đậu lập tức buông tay cậu, đôi tay buông trước ngực, hai chân chụm một chỗ, sau đó.......nhảy lên!\r\n\r\n    Kỳ Dạ tối sầm mặt, đi lên ôm cô quát: “Bánh bao đậu, cô làm loạn cái gì?”\r\n\r\n    “Tôi là thỏ......Không gọi là Bánh bao đậu! Thỏ không ăn Bánh bao đậu, thỏ ăn rau cải, cà rốt......Thỏ!” Loan Đậu Đậu nhìn cậu cho rằng cậu không biết, cố ý đưa hai tay lên đầu: “Thỏ......Thỏ......Tôi là một con thỏ......Một con thỏ nhỏ.......”\r\n\r\n    Kỳ Dạ toát mồ hôi lạnh, cô gái ngu ngốc này, thỏ thì cứ phải nhảy sao?\r\n\r\n    “Thỏ muốn ăn cà rốt, Thỏ muốn ăn rau cải......Kỳ Dạ bắt nạt Thỏ......Không cho Thỏ ăn cà rốt, không cho ăn rau cải, thật hẹp hòi.......”\r\n\r\n    Giọng cô kéo dài......\r\n\r\n    “Cô câm miệng cho tôi!” Kỳ Dạ tối sầm mặt: “Đứng ngay ngắn, không được lộn xộn!” Xoay người vào phòng bếp mở tủ lạnh tìm xem có cà rốt hay rau rải cho cô! Nếu cô không ăn, cậu sẽ nhét tất cả vào bụng cô!\r\n\r\n    Loan Đậu Đậu như đứa con ngoan đứng yên tại chỗ, miệng vẫn còn lẩm bẩm: “Tại sao Cúc Hoa mở rực rỡ như vậy? Bởi vì Cúc Hoa đang chờ Dưa Chuột!, Tại sao Dưa Chuột không già? Bởi vì Dưa Chuột đâm Cúc Hoa.......”\r\n\r\n    “Cô câm miệng cho tôi!” Kỳ Dạ cầm cà rốt nhét vào miệng cô, không ngừng tự nói với mình, không nên so đo với một người say rượu......\r\n\r\n    Kỳ Dạ thật sự muốn đánh Loan Đậu Đậu một trận tơi bời, uống say thì không nói, uống xong còn nổi điên! Hát lung tung.....\r\n\r\n    Đậu Đậu chết tiệt, trời sanh cô ra là để hành hạ cậu!\r\n\r\n    Vừa mắng vừa dụ dổ cô đi ngủ, cậu còn phải đi xem tiểu thối. Rõ ràng cậu chỉ chăm tiểu thối nhỏ nhất nhà, tại sao bây giờ phải vừa chăm nhỏ vừa phải chăm người lớn......\r\n\r\n    Anh trai, anh mau quay về đi!\r\n\r\n    Loan Đậu Đậu ngủ dậy đều quên hết mọi việc, ngay cả bản thân về nhà bằng cách nào, về nhà nói gì đều không nhớ! Chẳng qua chỉ cảm thấy đầu rất đau, hoài nghi có phải nhân lúc cô say rượu Kỳ Dạ đánh lén cô!\r\n\r\n    Một tuần liền Thạch Lãng không quay về, cô cũng không đến công ty ở nhà chơi với tiểu thối, nếu không thì ôm Satsuma chơi. Ví dụ như cắt lông, kết quả Satsuma bị cô biến thành ngây ngốc.\r\n\r\n    Ví Dụ chơi ném cầu, Satsuma không ngoan không đem cầu về sẽ bị đánh, Satsuma ngoan ngoãn đem về cũng bị đánh......Kết quả rất nhanh trên đầu có một vài cục u lớn!\r\n\r\n    Ví dụ muốn nhảy cùng Satsuma, bắt Satsuma đứng lên không nói còn ném nó vào không trung.....Kết quả Satsuma hôn mê........\r\n\r\n    Kết quả mỗi lần Satsuma nghe thấy tiếng bước chân cô lập tức chui vào chuồng, sống chết không chịu đi ra.......\r\n\r\n    Cuối cùng Loan Đậu Đậu chỉ có thể chán nản chống cằm, ưu thương nhìn bầu trời.......\r\n\r\n    “Cô không sao chứ? Tôi thấy cô hơi lạ?” Kỳ Dạ ngồi cạnh cô, thật vất vả mới dỗ tiểu thối ngủ, không dính lấy cậu, lúc này cậu mới có thời gian ngồi nói chuyên với cô!\r\n\r\n    Loan Đậu Đậu không nhìn cô, đôi mắt nhìn chằm chằm vào bầu trời, mím môi: “Tôi kể cậu nghe chuyện xưa nhé! Ngày trước trong rừng có một con sói, ngày đó tháng đó con sói bắt được một con thỏ, có thể con sói cảm thấy con thỏ chưa đủ mập cho nên chưa ăn, muốn nuôi thỏ mập mạp một chút! Vì vậy mỗi ngày thỏ sống chung với sói, sói vui thì cười với thỏ, cho ăn ngon, không vui liền bắt nạt thỏ nhưng thỏ nghĩ con sói này cũng không tệ lắm, ít nhất chưa ăn thỏ......Sau đó sói đi xa thì hồ ly tới, hồ ly cười ha hả nói thỏ phải ngoan, mỗi ngày đều cho thỏ ăn cà rốt, cho thỏ ăn rau cải, thỏ có muốn đi theo hồ ly không? Sói đã nói nếu Thỏ đi theo Hồ Ly thì Sói lập tức ăn Thỏ......Mặc dù Hồ Ly rất đẹp cũng dịu dàng nhưng Thỏ cảm thấy bản thân phải trung thành với chủ chăn nuôi mình, nó liền ngoan ngoãn ở lại bên cạnh sói. Ba người sống chung rất vui vẻ.....”","title":"Tổng Giám Đốc Đói Bụng: Thỏ Trắng Mở Cửa Đi! - Chương 62"}