{"text":"﻿    Chương 585: Suy đoán về lãnh địa (2)\r\n\r\n    <\/div>\r\n\r\n    Hai người cường thế như vậy, hiện tại không có người nào có thể động tới. Cho nên, những quý tộc kia bất mãn thì bất mãn, nhưng bọn họ chỉ dám trách mắng ở trong lòng, không có một người nào dám đứng ra thể biểu. Ngược lại rất nhiều người khi nghe được lãnh địa ban thưởng của Mạnh Hàn lại có thể là nửa sa mạc, bọn họ lại vận động đầu óc, bắt đầu cân nhắc mùi vị trong này, suy nghĩ về mục đích của Mạnh Hàn.\r\n\r\n    Danh tiếng của Mạnh Hàn tại Công quốc đã có thể so sánh với thần tài kiếp trước. Tuy rằng thế giới này cũng không hề nói tới chuyện thần tài, nhưng ai cũng biết, Mạnh Hàn chưa từng làm chuyện buôn bán thua lỗ nào. Một khi đã như vậy, Mạnh Hàn muốn một mảnh sa mạc từ trước đến nay không ai muốn là có ý gì? Rất nhiều người lập tức liên tưởng đến trước đây thật lâu có lời đồn đại về kho báu bí mật được giấu trong sa mạc. Chẳng lẽ nói, Mạnh Hàn đã tìm được kho báu trong truyền thuyết kia sao?\r\n\r\n    Chuyện này rất có thể xảy ra. Lãnh địa của Mạnh Hàn ngay ở bên cạnh biên giới sa mạc. Hơn nữa ban đầu chuyện bảo tàng được cất giấu cũng được truyền ra từ chính Hoàng Sa Trấn. Nếu như Mạnh Hàn không phải tìm tới bảo tàng, vì sao lại muốn cái sa mạc chim không sinh trứng kia? Không lợi không làm, lẽ nào thần tài Mạnh Hàn cũng sẽ làm chuyện buôn bán thua lỗ sao? Không thể nào!\r\n\r\n    Càng nhiều người động tâm hơn chính là, không biết Mạnh Hàn đã phải trả cái giá lớn tới mức nào, khiến hầu tước đại nhân mạnh mẽ cứng rắn chuyển sa mạc cho hắn như vậy. Cái bảo tàng kia rốt cuộc đáng giá bao nhiêu, mới có thể khiến Mạnh Hàn để vào trong mắt? Nếu như nói rằng đó là kim tệ đơn thuần, mọi người tin chắc, Mạnh Hàn sẽ không cảm thấy hứng thú tới mức đó. Như vậy, còn lại khả năng duy nhất, chính là có vài vật phẩm ma pháp, hoặc là một thứ như bút ký tu hành của Đại ma pháp sư nào đó.\r\n\r\n    Nếu không phải những thứ này, bất kỳ ai cũng không có cách nào giải thích được mấy năm qua Mạnh Hàn làm sao có thể từ tay tắng tạo ra một sản nghiệp khổng lồ, làm sao chế tạo ra nhiều vật ly kỳ cổ quái như vậy? Bạch diệu tinh mỏ còn nói là khoáng thạch. Nhưng điều này chỉ xem như là phát hiện mà thôi. Nhưng kể cả xe thiết giáp dùng toàn kim loại ma pháp mà rất nhiều ma đạo sư đều không thể nào tưởng tượng được, và rất nhiều binh khí với chất lượng tốt kia thì giải thích như thế nào?\r\n\r\n    Bọn họ lại ngẫm nghĩ sâu thêm một tầng, không khỏi nghĩ tới, vương triều Lưu Kim từ ngàn năm trước đó có mấy vị Pháp Thánh. Các Pháp Thánh Liên quân và Lưu Kim vương triều thả ra ma pháp cấm chú, tung tích của tất cả đều không rõ. Thậm chí bởi vì nhiều Pháp Thánh ngã xuống như vậy, đã gặp trọng thương từng tạo thành ma pháp sau đó ở bên trong một thời gian rất dài, mãi đến tận trăm năm sau mới chậm rãi hồi phục. Những Pháp Thánh biến mất này, có phải có gì đó liên quan đến những điều này hay không?\r\n\r\n    Đặc biệt là một vài quý tộc hiểu được ma pháp, càng có nhiều suy đoán hơn. Bọn họ chưa từng nghe nói qua, người thí luyện ma pháp thất bại còn có thể tiến hành thí luyện ma pháp lần thứ hai lần thứ ba. Mạnh Hàn lại làm được. Trước đây cũng chưa từng có nghe nói qua về quyển sách mặt phẳng chiếu, Mạnh Hàn lại làm ra. Nếu như những thứ này đều là của mình, như vậy, quyển sách ma pháp mặt phẳng chiếu của Mạnh Hàn, kim tệ của Mạnh Hàn có phải cũng nên là của mình hay không?\r\n\r\n    Mạnh Hàn hoàn toàn không ngờ được, mình vì nhận được một danh tiếng hợp pháp yêu cầu lãnh địa sa mạc lại bị người diễn giải ra vô số phiên bản như vậy. Thậm chí bản thân Mạnh Hàn cũng đã có thể có quan hệ dính dáng tới các Pháp Thánh từ ngàn năm trước đó. Đồng thời, kể cả thành tựu của Mạnh Hàn hiện nay cũng bị người ta cho rằng mục tiêu mơ ước.\r\n\r\n    Ban đầu suy đoán cũng không phải là những người này mà là hầu tước đại nhân và Đại điện hạ. Thậm chí thời điểm ở trong quân doanh, hầu tước đại nhân đã từng có loại suy đoán như vậy. Lúc đó, sau khi hầu tước cẩn thận lo lắng suy ngẫm qua, đã lựa chọn một mình hỏi Mạnh Hàn về vấn đề này.\r\n\r\n    - Nếu như ta nói sa mạc sẽ biến thành ruộng tốt màu mỡ, đại nhân sẽ không tin chứ?\r\n\r\n    Đối mặt với lời chất vấn của hầu tước đại nhân, Mạnh Hàn lựa chọn ăn ngay nói thật. Chỉ có điều, trong lúc nói chuyện, Mạnh Hàn lại dùng một chút kỹ xảo.\r\n\r\n    Hầu tước đại nhân đương nhiên không tin. Sa mạc có thể biến thành ruộng tốt? Có thể như vậy sao? Nếu như có thể như vậy, trên thế giới này cũng không chỉ có một mảnh sa mạc. Vậy còn không bị người ta cướp giật tới mức vỡ đầu sao? Nhưng nếu như Mạnh Hàn đã nói như vậy, hiển nhiên là có ẩn ý khó nói lên lời, không muốn nói rõ với hầu tước đại nhân. Về điểm này, hầu tước đại nhân tự cho rằng đã hiểu được Mạnh Hàn. Dù là ai một khi nắm giữ được một vài bí mật, đều không muốn chia sẻ cùng người khác.\r\n\r\n    Đáng thương cho Mạnh Hàn, hắn liền phải gánh trên lưng sự suy đoán này. Từ lão Đại Công cho đến hầu tước đại nhân, cho đến các quý tộc khác biết được tin tức này, không có một người nào không nghi ngờ. Tuy nhiên, phần lớn vẫn tập trung ở trên suy đoán Mạnh Hàn tìm được bảo tàng do vương triều Lưu Kim để lại.\r\n\r\n    Về điểm này, cũng không phải có ít người ước ao, không có một chút tư tâm. Nếu như chỉ xét về giá trị, Hoàng Sa Thành hiện tại dường như cũng không thể có bảo tàng nào có giá trị thấp hơn so với vương triều Lưu Kim nào đó.\r\n\r\n    Sau khi một hồi ngợi thưởng khiến người ta kích động nhưng lại buồn bực cực kỳ, các quý tộc ở đây rốt cuộc đã có thể được giải phóng, không cần chen chút trong vương cung nhỏ hẹp kia nữa.\r\n\r\n    Tiếp theo lễ mừng công sẽ được tổ chức chúc mừng trong sân của vương cung đến tận đêm khuya.\r\n\r\n    Cao trào nhất trong lễ mừng công, đương nhiên là cuộc biểu diễn của Claudia và Lidia. Kể cả Mạnh Hàn cũng không ngừng chờ mong cuộc biểu diễn này.\r\n\r\n    Điều khiến Mạnh Hàn không ngờ rằng chính là sau khi màn ngợi khen chấm dứt, người đầu tiên tìm tới Mạnh Hàn không phải là hầu tước đại nhân, mà là lão Đại Công.\r\n\r\n    Khi người hầu của vương cung cung kính mời bá tước đại nhân Antonio đến bên cạnh lão Đại Công, ánh mắt mọi người đều nhìn thẳng về phía bên này. Trước mắt bao người, Mạnh Hàn và lão Đại Công tiến hành gặp mặt nói chuyện riêng. Trong này tuyệt đối phải có chuyện gì đó không thể cho người khác biết.\r\n\r\n    Tuy nhiên, hiện tại đang ở vương cung. Cho dù là ai cũng sẽ cho chủ nhân của nơi này một chút thể diện. Mọi người trơ mắt nhìn Mạnh Hàn đi tới trước mặt lão Đại Công, hành lễ về phía lão Đại Công. Trong lòng moõi người đều nổi lên chút tư tâm.\r\n\r\n    Đi tới sát bên cạnh lão Đại Công, Mạnh Hàn liền thấy được công chúa Catherine vẫn đi theo lão Đại Công đang đứng ở phía sau. Lúc này công chúa Catherine không hề có một bộ dạng vội vã khẩn cấp như lúc gặp hắn tại cung Cartha. Vẻ mặt nàng bình tĩnh đỡ phụ thân của mình, hết sức bình tĩnh nhìn Mạnh Hàn, thậm chí chủ động đưa tay để Mạnh Hàn làm lễ hôn tay.\r\n\r\n    - Tiểu Tony, khanh đã là bá tước, rất tốt!\r\n\r\n    Lão Đại Công cười híp mắt nhìn Mạnh Hàn, thuận miệng khích lệ vài câu.\r\n\r\n    <\/div>","title":"Chương 585: Suy Đoán Về Lãnh Địa (2)"}