{"text":"﻿    Chương 493:  Hoan Nghênh Tới Thăm (2)\r\n\r\n    <\/div>\r\n\r\n    Đầu tiên bọn họ cung cấp cho Mạnh Hàn năm mươi người cây cấp bảy.\r\n\r\n    Năm mươi người cây từ trong rừng rậm Tinh Linh chạy tới chỗ của Mạnh Hàn, cho dù là cấp bậc cao hơn nữa, cũng phải tốn mười mấy ngày. Thực lực của các người cây cường hãn, nhưng tốc độ đi lại thực sự không bằng cả người bình thường. Tính cả năng lực bọn họ có thể trực tiếp cắm rễ biến thành đại thụ, dùng để thủ vệ và canh gác, quả thực chính là ứng cử viên tốt nhất.\r\n\r\n    Lần đầu tiên nhìn thấy người cây, Mạnh Hàn thực sự cảm thấy ngạc nhiên. Cổ thụ trăm năm triệu hồi ra đến người cây, trực tiếp thừa kế vẻ cao lớn của cổ thụ. Năm mươi người cây, bình quân thân cao từ hai mươi mét trở lên, gần như đã có thể cao ngang với thành bảo của Mạnh Hàn. Thậm chí có mấy cây còn cao hơn so với thành bảo rất nhiều. Thân hình người cây lớn như vậy, lực lượng lớn vô cùng, hơn nữa gần như không có cảm giác đau. Mạnh Hàn đã có thể tưởng tượng sức chiến đấu của bọn họ rốt cuộc thế nào.\r\n\r\n    Các người cây đến vào lúc nửa đêm. Đối với những chuyện này, Mạnh Hàn cũng không muốn để quá nhiều người biết. Cho nên, tới sáng sớm ngày hôm sau, người của Hoàng Sa Thành phát hiện, trong phạm vi xung xung quanh phủ thành chủ và bên ngoài thành bảo đã có thêm mấy chục cây đại thụ che trời. Có thể tưởng tượng ra được sự khiếp sợ của những người chứng kiến. Không tới nửa ngày, gần như tất cả Hoàng Sa Thành cũng biết, trong một đêm, xung quanh phủ thành chủ đã xuất hiện thêm năm mươi cây đại thụ che trời.\r\n\r\n    Những gia hỏa có kinh nghiệm vừa nhìn thấy cây đại thụ khổng lồ như vậy, trên căn bản đều có thể chắc hẳn ra được trọng lượng. Mỗi cây đều sẽ không ít hơn mấy chục tấn. Trong một đêm, chúng đã xuất hiện ở xung quanh phủ thành chủ của thành chủ đại nhân. Điều này có ý nghĩa thế nào, trong lòng tất cả mọi người đều có có suy đoán. Hơn nữa những cây này cối xem ra vẫn có sức sống tràn trề, hoàn toàn không có một chút dấu hiệu suy yếu nào. Bởi vậy có thể tưởng tượng ra được độ khóc trong việc này.\r\n\r\n    Những người thường xuyên đến Hoàng Sa Thành đều là những đại thương nhân có kiến thức rộng rãi. Sau khi bọn họ nghe nói về việc này, thậm chí có không ít người đặc biệt phái người qua xem cho rõ ràng. Xung quanh thành bảo cũng không phải là cấm địa gì. Rất nhanh những người kia đã nhận được tin tức xác thực.\r\n\r\n    Không người nào dám xem thường động tác này. Mấy chục đại thụ khổng lồ che trời nặng mấy chục tấn trong một đêm có thể xuất hiện xung quanh phủ thành chủ, như vậy cũng có ý nghĩa những cự nỏ công thành với thể tích nhỏ hơn trọng lượng nhẹ hơn, số lượng càng nhiều hơn trong một đêm có thể xuất hiện ở bất kỳ nơi nào mà Mạnh Hàn muốn chúng xuất hiện. Ví dụ như, bệ hạ Đại Công ở thành bảo cự thạch, hoặc là có vài gia hỏa có phủ đệ xung quanh thầm bất mãn đối với Mạnh Hàn.\r\n\r\n    Đối với những cây đại thụ che trời này, Mạnh Hàn không hề có bất kỳ lời giải thích nào. Nhưng bản thân điều này đã nói rõ rất nhiều. Nếu như mọi người còn nhìn không rõ, bên ngoài thành còn có một đoạn đường đầy giá treo cổ dài mấy ngàn mét. Bên trên còn treo lủng lẳng từng thi thể. Tất cả đều có thể nói cho mọi người biết một sự thật không có cách nào xoá bỏ. Tại Hoàng Sa Thành, tuyệt đối không nên có bất kỳ hành động không tôn kính nào đối với thành chủ đại nhân, tốt nhất ngay cả ý nghĩ cũng không nên có.\r\n\r\n    Có thể có vài nhân vật lớn không cần để ý tới điều này. Nhưng sẽ có nhân vật lớn vì một chút chuyện liên quan tới vấn đề kim tệ, tự hạ mình mang hàng quý đến Hoàng Sa Thành sao? Có lẽ có người vì muốn thử chất lượng phục vụ đỉnh cấp của cung điện Buckingham một chút. Tuy nhiên, người ta là nhân vật lớn, tự thấy chưa đủ để đạt được một loại cảnh giới nào đó, vẫn là lão sư đến, đối với mình đối với thành chủ đại nhân, đều tốt hơn một chút.\r\n\r\n    Mạnh Hàn hoàn toàn không ngờ được, một cử chỉ đơn giản vô tâm lại tạo thành hiệu quả như vậy. Nhưng sau khi hắn biết được phản ứng của không ít người bên trong Hoàng Sa Thành, hắn lại không khỏi đắc ý. Hành vi giao dịch bình thường của một mình mình lại vô tình đạt được loại mục đích này. Cho dù là ai cũng sẽ có chút đắc ý nho nhỏ.\r\n\r\n    Điều càng khiến Mạnh Hàn cảm thấy hài lòng hơn chính là, ngày hôm nay có mười thành viên đội thân vệ xuyên qua sa mạc, trở lại Hoàng Sa Thành, cũng đưa lên cho Mạnh Hàn một phần lễ vật. Bản thân lễ vật chính là Tử tước Wellington không may kia.\r\n\r\n    Xuyên qua sa mạc, bị người kèm hai bên, sắc mặt Tử tước Wellington vô cùng tệ. Nếu không phải Joey và Juli từng nói, nhất định phải dẫn gia hoả này tới trước mặt Mạnh Hàn để Mạnh Hàn xử lý nói, nói không chừng mới đi được nửa đường mấy thành viên đội thân vệ kia đã kết liễu hắn.\r\n\r\n    Lúc này, Tử tước Wellington đang ở trong văn phòng Mạnh Hàn, sợ hãi không thôi. Nhưng hai mắt hắn lại không nhịn được quan sát sự sa hoa trong văn phòng của Mạnh Hàn. Sự sa hoa này để hắn không thể nào tưởng tượng được. Những trang sức khiến hắn vô cùng đỏ mắt. Hiện tại hắn chết sống không rõ ràng, nhưng bản thân hắn rốt cuộc đã biết mình đang ở chỗ nào.\r\n\r\n    Tuy nhiên có một điều Tử tước Wellington có thể khẳng định chính là, đối phương bắt cóc hắn, tuyệt đối không phải vì kim tệ. Chỉ cần quan sát những vật trang trí trong gian phòng này, cũng đủ để tương đương với Tử tước phủ của hắn. Chủ nhân của gian phòng như vậy sẽ để ý tới chút kim tệ ít tới mức đáng thương của hắn sao?\r\n\r\n    Trên đường đi, Tử tước Wellington đều bị che kín đầu. Hắn căn bản không biết bản thân mình đang ở nơi nào. Hơn nữa những thân vệ này biết hắn đã từng đánh chủ ý vào thành chủ đại nhân, làm sao có thể cho hắn thể diện tốt. Đến bây giờ Tử tước Wellington đều mang vẻ mặtcủa một thiếu nữ đã từng bị chà đạp qua. Hắn sợ hãi nhìn xung quanh, trong mắt lộ ra hồng quang. Đồng thời, trong lòng hắn đang không ngừng cầu khẩn, đối phương sẽ không có ác ý nào quá lớn đối với mình.\r\n\r\n    Rất nhanh, Mạnh Hàn với tâm tình vui vẻ liền xuất hiện ở trong phòng làm việc của mình. Mạnh Hàn đứng ở trước mặt Tử tước Wellington, từ trên cao nhìn Tử tước Wellington đang xụi lơ trên đất. Phía sau Mạnh Hàn là Grace và Elyse, và Demi và Diana.\r\n\r\n    - Tử tước đại nhân tôn kính, hoan nghênh tới địa bàn của ta.\r\n\r\n    Trong lòng Mạnh Hàn đã quyết định xử trí gia hoả này như thế nào, nhưng trên mặt vẫn lộ ra một nụ cười, thậm chí còn hơi cúi người thể hiện một lễ tiết trong giới quý tộc:\r\n\r\n    - Ta tự giới thiệu mình một chút, ta chính là thành chủ Hoàng Sa Thành, Antonio.\r\n\r\n    Phố giá treo cổ, đây là tên phố mới cho con đường từ ngoài Hoàng Sa Thành dẫn tới cửa lớn của Bạo Phong Thành. Nguyên nhân cũng bởi vì mấy trăm giá treo cổ và những thi thể phía trên kéo dài suốt mấy ngàn mét kia. Trên căn bản, sau khi giá treo cổ được dựng lên, chỉ cần không phải từ sa mạc tới đây, đám người từ bên phía Bạo Phong Thành tới, ấn tượng đầu tiên đối với Hoàng Sa Thành, chính là liên tiếp những thi thể chấn động lòng người kia.\r\n\r\n    Sau khi hoàn toàn hiểu rõ tình cảnh của mình, nếu như Tử tước Wellington còn có thể có hứng thú tham quan Hoàng Sa Thành, đó chính là kỳ tích.\r\n\r\n    <\/div>","title":"Chương 493: Hoan Nghênh Tới Thăm (2)"}