{"text":"﻿    LVTH-Chương 790: Rốt Cục Đã Tới\r\n\r\n    - Được rồi, nhưng phải chiếu cố cho mình, hết thảy không được khinh thường.\r\n\r\n    Lục Thiếu Du nói, có Phi Thiên Ngô Công đi cùng, hắn cũng yên tâm hơn, lúc này với thực lực của Lục Tâm Đồng, đưa nàng đi cùng xem như tôi luyện một phen.\r\n\r\n    Thiên Sí Tuyết Sư vỗ cánh bay lên, Lục Thiếu Du cùng Đông Vô Mệnh khoanh tay đứng thẳng, còn có một nhóm yêu thú đi theo, nhất thời bay nhanh về phía trước.\r\n\r\n    - Hô hô!\r\n\r\n    Vừa rồi khi Tiểu Long đột phá năng lượng vẫn chưa hoàn toàn tiêu tán, lúc này thiên địa năng lượng đang dùng tốc độ mà mắt thường có thể thấy được hội tụ tiến vào mật thất trong sơn động sau núi, mà trong mật thất kia, Quỷ Tiên Tử Bạch Oánh đã bế quan suốt mấy tháng.\r\n\r\n    Một canh giờ sau, lướt qua núi non trùng điệp, khe sâu bố trí Mê Lâm trận hiện ra trước mắt. Khe sâu lẫn núi non chung quanh giờ phút này đã bị một mảnh trúc xanh liên miên như biển trúc bao phủ, cả một biển trúc xanh biếc nhìn vào tràn đầy sinh cơ, mà sát khí ẩn chứa bên trong chắc rằng không mấy người có thể phát giác.\r\n\r\n    Ba mặt vòng quanh khe sâu chỉ có một lối đi ở giữa, lúc này trên sơn cốc chung quanh đã có hơn năm ngàn đệ tử Phi Linh môn tập trung, nhân số không ít, nhưng thực lực cao thấp không đều, bình thường đều là Vũ đồ cùng Vũ sĩ, thậm chí người có tu vi Vũ sĩ bát trọng cũng ít, về phần Vũ sư còn chưa đủ năm trăm người, người có tu vi đẳng cấp Vũ phách còn chưa tới năm mươi, về phần Vũ tướng chỉ có vài hộ pháp mà thôi, còn có ba đệ tử của Lộc Sơn lão nhân, một là Vũ tướng lục trọng, một tứ trọng cùng một Vũ phách cửu trọng.\r\n\r\n    Thực lực đệ tử Phi Linh môn vốn không cao, mà đệ tử mới gia nhập sau này cũng không có bao nhiêu cao thủ, mặc dù cho tới bây giờ Phi Linh môn bồi dưỡng đệ tử đã mạnh hơn lúc trước rất nhiều, thậm chí trong việc bồi dưỡng đệ tử mới cũng không kém hơn thế lực nhị lưu bình thường, nhưng dù sao thời gian quá ngắn ngủi, nhất thời muốn thành tài đương nhiên là không khả năng.\r\n\r\n    Quan sát thực lực đệ tử Phi Linh môn, Lục Thiếu Du nhướng mày, trong việc bồi dưỡng đệ tử, có lẽ muốn tăng nhanh thực lực tốt nhất là phải cho họ trải qua chiến đấu tôi luyện, đây chưa chắc là việc xấu, về phần nếu có người chết, kẻ yếu vốn nên bị đào thải, Phi Linh môn cũng không chấp nhận kẻ yếu.\r\n\r\n    - Tham kiến chưởng môn!\r\n\r\n    Các đệ tử Phi Linh môn hành lễ, giờ phút này Lộc Sơn lão nhân, Thanh Hỏa lão quỷ, Hoa gia huynh muội cùng một nhóm trưởng lão hộ pháp đều đang đứng phía trước, ánh mắt nhìn Lục Thiếu Du có chút ngưng trọng, những người này đều biết cần phải đối mặt chuyện gì, nói không chừng ngay sau đó là một trận đại chiến sinh tử.\r\n\r\n    - Để cho các đệ tử điều tức tu luyện trước đi.\r\n\r\n    Lục Thiếu Du nói, thân ảnh biến mất ngay tại chỗ.\r\n\r\n    Sau sơn cốc, lúc này cũng có ba ngàn người tụ họp, vô luận là đẳng cấp thực lực hay là chân khí mà xem, trình độ chỉnh thể đều mạnh hơn đệ tử Phi Linh môn.\r\n\r\n    - Chúng ta là dong binh đoàn, cũng không phải đệ tử Phi Linh môn, tại sao phải nghe Phi Linh môn điều khiển.\r\n\r\n    - Đúng vậy, chúng ta cũng không phải đệ tử Phi Linh môn, Phi Linh môn cũng quá ỷ thế hiếp người đi!\r\n\r\n    - Các ngươi im miệng, muốn tiếp tục lưu lại Sơn mạch Vụ Đô đừng có nhiều lời vô nghĩa, hiện tại chúng ta tiến vào Sơn mạch Vụ Đô không bị yêu thú nào tập kích, cũng không có quá nhiều nguy hiểm, đừng quên là nhờ có Phi Linh môn, chúng ta cũng xem như là nửa người của Phi Linh môn!\r\n\r\n    Một đại hán Vũ tướng lên tiếng nói, hẳn là đoàn trưởng dong binh đoàn.\r\n\r\n    - Đoàn trưởng, ngươi đừng quên Sơn mạch Vụ Đô là nơi vô chủ, hiện tại chúng ta đi một chuyến vào Sơn mạch Vụ Đô, kiếm còn chưa đủ một phần, mà Phi Linh môn đã kiếm mấy phần, điều này thật không công bình chút nào, dựa vào cái gì chúng ta còn phải nghe theo lời Phi Linh môn, lần này còn phải nghe theo họ điều khiển!\r\n\r\n    - Không sai, ít nhất chúng ta không cần nghe theo Phi Linh môn điều khiển, chúng ta cũng không phải người của họ!\r\n\r\n    - Hừ, nghe theo lệnh của Phi Linh môn còn ủy khuất các ngươi hay sao, nếu các ngươi cảm thấy ủy khuất, vậy hãy để cho các ngươi không còn cảm thấy được nữa đi!\r\n\r\n    Một thanh âm lạnh lùng vang lên, hòa lẫn tiếng xé gió hỗn loạn vang lên trên bầu trời.\r\n\r\n    - Hưu hưu…\r\n\r\n    Ngay lập tức mấy dong binh đang phản đối hăng say nhất còn chưa kịp phản ứng, nháy mắt trên trán hiện ra lỗ máu, nhất thời còn chưa kịp phản kháng đã bị đánh chết ngay tại chỗ!\r\n\r\n    Mấy Vũ phách nháy mắt bỏ mình, một thanh y thân ảnh đã hạ xuống, ánh mắt âm trầm, quanh thân tản ra sát khí, làm không ít người chợt rùng mình.\r\n\r\n    - Tham kiến Lục chưởng môn!\r\n\r\n    Hai mươi mấy dong binh Vũ tướng, Linh tướng còn có Linh phách cùng hành lễ, những người này tự nhiên nhận biết Lục Thiếu Du, bởi vì họ đều dùng Phệ Huyết Hóa Cốt đan.\r\n\r\n    - Hừ, ta nói cho các ngươi biết, Sơn mạch Vụ Đô thuộc về Phi Linh môn, các ngươi đi vào phải xem sắc mặt của Phi Linh môn, nghe theo điều khiển của bổn môn, ai dám không phục, chết!\r\n\r\n    Lục Thiếu Du hừ lạnh một tiếng, ánh mắt đảo qua mọi người, cả nhóm dong binh đều run rẩy không dám nhìn thẳng vào mắt hắn.\r\n\r\n    - Ta cũng không phải người không nói lý lẽ, các ngươi là dong binh cũng không dễ dàng, sau sự tình lần này các ngươi đều có thể gia nhập Phi Linh môn, cũng như đệ tử Phi Linh môn, có được đan dược cùng vũ kỹ, nếu không muốn ta cũng không miễn cưỡng, nhưng nếu ai dám phản bội Phi Linh môn, ta sẽ cho hắn sống còn khổ hơn là chết!\r\n\r\n    Lục Thiếu Du nói xong, ánh mắt rơi lên người phụ trách dong binh, lạnh lùng nói:\r\n\r\n    - Nếu còn có ai dám tiếp tục mê hoặc lòng người, trực tiếp giết không tha, có người phản bội Phi Linh môn, ta sẽ giết các ngươi!\r\n\r\n    - Dạ!\r\n\r\n    Hai mươi mấy người sắc mặt trắng bệch, ánh mắt hung hăng trừng một ít dong binh khác.\r\n\r\n    Sưu…\r\n\r\n    Thân ảnh Lục Thiếu Du biến mất, ở thời kỳ phi thường hắn phải dùng loại thủ đoạn này, mặc dù không khả năng làm người khẩu phục tâm phục, nhưng trước mắt vẫn có tác dụng, dong binh đoàn chính là một cỗ thế lực đông đảo, mà Phi Linh môn hiện tại vẫn cần dùng tới họ.\r\n\r\n    Khi Lục Thiếu Du quay trở lại sơn cốc, ánh mắt đột nhiên nhìn chằm chằm về phương xa.\r\n\r\n    - Tới rồi!\r\n\r\n    Ánh mắt Đông Vô Mệnh híp lại, trong mắt hiện lên vẻ lạnh lẽo.\r\n\r\n    - Oanh long long…\r\n\r\n    Nơi phương xa hơn vạn con ngựa chạy chồm, chấn rung cả mặt đất, giữa không trung vài đầu yêu thú phi hành đang bay tới, phía sau còn đi theo hơn hai vạn người đang thúc ngựa lao nhanh.\r\n\r\n    Yêu thú phi hành đều có đẳng cấp tứ giai hậu kỳ cùng ngũ giai sơ kỳ, xem như không kém. Trên lưng mỗi yêu thú đều có mười mấy thân ảnh đang khoanh tay mà đứng, nhìn từ chân khí tuyệt đại bộ phận đều là Vũ tướng Linh tướng, cũng có cả Vũ soái Linh soái bên trong.\r\n\r\n    - Mau lên, nhanh hơn một chút, nếu không san bằng Phi Linh môn, sao có thể trút được ác khí của ta!\r\n\r\n    Trên lưng một yêu thú, một thanh âm già nua cả giận nói.\r\n\r\n    - Phương Ngọc Quý, ngươi gấp cái gì, chỉ là một Phi Linh môn nho nhỏ, chúng ta lao sư động chúng như vậy, đã có thể dễ dàng san thành bình địa!\r\n\r\n    Trên lưng một đầu yêu thú ưng hình thứ ba, một lão giả hoàng bào âm trầm nói.","title":"0638"}