{"text":"﻿    Chương 593: Vũ điệu xương khô\r\n\r\n    <\/div>\r\n\r\n    Mạnh Hàn bổ sung thêm một chút:\r\n\r\n    - Đưa ra một ví dụ đơn giản nhất. Tất cả mọi người cho rằng pháp sư Tử Linh là tà ác. Nàng cũng cho rằng pháp sư Tử Linh là tà ác. Như vậy, nàng có nghĩ tới chuyện biểu diễn vũ điệu xương khô hay chưa?\r\n\r\n    - Ách!\r\n\r\n    Mọi người đều bị câu nói này của Mạnh Hàn làm khiếp sợ.\r\n\r\n    Cuộc chiến đấu giữa đội thân vệ của Nhị điện hạ và đội thân vệ của Mạnh Hàn trong lần đánh cược kia, người của Nhị điện hạ có một pháp sư Tử Linh. Chuyện này ngaoị trừ các mỹ nữ trong đoàn nghệ thuật trước mắt, tất cả mọi người đều biết. Thậm chí Francis cũng cảm thấy, Mạnh Hàn nói vậy là cố ý đưa ra một ví dụ ở trước mặt mỹ nữ để đả kích Nhị điện hạ.\r\n\r\n    Ngược lại Lidia giống như có chút chấn động trước những lời nói này của Mạnh Hàn. Nàng cau mày suy tư một hồi lâu. Claudia ở bên cạnh cũng suy ngẫm một hồi, lại bắt đầu hỏi ngược lại:\r\n\r\n    - Bá tước đại nhân, tại sao Lidia lại muốn biểu hiện vũ điệu xương khô?\r\n\r\n    Nghe thấy vấn đề của Claudia, Nhị điện hạ cũng lập tức trở nên hoạt bát, giống như bắt được chân đau của Mạnh Hàn:\r\n\r\n    - Đúng vậy, bá tước Antonio, tại sao ngươi lại muốn tiểu thư Lidia biểu hiện vũ điệu xương khô? Lẽ nào ngươi là người ủng hộ cho các pháp sư Tử Linh hay sao?\r\n\r\n    Lidia cũng dừng suy ngẫm, lẳng lặng nhìn Mạnh Hàn. Dường như đến bây giờ nàng vẫn không nghĩ thông được, vì sao Mạnh Hàn lại muốn mình nhảy vũ đạo như vậy.\r\n\r\n    Nhưng nàng nhìn dáng vẻ Mạnh Hàn cũng không phải là loại người tà ác gì, cũng không giống như gia hỏa muốn mình trở thành sa ngã. Nhưng vì sao hắn lại đưa ra ví dụ này?\r\n\r\n    - Vũ đạo trừ vui tai vui mắt ra, dường như còn có thể biểu hiện được vài điều gì đó chứ?\r\n\r\n    Mạnh Hàn rất khinh thường thoáng nhìn về phía Nhị điện hạ, không nhanh không chậm nói:\r\n\r\n    - Lẽ nào không thể ca ngợi một vài anh hùng đánh bại tà ác?\r\n\r\n    - Nhưng điều này thì có quan hệ gì với việc ngươi bảo tiểu thư Lidia nhảy vũ điệu khô lâu?\r\n\r\n    Nhị điện hạ vẫn chăm chú truy hỏi, thái độ hình như không đạt mục đích thề không bỏ qua.\r\n\r\n    - Không biểu hiện tinh tế sự tà ác, làm sao có thể làm nổi bật ra sự vĩ đại của chính nghĩa?\r\n\r\n    Mạnh Hàn liếc nhìn Nhị điện hạ giống như nhìn một kẻ ngu ngốc:\r\n\r\n    - Chỉ là diễn kịch mà thôi, Nhị điện hạ sẽ không coi là thật chứ?\r\n\r\n    Mạnh Hàn giải thích, trực tiếp khiến Nhị điện hạ liền trở nên ngây ngốc. Francis ở bên cạnh cũng thở phào nhẹ nhõm.\r\n\r\n    Câu chuyện này thật sự quá nhạy cảm. Một khi đối phó không tốt, nói không chừng Mạnh Hàn sẽ rơi vào trạng thái gây thù hằn với khắp nơi. Về điểm này, Mạnh Hàn thật sự không có giác ngộ gì quá lớn. Chí ít hắn thường thường tiếp xúc với một vị ma pháp đạo sư tử linh, cũng không cảm giác được Louise có bao nhiêu tà ác.\r\n\r\n    Tâm tư đấu đá lẫn nhau của các quý tộc, Claudia và Lidia đều không có hứng thú tham dự. Nhưng câu nói cuối cùng của Mạnh Hàn lại trực tiếp khiến hai nàng đều tiến vào trong một trạng thái phấn khởi.\r\n\r\n    Biểu đạt, diễn kịch, Mạnh Hàn nói quả thực giống như một hồi chuông chiều, dẫn dắt hai mỹ nữ theo đuổi nghệ thuật tưởng chừng tới cực hạn lại bước vào một con đường hoàn toàn mới. Thế giới này, thậm chí còn không có hình thức biểu diễn hí kịch, hoàn toàn đơn thuần là âm nhạc và biểu hiện đơn thuần. Có vài trường hợp đặc biệt với tâm tình vũ đạo đặc biệt. Claudia và Lidia đã gặp phải bình cảnh lớn nhất cũng không thể đột phá được bước này. Vài lời nói lơ đãng của Mạnh Hàn lại khiến các nàng trong phút chốc thấy được một mảnh trời rộng lớn hơn mở ra ngay trước mắt.\r\n\r\n    Trước đây gặp phải bình cảnh khiến bọn họ không hiểu rõ, cảm thấy hoang mang. Một lời nói của Mạnh Hàn lại hoàn toàn có thể giải quyết được tất cả. Lúc này, hai nàng đã không có cách nào dùng lời nói của mình để diễn tả hết sự kích động trong lòng. Hai nàng chỉ nhìn Mạnh Hàn, giống như đang nhìn một trân bảo hiếm thấy trên thế gian. Trong một thời gian rất dài, hai nàng đã đi biểu diễn ở khắp nơi trong thế giới loài người, thậm chí là giao lưu với những quý tộc hoặc là bình dân, chính là muốn tìm được một cơ hội như vậy. Các nàng lại không dự đoán được, mình lại có thể tìm được trên người vị bá tước Antonio đại nhân này.\r\n\r\n    - Hiện tại có muốn thử vũ điệu xương khô xem thế nào hay không?\r\n\r\n    Gặp tình hình như vậy, Mạnh Hàn làm sao co thể không nhìn ra sự khác biệt của hai nàng. Rèn sắt khi còn nóng, Mạnh Hàn cười hỏi:\r\n\r\n    - Chỗ này của ta có thể có sẵn một ca khúc phối hợp!\r\n\r\n    Lúc này vẻ mặt Mạnh Hàn giống như người đang cầm kẹo que đầy mê hoặc.\r\n\r\n    Ánh mắt hai nàng lại sáng lên, nhìn chằm chằm vào Mạnh Hàn. Trong ánh mắt của hai nàng lúc này đã không phải là cảm ơn và kích động, mà biến thành chờ mong và sùng bái. Trong mấy phút ngắn ngủi, hắn đã dùng âm thanh huýt sáo chinh phục các quý tộc đang có mặt tại đây, kể cả mọi người trong đoàn nghệ thuật của các nàng.\r\n\r\n    Hiện tại hắn lại còn nói, hắn có sẵn một khúc nhạc có thể phối hợp với vũ điệu xương khô. Đây chắc chắn là một khúc nhạc hoàn toàn mới khác hẳn với bất kỳ âm nhạc nào đang hiện có. Bảo người khác làm sao không kích động và sùng bái hắn cho được?\r\n\r\n    - Có lẽ, chúng ta nên chuẩn bị một chút, có thể khiến mọi người ở nơi này lại có một niềm vui bất ngờ khác. Các nàng thấy thế nào?\r\n\r\n    Mạnh Hàn nhìn hai nàng, đầu độc hỏi.\r\n\r\n    Hiện tại Claudia và Lidia còn có thể có ý kiến gì sao? Ngoại trừ gật đầu giống như trống bỏi ra, các nàng cũng chỉ có thể vội vội vã vã đáp ứng.\r\n\r\n    Các quý tộc đang có mặt trong vương cung nghe thấy có thể lại thưởng thức được một ca khúc và vũ đạo hoàn toàn mới, có người nào sẽ phản đối chứ? Cơ hội thưởng thức Claudia và Lidia diễn xuất, cho dù là quý tộc, không phải là dễ dàng nhận được như vậy.\r\n\r\n    Có một lời nói của Mạnh Hàn trước đó, cho dù Mạnh Hàn nói rõ vũ đạo này chính là vũ đạo xương khô đặc biệt, mọi người cũng chỉ xem là hưởng thụ nghệ thuật, mà không phải quy kết Mạnh Hàn làm chuyện tà ác.\r\n\r\n    Trong lúc này, hai mắt của Nhị điện hạ dường như muốn phun ra ngọn lửa đố kị nhìn chằm chằm vào Mạnh Hàn. Mạnh Hàn dẫn theo hai nàng cùng các thành viên trong dàn nhạc của các nàng đến nơi nghỉ ngơi dành riêng cho các nàng.\r\n\r\n    Francis vốn còn muốn đi theo, nhưng đã bị một câu nói của Mạnh Hàn khiến hắn đành phải ở lại:\r\n\r\n    - Có muốn có một niềm vui bất ngờ hay không?\r\n\r\n    Francis tất nhiên sẽ không muốn bỏ qua một niềm vui bất ngờ, cho nên ngoan ngoãn chờ đợi ở chỗ này.\r\n\r\n    - Ca khúc này gọi làm \"vũ điệu xương khô”! Lidia, nàng có thể nghe một chút, suy nghĩ xem nên làm thể nào để biểu hiện một vũ đạo của bộ xương khô.\r\n\r\n    Thời điểm một mình Mạnh Hàn đối mặt với dàn nhạc, hắn đã nói ra tên của ca khúc này:\r\n\r\n    - Claudia, nàng có thể thử biên soạn thành khúc nhạc hoàn chỉnh. Ta cảm thấy, chủ yếu dùng hai thứ nhạc khí này so sánh đối lập là thích hợp.\r\n\r\n    Mạnh Hàn cố ý chỉ ra loại nhạc khí tương tự với hai loại đàn vi-ô-lông và đàn ghita kiếp trước. Ở chỗ này cũng là nhạc cụ dây và gảy đàn. Chỉ có điều hình dạng của nó không giống nhau, nhưng âm sắc lại khá tương tự. Ở kiếp trước, Mạnh Hàn cũng bởi vì thích ca khúc này nên thường xuyên nghe. Đó cũng chính là bản sử dụng đàn ghita và đàn vi-ô-lông, bởi vậy ấn tượng rất sâu sắc.\r\n\r\n    <\/div>","title":"Chương 593: Vũ Điệu Xương Khô"}