{"text":"﻿    Chương 680 + 681: Đạt được hiệp nghị\r\n\r\n    <\/div>\r\n\r\n    Quân đội và thế lực của hầu tước đại nhân vừa rút ra khỏi thành bảo cự thạch, hai vị điện hạ liền không thể chờ đợi được nữa bắt đầu nội chiến, ra tay đánh nhau, liều mạng tranh đoạt lấy vị trí người kế thừa đại công. Hầu tước đại nhân nói sống không bằng chết, chính là chỉ như vậy.\r\n\r\n    Chỉ cần Mạnh Hàn nguyện ý, đại quân có thể xông về phía thành bảo cự thạch bất cứ lúc nào. Vị trí đại công cũng có thể nắm lấy dễ như trở bàn tay. Hiện tại, Donald tiên sinh chờ Mạnh Hàn quyết định.\r\n\r\n    Hắn đã hiểu rõ ràng, Mạnh Hàn dường như không mấy hứng thú đối với vị trí đại công. Chỉ có điều Donald tiên sinh lại hiểu được. Cho dù là ai có cuộc sống và quyền thế như Mạnh Hàn bây giờ, cũng sẽ không để ý tới một vị trí đại công. Tuy rằng Mạnh Hàn chỉ một bá tước, nhưng cũng không kém hơn so với một đại công là mấy.\r\n\r\n    - Donald tiên sinh, nếu như ta nói ta không làm đại công, cũng có thể an bài tốt cuộc sống của các ngươi, cũng có thể làm cho các ngươi được hưởng quyền thế và vinh quang giống như thời điểm hầu tước đại nhân làm đại công, các ngươi có tin hay không?\r\n\r\n    Sau khi nghe Donald tiên sinh kể xong, Mạnh Hàn rất nghiêm túc hỏi.\r\n\r\n    - Nếu như lời này là do người khác nói, chúng ta sẽ không tin. Nhưng lời này là bá tước đại nhân Antonio nói, chúng ta tin!\r\n\r\n    Donald tiên sinh cũng vô cùng nghiêm túc đáp lại:\r\n\r\n    - Lời ngài nói, chúng ta xưa nay đều không nghi ngờ!\r\n\r\n    - Các ngươi trước tiên cứ nghỉ ngơi cho tốt. Ta sẽ có một sắp xếp thỏa đáng cho các ngươi. Ta bảo đảm!\r\n\r\n    Mạnh Hàn gật đầu một cái, phân phó nói.\r\n\r\n    Sau khi tiễn Donald tiên sinh đi, Mạnh Hàn dựa người vào chiếc ghế, nhắm mắt dưỡng thần một hồi, sau đó mở mắt nói:\r\n\r\n    - Mời công chúa Catherine đến đây!\r\n\r\n    Khi khuôn mặt kiên nghị của công chúa Catherine xuất hiện ở trước mặt Mạnh Hàn, Mạnh Hàn vẫn cảm thấy rất khó hiểu. Tại sao nữ nhân này lại đột nhiên cảm thấy hứng thú đối với vị trí đại công như vậy. Tin tức hầu tước đại nhân bị trọng thương, nàng hẳn còn không biết, bởi vì nàng đến tương đối sớm. Chỉ có điều Mạnh Hàn cũng không có ý định tốn nhiều sức lực để tìm kiếm điều đó. Thật ra Catherine ở ngay trước mặt mình, hỏi nàng là được.\r\n\r\n    - Nàng xác định nàng muốn kế thừa tước vị đại công?\r\n\r\n    Mạnh Hàn nhìn công chúa điện hạ đứng ở trước mặt mình, rất nghiêm túc hỏi.\r\n\r\n    - Ta đã đứng ở trước mặt ngươi, ngươi cứ nói đi?\r\n\r\n    Công chúa Catherine không hề trả lời vấn đề của Mạnh Hàn, mà hỏi ngược lại một câu. Trên mặt nàng không có vẻ chịu thua, thậm chí ngay cả cằm cũng hận không thể cúi sâu hơn được. Chỉ có điều, trong ánh mắt của nàng lại không cách nào che giấu được sự không cam lòng, không chịu khuất phục của nàng.\r\n\r\n    - Hiệp nghị của chúng ta cũng không phải là nàng đứng trước mặt ta thì ta phải đáp ứng nàng.\r\n\r\n    Mạnh Hàn ung dung thong thả đáp lại. Hắn rất muốn biết, nữ nhân này quyết tâm lớn đến mức nào.\r\n\r\n    Lần này, Catherine cắn môi, thậm chí không để ý tới phía sau Mạnh Hàn còn có Demy và Diana đang đứng. Nàng gần như không chút do dự trực tiếp cởi bỏ bộ y phục công chúa đầy hoa lệ trên người xuống. Bộ váy bằng tơ lụa rơi xuống, một thân thể xinh đẹp cứ như vậy mà trần trụi đứng ở trước mặt Mạnh Hàn. Ngoài miệng tuy rằng không nói một lời, nhưng lấy hành động thực tế biểu đạt quyết tâm của mình.\r\n\r\n    Mạnh Hàn nhìn chằm chằm không chớp mắt vào thân thể kiều diễm trước mắt mình. Ánh mắt càn rỡ của hắn khiến Catherine cảm thấy vô cùng lúng túng. Mặc dù nàng đã hạ quyết tâm, muốn trở thành nữ nhân của Mạnh Hàn để đổi lấy tước vị đại công, nhưng, trần trụi như vậy đứng ở trước mặt một nam nhân, vẫn là lần đầu tiên. Đặc biệt là bên cạnh người này còn dẫn theo hai kẻ sinh đôi mỹ lệ không nói chuyện. Mà cặp sinh đôi cũng đang nhìn nàng.\r\n\r\n    Có lòng muốn đưa tay che các vị trí quán trọng trên người mình, nhưng Catherine vẫn cắn răng, mãnh liệt chống lại suy nghĩ đó. Bản thân đứng thẳng. Nàng biết, thời điểm mình tự tin đứng như vậy, chính là thời khắc khiến người ta động lòng nhất. Thân phận cao quý của nàng lại thêm vào vẻ mặt vĩnh viễn cao cao tại thượng lạnh như băng, tuyệt đối có thể khiến cho bất luận nam nhân nào cũng có một dục vọng muốn chinh phục mà không có cách nào kiềm chế được. Nàng hi vọng Mạnh Hàn cũng có dục vọng như vậy.\r\n\r\n    Dưới ánh mắt càn rỡ của Mạnh Hàn lướt qua, làn da Catherine giống như hứng chịu một sự kích động nào đó, chậm rãi trở nên phấn hồng. Nhưng Catherine vẫn duy trì hình tượng của mình, sợ mình nhất thời không có cách nào khống chế, ở trước mặt nam nhân này, bộc lộ ra bản chất mềm yếu của mình.\r\n\r\n    Trong mắt Mạnh Hàn không có gì bất ngờ xảy ra, cũng xuất hiện loại dục hỏa này. Trong lòng công chúa Catherine âm thầm vui mừng. Nhưng nàng biết, giờ phút này quyết không thể lộ ra tư thế mặc hắn ta cần ta cứ lấy. Nàng nhất định phải giữ được khí chất của mình, cho dù là trần trụi đứng ở trước mặt hắn cũng phải như vậy. Như vậy, nam nhân này mới có thể càng muốn chinh phục mình hơn.\r\n\r\n    Đáng tiếc, hi vọng của Catherine đã biến thành mong muốn đơn phương. Trong ánh mắt Mạnh Hàn tuy rằng có dục hỏa, nhưng lại không mất đi sự khống chế. Nhìn nàng một lúc lâu, giống như thưởng thức nàng một lúc lâu, hắn lại gật đầu, ra hiệu với Demy và Diana. Hai tiểu thị nữ trực tiếp tiến lên phía trước, nhặt quần áo nàng đã tháo ra, rơi trên mặt đất mặc lại cho nàng.\r\n\r\n    Lẽ nào thân thể của mình hoàn toàn không có chút hấp dẫn nào đối với Mạnh Hàn sao?\r\n\r\n    Chút tự tin vừa xuất hiên trong lòng Catherine trong chốc lát đã biến mất hoàn toàn. Lúc này, chỉ còn lại sự giận dữ và xấu hổ khi bản thân mình là công chúa lại trần truồng trước mặt nam nhân này. Chút dũng khí vừa có được giờ phút này không biết đã bỏ tới nơi nào. Thân thể nàng giống như không còn khí lực, mềm oặt ngã ngồi. Nếu không phải Demy và Diana đỡ đúng lúc, nói không chừng nàng đã ngã lăn trên mặt đất. Giờ này khắc này, sự e lệ khiến nàng căn bản không dám ngẩng đầu mặt đối mặt với Mạnh Hàn.\r\n\r\n    - Tại sao?\r\n\r\n    Giọng nói Mạnh Hàn từ trên đỉnh đầu của nàng truyền đến, khiến Catherine nhanh chóng ngẩng mặt lên. Nhìn nam nhân kia đã chạy tới trước người mình, cúi đầu nhìn mình, trong khoảnh khắc Catherine thậm chí cũng không biết nên nói cái gì.\r\n\r\n    - Có thể nói cho ta biết tại sao không? Tại sao nàng lại đột nhiên cảm thấy hứng thú đối với tước vị đại công, muốn trở thành người thừa kế như vậy?\r\n\r\n    Giọng nói Mạnh Hàn dường như đã trở nên ôn nhu hơn. Chí ít ở trong lòng Catherine, giọng nói Mạnh Hàn ôn nhu hơn so với bất cứ lúc nào khác, cũng làm cho người có cảm giác an toàn. Đặc biệt là khi Mạnh Hàn dùng bàn tay ấm áp nhẹ nhàng xoa trên gò má đang đỏ bừng của Catherine. Cảm giác hơi ấm từ trong lòng bàn tay của Mạnh Hàn thậm chí khiến Catherine có một loại cảm giác mê mẩn.\r\n\r\n    - Ta không muốn trở thành vật hy sinh cho gia tộc!\r\n\r\n    Catherine thực sự không muốn xa rời cảm giá có thể làm cho người an tâm này. Loại cảm giác này, thậm chí khi nàng ở bên cạnh cha của mình cũng chưa từng có. Nàng dường như chủ động dựa vào bàn tay của Mạnh Hàn, nhắm mắt lại đáp lại.\r\n\r\n    - Tại gia tộc của nàng, nàng nhất định sẽ trở thành vật hy sinh. Lẽ nào trước đây nàng chưa từng nhận ra điều này sao?\r\n\r\n    Mạnh Hàn cảm thấy kỳ quái hỏi. Catherine đột nhiên trở nên yếu mềm, khiến hắn có một loại cảm giác rất kỳ quái. Nữ nhân này trước đây vẫn tỏ ra cao cao tại thượng. Nhưng bây giờ, ở trước mặt hắn nàng rốt cuộc đã lộ ra bản chất nhu nhược trong lòng.\r\n\r\n    Con gái của một gia đình quý tộc trong tình huống bình thường, nếu như không nhận được tước vị, thông thường sẽ trở thành công cụ thông gia cho gia tộc. Về điểm này, Mạnh Hàn hiểu rõ ràng, Catherine càng rõ ràng hơn. Cho nên Mạnh Hàn mới có thể cảm thấy kỳ quái. Lẽ nào Catherine sớm biết vận mệnh của mình, hiện tại mới dự định phản kháng sao?\r\n\r\n    - Ta cho rằng ta sẽ không phải hi sinh cho gia tộc, chí ít sẽ không bị gia tộc chủ động hi sinh.\r\n\r\n    Trong mắt Catherine chậm rãi có nước mắt chảy xuôi xuống:\r\n\r\n    - Chí ít, phụ thân mà ta yêu tha thiết, sẽ không chủ động hi sinh ta. Người sẽ cho bản thân ta được tự do lựa chọn. Tuy nhiên...\r\n\r\n    Nàng đã không thể nói hết câu kế tiếp. Nước mắt liên tục chảy xuống.\r\n\r\n    - Lẽ nào vì gia tộc, hi sinh bản thân nàng là không nên sao?\r\n\r\n    Mặc dù Mạnh Hàn biết giờ phút này công chúa trước mắt đã rất yếu ớt, nhưng, hắn vẫn muốn hỏi rõ ràng. Thái độ của Catherine quyết định bước kế tiếp trong kế hoạch của hắn. Hắn không thể không thận trọng.\r\n\r\n    - Nếu như vì một ca ca có thể làm cho gia tộc của ta trấn hưng, ta sẽ không thể không đồng ý. Tuy nhiên bây giờ ta có hai ca ca. Ngươi cảm thấy bọn họ đáng để ta hi sinh sao?\r\n\r\n    Catherine thực sự không cam lòng. Hiện tại nàng cuối cùng đã hiểu rõ ràng, tại sao sau khi nàng trưởng thành, lão đại công thường nói chuyện cùng nàng với một giọng điệu có chút tiếc nuối. Nếu như nàng là một nam hài là tốt rồi. Hai ca ca vô dụng cho dù không chịu nổi nữa nhưng địa vị của bọn họ trong gia tộc vẫn quan trọng hơn nàng. Đây là điểm nàng không cam lòng nhất.\r\n\r\n    Catherine từ nhỏ đã cực kì hiếu học. Mặc kệ là từ phương diện nào, nàng đều xuất sắc hơn hai vị ca ca của nàng. Chỉ là bởi vì nàng vẫn sinh sống dưới sự che chở của lão đại công nên có vẻ hơi ngây thơ. Chỉ có điều, từ ngây thơ Catherine đã bị sự thật tàn khốc từng bước ép đến mức độ như bây giờ. Nàng không cam lòng hy sinh chính mình chỉ vì gia tộc. Nàng không cam lòng chỉ vì hai ca ca kế thừa vị trí công tước mà ép buộc mình phải đi câu dẫn một người mà mình không muốn câu dẫn.\r\n\r\n    Tuy nhiên nàng thất bại. Thời điểm hai ca ca nói ra những lời kia nàng còn tưởng rằng lão đại công sẽ từ chối, nhưng không ngờ được, phụ thân mà mình yêu thương nhất lại nói ra những lời tương tự.\r\n\r\n    Thất vọng, tuyệt vọng, đến cuối cùng đã biến thành không cam lòng. Đồng thời cũng đã biến thành một dã tâm quật cường.\r\n\r\n    Tại sao bọn họ có thể kế thừa tước vị đại công?\r\n\r\n    Catherine đã tự hỏi mình như vậy.\r\n\r\n    Ta muốn làm đại công! Muốn làm một vị nữ đại công!\r\n\r\n    Chuyện của Catherine cũng không dài, nhưng Mạnh Hàn lại nghe rất nhập thần. Hắn biết rõ, giờ phút này những lời Catherine nói là sự thật Giờ phút này. Catherine thật sự có dã tâm muốn ngồi lên vị trí đại công. Hơn nữa cũng là hành động hoán vị. Tiếp đó, phản xem bản thân Mạnh Hàn quyết định thế nào.\r\n\r\n    - Nếu như nàng trở thành đại công, ngươi sẽ đối phó với hai vị ca ca của nàng thế nào?\r\n\r\n    Trước khi Mạnh Hàn đáp ứng Catherine, hắn vẫn có ý định hỏi rõ ràng hai vấn đề. Điều này là vấn đề đầu tiên.\r\n\r\n    - Ta sẽ cướp đoạt tất cả mọi thứ của bọn họ, quyền thế, tài sản, thân phận. Sau đó ta sẽ đuổi bọn họ ra công quốc!\r\n\r\n    Catherine nghe thấy Mạnh Hàn hỏi như vậy, trong lòng đã có thêm rất nhiều hi vọng:\r\n\r\n    - Ta biết bọn họ đã từng hãm hại ngươi. Nhưng dù sao bọn họ vẫn là thân nhân của ta. Ta hi vọng, không, ta khẩn cầu ngươi có thể buông tha cho bọn họ!\r\n\r\n    - Vậy còn phụ thân của nàng thì sao?\r\n\r\n    Mạnh Hàn không trực tiếp đáp lại câu trả lời của Catherine, mà tiếp tục hỏi vấn đề thứ hai.\r\n\r\n    Vấn đề này, Catherine trước khi trả lời đột nhiên chảy ra nước mắt:\r\n\r\n    - Nếu như phụ thân còn sống, ta có khả năng trở thành đại công sao?\r\n\r\n    Hiển nhiên về vấn đề này, Catherine đã sớm nghĩ tới kết cục tàn khốc.\r\n\r\n    - Đại nhân!\r\n\r\n    Mạnh Hàn đang muốn trả lời Catherine, ngoài cửa lại truyền đến giọng nói của Grace. Mạnh Hàn biết, nếu không phải là chuyện quan trọng, Grace sẽ không tới quấy rầy mình. Mạnh Hàn ra hiệu Demy và Diana đỡ Catherine ngồi trên ghế xong, sau đó phấn phó cho Grace đi vào.\r\n\r\n    Grace vừa tiến đến liền thấy được Catherine ngồi ở bên cạnh, trên mặt đầy nước mắt. Nàng có chút ngơ ngác, nhưng không trực tiếp lớn tiếng bẩm báo với Mạnh Hàn, mà ghé vào bên tai Mạnh Hàn, khẽ nói vài câu, sau đó nhanh chóng rời khỏi.\r\n\r\n    - Catherine, ta nghĩ nàng không cần cảm thấy gánh nặng tâm lý nữa.\r\n\r\n    Mạnh Hàn mặt đối mặt nhìn Catherine, rất tiếc nuối nói:\r\n\r\n    - Ta vừa nhận được tin tức, hai vị ca ca của nàng, Đại điện hạ và Nhị điện hạ vì tranh đoạt vị trí đại công, đã liên thủ giết chết phụ thân của nàng. Hiện tại bọn họ đang ra tay đánh nhau tại thành bảo cự thạch.\r\n\r\n    - Không! Không thể nào!\r\n\r\n    Catherine dường như hoàn toàn không thể nào tiếp thu được sự thực như vậy. Dù thế nào nàng cũng không thể nào tin nổi, hai vị ca ca của nàng lại có thể làm ra chuyện như vậy. Giết chết cha ruột, loại hành vi này thực sự không bằng cầm thú.\r\n\r\n    - Nàng vẫn dự định buông tha cho bọn họ sao?\r\n\r\n    Mạnh Hàn hỏi.\r\n\r\n    - Ta sẽ trực tiếp đưa bọn họ lên đài hành hình!\r\n\r\n    Trong ánh mắt Catherine đã có thêm vẻ quyết tuyệt, vẻ mặt lạnh như băng đáp lời Mạnh Hàn.\r\n\r\n    - Được rồi! Ta đáp ứng nàng. Hiệp nghị giữa chúng ta được thành lập.\r\n\r\n    Mạnh Hàn nhìn thấy ánh mắt nghiêm túc Catherine, và dã tâm và quyết tuyệt trong ánh mắt của nàng, rốt cuộc hắn gật đầu:\r\n\r\n    - Chỉ có điều, ta nói trước, con người của ta rất nhỏ mọn. Làm nữ nhân của ta, nàng quyết không thể có quan hệ với những nam nhân khác!\r\n\r\n    - Ta biết, ta sẽ là nữ nhân toàn tâm toàn ý đối với ngươi.\r\n\r\n    Catherine kiên định đáp lại:\r\n\r\n    - Mặc kệ là lúc nào, ngươi vẫn nam tử duy nhất của ta. Công quốc Transco, ta sẽ vì ngươi bảo vệ thật vững vàng, bất kỳ lúc nào cũng chờ đợi ngươi phân phó.\r\n\r\n    Mạnh Hàn vuốt ve bàn tay tuyệt đẹp đang đặt trên ngực mình. Catherine cũng mặc kệ thân thể vẫn còn trần trụi hiện ra trong không khí, gần như dùng ánh mắt của một người bị chinh phục nhìn Mạnh Hàn. Trước kia nàng chưa từng nghĩ tới, hoàn toàn giao thể xác và tinh thần của mình cho một người lại là cảm giác tuyệt vời như vậy.\r\n\r\n    Dưới sự an ủi ôn nhu của Mạnh Hàn, Catherine gần như dùng một loại cảm giác làm cho Mạnh Hàn được chinh phục đến thỏa mãn dục vọng Mạnh Hàn. Cho dù bởi vì sung sướng cực độ khiến nàng có cảm giác gần như không chịu nổi, nhưng Catherine vẫn cự tuyệt để Demy và Diana tiếp nhận thay nàng. Nàng một mình chịu đựng thân thể Mạnh Hàn đã được nguyên tố ma pháp hệ thổ rèn luyện đã trở nên quá cường hãn, mãi đến tận mình vui sướng hôn mê. Thân là nữ đại công, phải có giác ngộ của nữ đại công. Cho dù là áp lực lớn hơn nữa, cũng chỉ có thể một mình chống đỡ.\r\n\r\n    Trong một đêm, Catherine đã trở thành nữ nhân của Mạnh Hàn, hoàn thành hiệp nghị với Mạnh Hàn. Tất nhiên, nguyên tố ma pháp hệ thủy cũng thẩm thấu nàng một đêm.\r\n\r\n    <\/div>","title":"Chương 680 + 681: Đạt Được Hiệp Nghị"}