{"text":"﻿    Lúc ấy cô chỉ mới bảy tuổi, chịu đủ mọi kinh sợ cùng khủng hoảng, tha thiết mong mỏi ba tới cứu mình cùng mẹ lại không nghĩ rằng ông tới giết mẹ.......\r\n\r\n    Mẹ xinh đẹp nằm trong vũng máu chết dưới tay ba cho nên khóe miệng còn nở nụ cười nhạt vô cùng dịu dàng cùng mỹ lệ.\r\n\r\n    Cô không dám tin vào mắt mình, người cha luôn hòa ái lại tự tay giết chết mẹ.......Tuyên bố với bên ngoài mẹ ngoại tình không xứng làm người phụ nữ của Hàn Khác Thành nữa!\r\n\r\n    Thật hoang đường, thật buồn cười......\r\n\r\n    Đậu Đậu đang sống trên thiên đường hạnh phúc bỗng chốc rơi xuống địa ngục, chưa bao giờ nghĩ bởi vì lần bắt cóc kia cô không có nhà, không có mẹ, thậm chí có ba cũng như không có. Từ lúc cô bị ông ấy đưa về nhà thì bị giam trong phòng, không cho phép đi ra ngoài, không cho phép gặp bất cứ ai, cô nghĩ mình giống như tù binh, không có tự do giống như xác chết.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sống cuộc sống trong bóng tối, cả ngày lẫn đêm, thời gian cứ trôi qua thậm chí không thể quên được những nỗi sợ kia......Nửa đêm cô khóc giãy giụa tỉnh lại muốn tìm mẹ nhưng tìm không được nữa.\r\n\r\n    Không lâu sau Hàn Khác Thành ở cùng người phụ nữ khác, buồn cười nhất là cô gái kai chỉ khoảng mười mấy tuổi......\r\n\r\n    Tại sao ông ấy có thể như vậy, tự tay giết mẹ lại ở cùng một cô gái nhỏ tuổi như vậy? Từ đó trong lòng Đậu Đậu ôm hận, hận Hàn Khác Thành tận xương tủy, hận ông giết chết mẹ, hận ông cưới người khác, hận ông là người đứng đầu băng đảng xã hội đen, giết người không chớp mắt.\r\n\r\n    Nếu có thể cô cũng hy vọng ông ấy giết chết cô như giết mẹ. Nhưng Hàn Khác Thành không giết cô, chỉ nhốt cô trong phòng, không cho nhiều người gặp cô, không cho cô đi ra ngoài, thậm chí mọi người đều cho rằng cô đã chết trong lần bắt cóc đó.\r\n\r\n    Cả ngày lẫn đêm cô sống trong phòng tối, không có ánh mặt trời, không có tự do, càng không có người để nói chuyện. Tất cả đều tuyệt vọng, muốn chạy trốn nhưng cô còn nhỏ, mặc kệ nghĩ mọi cách chưa chạy đến cửa đã bị bắt trở lại! Không ai dám đánh cô, chỉ nhốt cô lại!\r\n\r\n    Thế giới của cô hoàn toàn sụp đổ......\r\n\r\n    Mãi cho đến mười tuổi, cô không đi học, không có cuộc sống như người bình thường mà trở thành một đứa trẻ tự kỷ, chưa bao giờ nói một câu, chỉ dùng ánh mắt nhìn chằm chằm người khác, luôn mím môi. Đã nhiều năm chưa nhìn thấy Hàn Khác Thành nhưng cho tới bây giờ chưa bao giờ quên được bộ dáng ông ấy, chưa từng quên cảnh tượng ông ấy tự tay giết chết mẹ......\r\n\r\n    Ở trong phòng cô tìm được con dao Hàn Khác Thành đưa cho cô để phòng thân, khi cả nhà cô còn đầy đủ, mẹ rất dịu dàng mỗi đêm ôm cô ngủ, kể chuyện, hát ru cô, ba cũng dịu dàng bởi vì ba anh tuấn, ba luôn cưng chiều mẹ cùng cô, ông ấy cười nói với Đậu Đậu lớn lên có thể tự bảo vệ bản thân.......\r\n\r\n    Nhưng cô không dùng dao bảo vệ bản thân mình mà vào năm mười một tuổi rốt cuộc Hàn Khách Thàn xuất hiện trước mặt cô, cô ngơ ngác nhìn ông ấy chờ đến lúc Hàn Khác Thành đến ôm cô vào lòng thì rút dao giấu trong tay áo đâm vào ngực ông.\r\n\r\n    Một khắc kia cô không cảm thấy vui chỉ cảm thấy đau lòng, vô cùng đau lòng!\r\n\r\n    Hàn Khác Thành không tức giận chỉ bình tĩnh cho cô một bạt tai, khiến cô ngã xuống sàn nhà, máu từ tai trái chảy ra.\r\n\r\n    Một bạt tai khiến cô mất thính giác, không nghe được bất kỳ âm thanh gì, chỉ có thể nghe bằng tai phải.\r\n\r\n    Một dao kia cũng không thể giết Hàn Khác Thành cho nên lại bị ông giam không có tự do giống như con chim cả đời bị nhốt trong lồng cho đến chết.\r\n\r\n    Mười một tuổi cô đã cảm thấy không có hy vọng, ngày qua ngày không có kết thúc không có hy vọng cũng không có bất kỳ mong đợi nào.\r\n\r\n    Cái chết đối với những đứa bé khác khong có nghĩa gì cũng không ai biết. Nhưng cô biết cái chết chính là biến mất không thấy gì nữa, vĩnh viễn không thấy được những chuyện diễn ra trên thế giời này, vĩnh viễn biệt tích, cô không rõ lắm chỉ biết nếu như chết sẽ không bị gian ở phòng này nữa, không cần thấy những người đáng ghét kia, không cần phải nhớ lại hình ảnh của mẹ khi chết......Máu tươi đầm đìa.\r\n\r\n    Cho nên cô đập gương, tự cắt cổ tay, đứa trẻ cuối cùng vẫn là đứa trẻ, không độc ác như vậy, tĩnh mạch thiếu chút nữa bị cắt đứt, quản gia phát hiện sớm tìm người cứu cô.\r\n\r\n    Hàn Khác Thành lần nữa đến thăm cô thì ánh mắt âm u, vô lực nhìn cô nằm trên giường bệnh. Trước bảy tuổi cô béo tròn ba mẹ luôn trêu cô quá mập không ai lấy nhưng từ sau khi bảy tuổi cô liền ốm đi. Người gầy gò, càng ngày càng gầy, sắc mặt trắng nõn trở nên vàng vọt......\r\n\r\n    Đậu Đậu nhìn ông ấy không nói gì, ánh mắt trống rỗng đáng sợ như tượng gỗ không có linh hồn. Nằm trên giường nhìn ông ấy giống như người lạ, cô không còn hơi sức đi giết Hàn Khác Thành, biết bản thân không giết ông ấy được nên bỏ qua.\r\n\r\n    Ngày hôm đó Hàn Khác Thành ngồi trong phòng bệnh nhìn cô cả ngày, không nói một câu, không ăn gì, không uống nước, thậm chí nagy cả tư thế ngồi cũng không thay đổi. Đậu Đậu cũng thế, yên tĩnh nằm trên giường, ánh mắt trống rỗng nhìn ông ấy giống như pho tượng.\r\n\r\n    Sau lần đó Hàn Khách Thành không quay lại, ngược lại thường có một bác sĩ hay nói chuyện với cô, ban đầu cô không chịu nói, bác sĩ kiên trì một tháng, rốt cuộc cô cũng nói chuyện, câu đầu tiên chính là: “Ông có thể đưa tôi đi sao?”\r\n\r\n    Bác sĩ ngây ngẩn cả người nhưng khi nhìn bộ dáng gấy gò của cô ông liền biết cảm xúc của đứa bé này đã tổng thương, nếu tiếp tục để cô bé ở đây thật sự sợ sẽ không thể sống nữa. Ông đồng ý nhưng không làm. Bởi vì trước khi hành động ông đã bị Hàn Khác Thành giết.\r\n\r\n    Trước mặt Đậu Đạu bị bắn ba phát, mắt tim cùng bụng, máu tươi văng khắp nơi, khuôn mặt Đậu Đậu từ ấm áp liền trở nên lạnh lẽo. Trơ mắt nhìn bác sĩ từ từ ngã xuống, trước khi chết còn khẽ nở nụ cười áy náy: “Thật xin lỗi......”\r\n\r\n    Đậu Đậu im lặng đứng một bên không mở miệng cũng không nổi điên với Hàn Khác Thành chỉ thấy thi thể bác sĩ được đưa đi cô cũng máy móc quay về phòng của mình, khóa bản thân trong phòng. Bắt đầu không ăn không uống không ngủ......\r\n\r\n    Hàn Khác Thành ra lệnh cho người đem thức ăn nhét vào miệng cô, cô còn có thể móc nôn hết ra. Cô không ngủ được, Hàn Khác Thành sẽ cho người tiêm thuốc an thần cho cô, đưa chất dinh dưỡng vào người cô......\r\n\r\n    Khi cô tĩnh lại thì tháo ống tiêm ra, không nói gì ngồi trước cửa sổ, không nói gì, không làm gì, mặc cho ống tiêm gắn trên tay chảy máu.\r\n\r\n    Cuộc sống như thế cứ lặp lại mỗi ngày, cơ thể cô cũng đạt đến cực hạn không cách nào chống đỡ được. Toàn thân chỉ còn một lớp da bọc xương, khô gầy đến đáng sợ giống như người già. Trên cô có bao nhiêu mạch máu đều có thể nhìn thấy rõ ràng. Cánh tay suốt ngày phải tiêm thuốc an thần cùng chất dinh dưỡng đã sớm có trăm ngàn vết thương thậm chí không thể tìm thấy chỗ nào lành lặn.\r\n\r\n    Hàn Khác Thành tìm rất nhiều bác sĩ, hạng người nào cũng có, lúc nhìn thấy khuôn mặt giống quỷ của cô cuối cùng lắc đầu. Không ai có thể cứu cô, không ai có thể.......\r\n\r\n    Kuroki xuất hiện như vậy, lần đầu xuất hiện ở đây, cả người mặc đồ đen, đứng bên giường nhìn cô, ánh mắt bình tĩnh, sắc mặt lạnh nhạt chỉ nhẹ nhàng nói một câu “Một đứa bé quật cường có mấy phần giống Tử Tử.”\r\n\r\n    Lúc ấy cô không có phản ứng, thậm chí không mở mắt nhìn ông, cô chỉ là một đứa bé nhưng nhìn cứ như ngọn đèn đã cạn dầu.\r\n\r\n    Kuroki quay người nói với Hàn Khác Thành: “Dù sao con bé cũng không sống được, không bằng cho tôi nuôi mấy ngày.”\r\n\r\n    Ánh mắt phức tạp cùng mâu thuẫn lần đầu tiên hiện lên trên khuôn mặt Hàn Khác Thành, cuối cùng vẫn là gật đầu. Có lẽ lúc này để cô rời khỏi đây là lựa chọn tốt nhất.\r\n\r\n    Kuroki cởi áo khoác của mình trùm cho cô, cô thật nhẹ, dường như áo khoác có thể ôm trọn cơ thể cô. Không ai dám ngăn Kuroki, cứ như vậy đi không mang gì, cái gì cũng không có rời khỏi đó.\r\n\r\n    Cách xa hung thủ sát hại mẹ cô!\r\n\r\n    Kuroki đưa cô tới một biệt thự, người giúp việc đều là tôi tớ trung thành nhất của ông, không tìm bất cứ bác sĩ nào cũng không cho ai tới chăm sóc cô mà ông tự tay chăm sóc cô.\r\n\r\n    Kuroki không giống như Hàn Khách Thành, Hàn Khác Thành suốt ngày bận rộn cả ngày không thấy dáng người, tỷ lệ ông ấy xuất hiện rất ít, nửa năm mới gặp một lần. Thỉnh thoảng xuất hiện, cấp dưới của ông ấy thỉnh thoảng chạy vào nói chuyện với ông. Kuroki thì nhàn nhã, không có việc gì, mỗi ngày đều ở trong biệt thự với ông, nghĩ mọi biện pháp chọc cô nói chuyện, dụ dỗ cô ăn gì đó.\r\n\r\n    Lúc mới bắt đầu cô vẫn không có bất kỳ phản ứng nào, không ăn không uống không ngủ, Kuroki không giống Hàn Khác Thành tìm người tiêm chất dinh dưỡng, tiêm thuốc an thần cho cô. Cô không ăn, ông liền tìm cách khiến cô uống nước, hoặc là đem tay cô đặt trong nước, cô không ngủ được, ông liền ôm cô ngắm sao, cùng cô nói chuyện các vì sao.\r\n\r\n    Thỉnh thoảng ông nhắc tên hai người “Tử Tử” và “Đào Yểu Yểu” trước mặt cô......\r\n\r\n    Thời gian dài Đậu Đậu không còn bài xích ông, chỉ lóe ánh mắt tò mò nhìn ông nhưng không nói gì. Kuroki chưa bao giờ xem cô như một người bệnh, cũng không xem cô là một đứa bé nhiều lúc giống bạn bè hơn. Mặc kệ Đậu Đậu nghe có hiểu hay không, ông vẫn nói rất nhiều chuyện với cô chỉ không đề cập đến “Hàn Khác Thành”, càng không cho ai đến gần quấy rầy cô.\r\n\r\n    Lần đầu tiên Đậu Đậu mở miệng ăn cơm, Kuroki vẫn bình tĩnh nhìn cô không có bất kỳ dấu hiệu gì nhưng ánh mắt vui sướng, chỉ là một giây kế tiếp cô nôn hết ra. Cô cho rằng Kuroki sẽ giống Hàn Khác Thành tức giận, cuối cùng dùng ánh mắt tức giận nhìn cô bỏ đi.......\r\n\r\n    Nhưng ông không như vậy!\r\n\r\n    Kuroki ôm cô, cưng chiều vuốt tóc cô, nhẹ giọng nói: “Đậu Đậu rất ngoan, ăn hết. Mặc dù ói ra nhưng lần sau đừng ói nhiều.”\r\n\r\n    Đậu Đậu ngây ngốc nhìn ông. Kuroki thật sự không giống với người ba không có kiên nhẫn Hàn Khác Thành! Ông đối với cô kiên nhẫn cùng dịu dàng, mặc dù Kuroki chưa bao giờ cười trước mặt cô.\r\n\r\n    Kuroki vì cô mỗi ngày cũng chỉ ăn một chút thức ăn. Bởi vì những năm tự hành hạ bản thân, dạ dày cô không chịu nổi sức nặng, chỉ có thể ăn một chút. Mỗi ngày ăn một ít cũng ít ói hơn, tinh thần từ từ khôi phục chỉ là vẫn không nói một lời nào nhưng ánh mắt nhìn Kuroki đã trở nên sáng, không còn là như tượng gỗ không có linh hồn.\r\n\r\n    Kuroki còn mua sách về nhà kiên nhẫn dạy cô học, hoài nghi không biết Đậu Đậu có thể nói tiếng trung hay không. Thật ra thì Đậu Đậu đã sớm nói tiếng trung, so với tiếng Nhật cô thích tiếng Trung hơn bởi vì mẹ là người trung quốc, mẹ nói là người Trung Quốc phải nói tiếng trung, viết chữ hán. Từ lúc bắt đầu đi học cô đã học tiếng trung, mặc dù mẹ rất dịu dàng nhưng cũng rất nghiêm khắc.\r\n\r\n    Sau nửa năm rốt cuộc Đậu Đậu cũng hồi phục, mặc dù không hơn những đứa trẻ bình thương nhưng đã tốt hơn trước rất nhiều. Ở đây ngày ngày nói chuyện với người làm cô biết được thì ra Kuroki cũng là người của xã hội đen. Cho nên quan hệ của ông và Hàn Khách Thành rất thân......\r\n\r\n    Kuroki có kẽ hiểu thấu tính tình cô, lúc cô lạnh nhạt thì vuốt đầu cô giải thích:” Chú là người xã hội đen nhưng bây giờ đã ở ẩn, gác kiếm chỉ muốn sống cuộc sống bình thường.”\r\n\r\n    Đêm hôm đó Đậu Đậu ghặp ác mộng, từ sau khi được Kuroki chăm sóc, ngày ngày ông đều ở bên cạnh cô tới sáng, từ từ cô không còn nửa đêm giãy giụa giật mình tỉnh dậy nữa. Nhưng cả đên kia, cô khóc, miệng há rồi đóng không phát ra âm thanh gì nhưng Kuroki có thể hiểu cô kêu “Cứu mạng.”\r\n\r\n    Kuroki biết Hàn Khác Thành đã in sâu trong lòng cô, không có cách nào bớt lo lắng. Nhất là khi Hàn Khác Thành xuất hiện thì Đậu Đậu lại trở về như lúc đầu, thời gian dài cố gắng như vậy đều uổng phí. Cuối cùng ông biết đắc dĩ xin Hàn Khác Thành không nên xuất hiện trước mặt Đậu Đậu nữa!\r\n\r\n    Hàn Khác Thành thật sự không xuất hiện, chỉ chờ những lúc Đậu Đậu ngủ hoặc là lúc Kuroki đưa cô đi ra ngoài đi dạo mới đứng từ xa nhìn cô.....\r\n\r\n    Đậu Đậu hoàn toàn biến thành con gái Kuroki.\r\n\r\n    Dưới sự nỗ lực của Kuroki rốt cuộc tinh thần Đậu Đậu dần hồi phục nhưng vẫn không muốn mở miệng nói chuyện. Điểm này cũng không khiến Kuroki lo lắng bởi vì ông biết Đậu Đậu biết nói chỉ là cô không muốn mở miệng, chuyện như vậy chỉ có thể đợi. Sau đó ông tìm rất nhiều bác sĩ, chữa khỏi tai trái cho cô, rốt cuộc cô có thể sống cuộc sống bình thường như mọi người.\r\n\r\n    Vốn cho rằng sẽ bình ổn như vậy mãi lại không nghĩ tới vẫn bị đánh vỡ.\r\n\r\n    Ngày đó cô đứng trên sân thượng thấy Kuroki đứng dưới lầu nói chuyện với một người phụ nữ, người này mặc váy bị gió thổi bay thướt tha, mái tóc đen, khuôn mặt phương đông, đôi mắt xinh đẹp. Hai người hình như càng nói càng kích động......\r\n\r\n    Cuối cùng người con gái cầm chi phiếu che mặt chạy đi còn ác độc lườm cô một cái.\r\n\r\n    Đậu Đậu sửng sốt không hiểu tại sao lại bị cô ta trừng mắt.\r\n\r\n    Quản gia đứng bên cạnh nói đó là Tử Tử rất thích Kuroki, đáng tiếc Kuroki chưa bao giờ thích cô. Nhưng Tử Tử chưa bao giờ từ bỏ vẫn ở bên cạnh ông, không xa không gần, thậm chí không cầu xin gì.\r\n\r\n    Quản gia nói Kuroki chỉ thích hai người, một người đã chết, một người gả cho người anh em tốt của ông mà Tử Tử là em gái người anh em tốt đó.\r\n\r\n    Quản gia nói Kuroki đối với Đậu Đậu rất tốt giống như đối với con gái.\r\n\r\n    Con gái?\r\n\r\n    Đậu Đậu đột nhiên toét miệng cười không ra tiếng. Không phải con gái, thật sự không phải con gái......\r\n\r\n    Ông chỉ đang tìm sự an ủi, lấy lý do thoát khỏi Tử Tử. Nếu như cô không nhìn nhầm, bởi vì ông nói với Tử Tử ông có con riêng chính là cô......\r\n\r\n    Thì ra Kuroki đối xử tốt với cô cũng chỉ là lợi dụng sự tồn tại của cô mà thôi.......\r\n\r\n    Ngày đó cô xuống lầu đứng trước mặt Kuroki ngửa đầu nhìn ông, câu đầu tiên sau khi mở miệng nói chuyện là: “Chú Kuroki cháu muốn rời khỏi đây.”\r\n\r\n    Bởi vì cô không nói chuyện đã lâu, giọng hơi khàn cùng khô khốc, một câu nói đơn giản nhưng khiến cô mất rất nhiều sức.\r\n\r\n    Kuroki sửng sốt một chút nhưng vẫn gật đầu: “Được, chú sẽ sắp xếp cho cháu về nước, về đó cháu sẽ bắt đầu lại từ đầu.”\r\n\r\n    Có bắt đầu mới hay không cô không quan tâm, chỉ muốn rời khỏi đây, không có thật lòng, không có chém giết, không có mùi máu tanh. Không muốn thấy người khiến cô hàng đềm gặp ác mộng, không muốn lại bị Kuroki lợi dụng......\r\n\r\n    Mặc dù ông đối xử với cô rất tốt.\r\n\r\n    Không thích như thế , nếu cứ tiếp tục có thể sẽ phá hư tình cảm của cô đối với Kuroki, loại tình cảm như người thân lại giống như bạn bè.\r\n\r\n    Thật ra cô gái tên “Tử Tử” đó rất tốt, hy vọng chú Kuroki sẽ quý trọng, “Đào Yểu Yểu” đó nên sớm tỉnh mộng.\r\n\r\n    Mà cô cũng nên tỉnh mộng!\r\n\r\n    Chú chỉ là chú mà thôi!","title":"Tổng Giám Đốc Đói Bụng: Thỏ Trắng Mở Cửa Đi! - Chương 79"}