{"text":"﻿    Chương 764: Ta muốn biết\r\n\r\n    <\/div>\r\n\r\n    Mạnh Hàn phải cho người trong thiên hạ nhìn thấy, nếu như giết mấy trăm người không có cách nào đè ép được đám người mang ác ý trong lòng này, vậy thì hắn sẽ giết mấy vạn người.\r\n\r\n    quảng trường trước mặt lãnh chúa phủ đã bị máu tươi nhuộm đỏ. Mấy ngàn thi thể trực tiếp ngã xuống.\r\n\r\n    Trong đầu Mạnh Hàn bỗng nhiên có một chủ ý. Nếu như cố định những máu tươi này này, giữ nguyên màu sắc này cho quảng trường, không phải có thể khiến cho càng nhiều người chấn động hơn sao?\r\n\r\n    Thậm chí Mạnh Hàn đã nghĩ ra tên cho quảng trường này. Lời ít mà ý nhiều, cứ gọi là quảng trường Đỏ.\r\n\r\n    Thời điểm trời vừa hửng sáng, Hoàng Kim Thành ngoại trừ có thêm rất nhiều thi thể, có thêm không ít dấu vết chiến đấu ra, tất cả những cái khác đều không thay đổi. Lãnh chúa vẫn là vị lãnh chúa kia. Thành vệ quân vẫn là những thành vệ quân kia. Thậm chí những cây cổ thụ đã có rất nhiều người nhìn bị cháy hừng hực hơn nửa ngày vẫn ở nguyên tại chỗ rậm rạp xanh biếc, hoàn toàn không có biến hóa gì.\r\n\r\n    Hơn hai mươi ngàn thi thể của kẻ địch bị vận chuyển ra khỏi Hoàng Kim Thành, xếp ở một nơi không xa Hoàng Kim Thành, chiếm một vùng rất lớn. Bất kể là phần vụn của thi thể hay là thịt băm, đều được vận chuyển toàn bộ đến bên này. Chỉ riêng công việc này đã khiến mấy ngàn thành vệ quân làm suốt nửa đêm.\r\n\r\n    trong một đêm các chiến sĩ thành vệ quân dường như đã trưởng thành lên rất nhiều. Dường như mỗi người đều đã biến thành tinh nhuệ leo từ trong núi thây sông máu ra. Trên thực tế cũng đúng là như thế. Cho dù giết chết những kẻ địch đang hôn mê, mỗi người bình quân cũng giết hơn năm người. Cho dù chiến sĩ yếu nhất, giờ phút này đã biến thành kẻ man rợ giết người như ngóe.\r\n\r\n    Nơi để thi thể cực lớn trở thành khu triển lãm công khai, bất kỳ ai cũng có thể lui tới tham quan. Nếu như có thể nhận ra thân phận của người nào trong số đó, còn có thể được khen thưởng.\r\n\r\n    Trải qua qua bạo loạn phát sinh đêm hôm qua, phản ứng đầu tiên của những thương nhân kia chính là rời khỏi Hoàng Kim Thành. Chỉ có điều, rời khỏi Hoàng Kim Thành không xa, bọn họ liền nhìn thấy cả khu vực để xác cực lớn. Rất nhiều thi thể đặt song song với nhau, giống như đội quân đang tiếp nhận sự kiểm duyệt. Ngoại trừ những người này, trong một góc nào đó lại chất đầy những thi thể cụt tay cụt chân, thịt nát và những cánh tay, chân đã rời khỏi thi thể.\r\n\r\n    Vừa nhìn thấy cảnh tượng như vậy, mấy thương nhân rời đi trước trực tiếp ói đến choáng váng mặt mày ngay trên đường, sau đó lập tức quay đầu chạy về Hoàng Kim Thành, cũng không dám nhắc tới chuyện rời đi nữa.\r\n\r\n    Ai cũng biết, vừa phát sinh bạo loạn như vậy, tuy rằng lãnh chúa đại nhân chưa từng nói muốn người trong thành ở lại, nhưng rời đi trước nhất định là gia hỏa chột dạ. Các thương nhân đều rất khôn khéo. Rất nhanh bọn họ đã suy nghĩ rõ ràng đạo lý này, an tâm ở lại Hoàng Kim Thành chờ động tác kế tiếp của Mạnh Hàn.\r\n\r\n    Nếu như nói một ngày trước bạo loạn khiến mọi người hoảng hốt, như vậy, sau khi chứng kiến kết quả bạo loạn, mọi người đều biết chuyện không còn nơi nào an toàn hơn ở tại Hoàng Kim Thành. Số lượng hàng ngàn người cây cuồng bạo, lại thêm cao thủ thần bí kia, cùng với đội thân vệ và thành vệ quân của lãnh chúa, nhiều người thì không biết, nhưng ba mươi ngàn người tuyệt đối không bắt được.\r\n\r\n    Hoàng Kim Thành an toàn hơn, Mạnh Hàn biểu hiện ra thực lực càng cường hãn hơn, như vậy cũng có nghĩa là đầu tư của mọi người càng ngày càng đáng giá. Vừa nghĩ tới chuyện sau này có thể sống trong một thành thị an toàn, cho dù bên trong Hoàng Kim Thành đầy mùi máu tươi gay mũi cũng biến thành hưởng thụ.\r\n\r\n    Hiện tại mọi người đã hiểu vì sao ban đầu Mạnh Hàn không phát động phản kích. Hắn đang chờ tất cả kẻ địch còn ẩn náu nhảy ra. Điều làm người ta không có cách nào hiểu rõ ràng nhất chính là trong cuộc bạo loạn ngày hôm qua, thủ hạ của Mạnh Hàn không chết người nào. Mà không biết từ lúc nào, cao thủ thần bí kia lại dừng cùng với Mạnh Hàn.\r\n\r\n    Hoàng Kim Thành thần bí, chủ nhân Hoàng Kim Thành thần bí, hiện tại Mạnh Hàn ngoại trừ cho thế nhân một ấn tượng về sự giàu có, đa tài ra, lại có thêm một điểm nữa, chính là thần bí. Có lẽ thời điểm rất nhiều chuyện không thể nào hiểu được cùng tập hợp lại, sẽ biến thành cảm giác như vậy.\r\n\r\n    Mạnh Hàn thần bí hiện tại rất tức giận. Không ai gặp phải chuyện như vậy mà không tức giận. Ngoại trừ những kẻ địch khiến hắn tức giận ra, bởi vì liên quan tới chiến đấu Hoàng Kim Thành cũng bị hư hỏng một chút, cần tu bổ. Mà đã lập tức tới buổi lễ mở thành của Hoàng Kim Thành. Không biết có thể làm kịp hay không?\r\n\r\n    Điều này khiến Mạnh Hàn rất tức tối. Chẳng lẽ những người này không biết tầm quan trọng của thời gian sao?\r\n\r\n    Thu thập tàn cục cũng không phải chỉ cần đưa thi thể ra khỏi thành là được. Trong thành có còn kẻ địch đang ẩn núp hay không? Bọn họ có thể nhảy ra tiếp tục làm một vài chuyện Mạnh Hàn không muốn nhìn thấy nữa hay không? Đây đều là chuyện khiến Mạnh Hàn phải lo lắng.\r\n\r\n    Trên thực tế, Mạnh Hàn lo lắng có phần quá mức. Sau khi Benson tiên sinh bất mãn hét một tiếng, sau khi nhìn thấy ngoài thành có hơn hai mươi ngàn thi thể nằm xếp lại với nhau, cho dù là gia hỏa bất trị ngốc đến đâu đi nữa cũng không dám nhảy ra hừ hừ nửa câu.\r\n\r\n    Bây giờ hầu tước Jeffery đang ở trước mặt Mạnh Hàn. Còn Mạnh Hàn lại đang đứng ở bên cạnh cửa sổ trong văn phòng của hắn, nhìn đám người hầu dọn quảng trường. Quảng trường bị máu nhuộm đỏ đã được Mạnh Hàn dùng ma pháp giữ cố định màu sắc này. Hơn nữa cái tên gọi quảng trường Đỏ đã được Grace Elyse thông qua, có thể tuyên bố ra ngoài. Như vậy trong một tương lai không xa, quảng trường Đỏ nhuộm máu cũng sẽ giống như phố lớn đài hành hình, trở thành một cảnh đặc sắc của Hoàng Kim Thành.\r\n\r\n    - Hầu tước Jeffery!\r\n\r\n    Mạnh Hàn xoay người lại, đối mặt với quý tộc trẻ tuổi đã mất hồn lạc phách. Bọn họ gần bằng tuổi nhau, tước vị tương đương, đều đã từng hăng hái. Nhưng hiện tại, hầu tước Jeffery lại giống như một người gần đất xa trời, đứng ở bên đó, dường như một trận gió thổi qua có thể thổi ngã.\r\n\r\n    Nghe thấy Mạnh Hàn gọi hắn, trong con mắt thất thần của Jeffery thất thần con mắt đờ đẫn chuyển qua một chút, nhìn về phương hướng tiếng nói chuyện.\r\n\r\n    - Công quốc Milan không có khả năng có mấy chục Kiếm Thánh. Cũng không thể có hơn hai trăm ma pháp sư cao cấp.\r\n\r\n    Giọng nói Mạnh Hàn vô cùng rõ ràng truyền đến trong tai Jeffery:\r\n\r\n    - Ta muốn biết, những người này là từ nơi nào tới. Ta cảm thấy rất hứng thú đối với những người muốn ta chết.\r\n\r\n    - Khà khà khà khà!\r\n\r\n    Tiếng cười âm lạnh từ trong miệng hầu tước Jeffery phát ra. Sau khi cười lạnh một hồi, Jeffery mới giống như từ cương thi biến trở lại thành người sống. Trong hai mắt hắn cũng lộ ra rất nhiều thần thái:\r\n\r\n    - Bây giờ ta chỉ muốn thấy dáng vẻ của ngươi mỗi ngày đều lo lắng hãi hùng hoang mang sợ sệt. Ngươi cho rằng ta sẽ nói cho ngươi biết sao?\r\n\r\n    Mới vừa nói xong câu này, phía sau đầu gối Jeffery liên tục bị đá trúng. Hai đầu gối đau đớn, trực tiếp mềm nhũn xuống.\r\n\r\n    Rầm.\r\n\r\n    Một tiếng động phát ra. Hắn đã quỳ rạp xuống trước mặt Mạnh Hàn.\r\n\r\n    <\/div>","title":"Chương 764: Ta Muốn Biế"}