{"text":"﻿    <b>Bộp!<\/b>\r\n\r\n    Khi trên đầu đột nhiên bị sự âm ấm cùng tiếng động nho nhỏ đồng thời tập kích thì động tác chuẩn bị bung dù của của cô gái có khuôn mặt trắng trẻo, dung mạo xinh xắn, tuổi chừng đôi mươi lập tức cứng đờ, theo sau đó là vẻ mặt không biết nên nói là khóc không ra nước mắt hay là tuyệt vọng rồi thu dù lại, từ trong túi xách bên người lấy ra một tờ khăn giấy.\r\n\r\n    Cô - Giang Dục Phương, từ nhỏ đến lớn đã gặp chuyện xui xẻo hơn ngàn lần, bị phân chim tấn công càng là chuyện hai ba ngày thì gặp phải, sớm đã quen rồi... Thật là sớm đã quen rồi...\r\n\r\n    \"Quen cái con khỉ!\" Phẫn nộ mà thốt ra lời thô tục, cô ra sức dùng khăn giấy lau chùi đầu mình, tức đến nỗi muốn khóc lên, không kìm được mà chỉ lên trời mắng lớn: \"Rốt cuộc là kiếp trước tôi đã giết người hay là phóng hỏa mà ông dùng cách nay đến trừng phạt tôi, khiến cho tôi xui từ nhỏ đến lớn, phải trải qua cuộc sống xúi quẩy như thế chứ? Ông nói đi, nói đi chứ! Có ngon thì ông nói cho tôi nghe đi...\"\r\n\r\n    Cực kỳ bi phẫn mà điên cuồng hét lớn, cô thật không hiểu nổi rốt cuộc thì cô có số mệnh gì, tại sao có thể xui một cách triệt để như thế?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Từ nhỏ đến lớn, trong phạm vi 50 cm xung quanh cô chính là địa giới của sự xui xẻo. Bất kể là cô đi đến đâu, các loại xui xẻo kỳ lạ vẫn luôn tìm đến cô. Cho dù là đi giữa một đám người thì chiếc xe lạc tay lái bên đường vẫn chỉ đụng trúng mình cô. Rốt cuộc đây là số mệnh gì chứ?\r\n\r\n    Số gì chứ?!\r\n\r\n    Căm hận mà lau phân chim tên đầu, cô oán thán mà lẩm bẩm mắng: \"Mới thấy chim xuất hiện là mình đã vội vã bung dù ngăn ngừa, không ngờ vẫn chậm một bước... Thật đáng ghét mà!\"\r\n\r\n    Vẻ mặt chán ghét mà nhìn thứ xanh xanh xám xám trên khăn giấy, mặc dù biết là đã lau sạch rồi nhưng cứ nghĩ đến trên đầu từng bị phân chim \"chiếm cứ\" thì cô liền ghê tởm đến nỗi lập tức muốn tìm một nhà vệ sinh để chùi rửa sạch sẽ cái nơi bị \"ô nhiễm\" này.\r\n\r\n    Trong đầu vừa suy nghĩ thì tầm mắt đã nhìn thấy một nhà vệ sinh công cộng trong một công viên nhỏ cách đó không xa. Cô lập tức vội vàng phóng như bay về phía bồn rửa tay bên ngoài nhà vệ sinh.\r\n\r\n    Thế nhưng trời có gió mưa thất thường, người có phúc họa trong sớm tối! Ngay trong giây phút đang muốn hoan hô vì đã đến được bồn rửa tay thì bỗng nhiên cô cảm thấy có chút không ổn, cảm giác dưới chân hình như hơi là lạ...\r\n\r\n    \"Grừ...\"\r\n\r\n    Tiếng gầm gừ trầm thấp mang theo vẻ thù địch hung ác vang lên từ dưới bồn rửa tay khiến cho trái tim của Giang Dục Phương cảm thấy rét run, trên trán lấm tấm mồ hôi lạnh...\r\n\r\n    Không... không thể nào! Thật sự là xui đến thế sao? Thế nhưng nếu dùng \"chiến tích vĩ đại\" của cô trước kia mà nói thì quả thật rất có khả năng sẽ xui thế này...\r\n\r\n    Trong tiếng gầm gừ kia, cô khiếp đảm mà cúi đầu, quả nhiên ập vào tầm mắt cô là một con chó hoang hung ác đang nhe răng trừng mắt, lộ ra răng nhanh sắc nhọn.\r\n\r\n    Cô lập tức cố gắng cười gượng mà nhanh chóng thu hồi bàn chân đang giẫm lên cái đuôi của anh chó đen kia...\r\n\r\n    \"Chuyện này... tao không cố ý, thật sự là không cố ý...\" Cô rặn ra nét mặt tươi cười đền tội, hy vọng người anh em này có thể hiểu được thành ý của cô.\r\n\r\n    \"Gâu gâu gâu...\" Rất hiển nhiên là anh chàng chó đen này không hiểu thành ý của cô, há cái miệng chó thật to mà quyết tâm báo thù.\r\n\r\n    \"Woa... tao thật sự không cố ý mà...\" Tiếng hét sợ hãi vang lên, cố gắng né tránh cái miệng chó hung ác, cô lật đật xoay người bỏ chạy.\r\n\r\n    \"Gâu gâu gâu...\"\r\n\r\n    \"Á, cứu mạng...\"\r\n\r\n    Trong chốc lát đã thấy diễn ra cuộc chiến truy đuổi cực kỳ nguy hiểm giữa người và chó, Giang Dục Phương sợ đến nỗi dùng tốc độ thi chạy 100 mét mà chạy điên cuồng, nghe thấy tiếng chó sủa hung hăng kia đuổi theo không bỏ, cô thất sắc mà kêu lên thảm thiết thê lương trên đường.\r\n\r\n    \"Gâu gâu gâu...\"\r\n\r\n    \"Đừng đuổi nữa mà, tao không cố ý đâu... Ai đến giúp tôi ngăn con chó này lại với...\" Chạy điên cuồng trối chết nhưng không quên cầu cứu, chỉ mong có người ra làm anh hùng cứu mỹ nhân.\r\n\r\n    Ngặt nỗi không biết là do cô không đủ đẹp, anh hùng không chịu ra cứu giúp hay là cô thực sự xui đến tận mạng mà dọc đường cư nhiên không có một mống người xuất hiện!\r\n\r\n    Nghe thấy tiếng sủa hung ác của con chó ngày càng gần, ngay khi cô tuyệt vọng cho rằng trên tiêu đề của tờ báo ngày mai sắp xuất hiện dòng chữ làm chấn động \"Lại có chó hoang cắn người, một cô gái chết thảm\" thì phía trước đột nhiên xuất hiện một dáng người cao cao đang chậm rãi bước qua...\r\n\r\n    \"Anh ơi, cứu tôi với...\" Lựa chọn giữa việc bị mất mặt và rơi vào miệng chó, cô tình nguyện mất mặt cũng không muốn gặp phải đau đớn da thịt, lập tức khản giọng kêu cứu, đồng thời chân cũng nhanh chóng chạy về phía chàng trai cao cao kia.\r\n\r\n    Ai ngờ khi người kia nghe thấy tiếng kêu cứu thì đầu tiên là ngẩn ra, sau đó nhìn thấy con chó hoang đang điên cuồng đuổi theo sau lưng cô gái thì mặt lập tức biến sắc, cũng không ngó ngàng lại mà quay đầu chạy như điên.\r\n\r\n    Thế này là thế nào? Cô xui đến mức khó khăn lắm mới gặp được một tấm chắn, nhưng thật ra lại là một thanh củi mục vừa chạm vào đã gãy sao?\r\n\r\n    Giang Dục Phương vừa sợ hãi vừa kinh ngạc, theo sát sau lưng hắn mà lên án. \"Ê... nhìn thấy con gái yếu đuối bị chó rượt, không những không thể hiện phong độ của đàn ông mà còn quay đầu bỏ chạy, anh có phải là đàn ông không?\"\r\n\r\n    \"Ai nói là đàn ông thì không được chạy? Chẳng lẽ chó sẽ không cắn đàn ông hay sao?\" Trình Khải – tên đàn ông dáng người cao lớn, tướng mạo anh tuấn nhưng hiện giờ sắc mặt xanh mét vừa chạy trối chết vừa không quên phản bác. Hắn liếc nhìn cô gái đã chạy tới bên cạnh mình kia một cái, trong lòng cực kỳ căm hận.\r\n\r\n    Gì chứ! Ngay cả đi đường cũng không dưng mà liên lụy, tự nhiên bị chó rượt, hắn thực sự xui đến thế sao?\r\n\r\n    \"Là đàn ông thì nên anh dũng mà đuổi chó chứ!\" Giang Dục Phương kêu lên thảm thiết, chạy đến nỗi muốn hụt hơi rồi.\r\n\r\n    \"Chống cái con khỉ! Cô không biết là từ nhỏ tới lớn, tôi hận nhất, cũng sợ nhất là chó sao chứ?\" Trình Khải cũng không quên rống lên đáp trả.\r\n\r\n    Mẹ nó! Từ khi hắn bắt đầu có trí nhớ, số lần bị chó cắn đã không đếm hết trên đầu ngón tay được. Hôm nay thấy chó như thấy quỷ, chạy còn không kịp nói chi là chống lại nó chứ!\r\n\r\n    \"Anh à, làm sao tôi biết chứ? Đây là lần đầu tiên chúng ta gặp nhau mà...\" Giang Dục Phương chỉ có thể kêu gào, thế nào cũng không ngờ được là mình lại xui đến mức gặp phải một người sợ chó, trái tim cũng thấy lạnh căm.\r\n\r\n    Đồng thời với việc chạy trối chết, nàng cũng nhịn không được, khóc không ra nước mắt mà hét lên: \"Bị chó rượt mà không gặp được anh hùng cứu mỹ nhân thì thôi đi, lại còn gặp phải một tên đàn ông không dùng được. Trên đời này còn có người xui xẻo hơn tôi sao chứ...\"\r\n\r\n    Hu hu... mẹ ơi, rốt cuộc thì mẹ sinh ra một đứa con gái có số mệnh gì thế này?\r\n\r\n    Không dùng được? Cư nhiên dám nói hắn không dùng được?\r\n\r\n    Trình Khải hơi tức giận, cũng hét ra tất cả mọi uất ức trong lòng: \"Tôi mới xui đây nè! Đi đường mà vô dưng vô cớ bị cuốn vào cuộc chiến giữa người và chó, đây là lỗi của tôi sao chứ?\"\r\n\r\n    Cho dù hắn có xúi quẩy thì cũng không đến nước này chứ!\r\n\r\n    \"Gâu gâu gâu...\"\r\n\r\n    Ngay khi hai người vừa chạy trối chết vừa không quên đấu võ mồm cùng châm biếm nhau thì tiếng sủa của người anh em không ngừng đuổi theo kia đã dần dần đuổi đến, có lẽ không bao lâu nữa trong hai người sẽ có một người gặp phải tai ương...\r\n\r\n    Thật kỳ lạ, có một loại ăn ý lạ thường khiến cho đôi nam nữ đang không ngừng chạy kia đồng thời nhìn nhau một cái. Giang Dục Phương thở hổn hển mà mở miệng cười thảm trước...\r\n\r\n    \"Tôi... tôi không chạy nổi nữa rồi...\"\r\n\r\n    \"Cô... cô bằng lòng hy sinh bản thân, anh dũng quên mình sao?\" Thở hổn hển, Trình Khải vội vàng hỏi.\r\n\r\n    \"Anh có lương tâm không chứ? Những lời này anh lại không biết xấu hổ mà đi hỏi con gái sao? Là đàn ông thì nên có phong độ của đàn ông, chủ động dũng cảm hy sinh chứ!\" Giang Dục Phương căm phẫn tố cáo, không dám tin là hắn lại có mặt mũi mà yêu cầu con gái hy sinh quên mình.\r\n\r\n    \"Chó là do cô dẫn tới, tại sao lại bắt tôi hy sinh? Tôi là bên thứ ba vô tội có được không?\" Thét ra những oán hận vì tự dưng bị chó rượt, Trình Khải tràn đầy bất bình.\r\n\r\n    Gần đây phụ nữ thật kỳ lạ, luôn rêu rào là phải nam nữ bình đẳng, nhưng chỉ cần có chuyện nguy nan gì là lại mang \"phong độ đàn ông\" ra mà đẩy đàn ông đi chịu chết, có lí không chứ!\r\n\r\n    Bị bực tức làm nghẹn họng, Giang Dục Phương không lời nào để đáp lại. Cứ liên tục chạy đường trường như thế, quả thự thể lực của cô cũng đã cạn sạch, cũng không chạy nổi nữa, bước chân đang chạy cũng đành phải chậm lại...\r\n\r\n    \"Gâu gâu gâu...\" Con chó đen đuổi theo tới cùng thấy \"con mồi\" đã chậm lại, sắp có thể báo được \"thù giẫm đuôi\" thì chạy càng nhanh, sủa cũng càng hăng...\r\n\r\n    Hu hu... Thôi đi! Chân của cô đã không chạy nổi nữa, nếu thực sự bị cắn thì cũng chỉ có thể cam chịu, ai bảo cô xui bẩm sinh!\r\n\r\n    Chạy đến nỗi hụt hơi, Giang Dục Phương đã cam chịu rồi, đang lúc tốc độ dần dần chậm lại, cô vô thức nghiêng đầu nhìn sang bên cạnh....\r\n\r\n    Hả? Tại sao tốc độ của cô chậm lại thì tốc độ của tên đàn ông \"không dùng được\" bên cạnh này cũng chậm theo chứ?\r\n\r\n    Dường như cảm nhận được ánh mắt kinh ngạc của cô, Trình khải bĩu môi nói thầm: \"Cũng không phải là tôi không có phong độ đàn ông.\"\r\n\r\n    Muốn hắn bỏ lại một cô gái mà chạy một mình, những chuyện thế này hắn không làm được.\r\n\r\n    \"Cho... cho nên?\" Cô thở dốc mà hỏi.\r\n\r\n    \"Cùng nhau chống địch!\" Vẻ mặt kiên định, Trình Khải tự thấy mình thế này cũng rất nghĩa khí rồi.\r\n\r\n    Nghĩ lại, nếu cả hai cùng đối mặt với chó dữ, với vận xui cực kỳ của hắn trước đây, chắc chắn người bị chó tấn công sẽ là hắn. Ngiêm túc mà nói, cũng có thể coi là một lại hy sinh thân mình, thật là một phen bi tráng.\r\n\r\n    Vốn đã tuyệt vọng, không ngờ hắn lại bằng lòng cùng chung hoạn nạn với cô, ở lại giúp cô chống lại \"giặc dữ\", Giang Dục Phương nào có lí do từ chối, lập tức cảm động đến rơi nước mắt mà gật đầu, chỉ còn thiếu chút nữa là nhào tới hiến một nụ hôn, biểu thị lòng biết ơn vô hạn của cô.\r\n\r\n    Ô hô... mặc dù người này có chút không dùng được, nhưng vẫn có nghĩa khí!\r\n\r\n    \"Như vậy...\" Dùng ánh mắt đạt thành ký kết ngầm với cô, Trình Khải hít sâu một hơi, hét lớn lên: \"Một, hai, ba, dừng!\"\r\n\r\n    \"Như vậy...\" Dùng ánh mắt đạt thành ký kết ngầm với cô, Trình Khải hít sâu một hơi, hét lớn lên: \"Một, hai, ba, dừng!\"\r\n\r\n    Ngay khi chữ \"dừng\" thốt ra, quả nhiên hai con người đang bị chó rượt kia rất có nghĩa khí mà đồng thời \"thắng lại\", cùng xoay người, cố gắng trợn mắt thật to, định dùng ánh mắt sắc bén kia đến đánh lui kẻ địch.\r\n\r\n    Bị sự thay đổi thình lình của hai con người đang chạy trối chết, không có chút khí thế kia làm cho sửng sốt, hơn nữa tiếng hét to kia của Trình Khải cũng đã làm cho con chó đen đang đuổi theo rất hăng kia cũng bất giác dừng lại theo, đứng cứng ngắc cách hai người năm bước, nhe răng trợn mắt mà sủa điên cuồng...\r\n\r\n    \"Gâu gâu gâu...\"\r\n\r\n    \"Nhanh lên! Khí thế của nó bị chúng ta đè xuống rồi, mau lấy ánh mắt hung ác nhất mà trừng nó, để cho nó biết chúng ta cũng không dễ chọc!\" Thấy khí thế của con chó hoang có dấu hiệu bị đè ép, Trình khải lập tức căng mày trợn mắt mà cố gắng rặn ra vẻ mặt hung hăng nhất để trừng con chó, đồng thời cũng không quên chỉ thị cô gái bên cạnh.\r\n\r\n    \"Tôi, tôi đang cố đây!\" Giang Dục Phương lắp bắp nói, cũng muốn làm ra vẻ hung dữ mắt ngang mày ngược lắm, thế nhưng trên gương mặt trắng nõn kia đều là vẻ kinh hoàng, quả thực không có sức thuyết phục.\r\n\r\n    Cứ như thế, bầu không khí giữa hai người một chó căng thẳng trừng nhau hết 10 phút, ngay khi hai con người - tinh anh của vạn vật kia - cho rằng không dọa nổi một con chó, trong lòng bất an mà đang định bỏ chạy lần nữa thì rất thần kỳ, người anh em kia bỗng nhiên gầm gừ một tiếng rồi cụp đuôi, quay đầu nhanh chóng chạy đi.\r\n\r\n    Quả thực không dám tin vào vận may của mình, mắt thấy anh chó đen kia chạy không thấy tăm hơi xong thì đôi nam nữ bị rượt đến nỗi rất chật vật kia rốt cuộc cũng hết hơi mà ngã ngồi xuống thềm đá bên đường.\r\n\r\n    \"Được, được cứu rồi!\" Giang Dục Phương kích động đến nỗi thiếu chút nữa là trào nước mắt.\r\n\r\n    Ô hô... không ngờ rằng trong cuộc đời xui xẻo của cô lại xuất hiện vận may hiếm có như vậy. Thật là cảm động quá!\r\n\r\n    \"Không thể tin được!\" Thở hổn hển một hơi, Trình Khải cũng cảm thấy thật kỳ diệu.\r\n\r\n    Dựa vào kinh nghiệm xúi quẩy dồi dào của hắn, chỉ cần là bị chó rượt, bình thường cuối cũng không tránh khỏi ôm thương tích mà vào bệnh viện, không ngờ rằng lần này lại để hắn tránh trước một kiếp, chẳng lẽ là sắp đổi vận rồi sao?\r\n\r\n    Mỗi người một câu mà đối thoại làm cho hai người rất ăn ý mà quay đầu nhìn trộm đối phương. Vốn chỉ lo chạy trốn, hoàn toàn không kịp trông xem diện mạo của người kia, cuối cùng bây giờ cũng có thời gian mà nhìn cho tử tế rồi.Diện mạo anh tuấn, mặt mũi đàng hoàng, thân hình cao lớn, mặc dù bị chó đuổi có chút chật vật nhưng không thể phủ nhận anh ta là một chàng đẹp trai đúng nghĩa!\r\n\r\n    Thầm đánh giá, Giang Dục Phương không nén được mà thở dài... Haiz! Tại sao dưới tình huống cô bị phân chim tập kích, sau đó là bị chó rượt rất bi thảm mới gặp được trai đẹp chứ! Cái này làm cho cô hoàn toàn không có hứng thú \"gặp gỡ\" chút nào.\r\n\r\n    Mắt hạnh mày ngài, gương mặt thanh tú, da trắng má hồng, thân hình thon thả, mặc dù hiện nay vẫn có vẻ hoảng sợ chưa yên nhưng không thể không thừa nhận cô ấy trống rất khá!\r\n\r\n    Đồng thời âm thầm đánh giá, Trình Khải cũng thở dài một hơi... Haiz! Người đẹp trước mặt, bộ dáng sợ chó của mình lại bày ra không sót chút nào, hoàn toàn là không có chí khí, thật mất mặt.\r\n\r\n    Hai tiếng thở dài không hẹn mà cùng vang lên, sau đó lại rất ăn ý mà nhìn nhau, bốn con mắt đều có vẻ rất nghi hoặc...\r\n\r\n    Anh ta đang than thở cái gì?\r\n\r\n    Cô ta đang than thở cái gì?\r\n\r\n    \"Ừhm...\" Bốn mắt nhìn nhau, Giang Dục Phương hơi xấu hổ, nghĩ thầm rằng dù anh ta có chút vô dụng, nhưng dù sao cũng rất nghĩa khí khi cùng cô \"đồng tâm chống địch\", hẳn là nên nói tiếng cảm ơn.\r\n\r\n    Nghĩ như vậy, cô đang muốn mở miệng nói cảm ơn thì khóe mắt lại quét thấy trên bầu trời cách đó không xa có một con chim bồ câu đang bay nhanh về phía mình. Cô cả kinh, theo phản xạ mà quơ lấy cây dù chuẩn bị \"phòng địch\". Nào ngờ còn chưa kịp bung lên thì con chim bồ câu kia đã xẹt qua đầu với tốc độ sấm sét...\r\n\r\n    \"Ủa?\" Phân chim đâu? Không có \"phần thưởng\" như trong dự kiến, Giang Dục Phương không ngừng khiếp sợ, không dám tin vào vận may của mình.\r\n\r\n    Ô hô...Cô sắp đổi vận rồi sao? Đây là lần đầu tiên chim bay qua đầu cô mà không thả bom tạc đạn. Thật là cảm động quá!\r\n\r\n    Bên cạnh, Trình Khải cũng bị động tác kỳ lạ bất ngờ của cô làm cho ngẩn ra, vô thức mà ngẩng đầu nhìn trời xanh... Không có mưa, cũng không có mặt trời, là một bầu trời đầy mây, mát mẻ hợp lòng người, cô ta bung dù lên làm gì?\r\n\r\n    Dường như nhận ra nghi vấn của hắn, Giang Dục Phương lại không có mặt mũi nào mà nói chuyện xui \"hễ là chim bay qua là để lại dấu vết\", lập tức cuống quýt gập dù lại, xấu hổ mà đỏ mặt: \"Cảm, cảm ơn anh đã rất nghĩa khí mà giúp tôi ngăn con chó lại. Tôi... tôi còn có việc nên đi trước một bước đây!\"\r\n\r\n    Vừa dứt lời thì lập tức xoay người, cực kỳ ngượng ngùng mà nhanh chóng chạy mất tăm mất tích.\r\n\r\n    Ai~ya... Số mệnh xui xẻo này bảo cô làm sao giải thích với một người lạ đây chứ? Hãy cứ để cô ôm tâm trạng bi phẫn này mà chạy về phương xa đi...\r\n\r\n    Mờ mịt mà nhìn bóng dáng của cô chạy càng ngày càng xa, cuối cùng biến mất không thấy đâu, Trình Khải chỉ có thể nhún vai, trong lòng có chút may mắn, lại có chút nổi da gà...\r\n\r\n    Lần đầu tiên bị chó rượt mà lại không bị cắn, vận may hiếm có này thật khiến hắn không kìm được mà sợ đến run người!\r\n\r\n    ………….óóó………...\r\n\r\n    \"Vận xui kỳ lạ của cậu, với tư cách là bạn thân, mình đã không có lời nào để nói!\" Trong quán cà phê, nhìn bạn thân nổi danh là xui xẻo với đầu tóc còn ẩm ướt vì mới gội không lâu, Tôn Mạn Mạn - cô gái có mái tóc xoăn gợn sóng, dung mạo xinh đẹp quyến rũ, tuy đã cố gắng nín cười nhưng đôi môi đỏ vẫn luôn cong lên lại để lộ cảm xúc chân thật của chủ nhân.\r\n\r\n    Ha ha, vừa rồi, dưới tình huống đợi rất lâu mà không thấy người thì cô đã đoán chắc chắn là bạn thân lại gặp phải chuyện xui khó lường rồi. Sự thật chứng minh dự cảm của cô không sai chút nào.\r\n\r\n    \"Ê, cậu không thể có chút lòng đồng cảm sao chứ?\" Bi phẫn mà kháng nghị, oán hận tràn đầy của Giang Dục Phương chỉ có thể trút vào đĩa cơm trước mặt.\r\n\r\n    \"Mình bị phân chim tấn công, sau đó lại bị chó rượt, thê thảm đến thế này, cậu không an ủi thì thôi đi, giờ còn đến chế giễu mình, có phải là bạn không chứ?\" Hu hu... đáng ghét! Tại sao bạn bè người thân bên cạnh cô đều là loại người không có lương tâm vậy chứ?\r\n\r\n    Cô đúng là số khổ mà!\r\n\r\n    \"Xui lần thứ nhất, người ngoài sẽ có sự thông cảm vô hạn. Xui lần thứ hai, ít nhiều sẽ sẽ đến an ủi. Thế nhưng nếu như xui xẻo đã trở thành một điều hết sức bình thường trong cuộc sống hàng ngày thì trừ việc khiến người ta thấy buồn cười ra, thật sự là rất khó nảy sinh cảm xúc gì khác nữa!\" Cuối cùng Tôn Mạn Mạn cũng cười phì ra.\r\n\r\n    Ha ha, cô thật sự không hiểu sao trên đời này lại có người kỳ lạ như bạn mình cơ chứ, mỗi ngày đều sẽ xảy ra chuyện xui khiến người ta dở khóc dở cười.\r\n\r\n    Bị sự bực tức làm nghẹn lại, Giang Dục Phương đau khổ đến nỗi hoàn toàn không biết nói gì để phản bác.\r\n\r\n    Hu hu... Một bình luận thật độc ác, nhưng lại hoàn toàn đúng đắn!\r\n\r\n    Nhìn cô chán nản đến nỗi chỉ có thể vùi đầu vào ăn để trút hận, Tôn Mạn Mạn không khỏi cảm thấy tức cười, không chút thành ý mà đi an ủi cô: \"Thật ra cuộc sống của cậu cũng rất thú vị, mỗi ngày đều có những chuyện mới mẻ!\"\r\n\r\n    Căm giận mà phóng ra ánh mắt khinh thường, Giang Dục Phương oán hận uy hiếp: \"Vậy nói thêm vài câu châm chọc nữa cũng không sao, cẩn thận mình call cho em trai mình...\"\r\n\r\n    \"Ê!\" Còn chưa đợi cô nói xong, mặt Tôn Mạn Mạn đã biến sắc, trong nháy mắt đã mất đi vẻ quyến rũ tuyệt vời kia, tức muốn chết mà kêu lên: \"Giang Dục Phương, cậu có phải là bạn bè không chứ?\"\r\n\r\n    Đáng ghét, rõ ràng biết cô trốn tên \"Quái già\" kia như trốn quỷ, cư nhiên còn lấy ra uy hiếp cô, thật là quá đáng mà!\r\n\r\n    \"Hình như câu nói đó mình vừa hỏi xong!\" Cười nhạt một cái, Giang Dục Phương cũng không phải là kẻ dễ ức hiếp, cũng có cách đánh trả lại bạn mình.\r\n\r\n    \"Được rồi, chúng ta đều tự lui binh!\" Ném ra lệnh đình chiến, Tôn Mạn mạn quyết định kẻ thức thời mới là trang tuấn kiệt, không muốn gây khó dễ cho bản thân.\r\n\r\n    Nghe vậy, Giang Dục Phương cười đắc ý, có điều nhịn không được mà thay em mình nói một câu: \"Mạn Mạn, tuy thằng nhóc nhà mình có hơi \"Quái già\" nhưng không thể không thừa nhận nó rất xuất sắc, sao cậu lại trốn như rắn rết vậy? Nên biết, bên ngoài có rất nhiều cô gái yêu nó muốn chết đó!\" Ai~ya, đáng tiếc là \"Quái già\" chỉ chung tình với mình Mạn Mạn, những cô gái khác chỉ có thể tan nát cõi lòng.\r\n\r\n    Lần này lại đến lượt Tôn Mạn Mạn ném ra ánh mắt xem thường, nhưng vẫn chưa nói ra nguyên nhân.\r\n\r\n    \"Hay là cậu sợ bị mình cười là trâu già gặm cỏ non?\" Tự phỏng đoán nguyên nhân, Giang Dục Phương cười rất hớn hở.\r\n\r\n    \"Ai là trâu già chứ?\" căm hận mà kháng nghị, Tôn mạn Mạn cắt một miếng bánh ga tô, hung hăng nhét vào miệng cô: \"Ăn đồ ăn của cậu đi, bớt ở đó mà nói có nói không.\"\r\n\r\n    Aiya, chỉ cần nhắc đến \"Quái già\" nhà mình thì bạn thân lại có phản ứng như vậy. Hai người một trốn một tìm, cô bị kẹt ở giữa rất khó xử.\r\n\r\n    Trong lòng nghĩ thầm, nhớ đến chuyện Mạn Mạn uy hiếp không cho cô tiết lộ hành tung của cậu ấy, mà \"Quái già\" trong nhà thì hễ thấy mặt cô là lại hỏi vòng vèo tung tích của Mạn Mạn, Giang Dục Phương thật sự cảm thấy ai oán.\r\n\r\n    Haiz... thế nào gọi là Trư Bát Giới soi gương, trong ngoài đều không phải người[3], cô ở giữa hai năm xem như rất rõ ràng.\r\n\r\n    \"Mặt của cậu là ý gì đó?\" Liếc vẻ mặt ai oán của cô, Tôn Mạn Mạn lại ném cho ánh mắt coi thường.\r\n\r\n    \"Mặt của Trư bát giới!\"\r\n\r\n    Hiểu ý của cô, Tôn Mạn Mạn cười phì một tiếng rồi quyết định đổi đề tài: \"Đúng rồi, cậu chuẩn bị bắt đầu tìm việc chưa?\"\r\n\r\n    \"Hả...\" Gãi mái tóc ngắn, Giang Dục Phương xấu hổ mà cười gượng: \"Mình còn muốn chơi một trận.\"\r\n\r\n    Công việc trước kia làm một hơi mấy năm liền, bây giờ thôi việc rồi thì cô muốn nghỉ ngơi thêm một thời gian, đợi khi nào thấy chán những ngày tháng ăn dầm nằm dề rồi mới đi tìm việc.\r\n\r\n    \"Thế sao...\" Vẻ mặt có chút tiếc nuối.\r\n\r\n    \"Sao thế?\" Cảm thấy kì lạ, Giang Dục Phương khó hiểu mà hỏi.\r\n\r\n    \"Không có gì!\" Lắc đầu, Tôn Mạn Mạn cười đáp: \"Chẳng qua là gần đây mình nghe được một chút tin tức trên thương trường, nói là \"tập đoàn đầu tư Tiệp Khải\" rất có tiếng tăm trong mấy năm gần đây đang có ý tuyển dụng một nữ trợ lí. Rất nhiều ông chủ của các công ty vội vàng tiến cử con gái nhà mình vào, hy vọng có thể gần được phúc lộc, đoạt được trái tim của người thành lập Tiệp Khải - nghe đồn là kẻ có bản lĩnh sửa dở thành hay. Đến lúc đó sẽ có được một cậu con rể tài hoa, có thể cống hiến cho công ty của mình, nhất cử lưỡng tiện.\r\n\r\n    \"À!\" lại gãi gãi đầu, Giang Dục Phương chẳng hiểu ra làm sao cả. \"Thế thì có liên quan gì tới mình?\" Ông bố nhà nàng cũng không phải ông chủ gì lớn.\r\n\r\n    Nhịn không được lại ném cho một ánh mắt \"khinh bỉ\", ngón tay ngọc cũng chỉa mạnh vào cái đầu toàn là sương mù kia: \"Sao lại không liên quan? Mình cảm thấy cậu rất thích hợp, có thể đi ứng cử xem sao.\"\r\n\r\n    Haiz, cô bạn này xui thì có xui, nhưng xử lí công việc thì lại rất cẩn thận, rất thích hợp với công việc là trợ lí hay thư kí.\r\n\r\n    Trên thực tế, công việc trước kia của cô cũng là thư ký, vốn ở công ty làm việc rất tốt, đáng tiếc vì ngài chủ tịch muốn về hưu, “thế hệ thứ hai”[4] mới về nước không bao lâu đến tiếp quản, không quen nhìn xung quanh cô luôn xảy ra những chuyện xui xẻo mà bắt đầu kiếm chuyện khắp nơi, khiến cô nản lòng mà từ chức.\r\n\r\n    Có điều cô dám vỗ ngực bảo đảm, để cho một người rất kiên nhẫn, một người làm việc bằng hai như bạn thân của cô từ chức, cái tên \"thế hệ thứ hai\" kia nhật định sẽ hối hận.\r\n\r\n    \"Woa...\" Tự dưng bị công kích, Giang Dục Phương kêu thảm một tiếng, tức giận ôm lấy đầu kháng nghị: \"Tôn Mạn Mạn, cậu có thể quá đáng thêm một chút nữa!\"\r\n\r\n    Hừ, rất đau đó!\r\n\r\n    \"Muốn quá đáng chút nữa sao, được!\" Cười quyến rũ, nếu người ta đã yêu cầu, Tôn Mạn Mạn nào có khách khí, một bàn tay khác lại vỗ tới.\r\n\r\n    \"Hu hu... cậu lại đánh nữa à? Mình phải gọi cho \"Quái già\" nhà mình...\" Giận đến nỗi cô oán hận mà uy hiếp.\r\n\r\n    \"Cậu dám, mình đánh chết cậu trước!\" Đôi mắt đẹp nheo lại đầy vẻ nguy hiểm, hung hăng mà muốn tặng thêm vài cái nữa.\r\n\r\n    \"Tôn Mạn Mạn, phần tử bạo lực này, mình liều mạng với cậu!\" Không chịu yếu thế, cô cũng ra tay phản kích.\r\n\r\n    \"Đánh không tới, tay của cậu ngắn...\" Cười chế giễu.\r\n\r\n    \"Hừ! Đừng tưởng là tay của cậu dài hơn mà đắc ý, xem lợi hại của mình đây...\" Tích cực phản công.\r\n\r\n    \"Ha ha ha... đến đây...\"\r\n\r\n    Thoáng chốc, liền thấy trong một góc của quán cà phê có hai người bạn tốt đang hi hi ha ha mà đùa giỡn thành một đống. Về chuyện ứng cử chức nữ trợ lí vừa rồi nhắc đến sớm đã bị quăng ra sau đầu, quên một cách sạch sẽ.","title":"Cặp Đôi Xui Xẻo - Chương 01"}