{"text":"﻿    Chương 935: Quyển y tắc của ta\r\n\r\n    Khải Văn tiên sinh thậm chí không cần giải thích, trực tiếp nói rõ lập trường của mình.\r\n\r\n    Điều này lọt vào trong mắt Pháp Thánh Reynold, hiển nhiên lại là một gia hỏa ngu không ai bằng, không đáng để nói chuyện nữa. Lắc đầu, Reynold thở dài nói:\r\n\r\n    - Đáng tiếc, thật đáng tiếc!\r\n\r\n    - Reynold tiên sinh!\r\n\r\n    Sau khi Reynold rốt cuộc lộ ra khuôn mặt dữ tợn của mình, Mạnh Hàn vẫn duy trì nụ cười. Giờ phút này trái lại hắn chủ động nói chen vào:\r\n\r\n    - Ngươi nói nhiều quy củ nghiệp đoàn ma pháp sư như vậy, ngươi đã từng hỏi qua quy củ của ta hay chưa?\r\n\r\n    - Ngươi cũng có quy củ sao?\r\n\r\n    Pháp Thánh Reynold nhìn Mạnh Hàn, nhìn lại Jerome và Khải Văn tiên sinh, hừ lạnh một tiếng, không thèm quan tâm tới chuyện hắn phải đối mặt với sự liên thủ của ba người. Đương nhiên, còn thêm vào hai nàng Demy và Diana nữa. Nhưng cho dù như thế, bọn họ có thể làm gì?\r\n\r\n    Pháp Thánh Reynold căn bản chẳng thèm để ý tới điều này, mặc kệ lời Mạnh Hàn nói, đã là cho Mạnh Hàn mặt mũi cực lớn:\r\n\r\n    -Ta bây giờ cũng có chút hiếu kỳ. Ngươi có quy củ gì vậy?\r\n\r\n    - Reynold tiên sinh trên đường đến Hoàng Kim Thành, nhất định đã đi ngang qua Hoàng Sa thành. Ở bên ngoài Hoàng Sa thành có một phố lớn đài hành hình.\r\n\r\n    Mạnh Hàn cười nói:\r\n\r\n    - Phía trên đó có treo cổ các gia hoả, chính là những kẻ đã gây sự ở chỗ này của ta. Đó chính là quy củ của ta!\r\n\r\n    - Chỉ dựa vào mấy người các ngươi ở đây sao?\r\n\r\n    Pháp Thánh Reynold bắt đầu cười ha hả:\r\n\r\n    - Cũng dám vô lễ đối với phó hội trưởng nghiệp đoàn ma pháp sư?\r\n\r\n    - Reynold tiên sinh, Jerome tiên sinh cũng là phó hội trưởng nghiệp đoàn ma pháp sư.\r\n\r\n    Mạnh Hàn lắc đầu nói:\r\n\r\n    - Ngươi đang vô lễ đối với hắn. Huống hồ, nói thật, Reynold tiên sinh, chỉ bằng một mình ngươi muốn tiếp quản Hoàng Kim Thành, ngươi cảm thấy có khả năng sao?\r\n\r\n    - Đương nhiên không thể nào!\r\n\r\n    Reynold trực tiếp không chú ý tới vấn đề quan hệ giữa Mạnh Hàn và Jerome trong lời nói trước đó, trực tiếp trả lời vấn đề thứ hai:\r\n\r\n    - Cho nên, ta dẫn theo mấy trăm cao thủ nghiệp đoàn ma pháp sư. Ta dám cam đoan, cả đời ngươi cũng không thể gặp qua nhiều ma pháp sư cao cấp như vậy. Những người cây cuồng bạo, đội thân vệ gì đó của ngươi, chỉ cần ta ra lệnh một tiếng, toàn bộ cũng sẽ trở thành thi thể.\r\n\r\n    - Ngươi cũng không cần chờ một cao thủ nào đó xuất hiện tới cứu ngươi. Dựa vào tin tức tình báo của ta, cao thủ siêu cấp ẩn náu ở trong Hoàng Kim Thành vừa mới rời khỏi. Đã có người nhìn thấy.\r\n\r\n    Sau khi Reynold để lộ lá bài tẩy của mình, hắn càng đắc ý:\r\n\r\n    - Ngươi không nên hi vọng hắn có thể chạy về cứu các ngươi. Còn phó hội trưởng Jerome và Khải Văn tiên sinh...\r\n\r\n    Reynold cười lạnh một tiếng:\r\n\r\n    - Nếu như các ngươi dám phản kháng, như vậy cũng sẽ bị tự tay hộ vệ của hầu tước đại nhân Antonio giết chết. Điều này là tổn thất cực lớn đối với nghiệp đoàn ma pháp sư. Pháp Thánh Jerome vì sự lớn mạnh của nghiệp đoàn ma pháp sư hy sinh chính mình. Hầu tước đại nhân thấy tình thế không ổn, sợ tội tự sát. Hoàng Kim Thành do nghiệp đoàn ma pháp sư tiếp quản. Các ngươi thấy ta sắp xếp kết cục này như thế nào?\r\n\r\n    - Jerome tiên sinh, phó hội trưởng nghiệp đoàn ma pháp sư Reynold tiên sinh làm như vậy, xin hỏi, làm người bị hại, ta có quyền phản kháng hay không?\r\n\r\n    Nụ cười trên mặt Mạnh Hàn không thay đổi, vui cười hớn hở quay đầu nhìn về phía Jerome tiên sinh hỏi:\r\n\r\n    - Ngài có nguyện ý vì lớn mạnh của nghiệp đoàn ma pháp sư phát triển mà hi sinh tính mạng của mình hay không?\r\n\r\n    - Đây mới thực sự là kẻ vô sỉ phản bội lại nghiệp đoàn ma pháp sư!\r\n\r\n    Jerome Pháp Thánh kiên trì đối với nguyên tắc. Tuy nhiên hắn chỉ kiên trì với nguyên tắc chính xác, cũng không phải là kiên trì loại nguyên tắc đầy âm mưu này. Huống hồ, thật sự đến mức liên quan tới sinh tử tồn vong của nghiệp đoàn ma pháp sư, Jerome Pháp Thánh không ngần ngại hi sinh chính mình. Nhưng nếu như vì điều này mà hi sinh, hắn làm sao có khả năng cam tâm tình nguyện được?\r\n\r\n    - Nói thật, ta cũng không ngại các ngươi phản kháng.\r\n\r\n    Pháp Thánh Reynold cười lạnh nói:\r\n\r\n    - Như vậy ta vừa vặn có thể sắp xếp tâm phúc của ta ngồi lên vị trí của ngươi.\r\n\r\n    - Reynold tiên sinh tôn kính, là một hầu tước, lúc sắp chết có thể có quyền hỏi người hầu của mình hai vấn đề hay không?\r\n\r\n    Mạnh Hàn vẫn duy trì sự bình tĩnh, khiến Reynold có chút bất an. Nhưng nghe đến vấn đề này, hắn liền loại bỏ sự bất an, gật đầu đồng ý:\r\n\r\n    - Có thể. Nhưng ngươi nhất định phải gọi người vào đây hỏi. Nếu như ngươi dám giở trò gian dối, ta bảo đảm ngươi lập tức chết ngay!\r\n\r\n    Một người hầu gái đứng ở hành lang bên ngoài phòng làm việc của lãnh chúa được gọi vào. Sau khi người hầu gái cung kính hành lễ, Mạnh Hàn hỏi:\r\n\r\n    - Reynold tiên sinh lần này dẫn theo bao nhiêu người đến Hoàng Kim Thành?\r\n\r\n    - Thưa đại nhân, nếu như tính luôn cả phân hội nghiệp đoàn ma pháp sư, tổng cộng có 1347 người!\r\n\r\n    Người hầu gái cung kính đáp lại.\r\n\r\n    Mạnh Hàn và người hầu gái hỏi đáp qua lại, khiến Reynold lại cảm thấy bất an. Ngay sau đó, hắn liền nghe thấy Mạnh Hàn đưa ra một vấn đề:\r\n\r\n    - Tới chừng nào ta có thể nhìn thấy thi thể của bọn chúng?\r\n\r\n    Người hầu gái còn chưa trả lời vấn đề của Mạnh Hàn, Pháp Thánh Reynold đã giật nảy người.\r\n\r\n    Mạnh Hàn hỏi vậy là có ý gì? Lúc nào thì nhìn thấy thi thể của bọn chúng? Điều này có ý gì?\r\n\r\n    Không riêng gì Reynold, ngay cả Jerome và Khải Văn tiên sinh cũng kinh hãi khi thấy Mạnh Hàn nhìn như thuận miệng hỏi ra hai vấn đề này. Reynold Pháp Thánh dẫn đến bao nhiêu người, thủ hạ của Mạnh Hàn lại biết rõ ràng. Cho dù Reynold chỉ nói hắn dẫn theo mấy trăm người, nhưng vẫn tra ra được hơn một ngàn người. Ngoại trừ nói rõ đám người Reynold vẫn bị Mạnh Hàn theo dõi ra, không có lý do nào khác.\r\n\r\n    - Hừ, phô trương thanh thế!\r\n\r\n    Sau khi Reynold cả kinh giật mình, hắn mới phát hiện mình có phần quá dễ kích động. Hắn lại từ từ ngồi xuống:\r\n\r\n    - Ngươi cho rằng, dựa vào hai câu này của ngươi, là có thể thay đổi tình hình hiện tại của ngươi sao?\r\n\r\n    - Không thể!\r\n\r\n    Mạnh Hàn lắc đầu, rất tự nhiên nói:\r\n\r\n    - Chỉ có điều, thêm vào bọn họ thì không như vậy.\r\n\r\n    - Bọn họ?\r\n\r\n    Pháp Thánh Reynold ngẩn người ra. Nơi này còn có người nào khác sao? Chẳng lẽ là Jerome và Khải Văn? Cho dù hai người đều là Pháp Thánh, nhưng ở trong mắt Pháp Thánh Reynold, hai người kia còn kém một chút. Còn Mạnh Hàn và người hầu gái, thị nữ của hắn, càng không đáng nói tới.\r\n\r\n    Nhưng nhìn dáng vẻ chắc chắn của Mạnh Hàn, dường như không sợ hãi, Pháp Thánh Reynold lại nhìn theo ánh mắt Mạnh Hàn hướng về cửa.\r\n\r\n    Dường như đang phối hợp với lời nói của Mạnh Hàn, khi ánh mắt Pháp Thánh Reynold nhìn sang, Cửa phòng làm việc lãnh chúa nhẹ nhàng được mở ra từ bên ngoài. Hai người một trước một sau đi đến.\r\n\r\n    Đó chính là Andy và Roger. Chỉ có điều ở trong mắt mấy người của nghiệp đoàn ma pháp sư trong phòng, chỉ là một người trẻ tuổi cầm kiếm và một lão già sử dụng tay không có đeo găng tay, hoàn toàn không hề có gì bắt mắt.\r\n\r\n    - Chỉ dựa vào bọn họ thôi sao?\r\n\r\n    Reynold cười ha ha, đứng dậy. Hắn hăng hái, đưa ma pháp trượng đang nắm trong tay, muốn hạ uy Andy và Roger. Đương nhiên, không chỉ là ra oai phủ đầu, hắn muốn trực tiếp động thủ đối với mọi người trong phòng làm việc, hoàn toàn diệt trừ hậu hoạn, một tên cũng không để lại.\r\n\r\n    <\/div>","title":"Chương 935: Quyển y tắc của ta"}