{"text":"﻿    Chương 19: Giúp ta đi ra ngoài.\r\n\r\n    Có nên hay không trước tiên đối phó với Tam tiểu thư? Theo như nhận định của hắn, nguyên lực của Tam tiểu thư bất quá cũng chỉ tới cấp ba mà thôi.\r\n\r\n    Giữ lại nàng, ngày sau tất sẽ thành tai họa cho mình. Tuy nói là sau khi mình rời đi đối phương sẽ không có thuốc chữa bệnh, có thể sống không được bao lâu, nhưng hắn tin tưởng mặc dù trong nữa năm qua hắn vô cùng cẩn thận giữ bí mật cách bào chế giải dược Thi hoa độc, nhưng đối phương chắc hẳn cũng đã có nghiên cứu, một khi thật sự nghiên cứu thành công, như vậy đối với hắn mà nói, là một phiền phức lớn.\r\n\r\n    Nhưng nếu muốn giết, Vương bà bà chính là trở ngại đầu tiên, lấy thực lực trước mắt của Vương Lâm, hắn vẫn nhìn không ra sâu cạn của Vương bà bà.\r\n\r\n    Trước không nói có thể thành công hay không, một khi bị đối phương phát hiện, chắc chắn kế hoạch thoát đi sẽ thất bại. Trầm tư hồi lâu, Vương Lâm quyết định tùy cơ ứng biến, tối nay sau khi hoàn thành bước đầu tiên trong kế hoạch, nếu có cơ hội, hắn tuyệt đối không nương tay, nếu không có cơ hội, cũng không thể vì vậy ảnh hưởng đến đại kế!\r\n\r\n    Thời gian theo Vương Lâm suy tính kế hoạch lặng lẽ trôi qua, trong nháy mắt đêm khuya đã đến. “Tối hôm nay, nếu thực hiện bước đầu tiên thành công, những bước sau này coi như đơn giản!” Vương Lâm tu luyện một lần Cơ thể thăng hóa thuật, sau khi nguyên lực đạt tới trạng thái tốt nhất, hắn có chút cảm khái nhìn xung quanh gian phòng, thở dài. Cuối cùng kiểm tra một lần các vật phẩm cần đem theo, hắc sắc chủy thủ, miếng vải đen bảo bối đều đặt ở vị trí tốt nhất.\r\n\r\n    Làm xong hết thảy, Vương Lâm từ thân thể lại tháo ra một duyên khối, sau khi đem duyên khối cuối cùng bỏ vào trữ vật thẻ, từ trong lòng ngực Vương Lâm phát ra một luồng chiến ý mãnh liệt!\r\n\r\n    Sau khi chuẩn bị xong hết mọi thứ, Vương Lâm đẩy cửa phòng ra, thân thể như làn khói lặng lẽ vô tức đi ra ngoài.\r\n\r\n    Tối nay sẽ là bước đầu tiên của hắn, đó là tìm một tên tuần đêm cướp đoạt một chiếc Xuân Thủy chiến hạm! Đây là một việc làm rất nguy hiểm!\r\n\r\n    Nguyên lực nhất định phải đạt tới cấp sáu mới có thể sử dụng Xuân Thuỷ chiến hạm. Điểm này Vương Lâm biết, cho nên hắn mới muốn cướp đoạt một chiếc!\r\n\r\n    Mục đích của hắn không phải là sử dụng nó, mà là muốn làm loạn! Thoát đi thì đơn giản, chỉ là phải làm sao sau khi trốn đi không bị đuổi giết mới khó. Ở trong Tử phủ, thân ảnh của Vương Lâm như u linh quỷ dị phiêu đãng, hắn cẩn thận tránh thoát những đội quân tuần tra, mắt thấy đi tới đằng sau núi giả đó là có thể nhảy rời khỏi phủ.\r\n\r\n    Đúng lúc này, một thanh âm đã lâu không xuất hiện đột nhiên lại hiện lên lần nữa, “Cứu ta… cứu ta Thiên Địa Chí Tôn nhân… Thiên Địa Chí Tôn nhân cứu ta…”\r\n\r\n    Vương Lâm nhíu mày, hắn không có thời gia đi để ý tới thanh âm này, triển khai thân ảnh thật nhanh đi về phía trước.\r\n\r\n    “Cứu ta… ngươi nhất định phải cứu ta… ta giúp ngươi đại ân… có người ở viện đang dùng tinh thần cảnh giác khóa chặt lấy ngươi, là ta không ngừng giúp ngươi che giấu, hơn nữa chế tạo hiện tưởng giả… ngươi nhất định phải cứu ta…”\r\n\r\n    Vương Lâm cả kinh, dừng lại, thấp giọng nói, “Ngươi nói gì?”\r\n\r\n    “Thực lực của ngươi quá yếu… ngươi căn bản không phát hiện được có người vẫn đang giám thị ngươi… là ta giúp ngươi chế tạo hiện tượng giả làm cho đối phương suy đoán sai lầm thực lực chân chính của ngươi… ngươi nhất định phải cứu ta!”\r\n\r\n    Ánh mắt Vương Lâm chớp động, hắn đã sớm đối với điểm này sinh ra nghi vấn. Lấy bãn lãnh của Vương bà bà, tại sao cư nhiên lại không phát hiện thực lực chân chính của mình, điểm này rõ ràng hắn không giải thích được.\r\n\r\n    Chỉ cần đối phương có lòng cẩn thận quan sát, tất nhiên có thể nhìn ra vấn đề! Hơn nữa trọng yếu nhất là cái ngày hắn đạt được năng lực khai linh, hắn cũng có chút kỳ quái, bởi vì cảm giác hắn cảm nhận tựa hồ như có thể nhìn, nghe thấy mọi vật trong một phạm vi nhất định. Dưới tình huống như thế, chỉ cần đối phương thi triển cảm giác lực, chắc chắn có thể thấy hết mọi chuyện, nhưng đối phương tại sao vẫn không biết được phương pháp điều chế thuốc trị liệu Thi hoa độc? Vì thế, hắn còn đặc biệt âm thầm lưu ý bệnh tình Tam tiểu thư, phát hiện tiến trình khỏi bệnh vẫn chậm chập như hắn dự tính.\r\n\r\n    Bây giờ, nếu chủ nhân của thanh âm này không nói láo, như vậy mọi việc đều được sáng tỏ rồi!\r\n\r\n    “Tại sao hai lần trước ngươi không nói cho ta biết những chuyện này?” Vương Lâm trời sinh tính cẩn thận, cũng không tin tưởng hẳn, mà tĩnh táo hỏi lại.\r\n\r\n    “Nếu không ra tay giúp ngươi trước, ta nghĩ ngươi sẽ không đồng ý cứu ta…” thanh âm kia lúc này có chút vội vàng nói, “Cứu ta… ta giúp ngươi nhiều như vậy, cầu xin ngươi cứu ta…”\r\n\r\n    Vương Lâm trầm ngâm một chút, lắc đầu môt cái nói, “ Cứ coi như là vậy, ta cũng không có năng lực cứu ngươi, nếu như có một ngày ta có thực lực cứu ngươi ta sẽ cứu, nhưng với một điều kiện tiên quyết là ta không chết.” Nói xong, chân mới bước một bước, lập tức phát hiện có người giám thị mình, như vậy xem như kế họach đào thóat gặp nguy cơ.\r\n\r\n    “Thực lực cường đại... ta có thể cho ngươi 500 viên khải minh đan... không, ta cho ngươi 1000 viên, ta cho ngươi SS cấp tu luyện công pháp, ta... ta cho ngươi bảo bối có thể trong nháy mắt cách xa ngàn dặm!!!”\r\n\r\n    “Trong nháy mắt cách xa ngàn dặm?” Vương Lâm cước bộ đựơc một nữa, lần này, hắn thật sự động lòng. Nếu quả thật có bảo bối này, vậy mình muốn rời khỏi nơi này chẳng phải là cực kỳ đơn giản! Hơn nữa cho dù có bị người đuổi giết, đánh không lại cũng có thể lập tức thoát đi.\r\n\r\n    “Buồn cười, ngươi nếu thật sự có loại bảo bối này, còn cần người khác tới cứu sao?” Vương Lâm hơi hơi trầm ngâm, cười lạnh nói.\r\n\r\n    “Thân thể ta bị người khác khóa lại, nếu không mở đựơc khóa căn bản không cách nào sử dụng bảo bối này, thật ra thì ta cũng không cần ngươi mạo hiểm tới cứu ta, ngươi chỉ cần giúp ta đưa một tín vật mà có thể... rất đơn giản... hơn nữa ta có thể đưa trước bảo bối này cho ngươi làm tiền đặt cọc...” thanh âm kia mang theo một tia khẩn cấp, vội vàng giải thích.\r\n\r\n    “Trước đưa cho ta bảo bối? Chỉ cần ta giúp ngươi đưa một tín vật?” Vương Lâm ngẩn ra, hắn không nghĩ tới đối phương yêu cầu cư nhiên đơn giản như vậy, hắn cẩn thận suy tư một phen hỏi, “ Ngươi không sợ ta sau khi lấy đựơc bảo bối không giúp ngươi đưa tín vật sao?”\r\n\r\n    “Đưa tín vật đối với ngươi mà nói bất quá chỉ như một cái nhấc tay, ta tin tưởng ngươi sẽ không ngay cả một chuyện nhỏ cũng không giúp.”\r\n\r\n    Vương Lâm do dự một chút, nội tâm đối với bảo bối kia cực kỳ có hứng thú, đang muốn đồng ý, chợt thần sắc vừa động, hỏi một câu, “Ngươi nói đã giúp ta che giấu sự giám thị của đối phương, chế tạo một hiện tượng giả lừa gạt đối phương, không biết ngươi làm sao có thể làm đựơc điều này?”\r\n\r\n    Thanh âm kia lập tức nói, “Đây là năng lực đặc biệt của ta, ta có thể chế tạo một chút ảo thuật, làm cho đối phương không nhìn thấy đựơc cảnh thực tế. Không nói cái này, ta đã nói sẽ đưa trước cho ngươi bảo bối, ngươi còn do dự cái gì, chỉ bất quá giúp ta đưa một tín vật mà thôi.”\r\n\r\n    Trong mắt Vương Lâm bỗng nhiên hàn quang lóe lên, trên mặt hiện lên một tia tự tiếu phi tiếu nói, “Được, ta giúp ngươi!”\r\n\r\n    Thanh âm kia lập tức mừng như điên nói, “Ngươi đi về phía trước ba bước, hướng bên phải đi chín bước, sẽ thấy một hòn núi giả, đằng sau hòn núi giả có một mật đạo, ngươi đi vào là có thể thấy ta, bảo bối kia cùng tín vật đang ở trên người ta, ngươi mau tới lấy đi!”\r\n\r\n    “Không vội!” Vương Lâm lắc đầu một cái nói, “Ta muốn biết ngươi là từ khi nào thì bắt đầu giúp ta che dấu sự giám thị của đối phương? Điều này rất trọng yếu, nếu không phải ngươi giúp ta che dấu ngay từ ngày đầu, có thể rất nhiều chuyện của ta đều bị đối phương biết.”<\/div><\/div>","title":"Chương 19: Giúp ta đi ra ngoài."}