{"text":"﻿    Chương 76: Mười năm trung thành.\r\n\r\n    <\/div>\r\n\r\n    Diệp Vô Thần nói tiếp:\r\n\r\n    - Vốn dĩ, lựa chọn tốt nhất của ngươi chính là lập tức dẫn mẫu thân ngươi rời khỏi Thiên Long Quốc. Nhưng hiện tại rời đi cũng đã muộn, ngươi hẳn cũng cảm giác được, bởi vì thanh Phá Phong Nhận của ngươi nên hoàng đế tuyệt đối sẽ không hy vọng gì ở ngươi, thậm chí sinh ra sát tâm. Không bao lâu nữa, ngươi sẽ bị bí mật bắt đi, ép hỏi lai lịch. Bởi vì tay ngươi cầm Phá Phong Nhận của Chiến Thần Phong Triêu Dương, nên nhất định có liên quan với y, nếu là thân nhân của y, thì sẽ là một lợi thế có thể dùng để uy hiếp Phong Triêu Dương thậm chí Đại Phong Quốc vào thời khắc thích hợp. Mà nếu ngươi không phải, ngươi lập tức sẽ bị xử tử, bởi vì ngươi không biết nội liễm khí thế, tu vi không tính là quá cao lại có sát khí hãi người như vậy, khiến y sinh ra sự kiêng kị rất sâu đậm. Nếu sau khi ngươi trưởng thành mà lại không thể trọng dụng, tốt hơn hết là sớm diệt trừ, nếu không thì chưa biết chừng sẽ khiến y khó sống an lành.\r\n\r\n    Lãnh Nhai vẫn trầm mặc không nói như trước, nhưng toàn thân đầy mồ hôi lạnh. Nghe Diệp Vô Thần chỉ rõ từng điểm, y mới biết cảnh ngộ hiện giờ của mình đã tồi tệ tới cỡ nào.\r\n\r\n    Hắn nói không sái, mình vẫn còn quá non nớt…\r\n\r\n    - Vậy thì, hiện tại ngươi còn đáp ứng vào Diệp gia ta hay không? –Diệp Vô Thần hỏi.\r\n\r\n    - Đáp ứng!\r\n\r\n    - Được, nhưng điều kiện lại không phải như ngươi nói. Ta muốn… là mười năm! Dùng sự trung thành mười năm của ngươi để báo đáp ân huệ ta cứu mạng ngươi và mẫu thân ngươi lần này, đồng thời đổi lấy bình an sau này của mẫu thân ngươi, ngươi đồng ý không? –Diệp Vô Thần bình tĩnh hỏi.\r\n\r\n    - Ta… đồng… ý!\r\n\r\n    Gần như dùng hết sức lực toàn thân, Lãnh Nhai kiệt lực thốt mấy chữ này từ trong kẽ răng ra.\r\n\r\n    - Tốt lắm. –Diệp Vô Thần hài lòng gật đầu, nói:\r\n\r\n    - Sự cuồng ngạo, lòng tự tôn không thể xúc phạm của ngươi, còn có cả khí thế ngươi không biết thu liễm, khiến ta biết địa vị hiển hách ngươi trước kia từng có được, mà ngươi tuyệt đối không phải kẻ cam tâm làm thủ hạ người khác. Lần này miễn cưỡng đáp ứng ta, quá nửa vẫn là vì mẫu thân của ngươi. Tuy nhiên, không bao lâu nữa, ngươi sẽ phát hiện lựa chọn ngày hôm nay của ngươi không hề sai lầm. Bởi vì chung quy có một ngày, có tư cách đứng đằng sau ta sẽ là niềm vinh dự cả đời!\r\n\r\n    Lãnh Nhai gật mạnh đầu, dùng đôi mắt như sói đói một lần nữa đánh giá người thiếu niên trước mắt. Trong khoảnh khắc này, lòng tự tin, sự cuồng ngạo, khí thế của y, không một cái nào không khiến tâm cảnh vững như bàn thạch của y sinh ra chấn động kịch liệt. Y chưa bao giờ từng nghĩ, một kẻ tuổi tác còn nhỏ hơn mình vài tuổi lại mang tới cho y sự xúc động và áp lực như thế.\r\n\r\n    - Ngươi đi đi, nói cho ta biết nơi hiện tại ngươi đang ở, ngày mai ta sẽ cho người đón các ngươi. Ngươi yên tâm, tuy rằng hôm nay hoàng đế lúc nào cũng cho người chú ý tới hành tung của ngươi, nhưng hẳn vẫn không rảnh phái người âm thầm giải quyết các ngươi. Việc bây giờ y phải giải quyết…\r\n\r\n    Diệp Vô Thần cười lạnh một tiếng:\r\n\r\n    - Quá nhiều.\r\n\r\n    Khi Lãnh Nhai rời đi, người trên quảng trường rốt cuộc đã tản đi gần hết. Diệp Vô Thần ôm Ngưng Tuyết đi ra khỏi học viện hoàng gia Thiên Long, hơi có vẻ lén lén lút lút, sau đó lại vội vã thuê một cỗ kiệu ở ven đường, lúc này mới an tâm.\r\n\r\n    Người nổi tiếng ra ngoài khó thật, nhất là người vừa mới xuất danh.\r\n\r\n    Mà lúc này, Lâm Cuồng và Lâm Chiến cũng đang trên đường về phủ, dọc đường đi sắc mặt hai người đều khó coi đến cực điểm, một lời không nói. Diệp Vô Thần hôm nay chẳng những đột nhiên nổi tiếng, càng hoàn toàn hạ nhục trên dưới Lâm gia một lượt, thế nhưng liên tục mấy lần hạ nhục của hắn đều dưới sự cố ý dẫn dụ do bên mình khơi mào, bên mình mỗi lần đều là ‘tự chuốc lấy vạ’, mỗi lần đều là bên đuối lý, mỗi lần đều sẽ bị biện bác đến câm miệng không nói được gì, một bụng lửa giận và khuất nhục đều phải gắng gượng nén trong bụng không lên tiếng nổi. Hiện giờ bình tĩnh hồi tưởng lại, họ rốt cuộc bắt đầu ý thức được rằng, ngay từ khi bắt đầu, trên dưới Lâm gia toàn bộ lại bị một mình Diệp Vô Thần dắt mũi, thậm chí mỗi một câu họ nói, mỗi một phản ứng đều sớm đã trong dự liệu của hắn... Sau đó bị hắn tích thế chờ phản kích gấp mười lần.\r\n\r\n    Hai người nghĩ đến những điều này, đưa mắt nhìn nhau, đều có chút không rét mà run.\r\n\r\n    - Tâm cơ đáng sợ như thế… Chẳng nhẽ hắn có thể ẩn nhẫn đằng đẵng mười sáu năm. –Lâm Cuồng than thở nói.\r\n\r\n    Y tuyệt không tin Diệp Vô Thần mười sáu năm trước là một tên vô dụng, sau đó trong một năm mất tích này trở thành loại kỳ tài có một không hai này. Y tin chắc một trăm phần trăm, trong mười sau năm trước, hắn vẫn luôn đều làm ra vẻ để người ta xem nhẹ hắn, sau đó mau chóng trưởng thành trong khi ẩn nhẫn.\r\n\r\n    - Gia gia, phụ thân đại nhân!\r\n\r\n    - Hài nhi khiến hai người mất mặt rồi.\r\n\r\n    Lâm Khiếu cưỡi ngựa đuổi đến đằng sau họ, trên mặt vô cùng ảm đạm.\r\n\r\n    - Thắng bại là chuyện thường tình của binh gia, Khiếu Nhi chớ để trong lòng. Không phải là con quá yếu, mà là hắn thật sự…. Ôi!\r\n\r\n    Lâm Chiến thở dài nặng nhọc, tuy nội tâm y khâm phục tài năng của Diệp Vô Thần, nhưng lời khen ngợi đối thủ làm thế nào cũng không cam tâm nói ra. Sự nổi tiếng bất ngờ của hắn và sự phong thưởng của hoàng đế khiến tất cả mọi người ở đương trường đều tập trung ánh mắt lên Diệp gia, sau khi hoàng đế đi lại càng túm tụm vây quanh. Mà Lâm gia y ngoại trừ những ‘minh hữu’ kia, gần như đã không ai chú ý, hoàn toàn bị vứt sang một bên.\r\n\r\n    Hết thảy, chỉ bởi vì Diệp Vô Thần.\r\n\r\n    - Gia gia, phụ thân đại nhân, một tuần sau Hoa gia Hoa Thủy Nhu đầy mười sáu tuổi, dựa theo ước định năm đó thì vào ngày ấy sẽ sắp xếp hôn yến chính thức, ngày kế thành hôn. Hài nhi hy vọng chuyện này bắt đầu từ ngày mai sẽ tuyên cáo bốn phương, khiến già trẻ trong toàn thành đều biết, có thể khiến họ mỗi ngày đều đàm luận chuyện này thì tốt nhất. –Lâm Khiếu nghiêm túc nói. Hành động này không khác gì tạo áp lực nặng cho Hoa gia, lại khiến Diệp gia tuyệt không dám chen ngang chân vào nữa, sau khi cả thành đều biết, nếu Hoa gia thật sự đổi ý, ắt sẽ làm cả Thiên Long Thành khinh thường.\r\n\r\n    - Khiếu Nhi, con đang sợ hãi? –Lâm Cuồng nhíu mày nói.\r\n\r\n    - Vâng, con bây giờ rất sợ hãi. Bởi vì áp lực hắn tạo cho con thật sự quá lớn. Hơn nữa, hành động ngày hôm nay của Hoa Thủy Nhu đã cho thấy nàng ít nhất đã bắt đầu có ý với Diệp Vô Thần. Bằng không với tính cách của nàng, thông thường nhất quyết không làm ra hành động như thế được. –Lâm Khiếu có chút đau khổ nói.\r\n\r\n    - Đại trượng phu chân chính sẽ không tranh chấp nữ nhân, càng sẽ không mệt mỏi vì nữ nhân!\r\n\r\n    Lâm Cuồng nói.\r\n\r\n    - Nhưng, điều này còn liên quan đến tôn nghiêm của nam nhân! Lâm Khiếu con nửa đời huy hoàng, tuyệt không muốn trở thành một trò hề. Hơn nữa, người giành được Hoa Thủy Nhu tương đương với chiếm được cả Hoa gia, nếu thật sự bị Diệp gia chen ngang chân, thậm chí thành công… Gia gia, phụ thân đại nhân, hai người cam tâm ư? Hơn nữa… con đã trót yêu nàng say đắm, nếu mất đi nàng, con sẽ đau khổ cả đời.\r\n\r\n    Lâm Khiếu vẻ mặt buồn bã nói.\r\n\r\n    Lâm Cuồng và Lâm Chiến đều là lần đầu tiên nhìn thấy nét mặt kinh hoảng và đau khổ trên mặt Lâm Khiếu mà họ vẫn luôn lấy làm kiêu hãnh như vậy. Nét mặt hắn tuy vẫn luôn bình tĩnh, nhưng đả kích hôm nay với hắn mà nói thực sự quá lớn. Khi một người quen đứng trên đỉnh cao nhất, quen được tâng bốc và ngưỡng mộ, hắn có thể rất phóng khoáng nói hắn không thèm để ý đến những hư danh này, thậm chí chán ghét cái cảm giác ‘tịch mịch’ đó. Nhưng khi hắn thật sự bị người ta giẫm lên chân, hắn sẽ kinh hoảng thất thố, liều mạng muốn đoạt lại vị trí từng thuộc về mình. Điều này ví như một vài cô con gái nhà giàu luôn muốn hướng về cái gọi là cuộc sống bình thường, nhưng khi họ có một ngày thật sự trở thành nhà bình thường, lại sẽ liều mạng leo lên phía trước để tìm cầu phú quý. Bởi vì không ở vị trí đó cho nên có thể vô tư nói khoác.\r\n\r\n    Mà nếu một cô gái vốn dĩ phải thuộc về mình ở trước khi đại hôn bị một người khác cướp đi, điều đó thật sự so với giết hắn còn khiến hắn đau khổ hơn.\r\n\r\n    - Con nói không sai, cho dù con không nhắc đến, ta và gia gia con ngày mai cũng sẽ làm như vậy. Chúng ta về rồi hẵng nói.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 76: Mười năm trung thành."}