{"text":"﻿    Chương 61: Đấu văn – “bên hồ Thanh Thủy”\r\n\r\n    <\/div>\r\n\r\n    Mười lăm phút!? Nhìn bàn vẽ một thước vuông kia, tất cả mọi người đều kinh ngạc không thôi. Muốn trong vòng mười lăm phút hoàn thành một bức tranh lớn như vậy, chưa nói là Diệp Vô Thần còn không biết nông cạn thế nào, cho dù đối với kỳ tài ngút trời như Lâm Khiếu mà nói hẳn cũng ép người quá mức mà.\r\n\r\n    Sau đó, hai người không đưa ra bất cứ một lời dị nghị nào, đều cung kính ứng tiếng, sau đó chia nhau đứng trước bàn vẽ vừa dùng giá gỗ dựng lên, sắc mặt bình tĩnh như nhau. Sự bình tĩnh của Diệp Vô Thần khiến Lâm Khiếu hơi có chút đề phòng, nhưng hắn tin rằng cho dù Diệp Vô Thần thật sự có họa kỹ khéo léo, cũng tuyệt không có khả năng là đối thủ của mình.\r\n\r\n    - Vậy thì, các ngươi bây giờ có thể bắt đầu rồi. Sau mười lăm phút, thắng bại sẽ do tất cả mọi người ở đây đánh giá. Lý lão, ngươi hãy tính thời gian.\r\n\r\n    - Vâng!\r\n\r\n    Khi thanh âm của Long Dận vừa dứt, cả sân cũng mau chóng an tĩnh, từng đôi mắt đều yên lặng chăm chú nhìn vào trung tâm đài thi đấu đã bị lửa phá hủy kia, không dám phát ra thanh âm quá lớn, chỉ e kinh động bọn họ.\r\n\r\n    Hai mắt Lâm Khiếu khép hờ, tay cầm bút vẽ giơ cao lên giấy, lại không đặt xuống, dường như đang tưởng tượng trước một bức tranh trong đầu. Mà Diệp Vô Thần thì… thân thể hắn xiêu vẹo, ánh mắt ai dè lại rơi lên người Lâm Khiếu, rất có hứng thú nhìn hắn, không có bất kỳ ý định bắt đầu vẽ tranh nào cả, ngược lại dường như muốn xem Lâm Khiếu hạ bút thế nào.\r\n\r\n    Trong lòng mọi người vừa sáng tỏ, lại vừa co chút thất vọng. Xem ra thiếu gia Diệp gia ngay từ đầu đã định buông tha, trận thi đấu này nhất định sẽ trở thành sân diễn của thiếu gia Lâm gia rồi.\r\n\r\n    Rốt cuộc, qua chừng một phút, Lâm Khiếu mở mắt, sau đó bút vẽ hạ xuống, tay phải múa nhanh trên giấy vẽ, tốc độ hạ bút khiến người ta gần như không nhìn rõ tay của hắn, chỉ có thể nhìn thấy một màn hư ảnh thoắt đi thoắt tới.\r\n\r\n    Lúc này Lâm Khiếu vẻ mặt chuyên chú, nhìn không chớp mắt, nhìn thẳng vào bàn vẽ trước mặt, đối với ánh mắt chăm chú của mọi người và dị thường của Diệp Vô Thần hoàn toàn làm như không thấy, dường như tiến vào một loại cảnh giới vô ngã quên hết tất cả, trong mắt chỉ có bức tranh.\r\n\r\n    Lại là nửa phút sau, đôi mắt hắn bỗng nhắm lại, nhưng vẫn vận bút như bay, giữa lúc đó không ngừng đổi bút, thay mực, lại chưa từng có một phút sai lầm hay tạm dừng nào cả.\r\n\r\n    - Cha, hắn không ngờ lại nhắm mắt vẽ tranh đấy! Điều này phải thế nào mới có thể làm được vậy? –Hoa Thủy Nhu nhỏ giọng hỏi.\r\n\r\n    - Cái này… cha làm sao biết được. Ta cho dù nhàn rỗi đến nước đi đếm đầu ngón chân cũng sẽ không vẽ mấy bức tranh vứt đi này.\r\n\r\n    Thực ra Hoa Thủy Nhu vừa hỏi ra miệng thì đã hối hận rồi, bởi vì người cha này của nàng đừng nói vẽ tranh, ngay cả chữ cái đều không biết mấy chữ.\r\n\r\n    Chú chim xanh trên vai nàng lại phát ra một tiếng hót ai oán. Hoa Thủy Nhu nâng nó ở trong tay, vừa an ủi vừa nhẹ giọng nói:\r\n\r\n    - Thanh Nhi ngoan, hãy chờ thêm lát nữa, sau đó là có thể về nhà rồi. Muốn ăn gì đều được mà.\r\n\r\n    Nhắm mắt vẽ tranh… Diệp Vô Thần khẽ chau mày. Xem ra ‘tài tử đệ nhất Thiên Long’ này cũng chẳng phải hư danh.\r\n\r\n    Hắn nhớ trong thế giới trước kia của mình, người có thể nhắm mắt vẽ tranh cũng chẳng phải ít, nhưng người có thể nhắm mắt vẽ tranh đến trình độ này, từ trước tới giờ chưa từng nghe nói qua --- đương nhiên, ngoại trừ hắn. Muốn đạt tới loại trình độ này, trước tiên ắt phải dung nhập cái tâm của mình vào một họa cảnh vi diệu, làm đến trong lòng có tranh, như vậy cho dù nhắm mắt, tay cũng có thể tự do miêu tả bức tranh trong lòng. Nhưng muốn đạt đến cảnh giới này, độ khó lớn đến mức người thường thậm chí khó có thể tưởng tượng nổi.\r\n\r\n    Mà mọi người sớm đã xem đến trợn mắt há mồm, không nói hắn sẽ vẽ ra một bức tranh như thế nào, kết quả sẽ ra sao, nhưng vẻn vẻn chi là trạng thái vẽ tranh lúc này đã đủ khiến họ thán phục không thôi ---- hơn nữa, hắn lại còn là đang nhắm mắt.\r\n\r\n    Thời gian trôi qua từng phút từng giây, Diệp Vô Thần vẫn không hề động bút, mà cứ như vậy ngước mắt nhìn động tác trên tay Lâm Khiếu. Trên trang giấy vẽ vốn trắng tinh nọ lúc này đã vẽ ra mây trắng đầy trời, dương liễu bên sông, mà đây cũng chính là nơi Long Dận định đi vừa nhắc tới lúc nãy.\r\n\r\n    Dựa theo tốc độ này của hắn, vốn dĩ không cần mười lăm phút, thậm chí ngay cả mười phút đều không cần, Diệp Vô Thần thầm nghĩ.\r\n\r\n    Xem ra, thiếu gia Diệp gia quả nhiên đã bỏ cuộc rồi. Mọi người lại thầm nghĩ. Cũng chẳng trách, nếu là mình đối mặt với họa kỹ thần kỳ của Lâm Khiếu, họ cũng không có dũng khí động bút bêu xấu, còn không bằng dứt khoát nhận thua cho xong.\r\n\r\n    Quả nhiên như Diệp Vô Thần dự liệu, vừa hết mười phút, Lâm Khiếu vẽ ra một bút cuối cùng, sau đó rốt cuộc đã mở mắt, đặt bút vẽ xuống, lại không hề nhìn về phía bức tranh trước mắt mình, mà nhìn về phía Diệp Vô Thần tương tự cũng đang nhìn hắn, khóe miệng nhếch lên một nụ cười nhàn nhạt.\r\n\r\n    Nhìn tờ giấy trắng không có một giọt mực trước mắt Diệp Vô Thần, hắn biết mình đã thắng, hơn nữa là thắng hoàn toàn triệt để.\r\n\r\n    - Bệ hạ, Lâm Khiếu đã hoàn thành, mời xem qua. –Lâm Khiếu nói xong, tránh người ra, đem tác phẩm vừa mới hoàn thành bày ra trước tầm mắt mọi người.\r\n\r\n    Nhất thời, trên sân truyền tới một trận tán thán không kìm nén nổi.\r\n\r\n    Bầu trời xanh thẳm, vài đám mây tô điểm. Bên dưới bầu trời là một hồ nước trong suốt nằm yên tĩnh, trong hồ ánh nước long lanh, có bọt cá sủi tăm, có thuyền nổi lềnh bềnh, bên hồ có một gốc dương liễu hơi rủ, trên cành cây một chú ve sầu như đang rỉ rả gọi mừng. Dưới bóng cây một thiếu nữ tuổi thanh xuân đứng dựa vào cây, giữa hai hàng lông mày hàm chứa niềm hân hoan nhàn nhạt, ngất ngây với mĩ cảnh bên hồ ở trước mắt. Ngẫu nhiên nhìn thấy cành liễu lá liễu trên mặt đất, có cành đã khô vàng.\r\n\r\n    Một bức tranh rất bình thường, phương diện chủ ý không có bất kỳ điểm xuất sắc nào, nhưng họa kỹ khéo lẽo đến không gì sánh bằng lại khiến tất cả mọi người đều bị thuyết phục, phát ra từng tiếng thán phục.\r\n\r\n    - Bệ hạ, Lâm công tử vẽ chẳng phải chính là ven Thanh Thủy Hồ ngài chuẩn bị đi ư? Quả thực là giống thật như đúc. –Một tùy tùng đằng sau Long Dận tán thưởng nói.\r\n\r\n    - Không sai! Lâm Khiếu rất hiểu tâm ý ta, được! Tranh đẹp! Quả là tranh đẹp! –Long Dận lớn tiếng khen, ngôn từ ca ngợi không hề có chút keo kiệt nào.\r\n\r\n    Lâm Khiếu tự mình xoay chầm chậm giá đỡ chống bàn vẽ, để người ở mỗi một phương hướng xung quanh đều có thể nhìn thấy rõ ràng, mà tiếng tán thưởng cũng nương theo vòng xoay của bức tranh mà vang lên hết chỗ này đến chỗ khác. Tiếng kêu của họ đã chứng minh hết thảy.\r\n\r\n    Ngay cả Diệp Uy và Vương Văn Thù, cũng không thể không thừa nhận họa kỹ của Lâm Khiếu thật sự đã đạt tới trình độ đăng phong tạo cực.\r\n\r\n    - Bức tranh này tên là “bên hồ Thanh Thủy”, là một bức tranh phong cảnh bình thường hết mức. Vừa rồi Lâm Khiếu nghe thấy bệ hạ muốn tới Thanh Thủy Hồ, trong lòng hoài niệm, nên cố vẽ bức tranh này. Lâm Khiếu tài học nông cạn, quả thật khiến mọi người chê cười rồi. –Lâm Khiếu nói xong, thi lễ về phía xung quanh.\r\n\r\n    - Các vị cảm thấy bức tranh này thế nào? –Long Dận hỏi. Thanh âm uy nghiêm mang theo một cỗ lực xuyên thấu nặng trĩu truyền khắp cả quảng trường.\r\n\r\n    - Đẹp! Bức tranh này quả thực khiến người ta thân lạc vào kỳ cảnh, căn bản không có bất kỳ tỳ vết nào đáng nói. Lão phu vẽ tranh vài chục năm, tự cho rằng khó có ai bằng, hôm nay cũng không thể không nói một chữ ‘Phục’!\r\n\r\n    - Có thể hoàn thành một bức tranh tuyệt thế trong thời gian ngắn như vậy, thật khiến người ta hâm mộ không thôi.\r\n\r\n    - Bức tranh này so với tác phẩm trận đấu văn mấy hôm trước của Lâm công tử càng đẹp hơn không biết bao nhiêu lần. Xem ra Lâm công tử hôm ấy đích xác có bảo lưu thực lực.\r\n\r\n    - Miêu tả một bức tranh phong cảnh đơn giản tới trình độ này, thật không hổ với cái danh ‘tài tử đệ nhất Thiên Long’, hôm nay quả thật đã được mở rộng tầm mắt.\r\n\r\n    - Họa kỹ của Lâm công tử, thật là trên đời hiếm thấy.\r\n\r\n    <\/div>","title":"Chương 61: Đấu văn – “bên hồ Thanh Thủy”"}