{"text":"﻿    Chương 209: Nỗi hận của Đồng Tâm, Hắc Ngục Thuấn Sát\r\n\r\n    <\/div>\r\n\r\n    Phong Lăng cưỡi ngựa, từng bước đi tới gần hắn, Nhạc Hám Đông theo sau ánh mắt đầy phức tạp. Từ trên mặt Diệp Vô Thần, họ không nhìn thấy vẻ phẫn nộ và tuyệt vọng nên có, mà là cười, một kiểu cười châm chọc. Kiểu cười này khiến họ vô lực, gần như không còn mặt mũi và dũng khí chạm mắt với hắn. Hắn có tư cách cười nhạo bọn họ, lúc này dồn hắn đến đây họ lại không có bất kỳ niềm vui mừng của kẻ thắng lợi nào cả, tâm tình nặng trĩu như đè một tảng đá lớn.\r\n\r\n    Dừng ở trước người hắn chục bước, Phong Lăng thở dài một tiếng, không biết là tiếc hận hay là đang than thở cho Chiến Thần, Phong Thần Tam Lão cùng vô số thị vệ binh mã chết thảm, hay là đang cảm thán hết thảy những điều này cuối cùng đã có kết thúc, cũng hoặc là điều gì khác. Gã từ từ nói:\r\n\r\n    - Cả đời Phong Lăng ta… ngoại trừ phụ hoàng và Phong tiền bối vừa mới chết trong tay ngươi, chưa từng phục ai bao giờ, hôm nay, đối với… những lời đồn được truyền vô cùng kỳ diệu trong khoảng thời gian trước kia, ta cũng chỉ hơi cảm thấy hứng thú. Hiện tại ta mới biết, chênh lệch giữa ta và ngươi thực sự quá xa. Có thể khiến ta khâm phục, ngươi là kẻ sau cùng.\r\n\r\n    - Hoàng cung Đại Phong cao thủ tụ tập không lưu nổi ngươi, Chiến Thần giết không chết ngươi ngược lại bị ngươi giết, đại quân vạn người không lưu nổi ngươi, bị ngươi trong nháy mắt nổ xuyên thủng, Thiên Phong Thành thành vệ rải khắp không vây nổi ngươi, để ngươi phá thành rời khỏi, năm ngàn kỵ binh ở thành Tây vẫn không ngăn nổi ngươi… Nay thậm chí toàn quân bị tiêu diệt… Ta còn muốn biết, thiên hạ này, còn có ai có thể giết được ngươi.\r\n\r\n    Còn có ai có thể giết được hắn… Kẻ ngay cả Chiến Thần đều chém giết, còn có ai có thể giết được hắn!?\r\n\r\n    Diệp Vô Thần không nói gì, như là không thèm nói chuyện với gã, vẻ châm chọc trong ánh mắt lại càng lúc càng tùy tiện.\r\n\r\n    - Nếu chúng ta không phải địch nhân, ta nhất định sẽ không từ thủ đoạn muốn trở thành bằng hữu với ngươi. Hiện tại, ta duy nhất có thể làm chính là tự tay đưa tiễn ngươi. –Gã dời ánh mắt, sâu xa nói:\r\n\r\n    - Tuy tỷ tỷ ngươi giận ta mà đi, nhưng ta vĩnh viễn sẽ không giận nàng, cũng không trách nàng. Vẫn sẽ đối xử tốt với nàng, chăm sóc nàng cả đời. Tương lai nếu Thiên Long Quốc ngươi bị Đại Phong ta tiêu diệt, ta cũng sẽ dùng mọi khả năng… bảo vệ chu toàn cho người nhà ngươi, ngươi yên tâm đi.\r\n\r\n    Liếc Diệp Vô Thần một cái sau cùng, gã xoay người đi, tay phải từ từ giơ lên. Vô số cung tiễn nhắm vào Diệp Vô Thần, chỉ cần tay gã hạ xuống thì sẽ vạn tiễn cùng bắn.\r\n\r\n    - Phong Lăng… -Diệp Vô Thần cười lạnh nhìn theo bóng lưng gã, gằn từng chữ hung tợn nói:\r\n\r\n    - Nói cho Phong Liệt, nói cho tất cả người của Phong gia biết, nếu Diệp Vô Thần ta hôm nay không chết… Ngày sau, ta ắt khiến Phong gia ngươi…\r\n\r\n    - VẠN KIẾP BẤT PHỤC!\r\n\r\n    Trong không khí bỗng dâng lên sự lạnh lẽo mãnh liệt, đó là một loại lãnh lẽo sinh ra từ sâu trong nội tâm, lạnh từ tận đáy lòng trào lên, dọc theo cột sống, tứ chi, máu huyết chảy về mỗi một góc trên cơ thể, khiến thân thể họ không tự chủ được rùng mình liên tục. Thân thể Phong Lăng bỗng cứng đờ, thanh âm hung tợn trầm thấp đó hệt như một con ác quỷ nơi địa ngục đang oán hận rít gào, làm linh hồn gã đều run rẩy theo, thậm chí không có dũng khí quay đầu lại đối diện với ánh mắt hắn. Tay phải đang run rẩy từ từ buông xuống…\r\n\r\n    - Ngươi nói không sai… Đại Phong Quốc các ngươi, ai cũng đừng mong giết được ta… ai cũng đừng mong!!!\r\n\r\n    Trong khoảnh khắc cánh tay Phong Lăng hạ xuống, Diệp Vô Thần ôm chặt Ngưng Tuyết vào ngực mình, xoay người rơi về phía vực sâu vạn trượng ở đằng sau. Trong khoảnh khắc rơi vào bóng tối đó, trong đầu hắn hiện lên từng bóng dáng một. Khi bóng hình xinh đẹp như tiên như mộng của Viêm Chỉ Mộng xuất hiện, trong lòng hắn vừa đau xót vừa dịu dàng, dùng Linh Hồn lực hoàn toàn xóa đi linh hồn khế ước bị ép lập nên giữa hai người họ.\r\n\r\n    Diệp Vô Thần vốn dĩ có thể dễ dàng giải trừ cái linh hồn khế ước mà Mị Âm tộc cho rằng vĩnh viễn không thể giải trừ này. Hắn không thích tình cảm Viêm Chỉ Mộng dành cho mình sẽ xây dựng trước từ trên khế ước linh hồn này, mà hy vọng tình cảm của nàng đến từ bản nàng nàng, nhưng vì tùy thời có thể biết được vị trí của nàng nên hắn một mực đều không giải trừ. Nhưng vì tính mạng của nàng, hắn rốt cuộc phải xóa nó đi hoàn toàn, bởi vì còn linh hồn khế ước, nếu hắn chết, nàng cũng sẽ chết theo.\r\n\r\n    Phong Lăng nghe thấy tiếng động liền quay ngoắt người lại, vừa vặn nhìn thấy cảnh họ cùng nhau nhảy xuống. Gã cuống quít nhảy từ trên ngựa xuống, nhịn cơn đau nơi ngực đi tới rìa Đoạn Hồn Uyên, lại chỉ có thể nhìn thấy một mảnh tối mù. Thân thể họ sớm đã bị bóng tối khôn cùng nuốt trọn.\r\n\r\n    Nhạc Hám Đông đi tới bên vách đá đỡ người gã, cảm thán nói:\r\n\r\n    - Ta đoán được hắn sẽ chọn kiểu chết này, một kẻ ngay cả Chiến Thần đều giết không chết, thì sao có thể nguyện ý chết trong tay chúng ta. Nếu chết, cũng chỉ có thể lựa chọn chính mình giết mình. Đoạn Hồn Uyên sâu không thấy đáy, cho dù là Chân Thần rơi xuống cũng sẽ không có khả năng sống sót. Nói trộm vía, dẫu hắn có hai cái mạng, không chết ở bên dưới cũng vĩnh viễn không thể lên được… Thái tử điện hạ, chúng ta về thôi.\r\n\r\n    Phong Lăng đứng ở đó đờ đẫn rất lâu mới thở dài một tiếng xoay người rời đi. Hắn giết quá nhiều người Đại Phong Quốc, rốt cuộc lại không chết trong tay bọn họ. Đối với Diệp Vô Thần, lúc này Phong Lăng không cảm thấy oán hận, chỉ có thương tiếc. Mà Nhạc Hám Đông và đám binh tướng vẻ mặt phức tạp kia lại khác gì như thế.\r\n\r\n    Đám người bắt đầu rút đi như thủy triều. Rời khỏi vực sâu không đáy ai nấy đều sợ hãi này. Đoạn Hồn Uyên lại lần nữa trở nên im ắng, duy chỉ có tiếng gió như quỷ khóc.\r\n\r\n    -----------------------------------\r\n\r\n    - Đồng Tâm… Dẫn tỷ tỷ về nhà… Chờ ta trở lại…\r\n\r\n    Ba tiếng gào thét xa xăm như búa tạ gõ mạnh vào trái tim Đồng Tâm, ba tiếng hét lớn này không truyền vào tai nàng, mà truyền thẳng đến trong tim nàng, khiến nàng đứng đờ ra đó, đôi mắt mất đi tiêu cự. Cõi lòng nàng cảm nhận được, đây là lời tạm biệt sau cùng hắn và Ngưng Tuyết nói với nàng, mà khí tức của hắn cũng đã mỏng manh đến mức gần như không tồn tại.\r\n\r\n    Mà khí tức của Đồng Tâm nào khác gì khí tức mỏng manh của một cọng cỏ một bông hoa đã yếu ớt không thôi tỏa ra. Nhưng nàng vẫn quật cường đứng đó. Lục Thiên liên tục động dung, gã càng lúc càng nghĩ không rõ, nàng rốt cuộc có tiềm lực cỡ nào, là lực lượng gì đang chống đỡ nàng.\r\n\r\n    Bất chợt, Đồng Tâm run rẩy cả người, thân thể vốn đã nghiêng nghiêng ngả ngả lại càng lung lay sắp đổ. Bởi vì khí tức của Diệp Vô Thần vào giờ phút này bỗng biến mất hoàn toàn… Không còn một tia mảy may nào nữa.\r\n\r\n    Bi thương, đau khổ, oán hận… Trong nháy mắt Đồng Tâm lệ như suối chảy, nàng thiếu nữ chưa khóc bao giờ này rốt cuộc đã chảy nước mắt, mà oán hận cùng sát khí của nàng trong nháy mắt cũng bành trướng vô hạn… rồi lại bành trướng…\r\n\r\n    Đôi mắt ấy, chợt bắn ra quang mang đen nhánh, khóa chặt lấy kẻ trước mắt.\r\n\r\n    Nếu không phải gã, hắn sao có thể chết… Nếu không phải gã… hắn sao có thể…\r\n\r\n    Lẩm nhẩm nỗi đau khổ trong lòng, tuyệt vọng cùng oán hận lan tràn khắp mỗi một bộ phận, mỗi một tế bào trên cơ thể nàng. Cuối cùng, loáng thoáng, nàng cảm thấy ý thức của mình càng lúc càng mơ hồ, một sợi dây trong lòng cũng bất chợt đứt đoạn.\r\n\r\n    Thân thể suy yếu kia trong khoảnh khắc đầy oán hận bộc phát ra khí thế và sát khí cuồng bạo khiến trời đất động dung, phong vân biến sắc. Trong khí thế đáng sợ này Lục Thiên không khỏi thối lui một bước, trên dưới toàn thân như rơi vào hầm băng, cõi lòng đầy sợ hãi. Sát khí ấy không ngờ lại như lưỡi dao thực sự rạch lên mặt gã, rạch cho thân thể không gì phá nổi của gã vô cùng đau đớn.\r\n\r\n    Vào lúc ban đầu khi giao thủ với Đồng Tâm ở trạng thái toàn lực, gã đều không cảm nhận được khí thế và sát khí đáng sợ như vậy… Không, nên nói ngay cả 1\/10 bây giờ đều không đến.\r\n\r\n    Không khí hỗn loạn, gió cũng trở nên hỗn loạn theo, chẳng mấy chốc trong vòng xung quanh vài trăm thước đã cát bụi đầy trời. Trong cát bụi, Đồng Tâm cõi lòng tràn ngập cừu hận lại phát ra một tiếng hét lớn bén nhọn, từ từ giơ lên Thiên Phạt Chi Nhận ở trong tay.\r\n\r\n    Vút…\r\n\r\n    Đồng Tâm ở đằng trước Lục Thiên liền biến mất, xuất hiện ở đằng sau gã.\r\n\r\n    Đó không phải thuấn di, mà là Đồng Tâm dùng tốc độ nhanh đến không thể tin nổi xẹt qua từ bên người gã, Lục Thiên vẫn duy trì tư thế ban đầu, không có bất kỳ phản ứng nào. Chỉ là, trong phút an tĩnh ngắn ngủi ấy gã lại không quay đầu, ngay cả động tác trên người và nét mặt của gã đều không hề có biến hóa, hệt như bị thời gian ghim lại vậy.\r\n\r\n    Thiên Phạt Chi Nhận trong tay rơi xuống đất, thân thể gầy yếu của Đồng Tâm trong cơn oán hận cũng ngã gục trong cát bụi, không còn âm thanh gì nữa, nước mắt giăng đầy mặt đã thấm đẫm mặt đất.\r\n\r\n    - Đây chính là… Hắc Ngục Thuấn Sát… của Hắc Dực Công Chúa… trong truyền thuyết ư….\r\n\r\n    Một cơn gió thổi qua, thân thể Lục Thiên trong gió nhẹ như đống gỗ xếp từng mảnh sụp xuống, hóa thành máu và mảnh thịt nát đầy đất. Câu lẩm bẩm run rẩy bật ra trong miệng đã trở thành thanh âm cuối cùng trong sinh mạng gã.\r\n\r\n    Gã là một vị Thần thật sự, còn là một trong số tám Thần của Thần giới, thực lực đủ để trông xuống hết thảy Thiên Thần đại lục, thậm chí có thể độc lập hủy diệt một quốc gia. Gã chưa bao giờ ngờ đến, nơi an nghỉ cuối cùng của mình… thế nhưng lại là Thiên Thần đại lục.\r\n\r\n    Đồng Tâm trong nháy mắt đó đã dùng Thiên Phạt Chi Nhận chém trên người gã đủ 99 đao, cắt thân thể gã thành trăm ngàn mảnh. Tốc độ trong nháy mắt ấy, thiên địa biến sắc, quỷ thần đều kinh.\r\n\r\n    ----------------------\r\n\r\n    Bóng tối, vực sâu, vĩnh viễn không có điểm cuối.\r\n\r\n    - Lạnh không?\r\n\r\n    - Ca ca, ôm chặt muội.\r\n\r\n    - … Tuyết Nhi, muội sợ à?\r\n\r\n    - Muội đã nói rồi mà, không sợ chút nào hết, thật đấy. Bởi vì có ca ca bên cạnh muội.\r\n\r\n    Thân thể rơi xuống, gió gào thét bên tai. Xung quanh, chỉ có bóng tối khôn cùng và sự ấm áp trước ngực. Hắn duy chỉ có ôm lấy Ngưng Tuyết thật chặt, càng chặt…\r\n\r\n    Bất ngờ chính là, trong vực sâu này lại có linh khí dồi dào hơn trên mặt đất gấp mấy lần, khiến thân thể rỗng tuếch của hắn từ từ khôi phục. Chỉ là, chút ít lực lượng được khôi phục này hắn không đi chữa trị nội tạng đã tổn hại không chịu nổi của mình, bởi vì bất kể vùng vẫy thế nào, khoảnh khắc ấy chính là lúc hắn mất mạng.\r\n\r\n    Qua rất rất lâu, bên tai vẫn là gió lạnh gào thét. Diệp Vô Thần mở mắt, nhìn xuống phía dưới.\r\n\r\n    - Ca ca, chúng ta phải chết sao?\r\n\r\n    Diệp Vô Thần thừ ra rất lâu mới cười nói:\r\n\r\n    - Muội biết không, trong rất nhiều tiểu thuyết và điện ảnh, nhảy xuống vực chẳng những không chết, ngược lại còn là phương thức thoát thân tốt nhất. Cho nên chúng ta… biết đâu sẽ không chết…\r\n\r\n    - Dạ. –Ngưng Tuyết khẽ đáp, tuy rằng nàng không biết tiểu thuyết và điện ảnh là cái chi.\r\n\r\n    Tiếp tục rơi xuống rất lâu, Diệp Vô Thần hỏi khẽ:\r\n\r\n    - Tuyết Nhi, nếu ca ca không còn nữa, chỉ còn lại một mình muội, muội sẽ thế nào?\r\n\r\n    - Muội sẽ rất buồn, sẽ đi cùng ca ca. –Ngưng Tuyết trả lời, thanh âm nhu nhược lại rất kiên quyết.\r\n\r\n    Diệp Vô Thần nhìn xuống phía dưới, khẽ lắc đầu:\r\n\r\n    - Nếu ca ca thực sự không còn nữa, muội nhất định không thể làm việc gì ngốc nghếch, mà phải sống sót thay ca ca, được không?\r\n\r\n    Ngưng Tuyết:\r\n\r\n    - ……\r\n\r\n    Một dòng khí nhỏ bé từ dưới chân truyền tới, Diệp Vô Thần biết phần đáy của Đoạn Hồn Uyên đã tới gần dưới chân họ. Phán đoán theo dòng khí thì dưới chân là đất rắn, không có bất kỳ may mắn nào… Không phải nước, cũng chẳng phải cây cối…\r\n\r\n    - Ta một mực đều biết, bỏ lại một người còn không bằng làm bạn cùng người ấy rời khỏi thế giới này. Nhưng khi ta có năng lực cứu muội, ta phát hiện ta vẫn không thể trơ mắt nhìn muội bị thương tổn. Tuyết Nhi… Nghe lời nhé, đừng chết… hãy sống thay ta… Nghe lời ta, được không?\r\n\r\n    Diệp Vô Thần xoa mặt nàng, ôm chặt nàng, phân biệt hôn nhẹ một cái lên trên trán và trên mặt nàng, sau đó vẩy hai tay, ném nàng lên phía trên không của mình.\r\n\r\n    - Ca ca… -Ngưng Tuyết kinh hoảng hét to, múa may hai tay muốn nắm lấy hắn trong bóng tối. Bỗng nhiên, một luồng gió nhu hòa từ dưới người mình truyền tới, khiến tốc độ rơi xuống của nàng từ từ chậm lại, chậm lại…\r\n\r\n    Diệp Vô Thần đem toàn bộ Vô Thần lực vừa mới khôi phục hóa thành Phong nguyên tố nhu hòa nhất, đỡ thân thể đang rơi xuống của Ngưng Tuyết, bản thân dưới lực tương tác rơi xuống càng nhanh, càng lúc càng xa với nàng, nhưng gió hắn phóng ra trước sau vẫn không ngừng lại, đồng thời cứ đều đều từ chậm đến nhanh, ép mỗi một tia một luồng lực lượng còn sót lại trong cơ thể mình duy trì cơn gió bên trên.\r\n\r\n    Rầm…\r\n\r\n    … Cứ thế kết thúc à… Độ cao như vậy, tốc độ như vậy, thân thể hẳn đã chia năm xẻ bảy rồi nhỉ…\r\n\r\n    Thân thể hắn rốt cuộc đập mạnh xuống đáy Đoạn Hồn Uyên, còn chưa kịp cảm nhận được đau đớn thì ý thức trong nháy mắt đa hoàn toàn tán loạn.\r\n\r\n    Ngưng Tuyết trong gió êm nhẹ nhàng đáp xuống, tuy thân thể ngã đau nhưng không bị thương tổn gì. Nàng ôm thân thể Diệp Vô Thần, phát ra tiếng khóc lớn như xé gan đứt ruột…\r\n\r\n    <\/div>","title":"Chương 209: Nỗi hận của Đồng Tâm, Hắc Ngục Thuấn Sá"}