{"text":"﻿    Chương 11:  Thương Dịch Chi\r\n\r\n    SieuTruyen.Net\r\n\r\n    A Mạch, Từ Tĩnh và lão Trương bị mấy\r\n\r\n    quân sĩ đưa đến trước ngựa của Thương Dịch Chi. Lão Trương đã sớm bị đao kiếm chói lọi dọa cho sợ tới mức thần hồn bay tứ tán, quân sĩ vừa buông lỏng tay, ông ta liền quỳ rạp xuống trước xe ngựa, một bên dập đầu, một bên kêu to: “Xin quân gia tha mạng, xin quân gia tha mạng.”\r\n\r\n    Thương Dịch Chi mày kiếm nhíu lại, có chút không kiên nhẫn quét mắt nhìn lão Trương một cái, sau đó lại nhìn\r\n\r\n    về phía A Mạch cùng Từ Tĩnh.\r\n\r\n    A Mạch đầu gối mềm nhũn đã muốn quỳ\r\n\r\n    xuống, nhưng khóe mắt chạm đến hình ảnh Từ Tĩnh vẫn đứng thẳng tắp, liền cố gắng nhẫn nhịn, cũng ưỡn lưng đứng hiên ngang.\r\n\r\n    Thương Dịch Chi có chút ngoài ý muốn, hai mắt không khỏi nhìn A Mạch cùng Từ Tĩnh. Vì thế A Mạch liền lập tức hối hận, thầm nghĩ mình học ai không học, lại đi học cái sĩ diện của Từ lão đầu này làm chi cho khổ! Phải biết rằng trong cái thế giới này, dân quỳ lạy quan, hạ cấp quỳ lạy thượng cấp, đó đều là những chuyện thường\r\n\r\n    tình, nàng cũng đã sớm luyện tập mà thành thói quen, thế nào mà hôm nay\r\n\r\n    đi theo Từ lão đầu lại thành phát bệnh như vậy?\r\n\r\n    Thương Dịch Chi lật lật tấm huy hiệu\r\n\r\n    giáo úy bằng đồng của Đường Thiệu Nghĩa trong tay, thản nhiên hỏi: “Ai\r\n\r\n    là tín sứ của Đường Thiệu Nghĩa?”\r\n\r\n    A Mạch vụng trộm liếc Từ Tĩnh một\r\n\r\n    cái, thấy ông ta vẫn giữ vẻ mặt cao ngạo đứng đó, quyết định vẫn là\r\n\r\n    chính mình phải xuất đầu lộ diện, vì thế tiến lên phía trước từng bước,\r\n\r\n    rồi thi lễ nói: “Là tiểu nhân, bốn ngày trước thành Hán Bảo bị phá,\r\n\r\n    Đường giáo úy dẫn theo tiểu nhân từ trong thành chạy ra ngoài. Ngài ấy\r\n\r\n    đem theo đứa con côi của thủ thành Lưu đại nhân chạy tới Dự Châu, lệnh\r\n\r\n    cho tiểu nhân tới Thái Hưng đưa tin cầu viện binh.”\r\n\r\n    “Vậy sao?” Thương Dịch Chi nhíu đôi\r\n\r\n    mày kiếm, không âm không dương hỏi: “Nếu hắn lệnh cho ngươi tới Thái\r\n\r\n    Hưng, tại sao ngươi lại chạy về Thanh Châu?”\r\n\r\n    “Tiểu nhân đến ngoài thành Thái Hưng\r\n\r\n    thì mới biết được Thái Hưng đã bị vây nhiều ngày, Từ tiên sinh nói Bắc\r\n\r\n    Mạc giương đông kích tây, để giải cứu Dự Châu thoát khỏi hiểm nguy chỉ\r\n\r\n    có thể dựa vào Thanh Châu mà thôi.”\r\n\r\n    “Từ tiên sinh?” Thương Dịch Chi hỏi.\r\n\r\n    A Mạch thầm nghĩ ngươi cuối cùng cũng đã biết phối hợp, lão tử chính là chờ ngươi hỏi câu này đây. Vì thế\r\n\r\n    liền hướng đến người bên cạnh vốn đang đợi để được lên sân khấu, Từ\r\n\r\n    Tĩnh. “Đây là Từ tiên sinh mà tiểu nhân gặp trên đường đi, ngài ấy chỉ\r\n\r\n    gặp tiểu nhân mang theo một trang phục vấy máu đi từ hướng thành Hán Bảo lại, không cần hỏi tiểu nhân một câu, liền đem ý đồ của tiểu nhân đoán\r\n\r\n    ra triệt để, còn nói cho tiểu nhân biết Dự Châu nay đã ở vào tình trạng\r\n\r\n    cực kỳ hung hiểm, nói là Dự Châu của ta là nơi yết hầu gì đó, thát tử\r\n\r\n    cái gì mà đói bụng liền chế trụ cái gì đó.”\r\n\r\n    Khuôn mặt A Mạch lộ vẻ buồn rầu sâu sắc, rõ ràng không thể nhớ hết những lời Từ Tĩnh đã từng nói qua.\r\n\r\n    Từ Tĩnh ở phía sau, nhịn không được\r\n\r\n    tiếp lời nói chen vào: “Là nói chặn nơi yết hầu, thát tử bóp chẹn một\r\n\r\n    thành mà khống chế toàn cảnh Giang Bắc của ta.”\r\n\r\n    “Đúng!” A Mạch kêu lên, thầm nghĩ cho dù là phải tâng bốc một chậu phân đi chăng nữa, thì ta trước cứ để cho\r\n\r\n    ngươi lên sân khấu đã rồi nói sau.\r\n\r\n    Từ Tĩnh ngẩn ra, trong lòng ngay lập\r\n\r\n    tức mắng thầm, hay cho cái thằng nhãi giả dạng thỏ non, dọc đường đi ta\r\n\r\n    chưa từng thấy ngươi miệng lưỡi vụng về như vậy, thế nào mà lúc này ở\r\n\r\n    trước mặt tướng quân đây ngươi liền bị choáng váng đến vậy? Nguyên lai\r\n\r\n    là tiểu tử nhà ngươi chờ ta a.\r\n\r\n    Quả nhiên, Thương Dịch Chi lại nhìn\r\n\r\n    về hướng Từ Tĩnh, ánh mắt đã không giống trước. Hắn khẽ phất phất tay,\r\n\r\n    kêu phó tướng phía sau tiến lên, khẽ nghiêng đầu phân phó hắn đi an bài\r\n\r\n    đại quân dựng trại tạm nghỉ, nói hôm nay dừng ở nơi này. Viên phó tướng\r\n\r\n    lĩnh mệnh thối lui, Thương Dịch Chi lại quay đầu nhìn mấy người bọn họ,\r\n\r\n    tầm mắt chuyển tới A Mạch, mơ hồ khẽ nhíu nhíu đầu mày, liền phân phó vệ binh đưa A Mạch xuống thay quần áo cho sạch sẽ.\r\n\r\n    Thanh Châu vốn có hơn hai vạn quân,\r\n\r\n    Thương Dịch Chi nhận được lệnh của triều đình Nam Hạ yêu cầu xuất binh\r\n\r\n    cứu viện Thái Hưng, chỉ để lại năm ngàn quân lại Thanh Châu để phòng\r\n\r\n    ngừa có biến, còn lại tất cả đều dẫn tới Thái Hưng. Một vạn quân vốn\r\n\r\n    cũng không tính là nhiều, nhưng đối với vùng hoang dã này thì cũng đã là cực hạn rồi.\r\n\r\n    Tên vệ binh có diện mạo thanh tú kia\r\n\r\n    dẫn A Mạch đi ra phía sau thay quần áo, hắn âm thầm được Thương Dịch Chi bày mưu đặt kế, đem quần áo ném cho A Mạch nhưng vẫn chưa tránh đi, vẫn đứng ở một bên canh chừng A Mạch. A Mạch thấy thế, biết lúc này nếu\r\n\r\n    mình chỉ hơi do dự sẽ khiến hắn hoài nghi, nên ngoài mặt vẫn bình tĩnh\r\n\r\n    cởi thắt lưng, trong đầu nhanh chóng xoay chuyển. Bọn họ có lẽ là hoài\r\n\r\n    nghi trên người mình có dấu cái gì đây.\r\n\r\n    Nếu đổi thành một nữ tử khác, chỉ sợ\r\n\r\n    không thể ở trước mặt nam nhân xa lạ mặc nhiên cởi áo, tháo thắt lưng.\r\n\r\n    Đương nhiên, đó là nói những nữ tử bình thường. Đáng tiếc, A Mạch thật\r\n\r\n    sự không phải là nữ tử bình thường trên đời này. Nàng âm thầm cắn chặt\r\n\r\n    răng, trước cởi giầy, hất ra một góc xa xa, sau đó ở trước mặt tên cận\r\n\r\n    về cởi quần dài xuống.\r\n\r\n    Hình dáng đôi chân của nàng rất đẹp\r\n\r\n    và rắn chắc, thẳng tắp thon dài, tuy rằng nàng hơi gầy nhưng vẫn có thể\r\n\r\n    mơ hồ nhìn ra hình dáng cơ thể, hơn nữa màu da của nàng cũng không trắng trẻo, trơn nhẵn bình thường như các nữ tử khác, mà là có chút gân guốc\r\n\r\n    nhợt nhạt. Với màu da này, thì đến một nửa đội cận vệ của Thương Dịch\r\n\r\n    Chi so với nàng còn trắng hơn! Đôi chân không được coi là nhỏ nhắn của\r\n\r\n    nàng đã lừa được tên cận vệ kia khiến hắn không chút hoài nghi định tiến lên.\r\n\r\n    A Mạch hai tay nắm lấy lưng quần cộc, cười gượng hỏi tên cận vệ: “Quân gia? Có thể có nội y cho ta thay\r\n\r\n    không? Trên người ta có rận, tốt nhất nên để cho ta ra ngoài thay đồ.”\r\n\r\n    Tên cận vệ vừa nghe thấy trên người\r\n\r\n    nàng có rận, vội vàng né vài bước ra sau, trên mặt biểu lộ sự khinh ghét nói: “Ngươi thực ra rất đẹp! Cho ngươi ra bên ngoài sẽ là sai lầm rồi!”\r\n\r\n    A Mạch cúi đầu khom lưng đồng ý, vội\r\n\r\n    vàng lấy bộ đồ mới ra thay, lại thừa dịp xoay người làm động tác mặc\r\n\r\n    quần áo, đem áo khoác trên người thay ra.\r\n\r\n    Tên cận vệ kia chỉ lo tránh quần áo\r\n\r\n    bẩn của A Mạch, sợ rận nhảy sang người mình, căn bản không chú ý A Mạch\r\n\r\n    chỉ cởi áo khoác mà không thay quần áo bên trong.\r\n\r\n    Thay quần áo xong rồi, tên cận vệ lại dẫn A Mạch đi rửa sạch mặt mũi. Chờ sau khi hắn thấy A Mạch ngũ quan\r\n\r\n    tuấn tú, thái độ đối A với Mạch đột nhiên tốt hơn rất nhiều. Cho nên khi A Mạch nói đã đói bụng, muốn ăn chút gì lót dạ, hắn cũng không trách cứ gì nàng mà còn hảo tâm lấy cho A Mạch hai cái bánh ngô.\r\n\r\n    A Mạch vừa cắn bánh ngô, vừa nhịn\r\n\r\n    không được lấy tay sờ sờ mặt mình, thầm nghĩ mẫu thân nói thật đúng, mặc kệ là nam hay nữ, người nào nếu lớn lên được mang một khuôn mặt đẹp,\r\n\r\n    chính là có được sức mạnh.\r\n\r\n    Tên cận vệ kia cũng nghĩ như vậy, hắn nhìn đến bộ dạng xinh đẹp tuyệt trần của A Mạch, thân hình mảnh mai,\r\n\r\n    cân đối, dựa vào sở thích của tướng quân, A Mạch rất có khả năng sẽ trở\r\n\r\n    thành đồng sự của hắn trong đội cận vệ. Về sau ngẩng đầu không thấy, cúi đầu lại gặp, cũng không nên đắc tội.\r\n\r\n    Sau khi đã ăn uống no đủ rồi, tên cận vệ liền dẫn A Mạch đi gặp chủ tướng Thương Dịch Chi. Trong doanh trướng của chủ tướng có lệnh truyền vào, A Mạch bước tới, thấy Từ Tĩnh đã ở\r\n\r\n    bên trong, đang cùng Thương Dịch Chi ngồi quanh một cái bàn không biết\r\n\r\n    bàn bạc cái gì. A Mạch không khỏi bội phục ông ta tự đáy lòng, chỉ trong vòng công phu nàng ăn một bữa cơm, ông ta đã trà trộn được vào hàng ngũ tham mưu cho quân đội Thanh Châu rồi sao?\r\n\r\n    Người này có thể leo cao a! Hơn nữa xem vị trí của ông ta hiện giờ cũng không tệ lắm.\r\n\r\n    Thương Dịch Chi thấy A Mạch bước vào\r\n\r\n    trong trướng, tùy ý nâng mắt nhìn qua, biểu tình trên mặt hơi có chút\r\n\r\n    ngẩn ra, sau đó lại cúi đầu tiếp tục xem bày đồ hành quân bày trên mặt\r\n\r\n    bàn. Nhưng Từ Tĩnh lại mở miệng gọi rất tự nhiên: “A Mạch, lại đây.”\r\n\r\n    A Mạch thầm nghĩ, hắc, người này so\r\n\r\n    với ta còn thành thục hơn a. A Mạch đi lên phía trước, khi cách cái bàn\r\n\r\n    vài bước liền cúi đầu đứng lại.\r\n\r\n    Thương Dịch Chi lần nữa ngẩng đầu\r\n\r\n    lên, lạnh lùng nhìn về phía A Mạch nói: “Ngươi đem tình hình từ khi quân Bắc Mạc vây thành Hán Bảo tất cả đều kể lại hết cho ta.”\r\n\r\n    A Mạch liên mồm đáp ứng, rồi đem hành trình từ khi nàng tiến vào thành Hán Bảo, lúc bắt đầu lên tường thành\r\n\r\n    kháng địch, từ vòng vây trốn ra ngoài đến trên đường đi gặp Từ Tĩnh,\r\n\r\n    liên tiếp những sự kiện đã trải qua như thế nào, hư hư thực thực kể lại\r\n\r\n    một lần. Nàng dấu nhẹm chuyện từng bị tống vào đại lao cùng chuyện giả\r\n\r\n    chết bò khỏi tường thành trốn vào trong nhà Từ Tú Nhi.\r\n\r\n    Nàng mồm miệng lanh lợi, một chuỗi sự kiện này nói thật rõ ràng, chỉ thấy Thương Dịch Chi càng nghe, mặt mày lại càng nhăn lại.\r\n\r\n    “Ngươi nói quân Bắc Mạc phần lớn là kỵ binh?” Thương Dịch Chi lạnh giọng hỏi.\r\n\r\n    A Mạch nghĩ nghĩ, gật đầu.\r\n\r\n    “Ngươi cùng Đường Thiệu Nghĩa cũng\r\n\r\n    không thể khẳng định kỵ binh Bắc Mạc chắc chắn đi về phía bắc, có phải\r\n\r\n    hay không?” Thương Dịch Chi lại hỏi: “Ngươi vì thấy người Bắc Mạt chặt\r\n\r\n    cây mà đoán vậy?”\r\n\r\n    A Mạch giật mình, vội vàng chối trách nhiệm: “Tiểu nhân không hiểu quân sự, là Đường giáo úy nói như vậy.”\r\n\r\n    Thương Dịch Chi sắc mặt càng thêm âm trầm, chính là lạnh mặt nhìn A Mạch không nói lời nào.\r\n\r\n    A Mạch trong lòng không ngừng than\r\n\r\n    thở, thầm nghĩ năm nay thật sự là sao Thái Tuế chiếu mạng mà, Giang Nam\r\n\r\n    có nhiều nơi để đi như vậy, mà nàng đi đâu không đi, lại đi đến thành\r\n\r\n    Hán Bảo. Cho dù thật vất vả mới ra khỏi thành Hán Bảo, thế nào lại nhất\r\n\r\n    thời ấm đầu nhằm hướng Thanh Châu mà chạy đến đây? Sông Uyển dài đến mấy ngàn dặm, chẳng lẽ còn lo không qua sông được sao, gì chứ như vậy đâu\r\n\r\n    phải mất hết hy vọng? Chẳng lẽ là trong lòng mình không muốn phụ lại sự\r\n\r\n    nhờ vả của Đường Thiệu Nghĩa, cho nên mới hướng đi Thanh Châu?\r\n\r\n    Từ Tĩnh đưa mắt xuống dưới, quét mắt\r\n\r\n    nhìn A Mạch rồi lại nhìn về phía Thương Dịch Chi, đột nhiên nói: “Thương tướng quân có thể nguyện ý nghe một lời của Từ Tĩnh không?”\r\n\r\n    Thương Dịch Chi dường như đối với Từ Tĩnh rất coi trọng, nghe hắn nói như thế, ôn hòa cười, nói: “Mời Từ tiên sinh cứ nói.”\r\n\r\n    Từ Tĩnh theo thói quen đưa tay lên\r\n\r\n    cằm vuốt vuốt mấy sợi râu, trầm giọng nói: “Tướng quân có từng nghĩ xem\r\n\r\n    Bắc Mạc vì cái gì mà nhất định phải vây thành Thái Hưng của ta chưa?”\r\n\r\n    Vấn đề này Từ Tĩnh thật đúng là hỏi\r\n\r\n    nhầm người. Thương Dịch Chi là ai? Đó là nhân tài kiệt xuất ăn chơi trác táng trong kinh thành, là “bại hoại tướng quân” trong miệng dân chúng\r\n\r\n    Thanh Châu, ngươi còn hỏi hắn Bắc Mạc vì cái gì nhất định phải vây thành Thái Hưng?\r\n\r\n    Thương Dịch Chi chính là nhận được\r\n\r\n    quân lệnh nói lập tức phải xuất binh cứu viện Thái Hưng, trong quân lệnh cũng không nói rõ Bắc Mạc vì sao nhất định phải vây khốn thành này. Bất quá nhắc tới Thương Dịch Chi cũng coi như nói đến một nhân vật láu cá,\r\n\r\n    ánh mắt hắn vừa chuyển liền nhận ra Từ Tĩnh thực ra không muốn mình trả\r\n\r\n    lời vấn đề này, vì thế khiêm tốn hỏi: “Tiên sinh có cao kiến gì không?”\r\n\r\n    Từ Tĩnh chỉ chờ những lời này của hắn liền nói tiếp: “Bắc Mạc có hai mươi vạn đại quân, nhưng ngoài thành\r\n\r\n    Thái Hưng không phải là thảo nguyên Tây Hồ, đại đội kỵ binh ngoại trừ\r\n\r\n    truy đuổi quân địch thì không có tác dụng gì, hơn nữa thế tiến quân của\r\n\r\n    Bắc Mạc rất nhanh chóng, cũng không mang theo thiết bị công thành, vậy\r\n\r\n    bọn họ dùng cái gì để công thành? Là dùng mấy cái xe bắn đá mà Chu Chí\r\n\r\n    Nhẫn chế tạo bằng vài cây gỗ nhỏ ngoài thành Thái Hưng sao? Nếu đúng như thế, vậy thì dựa vào tường thành của thành Thái Hưng, thì thành này có\r\n\r\n    thể thủ đến một năm rưỡi cũng không thành vấn đề.”\r\n\r\n    Vấn đề này A Mạch đã sớm nghĩ tới,\r\n\r\n    nàng cũng hiểu được người Bắc Mạt tạo thanh thế lớn như vậy tấn công\r\n\r\n    thành Thái Hưng thực ra là không khôn ngoan, chỉ có khả năng chính là\r\n\r\n    muốn vây thành đánh viện binh. Quả nhiên nghe thấy Từ Tĩnh tiếp theo\r\n\r\n    chậm rãi nói: “Trừ phi là bọn họ muốn vây thành đánh viện binh.”\r\n\r\n    Thương Dịch Chi mặt khẽ biến sắc, cho dù hắn chỉ là một tên bại hoại, nhưng tốt xấu gì cũng xuất thân tướng\r\n\r\n    môn, nên những từ “Vây thành đánh viện binh” vẫn có thể nghe mà hiểu\r\n\r\n    được. Hắn ngẩng đầu lên nhìn về phía Từ Tĩnh, trong mắt tinh quang chợt\r\n\r\n    lóe lên.\r\n\r\n    Từ Tĩnh nhẹ nhàng cười, lại còn nói thêm: “Điểm này lão phu còn có thể nghĩ đến, người khác tự nhiên cũng có thể nghĩ đến.”\r\n\r\n    A Mạch cúi đầu lẳng lặng ở một bên,\r\n\r\n    nghe Từ Tĩnh nhất thời đắc ý lại bắt đầu tự xưng là lão phu, không khỏi\r\n\r\n    khẽ nhếch khóe miệng.\r\n\r\n    Thương Dịch Chi lại không để ý này nọ, chính là bình tĩnh hỏi: “Tiên sinh còn nhìn ra người Bắc Mạt có ý đồ gì khác sao?”\r\n\r\n    “Không sai!” Từ Tĩnh nói, trên mặt lộ ra một tia tươi cười thần bí, nói tiếp:“Tướng quân có từng nghĩ tới lần này đi cứu viện Thái Hưng sẽ mang đến kết quả gì chưa?”\r\n\r\n    Thương Dịch Chi mặc dù có chút bại\r\n\r\n    hoại, nhưng không phải cái bao cỏ, thoáng suy tư một chút liền nói: “Nếu Bắc Mạc tấn công Thái Hưng, như vậy phần đông quân Thanh Châu của bản\r\n\r\n    tướng sẽ phải chi viện cho Thái Hưng. Nếu người Bắc Mạt muốn vây thành\r\n\r\n    đánh viện binh, như vậy quân Thanh Châu chính là trúng kế mà bị đánh cho không hay ho gì.”\r\n\r\n    Từ Tĩnh cười gật gật đầu khen: “Tướng quân anh minh, lần này đi Thái Hưng, đối với quân Thanh Châu không hẳn\r\n\r\n    là tốt. Nhưng tướng quân chớ quên, người Bắc Mạt vây khốn Thái Hưng chỉ\r\n\r\n    là một khả năng, bọn họ còn có một khả năng khác.” Ông ta dừng lại chốc\r\n\r\n    lát, một đôi mắt nhỏ nhìn không chớp hướng về phía Thương Dịch Chi.\r\n\r\n    Thương Dịch Chi mày kiếm dựng lên, có chút kích động nói tiếp: “Còn có một khả năng chính là như lời Đường\r\n\r\n    Thiệu Nghĩa nói, người Bắc Mạt đánh Thái Hưng là giả mà đánh Dự Châu mới là thật!”\r\n\r\n    ――――――――――――――――――――――――――――――――――\r\n\r\n    Thành tổ có Ngôn phi, sủng hạnh\r\n\r\n    dị thường, mới vào cung được hai tháng mà đã được phong làm phi. Phi có\r\n\r\n    một tỷ tỷ, gả cho võ tướng từng là cận vệ. Ngày nọ, Ngôn thị phu nhân\r\n\r\n    bắt gặp một bức hoạ cuộn tròn bên trong thư phòng vẽ một thiếu niên thân mặc nhung trang, mặt như quan ngọc, môi hồng răng trắng, tướng mạo bảy\r\n\r\n    phần giống Ngôn phi. Ngôn thị thấy thật kỳ lạ, liền lấy bức họa hỏi phu\r\n\r\n    quân xem nữ tử nhà ai lại giả trang thành thế này. Phu quân của bà liền\r\n\r\n    vô cùng kinh sợ, răn dạy: “Đây là chiến thần Đại Hạ, chớ có đem dung mạo của ngươi là làm chuyện đùa.” Sau đó, Ngôn thị tiến cung gặp Ngôn phi,\r\n\r\n    kể lại việc này, rồi cười nói rằng: “Vẻ đẹp của Quý nhân, nếu cải thành\r\n\r\n    nam trang sẽ đẹp vô cùng” Mọi người đều nói phải, Ngôn phi ý cũng quyết. Một ngày nọ, Thành Tổ mệt mỏi ngồi uống rượu một mình, trừ tên thái\r\n\r\n    giám giữ cửa, mọi người không được vào. Ngôn phi cải nam trang giả làm\r\n\r\n    bồi bàn đi vào. Thành tổ nhìn thoáng qua, sắc mặt đại biến, nói rằng: “A mạch, khanh tới gặp trẫm.” Toại phụ thì thào kể cho Ngôn phi về nỗi khổ tương tư của Thành Tổ. Ngôn phi hoảng hốt, thân thể lập tức rét run.\r\n\r\n    Thành tổ đang lúc uống rượu, ngỡ là nhìn thấy A Mạch, nhưng hóa ra lại\r\n\r\n    là Ngôn phi, giận dữ phẩy tay áo bỏ đi. Ngôn phi vì thế mà bị giáng\r\n\r\n    xuống làm tần, không được xuất cung. Ba tháng sau, lệnh cấm này được xóa bỏ, Ngôn phi liền hỏi Ngôn thị rằng: “Người trong bức họa là chiến thần thực sao?” “Phải” “Nhưng sao lại gọi là A Mạch?” Phu nhân kinh sợ hỏi\r\n\r\n    lại: “Sao Ngôn tần biết nhũ danh của chiến thần?” Về sau, Ngôn tần đau\r\n\r\n    lòng nói lại rằng: “Thành Tổ nhầm ta là A Mạch!”","title":"Chương 11 : Thương Dịch Chi"}