{"text":"﻿    Chương 482: Bình tĩnh cuối cùng (Hạ)\r\n\r\n    <\/div>\r\n\r\n    Một đêm đi qua.\r\n\r\n    Không trung vẫn như cũ lưu lại nhiều điểm ánh sao không có bị nắng sớm che đậy. Diệp Vô Thần hôm nay dậy rất sớm. Liền ngay cả Tiểu Mạt luôn dậy rất sớm cũng chỉ là mở mắt buồn ngủ mờ mịt nhìn hắn một cái, sau đó lại tiếp tục nhắm mắt lại ngủ. Diệp gia sáng sớm rất yên tĩnh, Diệp Vô Thần đứng ở trong viện, hô hấp không khí tươi mát, đầu khẽ nâng, nhìn bầu trời xa xôi xanh thẳm.\r\n\r\n    Một đoàn bạch quang nhu hòa ở trên vai hắn lộ ra, không có trải qua Diệp Vô Thần triệu hồi, Hương Hương chủ động xuất hiện, ngồi ở trên vai hắn, dùng hai tay nho nhỏ mà chơi đùa tóc tuyết trắng ánh sáng lóa mắt của mình, nhất thời, không khí Diệp Vô Thần hít vào trong mũi bí mật mang theo lên mùi thơm xông người muốn say.\r\n\r\n    Ánh mắt Diệp Vô Thần khẽ nghiêng, dừng ở trên người nàng, khẽ cười nói: “Hương Hương, ngươi cũng cảm giác được cái gì, đúng không?”.\r\n\r\n    Hương Hương nhìn hắn, con mắt giống như ngôi sao sáng ngời nhẹ nhàng loáng động một chút.\r\n\r\n    Xao động rất nhỏ của Hương hương Diệp Vô Thần ở vài ngày trước cũng đã cảm nhận được, mà cái thời điểm kia, cũng là thời khắc trong lòng hắn bắt đầu bởi một loại cảm xúc cực kỳ bất an mà bắt đầu xao động.\r\n\r\n    Hương Hương đã thật lâu thật lâu không có cùng hắn nói chuyện, giống như nàng ở sau khi trưởng thành đến thần cấp thực lực liền cùng Đồng Tâm giống như mất đi năng lực ngôn ngữ. Mà không biết cái nguyên nhân gì, từ nửa năm trước nàng sau khi vì cứu Diệp Vô Thần mà hiện ra hình thái cô gái bình thường, liền lại cũng không có lại hiện ra qua, một mực đều duy trì trạng thái cô gái bỏ túi. Mà Diệp Vô Thần thật ra vẫn biết, nàng là sợ hắn “xâm phạm” nàng… Có lẽ, nàng rõ ràng sức hấp dẫn của mình đến tột cùng lớn bao nhiêu.\r\n\r\n    Có thể làm cho Diệp Vô Thần vẻn vẹn nhìn thoáng qua liền hầu như không khống chế được, cũng chỉ có Hương Hương.\r\n\r\n    Có một số việc, nhất định không thể trốn tránh, mà hắn trước mắt có thể làm cũng chỉ có trốn tránh. Nhìn chung Thiên Thần đại lục, trước mắt đã có thể nói hoàn toàn là đại lục thuộc về hắn, hắn chỉ cần đơn giản một câu, một động tác, liền có năng lực ở khắp đại lục khiến cho mãnh liệt rung chuyển. Bởi cường đại cùng thủ đoạn của hắn, trải qua tẩy trừ không có lâu lắm, lòng người không đồng đều Nam Hoàng Tông cùng Bắc Đế Tông cũng đã toàn bộ quy tâm, lại đều hài hòa thanh âm, hoàn toàn trở thành thanh kiếm sắc bén cùng lưới che trời trong tay hắn.\r\n\r\n    Nếu bên người hắn không có Ngưng Tuyết, không có Đồng Tâm, không có Tiểu Mạt. Hắn từ nay về sau là có thể tung hoành thiên hạ, làm gì mình thích, toàn bộ pháp tắc, trật tự đều do hắn đến định.\r\n\r\n    Nhưng, lần lượt thay đổi thời không, vận mệnh an bài, nhất định đây sẽ không là điểm cuối của hắn.\r\n\r\n    Cái này, có lẽ chính là số mệnh.\r\n\r\n    “Hương Hương, hiện tại hiểu ta nhất, cũng chỉ có ngươi” Diệp Vô Thần mỉm cười, vươn một ngón tay điểm ở trước người Hương Hương, ở trên thân thể khéo léo của nàng nhẹ nhàng khẽ chạm. Thân thể Hương Hương hơi chút về phía sau rụt một chút, sau đó ngẩng đầu lên, hướng hắn lộ ra một nụ cười nhu hòa, đó là một nụ cười an ủi.\r\n\r\n    Mấy ngày sau, ba ngự y trong hoàng cung vội vàng đi tới Diệp gia, thẳng đến hậu viện Diệp gia. Vương Văn Xu ở sáng nay sau khi nếm qua điểm tâm bỗng nhiên nôn khan không ngừng, sắc mặt tái nhợt, bước chân phập phù muốn ngã, đem trên dưới Diệp gia dọa không nhẹ. Diệp uy lập tức kêu người đi nội cung. Long Hoàng Nhi nghe nói Vương Văn Xu sinh bệnh nhẹ, lòng nóng như lửa đốt, lập tức bảo ba ngự y y thuật tốt nhất, tư cách già nhất bằng tốc độ nhanh nhất đã chạy đến.\r\n\r\n    Lý ngự y hỏi rõ bệnh trạng, lại xem xét một chút sắc mặt Vương Văn Xu, cảm thấy sinh nghi, cũng là không dám lên tiếng, cầm lấy cổ tay nàng, mắt già khẽ nhắm, im lặng đem mạch cầm đến, giây lát, mắt già của hắn mãnh liệt ngẩn ra, trong lòng không hoài nghi nữa, lập tức đứng dậy, đầu tiên là cười to ba tiếng, sau đó cất cao giọng nói: “Diệp tướng quân, Diệp phu nhân, chúc mừng chúc mừng, Diệp phụ nhân không phải có bệnh, mà là có thai… Không hổ là Diệp tướng quân, người tới trung niên, vẫn như cũ là trâu bò như vậy, làm cho người ta hâm mộ, ha ha ha ha!”\r\n\r\n    Hai lão ngự y khác cũng vốn là nhìn mặt xem mày trong lòng có đại khái, nhưng không có một người dám tự tiện làm định luận, nghe Lý ngự y vừa nói như vậy, nhất thời cùng kêu lên chúc mừng.\r\n\r\n    Vương Văn Xu trực tiếp sửng sờ ở nơi đó, tay đặt tại trên bụng của mình, cũng là như thế nào cũng không dám tin tưởng lỗ tai của mình, hơn nửa ngày mới mang theo vẻ mặt vui mừng khó có thể tin nói: “Cái này… Đây là thực sao…”\r\n\r\n    “Tuyệt đối chính xác, lão phu tuy rằng y thuật thấp kém, nhưng điểm này cũng là vô luận như thế nào cũng sẽ không nhìn lầm” Lý ngự y cười lớn nói: “Lão phu đây trở về khai mấy thang thuốc dưỡng thai tốt nhất, Diệp phu nhân tuổi hơi cao, trong khoảng thời gian này không nên cử động mạnh, tám tháng sau, Diệp gia tất thêm con trai mới, chúng ta vài lão già này đã có thể chờ uống rượu mừng lâu!”.\r\n\r\n    “Cái này… Cái này… Cám ơn mấy vị lão tiền bối.” Vương Văn Xu vui mừng có chút nói năng lộn xộn, đứng dậy, lại cẩn thận ngồi xuống, kéo tay Diệp Uy, nhất thời kích động không biết nên làm như thế nào mới tốt. Diệp Uy hướng về phía nàng mỉm cười gật đầu, bên trong mỉm cười kia, ẩn chứa thật lớn an ủi cùng vui sướng, hắn vui sướng, thậm chí muốn vượt qua Vương Văn Xu.\r\n\r\n    “Diệp phu nhân, lão phu có nghi hoặc hỏi, nếu Diệp phu nhân thuận tiện nói, còn mời báo cho biết” Lý ngự y khom người nói.\r\n\r\n    “Lý đại nhân cứ nói đừng ngại” Vương Văn Xu gật đầu nói.\r\n\r\n    “Là như thế này. Thể chất của Diệp phu nhân, lão phu mấy năm nay vẫn lòng có biết. Thứ lỗi lời lão phu, Diệp phu nhân thân thể nhiều năm trước liền mất đi năng lực sinh dục, bọn ta dùng hết phương pháp cũng vô ích, không biết Diệp phu nhân lại là dùng cái linh đan diệu dược gì… Hoặc là công vị thần y nào?”\r\n\r\n    Từ sau khi Vương Văn Xu năm đó sinh hạ trưởng tử Diệp Vô Thần, liền lại không chỗ nào ra, tại lúc đó liền là Thiên Long hoàng cung thủ tịch ngự y hắn xem xét qua thân thể nàng, dùng hết đủ loại phương pháp cũng chưa thể làm cho nàng khôi phục năng lực sinh dục, đây cũng là hôm nay lúc mới gặp nàng liền nhìn ra tướng có thai, lại nghi hoặc không dám xác định nguyên nhân lớn nhất. Mà nay Vương Văn Xu đã là tuổi gần bốn mươi, lại bỗng nhiên có có bầu, thật là kỳ quái chút.\r\n\r\n    Vương Văn Xu hướng về phía Diệp Uy vui vẻ cười, nói: “Là Thần nhi mấy tháng trước điều dưỡng cho ta một phen, không nghĩ tới vậy mà lại nhanh như vậy liền…”\r\n\r\n    “Thì ra là thế” Lý ngự y giật mình, tiếp đó thở dài thật dài: “Diệp công tử quả nhiên là người trời, thật như truyền thuyết như vậy không gì không làm được, khó trách, khó trách…”\r\n\r\n    Bốn năm trước, hắn liền đối với Diệp Vô Thần tán phục có thêm, mà nay, đã không phải nịnh phục đơn giản như vậy, vẻn vẹn là phương diện y thuật, cũng đã biến thành núi cao chỉ ngửa nhìn mong muốn mà không thể thành.\r\n\r\n    Tin vui truyền ra, Diệp Nộ cao hứng cười to ba tiếng, nói không biết bao nhiêu chữ “Tốt”, mà toàn bộ gia nô hạ nhân Diệp gia tiền thưởng tháng đó đều bỏ thêm gấp hai, toàn bộ Diệp gia trên dưới một mảng vui sướng vui mừng, mà tin tức này cũng rất nhanh truyền đi ra ngoài, rất có làm cho thiên hạ biết rõ thế. Lấy địa vị cùng uy vọng của Diệp gia, nhất cử nhất động của bọn họ đều đang được khắp thiên hạ chú ý. Trong lúc nhất thời, bốn phương tám hướng tới cửa chúc hầu như đạp phá cửa, các loại đại bổ vật quý báu vô cùng từ các nơi mà đến, ở Diệp gia chồng chất lên một tòa núi nhỏ. Giờ đây Diệp gia đã khác xưa, Diệp Nộ cùng Diệp Uy sớm đã bày ra mở rộng Diệp gia quy mô.\r\n\r\n    Diệp Uy đi tới sân của Diệp Vô Thần, thấy hắn đang đứng bên cạnh Hà Hoa Đường nơi đó, ánh mắt không sóng nhìn thẳng phía trước, đối với hắn đến gần giống như không cảm giác gì. Diệp Uy ở sau lưng hắn đứng lại, hai người trầm mặc hồi lâu, Diệp Uy rốt cuộc mở miệng trước, chỉ nói ba chữ:\r\n\r\n    “Cám ơn con”.\r\n\r\n    Đưa lưng về phía hắn Diệp Vô Thần ánh mắt khẽ nhắm, ba chữ rất bình thường này, thứ bao hàm thật sự quá nhiều rất phức tạp, mà những lời này, cũng chỉ có hai người bọn họ mới có thể nghe hiểu.\r\n\r\n    Diệp Vô Thần xoay người lại, mỉm cười: “Chúng ta là người nhà, vĩnh viễn đều sẽ là, căn bản không cần nói ba chữ này”.\r\n\r\n    Diệp Uy trả lấy mỉm cười, xoay người rời đi.\r\n\r\n    “Phụ thân” Diệp Vô Thần gọi hắn lại, nhìn bóng lưng nói hắn: “Con họ Diệp, tên Vô Thần, đây là ta ở lúc mất đi toàn bộ trí nhớ cho tên gọi của mình. Cho nên, duyên phận ta cùng với Diệp gia là do trời định, ta, từ lâu đã dung nhập nhà này, hưởng thụ tất cả nơi này, cho nên vô luận lúc nào, tương lai sẽ thế nào, ta đều vĩnh viễn sẽ không làm chuyện có lỗi Diệp gia”.\r\n\r\n    Diệp Uy xoay người lại, ý cười càng thêm ôn hòa: “Ta biết… Bởi vì con là con ta… Tin tưởng con sẽ cho Dao nhi một cái tương lai hoàn mỹ”.\r\n\r\n    Diệp Vô Thần tâm thần chấn động, đã thấy Diệp Uy cười lần nữa, xoay người rời đi.\r\n\r\n    Diệp Vô Thần đã nhận ra hoài nghi của Diệp Uy, lại không nghĩ rằng hắn liền ngay cả quan hệ giữa hắn cùng với Diệp Thủy Dao từ lâu có điều phát hiện, hiện tại nghĩ đến, tất cả lại đều là đương nhiên, tại thời điểm hoài nghi đến thân phận hắn, như vậy vô luận năm đó hắn đi xa Đại Phong quốc cướp cô dâu, hay là trước mặt mọi người vì nàng mang lên Tây hải lam giáng ngọc, đều đã không phải loại tình cảm chị em đơn thuần, mà chỉ có thể…\r\n\r\n    Từ lúc biết được chính mình có bầu, Vương Văn Xu đem toàn bộ việc trên mình đều xa xa bỏ qua, mỗi ngày đều tận khả năng bảo trì thân thể thả lỏng, tâm tình thoải mái, cũng không dám có chút mệt nhọc hoặc là động tác to lớn nữa, mỗi ngày phán sao phán ánh trăng hận không thể ngày mai liền đem đứa nhỏ sinh hạ. Mà nàng cũng tự nhiên trở thành đối tượng bảo hộ trọng điểm của Diệp gia, đi đến nơi nào đều có thị nữ hộ vệ đi theo, âm thầm, hay là người tà tông Diệp Vô Thần an trí.\r\n\r\n    Lại là mấy ngày sau, Đại Phong quốc xa xôi phát đến một phong thơ chúc mừng, người chấp bút thì lại là Gia Cát Tiểu Vũ, nàng đầu tiên là chúc mừng Diệp gia có thai, sau đó dùng độ dài thật lớn chất vấn Diệp Vô Thần khi nào thì lấy nàng trở về, mà trừ phi Diệp Vô Thần cưới nàng, nếu không nàng vĩnh viễn ở lại thành Thiên Phong không quay về.\r\n\r\n    Đây là năm đó Gia Cát Tiểu Vũ làm xuống quyết định quật cường, mà quyết định này nàng cũng chưa từng có dao động qua, tự nhiên sau khi năm đó rời thành Thiên Long liền cũng không có về nhà qua nữa. Vì việc này, mẫu thân Gia Cát Tiểu Vũ không biết đã đến nhà bao nhiêu lần, mỗi lần đều nhìn trông mong nói bóng nói gió thầm biểu lộ Diệp Vô Thần khi nào thì cưới Gia Cát Tiểu Vũ. Mà Diệp Vô Thần mỗi lần cũng chỉ có thể hàm hàm hồ hồ trả lời.\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 482: Bình tĩnh cuối cùng (Hạ)"}