{"text":"﻿    Đạp cầu thang mà lên, mỗi một bước đi liền cách phòng của Lãnh An Đằng càng gần, nhịp tim của Đoan Mộc Mộc cũng bắt đầu gia tăng tốc độ, trong đầu thoáng qua vô số hình ảnh, những bức vẽ kia, những cái kẹo kia…\r\n\r\n    Thật sẽ là cậu ấy sao?\r\n\r\n    Không nhịn được, Đoan Mộc Mộc liếc nhìn người con trai bị mẹ hai dắt, trên mặt mang nét mặt u mê ngu ngốc, như đứa bé không rành việc đời.\r\n\r\n    Giờ khắc này, Đoan Mộc Mộc rất muốn kêu dừng, cô đột nhiên cảm thấy chính mình hoài nghi cậu, thật sẽ bứt rứt lương tâm.\r\n\r\n    Lãnh An Đằng là đầu óc tối dạ, cô hoài nghi như vậy, đối với cậu chính là một loại vũ nhục, từ ngày đầu tiên cô tiến vào cái nhà này, chính người này trong lúc ai cũng xem nhẹ đối tốt với cô, còn cứu cô một mạng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Mẹ hai” Khi bọn họ đứng ở cửa phòng của Lãnh An Đằng thì Đoan Mộc Mộc đã quyết định, “Thôi, cũng không cần nhìn, đó cũng chỉ là một trò đùa con nói mà thôi.”\r\n\r\n    Mẹ hai sững sờ, tiếp đó cười nhạt, “Đã đến nơi rồi, vẫn xem một chút, Tiểu Đằng vì học vẽ mà không phân biệt ngày đêm, đứa nhỏ này cũng không biết trúng tà gì, đối với lời nói của con cứ xem như là thánh chỉ vậy, nói gì nghe nấy.”\r\n\r\n    Nghe lời nói đau lòng lại bất đắc dĩ, lại càng làm cho trong lòng Đoan Mộc Mộc bứt rứt, đúng lúc này, Lãnh An Đằng bắt được tay của cô, “Chị, vẽ chim nhỏ, rất nhiều thật là nhiều chim nhỏ…”\r\n\r\n    Cửa phòng mở ra, Đoan Mộc Mộc bị Lãnh An Đằng dẫn theo vào, trong phòng ngủ to như vậy bày đầy giấy vẽ, nhưng nội dung đều chỉ có một, đều là chim nhỏ đứng ở trên cành cây.\r\n\r\n    “Nó ngày ngày nhìn, ngày ngày vẽ, vẽ giống như thật vui vẻ, nhưng một lát lại biết lắc đầu nói không giống, nói nếu như vẽ không giống, con sẽ không vui, cũng sẽ không dạy nó gấp con ếch” Lời nói của mẹ hai như châm vào trái tim Đoan Mộc Mộc, quay đầu lại, cô cầm ngược tay Lãnh An Đằng, trong lúc nhất thời không biết nên nói gì.\r\n\r\n    “Chị, giống hay không?” Lãnh An Đằng giống như xem không hiểu khổ sở trong lòng cô, tràn đầy mong đợi hỏi cô, một đôi con ngươi trong suốt sạch sẽ mang theo hoảng loạn.\r\n\r\n    Một đôi mắt như vậy, gương mặt như vậy, làm sao sẽ giống như người có tâm cơ đây?\r\n\r\n    Đoan Mộc Mộc càng thêm ảo não vì mình tự dưng suy đoán Lãnh An Đằng, vì vậy nặng nề gật đầu, “Giống, cực kỳ giống…”\r\n\r\n    “Thật ra thì vẽ không khó như vậy, nhưng đối với Tiểu Đằng mà nói đã là rất không dễ dàng, Mộc Mộc con đừng ghét bỏ” Nói xong, mẹ hai đem tranh Lãnh An Đằng vẽ t thả vào trong tay Đoan Mộc Mộc, thật ra thì cậu vẽ căn bản cũng không giống, phải nói giống thì chỉ có nội dung giống nhau thôi, về phần bút pháp gì đó, hoàn toàn không giống như là xuất từ tay một người.\r\n\r\n    Giờ khắc này, hoài nghi của cô đối với Lãnh An Đằng hoàn toàn mất hết, thật ra thì cô cũng không nên hoài nghi.\r\n\r\n    Chỉ là, đưa bức vẽ đấy không phải là Lãnh An Đằng, không phải Tô Hoa Nam, không phải Lãnh An Thần, vậy còn có người nào có thể đưa cho cô bức vẽ đây?\r\n\r\n    Sau bữa cơm chiều.\r\n\r\n    Đoan Mộc Mộc dựa vào trong ngực Lãnh An Thần, ấm áp ôm trong ngực làm cho cuộc đời ra rất nhiều yếu ớt, Đoan Mộc Mộc phát hiện mình hiện tại cũng trở nên làm kiêu, đặc biệt là buổi tối, nếu không theo Lãnh An Thần, cô đều sẽ không ngủ được, đổi tư thế, cô nhích lại gần hướng trong ngực anh.\r\n\r\n    “Nghĩ gì thế?” Lãnh An Thần thấy cô nhìn ngoài cửa sổ, vừa trầm lặng không nói, không khỏi hỏi.\r\n\r\n    Bóng đêm mờ mịt mênh mông, tràn đầy làm cho người ta nhìn không thấu, điều này làm cho Đoan Mộc Mộc lại nghĩ tới bức vẽ cùng kẹo xuất hiện bên người cô, sẽ là ai đưa đây? Đến tột cùng là có mục đích gì?\r\n\r\n    “Này, anh đang nói chuyện với em đó?” Thấy cô không để ý mình, Lãnh An Thần tiến tới bên tai của cô, môi mỏng ngậm dái tai của cô.\r\n\r\n    Một cỗ tê dại từ bên tai lan tràn đến toàn thân, Đoan Mộc Mộc không thoải mái vặn vẹo thân thể, “Đừng làm rộn, em đang suy nghĩ chút chuyện.”\r\n\r\n    Cô lại là một bộ giọng nói rất nghiêm chỉnh, Lãnh An Thần cũng không chấp nhận, bàn tay ôm thân thể của cô, nhẹ hỏi, “Chuyện gì? Nói cho ông xã nghe.”\r\n\r\n    Không phải là không muốn nói cho anh nghe, chỉ là có chút chuyện không xác định, cô cũng không dám nói lung tung.\r\n\r\n    Thấy cô do dự, mày đẹp lần đầu nhíu, như vặn bánh quai chèo, Lãnh An Thần cúi đầu hôn, “Vẫn không tín nhiệm anh?”\r\n\r\n    Trong lòng anh cho rằng cô vẫn chưa hoàn toàn tha thứ mình, đặc biệt là tổn thương cùng không tin tưởng trước kia đối với cô.\r\n\r\n    Ngước mắt, Đoan Mộc Mộc chống lại ánh mắt của anh, đen nhánh thâm thúy như đêm tối bên ngoài bao la, bát ngát, lập tức đem cô hút vào, nhưng bên trong rõ ràng lại mang theo cẩn thận cùng lo lắng.\r\n\r\n    Lãnh An Thần như vậy rất ít thấy, một nháy mắt, Đoan Mộc Mộc có xúc động, cô cắn cắn môi, “Không phải là không muốn nói, mà em cũng rất mơ hồ.”\r\n\r\n    Anh không có nói tiếp, tựa hồ đang yên lặng chờ đợi cô nói, Đoan Mộc Mộc đưa tay từ trong ngăn kéo đầu giường lấy ra một cái hộp nhỏ, bên trong là ba bức vẽ cùng hai cái kẹo, bởi vì có một viên kẹo đường bị hai bọn họ ăn hết.\r\n\r\n    Nghĩ đến lần đó anh và cô đuổi theo một viên kẹo, trong lòng Đoan Mộc Mộc lại đập bịch bịch, hình như anh cũng nhớ tới, “Bà xã, chúng ta ăn một viên nữa, như thế nào?”\r\n\r\n    Nói xong, Lãnh An Thần chuẩn bị động thủ bóc đi, chỉ là lần này lại bị Đoan Mộc Mộc đè lại, “Đừng!”\r\n\r\n    “Đừng ăn kẹo, hay không muốn ăn cùng anh?” Lãnh An Thần cố ý, khóe môi rõ ràng mang theo nụ cười xấu xa.\r\n\r\n    Đoan Mộc Mộc trừng mắt nhìn anh, “Anh đừng không đứng đắn, em đang nói chính sự với anh.”\r\n\r\n    Nhìn môi đỏ mọng đáng yêu của cô, Lãnh An Thần không nhịn được rung động, cúi đầu ngậm, không nỡ buông ra, “Hôn môi cũng là chính sự.”\r\n\r\n    “Lãnh An Thần…”\r\n\r\n    Cô trợn mắt hạnh lên giận dữ nhìn, một con mắt lấp lánh động lòng người, giống như lông vũ trêu chọc lòng người ta, Lãnh An Thần cũng không dám nhìn nữa, bởi vì anh sợ chính mình không nhịn được liền muốn ăn cô vào trong bụng, anh đưa mắt chuyển qua tóc của cô, hôn một cái, “Nói đi, nói chính sự.”\r\n\r\n    Mặc dù mới vừa rồi anh hôn trên môi đỏ mọng của cô, tuy nhiên nó rất dùng sức, giờ phút này Đoan Mộc Mộc cũng cảm thấy trên môi nóng hừng hực, thậm chí có loại cảm giác trong nháy mắt liền sưng to lên, cô vuốt vuốt đôi môi bị ngược đãi, mắng, “Anh là Vampire!”\r\n\r\n    Lãnh An Thần nhìn bộ dáng đáng yêu của cô, “Dạ, chỉ là chuyện hút máu của em.”\r\n\r\n    “Anh…”\r\n\r\n    Nhìn cô sắp tức giận, Lãnh An Thần vội vàng nói sang chuyện khác, “Bà xã, nói chính sự!”\r\n\r\n    Anh nhắc nhở, Đoan Mộc Mộc mới không so đo nữa, giật giật thân thể, cả người dời về phía trong ngực của anh, hoàn toàn bị anh vây quanh, sau đó đem gì đó trong hộp mở ra ở trên chăn, “Còn nhớ rõ cái này không?”\r\n\r\n    Lãnh An Thần gật đầu một cái, trầm giọng hỏi, “Thế nào?”\r\n\r\n    “Em không biết đây là người nào tặng cho em” Lời nói của Đoan Mộc Mộc khiến Lãnh An Thần sửng sốt, tựa như không hiểu trong ý tứ trong lời nói của cô, cho đến khi cô còn nói, “Đã đưa em ba lần rồi, mỗi lần vẽ, nội dung không giống nhau, nhưng kẹo đều giống nhau.”\r\n\r\n    “Đây không phải là của em?” Trong giọng nói của Lãnh An Thần cũng mang theo kinh ngạc.\r\n\r\n    Đoan Mộc Mộc lắc đầu, “Mới đầu em cho là Tô Hoa Nam đưa, nhưng anh ấy xác nhận không phải anh ấy, cũng không phải là anh, còn có Tiểu Đằng, em cho rằng cậu ấy đưa, kết quả cũng không phải, vậy anh nói xem trong nhà này còn ai vào đây đưa cho em cái này?”\r\n\r\n    Lãnh An Thần đem tranh vẽ đặt trên đầu ngón tay, đáy mắt càng thêm nồng đậm, mặc dù nhìn như là một bộ quan tâm vẽ, nhưng ý nghĩa lại không giống nhau, anh tuyệt đối không tin tưởng hàm nghĩa của bức tranh này chỉ đơn giản là quan tâm, nhất định còn có dụng ý khác.\r\n\r\n    Lãnh An Thần âm thầm nắm chặt bức tranh, khớp xương mơ hồ phát ra máu tái nhợt, ngay cả vẻ mặt cũng nặng nề, “Thời điểm sớm nhất nhận được tranh này là lúc nào?”\r\n\r\n    Đoan Mộc Mộc suy nghĩ một chút, sau đó nói, “Chính là lần em giả mang thai bị vạch trần, chính buổi tối hôm đó, em nhặt được trên một thân cây trong vườn hoa.”\r\n\r\n    Đó là khi Đoan Mộc Mộc mới tiến vào cái nhà này không bao lâu, khi đó lão thái thái còn không có bức bách cô sinh con, nhưng đã có người có ý đồ với cô rồi.\r\n\r\n    “Những bức họa này đều nhận được ở nhà họ Lãnh?” Lãnh An Thần lại hỏi.\r\n\r\n    Đoan Mộc Mộc gật đầu, “Cho nên nhất định là người của nhà họ Lãnh tặng cho em.”\r\n\r\n    Nói có đạo lý như thế, tòa nhà Nhà họ Lãnh không phải ai cũng có thể tiến vào, nếu không phải người ngoài, nếu không có ác ý, như vậy đến tột cùng có tâm tư gì đây? Lãnh An Thần cũng cảm thấy buồn bực, Đoan Mộc Mộc lại hỏi một câu, “Không phải là ba anh chứ?”\r\n\r\n    Lời kia vừa thốt ra, Đoan Mộc Mộc rõ ràng cảm thấy mặt của Lãnh An Thần tối hơn, cô vội vã giải thích, “Đàn ông trong nhà này vốn cũng không nhiều, em có thể nghĩ tới cũng chỉ có mấy người, em cũng không có ý gì khác, anh đừng hiểu lầm.”\r\n\r\n    Lãnh An Thần nhìn về phía cô, đầu mày đẹp hơi thu lại, giống như chữ M, “Tại sao cảm giác nhất định là đàn ông? Làm sao không phải là phụ nữ?”\r\n\r\n    Đoan Mộc Mộc chu mỏ, “Phụ nữ ai sẽ nhàm chán như vậy, hơn nữa, phụ nữ trong nhà anh đều coi em như cái đinh trong mắt đâm trong thịt, hận không thể ăn tươi nuốt sống em thì mới cam tâm, còn có thể đưa tranh vẽ đưa kẹo cho em ư, đưa a– xít sun–phu–rit cho em thì em lại tin tưởng.”\r\n\r\n    Có lẽ là trong lòng tích oán quá nhiều, kết quả vừa mở miệng đã nói nhiều như vậy, nói xong, Đoan Mộc Mộc le lưỡi một cái, “Em chỉ nói thật.”\r\n\r\n    Lãnh An Thần dùng ngón tay nâng khuôn mặt nhỏ của cô lên, để cho ánh mắt cô nhìn thẳng mình, anh biết lời nói này cũng không phải cô khích bác cái gì, mà là sự thật quả thật như thế, cô ở trong nhà này thật bị chèn ép quá nhiều, nếu như không phải là khi lão thái thái còn sống che chở cô, sợ rằng không cần anh ra tay, cô cũng sớm bị đuổi ra khỏi cửa.\r\n\r\n    Đoan Mộc Mộc bị ép buộc nhìn dung nhan của anh, ánh đèn để cho mặt của anh che kín tầng ấm, hình như có thể ấm đến lòng của người ta, ánh mắt của anh sạch sẽ mà thuần túy, không có một tia tạp chất, đặc biệt là chuyên chú nhìn mình, có thể nhìn lòng người tính loạn, giống như giờ phút này.\r\n\r\n    “Làm gì nhìn em như vậy?” Cô phát ra tiếng, giọng nói cũng nhỏ không thể thấy run rẩy, người đàn ông này quá yêu nghiệt, cơ hồ khiến cô quên mất muốn nói gì.\r\n\r\n    Mặt Lãnh An Thần lại gần cô, sau đó là không giải thích được hôn sâu một cái, thẳng hôn đến khi cô tức giận thở hổn hển mới buông ra, “Bà xã, đồng ý anh, bất luận xảy ra cái gì, em đều không được rời khỏi anh.”\r\n\r\n    Trước kia cô được, anh không thấy được, hiện tại phát hiện, liền hoàn toàn hõm vào, có người mơ ước cô, đã sớm không phải là bởi vì cổ phần trên người cô, thì ra là có người còn phát hiện mị lực trên người cô gái này sớm hơn anh, loại nhận thức này khiến anh sợ hãi trước nay chưa từng có.\r\n\r\n    Anh sợ có một ngày cô sẽ biến mất, sợ có người sẽ cướp cô đi, để cho anh tìm không được, để cho cô không bao giờ thuộc về mình nữa.\r\n\r\n    Đoan Mộc Mộc bị hôn đến thiếu dưỡng, mắt chớp chớp, bị cảm xúc không hiểu làm cho chóng mặt, “Ông xã, anh làm sao vậy?”\r\n\r\n    Đây là lần thứ hai cô gọi anh như vậy, nháy mắt đốt lên ngọn lửa trong lòng anh, “Kêu một lần nữa.”\r\n\r\n    Giọng nói vội vàng, gần như bá đạo.\r\n\r\n    “Cái gì?” Cô ngây ngốc.\r\n\r\n    “Bà xã, em kêu anh là cái gì, em kêu một lần nữa” Tay Lãnh An Thần ôm cô buộc chặt, chặt đến mức như siết cô, loại cấp bách đang lộ ra anh vội vàng.","title":"Cô Dâu Nhỏ Bị Gạt Cưới Của Tổng Giám Đốc - Chương 76"}