{"text":"﻿    Chương 515: Tiễn đạp!\r\n\r\n    <\/div>\r\n\r\n    Oanh! Oanh! Oanh! Oanh......\r\n\r\n    Kiếm chém người, thanh âm phát ra vốn nên là “Xẹt lạp”, nhưng thiên tàn sát kiếm khi bay vụt đến trên người Hình Thiên phát ra nổ vang chi âm đúng là không thể tưởng tượng nổi, bóng kiếm nhiều lắm, như mưa rơi bao phủ lấy Hình Thiên, mà mỗi một kiếm ảnh tiếp xúc đến thân thể hắn, đều đã biến mất ở sau động tĩnh ầm ầm, lại không thể đâm vào người hắn, mà dưới chân Hình Thiên lại hiện ra một cái hố to.\r\n\r\n    Khi thiên tàn sát kiếm đánh sâu vào, Hình Thiên mặc dù ở gần Sở Kinh Thiên, nhưng bước chân lại bị đánh sâu vào ngày càng chậm, trên mặt hắn cũng thoáng hiện lên sự run rẩy nhè nhẹ, hắn cảm giác được đau.\r\n\r\n    “Loài người này …” Phạt Thiên đã không còn giữ được bình tĩnh cùng lạnh nhạt trước đó, một chiêu này của Sở Kinh Thiên có kinh thiên chi uy, “Thiên tàn sát kiếm” làm cho hắn rốt cuộc hiểu được bọn họ hoàn toàn đã nhầm. Nam tử trẻ tuổi đến từ đại lục Thiên Thần này, hắn cường đại đến mức hoàn toàn vượt qua mong muốn của bọn họ, phóng ra sức mạnh làm cho bọn họ run rẩy.\r\n\r\n    “Dám ép Hình Thiên sử dụng Thần hoàng viêm!”\r\n\r\n    “Hừ! Cũng không kỳ quái, ngươi chẳng lẽ không cảm thấy uy lực kiếm ảnh kia sao? Uy lực như thế, lại có tốc độ số lượng khủng bố như thế, hắn nếu không dùng Thần hoàng viêm, ngay cả có Thần hoàng giáp trong người cũng nhất định sẽ bị thương. Tuy rằng Thần hoàng viêm cần tiêu hao lớn, ít nhất sẽ làm năng lực hắn trong khoảng thời gian ngắn giảm xuống ba phần, nhưng nếu là bị thương ở trong tay một con người e là hắn sẽ còn khó chịu hơn so với chết”\r\n\r\n    “Thảo nào dám xông vào thần điện của ta, quả nhiên không phải đơn giản như vậy. Nhưng, tiểu tử này có phương thức công kích tựa như là dĩ khí hóa kiếm, nếu bị Hình Thiên áp sát, hắn thắng dễ như trở bàn tay”\r\n\r\n    Hình Thiên lúc này mang Thần hoàng viêm tới gần, rõ ràng là muốn tương chiến cận thân với hắn, nếu luận năng lực, phòng ngự Hình Thiên tối cường, nếu là năng lực cận chiến, trong bát thần tướng Hình Thiên chỉ thua Phạt Thiên.\r\n\r\n    Ngoài ý muốn là, Sở Kinh Thiên lại không có lựa chọn nhanh chóng lùi lại phía sau kéo giãn khoảng cách, liền như vậy không nhúc nhích đứng ở nơi đó, mắt lạnh nhìn Hình Thiên bị Thiên tàn sát kiếm kiếm một kiếm một cắt . “Thần hoàng viêm” là phòng ngự chi viêm Hình Thiên thiêu đốt chính mình lực lượng mà chú thành, là phòng ngự lượng hắn tối cường lực, nhưng thiên tàn sát kiếm dữ dội quá, dữ dội chi cường, mỗi một kiếm đều có thể suy yếu bộ phân lực lượng phòng ngự của hắn, vì bị xung kích tới tấp, thần hoàng viêm ngày càng ảm đạm, dần dần bắt đầu có hiện tượng bị đánh không để lại dấu vết.\r\n\r\n    Ngũ thần tướng đã toàn bộ không tiếng động, nhìn chằm chằm Hình Thiên, lúc này trong lòng lại đồng thời hiển lộ ra một cái ý niệm trong đầu: Hình Thiên hôm nay có thể ngã quỵ như vậy trong tay một nhân loại Thiên Thần đại lục hay không.\r\n\r\n    Sở Kinh Thiên sau khi sử dụng thiên tàn sát kiếm nhìn qua rất suy yếu, sắc mặt tái nhợt, bước chân có chút loạng choạng, phản ứng này của hắn theo mọi người xem ra đều thật sự là quá bình thường, nhất chiêu cường đại như thế tất nhiên có tiêu hao thật lớn, vốn là bị nhất kích của Hình Thiên trọng thương hắn lại dùng một kiếm như thế, còn có thể đứng vững đã là không dễ.\r\n\r\n    Cho nên, làm Hình Thiên thoát ly phạm vi bao phủ của thiên tàn sát kiếm, rốt cuộc khi nghiêm mặt vọt tới trước mặt Sở Kinh Thiên, bọn họ đều nghĩ đến trò chơi này đã có thể kết thúc. Vô số kiếm ảnh đánh sâu vào đến mặt, mảng lớn thổ địa màu vàng bị phá hư hoàn toàn thay đổi, rốt cuộc Hình Thiên cũng chật vật vô cùng để thoát ly cái kiếm trận đáng sợ này, thần hoàng viêm đã biến mất không còn một mảnh, thần hoàng giáp cũng tổn hại nhiều chỗ, cũng may, trên làn da bộ vị tổn hại lộ ra cũng không có vết máu, nghĩa là hắn cũng không có bị thương tổn thực chất gì. Nhưng cứ như thế, bị một nhân loại công kích đến thần hoàng viêm cũng tắt, hắn sao có thể trong lòng không phẫn nộ.\r\n\r\n    “Ngươi muốn có thể chết được rồi!” Hắn trầm thấp giọng nói xong, một quyền ẩn chứa lực lượng thật lớn oanh đầu Sở Kinh Thiên, quyền đầu chạm đến, không gian vặn vẹo rõ ràng. Thần trung chi thần khi phẫn nộ một quyền dốc hết toàn lực, một quyền này đủ để làm một tòa núi cao chấn động sụp đổ. Sở Kinh Thiên cùng Hình Thiên chiến đấu chính là lực lượng va chạm, kết quả là Sở Kinh Thiên lại bại, lúc này đừng nói hắn một bộ dạng kiệt lực, ngay cả trạng thái toàn thịnh căn bản cũng không thể bình tĩnh tiếp được một quyền giản dị tự nhiên của Hình Thiên.\r\n\r\n    Nhưng ở trong ánh mắt kinh ngạc của mọi người, Sở Kinh Thiên đã động thủ, không có ý đồ né tránh, mà là dùng một bàn tay nghênh hướng về phía Hình Thiên, hắn không phải dùng quyền, không phải dùng chưởng, mà là một cái con dao cắt đi qua quyền đầu. Nụ cười lạnh hàm nghĩa không thú vị chút nào hiện lên trên mặt các thần tướng, bọn họ đã có thể nhìn thấy Sở Kinh Thiên động thủ, cùng với toàn bộ cánh tay đều bị Hình Thiên dùng một quyền đánh nát, nhưng lập tức, cùng lúc bọn họ tươi cười biến mất, con dao, phương thức công kích không thể bình thường, đơn giản hơn, con dao Sở Kinh Thiên nhìn như thong thả vô cùng, lại bỗng nhiên không tồn tại, làm cho bọn họ cảm giác được một cỗ hàn ý đáng sợ.\r\n\r\n    Mà cảm thụ sâu nhất loại cảm giác này, không thể nghi ngờ là Hình Thiên, hắn cảm giác được quyền đầu chính mình luôn sắc bén vô cùng, có thể cắt tất cả mũi kiếm, hai người tay chưa chạm vào nhau, hắn đã cảm giác được quyền đầu bị cắt thành hai nửa.\r\n\r\n    Quyền lực đủ lớn, có thể đem một khối cương thiết đánh biển. Nhưng nếu với sức mạnh tương tự, dùng chùy đánh cũng đánh được mũi kiếm rèn bằng cương thiết? Kết quả có thể thấy, sẽ là kiếm hoàn hảo không tổn hao gì, quyền đầu bị thiết liệt. Trừ phi lực lượng quyền đầu này đáng sợ đến cảnh giới nào đó, vượt xa qua cường độ kiếm, tài năng như vậy đánh nát mũi kiếm.\r\n\r\n    Mà hiển nhiên, Hình Thiên cảm giác ý nghĩa lực lượng hắn, còn không đủ để đạt tới trình độ phá hủy Sở Kinh Thiên chi Kiếm. Hình Thiên cảm nhận nỗi đau truyền đến là lúc ý thức thu lực đã đi xuống, nhưng dốc lực chém ra một quyền lại là dễ dàng thu hồi như vậy, một quyền một kiếm vẫn va chạm vào nhau.\r\n\r\n    Một tiếng nổ nặng nề, Sở Kinh Thiên thân thể ở giữa không trung té ngã hai cái, vững vàng tiếp đất, sắc mặt ửng đỏ một chút, phía trên tay phải hắn vừa mới ra đã là nhiễm đầy máu nhưng không có một giọt là máu của hắn.\r\n\r\n    Ta Hình Thiên đang run, nhưng vẫn không run được bằng trái tim đang run rẩy của hắn. Nhìn toàn bộ tay phải đều đỏ lừ máu, hắn ít dám tin tưởng tất cả đều là thực. Hắn mang cái bao tay bên phải tên là “Hồn thiên thổ hoàng giáp”, là thần đế ban tặng sau khi hắn trở thành thần tướng, có lực lượng siêu thần chi khí. Bao tay như vậy muốn phá hủy cần sức mạnh cực kỳ khổng lồ, ít nhất, từ khi hắn mang nó tới nay, cho tới bây giờ vốn không có tổn hại. Nhưng giờ phút này, lại bị một người dùng “Hồn thiên thổ hoàng giáp” tấn công, gây một vết thương nghiêm trọng cho bàn tay hắn.\r\n\r\n    Khiếp sợ đâu chỉ hắn, Ngũ thần tướng kia đứng trơ ra ở đó, lộ ra vẻ mặt quá kinh hãi hầu như cho tới bây giờ không xuất hiện.\r\n\r\n    Sức mạnh hắn rõ ràng không bằng Hình Thiên, vì cái gì thủ đao của hắn công kích lại có thể khủng bố đến trình độ như thế. Hơn nữa, vì cái gì hắn dùng tay, có thể phóng xuất ra khí tức sắc bén như thế.\r\n\r\n    “Ta nói rồi ngươi không ì hơng cái này, cho dù gần người, ta cũng sẽ không bại trong tay ngươi!!”\r\n\r\n    Khi Hình Thiên sững sờ, thở hồng hộc, Sở Kinh Thiên đã muốn nhảy dựng lên nhằm phía hắn, Hình Thiên ánh mắt hung ác, bạo công thân thể hắn. Hai người lại bắt đầu giao phong, nhất thời như núi lửa bùng nổ ầm ầm.\r\n\r\n    Kiếm từ tâm sinh -- kiếm khí từ tâm sinh ra, kiếm ý từ tâm sinh, từ “Tâm” và từ “Vô” diễn sinh ra kiếm khi mới là thanh kiếm sắc nhất thế gian, có thể lĩnh ngộ cái hư vô kiếm đạo chân chính huyền diệu vô cùng này, kiếm từ “Tâm” và “Vô” này diễn sinh là có thể xuyên qua bất kỳ vật gì. Bởi vậy, tương chiến gần người Hình Thiên là lúc, bàn tay hắn, cánh tay hắn, bả vai hắn, khửu tay hắn, chân hắn, đầu hắn, toàn thân hắn đều trở thành tối cường chi kiếm khủng bố, khửu tay cánh tay vung lên, tựa như ngay cả không gian đều có thể tua nhỏ sắc bén họa xuất tiếng động xé rách kinh người cùng tiếng động âm bạo, đồng thời, phương hướng cánh tay sở vung lên, thần giới địa hạ dưới thân cứng rắn vô cùng bị cắt ra thành những vết nứt sâu.\r\n\r\n    Hình Thiên bước chân lui về phía sau, hắn giờ phút này rốt cuộc phát hiện ra cái lựa chọn ngu xuẩn cỡ nào khi cùng hắn cận chiến. Sở Kinh Thiên sử dụng một loại lực lượng mà hắn không hiểu, hắn chưa từng thấy cũng chưa từng nghe nói qua, đó là một loại lực lượng sắc bén vô cùng, có thể làm cho hắn dù phòng ngự rất mạnh cũng không dám đụng chạm. Có một quyền sở mà đã mang đến khiếp sợ, hắn đã không dám đụng chạm thủ đao của đối phương, nhưng mỗi lần hắn muốn đánh thân thể hắn, vô luận là công đánh bộ vị nào trên thân thể hắn, cũng cảm thụ được cảm giác phía trước đáng sợ như vậy.\r\n\r\n    Dường như, toàn thân hắn đều là một cây kiếm vô cùng sắc bén, kiếm kia trình độ cường đại, thậm chí vượt qua siêu thần cấp. Nếu không, sao có thể hủy diệt “Hồn thiên thổ hoàng giáp” của hắn\r\n\r\n    Cho dù lui ở phía sau không có bị Sở Kinh Thiên đánh trúng, nhưng từng đạo tựa như kiếm khí này lần lượt cắt thần hoàng giáp trên người hắn, đầu tiên là ở mặt trên lưu lại một vết chém thật sâu, mà lần thứ hai, là có thể trực tiếp phá hư cái thần hoàng giáp kia. Sau loạt tiếng vang động, khi Hình Thiên gần như bạo đi trong phẫn nộ, thần hoàng giáp của hắn đã tổn hại hơn mười chỗ, mấy vết thương, cũng xuất hiện ở trên làn trần của da hắn.\r\n\r\n    Ngũ thần tướng thần sắc cứng đờ vô cùng, đã không có một người nào cười nổi. Ở thời điểm quyết định chơi trò chơi đoán số đến ngoạn này, bọn họ căn bản không nghĩ tới sẽ xuất hiện cục diện như vậy. Mà lúc giao chiến mới bắt đầu, Sở Kinh Thiên rõ ràng hoàn toàn ở thế hạ phong. Chẳng lẽ là hắn cố ý che dấu thực lực?\r\n\r\n    Sự thật lại không như thế. Sở Kinh Thiên đối với lĩnh ngộ loại hư vô kiếm đạo này vốn chỉ ở một cái giai đoạn cực kỳ nông cạn, nhưng sau khi lực lượng người áo đen thần bí kích phát, hắn mới chính thức hiểu ra, từ khi đó đến bây giờ, trôi qua vài giờ chỉ là thời gian mà thôi, hắn không thể dùng đủ thuần thục. Đồng thời, hắn mặc dù từng sử dụng khi giao thủ cùng người áo đen, ở trước mặt hắn hoàn toàn áp đảo, hắn công kích căn bản có thể không thấy, cũng làm cho hắn căn bản không thể chân chính thể nghiệm loại uy lực sẽ như thế nào.\r\n\r\n    Mà lúc này, hắn thông qua Hình Thiên hiểu được Hư vô kiếm đạo mà hắn dùng có uy lực kinh hãi thế nào.\r\n\r\n    Lại là một trận đau nhức truyền đến, thân thể Hình Thiên so với vừa cương thiết còn cứng rắn hơn một lần nữa bị cắt ra một vết thương thật dài, hắn bạo rống một tiếng, đột nhiên lui về phía sau, muốn dùng thổ chi lực công kích, nhưng Sở Kinh Thiên lại giống như đoán trước được động tác này của hắn, gần như nhảy lên đồng thời cùng hắn, Thương Minh kiếm sau người bay vụt tới trong tay hắn, dùng mặt kiếm đè tới.\r\n\r\n    Một tiếng nổ “Oanh”, bên trong không trung, Thương Minh kiếm mang theo cự lực lại trực tiếp hung hăng oanh xuống Hình Thiên, nện thật mạnh ở mặt phía trên, nhất thời, vụn đá màu vàng bay tán loạn lên, từng cái khe lớn, tựa như địa chấn kéo dài ra theo vệt ngã của Hình Thiên, trực tiếp lan tràn tới vị trí Ngũ thần tướng thẳng. Sức mạnh này thật đáng sợ.\r\n\r\n    Sở Kinh Thiên hư lập thiên không, mặt không chút thay đổi, tay phải nắm Thương Minh kiếm thì vẫn t run, mới vừa rồi nhất kích hầu như đã đạt tới cực hạn lực lượng của hắn, trút xuống hầu như toàn bộ lực lượng cùng ý niệm của hắn. Hắn muốn chứng minh với Hình Thiên, sức mạnh của hắn, cũng có thể giẫm nát hắn!\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 515: Tiễn đạp!"}