{"text":"﻿    Chương 519: Thiên Trọng, lực lượng va chạm.\r\n\r\n    <\/div>\r\n\r\n    Thần điện.\r\n\r\n    “A, mấy phế vật đó đều đã chết.” Thiên Trọng từ ngoài cửa đi đến, dùng thanh âm vô cùng nặng nề không mặn không nhạt để nói.\r\n\r\n    “ồ Hì hì hì hì. chết thật hay, mấy phế vật kia lưu trữ cũng không có gì vui.”\r\n\r\n    Huyết Dạ liếm từng ngón tay của mình, không biết đang nhấm nháp cái gì, thân thể nàng nhỏ nhắn xinh xấn. nhưng tư thế nằm nghiêng lại bày biện ra một đường cong vô cùng mê người. Gương mặt mười bốn mười lãm tuổi, đã có thân thể xinh đẹp chỉ thiếu phụ mới có thể có được. Nhưng so với mị lực của nàng, thịnh truyền nhiều hơn. lại là cái tên đáng sợ của nàng. Trên huyết cự của nàng không biết đã nhiễm bao nhiêu máu tươi, mỗi một cái chết trên tay nàng, dù thần hoặc ma. đều đã nếm qua kiểu chết thống khổ cùng tàn nhẫn nhất trên đời. Thần Chỉ đại lục, nàng được công nhận là người không thể chọc ahẹo nhất, thậm chí không nên gặp.\r\n\r\n    “Người kia đã hướng qua bên này, bất quá trên người hắn cũng không có ma khí.”\r\n\r\n    Thiên Trọng ngồi xuống đất, thân thể cao như núi, lúc ngồi xuống, toàn bộ thần điện đều run rẩy dữ dội một lúc, suýt sập. Dạ Minh vẫn như cũ nhìn ra ngoài cửa sổ, không nói được một lời, thần tướng sinh tử với hắn không có chút tương quan nào, chết sạch hắn cũng sẽ không cảm thấy gì. Mà toàn bộ Thần Chỉ đại lục có thể cùng Huyết Dạ bình yên ở chung cũng chỉ có Thiên Trọng, cùng Huyết Dạ canh giữ bên trong thần điện, hắn cảm giác toàn thân trên dưới cũng không thoải mái.\r\n\r\n    Huyết Dạ sửa lại tư thế, thuận thế thân xoay lung, ngáp há mồm một cái, hào hứng nói: “Người có thể đà bại mấy phế vật kia nhanh như vậy, hì hì. nhất định là rất thú vị ồ, to con ca ca, là ngươi đến, hay là ta đến đây.”\r\n\r\n    “Ta đến. đã lâu không đánh nhau, thân thể có chút cứng rắn.” Thiên Trọng dùng thanh âm hư sét đánh mà nói. Hắn có thánh cấp thực lực, cũng là người ít nóng tính nhất trong Thiên Thần đại lục, đối với ai đều rất hiền lành, đối với Huyết Dạ lại có một loại dung túng giống như đối với muội muội của mình, cơ bàn là nàng nói cái gì, hắn đều nghe cái đó, giống một đại tiểu thư điêu ngoa cùng một đại ngốc vậy. Cho nên mặc dù hắn có ngoại hình làm cho người ta sợ đứng tim, nhưng cũng là người ít đáng sợ nhất trong thần tướng, thần vương, thánh tướng.\r\n\r\n    “Tốt. ta cũng lâu rồi không thấy to con ca ca đánh nhau, hi, hắn đến rồi,” ánh mất Huyết Dạ chớp chớp lóe sáng. Nàng cong hàng nguyệt mi lên lộ ra vè vui cười, khuôn mật nhỏ nhắn không chỗ nào không đáng yêu khiến cho người ta yêu mến, mặc cho ai cũng sẽ không nghĩ đến việc lúc này nàng đang muốn giết người.\r\n\r\n    Đại môn thần điện bị ầm ầm đánh văng ra, Diệp Vô Thần một tay cầm kiếm, một tay chấp cung đi đến, đối diện cùng tam thánh tướng bên trong.\r\n\r\n    Thiên Trọng tiến về phía trước một bước, đứng ở trước mật Diệp Vô Thần, không chút biểu tình nói: “Nào, cùng ta đánh nhau đi, ngươi hẳn là có thể cùng ta nhiều đánh được một hồi.”\r\n\r\n    Không có vè mật khinh miệt, đối địch, khinh thường gì, còn hôi chiến rất rõ ràng lưu loát nhưng thật sự làm cho Diệp Vô Thần thoáng sửng sốt một chút, hơn nữa thân hình hắn lại làm hắn động dung. Cao năm sáu thước, gần ba thước chiều ngang, hình thể như vậy đã vượt xa phạm trù người bình thường, mà toàn cơ thể hắn đều hiện ra màu đen bóng, từng thớ thịt như những khối đá chồng lên thành núi, có thể hiểu được bên trong ẩn chứa lực lượng đáng sợ cỡ nào.\r\n\r\n    Mặt hắn rất xấu xí. nhưng không phải loại đáng ahê tờm làm cho người ta chán ahét, mà khuôn mật làm cho người ta buồn cười. Hơn nữa kích thước đầu hắn cùng thường nhân không khác nhau, đật trên thân thể khổng lồ càng làm nổi bật sự chênh lệch buồn cười.\r\n\r\n    Theo đó, ánh mất hắn dừng lại trên người Huyết Dạ đang cười hì hì nhìn hắn Một tiểu\r\n\r\n    cô nương, tiểu cô nương cũng đáng yêu như Long Hoàng Nhi năm đó, nhưng từ trên người nàng, không hiêu sao hắn cảm giác được một cỗ khí tức lạnh vô cùng, lạnh như băng, còn có một mùi máu tươi nồng nặc. Loại mùi máu tươi này cũng không phải mùi máu thực thụ, mà là kẻ giết rất nhiều người, lây dính rất nhiều máu tươi mới có thể tích lũy thành huyết tinh chỉ tức. Đó là một cô gái có bề ngoài thiên sứ, nhưng có ác ma chỉ tâm khủng bố.\r\n\r\n    Cuối cùng, ánh mất hắn cùng Dạ Minh đang quay đầu nhìn về phía hắn chạm nhau, mày mãnh trầm hạ. Mà Dạ Minh rõ ràng động dung, trầm giọng nói: “Là ngươi!?”\r\n\r\n    Hắn chẳng thể nghĩ tới, người một tháng trước thiếu chút nữa bị hắn giết chết lại có thể đi\r\n\r\n    tới nơi này Cũng không giống hai người kia, Trảm Tinh kiếm cùng Tai Ách cung trong\r\n\r\n    tay hắn chính là minh chứng vững như thép. Người này...người của Thiên Thần đại lục rốt cục đã tới nơi này! Hơn nữa, nói như vậy, đám người Hồn Thiên Phong Thiên, thế nhưng lại bị hắn giết chết!\r\n\r\n    Sao lại thế này, thực lực hắn căn bàn không có khả năng đạt tới trình độ kia.\r\n\r\n    Ánh mất oán hận không đụng chạm với Dạ Minh, mà là nhìn về phía Thiên Trọng vô cùng cao lớn. bên trong đồng tử mất bốc cháy lên chiến hỏa hừng hực, biến mất không lâu khí thế cũng hừng hực trào ra. Hắn sẽ không cùng bọn họ lãng phí thời gian nói chuyện ....Trong thời gian ngắn nhất đà bại bọn họ, mới có hy vọng mang Ngưng Tuyết cùng Đồng Tâm đi. Hắn một phút một giây cũng không dám chậm trễ nữa.\r\n\r\n    “ồ yêu yêu, tiểu ca ca đẹp trai To con ca ca, xuống tay nhất định phải nhẹ nhàng chút,\r\n\r\n    đem hắn đánh ngất tinh là tốt rồi, ta rất muốn bất hắn trở về dưỡng thành một tiểu sủng vật thật ngoan ngoãn.” Huyết Dạ cười hì hì. mất híp thành đường nhìn Diệp Vô Thần.\r\n\r\n    “ô, được rồi.” Thiên Trọng trà lời. Thanh âm chấn động thần điện làm bàn ahế mơ hồ rung chuyển.\r\n\r\n    “Còn ồ, chúng ta đi ra ngoài chơi được không, nếu phá hư nơi này, thần đế bệ hạ sẽ rất mất hứng, nếu thần đế bệ hạ mất hứng, ta cũng sẽ rất mất hứng.”\r\n\r\n    “ô, tốt.” Thiên Trọng trà lời lần nữa, ầm ầm nâng bước chạy về hướng Diệp Vô Thần. Diệp Vô Thần hít sâu một hơi, thân thể nhảy lùi lại, lúc rơi xuống đất, đã dừng trên quàng trường thật lớn phía trước. Chính là mật đất vốn bằng phẳng đã bị phá hư hoàn toàn. Xa xa, các loại hình thái thi thể của lục thần tướng còn nằm đó.\r\n\r\n    Thiên Trọng đi ra, Huyết Dạ ôm một cái hòm dài dài nhẹ nhàng theo sau. Tứ chỉ mềm mại thon mịn, thân áo đáng yêu cùng váy ngắn. dưới chân một đôi giầy tinh xào khắc hoa. Đó là một cô gái trang điểm giống như công chúa, không ai tường tượng được thật ra nàng đã hơn một ngàn năm tuổi. Mà trong cái hòm kia, là vũ khí đáng sợ làm cho người nghe thấy thôi cũng sợ mất mật của nàng.\r\n\r\n    Dạ Minh mặt không chút thay đổi đi theo sau, ôm tay, ở nơi không xa nhìn thẳng Diệp Vô Thần. Một tháng trước hắn vừa cùng Diệp Vô Thần giao thủ, vài đại tuyệt chiêu trên người Diệp Vô Thần hắn đã lần lượt tiếp đón qua, có thể nói thực lực hắn hắn biết rõ ràng nhất, đến ngay cả nhất kích hắn có thể đạt tới cực hạn đều biết. Tuy không thể tường tượng, nhưng hắn cũng không sẽ ngốc đến mức cho rằng Diệp Vô Thần hiện tại cũng giống như Diệp Vô Thần một tháng trước, người có thể làm cho Thiên Trọng chủ động yêu cầu “đánh nhau”, toàn bộ hỗn độn không gian chỉ có thể đếm được trên đầu ngón tay. Hắn muốn tận mất nhìn, người lúc trước thiếu chút nữa bị hắn giết chết nếu không nhờ Bạch Dực công chúa lấy cái chết ép buộc hắn buông tha. đến tột cùng trong khoảng thời gian ngắn đã đạt tới trình độ như thế nào....\r\n\r\n    “Bất đầu đi.” Diệp Vô Thần lãnh đạm nói một tiếng, thân thể bạo khới, thu hồi Trảm Tinh kiếm cùng Tai Ách cung, một quyền công hướng về phía Thiên Trọng.\r\n\r\n    Khóe miệng Huyết Dạ lập tức cong lên, rất muốn cười Diệp Vô Thần không biết tự lượng sức mình. Thiên Trọng có lực lượng vô cùng đáng sợ, đến ngay cả nàng cùng Dạ Minh đều căn bàn không dám trực diện đón chiếu, muốn thắng hắn. sẽ dựa vào lực cơ động tương đối bạc nhược là chỗ thiếu hụt của hắn để cùng hắn dây dưa. Nhìn Diệp Vô Thần không biết sống chết lấy quyền thủ công kích Thiên Trọng, nàng đã vui sướng khi thấy người gặp họa, dự đoán đến màn phấn khích kế tiếp.\r\n\r\n    Thiên Trọng ánh mất chăm chú, đồng thời huy khới một quyền hướng về Diệp Vô Thần dùng quyền thủ bình thản đón đánh, hai người công kích đều không có gì mỹ miều, quyền đối với quyền, đơn thuần so đấu lực lượng. Một quyền thủ tối đen tỏa sáng, to nhỏ cỡ chừng đầu người, một quyền thủ nhỏ bé yếu ớt, hoàn toàn giống như quyền thủ của thư sinh, sự tương phàn thật lớn. hai người quyền thủ trực diện chạm vào nhau, ầm ầm một tiếng nổ, mật đất vô cùng cứng cỏi bị nâng lên mấy chục thước cao, một tiếng chấn động tựa như đến trởi cũng muốn bị đánh rách tả tơi.\r\n\r\n    Thiên Trọng, một quyền chấn thiên, một quyền liệt đại, bước chân hắn vẫn chưa hề cử động, đưa ra một quyền thủ vươn thẳng ra, mà đối diện hắn. Diệp Vô Thần bị đánh bay xa trăm mét. trong không trung không biết bay lượn bao lâu mới tan mất cự lực như dời núi lấp biển, rồi đứng thẳng trên mặt đất. Trong thời khắc hai quyền tương giao, từ bên trong tiếng\r\n\r\n    nổ, hắn nghe vang lên một tiếng thanh thúy, đó là tiếng xương bàn tay cùng cánh tay hắn bị chấn đoạn. Áo bên cánh tay phải bị chấn động văng thành nhiều mành vài, rách tả tơi, cánh tay tràn ra từng dòng máu, một lát thôi đã thấm ướt nửa cánh tay phải.\r\n\r\n    Diệp Vô Thần hung hăng hít một hơi, miệng vết thương trên cánh tay phải đã được hắn nhanh chóng khép lại, cả cánh tay phải vẫn như cũ hơi khe khẽ phát run. Hình thể của Thiên Trọng khăng định hắn nhất định là một cường già có lực lượng mạnh mẽ. Mà có thể trở thành một trong thần giới tam thánh tướng, lực lượng của hắn tất nhiên kinh thiên đáng sợ. Một quyền này, hắn hoàn toàn là vì muốn thử lực lượng của hắn rốt cuộc đáng sợ đến trình độ nào. Quả nhiên, lúc Thiên Trọng dùng quyền thủ oanh kích, quyền thủ tối đen đó làm cho hắn cảm thấy giống như nhìn thấy một tòa đinh đại sơn cao bất tận đánh tới.\r\n\r\n    Không chỉ hắn trong lòng kinh ngạc, mà Thiên Trọng, Huyết Dạ. Dạ Minh ba người ở xa xa cũng kinh ngạc không kém. Bởi vì dưới sức công kích từ một quyền chính diện của Thiên Trọng, hắn lại không chết! Hơn nữa chỉ bị đánh lùi trăm mét, thậm chí còn có thể vững vàng đứng ở đó.\r\n\r\n    Quyền thủ của Thiên Trọng là thứ mà kỳ thực đến thần cũng không thể đụng đến, ngay cả bọn họ nếu bị trực tiếp đánh trúng như vậy, cũng sẽ bị trọng thương.\r\n\r\n    “To con ca ca, xem ra tiểu ca ca này muốn so lợi hại với chúng ta, cũng nên cẩn thận.” Huyết Dạ cong mi lên, tuy là nói chuyệnvới Thiên Trọng, nhưng ánh mất vẫn nhìn Diệp Vô Thần, trên mặt lộ ra ý cười quỷ dị như có như không. Đó là một loại thái độ của cô gái đã tìm được món đồ chơi thỏa mãn dục vọng kỳ dị.\r\n\r\n    Thiên Trọng nhìn quyền thủ không hề hấn gì của mình, gật đầu nói: “ừ, không hổ là người đả bại bọn Hồn Thiên, một quyền này ta cũng đã dùng tới một nửa lực lượng, hắn giống như mới chỉ bị một vết thương nhẹ.”\r\n\r\n    Dạ Minh trầm mặt. không nói được một lời, hắn bình thường cực ít khi cùng Thiên Trọng và Huyết Dạ nói chuyện. Mà lúc này, nỗi khiếp sợ trong lòng hắn còn vượt xa hai người bọn họ. Huyết Dạ cùng Thiên Trọng sẽ không biết hơn một tháng trước Diệp Vô Thần là bộ dáng gì. nhưng hắn biết rõ mồn một. đó là một chênh lệch quá lớn khiến hắn căn bàn không thể chấp nhận. Hắn chính là một người, một nhân loại hèn mọn của Thiên Thần đại lục\r\n\r\n    Nhưng cho dù hắn là thánh thần nơi này, cho dù hắn là thần đế, cũng tuyệt đối không có khả năng trong khoảng thời gian ngắn như thế có thể tiến cảnh đáng sợ như vậy trong vòng một tháng, trên người hắn đến tột cùng đã xảy ra điều gì!\r\n\r\n    Phải.... Hắn đã được Nam Hoàng chỉ kiếm cùng Bắc Đế chỉ cung đồng thời nhận chủ nhân, là kẻ có lực lượng hèn mọn suýt nữa bị hắn giết chết, nếu biết hắn sẽ trở nên như vậy... chính mình đã sớm đem hắn giết chết đi mới đúng! Quả nhiên, tai hoạ ngầm không trừ, hắn lại trực tiếp đi tới nơi này.\r\n\r\n    Dạ Minh trong lòng không hề thoải mái như Thiên Trọng cùng Huyết Dạ. Lúc trước, khi Diệp Vô Thần chỉ có thần cấp thực lực đã bất chấp tánh mạng dùng “Tinh thần diệt” suýt nữa làm cho hắn táng thân nơi Thiên Thần đại lục. Hiện tại, hắn so với khi xưa đã cường đại hơn không biết bao nhiêu lần, cộng thêm Trảm Tinh kiếm cùng Tai Ách cung hai đại cấm khí phụ trợ Đây tuyệt đối không phải là một trận chiến đấu có thể thoải mái đối mật.\r\n\r\n    Hắn không hề nói một câu nói, không hề nói cho Thiên Trọng cùng Huyết Dạ đó chính là người luôn ở bên cạnh canh giữ Hắc Dực công chúa cùng Bạch Dực công chúa ở Thiên Thần đại lục, cứ như vậy lẳng lặng nhìn, nhìn xem hắn đến tột cùng có thể ở trong tay Thiên Trọng làm được đến trình độ nào.\r\n\r\n    Xa xa Diệp Vô Thần rốt cuộc đã có động tác, hắn lấc lấc mình cổ tay có thương thế đã sắp khôi hãn của mình, lãnh đạm nói: “Vừa rồi, chính là một nửa lực lượng của ngươi?”\r\n\r\n    Tuy rằng cách trăm mét xa, nhưng thanh âm hắn rõ ràng truyền đến. Thiên Trọng chưa bao giờ biết nói dối bèn gật đầu: “Không sai, là một nửa lực lượng của ta. Huyết Dạ muốn ta ra tay nhẹ nhàng, cho nên ta mới dùng một nửa lực lượng.”\r\n\r\n    “A.” Diệp Vô Thần bỗng nhiên nỡ nụ cười quỷ dị, hắn tay phải nhấc lên, một tầng vô sắc hào quang ngay cả tam thánh tướng đều nhìn không ra đang tụ tập trên tay hắn. hắn cười lạnh\r\n\r\n    nói: “Vậy ngươi dùng hết toàn lực đi Dùng hết toàn lực, tiếp một quyền này của ta xem sao ”\r\n\r\n    -o0o-\r\n\r\n    <\/div>","title":"Chương 519: Thiên Trọng, lực lượng va chạm."}