{"text":"﻿    Quyển 8 - Chương 42 : Xích Huyết Linh Quả\r\n\r\n    - Ở giữa Băng Lăng Hoa Hồn? Ở giữa Băng Lăng Hoa Hồn có vật gì thế?\r\n\r\n    Lý Dương vẫn còn rất nghi hoặc. Còn Jake hấp tấp kích động lôi kéo Lý Dương hướng vào sơn cốc đến chỗ Băng Lăng Hoa Hồn.\r\n\r\n    - Huynh đừng hỏi nữa, theo ta đến xem đã.\r\n\r\n    Jake không kịp giải thích, cứ lôi kéo Lý Dương nhằm hướng trung ương mà đi.\r\n\r\n    Trong sơn cốc có vô số Băng Lăng Hoa, bố trí rất có quy luật, cứ hết vòng tròn này lại đến một vòng khác, vòng lớn ngoài vòng nhỏ trong, còn Băng Lăng Hoa Hồn đường kính hai thước chính là tâm của tất cả các vòng tròn, Lý Dương và Jake chạy tới chạy lui qua những bụi cây Băng Lăng Hoa rậm rạp, rốt cục đi tới bên Băng Lăng Hoa Hồn.\r\n\r\n    Băng Lăng Hoa Hồn, sáu cánh, trên mỗi một cánh thượng đang lưu chuyển những vầng sáng màu đỏ trắng, cả Băng Lăng Hoa Hồn phát ra những luồng ánh sáng đỏ trắng giao tạp nhau.\r\n\r\n    - Hô!\r\n\r\n    Lý Dương hít sâu một hơi, một luồng linh khí tràn vào trong cơ thể, hắn khiếp sợ phát hiện rằng linh khí nơi này có đậm đặc kinh người, dày đặc gấp mười lần so với Ma giới ở ngoài, càng đến gần Băng Lăng Hoa Hồn, mật độ linh khí càng lớn, hiển nhiên linh khí này đều do Băng Lăng Hoa Hồn phát ra.\r\n\r\n    - Thật rồi, trời ạ, quả nhiên là thật rồi, thật có Xích Huyết Linh Quả, âm cực sinh dương, băng tuyết thế giới đã sinh ra Băng Lăng Hoa, rất nhiều Băng Lăng Hoa sinh ra Băng Lăng Hoa Hồn. Băng Lăng Hoa Hồn lạnh như băng, song đạt đến cực hạn, lại có thể sinh ra Xích Huyết Linh Quả có thuộc tính cực dương.\r\n\r\n    Jake nhìn kia trung ương của Băng Lăng Hoa thì thào nói.\r\n\r\n    Trung ương Băng Lăng Hoa Hồn có một linh quả phát ra những hào quang đỏ như máu.\r\n\r\n    Xích Huyết Linh Quả, màu đỏ, đỏ như lấy máu vẽ lên, từng đạo hào quang màu đỏ từ trên Xích Huyết Linh Quả phát ra, những tia hào quang màu đỏ lại từ Xích Huyết Linh Quả lưu chuyển đến các cánh của Băng Lăng Hoa Hồn.\r\n\r\n    Trên thân Băng Lăng Hoa Hồn có những luồng sáng màu trắng, khi kết hợp với hào quang màu đỏ của Xích Huyết Linh Quả, liền biến thành những tia sáng đỏ trắng mà Lý Dương và Jake thấy ở phía xa.\r\n\r\n    - Sư đệ, ngươi nói đây là cái gì? Xích Huyết Linh Quả? Xích Huyết Linh Quả là cái gì?\r\n\r\n    Lý Dương đối với bảo vật này căn bản một khiếu cũng không thông.\r\n\r\n    Jake đang khiếp sợ từ từ khôi phục lại bình tĩnh, nghe xong câu hỏi của Lý Dương, vẫn rất kích động nói:\r\n\r\n    - Sư huynh, ngươi không biết, Băng Lăng Hoa chính là sản vật của thiên địa, căn bản không thể trồng được. Nơi này nhiều Băng Lăng Hoa như vậy đúng là được hình thành ở Phiêu Tuyết Sơn vô số năm qua. Đám Băng Lăng Hoa này tự nhiên cũng có vua của chúng – đó là Băng Lăng Hoa Hồn!\r\n\r\n    - Vua?\r\n\r\n    Lý Dương khẽ nhíu mày.\r\n\r\n    Jake gật đầu giải thích nói:\r\n\r\n    - Đúng vậy, Băng Lăng Hoa Hồn này ẩn chứa linh lực rất mạnh, đã được ghi lại trong sách vở. Ta từng tìm được một quyển sách giảng thuật về thiên tài địa bảo, trong đó có nói về Băng Lăng Hoa, là một loại cây có thể gia tăng ngàn năm công lực.\r\n\r\n    - Gia tăng ngàn năm công lực?\r\n\r\n    Lý Dương nhất thời nhãn tình sáng lên, gia tăng ngàn năm công lực. Quả là khó lường. Ngàn năm này là nói về thường nhân thôi, nhưng cũng đủ để cho Lý Dương có thể đạt tới Ma Soái trung kỳ rồi.\r\n\r\n    - Đúng vậy, gia tăng ngàn năm công lực, từ Ma Soái tiền kì đến Ma Vương cảnh giới, thường nhân phải tu luyện mười ngàn năm. Cũng là mười ngàn năm công lực, trước mắt nếu có Băng Lăng Hoa Hồn ít nhất có thể gia tăng mười ngàn năm công lực.\r\n\r\n    Jake nói.\r\n\r\n    Lý Dương trong lòng máy động, nhưng cũng hỏi lại:\r\n\r\n    - Ngươi không phải nói Băng Lăng Hoa Hồn gia tăng ngàn năm công lực sao? Làm sao cây Băng Lăng Hoa Hồn này lại có thể gia tăng mười ngàn năm công lực được?\r\n\r\n    Jake cười nói:\r\n\r\n    - Sư huynh. Ngươi phải biết rằng. Băng Lăng Hoa Hồn cũng phân phẩm cấp. Chia làm hạ phẩm, trung phẩm, thượng phẩm. Ta nói là Băng Lăng Hoa Hồn gia tăng ngàn năm công lực chỉ là hạ phẩm mà thôi. Còn Băng Lăng Hoa Hồn trước mắt hắn là… “Vương phẩm”, siêu việt thượng phẩm!\r\n\r\n    - Vương phẩm?\r\n\r\n    Lý Dương cảm thấy trống ngực mình đập thình thịch\r\n\r\n    Có thể gia tăng mười ngàn năm công lực, không phải nói, mình có thể chớp mắt đã đạt tới Ma Vương cảnh giới rồi?\r\n\r\n    - Đúng, vương phẩm Băng Lăng Hoa Hồn có một đặc thù, đó là có vầng sáng đỏ trắng. Việc phát ra quang mang đỏ trắng, vì… nó sinh ra Xích Huyết Linh Quả.\r\n\r\n    Jake thở dài một hơi. Hiển nhiên. Hắn cũng chìm trong kích động.\r\n\r\n    Lý Dương trong lòng vừa động.\r\n\r\n    Xem ra, tựa hồ Xích Huyết Linh Quả cũng là khó lường.\r\n\r\n    - Xích Huyết Linh Quả có gì đặc thù?\r\n\r\n    Lý Dương truy vấn.\r\n\r\n    Jake giải thích:\r\n\r\n    - Xích Huyết Linh Quả, chính là vương phẩm Băng Lăng Hoa Hồn âm cực sanh dương mới sinh ra, ăn vào cũng có thể gia tăng mười ngàn năm công lực.\r\n\r\n    Ăn Băng Lăng Hoa là có thể đạt tới Ma Vương tiền kì rồi, nếu ăn Xích Huyết Linh Quả, công lực một lần nữa đại tăng, khoảng chừng tiếp cận Ma Vương trung kỳ. Phải biết rằng tu luyện càng về sau càng khó, Ma Vương tiền kì đến Ma Vương trung kỳ, cần có năng lượng rất lớn. So với một người thường tu luyện đến Ma Vương cảnh giới còn lớn hơn nhiều.\r\n\r\n    Do đó cao thủ Ma Vương bình thường đều phải tu luyện hơn mười ngàn năm.\r\n\r\n    - Bây giờ có thể ăn chưa? Một khi ta ăn Băng Lăng Hoa Hồn này, ta không phải có thể rất nhanh đạt tới Ma Vương cảnh giới rồi sao?\r\n\r\n    Lý Dương quay về Jake dò hỏi, hắn hơi có vẻ sốt ruột lắm rồi. Ăn Băng Lăng Hoa Hồn xong, hắn sẽ đạt tới cảnh giới Ma Vương, đến lúc đó có thể tìm kiếm Tuyết rồi.\r\n\r\n    Tam đại nan đề trong việc tìm kiếm Khương Tuyết, nan đề thứ nhất tựa hồ sắp được giải quyết rồi.\r\n\r\n    Thân thể bị hủy trong Hàn Đàm, thiếu chút nữa tiêu tùng cái mạng nhỏ trong Lưu Ly thế giới, xem ra cũng là đáng giá.\r\n\r\n    - Không được, nếu trực tiếp ăn, đó là lãng phí!\r\n\r\n    Jake lúc này nộ thanh la lớn.\r\n\r\n    Lý Dương ngạc nhiên.\r\n\r\n    - Không thể trực tiếp ăn, vậy phải làm như thế nào?\r\n\r\n    Lý Dương chỉ có thể hỏi chuyên gia Jake.\r\n\r\n    Jake lắc đầu chán nản nói:\r\n\r\n    - Phàm là thiên tài địa bảo, luôn luôn có thiên địa linh lực, nếu đơn giản ăn vào, công hiệu lãng phí hơn phân nửa. Tỷ như Hạnh Linh Thất Sắc Hoa, nếu ăn vào, hiệu quả cũng chỉ tương đương khoảng chừng một Hạnh Linh Đan, nhưng một khi luyện chế, sẽ biến thành bảy viên Hạnh Linh Đan. Chỉ có trải qua phương pháp luyện đan cực kỳ cao minh, cùng với luyện chế trong lò thượng phẩm, mới có thể đem linh lực của thiên địa kì trân hoàn toàn bảo tồn.\r\n\r\n    Lý Dương giật mình.\r\n\r\n    Đúng, lúc trước Hạnh Linh Thất Sắc Hoa cũng phải làm như thế. Nếu ăn vào, chỉ hấp thu hai phần mười dược hiệu mà thôi. Chỉ có sau khi luyện chế xong, mới có thể không lãng phí thiên địa linh lực ẩn chứa trong đó.\r\n\r\n    - Nếu trải qua luyện chế, phải sử dụng kết hợp cánh hoa Băng Lăng Hoa Hồn có thuộc tính cực âm với Xích Huyết Linh Quả có thuộc tính cực dương, mới có thể luyện chế ra một viên “Huyết Lăng Đan” trong truyền thuyết, một viên Huyết Lăng Đan có thể gia tăng trăm ngàn năm công lực, nếu xét về cảnh giới có thể một người đạt tới cảnh giới Ma Quân.\r\n\r\n    Jake tự tin nói.\r\n\r\n    Huyết Lăng Đan, gia tăng trăm ngàn năm công lực! Đạt tới Ma Quân cảnh giới!\r\n\r\n    Lý Dương cảm thấy tim đập thình thịch. Niềm vui sướng cực độ thậm chí làm cho Lý Dương cảm thấy đầu óc quay cuồng.\r\n\r\n    Ba nan đề trong con đường tìm kiếm Tuyết, nan đề thứ hai là vượt qua Bắc Minh hải. Để vượt qua Bắc Minh hải, chỉ có đạt tới cảnh giới Ma Quân, mới có thể vượt qua được. Còn không đạt đến cảnh giới Ma Quân, ngay cả một chút hy vọng vượt qua cũng không có.\r\n\r\n    Huyết Lăng Đan!\r\n\r\n    Một viên Huyết Lăng Đan, có thể giải quyết cho mình hai đại nan đề.\r\n\r\n    - Sư đệ, ngươi có thể luyện chế Huyết Lăng Đan này không?\r\n\r\n    Lý Dương khẩn cấp hỏi.\r\n\r\n    Jake tự tin nói:\r\n\r\n    - Phương pháp luyện chế Huyết Lăng Đan cũng không khó, bất quá…\r\n\r\n    Jake tựa hồ khó khăn gì đó\r\n\r\n    - Bất quá cái gì? Có vấn đề gì mau nói ra. Ta nhất định tìm ra phương pháp giúp ngươi giải quyết.\r\n\r\n    Lý Dương vội vàng nói. Đối với Lý Dương lúc này mà nói thì việc luyện chế Huyết Lăng Đan là chuyện trọng yếu nhất. Mặc kệ có chuỵên gì cũng phải luyện chế cho được.\r\n\r\n    - Bất quá, lò luỵên đan ở Bích Lan Sơn của chúng ta không đủ cấp bậc, luyện chế Huyết Lăng Đan là loại linh đan cao nhất. Ít nhất phải có lò cấp bậc ma khí mới được. Lò bình thường tuyệt đối không thể luyện chế. Linh khí cường đại sẽ làm lò luyện vỡ tung.\r\n\r\n    Jake chớp chớp mắt nhìn Lý Dương.\r\n\r\n    Đối với một người si mê luyện đan, lò tốt cùng với tài liệu quí là điều mong mỏi nhất.\r\n\r\n    - Lò luyện đan cấp bậc ma khí?\r\n\r\n    Lý Dương khẽ nhíu mi, ma khí cũng có nhiều loại. Đao kiếm công kích dễ tìm nhất, chiến giáp phòng ngự hơi khó tìm một chút. Ma khí có tính chất tồn trữ càng khó hơn. Còn cực kỳ hiếm thấy, tỷ như lò đan cùng với các đồ vật kỳ lạ cổ quái khác, thì càng khó có thể luyện chế.\r\n\r\n    Lò đan cũng không phải tùy tiện lấy đại một cái lò nào đó là được, kết cấu bên trong cũng cực kỳ trọng yếu, một khi sắp xếp sai lầm một chút, hoặc luyện chế hơi yếu tay thì trong khi luyện đan, chân hỏa khôn cùng, lò đan này coi như tiêu tan.\r\n\r\n    - Được, ta nhất định phải tìm một lò đan cấp bậc ma khí cho chú.\r\n\r\n    Lý Dương nghĩ tới Hạng Vũ, Hạng Vũ ở Ma giới rất được tôn trọng, đến lúc đó có thể cầu Hạng Vũ. Nếu không được, có thể nhờ Hạng Vũ xin Xi Vưu Đại Tôn hỗ trợ. Xi Vưu Đại Tôn mà ra tay, có thể rất dễ dàng tìm ra một lò luyện đan cấp bậc ma khí.\r\n\r\n    - Hắc, sư huynh, chỉ cần huynh đưa cho ta lò đan cấp bậc ma khí, ta sẽ luyện chế Huyết Lăng Đan cho huynh.\r\n\r\n    Jake vỗ ngực cam đoan. Hắn mơ cũng nghĩ về một lò đan cấp bậc ma khí, nhưng người luyện đan ở Ma giới lại rất ít. Phải biết rằng, chỉ có người luyện đan mới cần lò luyện đan, cả Ma giới không có bao nhiêu người luyện đan, nên rất khó nói có lò luyện đan tốt hay không.\r\n\r\n    - Chúng ta đây bây giờ cứ hái Băng Lăng Hoa Hồn và Xích Huyết Linh Quả trước.\r\n\r\n    Lý Dương nói rồi liền động thủ.\r\n\r\n    - Dừng tay!\r\n\r\n    Jake gào lớn một tiếng.\r\n\r\n    Lý Dương nghe thấy tiếng hét lập tức khựng lại, đối với thiên địa kì trân thì mình là người ngoài, nói không chừng xôi hỏng bỏng không, cứ nghe Jake là tốt nhất.\r\n\r\n    Jake trừng mắt nhìn Lý Dương:\r\n\r\n    - Sư huynh, Băng Lăng Hoa Hồn này tùy thời có thể thu hoạch, nhưng Xích Huyết Linh Quả thì khác. Nó đến bây giờ còn chưa hoàn toàn thành thục, một khi thu hoạch, sẽ không có dược lực gì đâu. Đây là thiên tài địa bảo, thời gian thu hoạch căn bản phải đúng ngày đúng giờ.\r\n\r\n    Lý Dương thở phào một hơi, nhớ tới Hạnh Linh Thất Sắc Hoa, Hạnh Linh Thất Sắc Hoa cũng phải mười ngàn năm mới có thể thu hoạch, chậm một ngày không được, sớm một ngày cũng không được. Nghĩ đến đây, xem ra Xích Huyết Linh Quả cũng giống như vậy.\r\n\r\n    - Vậy khi nào thì mới có thể thu hoạch? Thiên này tài địa bảo sống một thời gian rất dài, chẳng lẽ chúng ta cứ một mạch chờ mãi?\r\n\r\n    Lý Dương hơi lo lắng, ai biết còn phải chờ bao lâu nữa, nếu là trăm năm, ngàn năm, thậm chí còn hơn ngàn năm mới có thể thu hoạch, vậy thì còn gì đáng mừng nữa?\r\n\r\n    Jake lắc đầu cười nói:\r\n\r\n    - Đừng lo lắng, ta thấy Xích Huyết Linh Quả đã sáng bóng, hơn nữa chúng đã phát ra hồng bạch quang mang, đương nhiên trong vòng một tháng có thể đã chín. Về phần rốt cuộc là vào ngày cụ thể nào, ta cũng không cách nào xác định được, một ngày sau là đại thành, mà nói không chừng một tháng sau mới đại thành, chúng ta chỉ có thể chờ ở đây.\r\n\r\n    Lý Dương vừa nghe xong, trong một tháng, trong lòng thầm thở phào.\r\n\r\n    - Chúng ta dựa vào cái gì để phán đoán nó sắp đại thành?\r\n\r\n    Lý Dương quay về Jake hỏi.\r\n\r\n    Jake nói:\r\n\r\n    - Phàm thiên tài địa bảo cao nhất, tỷ như Hạnh Linh Thất Sắc Hoa, hoặc trước mắt là Băng Lăng Hoa Hồn và Xích Huyết Linh Quả, một khi hoàn toàn đại thành, đều có những triệu chứng lạ thường trong thiên địa xuất hiện. Theo sách ghi lại, Xích Huyết Linh Quả thành, trời sẽ giáng xuống “Băng Long Hỏa Phong”, vần vũ trên bầu trời một ngày, một ngày sau, linh khí của Băng Long Hỏa Phong sẽ dung nhập vào Băng Lăng Hoa Hồn và Xích Huyết Linh Quả. Một khi hoàn toàn dung nhập, đó là lúc đại thành, đến lúc đó mới có thể thu hoạch được.\r\n\r\n    Triệu chứng lạ của thiên địa? Băng Long Hỏa Phong?\r\n\r\n    Không phải nói, triệu chứng lạ của thiên địa xuất hiện, sẽ có thiên địa trân bảo xuất thế, tin tức này chẳng phải cho toàn thế giới biết sao? Đến lúc đó mình còn lấy được cái gì, một khi cao thủ tới đây, mình phải làm sao bây giờ?\r\n\r\n    - Không đúng, Lily tìm kiếm Băng Lăng Hoa, phái người tìm kiếm hết cả Phiêu Tuyết sơn mà cũng không tìm được, nơi này nhiều Băng Lăng Hoa như thế, vì sao Lily không phát hiện?\r\n\r\n    Lý Dương đột nhiên phát hiện vấn đề này, lúc này thần thức nhanh chóng lan ra.\r\n\r\n    Quả nhiên, nơi này chính là một sơn cốc trong Phiêu Huyết Sơn.\r\n\r\n    Lý Dương ngửa đầu nhìn thoáng qua, có thể thấy được bầu trời sơn cốc phía trên. Chỉ cần có người bay qua phía trên nhất định có thể phát hiện phía dưới này, tại sao Lily không tìm được nhỉ?\r\n\r\n    Dùng thần thức cẩn thận quan sát, Lý Dương rốt cục phát hiện một bí mật của sơn cốc này.\r\n\r\n    - Một ảo thuật cấm chế, hơn nữa một cấm chế cực kì cao minh.\r\n\r\n    Lý Dương vừa cảm thụ được năng lượng ẩn chứa bố trí trong cấm chế mà không khỏi chấn động. Đó là một cỗ ma nguyên lực rất tinh thuần, ít nhất phải là cao thủ cấp bậc Ma Đế. Nói cách khác, sơn cốc này đã có chủ rồi. Hơn nữa là một cao thủ cấp bậc Ma Đế bố trí.\r\n\r\n    “Ma Đế? Cả Ma giới cũng không có bao nhiêu Ma Đế. Phiêu Tuyết Sơn mạch cũng chỉ có một Thánh Chủ Lưu Ly là Ma Đế thôi. Chẳng lẽ là Lưu Ly bố trí. Chà, đối với Ma Đế mà nói, một Huyết Lăng Đan cũng không đáng quan tâm. Hơn nữa ta vừa phá đại ảo trận kia, phỏng chừng cũng có tư cách tìm được bảo bối này.\" Lý Dương trong lòng tự an ủi.\r\n\r\n    Mình phá ảo trận, theo như lời huyền băng hổ, phá xong là có thể tìm được một phần thiên tài địa bảo, hẳn là nói về cái này rồi.\r\n\r\n    “Ma Đế Lưu Ly, lần trước đã quậy ta như vậy, bất quá cũng không giết ta. Nàng chắc không có ấn tượng xấu đối với ta. Mặc kệ, bảo bối này ta nhất định phải lấy cho được. Có nó, ta sẽ tiết kiệm được rất nhiều thời gian. Mặc kệ như thế nào, ta nhất định phải tìm được Huyết Lăng Đan.\" Trong lòng Lý Dương quyết định, mặc kệ như thế nào, cũng phải tìm được bảo bối này.\r\n\r\n    - Sư huynh, nghĩ gì mà nghệt ra thế? Chúng ta ở đây cũng không có việc gì, hay là an tâm tu luyện, nơi này linh khí sung túc, còn nhiều hơn bên ngoài thập bội, chuyên tâm tu luyện thôi.\r\n\r\n    Jake khoanh chân ngồi, quay về Lý Dương nói.\r\n\r\n    Lý Dương cười, cũng gật đầu, Đao phách của mình cũng đã đến màu lam thẫm rồi, phải mười ngày nửa tháng là có thể đột phá, nơi này linh khí sung túc, cao hơn bên ngoài gấp hơn mười lần, phỏng chừng một hai ngày là có thể đột phá. Nghĩ vậy, Lý Dương cũng khoanh chân ngồi xuống, an tâm tu luyện.\r\n\r\n    Bây giờ, chỉ chờ đến ngày Xích Huyết Linh Quả đại thành.<\/div><\/div>","title":"Quyển 8 - Chương 42 : Xích Huyết Linh Quả"}