{"text":"﻿    Quyển 11 - Chương 1 : Bắc Minh hải\r\n\r\n    Đông Phương Minh Đế đế cung.\r\n\r\n    Một tòa băng điêu được đặt ở trên giường, nhìn kỹ mới có thể phát hiện cái này cũng không phải băng điêu, mà là một người bị đóng băng, băng tinh bên ngoài thân rất cứng rắn. Lúc này, Đông Phương Minh Đế Thái Úc cùng với Lý Dương đang ở bên cạnh.\r\n\r\n    - Linh Linh, cha rốt cục lấy được Tu Linh thảo.\r\n\r\n    Thái Úc nhìn Linh Linh, trong mắt lộ vẻ từ phụ ôn nhu (ấm áp của người cha), lập tức tay Thái Úc lật ra, từng đạo lam sắc khí lưu vờn quanh Tu Linh thảo liền xuất hiện trong lòng bàn tay hắn, linh khí từ thảo diệp Tu Linh thảo từ từ thoát ra, trong nháy mắt tràn ngập cả căn phòng.\r\n\r\n    - Thái Úc, có thể bắt đầu.\r\n\r\n    Lý Dương bên cạnh nhắc nhở. Thái Úc gật đầu, từ lòng bàn tay, Tu Linh thảo phiêu phù liền tự động bay về phía Linh Linh, cuối cùng dừng lại bên ngoài Linh Linh, từ từ xoay tròn, từng đạo lam sắc quang hoa từ Tu Linh thảo bay ra, sau đó dung nhập vào trong cơ thể Linh Linh.\r\n\r\n    Băng tinh bên người Linh Linh bắt đầu chậm rãi dung hóa, khối băng tinh này khi dung liền hóa thành khí lưu, tiêu tán ra ngoài.\r\n\r\n    Một lát sau, trên người Linh Linh đã không còn chút băng tinh nào, giống như một cô nương đang ngủ say, lẳng lặng nằm ở trên giường nhắm mắt lại, Tu Linh thảo tiếp tục phát ra từng đạo lam sắc quang hoa dung nhập trong cơ thể Linh Linh, Lý Dương và Thái Úc đều im lặng nhìn.\r\n\r\n    Bọn họ rất rõ ràng, vừa rồi bất quá chỉ giải trừ băng tinh bên ngoài thân thể, Băng Phách Tỏa Hồn bí pháp chính là dung nhập vào trong nguyên thần, muốn giải trừ chắc chắn rất khó.\r\n\r\n    Qua một lúc, Linh Linh chưa có dấu hiệu có tỉnh lại.\r\n\r\n    Trán Thái Úc toát mồ hôi như mưa, hắn đã cố gắng nhiều năm, mỗi lần như vậy hắn đều tận lực, nhưng là hắn chỉ có thể không ngừng chờ đợi.\r\n\r\n    Lý Dương đứng cạnh nhìn Thái Úc cũng không nói tiếng nào, chỉ là lẳng lặng cùng đợi.\r\n\r\n    Tu Linh thảo như trước không mau không chậm địa xoay tròn trứ, từng đạo lam sắc quang hoa không ngừng dung nhập vào trong cơ thể Linh Linh.\r\n\r\n    \"Tính mạng lực lượng bên trong Tu Linh thảo tiêu hao ước chừng ba thành, Băng Phách tỏa hồn quả nhiên lợi hại.\" Lý Dương trong lòng âm thầm nói. Lý Dương vừa mới tán hít một lát, Thái Úc lập tức nói:\r\n\r\n    - Linh Linh, mau tỉnh lại, Linh Linh. Ngươi mau tỉnh lại đi.\r\n\r\n    Lý Dương lúc này mới phát hiện, vẻ mặt Linh Linh đã bắt đầu chậm rãi biến hóa, hiển nhiên đã bắt đầu thức tỉnh.\r\n\r\n    Thần thức quét qua, Lý Dương phát hiện Băng Phách tỏa hồn toàn bộ đã bị giải trừ.\r\n\r\n    Linh Linh lông mi chớp động, từ từ mở ra, nhìn bóng người trước mắt nghi hoặc hỏi:\r\n\r\n    - Phụ thân? Sao ngươi lại tới đây?\r\n\r\n    Hiển nhiên, sau khi trúng Băng Phách tỏa hồn, Linh Linh căn bản quên mất rốt cuộc đã xảy ra sự tình gì.\r\n\r\n    - Ngươi trúng Băng Phách tỏa hồn, nếu cứ tiếp tục như vậy mà không có Tu Linh thảo nguyên thần năng lượng không ngừng mất đi cho đến lúc tử vong.\r\n\r\n    Thái Úc trực tiếp quay về phía Linh Linh nói.\r\n\r\n    Linh Linh ngẩn ra:\r\n\r\n    - Băng Phách tỏa hồn, ta trúng Băng Phách tỏa hồn? Không đúng a, ta lúc trước đang ở cùng Hồn Băng thúc thúc, Hồn Băng thúc thúc trả lại cho ta Băng Phách huyền tinh, sau đó, sau đó ta chỉ…\r\n\r\n    Linh Linh tựa hồ nhớ lại sự tình xảy ra lúc trước.\r\n\r\n    - Hồn Băng thúc thúc? hừ, hắn không phải gọi là Hồn Băng, mà là Băng Hồn. Hơn nữa lại là Quỷ Đế của Quỷ giới. Hắn tiếp cận ngươi, đó là muốn hại ngươi, muốn cho ngươi từ từ chết đi, làm cho phụ thân phải đau khổ.\r\n\r\n    Thái Úc nói xong, trên người không kìm được sát khí tỏa ra.\r\n\r\n    Linh Linh lắc đầu:\r\n\r\n    - Không, không, Hồn Băng thúc thúc sẽ không hại ta, à, Mộc Dịch ca ca, ngươi cũng ở đây, ngươi nói cho cha ta biết Hồn Băng thúc thúc đối với ta rất tốt, tuyệt đối sẽ không hại ta.\r\n\r\n    Linh Linh đột nhiên đứng dậy, chạy đến bên người Lý Dương cầm lấy tay hắn nói.\r\n\r\n    Linh Linh không hổ là Minh Quân cấp bậc cao thủ, cho dù không vận động trăm năm lâu như vậy, thân thể cũng không có chút cảm giác cứng ngắc. Một siêu cấp cao thủ bế quan mấy ngàn năm, cũng là việc bình thường, không vận động trăm năm, chỉ là việc nhỏ.\r\n\r\n    Nhìn con mắt Linh Linh thuần khiết như vậy, Lý Dương không đành lòng lừa gạt, nói:\r\n\r\n    - Linh Linh, Hồn Băng đó thật là Quỷ Đế Băng Hồn, cũng là hung thủ thi triển Băng Phách Tỏa Hồn với muội, cho nên Băng Phách huyền tinh…\r\n\r\n    Thái Úc cũng là hừ lạnh nói:\r\n\r\n    - Băng Phách huyền tinh? Băng Phách huyền tinh chính là do Băng Hồn thi triển Băng Phách Tỏa Hồn thần khí, không có Băng Phách huyền tinh, hắn sao có thể thi triển bí thuật này. Linh Linh, từ hôm nay trở đi, ngươi tuyệt đối không thể rời khỏi đế cung, Băng Hồn một khi biết ngươi thế này, chắc chắn sẽ lại đến hạ thủ.\r\n\r\n    - Hồn Băng thúc thúc hại ta? Sao có thể?\r\n\r\n    Linh Linh không nghe được Thái Úc nói gì, chỉ là chính mình tự nói thầm, Hồn Băng hại nàng, sự tình này đối nàng quả thực đả kích rất lớn.\r\n\r\n    Linh Linh đột nhiên ngẩng đầu nói:\r\n\r\n    - Cha, Hồn Băng thúc thúc có nói qua, mẫu thân tên là Nhan Vũ, lại đang ở một địa phương kỳ lạ nên không thể đến gặp ta, hãy dẫn ta đi gặp Hồn Băng thúc thúc hỏi hắn xem mẫu thân rốt cuộc là ở đâu, ta muốn đi gặp mẫu thân, ta muốn gặp mẫu thân.\r\n\r\n    Linh Linh lôi kéo tay Thái Úc, cầu khẩn nói.\r\n\r\n    Đã nhiều năm, Linh Linh đã từng này tuổi rồi, nàng cho tới bây giờ chưa gặp qua mẫu thân nàng, thậm chí ngay cả tên cũng không biết, cũng là từ Băng Hồn mới biết tên mẫu thân nàng.\r\n\r\n    - Mẫu thân ngươi? Nhan Vũ?\r\n\r\n    Thái Úc cũng thở dài một hơi, chậm rãi nhắm mắt lại, nước mắt trong suốt từ khóe mắt hắn chảy ra.\r\n\r\n    - Cha, con thật sự rất muốn rất muốn gặp mẫu thân.\r\n\r\n    Linh Linh rất muốn khóc rồi.\r\n\r\n    Thái Úc ngửa đầu, cố gắng làm cho nước mắt chính mình không chảy xuống, trong lòng cũng thở dài \"Mẫu thân ngươi, ta chẳng lẽ lại không muốn gặp nàng ư? Tất cả đều đã đã muộn rồi, không có cơ hội đâu.\" nhưng Thái Úc không có nói cho Linh Linh chân tướng sự việc.\r\n\r\n    Lý Dương nhìn cha con Thái Úc, chậm rãi đi ra cửa phòng.\r\n\r\n    Cảm tình của Thái Úc, hắn cũng đã được Lưu Li cho biết, hắn cũng biết giờ phút này hắn lưu tại đây sẽ không tốt.\r\n\r\n    - Thái Úc, nhờ ngươi xin lỗi với Linh Linh, ta không từ mà biệt.\r\n\r\n    Lý Dương thần thức truyền âm cho Thái Úc. Lúc này Lý Dương đã ra khỏi Đông Phương Minh Đế đế cung, trực tiếp hướng phương Bắc mà bay đi rất nhanh.\r\n\r\n    Thái Úc thân thể hơi run, quay đầu nhìn lại, hắn biết Lý Dương đã rời khỏi.\r\n\r\n    Hai cha con ở cùng một chỗ đã lâu, Linh Linh cũng trải qua cuộc sống không có mẹ suốt bấy nhiêu năm rồi, không lâu sau, tâm tình đã bình tĩnh lại.\r\n\r\n    Hai cha con đi ra ngoài hoa viên ở phía sau.\r\n\r\n    - Cha, Mộc Dịch ca ca đâu?\r\n\r\n    Lúc này, Linh Linh mới nhớ tới Lý Dương thì đã không thấy bóng dáng.\r\n\r\n    Thái Úc cười:\r\n\r\n    - Mộc Dịch ca ca hắn đã đi đến một địa phương rất rất xa rồi, xa đến mức ngươi căn bản không thể đến.\r\n\r\n    Nói xong, liền ngẩng đầu nhìn về phía địa phương xa xôi ở phía Bắc.\r\n\r\n    Linh Linh trong miệng cũng thấp giọng thì thầm:\r\n\r\n    - Mộc Dịch ca ca!\r\n\r\n    Tại phương Bắc xa xôi… Cước đạp bạch sắc đao mang, trong đao mang có đao phách, Lý Dương giống như một hắc sắc tia chớp, hoa phá trường không, trực tiếp hướng Minh giới cực Bắc mà bay đi, quỹ tích Lý Dương cũng không phải thẳng tắp, mà là dựa theo quỹ tích phi hành Xuyên Vân Toa Vụ.\r\n\r\n    Tốc độ cực nhanh, đã đạt tới mức làm cho người ta phải sợ hãi.\r\n\r\n    Một lát sau, Lý Dương đã thấy được vô tận hải dương ở phương Bắc.\r\n\r\n    Mắt nhìn không thể thấy được ranh giới, trong lúc nhất thời cũng khó để phán định trong hải dương rốt cuộc có cái gì. Đáy biển quả thật rất thần bí.\r\n\r\n    - Hô!\r\n\r\n    Lý Dương thân hình lóe lên, đã xuống dưới đất, đứng bên cạnh hải dương, sóng biển đánh vào vang ra thanh âm không ngừng.\r\n\r\n    \"Bắc Minh hải, đây là Bắc Minh hải, Bắc Minh hải chúa tể chính là Yêu Đế Côn Bằng, thực lực cực kỳ cường hãn, kể cả Ngưu Ma Vương, phỏng chừng thực lực cũng không phải đối thủ của Yêu Đế Côn Bằng.\" Lý Dương trong lòng không kìm được nói ra.\r\n\r\n    Phải biết rằng, Bắc Minh hải chính là ranh giới giữa Quỷ giới và Minh giới, theo lý mà nói chúa tể trong đó chắc là người của Quỷ giới hoặc Minh giới, nhưng khi Yêu Đế Côn Bằng tiến vào, đã trở thành Bắc Minh hải bá chủ.\r\n\r\n    Lý Dương và Ngưu Ma Vương trong lúc nói chuyện, Ngưu Ma Vương đã nói rằng luận về thực lực, hắn có thể không bằng Côn Bằng Yêu Đế.\r\n\r\n    Côn Bằng Yêu Đế thực lực quả thực không thể tưởng tượng, công pháp Côn Bằng Thôn Phệ, cho dù là lợi hại như Dã Tượng Vương cao thủ cấp bậc, phỏng chừng khó có thể ngăn cản.\r\n\r\n    Huống chi mấy năm gần đây Côn Bằng Yêu Đế giấu mình ở Bắc Minh hải, thực lực rốt cuộc đạt tới mức nào, đã không ai có thể nói được.\r\n\r\n    Tôn Ngộ Không tung hoành trong Yêu giới, từng nói đến nếu Yêu Đế Côn Bằng xuất mã, lúc ấy cho dù đang là Yêu Đế hậu kỳ Tôn Ngộ Không có thắng hay không cũng rất khó nói.\r\n\r\n    Từ đấy có thể tưởng tượng Côn Bằng lợi hại thế nào.\r\n\r\n    Bắc Minh hải, nước biển rất nặng, kinh khủng nhất chính là “Long Hư Toàn Phong”, gặp được “Long Hư Toàn Phong” chỉ có biện pháp duy nhất là trốn xuống dưới đáy sâu ngàn thước Bắc Minh hải.\r\n\r\n    Lý Dương đối với Bắc Minh hải cũng không phải không biết gì, hắn ít nhất cũng nghe theo lời bọn Ngưu Ma Vương và Hạng Vũ.\r\n\r\n    Bắc Minh hải “Long Hư Toàn Phong” căn bản không thể ngạnh kháng, có lẽ Ma Đế hậu kỳ cao thủ có thể miễn cưỡng ngăn cản ba, bất quá theo lời Ngưu Ma Vương, phần đông Yêu, Ma Đế nếu gặp được Long Hư Toàn Phong đều trực tiếp nhảy xuống đáy biển Bắc Minh hải.\r\n\r\n    - Không quản nguy hiểm, chỉ cần đi là được.\r\n\r\n    Lý Dương không để ý, dưới chân trực tiếp xuất hiện đao mang, phóng vào Bắc Minh hải, cực nhanh hướng về phương Bắc bay tới.\r\n\r\n    Bắc Minh hải rộng lớn khôn cùng, phân chia Minh giới và Quỷ giới, trong đó có vô số hiểm cảnh, hải dương tự nhiên thật lớn như thế cũng có một ít chủng tộc đặc thù, nước biển Bắc Minh hải mặc dù rất nặng, áp lực rất lớn, thiên nhiên thần kỳ như vậy đương nhiên phải có một số chủng tộc đặc biệt.\r\n\r\n    Lý Dương đang phi hành trên không Bắc Minh hải, có thể thấy được bề mặt Bắc Minh hải hải dương có một ít phi điểu động vật dài khoảng hai ba thước đang xuyên qua mặt biển, tốc độ cực nhanh, dựa theo Lý Dương quan sát, ít nhất có thể tương đương với Ma Soái cao thủ.\r\n\r\n    Lý Dương chắp tay, cước đạp đao mang, kình phong xuy chỉ, nhưng Lý Dương lại cảm thấy rất nhẹ nhàng.\r\n\r\n    \"Bắc Minh hải quả nhiên quái dị, đối với trên không cũng có hấp dẫn lực lớn như vậy, nếu không phải đao phách tốc độ rất nhanh, năng lượng cũng mạnh chắc đã sớm bị hút vào Bắc Minh hải.\" Lý Dương cảm thụ được hấp lẫn lực cường đại của Bắc Minh hải, rốt cục hiểu được nguyên nhân vì sao dưới Ma Quân, căn bản lại không có hy vọng gì vượt qua Bắc Minh hải.\r\n\r\n    Bắc Minh hải đối với tất cả các vật thể trên không trung đều có áp lực, hơn nữa tại hải vực các phương hướng khác nhau dẫn lực cũng bất đồng, thậm chí kể cả trong cùng một khu vực, phương hướng dẫn lực cũng không ngừng biến hóa, do đó, Lý Dương phi hành tự nhiên cũng bị ảnh hưởng.\r\n\r\n    Dẫn lực rất mạnh, dưới Ma Quân cấp bậc, phỏng chừng căn bản không thể chống cự dẫn lực này.\r\n\r\n    - Hưu...\r\n\r\n    Lý Dương giống như một đạo hắc sắc tia chớp, xuyên qua bầu trời Bắc Minh hải, quỹ tích rất tự nhiên, cũng là do “Xuyên Vân Toa Vụ” đạt đến mức tận cùng, bằng vào “Xuyên Vân Toa Vụ”, Lý Dương cũng giảm đi rất nhiều dẫn lực.\r\n\r\n    - Nếu cứ tiếp tục thế này, phỏng chừng một ngày, ta có thể đến Quỷ giới.\r\n\r\n    Lý Dương trên mặt mỉm cười, \"Long Hư Toàn Phong cũng không phải thường có, Thái Úc cũng nói, hắn qua lại Minh giới và Quỷ giới giao hảo vài lần, đều không có gặp Long Hư Toàn Phong, ta chắc sẽ không xui xẻo như vậy.”\r\n\r\n    Lý Dương trong lòng âm thầm cầu phúc, nếu hết thảy thuận lợi, đến Quỷ giới sẽ dễ dàng hơn.\r\n\r\n    - Không thể nào.\r\n\r\n    Lý Dương đột nhiên trừng hai mắt, nhìn bầu trời hải dương phía Bắc, chỉ thấy bầu trời phương Bắc Bắc Minh hải, từng đạo giống như long quyển phong không ngừng xoay tròn, màu đen sẫm, thậm chí ngay cả nước biển Bắc Minh hải cũng bị cuốn lên tận trên không.\r\n\r\n    Gió lốc liên tục nối tiếp nhau, cả bầu trời phương Bắc Bắc Minh hải, từ đông sang tây, tất cả đều là gió lốc, khôn cùng gió lốc, căn bản không thể vượt qua.\r\n\r\n    “Long Hư Toàn Phong” đúng là cực kỳ kinh khủng.\r\n\r\n    Lý Dương không kìm được dừng lại, mặc dù giờ phút này khoảng cách “Long Hư Toàn Phong” vẫn còn ngoài ngàn dặm, nhưng bởi vì kích thước Long Hư Toàn Phong quá mức khổng lồ, căn bản là rất dễ thấy được, Lý Dương đứng cách xa như vậy nhưng nhìn rất rõ ràng.\r\n\r\n    - Tê tê...\r\n\r\n    Thần thức Lý Dương rõ ràng phát hiện, gió lốc này thế nhưng lại làm cho không gian có vết rách nhè nhẹ, mặc dù không có hoàn toàn vỡ ra, nhưng là đã làm cho Lý Dương hoảng sợ, Long Hư Toàn Phong lợi hại, tuyệt đối có thể so với thần khí, hơn nữa phạm vi công kích còn lớn hơn thần khí.\r\n\r\n    - Không trách được bình thường Yêu, Ma Đế gặp Long Hư Toàn Phong, đều là trực tiếp tiến vào đáy biển Bắc Minh hải.\r\n\r\n    Ngoài ngàn dặm, Lý Dương đã cảm nhận được “Long Hư Toàn Phong” hấp dẫn lực xoay tròn, thậm chí ngay cả khi Long Hư Toàn Phong không ở gần sát, cổ hấp dẫn lực đang không ngừng gia tăng, còn có Bắc Minh hải truyền đến hấp dẫn lực, Lý Dương bất đắc dĩ lắc đầu, lúc này hóa thành một đạo hắc mang lao xuống Bắc Minh hải.\r\n\r\n    Ngàn thước? Dựa vào tốc độ Lý Dương, ngàn thước cũng chỉ trong nháy mắt, Lý Dương một hơi xuống thẳng chỗ sâu vạn thước, bất quá Bắc Minh hải không phải hải dương bình thường ở địa cầu, đáy sâu hơn ngàn dặm, vạn thước bất quá chỉ là hai mươi dặm mà thôi, chỉ có thể xem như phần nông của hải vực.\r\n\r\n    Lý Dương đứng sâu trong Bắc Minh hải, áp suất rất lớn, Lý Dương so với hắn hồi trước ở địa cầu, giờ phút này thân thể hắn đã cường đại đến hãi người.\r\n\r\n    - Long Hư Toàn Phong quả nhiên rất nhanh, đã tới chỗ ta rồi.\r\n\r\n    Lý Dương thần thức rõ ràng đã thấy khôn cùng Long Hư Toàn Phong phi thiên cái địa thổi qua một khu vực lớn của Bắc Minh hải, thậm chí ngay cả vạn thước dưới đấy biển cũng đều bị chấn động.<\/div><\/div>","title":"Quyển 11 - Chương 1 : Bắc Minh hải"}