{"text":"﻿    Quyển 9 - Chương 9 : Kịch độc\r\n\r\n    Đã mấy ngày trôi qua tính từ ngày Hạng Vũ đàm luận với Lý Dương về Lôi Viêm Địa Ngục. Lý Dương dựa người vào lan can ở gian tử đình, nhìn xuống hồ nước, trong tay cầm một bình rượu, thỉnh thoảng uống một hơi, Tử Hàm và Mộng Tuyền hai thị nữ đứng hầu một bên, sẵn sàng nghe lệnh của Lý Dương.\r\n\r\n    - Ha ha,.... Lý Dương!\r\n\r\n    Thanh âm sang sảng vang lên, Lý Dương nhận ra ngay đây chính là Hạng Vũ.\r\n\r\n    Hạng Vũ thái độ rất vui, bước đến trước mặt Lý Dương:\r\n\r\n    - Lý Dương, bổn Bá Vương đã giúp ngươi báo danh rồi, đến hôm nay đã có hai mươi tám Ma Quân báo danh, Điền Cương tự nhiên sẽ chiếm danh ngạch số hai mươi chín. Còn thừa bảy danh ngạch để cho những người dưới Ma Quân tranh đoạt.\r\n\r\n    Lý Dương đứng dậy, rời khỏi lan can, đi đến chiếc bàn gỗ, ngồi xuống:\r\n\r\n    - Bá Vương, Ma Quân không cần tham gia cạnh tranh, có thể trực tiếp tiến vào Lôi Viêm Địa Ngục?\r\n\r\n    Hạng Vũ gật gật đầu, giải thích nói:\r\n\r\n    - Lý Dương, ngươi không hiểu rồi, trung ương nguyên vực đương nhiên là hy vọng có càng nhiều Ma Đế càng tốt. Ai có thể trở thành Ma Đế đây? Tự nhiên chính là cao thủ cấp bậc Ma Quân, để cho cao thủ cấp bậc Ma Quân đi vào tu luyện, sẽ có cơ hội tạo ra nhiều Ma Đế nhất. Do đó từ trước tới nay, tự hình thành một quy củ, nếu số Ma Quân báo danh không vượt qua ba mươi sáu người, thì có thể trực tiếp đi vào Lôi Viêm Địa Ngục, không cần phải tham gia cạnh tranh.\r\n\r\n    Lý Dương nghe xong gật gật đầu.\r\n\r\n    - Điền Cương sở hữu thổ đức thân, một trăm phần trăm sẽ trở thành Ma Đế, hơn nữa hắn là môn hạ đệ tử của Xi Vưu, cũng không cần phải tham gia cạnh tranh. Còn lại bảy danh ngạch, ngươi nắm chắc.\r\n\r\n    Hạng Vũ cười nói.\r\n\r\n    Lý Dương nhìn Điền Cương, mỉm cười nói:\r\n\r\n    - Bá Vương, chẳng lẽ ngươi không biết thực lực của ta? Cho dù chỉ có một danh ngạch, ta cũng có thể đoạt được.\r\n\r\n    Hạng Vũ đột nhiên nhớ tới cái gì, nói:\r\n\r\n    - Cũng khó nói, thời gian báo danh còn bảy ngày nữa, trong vòng bảy ngày này, ai biết có Ma Quân nào báo danh nữa? Do đó không nhất định là còn lại bảy danh ngạch.\r\n\r\n    Lý Dương lạnh nhạt nói:\r\n\r\n    - Tùy theo mệnh trời thôi, có cơ hội thì đi, không có cơ hội ta cũng không để tâm.\r\n\r\n    - Đúng rồi, Bá Vương, trận đấu cạnh tranh bảy danh ngạch khi nào thì bắt đầu thế?\r\n\r\n    Lý Dương hỏi.\r\n\r\n    Hạng Vũ nghĩ ngợi một chút, nói:\r\n\r\n    - Bởi vì Lôi Viêm Địa Ngục hơn hai tháng nữa sẽ mở ra, do đó, trận đấu chắc sẽ bắt đầu hai tháng sau.\r\n\r\n    - Hai tháng?\r\n\r\n    Lý Dương nở nụ cười, hai tháng, chính mình nhất định có thể đạt tới Ma Soái hậu kỳ, dùng Đao Phách đối phó Ma Vương hậu kỳ cao thủ chắc không gặp khó khăn gì, trừ phi đối phương có thượng phẩm ma khí, có lẽ sẽ mang đến cho mình một ít khó khăn. Nhưng chỉ là chút khó khăn mà thôi, căn bản không có khả năng ngăn cản mình.\r\n\r\n    Đến đây, ở ngoài đại môn thấy có một một người đi tới, chính thị Li Kiệt.\r\n\r\n    Li Kiệt trên mặt lộ ra nụ cười thân thiết, phiêu nhiên đi tới, thấy Lý Dương và Hạng Vũ liền nói ngay:\r\n\r\n    - Lý Dương huynh đệ, Bá Vương, hai người các ngươi đều ở cả đây, tốt lắm, ta hôm nay đã chuẩn bị xong một bàn tửu yến, mời hai vị quá bộ đến thưởng thức. Ta có thể đem đến một ít trân phẩm nữa.\r\n\r\n    Hạng Vũ nhất thời nhãn tình sáng lên:\r\n\r\n    - Hay quá, Li Lộc Ma Đế nam chinh bắc chiến. Cũng từng trải qua chín lần Tiên Ma đại chiến, đến Tiên giới cũng cướp được không ít bảo bối, chúng ta cái này rất muốn xem, không biết có vài món Tiên giới bảo bối hay không?\r\n\r\n    Li Kiệt lúc này cười nhẹ nói:\r\n\r\n    - Có, tự nhiên có, có Bá Vương và Lý Dương huynh đệ đến chơi, ta sao dám hẹp hòi chứ?\r\n\r\n    Li Kiệt đưa ánh mắt hướng Lý Dương nói :\r\n\r\n    - Lý Dương huynh đệ, ngươi có muốn đi với chúng ta không?\r\n\r\n    Lý Dương mỉm cười cự tuyệt nói:\r\n\r\n    - Cám ơn hảo ý đã mời. Nhưng ta....\r\n\r\n    Lý Dương trên thực tế không có sự tình gì, chỉ là hắn không muốn ăn.\r\n\r\n    Hạng Vũ cũng khuyên:\r\n\r\n    - Sao thế, làm gì mà như đàn bà vậy? Lý Dương, mấy thứ đặc sản Tiên giới này bình thường rất khó tìm tại Ma giới, đi đi thôi, mà, Li Kiệt cũng không phải người ngoài.\r\n\r\n    Hạng Vũ cười cười lôi kéo Lý Dương.\r\n\r\n    Lý Dương bất lực, chỉ có thể đi theo bọn họ hai người\r\n\r\n    Li Lộc Ma Đế trang viện, cũng là chỗ ở của Li Kiệt.\r\n\r\n    Trang viện thật lớn, bên cạnh ao có một tử đình đẹp tuyệt, hai thị nữ đang bày các loại thức ăn lên bàn.\r\n\r\n    - Li Lộc Ma Đế đâu? Ngài vắng nhà hả?\r\n\r\n    Hạng Vũ thuận miệng hỏi.\r\n\r\n    Li Kiệt nói rất là tự nhiên:\r\n\r\n    - Cha ta đi rồi, cha ta ở nhà cũng không có việc gì làm, còn ta phải ở nhà để chuẩn bị cho trận đấu hai tháng sau. Lần trước ta không có tham gia Lôi Viêm Địa Ngục, lần này nhất định phải đi vào tu luyện một phen.\r\n\r\n    Trên thực tế, Li Lộc Ma Đế đang đi tìm năm Ma Quân, kế hoạch của bọn họ là chỉ chừa lại hai danh ngạch, Lý Dương vốn là Ma Soái trung kỳ, nên trong mắt Li Lộc Ma Đế thì tự nhiên không có khả năng đánh bại Li Kiệt và Trảm Mệnh.\r\n\r\n    - Li Kiệt huynh, ngươi cũng báo danh sao?\r\n\r\n    Lý Dương cười ngồi ở xuống bên cạnh bàn.\r\n\r\n    Li Kiệt gật đầu nói:\r\n\r\n    - Đúng, ta nghe nói Lý Dương huynh đệ ngươi cũng báo danh rồi, đến lúc chiến đấu, nếu chúng ta hai người phải gặp nhau, ngươi làm ơn thủ hạ lưu tình. Ha ha....\r\n\r\n    - Li Kiệt huynh bất tất tự khiêm.\r\n\r\n    Lý Dương cười nói.\r\n\r\n    Hạng Vũ cũng không để ý Li Kiệt và Lý Dương, lúc này vơ lấy đũa, tiện tay gắp một miếng cá trong suốt, ăn với vẻ mặt rất hưởng thụ:\r\n\r\n    - Ngân Lân ngư, lâu lắm rồi không được ăn, còn nhớ lúc trước ở nhà Âm Dương Ma Đế được ăn một lần, quả nhiên, Li Lộc Ma Đế có rất nhiều đồ ăn trân quí.\r\n\r\n    Li Kiệt cười nói:\r\n\r\n    - Mấy triệu năm trước, trong Tiên Ma đại chiến, cha lấy được Ngân Lân ngư, bây giờ nhà ta có thiết kế một chỗ nuôi Ngân Lân ngư, mặc dù Ngân Lân ngư sanh sản cực kỳ ít, nhưng là một năm cũng có thể ăn một bữa.\r\n\r\n    Hạng Vũ nhất thời hâm mộ nói:\r\n\r\n    - Nuôi dưỡng? Thật sự là bội phục, một năm ăn một con Ngân Lân ngư đã là một hưởng thụ lớn rồi. Ai, chúng ta Ma giới hoàn cảnh không bằng Tiên giới, Tiên giới địa linh nhân kiệt, linh chi tiên thảo có thể thấy được khắp nơi.\r\n\r\n    Lý Dương nghe được hai người nói như thế, cũng gắp thử một miếng, Lý Dương trong nháy mắt một hương vị tuyệt vời lan tỏa xuống cuống họng, đồng thời cả thân thể lan tràn một cảm giác thanh lương, thật tuyệt vời.\r\n\r\n    - Đồ ăn Tiên giới này quả nhiên rất ngon.\r\n\r\n    Lý Dương ngạc nhiên.\r\n\r\n    Li Kiệt cười nói:\r\n\r\n    - Còn có nhiều món khác nữa, đây là San Linh Thái, đây là...\r\n\r\n    Lý Dương và Hạng Vũ hai người cũng cắm cổ ăn, mặc dù Lý Dương không phải là người hảo ăn, nhưng ăn những mĩ thực đến bực này thì đúng là hưởng thụ.\r\n\r\n    Bảy ngày sau.\r\n\r\n    Hạng Vũ hộc tốc chạy đến chỗ ở của Lý Dương.\r\n\r\n    - Lý Dương, sự tình có điểm không ổn.\r\n\r\n    Hạng Vũ nói với Lý Dương. Lý Dương cũng cười nói:\r\n\r\n    - Có sự tình gì. Tựa hồ rất trọng yếu hả.\r\n\r\n    Hạng Vũ hít sâu một hơi:\r\n\r\n    - Sự tình về việc báo danh tham gia Lôi Viêm Địa Ngục.\r\n\r\n    - Sao, chẳng lẽ ra cái gì ngoài ý muốn? Ngươi không phải sớm đã giúp ta báo danh rồi sao?\r\n\r\n    Lý Dương hỏi.\r\n\r\n    Hạng Vũ nói:\r\n\r\n    - Không, không phải việc này, ba ngày trước, có hai gã Ma Quân đến báo danh. Rồi trước thời hạn chấm dứt báo danh khoảng một canh giờ, thế nhưng không biết thế quái nào lại có ba gã Ma Quân đến báo danh, cuối cùng danh sách báo danh có tổng cộng ba mươi ba Ma Quân, cộng thêm Điền Cương nữa, nói cách khác, chỉ còn có hai danh ngạch để các ngươi tranh đoạt thôi.\r\n\r\n    Lý Dương nhướng mày.\r\n\r\n    Vốn có bảy danh ngạch, bây giờ một chút xíu mà chỉ còn lại hai danh ngạch thôi.\r\n\r\n    - Bá Vương, nếu là hai danh ngạch, thực sự có điểm phiền toái rồi, ta tự tin lấy được một danh ngạch, nhưng mà Li Kiệt phỏng chừng rất khó trêu đến Trảm Mệnh. Ta có thể cảm giác được, hắn rất lợi hại. Li Kiệt xem ra không phải đối thủ của hắn.\r\n\r\n    Lý Dương qua mấy ngày nay, cũng được mời đến nhà Li Kiệt vài lần ăn vài thứ trân quí. Tự nhiên tình cảm với Li Kiệt càng tốt hơn.\r\n\r\n    Hạng Vũ cũng gật gật đầu:\r\n\r\n    - Ai biết nguyên nhân vì đâu chứ, cuối cùng không hiểu sao lại đột nhiên lòi ra ba Ma Quân.\r\n\r\n    Trên thực tế, ba Ma Quân kia chính thị Li Lộc Ma Đế phái tới, Li Lộc Ma Đế vốn chuẩn bị năm Ma Quân, nhưng hắn lo rằng nếu hắn để năm Ma Quân báo danh cùng lúc, sau này lại có thêm vài Ma Quân báo danh nữa. Đến lúc đó không phải là ngậm bồ hòn làm ngọt sao? Do vậy hắn không có phái người đến báo danh mà chờ cơ hội.\r\n\r\n    Bởi vì vài ngày trước có hai Ma Quân đến báo danh, do đó Li Lộc Ma Đế chỉ phái thêm ba người.\r\n\r\n    o0o\r\n\r\n    Trong một căn phòng ở trang viện Li Kiệt, ngoài phòng đã bố trí cấm chế.\r\n\r\n    - Mang đến rồi hả?\r\n\r\n    Li Kiệt lạnh lùng nói.\r\n\r\n    Phía sau hắn, một vị trung niên cung kính nói:\r\n\r\n    - Bẩm Thiếu chủ, “Ti” gồm ba loại kịch độc đã mang đến. Bất quá Thiếu chủ có chắc muốn dùng mấy loại “Ti” này không?\r\n\r\n    Trung niên này chính là một trong ba gã Ma Quân vừa mới báo danh, hắn y theo lệnh của Li Kiệt, mang đến ba loại kịch độc, đều là loại nhằm tấn công vào nguyên thần.\r\n\r\n    Một khi ăn loại kịch độc này, chất độc sẽ trực tiếp làm thương tổn nguyên thần, làm cho người trúng độc hồn phi phách tán.\r\n\r\n    Bất quá người có nguyên thần càng mạnh, thì kháng lực càng mạnh. Như nguyên thần Đại Tôn, cho dù trúng độc, cũng không hề thương tổn. Đại Tôn vốn có thể sống vĩnh hằng cùng lục giới, không thể chết được, đó chính là nguyên nhân nguyên thần căn bản không thể tan biến.\r\n\r\n    - Nguyên thần đến như cảnh giới Ma Đế, lỡ trúng “Ti”, cũng phải chết.\r\n\r\n    Li Kiệt trên mặt có một nụ cười tàn khốc.\r\n\r\n    - Ta lập tức mời Lý Dương lại tới ăn cơm, ngươi chuẩn bị hạ độc vào tửu hồ của hắn nhé.\r\n\r\n    Trung niên phía sau nhăn mày nói:\r\n\r\n    - Thiếu chủ, như thuộc hạ biết, Lý Dương nghe nói rất được Đại Tôn quan ái. Nếu hắn chết... Lỡ Đại Tôn biết được…\r\n\r\n    Li Kiệt cười lạnh nói:\r\n\r\n    - Duẫn Danh, ngươi biết cái gì? Cha ta từng nói rồi, ý nghĩ của Đại Tôn khác với chúng ta, trong mắt Đại Tôn, Ma Đế, Ma Quân chứ đừng nói là Ma Vương, đều là con kiến hôi mà thôi. Bọn họ căn bản không có để ý tới chúng ta, ngươi nói xem, mấy con kiến hôi chém giết lẫn nhau, Đại Tôn sẽ quan tâm sao?\r\n\r\n    Người trung niên trong lòng cả kinh.\r\n\r\n    Trên thực tế đúng là như thế, trong mắt Đại Tôn, cả Ma Đế lẫn Ma Quân, đều là con kiến hôi, hắn trước nay vẫn mặc kệ cho thủ hạ chém giết nhau, tranh đấu với nhau.\r\n\r\n    - Hơn nữa trong Ma giới vốn là như thế, chém giết nhau, tỷ như cửu đại Ma Đế, mặc dù đều là người dưới tay Đại Tôn, nhưng là bọn họ vẫn tranh đoạt địa bàn của nhau, để lãnh địa của chính mình ngày một tăng lên.\r\n\r\n    Li Kiệt nghe Li Lộc dạy dỗ, nên cũng hiểu tâm ý của Đại Tôn.\r\n\r\n    - Giết một Lý Dương, trong mắt Đại Tôn, bất quá là một con kiến hôi giết chết con kiến hôi khác, có cái gì quan trọng đâu!\r\n\r\n    Li Kiệt cười lạnh.\r\n\r\n    Bất quá. Li Kiệt cũng không biết, trong mắt Đại Tôn, hắn đúng là con kiến hôi, nhưng Lý Dương thì không phải con kiến hôi!\r\n\r\n    - Thiếu chủ anh minh!\r\n\r\n    Gã trung niên nói.\r\n\r\n    Li Kiệt cười nhạt, ánh mắt hướng về chỗ ở của Lý Dương:\r\n\r\n    - Để chuẩn bị cho cơ hội này, ta đã mời ngươi ăn uống vài lần rồi, lãng phí của ta biết bao của ngon vật lạ, lần này, ngươi chết chắc.\r\n\r\n    Lập tức Li Kiệt gỡ bỏ cấm chế, đi ra cửa phòng, đến thắng chỗ ở của Lý Dương.\r\n\r\n    o0o\r\n\r\n    Lúc này, Lý Dương đang dựa người vào lan can, im lặng thưởng thức cảnh sắc, lâu lâu uống vài hớp rượu, trong cơ thể cũng không ngừng hấp thu dược lực Huyết Lăng đan.\r\n\r\n    - Lý Dương huynh đệ!\r\n\r\n    Thanh âm quen thuộc của Li Kiệt vang lên.\r\n\r\n    Lý Dương quay đầu lại thấy Li Kiệt đi đến, bèn cười đứng dậy đón:\r\n\r\n    - Nguyên lai là Li Kiệt huynh, có chuyện gì thế?\r\n\r\n    Li Kiệt nói ngay:\r\n\r\n    - Ha ha, thủ hạ của cha ta vừa mới tới, mang đến mấy món mĩ thực, đi, chúng ta đi đến thưởng thức đi.\r\n\r\n    Lý Dương cười, Li Kiệt không có việc gì cũng bày yến tiệc mời mình, chính mình cũng từng cự tuyệt rồi, nhưng mà Li Kiệt không thèm quan tâm vẫn cứ mời, Lý Dương sau này cũng không còn cự tuyệt nữa. Việc thưởng thức mĩ thực trân quý hiếm có này, trên thực tế cũng là một loại hưởng thụ.\r\n\r\n    Hai người sóng vai đi vào nhà của Li Kiệt.\r\n\r\n    - Duẫn Danh, mau đem thức ăn lên.\r\n\r\n    Li Kiệt vừa cười vừa ra lệnh, Li Kiệt xem ra cũng rất thân thiết với người hầu.\r\n\r\n    Duẫn Danh gật đầu, liền mang theo hai thị nữ xuống bếp chuẩn bị.\r\n\r\n    - Li Kiệt huynh, ngươi có biết không? Cuộc thi kia chỉ còn lại có hai danh ngạch, việc cạnh tranh sẽ kịch liệt hơn nhiều, ngươi có tự tin đối phó Trảm Mệnh không?\r\n\r\n    Lý Dương hỏi Li Kiệt.\r\n\r\n    Li Kiệt sửng sốt, cười nói:\r\n\r\n    - Hai danh ngạch, sự tình này ta cũng biết, việc đối phó Trảm Mệnh ta cũng không chắc, bất quá ta không quan tâm thắng thua lắm, lỡ mà thất bại, lần sau ta lại thi tiếp, cha ta là Li Lộc Ma Đế, cơ hội còn nhiều mà. Chỉ khoảng một ngàn năm thôi, một ngàn năm đối với người tu luyện mà nói, cũng không phải là dài.\r\n\r\n    Lý Dương nghe xong, trong lòng cũng yên tâm.\r\n\r\n    Lúc này, Duẫn Danh cùng hai thị nữ mang lên các loại thức ăn đi lên, thức ăn này hơn phân nửa đều là những đồ ăn có thế tìm được ở Ma Thần cung, chỉ có hai món đặc sản, là hai món ăn cực kỳ hiếm thấy và trân quý.\r\n\r\n    - Ta biết Lý Dương huynh đệ thích cầm cả bình để uống, nên ta đã chuẩn bị bình rượu cho ngươi đây.\r\n\r\n    Li Kiệt lấy một bình đặt trước mặt Lý Dương, hắn cũng để một bình khác trước mặt mình.\r\n\r\n    Lý Dương cười nói:\r\n\r\n    - Li Kiệt huynh quả biết thói quen của ta, ta thích uống rượu từng ngụm từng ngụm lớn, mấy cái chén nhỏ không đủ ta uống một hơi.\r\n\r\n    Lý Dương cười quơ tay cầm cả tửu hồ.\r\n\r\n    Nhìn thấy Lý Dương cầm lấy tửu hồ, Li Kiệt lúc này nhìn chằm chằm vào Lý Dương.\r\n\r\n    Lý Dương ngửa đầu uống một hơi.\r\n\r\n    - Ực ực...\r\n\r\n    Hắn uống gần như không ngừng nghỉ. Nhìn thấy Lý Dương uống xong, trên mặt Li Kiệt nhất thời xuất hiện nụ cười rạng rỡ:\r\n\r\n    - Lý Dương huynh đệ, dùng bữa thôi!\r\n\r\n    - Tốt!\r\n\r\n    Lý Dương cười cầm lấy đũa. Đột nhiên cánh tay đang vươn ra bỗng dừng lại, Lý Dương khẽ cau mày.<\/div><\/div>","title":"Quyển 9 - Chương 9 : Kịch độc"}