{"text":"﻿    Quyển 12 - Chương 4: Đại chiến\r\n\r\n    Bảy ngày sau, trên Thiên Hà!\r\n\r\n    Mây đen đầy trời đen kịt, trong những đám mây đen thiểm điện lóe ra điên cuồng, giống như những mũi tên trong không trung, ầm ầm giáng xuống, trong nhất thời cả ức vạn dặm cương vực tràn ngập vô số thiểm điện, cả bầu trời đều bị ánh sáng chói lòa bao phủ.\r\n\r\n    - Oanh long long…\r\n\r\n    Tiếng sấm liên miên không dứt làm thành những tiếng vọng vang dội cả Thiên Hà, lúc này mặc dù là cả bầu trời tối đen, những thiểm điện tràn ngập cả bầu trời biến khắp nơi nhuộm một màu hồng tím, nhưng Thiên Hà khôn cùng vẫn y như trước.\r\n\r\n    Khắp nơi u ám, những cơn sóng mãnh liệt.\r\n\r\n    Thiên Hà khôn cùng vô tận, sâu không thấy đáy.\r\n\r\n    Còn lúc này Thiên Hà cũng đạt tới thời khắc điên cuồng nhất trong bảy ngày, vô số sóng lớn như thiên binh vạn mã, hết lớp này đến lớp khác, những cơn sóng lớn cao đến vạn trượng, dài đến trăm ngàn trượng, một cơn sóng lớn đổ xuống, tạo ra thanh âm như thiên lôi vang lên bên tai, gây nến tiếng ong ong trong tai mọi người làm không còn nghe rõ thanh âm nữa, rồi lại một cơn sóng khác ập đến...\r\n\r\n    Cả Thiên Hà sục sôi, phàm có một ít sinh vật sống trong Thiên Hà đã sớm ly khai từ lâu. Thiên Hà lúc này đến cả Ma Đế cũng không dám lai vãng đến gần chỗ sâu nhất là Cửu U Vực. Nơi đó rất kinh khủng, tuyệt đối không phải Ma Đế có khả năng chống cự.\r\n\r\n    Thiểm điện khôn cùng tiếp tục oanh minh chiếu sáng hai bờ Thiên Hà. Trên hai bờ Thiên Hà, đại quân Tiên giới và Ma giới đã đứng đầy.\r\n\r\n    Bên phía Ma giới, tam đại thống soái là Hạng Vũ, Nham Dong, Lãnh Huyết tam đại Ma Đế, tam đại Ma Đế này cũng không phải ai cũng có công lực cực mạnh, nhưng do chính ba vị Đại Tôn tự mình chỉ định, cả Ma giới có tổng cộng hai mươi mốt Ma Đế tham chiến.\r\n\r\n    Đương nhiên, đây không phải tất cả thực lực của Ma giới, tỉ như siêu cấp cao thủ như Thánh Chủ Lưu Ly Ma Đế, Âm Dương Ma Đế không tham gia, nhưng nhìn chung ở đây có tuyệt đại bộ phận thực lực của Ma giới. Ma Quân gần đến ngàn người, cả Ma Vương Ma giới cộng lại đạt hơn trăm vạn, Kha Phong Ma Vương vô địch ở Phiêu Tuyết Sơn mạch ở đây cũng giỏi lắm chỉ được xem như một tiểu binh mà thôi. Có thể tưởng tượng cao thủ nơi này lợi hại ra sao.\r\n\r\n    Lúc này tam đại thống soái đứng trên bờ Thiên Hà, không hề sợ hãi những cơn sóng lớn, phía sau là những Ma Đế khác, phía sau nữa là gần ngàn Ma Quân cùng với hàng vạn Ma Vương, liếc mắt nhìn chỉ thấy biển người, ngút mắt không thấy điểm tận cùng.\r\n\r\n    - Hạng Vũ đạo hữu, mục tiêu lần này của Nam Phương Viêm Vực chúng ta là Tiên giới Viêm châu, linh bảo ở Viêm châu đối với những tu luyện giả ở Nam Phương Viêm Vực chúng ta rất hữu dụng, đặc biệt là “Hỏa Quang thú”. Da của nó có thể chế thành “Hỏa Lam Bố”. Dùng Hỏa Lam Bố luyện chế thành chiến giáp, mặc trên người thì… khắc khắc!\r\n\r\n    Nham Dong Ma Đế cười ha ha nói, trên mặt lúc này có vẻ rất hưng phấn.\r\n\r\n    Người Ma giới háo chiến. Tiên Ma đại chiến đối với những cao thủ đỉnh cấp đúng là cơ hội rất tốt để phát tiết.\r\n\r\n    - Hạng Vũ đạo hữu, mục tiêu của Trung Ương Nguyên Vực các ngươi là gì?\r\n\r\n    Nham Dong dò hỏi.\r\n\r\n    Hạng Vũ khuôn mặt lãnh khốc, giống như bức phù điêu khắc trên đá Đại Lý, lạnh lùng nói:\r\n\r\n    - Doanh châu!\r\n\r\n    Thấy vẻ mặt Hạng Vũ lúc này cùng với câu trả lời nhạt nhẽo của hắn, Nham Dong Ma Đế khẽ nhíu mày, lại xoay người nhìn về phía Lãnh Huyết Ma Đế, Lãnh Huyết Ma Đế là thống soái Bắc Phương Thủy Vực. Nham Dong Ma Đế thấy bộ dáng lạnh như băng của Lãnh Huyết Ma Đế còn nhàm chán hơn cả Hạng Vũ. Hắn liền nhắm lại ngậm miệng một cách không cam lòng.\r\n\r\n    Tam đại thống soái bởi vậy đều duy trì vẻ trầm mặc, lẳng lặng nhìn Thiên Hà điên cuồng gào thét, chờ đến khi Thiên Hà khô cạn.\r\n\r\n    Bên phía Tiên giới, lần này cũng huy động rất nhiều nhân mã.\r\n\r\n    Huyền Đô Đại pháp sư lúc này đang cùng Nam Cực Tiên Ông vui vẻ nói chuyện.\r\n\r\n    - Huyền Đô đạo hữu, lần này ngươi tự thân xuất mã, lại vận dụng đại trận do chính Đại sư bá sáng chế ra, đại quân Ma giới lần này hẳn sẽ bị chúng ta giáo huấn một phen.\r\n\r\n    Nam Cực Tiên Ông quay về huyền đô Đại pháp sư cười nói.\r\n\r\n    Huyền Đô Đại pháp sư tuyệt không phải người tầm thường, mà chính là đại đồ đệ của Lão Tử, người đứng đầu Tiên giới Tam Thanh. Nói đúng ra, là thân truyền đệ tử duy nhất của Lão Tử. Kể cả Thượng Động Bát Tiên cũng chỉ là kí danh đệ tử của Lão Tử thôi, bởi vậy có thể thấy địa vị Huyền Đô Đại pháp sư cao như thế nào.\r\n\r\n    - Tiên Ông, ngài có túi Càn Khôn, cho dù bọn họ có đến bao nhiêu người cũng sẽ bị thu vào đó bao nhiêu. Lần này sư thúc cho ngươi xuất mã, thật là có dụng tâm.\r\n\r\n    Huyền Đô Đại pháp sư vẻ mặt mỉm cười, hiển nhiên lần này họ rất tự tin.\r\n\r\n    Nam Cực Tiên Ông rất thân cận với Nguyên Thủy Thiên Tôn, địa vị cực cao, địa vị so với mười hai Chân tiên còn cao hơn nhiều, mười hai Chân tiên thấy Nam Cực Tiên Ông phải kêu là “Đại Sư Huynh“. Hai người này đều thân cận với Lão Tử và Nguyên Thủy Thiên Tôn, thần thông cực cao.\r\n\r\n    Nam Cực Tiên Ông vuốt râu cười nói:\r\n\r\n    - Ba vị sư tôn lần này hình như rất quyết tâm tập hợp hết các đại cao thủ. Vô số năm qua, Tiên Ma chi chiến phần lớn Tiên giới chúng ta bị hạ phong, lần này nhất định phải gỡ hòa một lần.\r\n\r\n    Bộ dáng Nam Cực Tiên Ông có vẻ rất tiên phong đạo cốt, nhưng lại cực kỳ ngạo khí, đối với việc Tiên giới phần lớn bị thất bại trong Tiên Ma chi chiến tỏ vẻ rất không hài lòng.\r\n\r\n    - Yên tâm, lần này thậm chí cả hai vị sư huynh bên cạnh sư tôn cũng đến đây.\r\n\r\n    Vẻ mặt Huyền Đô Đại pháp sư rất tự tin. Nam Cực Tiên Ông trong lòng cả kinh, có thể được Huyền Đô Đại pháp sư xưng là sư huynh, cũng chỉ có hai vị thôi, hai người đó bên cạnh Lão Tử tu luyện vô số năm, cũng rất ít khi ra tay, mặc dù hai người này chỉ là Lão Tử kí danh đệ tử, Huyền Đô Đại pháp sư vẫn phải xưng hô “sư huynh“ với vẻ tôn kính rất mực.\r\n\r\n    \"Có hai người bọn họ, lần này khả năng thắng tăng rất nhiều, trừ phi Âm Dương Ma Đế tự mình ra tay mới có thể chống đỡ hai vị này.\" Nam Cực Tiên Ông trong lòng thầm nghĩ, nhất thời trên mặt nở nụ cười hí hửng.\r\n\r\n    Hai người này cũng nhìn ba đào mãnh liệt trong Thiên Hà, chờ Thiên Hà rút nước.\r\n\r\n    Dần dần, trời sáng.\r\n\r\n    - Hưu…\r\n\r\n    Từng đạo năng lượng kinh khủng từ sâu nhất trong Thiên Hà dâng lên, điên cuồng xoay tròn. Cơ hồ thị trong nháy mắt, Cửu U Vực đã biến thành một vòng xoáy khổng lồ, xoáy nước càng lúc càng mạnh, càng lúc càng mở rộng ra.\r\n\r\n    Những cơn sóng lớn ở Thiên Hà trong nháy mắt đã biến mất, bị cuốn theo quỹ tích xoay tròn, xoay mãi.\r\n\r\n    Vô số nhân mã từ hai đại trận doanh Ma giới, Tiên giới chằm chằm nhìn nhau.\r\n\r\n    - Đợi sau khi Thiên Hà rút nước, trong khi đại chiến, tất cả mọi người không được đến gần Cửu U Vực, đặc biệt là Ma Quân, Ma Vương, tối thiểu cũng phải giữ khoảng cách ngàn trượng!\r\n\r\n    Lãnh Huyết Ma Đế đột nhiên quát lạnh một tiếng.\r\n\r\n    Mọi người cơ hồ ù cả tai.\r\n\r\n    Lãnh Huyết Ma Đế đã tham gia vài lần Tiên Ma chi chiến, công lực cực kỳ khó lường.\r\n\r\n    Nghe Lãnh Huyết Ma Đế nói, tất cả mọi người ghi nhớ trong lòng.\r\n\r\n    Cho dù Thiên Hà khô cạn, Cửu U Vực vẫn có hấp lực cường đại như trước, một khi đến gần quá, sẽ rất dễ bị hút vào đó, chỉ cần bị hút vào đó chắc chắn không thể sống thêm một phút nào. Cửu U Vực rất kinh khủng, chỉ cần thấy tràng cảnh trước mắt, chẳng có ai dám hoài nghi.\r\n\r\n    Vẻn vẹn chỉ vài canh giờ, Thiên Hà rộng lớn khôn cùng ức ngàn dặm đã hoàn toàn bị thôn phệ hết.\r\n\r\n    Thật không thể tưởng tượng bên trong Cửu U Vực rốt cuộc lớn đến đâu, nước Thiên Hà nhiều như vậy đều bị thôn phệ hết, lực thôn phệ quả là kinh khủng. Cho dù ba vị Đại Tôn cũng chỉ có đứng xa xa mà nhìn. Một khi Tiên Ma đại chiến bắt đầu, không ai dám đến gần.\r\n\r\n    Thiên Hà khôn cùng trong canh giờ đã thương hải tang điền (tiêu điều xơ xác), biến thành núi non vô tận, chỉ là có những nơi trũng xuống mới hình thành một vài cái mà thôi.\r\n\r\n    Thiên Hà dĩ nhiên đã khô cạn - Đại chiến bắt đầu rồi!\r\n\r\n    Hạng Vũ trong mắt đột nhiên nổi lên những tia máu hồng.\r\n\r\n    - Xung phong!\r\n\r\n    Hạng Vũ hét lớn một tiếng. Căn bản bất chấp những người khác, mang theo vô số cao thủ của Trung Ương Nguyên Vực cưỡi mây hướng về phía Tiên giới tấn công. Mười mấy vạn cao thủ Trung Ương Nguyên Vực cứ thế xông lên chém giết.\r\n\r\n    Nhưng Nham Dong Ma Đế còn nhanh hơn một bước, sớm đã hưng phấn dẫn toàn bộ nhân mã của Nam Phương Viêm Vực xông lên. Còn Lãnh Huyết Ma Đế cũng dẫn đầu nhân mã của Bắc Phương Thủy Vực tiến tới.\r\n\r\n    Ba phương nhân mã của Ma giới rung chuyển cả trời đất, hướng về phía Tiên giới chém giết.\r\n\r\n    Không có pháp trận, không có chiến lược.\r\n\r\n    Ma giới người hung hãn, chỉ thuần túy dùng nhục thể lực lượng, dùng biển người cường đại công kích tuyến phòng ngự của Tiên giới, đập tan tất cả những gì ngăn trở họ. Đó là sở trường của Ma giới, hơn nữa… đây cũng là những gì diễn ra vô số năm qua.\r\n\r\n    Bất quá hai phương nhân mã Tiên giới và Ma giới vẫn còn cách nhau bởi Thiên Hà. Cho dù Thiên Hà khô cạn, hai bên muốn giao thủ, cũng phải bay hơn một ngày mới có thể gặp nhau giao chiến…\r\n\r\n    Hỗn độn không gian.\r\n\r\n    Ma giới Tam Tôn và Tiên giới Tam Thanh gườm gườm nhìn nhau.\r\n\r\n    - Trăm triệu năm lại qua đi, Lý Nhĩ, có còn nhớ cái tát của ta lần trước không?\r\n\r\n    Xi Vưu mỉm cười, nói với vẻ khoái trá.\r\n\r\n    Lão Tử Lý Nhĩ không hề tức giận:\r\n\r\n    - Hừ hừ. Lần trước ta cũng cho ngươi một quải côn, mà thôi, không đề cập tới lần trước nữa, lần này chúng ta đấu một trận, xem ai thua ai thắng, bất quá… Tiên Ma đại chiến lần này, ta ngắm chừng Ma giới các ngươi sẽ phải thất bại.\r\n\r\n    Xi Vưu giật mình, quay đầu nhìn về phía Chúc Dung và Cộng Công bên cạnh.\r\n\r\n    - Nhị đệ, Tam đệ, có nghe không? Lý Nhĩ này nói Ma giới chúng ta lần này nhất định thất bại?\r\n\r\n    Xi Vưu giống như nghe một chuyện cười rất hay.\r\n\r\n    - Ha ha… Lý Nhĩ này thất bại nhiều lần, trong lúc nhất thời tâm hỏa nhập não, bị tẩu hỏa nhập ma rồi. Ha ha …\r\n\r\n    Chúc Dung ha ha cười to:\r\n\r\n    - Ma giới chúng ta thất bại hả, chuyện này đúng là heo nái trèo cây!\r\n\r\n    Chúc Dung cười nói.\r\n\r\n    Cộng Công rất khinh thường nhìn Lý Nhĩ, lắc lắc đầu, không nói gì. Thấy Ma giới Tam Tôn như thế, thần tình Lão Tử nhất thời đỏ bừng.\r\n\r\n    - Hừ, không thèm đấu võ miệng, đợi đến đại chiến xong sẽ rõ mọi chuyện thôi.\r\n\r\n    Thấy Lão Tử trong lòng giận dữ, Nguyên Thủy Thiên Tôn một bên cười nói:\r\n\r\n    - Đại sư huynh, không thể nói chuyện kiến thức với bọn họ được? Người Ma giới phải đánh mới được.\r\n\r\n    Nguyên Thủy Thiên Tôn liếc liếc về phía Cộng Công.\r\n\r\n    Ba người này đúng là những cặp đối chiến, Xi Vưu với Lão Tử, Nguyên Thủy với Cộng Công, Thông Thiên với Chúc Dung. Năm đó Nguyên Thủy dùng Tam Quang Thần Thủy trong Lưu Ly bình, từng đại chiến với Chúc Dung, sau khi Lưu Ly bình bị Phệ Tâm trùng thôn phệ, rồi sau đó không đánh với Chúc Dung nữa.\r\n\r\n    Cộng Công cười lạnh nói:\r\n\r\n    - Lần trước ai bị ta trói thành cái bánh tét? Chẳng lẽ không là Nguyên Thủy ngươi sao?\r\n\r\n    - Kệ họ, đại ca, nhị ca, đừng theo chân bọn họ nhiều lời, đánh trước nói gì nói sau!\r\n\r\n    Chúc Dung nói oang oang, tóc đỏ như lửa tung bay tản ra năng lượng mênh mang, thậm chí còn có giữa mi tâm còn có ấn kí hình, quả thật cả người hắn giống như một ngọn lửa đáng cháy. Lúc này Chúc Dung trong tay cầm một cây gậy gỗ đen thẫm cổ xưa.\r\n\r\n    Múa mộc bổng trong tay, Chúc Dung bất chấp tất cả trực tiếp vọt đi. Trong cơ thể Chúc Dung đột nhiên xuất hiện mấy con chim lớn kim sắc, chính là tiên thiên hỏa tinh kim ô điểu. Mười con Kim điểu này từ không trung bỗng hợp lại, cuối cùng biến thành một một con quạ đen tuyền. Con quạ đen tức khắc bay vào mộc bổng màu đen thẫm trên tay Chúc Dung, mộc bổng màu đen lóe một ánh kim sắc nhạt.\r\n\r\n    “- ừ, ta mà sợ man nhân nhà ngươi sao!\r\n\r\n    Chung quanh thân thể Thông Thiên xuất hiện bốn thanh kiếm, chính là Tru Tiên kiếm gồm có: Lục kiếm tiên, Hãm kiếm tiên, Tuyệt kiếm tiên, đồng thời Tru Tiên trận đồ cũng xuất hiện dưới chân Thông Thiên, rồi sau đó lấy Thông Thiên làm trung tâm, trong vòng phương viên trăm dặm đã biến thành Tru Tiên kiếm trận.\r\n\r\n    Chúc Dung tài cao gan lớn, đơn thương độc mã xông vào Tru Tiên kiếm trận.\r\n\r\n    Cộng Công, lần trước ngươi bày quỷ kế, lần này chờ xem ta làm sao giáo huấn được ngươi. Tay Nguyên Thủy Thiên Tôn rung Bàn Cổ phiến, hướng về phía Cộng Công đánh tới, còn trong tay Cộng Công xuất hiện một lục sắc trường thương, trường thương này trong nháy mắt có thể biến thành một sợi dây dài, quả thực là một thần khí khó lường.\r\n\r\n    Nguyên Thủy Thiên Tôn và Cộng Công cuốn lấy nhau thành một trận.\r\n\r\n    Chỉ còn lại có hai người cực mạnh là Xi Vưu và Lão Tử.\r\n\r\n    - Lý Nhĩ, lần này ngươi vì ngăn trở Lý Dương và Khương Tuyết gặp mặt, mà đến cả Thái Cực đồ cũng bỏ được. Nhưng không có Thái Cực đồ, ngươi lại càng không phải đối thủ của ta. Tính ra, để hôm nay ta giày xéo ngươi một lát cũng tốt!\r\n\r\n    Xi Vưu đột nhiên hai tay nắm chặt thành quyền, đạo đạo quang mang màu xanh lóe ra trên người, áo xanh cũng trong nháy mắt biến mất, thân thể cường đại một lần nữa xuất hiện trước mặt Lão Tử. Thân thể cường hãn thậm chí làm cho người ta cảm thấy áp lực khí tức từ thân thể Xi Vưu phát ra.\r\n\r\n    Đỉnh đầu Lão Tử bắn lên một cột thanh quang, trong tay quải trượng màu đen đột nhiên hướng Xi Vưu đập xuống. Chỉ thấy quải trượng lướt qua, khắp nơi hỗn độn không gian vỡ vụn, năng lượng mênh mông từ quải trượng bắn ra hoàn toàn phá nát không gian chung quanh.\r\n\r\n    Uy lực kinh khủng, thậm chí có thể làm cho Xi Vưu bị thương.\r\n\r\n    - Bồng!\r\n\r\n    Xi Vưu một quyền đánh ra trúng vào quải trượng. Chỉ là Xi Vưu lần này cũng không hoàn toàn dựa vào nắm đấm, tại trên nắm tay có một lớp thanh quang bao phủ.\r\n\r\n    Lão Tử thân là người đứng đầu Tam Thanh dùng một trong ba đại tuyệt kỹ của mình. Hơn nữa hao phí vô số tâm huyết, luyện chế bao nhiêu năm mới chế thành thần khí quải trượng, lực công kích đến cả Xi Vưu cũng không dám khinh thường, nếu không cũng sẽ không cẩn thận như thế.\r\n\r\n    Hai người chiến đấu, không gian hỗn độn vỡ vụn khắp nơi.\r\n\r\n    Đại chiến Tam Tôn và Tam Thanh, đồng thời vẫn dùng thần thức chú ý phía dưới, cẩn thận quan sát thế cục Tiên Ma đại chiến.\r\n\r\n    Phía dưới Thiên Hà, rốt cục, Ma giới đại quân và Tiên giới đại quân giáp mặt.\r\n\r\n    - Sát!\r\n\r\n    Tam đại thống soái Hạng Vũ, Nham Dong, Lãnh Huyết cơ hồ đồng thời hạ lệnh. Trăm vạn đại quân Ma giới trong mắt tóe ra khí thế hừng hực, giống bão cát đầy trời quét qua.\r\n\r\n    Huyền Đô Đại pháp sư khuôn mặt lãnh khốc, lạnh lùng nhìn diễn biến, khóe miệng khẽ cười lạnh.\r\n\r\n    - Sát!\r\n\r\n    Một tiếng ra lệnh, cao thủ Tiên giới đầy trời cũng rùng rùng xông lên. Tiên Ma chi chiến đã kéo dài vô số năm, cừu oán tích lũy sâu như bể, chỉ có giết chóc mới có thể giải tỏa những thù oán này.\r\n\r\n    Tiên Ma chi chiến rốt cục bắt đầu!!<\/div><\/div>","title":"Quyển 12 - Chương 4: Đại chiến"}