{"text":"﻿    Chương 59: Mê Mẩn\r\n\r\n    Sau khi nghe đội trưởng Cao Phong nói như vậy, ba người Ngụy Thiết, Ngụy Thanh, Trần Cốc mặc dù khiếp sợ con đường mạo hiểm của đội trưởng, nhưng cũng gật đầu đồng ý. Họ cũng hiểu rõ tương lai khi thực lực tiểu đội Hỏa Chùy mà tăng lên, nếu họ không theo được, vậy… tới một thời điểm nhất định sẽ bị đào thài.\r\n\r\n    Sau đó, đám người La Phong chia tay, lên đoàn tàu về nhà mình.\r\n\r\n    ----- o O o -----\r\n\r\n    Dương Châu thành, tiểu khu Minh Nguyệt.\r\n\r\n    Bây giờ đêm đã khuya, một chiếc ô tô chuyên dụng của Cực Hạn Võ Quán không hề bị ngăn trở, chạy thẳng vào giữa tiểu khu.\r\n\r\n    - Tích!\r\n\r\n    Chiếc xe dừng trước cửa Hội Quán Cực Hạn. Lúc này ở cửa Hội Quán Cực Hạn đã tụ tập gia đình ba người Trần Cốc, Trương Khoa, La Phong, còn có không ít mấy người như quán trưởng Ô Thông của Hội Quán Cực Hạn.\r\n\r\n    La Phong mở cửa xe, liếc mắt đã thấy cha, mẫu thân, còn cả đệ đệ ngồi trên ghế lăn đang chờ mình.\r\n\r\n    - Anh!\r\n\r\n    La Hoa là người đầu tiên gọi.\r\n\r\n    - La Hoa\r\n\r\n    La Phong ôm chặt ba mẹ, cũng ôm cả đệ đệ. La Phong có thể cảm thấy sự vui vẻ của cha mẹ. Bên cạnh thân nhân Trần Cốc cũng thế. Còn Trương Khoa cũng đứng cạnh thân nhân mình. Chỉ là thê tử và con gái Trương Khoa đều đẫm nước mắt.\r\n\r\n    Mặc dù mọi người đã biết Trương Khoa cụt tay trước rồi, nhưng thấy hắn như vậy vẫn không khỏi khóc òa lên.\r\n\r\n    - Bà xã, con gái ngoan, sau này ta sẽ luôn ở cùng các ngươi, luôn luôn.\r\n\r\n    Mặt Trương Khoa chẳng tỏ rồi thương tâm chút nào.\r\n\r\n    - Anh Trương.\r\n\r\n    La Phong nhìn thoáng qua. Lúc trước tiểu đội Hổ Nha tập kích tiểu đội Hỏa Chùy, rất có thể vì thù hận giữa mình và Trương Trạch Hổ.\r\n\r\n    - Ba vị anh hùng của võ quán chúng ta đã an toàn trở về. Bây giờ cũng không còn sớm nữa, mọi người nghỉ ngơi thôi.\r\n\r\n    Quán trưởng Ô Thông cười nói. Lúc này đám người đều cười hà hà tách ra. La Phong và gia đình cũng đều về nhà.\r\n\r\n    …\r\n\r\n    Trở về nhà, La Phong có thể hoàn toàn buông lỏng. Ngày đầu sau khi trở về nhà, La Phong không hề tu luyện, mà là hoàn toàn buông lỏng. Một mình một người mặc đồ luyện công rộng rãi đi bách bộ thong dong trong tiểu khu, cả người rất tự tại. Từ tinh thần tới thể xác đều hoàn toàn buông lỏng.\r\n\r\n    Buổi chiều, mặt trời tháng chín vẫn rất oi bức.\r\n\r\n    - La Phong, tới hội quán một chuyến nhé.\r\n\r\n    Trần Cốc gọi điện thoại tới.\r\n\r\n    - Đội trưởng tới rồi.\r\n\r\n    - À, em tới ngay.\r\n\r\n    La Phong lập tức chạy tới Hội Quán Cực Hạn.\r\n\r\n    Ở một căn hộ có cửa sổ sát đất, Hội Quán Cực Hạn, rèm cửa sổ đã được kéo xuống để ngăn ánh mặt trời chiếu vào. Còn ba người La Phong, Trần Cốc, Cao Phong đang ngồi cùng nhau.\r\n\r\n    - La Phong, đây là hai thanh phi đao hệ số 9 mà cậu muốn.\r\n\r\n    Cao Phong cười đưa ra.\r\n\r\n    - Tổng cộng 45 triệu, tên thổ hào nhà cậu mau mau gửi tiền trả ta. Nếu cậu nguyện ý trả nhiều hơn một chút cho tiền chạy chọt, ta cũng không ngại gì.\r\n\r\n    - Phi đao hệ số 9?\r\n\r\n    La Phong lập tức nhận chiếc hộp đóng gói rất tinh xảo.\r\n\r\n    Mở hộp ra, bên trong có hai tầng, phân biệt dể hai thanh phi đao cả chuôi và lưỡi dao đều màu đen. Lúc trước bọn người Trần Cốc nhờ Cao Phong giúp mua cơ nhân dược thủy (thuốc gien), thì La Phong cũng nhờ đội trưởng giúp mua hai thanh phi đao hệ số 9. Lúc này đối với La Phong thì một thanh phi đao tốt là rất quan trọng!\r\n\r\n    Bất luận là phi đao, hay vũ khí khác, bậc càng cao thì giá càng đắt kinh khủng!\r\n\r\n    Phi đao vì nhỏ, dùng ít tài liêu, nên giá mới rẻ. Phi đao hệ số 9, cho dù là quái thú cấp lãnh chủ cao cấp, cũng rất khó phá hủy được phi đao hệ số 9 này.\r\n\r\n    - Đội trưởng, đã chuyển 45 triệu rồi đó.\r\n\r\n    La Phong thông qua điện thoại di động để gửi tiền.\r\n\r\n    - Chẳng có một xu tiền công chạy chọt à.\r\n\r\n    Cao Phong cố ý trêu.\r\n\r\n    - La Phong, cậu bây giờ có tiền như vậy, sao không mua chiến đao? Một bộ quân phục tác chiến?\r\n\r\n    Trần Cốc cười hà hà. Hắn vừa mới mua được cơ nhân dược thủy, tâm tình rất tốt.\r\n\r\n    La Phong lắc đầu nói:\r\n\r\n    - Phi đao nhẹ, dùng ít tài liệu. Em mới mua được. Chiến đao, quân phục tác chiến hả? Thanh Huyết Ảnh Chiến Đao hệ số 9, toàn giá là 3 tỉ tiền Trung Quốc. Một bộ quân phục tác chiến hệ số 9 còn đắt hơn nhiều, toàn giá tới 12 tỉ tiền Trung Quốc. Em đào đâu ra tiền mà mua?\r\n\r\n    Binh khí cấp chiến sĩ, cấp chiến tướng và cấp chiến thần dùng đích xác có giá chênh lệch rất lớn.\r\n\r\n    Mình cũng chỉ cần mua phi đao mà thôi!\r\n\r\n    Quân phục tác chiến có thể chống lại quái thú cấp lãnh chủ mà không rách, có đắt hơn cũng không kỳ quái.\r\n\r\n    Về phần tố chất thân thể của hắn là chiến sĩ cao cấp. Mặc có hệ hoặc quân phục tác chiến hệ số 9 hay không, nếu bị quái thú cấp lãnh chủ một trảo chộp trúng, cho dù không cào rách được quân phục tác chiến, nhưng luồng lực công kích đó cũng đủ khiến ngũ tạng lục phủ của hắn bị chấn thương rồi! Đây chính là ăn mày mặc áo vua cũng không thành thái tử. Một người thân thể chỉ là cấp chiến sĩ, mặc quân phục tác chiến cấp chiến thần… hoàn toàn lãng phí quân phục tác chiến!\r\n\r\n    - Quân phục tác chiến đắt hơn phi đao rất nhiều.\r\n\r\n    Cao Phong cười.\r\n\r\n    - La Phong nói có đạo lý. Quân phục tác chiến hệ số 5 bây giờ của hắn tương đối phù hợp với tố chất thân thể.\r\n\r\n    - La Phong.\r\n\r\n    Cao Phong mở lời.\r\n\r\n    - Hả?\r\n\r\n    La Phong nhìn về phía đội trưởng.\r\n\r\n    - Bây giờ Trần Cốc, còn có Ngụy gia hai huynh đệ đều phải phục dụng cơ nhân dược thủy. Muốn cơ nhân dược thủy có hiệu lực và tác dụng rồi hoàn toàn phát huy ra hết, đại khái phải cần thời gian một tháng! Hơn nữa sau khi thực lực tăng lên, họ cũng phải trải qua tu luyện một hai tháng mới thích ứng được sức mạnh cường đại mới. Do đó -- chúng ta có thể phải nghỉ ngơi hai ba tháng. Sau hai ba tháng, gặp lại nhau ở khu hoang dã.\r\n\r\n    Cao Phong nói.\r\n\r\n    Trần Cốc cũng gật đầu.\r\n\r\n    - Em hiểu.\r\n\r\n    La Phong cười gật đầu.\r\n\r\n    - Em cũng nhân cơ hội, tranh thủ tu luyện một phen. Lần này tiến vào khu hoang dã, em cũng thu hoạch được không nhỏ. Trở về tập trung đầu óc suy nghĩ mài giũa.\r\n\r\n    Cao Phong cười gật đầu.\r\n\r\n    - Đến lúc đó, nếu chúng ta muốn gặp mặt, cứ tới khu trung tâm Căn Cứ Thị gặp mặt. Từ nhà ta tới chỗ các ngươi, đích xác khá là vòng vèo.\r\n\r\n    - Được.\r\n\r\n    La Phong và Trần Cốc đều gật đầu.\r\n\r\n    Khu trung tâm Căn Cứ Thị, là trung tâm của cả Căn Cứ Thị. Từ các vệ thành khác như Dương Châu thành tới đó rất tiện.\r\n\r\n    ----- o O o -----\r\n\r\n    Tạm biệt đội trưởng xong, La Phong theo hai thanh phi đao về nhà.\r\n\r\n    Đêm đó.\r\n\r\n    Phòng luyện võ trong nhà La Phong, ở giữa trần phòng luyện võ, có một khối thủy tinh to đại khái dài một thước trường trong suốt. Ánh trăng như nước xuyên qua cửa thủy tinh chiếu vào. La Phong ngồi trong phòng luyện võ, thậm chí còn có thể nhìn xuyên qua thủy tinh thấy không gian và các vị sao vô hạn.\r\n\r\n    - Vù… vù…\r\n\r\n    Hai thanh phi đao màu đen, từ từ vờn quanh bay quanh thân thể La Phong.\r\n\r\n    - Thức Hải (biển tinh thần) của mình có viên cầu vàng sậm. Viên cầu vàng sậm có vô số tinh thần niệm lực! Chỉ là do thân thể mình không đủ mạnh, không chịu không nổi quá nhiều tinh thần niệm lực.\r\n\r\n    La Phong trong lòng thầm nghĩ:\r\n\r\n    - Bây giờ, cái mà mình cần làm là dùng biện pháp nhanh nhất đề cao tố chất thân thể!\r\n\r\n    - Thân thể của mình càng mạnh, vậy tinh thần niệm lực sẽ tự nhiên mạnh hơn! Cho đến lúc một ngày nào đó viên cầu vàng sậm cạn kiệt, rồi biến mất!\r\n\r\n    Lập tức, La Phong bắt đầu dựa theo bí tịch Cửu Trọng Lôi Đao cùng với đĩa CD mở thêm video clips, rồi chăm chú khổ tu lên.\r\n\r\n    Thân pháp 'Lưu quang', đạo dẫn thuật 'Cửu Trọng Hồn Nguyên\", đao pháp 'Lôi đao'.\r\n\r\n    Còn trọng đầu tiên, La Phong đã luyện thành lúc ở khu hoang dã!\r\n\r\n    - Phốc!\r\n\r\n    - Phốc!\r\n\r\n    Đêm khuya, La Phong ngồi trong phòng luyện võ lần lượt hoặc dùng dao chặt, hoặc là liếc qua, hoặc là trảm xuống, mỗi một lần thi triển đao pháp La Phong đều phương pháp phát lực sử dụng (Cửu Trọng Lôi Đao), mỗi đao đều ẩn chứa hai loại kình đạo, thân thể La Phong cơ bắp mỗi lần sau đó trong nháy mắt bung ra thêm xuất một luồng ám kình.\r\n\r\n    Khi dao chặt xuống, trong nháy mắt phát sinh một đạo ám kình. Việc này đè nặng lên xương cốt và cơ bắp tế bào!\r\n\r\n    Mệt!\r\n\r\n    Liên tục luyện đao một nửa giờ, La Phong mệt tới có muốn khoanh chân ngồi nghỉ cũng không được. Sự phát lực của (Cửu Trọng Lôi Đao), kỳ thật hút rất nhiều sức trong thân thể! Luyện đao xong nghỉ ngơi năm phút, La Phong lại tu luyện tiếp đạo dẫn thuật trong (Cửu Trọng Hồn Nguyên). Vốn thân thể mệt nhọc không chịu nổi, lại như một nguồn suối nước nóng, làm cho thân thể La Phong như nhũn ra, rất thoải mái.\r\n\r\n    Sau khi tôi luyện đao pháp và đạo dẫn thuật, cuối cùng --\r\n\r\n    La Phong bắt đầu tiến hành phương pháp nguyên thủy nhất, đến cả vũ giả mạnh nhất thế giới cũng phải tham chiếu về phương pháp tu luyện nguyên năng gien \" Ngũ Tâm Hướng Thiên '\r\n\r\n    - Xoẹt xoẹt…\r\n\r\n    La Phong vừa tu luyện, đã cảm giác mỗi tế bào trên thân thể đâu đâu cũng như đói nhiều năm. Vừa mới sinh ra nguyên năng gien đã bị chúng điên cuồng nuốt chửng. Lần tu luyện này tốc độ lại tăng lên một chút. Một phút, hai phút… Thời gian không ngừng trôi qua, điều này làm La Phong cũng càng giật mình. Rốt cục mỗi một tế bào thân thể của mình rốt cục cũng bão hòa, giống như ăn bữa đại tiệc, rốt cuộc không còn tế bào nào ăn thêm được nữa.\r\n\r\n    \"Nguyên năng gien mà mình hấp thu hôm nay gần như gấp đôi so với kỳ trước!\" La Phong hoàn toàn kinh ngạc.\r\n\r\n    \"Bí tịch nói, (Cửu Trọng Lôi Đao) càng tu luyện càng tinh thâm, hấp thu càng nhiều nguyên năng gien. Thì ra lại nhiều như vậy sao!\" La Phong cũng không ngờ lại ghê gớm như vậy, trong bí tịch cũng chỉ giảng về nguyên lý.\r\n\r\n    Người bình thường có khổ luyện ra sao, luyện tập cả người cũng chưa chắc đã được.\r\n\r\n    Những cơ bắp trở nên đau đớn sinh ra ê ẩm chỉ là những cơ bắp mệt mỏi! Nhưng trong thân thể trong có rất nhiều tế bào thậm chí còn chưa từng tham gia vào quá trình vận động, nhưng (Cửu Trọng Lôi Đao) của La Phong khi đã phát lực là trong nháy mắt phát ra ám kình, loại phương pháp phát lực này kỳ thật chính là phát lực từ cấp độ rất sâu, mọi tế bào trong thân thể đều tham dự vào đó.\r\n\r\n    Cũng tương tự như người vận động nhiều hơn thì cơm ăn cũng nhiều hơn.\r\n\r\n    Tế bào thân thể tiêu hao nhiều năng lượng, nên ' lượng cơm ăn ' cũng tăng lên, có thể ăn được nhiều nguyên năng gien hơn!\r\n\r\n    \"Mình mới đạt tới trọng thứ nhất, đã hấp thu nguyên năng gien với biên độ cao như vậy rồi. Đến đạt trọng thứ chín chẳng biết sẽ nhanh ra sao? Chẳng những tu luyện nhanh, uy lực đao pháp cũng tăng lên kinh người. Chẳng trách có thể trở thành cường giả tuyệt đỉnh trên cả Địa Cầu. Được xưng là tốc độ đệ nhất, thân thể đệ nhất.\" La Phong vô cùng thán phục.\r\n\r\n    Thân thể tiến bộ nhanh, đại biểu cho cái gì?\r\n\r\n    Đại biểu cho La Phong có khả năng thừa nhận tinh thần niệm lực nhiều hơn!\r\n\r\n    …\r\n\r\n    Từ hôm nay trở đi, gần như La Phong mỗi ngày đều huấn luyện cực hạn. Hơn nữa hắn cũng phát hiện phương pháp huấn luyện tốt nhất là tiến hành tập thân pháp ' Lưu quang ' đồng thời múa đao! Tốc độ không cần nhanh, nhưng mỗi một bước, đao pháp đều phải dụng tâm rất chăm chú. Khi luyện bộ pháp, đao pháp đến sức cùng lực kiệt, thì tiến hành tu luyện đạo dẫn thuật.\r\n\r\n    Sau khi tu luyện đạo dẫn thuật, thể lực sẽ khôi phục lại không ít.\r\n\r\n    Một lần nữa tiến hành huấn luyện thân pháp, đao pháp! Sau đó tiến hành luyện đạo dẫn thuật!\r\n\r\n    Cuối cùng, mới tiến hành tu luyện nguyên năng gien, loại phương pháp này có hiệu suất cao nhất! Phải mất sáu giờ chừng mới hoàn thành quá trình này. Đây cũng là phương pháp đề cao tố chất thân thể nhanh nhất do La Phong suy nghĩ ra!\r\n\r\n    ----- o O o -----\r\n\r\n    Kỳ thật tinh thần niệm sư có vô số tinh thần niệm lực phụ trợ, vốn tiến bộ thân thể cũng rất nhanh. La Phong lại còn tu luyện cả phương pháp tu luyện (Cửu Trọng Lôi Đao) thuộc loại tiên tiến trên Địa Cầu, tốc độ tiến bộ càng kinh người hơn. Cơ hồ mỗi ngày La Phong đều tiến bộ, đảo mắt đã trôi qua gần một tháng rồi.\r\n\r\n    - Phù! Phù!\r\n\r\n    La Phong mỗi một đao đều làm cả phòng luyện võ sinh ra những tiếng rít chói tai, kình phong đụng vào vách tường phòng luyện võ tự nhiên tiêu tán. Biệt thự này là Cực Hạn Vũ Quán đặc biệt kiến tạo, vách tường phòng luyện võ được xây dựng rất cẩn thận.\r\n\r\n    \"Hả? Điện thoại của đội trưởng?\"\r\n\r\n    La Phong đi qua một bên, tiếp điện thoại.\r\n\r\n    - La Phong, cũng hết thời gian một tháng rồi, Trần Cốc và cả Ngụy Thiết, Ngụy Thanh đều đã sử dụng cơ nhân dược thủy, thực lực tăng lên rồi. Ta nghĩ, chúng ta có cũng nên gặp nhau chứ?\r\n\r\n    Cao Phong hỏi qua điện thoại. Bây giờ cường giả đệ nhất của tiểu đội Hỏa Chùy thực tế là La Phong, còn tương lai thì địa vị La Phong càng được củng cố hơn.\r\n\r\n    Do đó Cao Phong cũng phải hỏi ý kiến La Phong.\r\n\r\n    - Được rồi, tất cả mọi người lâu rồi không gặp.\r\n\r\n    La Phong cười gật đầu. Một tháng qua, mình chìm vào si mê tu luyện, nhưng quá trình tiến bộ nhanh như chớp này, thật sự rất sướng.\r\n\r\n    - Được, ta thấy nên đi Thương Thành HR liên minh rồi. Bên đó phục vụ tốt nhất.\r\n\r\n    Cao Phong nói:\r\n\r\n    - Cậu nói xem, hôm nào thì gặp mặt?\r\n\r\n    - Ừm…\r\n\r\n    La Phong đột nhiên sực nghĩ ra. Hắn nhớ tới câu nói sảng khoái của Từ Hân - \"Mấy ngày nữa mình khai giảng rồi. Nhưng trong lúc học đại học, vào ngày thứ bảy hàng tuần, mình đều sẽ đến đây làm quản lý kinh doanh.'\r\n\r\n    - Đội trưởng, em thấy, chúng ta gặp nhau vào thứ bẩy nhé.\r\n\r\n    La Phong mở lời.\r\n\r\n    - Thứ bảy hả? Được, thứ bảy nhé.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 59: Mê Mẩn"}