{"text":"﻿    Chương 54: Cơ Sở Tiếp Tế\r\n\r\n    Đêm, bầu trời đầy sao.\r\n\r\n    Dưới ánh sao, trong thị trấn đổ nát có một bóng người như tia chớp màu đen di chuyển trong đêm giống như con thoi, lúc thì dọc theo đường phố, lúc thì nhảy qua những tiểu khu… chỉ một lát sau, đã đến khu chung cư sáu tầng, nơi các đội viên tiểu đội Hỏa Chùy đang trú.\r\n\r\n    - La Phong về rồi.\r\n\r\n    - Ừm, tựa hồ không bị thương.\r\n\r\n    Các đội viên tiểu đội Hỏa Chùy cầm ống nhòm nhìn thấy La Phong bước vào cầu thang của khu chung cư. Chỉ một lát sau, La Phong đã tới sân thượng.\r\n\r\n    - Đội trưởng, anh Trần.\r\n\r\n    La Phong cười hô.\r\n\r\n    - Không bị thương, ừm, không tệ. Thế nào, có giết được con Ngân Nguyệt Hung Lang nọ không?\r\n\r\n    Đội trưởng Cao Phong dù trầm ổn nhưng vẫn không kìm được, vội hỏi.\r\n\r\n    Trần Cốc, anh em Ngụy gia, kể cả Trương Khoa đang nằm trên mặt đất, ai nấy cũng đều kích động chờ mong nhìn La Phong. Trần Cốc kinh hỷ nói:\r\n\r\n    - Ba lô của La Phong phồng lên rất nhiều.\r\n\r\n    La Phong cười ha ha:\r\n\r\n    - Trần ca, mắt anh độc thật. Đúng vậy, vừa rồi em may mắn giết chết được con Ngân Nguyệt Hung Lang! Rồi giải phẫu nó luôn, đồ vật đều đã thu thập vào cả trong ba lô này.\r\n\r\n    - Giết thật rồi à?\r\n\r\n    Mấy người Tiểu đội Hỏa Chùy ai nấy đều cả kinh, trợn tròn con mắt.\r\n\r\n    Ngân Nguyệt Hung Lang!\r\n\r\n    Hoàng tộc nhà sói đó! Quái thú nhà sói vốn rất hiếm thấy, chứ đừng nói là hoàng tộc ' Ngân Nguyệt Hung Lang '.\r\n\r\n    - Lần này em cũng nhờ vào vận khí.\r\n\r\n    La Phong không kìm được cảm khái nói:\r\n\r\n    - Thân thể tốc độ di chuyển của Ngân Nguyệt Hung Lang sợ đã đạt tới tốc độ âm thanh rồi! Lực công kích của nó cũng mạnh bất bình thường. Lớp da trên người càng cứng rắn tới mức đáng sợ. Nếu không phải ngay từ đầu nó đã bị thương nặng, bụng có một vết thương to, em muốn giết nó cũng rất khó!\r\n\r\n    - Tốc độ di chuyển đạt tới tốc độ âm thanh à?\r\n\r\n    Trần Cốc trừng mắt.\r\n\r\n    - Quá biến thái. Không hổ là danh hoàng tộc trong lang tộc, có thể sánh ngang với lãnh chủ sơ cấp họ nhà heo.\r\n\r\n    Ngụy Thiết không kìm được phải kinh hô.\r\n\r\n    - Không tốt.\r\n\r\n    Cao Phong sắc mặt đại biến.\r\n\r\n    La Phong nghe đội trưởng nói thế giật thót mình.\r\n\r\n    - Đội trưởng, có gì không ổn à? Làm sao vậy?\r\n\r\n    La Phong liền nói.\r\n\r\n    - Con Ngân Nguyệt Hung Lang đã bị thương nặng, khẳng định lúc trước từng đánh nhau với võ giả nhân loại.\r\n\r\n    Cao Phong lo lắng nói tiếp:\r\n\r\n    - Tiểu đội võ giả đánh nhau với nó, không biết chừng còn lưu lại tín hiệu trên người Ngân Nguyệt Hung Lang. Một khi đội đó đuổi đến nơi, tìm thấy bọn mình, vậy chúng ta gặp nhiều phiền toái lắm!\r\n\r\n    Trần Cốc nghe thế cũng cả kinh:\r\n\r\n    - Đúng, tiểu đội võ giả mà có thể đánh trọng thương Ngân Nguyệt Hung Lang, không phải là thứ mà chúng ta có khả năng trêu vào đâu. Rất có thể có võ giả cấp chiến thần!\r\n\r\n    La Phong nghe thế, không khỏi thở phào một hơi.\r\n\r\n    - Đội trưởng, anh yên tâm, em mặc dù không có kinh nghiệm, nhưng trước khi tiến vào khu hoang dã lần đầu tiên, tự nhiên đã đọc rất nhiều điều liên quan, nên cũng biết một vài kiến thức thường thức cơ bản. Sau khi giết chết Ngân Nguyệt Hung Lang, em đã dò xét qua rồi. Trên người Ngân Nguyệt Hung Lang đích xác có máy dò tín hiệu. Nhưng mớ lông đó đã bị em cắt bỏ rồi.\r\n\r\n    La Phong nói.\r\n\r\n    Cao Phong, Trần Cốc lúc này mới thở phào một hơi.\r\n\r\n    Họ lo lắng nhất là La Phong, vốn là tay mới nên thiếu kinh nghiệm, dù sao cướp đoạt quái vật mà người ta đánh trọng thương, một khi bị người khác đuổi theo thì vô cùng phiền toái.\r\n\r\n    - Trương Khoa bây giờ đã trọng thương, tiểu đội chúng ta cũng không thể ở mãi ở khu hoang dã nữa. Mọi người nghỉ ngơi ở đây cho tốt. Đợi sáng mai lúc trời mờ sáng, chúng ta sẽ xuất phát về cơ sở tiếp tế.\r\n\r\n    Cao Phong nói.\r\n\r\n    - Rõ, đội trưởng.\r\n\r\n    Đám người đều cười đáp.\r\n\r\n    ----- o O o -----\r\n\r\n    Sáng sớm ngày hôm sau, tiểu đội Hỏa Chùy bắt đầu lẳng lặng ly khai huyện thành số 0201, di chuyển dọc theo đường cao tốc cũ nát, hướng về phía cơ sở tiếp tế.\r\n\r\n    …\r\n\r\n    Quân khu, trong cơ sở tiếp tế.\r\n\r\n    - Anh Hắc.\r\n\r\n    Trương Trạch Hổ đang đi tới một góc ngoài cơ sở tiếp tế, đang hút thuốc nói chuyện với một hán tử râu quai nón.\r\n\r\n    - Gần đây ngươi có thấy người của tiểu đội Hỏa Chùy trở lại không? Mẹ nó, tên La Phong con cháu nhà rùa trong tiểu đội Hỏa Chùy đã làm cho lão tử mất một trăm triệu, không tìm hắn xử lý một trận, quả không nuốt trôi cơn giận này.\r\n\r\n    - Còn chưa về, trong tư liệu đăng ký, không thấy có tin tức của tiểu đội Hỏa Chùy trở về.\r\n\r\n    Tên râu quai nón tùy ý cười.\r\n\r\n    - Hổ tử, tên La Phong đó trêu vào cậu à, cậu muốn giáo huấn thì cũng nên giáo huấn ở ngoài khu hoang dã, trong cơ sở tiếp tế cấm ra tay mà.\r\n\r\n    - Tôi đương nhiên biết chuyện này, tôi không muốn đi tìm chết đâu.\r\n\r\n    Trương Trạch Hổ cười nói.\r\n\r\n    Căn Cứ Thị và quân khu, đều có quân đội chính phủ sau lưng, đám võ giả dù có cừu hận lớn tới đâu, cũng không dám đánh nhau trong quân khu. Hậu quả sẽ rất bi thảm. Cơ sở tiếp tế dù sao chỉ là một khu vực nhỏ trong quân khu, nhưng lại được quân khu phụ trách các phương diện an toàn vân vân.\r\n\r\n    - Anh Hắc, khi nào La Phong về, anh báo cho tôi biết nhé.\r\n\r\n    Trương Trạch Hổ cười nói.\r\n\r\n    - Được thôi, chuyện nhỏ.\r\n\r\n    Tên râu quai nón cười gật đầu.\r\n\r\n    Trương Trạch Hổ dụi đầu thuốc lá xuống đất, đạp một cước, cười nói:\r\n\r\n    - Người anh em, tôi xin đi trước. Lát nữa sẽ gặp lại.\r\n\r\n    Nói rồi Trương Trạch Hổ đi vào trong cơ sở tiếp tế. Tuy nói là một cơ sở, nhưng trên thực tế thì có cảm giác như một tiểu khu dân cư. Chẳng mấy chốc Trương Trạch Hổ đã tới gặp hai đội viên khác ở gốc một cây đại thụ gần cổng cơ sở tiếp tế.\r\n\r\n    - Thế nào rồi, Hổ tử?\r\n\r\n    Trung niên chột mắt thấp giọng hỏi.\r\n\r\n    - Chưa về, chẳng có tin tức gì.\r\n\r\n    Trương Trạch Hổ mỉm cười.\r\n\r\n    Nam tử đầu trọc đứng cạnh cười hắc hắc:\r\n\r\n    - Bây giờ một tên cũng chưa trở về, theo ta thấy, chúng khẳng định chết sạch trong đám thú rồi. Tiểu đội Hỏa Chùy chết sạch là tốt, cũng không có gì phiền toái nữa.\r\n\r\n    Tiểu đội Hổ Nha căn bản không sợ tiểu đội Hỏa Chùy, nhưng nếu tiểu đội Hỏa Chùy có thành viên nào còn sống, dù sao vẫn có chút phiền toái.\r\n\r\n    - Tiểu đội Hỏa Chùy, hừ, muốn trách thì trách tên La Phong đi.\r\n\r\n    Trương Trạch Hổ lạnh lùng cười.\r\n\r\n    - Dám làm lão tử mất tiền. Được rồi, có tra được có ai cướp Liệp Sát Giả của chúng ta chưa?\r\n\r\n    - Không có.\r\n\r\n    Trung niên chột mắt nhíu mày lắc đầu.\r\n\r\n    - Căn bản không có một chút tin tức gì. Đội trưởng bây giờ đang ở trong phòng, giận tới mức đập cả bình rượu.\r\n\r\n    - Theo ta thấy, trên đường chúng ta trở về mà không đuổi kịp, bây giờ muốn tra ra ai cướp Liệp Sát Giả của chúng ta thì không có hy vọng gì đâu.\r\n\r\n    Nam tử đầu trọc cường tráng lắc đầu nói, rồi đột nhiên hắn biến sắc, nhìn như đóng đinh vào cánh cửa cơ sở tiếp tế xa xa. Hai người kia thấy thế cũng quay đầu nhìn theo, vừa thấy cũng sắc mặt đại biến!\r\n\r\n    Chỉ thấy Cao Phong, Trần Cốc, Ngụy Cường, Ngụy Thiết, La Phong thậm chí cả Trương Khoa, đều tới cửa căn cứ.\r\n\r\n    - A9, lão Cao, các ngươi lần này tựa hồ gặp phải phiền toái rồi, làm phiền rồi.\r\n\r\n    Mấy người phục vụ thấy Trương Khoa bị cụt tay, đang được băng bó.\r\n\r\n    - Mẹ nó, đừng nói nữa. Quái thú không làm chúng ta bị thương, nhưng tiểu đội Hổ Nha khốn kiếp âm ám hại chúng ta đó!\r\n\r\n    Cao Phong chửi một tiếng.\r\n\r\n    - Đội trưởng, tiểu đội Hổ Nha ở bên kia\r\n\r\n    Trần Cốc đột nhiên quát lên một tiếng lớn.\r\n\r\n    Nhất thời tất cả mọi người trong tiểu đội Hỏa Chùy đều quay đầu nhìn qua, liếc mắt đã thấy ở cũng bóng râm một cây đại thụ gần đó có ba người. Thấy ba người này, tất cả thành viên tiểu đội Hỏa Chùy không khỏi đều tỏ vẻ giận dữ, Trương Khoa sắc mặt tái nhợt, quát lên một tiếng lớn:\r\n\r\n    - Đứng lại!\r\n\r\n    Ba người Trương Trạch Hổ kỳ thật vừa thấy sáu người tiểu đội Hỏa Chùy, đã thầm run lên, do đó vội vàng quay đầu bước đi.\r\n\r\n    Việc này, họ đuối lý mà!\r\n\r\n    Nhưng không ngờ bị Trần Cốc liếc mắt đã thấy.\r\n\r\n    - Còn muốn chạy à?\r\n\r\n    Cao Phong quát lên một tiếng.\r\n\r\n    Sáu người Tiểu đội Hỏa Chùy xông tới, hét lớn một tiếng, khiến cho không ít vũ giả trong cơ sở tiếp tế chú ý. Lúc này ba người Trương Trạch Hổ ngược lại không dám chạy, nếu chạy trốn vào đồng hoang, không phải thừa nhận mình đuối lý à? Việc này mặc dù mình làm, nhưng lại không thể nhận được!\r\n\r\n    - Cao Phong, mày gọi cái gì mà gọi?\r\n\r\n    Trung niên chột mắt xoay người quát một tiếng.\r\n\r\n    - Mày có biết đây là đâu không? Đây là ở trong quân khu, đây là cơ sở tiếp tế vũ giả, có phải là nơi mày giương oai không?\r\n\r\n    - Giương oai cũng không nhìn xem chỗ nào.\r\n\r\n    Nam tử đầu trọc cũng cười lạnh một tiếng.\r\n\r\n    Bất luận làm sao, về mặt khí thế thì không thể yếu thế được.\r\n\r\n    - Bọn bây còn kiêu ngạo sao.\r\n\r\n    Cao Phong mỗi tay rút một trọng chùy sau lưng, đỏ mắt vung song chùy lên rồi đột nhiên xông tới.\r\n\r\n    - Muốn ăn đòn!\r\n\r\n    Ba người Trung niên chột mắt, Trương Trạch Hổ đều biến sắc.\r\n\r\n    Họ không tự tin, dù sao cũng đuối lý.\r\n\r\n    - Tích!\r\n\r\n    - Tích!\r\n\r\n    - Tích!\r\n\r\n    Tiếng còi báo động vang lên, chỉ thấy một phân đội gồm mười hai người mặc quân phục tác chiến ở gần đó nhanh chóng xông lại đây. Tiểu đội trưởng dẫn đầu quát:\r\n\r\n    - Buông vũ khí xuống, bên trong cơ sở tiếp tế cấm đánh nhau, nếu không, vệ đội chúng ta có quyền bắn chết các ngươi.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 54: Cơ Sở Tiếp Tế"}