{"text":"﻿    Chương 184: Di Tích Văn Minh\r\n\r\n    Căn Cứ Thị Hồng Ninh, tổng bộ toàn cầu Cực Hạn Vũ Quán là một kiến trúc giống như một chiếc phi thuyền khổng lồ cổ xưa. Bên cạnh phi thuyền khổng lồ có một bãi rất rộng để hạ cánh. Một chiếc phi cơ chiến đấu tam giác màu lam thẫm từ từ hạ xuống. Trong phi cơ chiến đấu thông minh.\r\n\r\n    \"Trong di tích văn minh không được sử dụng 'bộ đồ Hắc Thần', chỉ có thể đặt ở đây thôi.\" La Phong vươn tay phải, chẳng mấy chốc lớp da màu đen tụ tập trên tay phải, hình thành một bao tay màu đen\r\n\r\n    \"Còn phải giải trừ khống chế nữa.\"\r\n\r\n    Bộ đồ Hắc Thần này chỉ cần hấp thu máu chủ nhân là sẽ sinh ra biến dị, trở nên phù hợp với thân thể chủ nhân, cũng tương tự như lớp da. Có thể thiên biến vạn hóa, thậm chí còn che giấu dưới da!\r\n\r\n    Nhưng nó có một khuyết điểm… một khi gắn vào người, sẽ rất khó thoát ly thân thể. Muốn ly khai thân thể chỉ có hai biện pháp…\r\n\r\n    Thứ nhất, chủ nhân chết đi!\r\n\r\n    Thứ hai, chủ động khống chế hấp thu máu từ bộ đồ Hắc Thần ra. Bộ đồ Hắc Thần sẽ tự động thoát ly thân thể.\r\n\r\n    \"Bây giờ, để bộ đồ Hắc Thần thoát ly thân thể. Trở về, sẽ cho nó hút máu một lần nữa.\"\r\n\r\n    La Phong bất lực cười.\r\n\r\n    Bao tay màu đen rơi xuống chiếc ghế phi cơ chiến đấu thông minh.\r\n\r\n    - Số Một, thu giữ bộ đồ Hắc Thần.\r\n\r\n    La Phong lập tức ly khai phi cơ chiến đấu thông minh.\r\n\r\n    Bên trong kiến trúc phi thuyền khổng lồ, La Phong vừa mới đến đã được đón tới một phòng nghỉ. Trong phòng nghỉ rộng có hơn mười cái ghế.\r\n\r\n    Bên trong đã có sáu người. Liếc mắt nhìn tướng mạo bộ dáng, La Phong phán định, có hai người nam nữ hẳn là gốc Hoa, có một người nhắm mắt ngồi hẳn là người Ấn Độ, ba người khác, trong đó có hai người là người da đen đang tĩnh tọa, cuối cùng là một người da trắng tóc bạch kim quăn.\r\n\r\n    - Xin chào, La Phong, ta là Thác Bạt Nham, đến từ Căn Cứ Thị Kinh Đô.\r\n\r\n    Nam tử gốc Hoa đi tới, giới thiệu\r\n\r\n    - Theo ta được biết, đợt tám người chúng ta xuất phát lần này, có hai người đến từ Hoa Hạ Quốc thôi. À, vừa rồi người nói chuyện với ta là Lý tiểu thư, là người của Căn Cứ Thị Hồng Ninh.\r\n\r\n    - À.\r\n\r\n    La Phong khẽ gật đầu, tùy tiện nói vài câu, rồi an vị một bên tĩnh tu. Chuẩn bị thật tốt cho mình trước khi tiến vào di tích văn minh cổ…\r\n\r\n    Chẳng mấy chốc, thành viên thứ tám cuối cùng cũng đến. Cực Hạn Vũ Quán lần này đi chiến thần di tích văn minh cổ số chín toàn bộ đều đã đến đủ.\r\n\r\n    - Các vị, xin theo ta.\r\n\r\n    Một nam tử mặc áo đỏ rộng dẫn đám tám chiến thần đến từ các nơi trên toàn cầu, đi tới một tĩnh thất kỳ quái hoàn toàn do một thứ gỗ gì đó màu tím làm nên. Trong tĩnh thất, những mảnh gỗ màu tím cấu thành, tuyệt nhiên không phải là thứ mà bọn La Phong đã từng thấy bao giờ, chẳng những nó có mùi kỳ dị, hơn nữa còn có thể làm cho người ta cảm thấy yên tĩnh vô cùng.\r\n\r\n    Nam tử áo đen đang đứng trong tĩnh thất, quay lưng về phía đám người La Phong.\r\n\r\n    - Quán chủ!\r\n\r\n    Tám người La Phong đều khẽ khom người.\r\n\r\n    Nam tử áo đen lúc này mới xoay người, ánh mắt sáng ngời đảo qua đám người La Phong, lạnh lùng nói:\r\n\r\n    - Di tích văn minh cổ số chín, mặc dù mức nguy hiểm thấp trong số những di tích văn minh, nhưng tỷ lệ tử vong vẫn rất cao. Trong các ngươi nếu ai bây giờ hối hận, muốn rời khỏi đây, thì nên nói ra bây giờ. Nếu không khi đã tiến vào di tích văn minh cổ, có hối hận cũng đã chậm.\r\n\r\n    Tất cả mọi người đều im lặng.\r\n\r\n    - Tốt lắm.\r\n\r\n    Nam tử áo đen lạnh lùng nói:\r\n\r\n    - Xinh đẹp, vào đi.\r\n\r\n    Thanh âm truyền ra xa.\r\n\r\n    Xoát!\r\n\r\n    Một thân ảnh mơ hồ chợt ngưng tụ ngoài cửa, chính là nữ tử thần bí tóc dài đen mượt, mặc một trường bào đen, đeo mặt nạ kim sắc, tóc xõa tung. Vì mặt nạ che gương mặt, chỉ có thể thấy được mắt, mũi, miệng mà thôi. Nhưng chỉ cần như thế, đã có thể phán định đây tuyệt đối là một mỹ nhân tuyệt thế. Đặc biệt là đôi mắt. Quả thực là câu hồn đoạt phách người ta.\r\n\r\n    \"Là một con lai.\" La Phong căn cứ vào mắt nữ tử thần bí này đã đoán ra\r\n\r\n    - Đây là xinh đẹp, một trong Tam đại thân vệ, không hổ được xưng ngoại hiệu là \"xinh đẹp\".\r\n\r\n    Tam đại thân vệ thủ hạ trung thành nhất của quán chủ Hồng!\r\n\r\n    Vì luôn đi theo Hồng, thực lực ba người này cao hơn thực lực trung bình của năm vị tuần sát sứ.\r\n\r\n    - Tám người các ngươi, đợi lát nữa sẽ xuất phát tiến về di tích văn minh cổ số chín, Xinh Đẹp sẽ dẫn đội.\r\n\r\n    Nam tử áo đen phân phó.\r\n\r\n    - Rõ.\r\n\r\n    Tất cả mọi người đều tuân lệnh.\r\n\r\n    - La Phong lưu lại, những người khác lui ra.\r\n\r\n    Nam tử áo đen phân phó.\r\n\r\n    Bên trong tĩnh thất chẳng mấy chốc đã chỉ còn lại có La Phong và nam tử áo đen Hồng.\r\n\r\n    Hắc y nam tử lạnh lùng nói:\r\n\r\n    - La Phong, ngươi thông qua điện thoại nội bộ hỏi về di tích văn minh cổ à? Ngươi không muốn đi sao?\r\n\r\n    - Quán chủ.\r\n\r\n    La Phong khẽ khom người\r\n\r\n    - Ta từng gọi điện thoại hỏi thật. Lúc đó, ta cho rằng tiến vào 'di tích văn minh cổ\" mạo hiểm sinh mạng, cuối cùng chỉ để tìm được một bộ 'bộ đồ Hắc Thần', thì nỗ lực phiêu lưu so với thu hoạch cuối cùng quả là không đáng. Do đó lúc đó ta tương đối do dự.\r\n\r\n    - Ngươi thay đổi chủ ý à?\r\n\r\n    Nam tử áo đen hơi kinh ngạc nhìn về phía La Phong.\r\n\r\n    - Ừm\r\n\r\n    La Phong gật đầu\r\n\r\n    - Đường theo đuổi sinh mạng cực hạn, khó khăn trùng điệp, như chèo thuyền ngược dòng mà lên! Người bình thường đi đường cũng có thể bị tai nạn xe cộ, ở trong tiểu khu cũng có thể bị chậu hoa rơi xuống đầu. Không việc gì là an toàn trăm phần trăm cả!\r\n\r\n    - Ta lựa chọn đường này, là muốn thử dũng khí. Nếu trăm phần trăm an toàn, ngược lại không có tính khiêu chiến. Phải có một vài nguy hiểm, mới có thể làm cho ta nhiệt huyết sôi trào, tràn ngập ý chí chiến đấu! Hơn nữa cũng nghe nói tỷ lệ thành công vượt qua mức tối thiểu, ta còn gì mà sợ?\r\n\r\n    Ánh mắt La Phong sáng quắc.\r\n\r\n    Nam tử áo đen thấy thế thầm hài lòng.\r\n\r\n    Thanh niên trước mắt mình có thiên phú tốt, nhưng muốn có thành công, chỉ có thiên phú là không đủ.\r\n\r\n    Lần này, thanh niên này rõ ràng có một ý chí chiến đấu kiên cường hơn rất nhiều so với lần trước mình gặp! Đó là một loại ý chí chiến đấu mà thiết chùy đánh không cong, nước xiết cuốn không chảy! Muốn chính thức đột phá cực hạn sinh mạng, trở thành cường giả đỉnh cao trên Địa Cầu, phải có một ý chí chiến đấu bất di bất dịch như vậy!\r\n\r\n    - Tốt lắm. Ta nói cho ngươi biết… \"tinh thần niệm sư cao cấp\" tiến vào di tích văn minh cổ số chín, cũng có người thất bại, nhưng không ai tử vong cả.\r\n\r\n    Nam tử áo đen nói.\r\n\r\n    La Phong bây giờ mới biết, hóa ra là như thế… Chẳng trách lúc trước Hồng để mình đi vào, xem ra rất tin tưởng.\r\n\r\n    - Đương nhiên, tinh thần niệm sư cao cấp vốn ít, mẫu không nhiều lắm, do đó không thể xác định trăm phần trăm an toàn.\r\n\r\n    Nam tử áo đen nói:\r\n\r\n    - Ngươi đi hội hợp với họ đi.\r\n\r\n    - Dạ, quán trưởng.\r\n\r\n    La Phong lúc này quay đầu ly khai.\r\n\r\n    Vù!\r\n\r\n    Phi cơ chiến đấu thông minh cấp Càn Khôn xé gió phi hành với tốc độ kinh người. Bên trong khoang, chính là thân vệ Xinh Đẹp và tám chiến thần.\r\n\r\n    - Các ngươi gọi ta là Nghị sỹ Tiểu thư là được.\r\n\r\n    Thanh âm của Xinh Đẹp làm cho người ta nghe rất thoải mái\r\n\r\n    - Lần này chúng ta đi di tích văn minh cổ số chín. Di tích văn minh cổ số chín ở vùng rừng rậm Amazon Nam Mỹ, thuộc loại di tích văn minh cổ có mức nguy hiểm khá là thấp.\r\n\r\n    Đột nhiên chiến thần da trắng hiếu kỳ hỏi:\r\n\r\n    - Nghị sỹ Tiểu thư, có phải là còn có các di tích văn minh cổ khác không?\r\n\r\n    - Đương nhiên!\r\n\r\n    Không ai có thể thấy vẻ mặt của Xinh Đẹp, nhưng cũng có thể thấy khóe miệng của nàng khẽ cong lên\r\n\r\n    - Ta có thể nói cho ngươi một điều, di tích văn minh cổ số một, là di tích văn minh cổ phát hiện sớm nhất trên Địa Cầu chúng ta. Chỗ đó là ở hải vực ở 'bắc Đại Tây Dương\" sâu hàng trăm dặm.\r\n\r\n    Kể cả La Phong, mọi người không ai kìm được cả kinh.\r\n\r\n    Di tích văn minh cổ số một? Phát hiện sớm nhất?\r\n\r\n    - Nhưng, bây giờ cả Địa Cầu lại không ai có biện pháp gì có thể tiến vào cửa di tích văn minh cổ số một.\r\n\r\n    Thanh âm Xinh Đẹp có vẻ hơi tà ác\r\n\r\n    - Cao thủ có lợi hại tới mấy, binh khí kim loại cứng rắn tới mấy… Vừa mới bước vào cửa, sẽ bị hủy diệt!\r\n\r\n    Bọn người La Phong đều sững người.\r\n\r\n    Di tích văn minh cổ số một, trên cả Địa Cầu cho tới bây giờ vẫn chưa ai tìm ra biện pháp bước vào cửa của nó.\r\n\r\n    Đến cả Hồng, Lôi Thần, còn không thể nào vào được, tựa hồ đến cả 'vật liệu cấp SS' hoặc một vài vật liệu cứng rắn khác đều bị hủy diệt ở cửa vào…\r\n\r\n    \"Kệ nó, không cần nghĩ nữa. Trước hết an tâm tu luyện mới tốt.\" La Phong thầm nghĩ.\r\n\r\n    - Các vị, nghe cẩn thận đây. Ta chỉ nói một lần!\r\n\r\n    Thanh âm Xinh Đẹp hơi cao lên.\r\n\r\n    - Di tích văn minh cổ số chín là một loại di tích cổ đại có tính chất thí luyện, dùng để 'tuyển chọn đấu loại'. Đến khi các ngươi tới nơi, vũ giả bình thường sẽ đi theo 'thông đạo loại A' tiến vào di tích. Còn tinh thần niệm sư, sẽ được di tích an bài đi theo thông đạo hình xxx, tiến vào di tích. Xinh Đẹp nói như vậy, làm tất cả mọi người đều vểnh tai cẩn thận nghe.\r\n\r\n    Hóa ra, tinh thần niệm sư và vũ giả lại được đối đãi khác nhau.\r\n\r\n    - Tiến vào di tích văn minh, mỗi cá nhân đều sẽ gặp những việc khác nhau.\r\n\r\n    - Độ khó cũng khác nhau!\r\n\r\n    - Nhưng người thành công sẽ được phần thưởng là một bộ 'bộ đồ Hắc Thần'. Người thất bại không chết cũng bị thương!\r\n\r\n    Xinh Đẹp đột nhiên đứng lên, quay mặt nói với đài khống chế phi cơ chiến đấu thông minh cấp Càn Khôn:\r\n\r\n    - Khẩu lệnh… di tích số chín.\r\n\r\n    Tu! Veo! Veo! Veo!\r\n\r\n    Tám luồng ánh sáng màu đỏ từ trong phi cơ chiến đấu thông minh bắn ra, bắn thẳng về phía tám đồng hồ thông tin trên cổ tay chiến thần. Mọi người vô cùng nghi hoặc.\r\n\r\n    - Đừng có khẩn trương.\r\n\r\n    Xinh đẹp hơi nhếch mép, tựa hồ muốn cười.\r\n\r\n    - Trong Di tích văn minh cổ số chín có ngôn ngữ đặc biệt, khác với ngôn ngữ trên Địa Cầu chúng ta.\r\n\r\n    Xinh đẹp nói:\r\n\r\n    - Nghe không hiểu ngôn ngữ bên trong di tích, xem không hiểu văn tự. Sẽ làm lãng phí thời gian của các ngươi. Lúc đầu, do không ai biết văn tự ngôn ngữ, đã từng có chiến thần ở lại trong di tích cả hơn bảy tháng mới ra.\r\n\r\n    - Nghe hiểu văn tự ngôn ngữ, sẽ giúp các ngươi đỡ công rất nhiều.\r\n\r\n    - Do đó trước khi tiến vào đó, ta sẽ cài một bộ phần mềm phiên dịch vào đồng hồ thông tin các ngươi! Phần mềm phiên dịch này sẽ dịch từ văn tự ngôn ngữ di tích văn minh cổ số chín, thành Trung văn, Anh văn. Sau khi các ngươi ra ngoài, ta sẽ chịu trách nhiệm gỡ phần mềm phiên dịch ngôn ngữ di tích số chín này. Năm phút nữa là quá trình lắp đặt chấm dứt.\r\n\r\n    Châu Nam Mỹ, rừng Amazon, đêm, phi cơ chiến đấu thông minh cấp Càn Khôn từ trên cao nhanh chóng đáp xuống, rồi sau đó từ từ hạ xuống.\r\n\r\n    Rào! Cửa khoang mở ra.\r\n\r\n    Tám chiến thần và 'Xinh Đẹp' cùng đi ra. Chung quanh là một khoảng đất hoang. Còn chung quanh bãi đất hoang là cây cối mênh mông, có thể thấy một vài con quái thú, chỉ là không có lấy một con quái thú nào dám can đảm đến gần nơi này.\r\n\r\n    Chỉ thấy những thanh âm xoẹt xoẹt vang lên. Mặt đất rung động, rồi tách ra hai bên, phân ra một lối đi rộng chừng năm thước thông xuống đất.\r\n\r\n    Tu!\r\n\r\n    Thang máy màu xám bạc chạy thẳng lên mặt đất. Cửa thang máy mở ra, một lão già mặc áo đỏ đi ra.\r\n\r\n    - Nghị sĩ Xinh Đẹp.\r\n\r\n    Lão già áo đỏ khẽ khom người.\r\n\r\n    - Ừm\r\n\r\n    Xinh đẹp nhìn về phía đám La Phong, khóe miệng khẽ cong lên.\r\n\r\n    - Tốt lắm, các ngươi mau mau đi vào đi. Sau đó vào di tích văn minh cổ! Các ngươi sẽ gặp những tình huống khác nhau, ta chúc các ngươi có thể còn sống mà ra ngoài!\r\n\r\n    Lập tức, nghị sĩ Xinh Đẹp đi thẳng vào phi cơ chiến đấu cấp Càn Khôn. Chẳng mấy chốc phi cơ chiến đấu đã ly khai khỏi nơi này.\r\n\r\n    - Các vị xin mời tranh thủ thời gian, thời gian di tích văn minh cổ số chín mở ra năm nay, chỉ còn lại có hai giờ cuối cùng.\r\n\r\n    Lão già áo đỏ nhắc nhở.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 184: Di Tích Văn Minh"}