{"text":"﻿    Chương 199: Lý Diệu Chết Đi\r\n\r\n    Đuổi!\r\n\r\n    Hai người Liễu Hà, A Mộc Hãn không hề do dự, cũng lập tức phóng lên cao!\r\n\r\n    Cường giả cấp hành tinh đều có thể ngự không phi hành. Đây là đặc thù lớn nhất từ cấp học đồ lột xác thành 'cấp hành tinh'. Nhưng phi hành trong không trung thì không thể sử dụng sức mạnh hai chân, do đó tốc độ phi hành vẫn kém xa khi họ chạy trên mặt đất!\r\n\r\n    - Thật nhanh!\r\n\r\n    - Tốc độ của La Phong cũng rất nhanh.\r\n\r\n    Hai người Liễu Hà, A Mộc Hãn thấy Lý Diệu, La Phong một trước một sau trên trời cao, nhanh chóng bay vào không trung, rồi biến mất khỏi phạm vi tầm mắt.\r\n\r\n    - Năng lực đặc thù của Lý Diệu hẳn là 'ánh sáng\".\r\n\r\n    Liễu Hà nhíu mày nói:\r\n\r\n    - Giống như quán chủ, có năng lực đặc thù là ánh sáng, tốc độ phi hành nhanh hơn chúng ta rất nhiều. Đuổi không kịp đâu.\r\n\r\n    Xếp hạng trong vũ trụ cho vũ giả cấp hành tinh là 'vũ giả chính thức\", chính là vì khi đạt tới cấp hành tinh, vũ giả mới có thủ đoạn đặc thù chính thức!\r\n\r\n    - Nối với quán chủ.\r\n\r\n    Liễu Hà hạ lệnh cho đồng hồ thông tin.\r\n\r\n    - Nối với quán chủ.\r\n\r\n    A Mộc Hãn cũng muốn liên lạc với Lôi Thần. Chẳng mấy chốc đã chuyển được máy.\r\n\r\n    - Quán chủ, Lý Diệu ngay thời điểm mấu chốt trước khi bị hành hình, đã đột phá thành nghị sĩ! Hơn nữa năng lực đặc thù là 'ánh sáng', tốc độ rất nhanh. Hắn vừa rồi phóng lên cao, La Phong đã đuổi theo. Ta và A Mộc Hãn không thể đuổi theo kịp.\r\n\r\n    Liễu Hà lập tức bẩm báo. A Mộc Hãn cũng bẩm báo như vậy.\r\n\r\n    Sau khi báo xong.\r\n\r\n    - Đi, chúng ta đáp phi cơ chiến đấu đuổi theo.\r\n\r\n    Liễu Hà lúc này mới cho phi cơ chiến đấu thông minh cấp Càn Khôn bay tới. Kỳ thật bọn người Liễu Hà hiểu rõ, có phi cơ chiến đấu thông minh cũng vô dụng.\r\n\r\n    Tốc độ phi hành của phi cơ chiến đấu thông minh vượt xa cường giả nghị sĩ, nhưng sau khi phi cơ chiến đấu thông minh đuổi kịp. Nếu Liễu Hà, A Mộc Hãn muốn giết Lý Diệu, vẫn phải bay ra khỏi phi cơ chiến đấu thông minh mà đuổi theo giết Lý Diệu. Nhưng tốc độ họ không bằng Lý Diệu, đuổi theo cũng như không!\r\n\r\n    Yến hội sảnh ở tổng bộ toàn cầu Cực Hạn Vũ Quán.\r\n\r\n    Lần này hơn ba mươi nghị sĩ đến đây, Cực Hạn Vũ Quán đương nhiên không thể để nhiều cường giả nghị sĩ chạy tới rồi lại chạy về như vậy, nên tổ chức một buổi tiệc ở yến hội sảnh. Đối với cường giả nghị sĩ thì việc hai chiến thần chết chỉ là một việc nhỏ mà thôi. Người duy nhất để bụng có thể chỉ có Nhan Hải thôi.\r\n\r\n    - Cái gì?\r\n\r\n    Trong sảnh yến hội, nam tử áo đen Hồng biến sắc.\r\n\r\n    - Đột phá?\r\n\r\n    Hòa thượng đầu trọc Lôi Thần nhận được thông báo cũng kinh hãi biến sắc.\r\n\r\n    Cả yến hội sảnh thoáng cái im lặng hẳn.\r\n\r\n    Nam tử áo đen Hồng trực tiếp hạ lệnh nói:\r\n\r\n    - Xinh Đẹp, Vladimir.\r\n\r\n    - Có.\r\n\r\n    Thân vệ Xinh Đẹp đến cả tiến lên một bước.\r\n\r\n    - Có.\r\n\r\n    Một người da đen cũng tiến lên một bước.\r\n\r\n    - Hai người các ngươi đáp phi cơ chiến đấu thông minh cấp Hồng Hoang của ta, lập tức đi giúp La Phong, giết chết Lý Diệu!\r\n\r\n    Nam tử áo đen Hồng hạ lệnh\r\n\r\n    - Lý Diệu bây giờ đã đột phá, đạt tới cấp bậc nghị sĩ! Năng lực đặc thù của hắn là 'Ánh sáng\". Hai người các ngươi cấp tốc xuất phát.\r\n\r\n    - Dạ!\r\n\r\n    Hai người Xinh Đẹp và tuần sát sứ Vladimir nhanh chóng ly khai yến hội sảnh, đáp phi cơ chiến đấu thông minh cấp Hồng Hoang tiến về khu hoang dã. Cả yến hội sảnh thoáng cái ồ lên.\r\n\r\n    - Lý Diệu đột phá?\r\n\r\n    - Trước khi chết còn đột phá. Lý Diệu lợi hại thật, hơn nữa năng lực đặc thù lại là 'Ánh sáng\".\r\n\r\n    Đám nghị sĩ thấp giọng xì xầm. Nhan Hải ở trong một góc, gương mặt dày khó giấu được niềm vui, thầm nghĩ:\r\n\r\n    - Tiểu Ngốc Thứu, ngươi lần này ngàn vạn lần phải nắm lấy cơ hội mà chạy thoát.\r\n\r\n    - Đệ Nhất Nghị Trưởng ra lệnh hai người Vladimir đi phụ trợ La Phong? Chẳng lẽ La Phong đang đuổi giết Lý Diệu?\r\n\r\n    - Năng lực đặc thù của Lý Diệu là ánh sáng, tốc độ lướt đi còn nhanh hơn đại đa số các nghị sĩ. La Phong dám đuổi theo à?\r\n\r\n    - La Phong quả là chẳng biết tự lượng sức.\r\n\r\n    - Lực công kích hắn có thể so được với nghị sĩ bình thường, nhưng Lý Diệu bây giờ lực công kích không yếu hơn hắn! Còn có năng lực đặc thù ánh sáng, sự linh hoạt cực kỳ kinh người. La Phong lần này thảm rồi.\r\n\r\n    Đám nghị sĩ cảm thấy tiếc nuối cho Lý Diệu. Nếu Lý Diệu đột phá trước khi phán xét, thì tuyệt đối sẽ không phải là tội chết! Bây giờ đột phá cũng đã chậm! Cũng có người âm thầm nhận định La Phong chẳng biết tự lượng sức. Không phải chỉ có mười sáu thanh ám khí có lực công kích vượt qua tám trăm vạn kg thôi sao, thế mà cũng dám đuổi theo giết một nghị sĩ.\r\n\r\n    - Hồng ca, tiểu gia hỏa La Phong thật lớn mật.\r\n\r\n    Hòa thượng đầu trọc Lôi Thần, mỉm cười nói.\r\n\r\n    - Đúng là hơi lỗ mãng rồi.\r\n\r\n    Nam tử áo đen Hồng nhíu mày\r\n\r\n    - Hắn bây giờ không phải là đối thủ của Lý Diệu. Hắn bị cừu hận che mắt rồi… Chà, còn phải bồi dưỡng nhiều. Dù sao cũng quá trẻ.\r\n\r\n    - Ừm, La Phong tiểu gia hỏa là mầm tốt, phải bồi dưỡng sẽ rất có tiền đồ. Tương lai gặp phải một vài đại sự lớn, hắn có lẽ sẽ giúp được cho chúng ta đó.\r\n\r\n    Lôi Thần mỉm cười.\r\n\r\n    Nam tử áo đen Hồng khẽ gật đầu:\r\n\r\n    - Hắn có tiềm lực rất cao, thêm mười năm hai mươi năm nữa, có lẽ hắn có thể trở thành đệ tam nghị trưởng. Điều kiện tiên quyết là hắn rất có nghị lực.\r\n\r\n    Trong mặt hai cường giả mạnh nhất trên Địa Cầu, La Phong rất có tiềm lực. Nhưng… bây giờ vẫn còn không đủ\r\n\r\n    - Lần này, hắn quá lỗ mãng rồi.\r\n\r\n    Nam tử áo đen Hồng khẽ lắc đầu. Hiển nhiên hành động của La Phong lần này làm hắn rất thất vọng.\r\n\r\n    Không trung, tầng bình lưu.\r\n\r\n    - Đây là tồn tại trên cấp chiến thần, đây là thực lực của nghị sĩ?\r\n\r\n    Lý Diệu cấp tốc bay trên không, không kìm được cuồng tiếu. Tiếng cười như sóng xung kích điên cuồng tràn ngập khắp nơi. Ánh sáng chung quanh hắn đều hơi vặn vẹo đi, lúc thì thân thể mơ hồ, lúc thì lơ lửng quỷ dị, y phục ngoài thân rách nát bị kình phong xé rách, lộ ra thân hình cường tráng!\r\n\r\n    - Sức mạnh ghê gớm thật.\r\n\r\n    - Sự linh hoạt, lực bộc phát của ta mạnh hơn trước nhiều.\r\n\r\n    Lý Diệu vung quyền lên, không khí bị xét rách ra\r\n\r\n    - Có nguyên năng lột xác làm dung hòa lực cản, lực quyền bộc phát rõ ràng dễ dàng hơn nhiều. Chẳng trách cường giả nghị sĩ ai nấy đều lợi hại như vậy.\r\n\r\n    Xoẹt!\r\n\r\n    Một luồng hào quang nhanh chóng đuổi theo.\r\n\r\n    - Lý Diệu!\r\n\r\n    Một tiếng gầm lớn.\r\n\r\n    - La Phong!\r\n\r\n    Khóe mắt Lý Diệu liếc nhìn thấy La Phong, không khỏi lóe ra hung quang, dừng lại lơ lửng giữa không trung nhìn La Phong.\r\n\r\n    La Phong chân đạp Độn Thiên Toa cũng dừng lại, lơ lửng đối diện với Lý Diệu.\r\n\r\n    - Tất cả vì ngươi. Vì ngươi, nhi tử ta chết. Vì ngươi, thê tử ta cũng đã chết… Hôm nay ta sẽ khiến cho ngươi biết, thực lực của tồn tại trên cấp chiến thần!\r\n\r\n    Lý Diệu y phục rách nát, toàn thân cơ bắp như điêu khắc, đường nét hoàn mỹ. Hắn nhìn chằm chằm vào La Phong, ánh mắt đầy sát ý. La Phong chân đạp Độn Thiên Toa, ngoài thân bộ đồ Hắc Thần hình thành quân phục tác chiến, đeo chiến khôi rất lạnh lùng.\r\n\r\n    Tồn tại trên cấp chiến thần sao? Cấp hành tinh bậc một thôi!\r\n\r\n    - Lý Diệu, ngươi nhất định phải chết trong tay ta.\r\n\r\n    La Phong lạnh lùng nhìn Lý Diệu.\r\n\r\n    - Cuồng vọng!\r\n\r\n    Lý Diệu quát lên một tiếng lớn.\r\n\r\n    Còn lúc này hai nghị sĩ Liễu Hà, A Mộc Hãn ở trong phi cơ chiến đấu thông minh cấp Càn Khôn lơ lửng xa xa. Nhưng vì tốc độ của Liễu Hà, A Mộc Hãn không bằng Lý Diệu, họ cũng không xông bừa ra… Dù sao cho dù xông ra, cũng không đụng vào chéo áo của Lý Diệu. Họ chỉ chịu trách nhiệm truy tung thôi!\r\n\r\n    Chỉ cần không mất dấu, đợi Hồng cử người tới, có thể dễ dàng giết chết Ngốc Thứu Lý Diệu rồi.\r\n\r\n    - La Phong, La Phong, mau mau lên phi cơ chiến đấu.\r\n\r\n    Thanh âm Liễu Hà truyền đến.\r\n\r\n    La Phong và Lý Diệu, đang đối diện giữa không trung.\r\n\r\n    - La Phong, ngươi còn trẻ, thật ngông cuồng. Hôm nay, ngươi chính là chết vì sự cuồng vọng của ngươi!\r\n\r\n    Lý Diệu cười lạnh một tiếng, rồi lập tức khẽ mở rộng hai tay. Chỉ thấy giữa hai tay Lý Diệu dần dần hiện lên chút quang mang, giống như hai thanh đao! Hơn nữa hai tay đều trở nên hơi mơ hồ.\r\n\r\n    Độn Thiên Toa của La Phong đã lơ lửng trước người, hai chân kéo dài thành bàn đạp màu đen, lơ lửng giữa không trung, lặng lẽ nhìn Lý Diệu chuẩn bị tuyệt chiêu.\r\n\r\n    - Bộ đồ Hắc Thần mặc dù rất lợi hại, nhưng thân thể ngươi chỉ là chiến thần cao cấp.\r\n\r\n    Lý Diệu lộ ra nụ cười quỷ dị, rồi nhắm mắt lại, toàn thân hắn dần dần đều dần dần hiện lên những sợi ánh sáng. Cả người giống như bao phủ trong một tầng kim quang, cảnh này làm cho hai người Liễu Hà, A Mộc Hãn trong phi cơ chiến đấu thông minh giật mình.\r\n\r\n    - Hắn muốn liều mạng?\r\n\r\n    Liễu Hà thất kinh.\r\n\r\n    - Lý Diệu quả nhiên có mối thù sống chết với La Phong, thà trọng thương cũng phải giết chết cho được La Phong.\r\n\r\n    Thân là cường giả cấp hành tinh, Liễu Hà, A Mộc Hãn hiểu rõ Lý Diệu đang làm gì.\r\n\r\n    Lý Diệu toàn thân tắm trong ánh sáng, đột nhiên hắn động!\r\n\r\n    Veo!\r\n\r\n    Tựa như một hồng quang bắn về phía La Phong.\r\n\r\n    - Lý Diệu, chết đi.\r\n\r\n    La Phong lơ lửng giữa không trung, hơi vung tay lên.\r\n\r\n    Xoát!\r\n\r\n    Độn Thiên Toa trong nháy mắt biến dạng thành 'Toản Sơn Trùy\". Được mười hai luồng tinh thần niệm lực cường đại dung nhập thúc giục, lập tức sinh ra mười hai hoa văn nhỏ xíu kim sắc nhanh chóng cuốn đến mũi Toản Sơn Trùy, hình thành một luồng sức mạnh khoan thấu khó tin. Toản Sơn Trùy như có một lực công kích tương đương với hàng tấn thuốc nổ hình thành nên.\r\n\r\n    - Oanh…\r\n\r\n    Độn Thiên Toa khoan xé gió, hóa thành một đạo kim quang, tốc độ đạt tới mức khó tin. E rằng ngay cả cấp hành tinh bậc chín cũng không nhất định nhanh hơn Độn Thiên Toa dưới hình thái 'Toản Sơn Trùy\"!\r\n\r\n    - Cái gì!\r\n\r\n    Trong óc Lý Diệu chỉ hơi kinh ngạc, không kịp tự hỏi gì khác nữa.\r\n\r\n    Dưới tốc độ tuyệt đối áp đảo, không kịp tự hỏi, không kịp né tránh, Lý Diệu đang chuẩn bị bộc phát tuyệt chiêu đã bị \"Toản Sơn Trùy\" kích trúng vào giữa ngực, phá ra thành một lỗ thủng to đùng. Còn Toản Sơn Trùy lại tiếp tục xoay tròn xé rách, xé nát bấy cả thi thể của Lý Diệu, máu tươi thịt vụn tung tóe.\r\n\r\n    Rào!\r\n\r\n    Toản Sơn Trùy trong nháy mắt biến dạng trở lại thành Độn Thiên Toa, bay về dưới chân La Phong.\r\n\r\n    Lý Diệu chết!\r\n\r\n    Vừa mới đột phá thành tồn tại trên cấp chiến thần, hăng hái muốn báo thù, La Phong giết chết ngay! Cứ như vậy mà chết!\r\n\r\n    Độn Thiên Toa chia làm tam đại hình thái, hình thái đầu tiên của Độn Thiên Toa, sau khi biến dạng thành 'Toản Sơn Trùy\", \"Trọng Sơn Thuẫn\". Còn hình thái thứ hai Độn Thiên Toa, phải đạt tới chấn phúc ba mươi lần mới có thể tu luyện! Về phần hình thái thứ ba Độn Thiên Toa, phải đạt tới 'cấp vũ trụ\", chấn phúc đạt tới bốn mươi tám, có khu vực của mình mới có thể tu luyện. Có lẽ hình thái thứ hai Độn Thiên Toa sau khi biến dạng càng thêm lợi hại ghê gớm hơn.\r\n\r\n    Nhưng, chỉ cần tầng thứ nhất, hình thái đầu tiên biến dạng cơ sở thành 'Toản Sơn Trùy', 'Trọng Sơn Thuẫn\", uy lực cũng làm cho La Phong rất hài lòng rồi.\r\n\r\n    - Trời ơi!\r\n\r\n    Liễu Hà gần đó dại ra.\r\n\r\n    - A Di Đà phật, ta… ta…\r\n\r\n    A Mộc Hãn cũng bị dọa khiếp. Một cường giả nghị sĩ lại bị một đạo kim quang đánh chết\r\n\r\n    Động tác vừa rồi của La Phong quá nhanh, trong nháy mắt đã làm Độn Thiên Toa biến dạng tiến hành công kích. Đến cả Liễu Hà, A Mộc Hãn cũng không thấy rõ, không hiểu La Phong phát ra đạo kim quang đó rốt cuộc là cái gì! Chỉ thấy… Lý Diệu nhìn như sắp tung công kích uy lực mười phần, còn chưa kịp đến trước mặt La Phong, cả người đã bị đánh thành cám!\r\n\r\n    - Quán chủ, quán chủ.\r\n\r\n    Liễu Hà vội vàng nối máy.\r\n\r\n    - Quán chủ.\r\n\r\n    A Mộc Hãn cũng làm như thế.\r\n\r\n    Song phương đều nối máy.\r\n\r\n    - Liễu Hà, La Phong không có việc gì chứ? Mau bảo hắn lên phi cơ chiến đấu, để hắn tỉnh táo lại, đừng lỗ mãng.\r\n\r\n    Vừa tiếp máy, Hồng liền lập tức phân phó.\r\n\r\n    - Quán chủ, Lý Diệu bị La Phong giết rồi.\r\n\r\n    Liễu Hà nuốt nước bọt khan nói.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 199: Lý Diệu Chết Đi"}