{"text":"﻿    Chương 276: Cầu Long Tinh\r\n\r\n    - Nhị đệ, biết chênh lệch chưa?\r\n\r\n    Hồng trêu\r\n\r\n    - Vậy phải mau mau cố gắng mà tu luyện! Hoặc đề cao khu vực một lớp, hoặc đột phá khỏi cấp Hành Tinh bậc chín, tiến vào cấp Hằng Tinh bậc một, chỉ cần đột phá cái nào cũng được là ngươi đều có thể vượt qua ta và La Phong rồi.\r\n\r\n    Cảnh giới được chia làm bốn tầng lớn. Cơ sở - Ý Cảnh - Khu Vực - Thế giới. Trên nữa chính là cường giả Bất Hủ rồi. Trong đó mỗi một tầng đều phân ra rất nhỏ. Khu vực cộng lại có chín lớp!\r\n\r\n    Rất nhiều cấp Vũ Trụ, Vực Chủ, đều phải tắc tị trong chín lớp khu vực này. Mỗi lần nâng lên cảnh giới lên một lớp cũng rất khó.\r\n\r\n    - Cấp Hành Tinh bậc chín bước vào cấp Hằng Tinh, khó khăn không thua gì cấp Hành Tinh bậc một lên tới bậc chín! Chứ đừng nói tới Khu Vực, còn khó hơn nữa.\r\n\r\n    Lôi Thần sờ cằm\r\n\r\n    - Hồng ca, ngươi luôn luôn đè lên ta, lão Tam lại càng biến thái, tuổi còn trẻ mà đã đi sau vượt trước. Ta thật chẳng còn mặt mũi nào.\r\n\r\n    La Phong, Hồng đều nở nụ cười.\r\n\r\n    - Hả?\r\n\r\n    Đồng hồ thông tin trên cổ tay Hồng đột nhiên rung lên. Hắn khẽ mở ra xem\r\n\r\n    - Vũ quán có việc, chúng ta hôm nay chia tay.\r\n\r\n    - Lôi Long Hoàng cũng đã giết rồi, về nhà thôi.\r\n\r\n    Lôi Thần vung tay lên, bay thẳng đi.\r\n\r\n    La Phong cũng chia tay Hồng, về nhà mình.\r\n\r\n    Bay trên bầu trời lục địa Hoa Hạ Quốc, La Phong nhìn xuống phía dưới, liếc mắt thấy những thành phố đổ nát, những vùng bây giờ chỉ có quái thú sinh tồn, còn có một đám vũ giả rất thận trọng tới những thành phố đổ nát để tôi luyện. Thấy những vũ giả ấy, La Phong như thấy lại mình năm đó.\r\n\r\n    - La Phong, La Phong.\r\n\r\n    Ba Ba Tháp hưng phấn hô.\r\n\r\n    - Chuyện gì, gì mà cao hứng thế?\r\n\r\n    La Phong dùng ý niệm hỏi.\r\n\r\n    - Hệ thống động lực phụ trợ đã xong. Kể từ bây giờ, phi thuyền Hắc Long Sơn X81 đã hoàn hảo tất cả. Chỉ cần thêm một ngày nữa, chờ ta lắp đặt xong hệ thống động lực phụ trợ, đến lúc đó… ngươi có thể đáp phi thuyền Hắc Long, tiến hành vũ trụ xuyên toa, rong chơi vũ trụ mênh mông, nhận thức vô số chủng tộc trong vũ trụ rồi!\r\n\r\n    Ba Ba Tháp rất hưng phấn. Lâu lắm rồi, nó bị giam dưới đất lâu lắm rồi, sớm đã mơ tới việc được lang bạt trong vũ trụ một phen.\r\n\r\n    - Có thể vũ trụ xuyên toa, rong chơi vũ trụ à?\r\n\r\n    La Phong chấn động, dừng phắt lại, lơ lửng giữa trời\r\n\r\n    - Đúng đúng đúng.\r\n\r\n    Ba Ba Tháp cực kỳ hưng phấn.\r\n\r\n    La Phong không kìm được cũng nhiệt huyết sôi trào.\r\n\r\n    Một người Địa Cầu bình thường, nếu nghĩ đến việc có một ngày có thể lên mặt trăng, phỏng chừng cũng kích động ngủ không yên, chứ đừng nói là La Phong bây giờ có hy vọng tiến hành xuyên toa vũ trụ, đi ngao du cả vũ trụ, gặp vô số chủng tộc nhân loại trong vũ trụ. Loại chấn động này thật ra không thể ức chế được.\r\n\r\n    Đối với quê hương 'Địa Cầu\" của mình, La Phong đương nhiên rất quyến luyến, nhưng thỉnh thoảng đi ra vũ trụ tới các tinh cầu khác nhìn xem, cũng không phải là việc gì sai!\r\n\r\n    - La Phong! Địa Cầu các ngươi một khi bị những nhà thám hiểm khác trong vũ trụ hoặc một vài quốc gia phát hiện, thì có thể rất thảm. Do đó, ngươi phải sớm dung nhập vào vũ trụ. Như vậy, mới có lợi cho tương lai sinh tồn của Địa Cầu.\r\n\r\n    Ba Ba Tháp muốn khuyên La Phong xông pha trong vũ trụ.\r\n\r\n    - Dung nhập vào vũ trụ, quan trọng nhất là phải tiến hành mở tài khoản ở 'Mạng Vũ Trụ Giả Định\". Như vậy, ngươi có thể đi vào Vũ Trụ Giả Định, có thể trao đổi với vô số chủng tộc.\r\n\r\n    Ba Ba Tháp nói.\r\n\r\n    Đối với loại trí tuệ không sinh mạng như Ba Ba Tháp, việc ngao du trong Vũ Trụ Giả Định có sức hấp dẫn chẳng thua gì việc lang bạt thật sự trong vũ trụ\r\n\r\n    - Chỉ cần đi tới tinh cầu ngoài một lần, mở một tài khoản, đến lúc đó sẽ về Địa Cầu cũng được.\r\n\r\n    Ba Ba Tháp dụ\r\n\r\n    - Yên tâm!\r\n\r\n    La Phong nhếch mép cười\r\n\r\n    - Đi thì nhất định phải đi! Ta thậm chí còn muốn đi ngay. Nhưng ta vừa rồi nghĩ một lát… Thể Nội Thế Giới của ta phỏng chừng còn một tháng nữa là có thể lột xác. Đến lúc đó 'Kim Giác Cự Thú' sẽ có thực lực mạnh hơn, hay là nên đợi lột xác xong rồi đi tinh cầu khác cũng không muộn!\r\n\r\n    - Một tháng? Hừm, được rồi.\r\n\r\n    Ba Ba Tháp hơi bất lực, nhưng vẫn đồng ý.\r\n\r\n    - Vũ trụ?\r\n\r\n    La Phong đứng trên bầu trời khu hoang dã, hướng mắt nhìn vạn dặm giang sơn, nhất thời tâm tình đã bay tới tận những vì sao thần bí mênh mông.\r\n\r\n    Trong không gian vũ trụ, \"Khu vực Hư Vô\" trong hệ Ngân Hà có danh khí rất lớn.\r\n\r\n    Phi thuyền hình đĩa bay màu bạc phi hành với tốc độ kinh người, không ngừng bay về phía Địa Cầu.\r\n\r\n    Trong phi thuyền.\r\n\r\n    Nam tử trung niên đẹp trai mặc chiến phục màu xám bạc, đứng trước đài kiểm soát. Cạnh hắn có một thuyền viên trông như hắc tinh tinh, hình thể cường tráng, mặt khôi ngô, trên mặt có lông đen, nói vẻ hơi lo:\r\n\r\n    - Thuyền trưởng, bây giờ thuyền trưởng của hạm đội gia tộc cũng đã tới khu vực Hư Vô. Đến lúc đó… trong gia tộc tranh đoạt ích lợi của thuyền trưởng thì sao? Lỡ chỉ chia cho thuyền trưởng một phần rất ít thì sao?\r\n\r\n    - Hừ\r\n\r\n    Nam tử trung niên đẹp trai lạnh lùng nói:\r\n\r\n    - Mặc dù quan hệ giữa ta và tổ phụ tương đối căng thẳng, nhưng tổ phụ cũng không phải loại người này.\r\n\r\n    - Nhưng lần này dù sao cũng là một tinh cầu có sinh mạng.\r\n\r\n    Đại hán hắc tinh tinh nói ngay\r\n\r\n    - Không thấy tinh cầu, thì giá trị không thể tính được. Nhưng dù sao đó là một tinh cầu có sinh mạng do một cường giả vô địch từng bá chiếm, giá trị khẳng định lớn hơn tinh cầu có sinh mạng bình thường. Trước ích lợi như vậy, thân huynh đệ có thể giết chóc tàn sát nhau. Thuyền trưởng, ngươi phải cẩn thận.\r\n\r\n    Nam tử trung niên đẹp trai liếc mắt nhìn đại hán hắc tinh tinh, lại nhìn quanh thuyền viên khác chung quanh, khẽ mỉm cười:\r\n\r\n    - Các vị, bất luận làm sao, ích lợi mà tiểu đội thám hiểm chúng ta sẽ không ít đâu. Dù sao các vị cũng là đồng đội sống chết có nhau với ta!\r\n\r\n    Các thuyền viên đều nở nụ cười.\r\n\r\n    - Một khi đến tinh cầu có sinh mạng, lập tức tiến hành thu thập mẫu, thu thập dữ liệu. Chỉ riêng thu thập mẫu và thu thập dữ liệu cũng mất vài ngày.\r\n\r\n    Nam tử trung niên đẹp trai nói:\r\n\r\n    - Đến lúc đó, ta có thể lập tức tiến vào 'Mạng Vũ Trụ Giả Định\", tìm người mua! Gia tộc bên kia không thể nhanh hơn chúng ta được.\r\n\r\n    - Tất cả, đều trong lòng bàn tay chúng ta.\r\n\r\n    Nam tử trung niên đẹp trai cười nói:\r\n\r\n    - Gia tộc cho ta nhiều ưu đãi, ta mới có thể làm nhiều hơn cho họ. Chư vị huynh đệ, tuyệt đối không ít đâu!\r\n\r\n    Nhất thời tiếng cười rộn rã.\r\n\r\n    - A Đồ Tạp, cách tinh cầu có sinh mạng thứ nhất bao lâu nữa?\r\n\r\n    Nam tử trung niên đẹp trai hỏi.\r\n\r\n    Màn hình đài kiểm soát hiện lên ảnh một tiểu hài tử, giọng thánh thót:\r\n\r\n    - Thuyền trưởng, 91 ngày sau là có thể đến.\r\n\r\n    - Tốt lắm!\r\n\r\n    Nam tử trung niên đẹp trai nở nụ cười. Phi thuyền thám hiểm vũ trụ màu xám bạc liên tục bay tới Địa Cầu.\r\n\r\n    Hạ tuần tháng chín trên bầu trời cơ sở Giang Nam Thị, Hoa Hạ Quốc, Địa Cầu, cái mặt đất tám cây số, một chiếc phi thuyền khổng lồ màu đen lơ lửng. Trong phi thuyền, trong tĩnh thất rộng lớn ở tầng giữa.\r\n\r\n    La Phong đang ngồi trong tĩnh thất, vung tay lên. Những đống kim loại màu đỏ thẫm chất đống trên mặt đất. Chính là kim loại Huyền Thiết Tinh.\r\n\r\n    \"Xxx tấn! Mỗi ngày thôn phệ xxx tấn Huyền Thiết Tinh. Mùa đông năm ngoái tìm được Huyền Thiết Tinh, bây giờ cũng sắp xài hết rồi.\" La Phong cảm thấy áp lực. Thế giới bổn mạng tựa như một cái động không đáy, tuy mỗi ngày ăn không nhiều lắm, nhưng không thể không để nó không ngừng mỗi ngày thôn phệ. Huyền Thiết Tinh do mấy trăm vạn thợ mỏ để lại, không đến một năm đã sắp hết sạch rồi.\r\n\r\n    \"Hôm nay, là ngày lột xác.\" La Phong vươn tay phải. Không gian chung quanh tựa như vặn vẹo.\r\n\r\n    Xxx tấn Huyền Thiết Tinh\r\n\r\n    Xoát! Đống Huyền Thiết Tinh biến mất.\r\n\r\n    Trên đại lục kim loại, chung quanh vờn quanh sương mù kim sắc, bầu trời cũng có sương mù kim sắc.\r\n\r\n    Giữa không trung, một tàn ảnh dừng phắt lại. Chính là con Kim Giác Cự Thú hình thể khổng lồ, phủ kín vảy màu đen. Con Kim Giác Cự Thú nhìn đống kim loại Huyền Thiết Tinh đột nhiên xuất hiện trên đại lục kim loại, con ngươi màu vàng tối khổng lồ chợt lóe lên vẻ vui sướng.\r\n\r\n    - Vù vù…\r\n\r\n    Một đống Huyền Thiết Tinh như bị khí hóa, hóa thành sương mù kim sắc nồng nặc, thể tích từ từ thu nhỏ lại, rồi sương mù kim sắc chung quanh càng ngày càng đậm, đại khái chừng năm phút, Huyền Thiết Tinh đã hoàn toàn biến mất.\r\n\r\n    - Ầm…\r\n\r\n    Đại lục kim loại rung động.\r\n\r\n    Sương mù kim sắc long trời lở đất bao phủ cả đại lục, bao lấy đại lục kim loại. Vô số sương mù kim sắc nhanh chóng hóa đặc, biến thành một bộ phận đại lục, làm cả đại lục càng lúc càng lớn. Chẳng biết qua bao lâu. Tất cả đã dừng lại!\r\n\r\n    Sương mù kim sắc phủ ngoài đại lục kim loại chợt tung lên, bay ra khỏi đại lục, bay lên bầu trời đại lục kim loại!\r\n\r\n    Chỉ còn lại có một màn sương mù kim sắc dung nhập vào trong cơ thể Kim Giác Cự Thú. Thể tích thân thể Kim Giác Cự Thú cũng lạo xạo không ngừng tăng lên, cho đến lúc đình chỉ không còn sinh trưởng. Lúc này cơ thể nó đã đạt tới xxx thước!\r\n\r\n    Cả đại lục kim loại, phương viên bốn km! Độ cao chừng bốn mươi ba km. Trong trời cao bốn km, lúc này mới có sương mù kim sắc.\r\n\r\n    Trong tĩnh thất Phi thuyền Hắc Long.\r\n\r\n    \"Kim Giác Cự Thú đã là cấp Hằng Tinh cấp bốn.\" La Phong mở mắt, có một vẻ hơi vui \"Dùng Huyền Thiết Tinh mặc dù mất tiền, nhưng tốc độ lại rất nhanh!\" Thể Nội Thế Giới trưởng thành trong ba lớp đầu là nhanh nhất.\r\n\r\n    Ba cấp giữa thì khó khăn một chút. Ba cấp sau thì cực khó! Đột phá bậc chín cuối cùng, tiến vào cấp bậc cao hơn, càng về sau càng khó.\r\n\r\n    Cấp Hằng Tinh bậc một tới cấp ba, tiến hóa bình thường, chỉ một năm rưỡi là xong.\r\n\r\n    Cấp ba tới cấp sáu, tiến hóa bình thường, cần tám năm. (mỗi cấp độ cần chừng hai năm!)\r\n\r\n    Cấp sáu tới cấp chín, lại yêu cầu lâu hơn (mỗi cấp độ yêu cầu chừng mười hai năm)!\r\n\r\n    Còn cấp Hằng Tinh bậc chín tới cấp Vũ Trụ bậc một, muốn vượt qua cần không biết bao nhiêu năm!\r\n\r\n    Có thể tưởng tượng được, bước cuối cùng đột phá khó khăn như thế nào!\r\n\r\n    Đây là Kim Giác Cự Thú, chứ nếu là chủng tộc khác, có thể thấy được khó khăn như thế nào.\r\n\r\n    Tối. La Phong ngồi trong phòng khách, xem TV với thê tử.\r\n\r\n    - La Phong, sao hôm nay không tu luyện, lại ra đây xem TV với em?\r\n\r\n    Từ Hân cười\r\n\r\n    - Chơi với em một chút. Ngày mai anh chuẩn bị ra ngoài làm việc. Lần này ra ngoài phỏng chừng mất một thời gian\r\n\r\n    - Bao lâu?\r\n\r\n    Từ Hân không khỏi hỏi.\r\n\r\n    - Đại khái một tháng.\r\n\r\n    La Phong nói.\r\n\r\n    - Lâu vậy à?\r\n\r\n    Từ Hân kinh hãi biến sắc. Bây giờ trên Địa Cầu, còn chuyện gì có thể uy hiếp La Phong? La Phong nhớ rõ lúc trước Ba Ba Tháp từng nói với mình.\r\n\r\n    - Mục đích lần này, là một tinh cầu tên là Cầu Long Tinh phồn hoa cường đại, cách Địa Cầu ba mươi hai vạn năm ánh sáng!\r\n\r\n    Tinh cầu đó còn phồn hoa hơn hàng trăm ngàn lần đế đô của Ngân Lam đế quốc. Cường giả tụ tập từ mọi nơi trong vũ trụ. Bình thường người hơi có thân phận đều thích tới nơi này. Nơi này… ngược lại rất ít những việc dã man huyết tinh phát sinh. Nó tương đối an toàn. Đương nhiên, điều kiện tiên quyết là ngươi có tiền và có thân phận! Nếu không, đến cả tư cách vào đó cũng có.\r\n\r\n    \"Cầu Long Tinh!\" La Phong trong lòng thầm nhắc.\r\n\r\n    - La Phong anh ra ngoài một tháng để đi đâu? - Từ Hân không kìm được phải hỏi.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 276: Cầu Long Tinh"}