{"text":"﻿    Chương 301: Vũ Trụ Dong Binh\r\n\r\n    Bích Nham Tinh, quốc gia vũ trụ văn minh trung cấp thuộc 'Hắc Long Sơn đế quốc\".\r\n\r\n    Đây là đầu mối then chốt quản lý sáu nước phụ thuộc lớn chung quanh. Nói về tầm quan trọng thì còn hơn cả Đế Đô Tinh của văn minh sơ cấp. Nơi này tự nhiên có chi nhánh ngân hàng của hai đại ngân hàng trùm cả vũ trụ là 'Ngân Hàng Tinh Hà Vũ Trụ\" và 'Ngân Hàng Đệ Nhất Vũ Trụ\".\r\n\r\n    Trong vùng phồn hoa nhất ở trung tâm thành phố, đoạn đường tấc đất tấc vàng.\r\n\r\n    Một kiến trúc mỹ lệ đẹp đến rung động lòng người đang đứng sừng sững ở đó. Hơn nữa, chung quanh nó có một bãi cỏ diện tích trên 3 km2. Ở nơi tấc đất tấc vàng này, phương viên 3 km2 mà không có kiến trúc gì, chỉ là bãi cỏ, đủ loại cây cối hoa cỏ, quả thực là quá xa xỉ lãng phí.\r\n\r\n    Trên đường một vài nhân loại từ tinh cầu khác khi nhìn thấy tòa kiến trúc này, trong mắt đều có vẻ hâm mộ, vì… đây là 'Ngân Hàng Tinh Hà Vũ Trụ\".\r\n\r\n    - To quá!\r\n\r\n    - Thật đẹp!\r\n\r\n    La Phong và Lôi Thần ngẩng đầu nhìn kiến trúc mà tòa có thể nói là một \"Tác phẩm nghệ thuật\", hoa cả mắt.\r\n\r\n    - Có khí thế, làm sao xây được như vậy nhỉ?\r\n\r\n    Đôi mắt Hồng lóe sáng.\r\n\r\n    Ba đại hiệp đến từ Địa Cầu giống như hai lúa ở nông thôn, thán phục nhìn kiến trúc cao lớn đó! Building 'Ngân Hàng Tinh Hà Vũ Trụ\" này, hoàn toàn được xây để tạo hiệu quả như một dòng sông tinh không lập thể. Nhìn kiến trúc… cứ như đối mặt với tinh không đang đập vào mặt.\r\n\r\n    - Lần trước ở Cầu Long Tinh, ta đã đi vào một lần. Nhưng thấy lại, vẫn rất chấn động.\r\n\r\n    - Xem kìa, kể cả người ra vào ngân hàng mà khí thế cũng khác hẳn.\r\n\r\n    Lôi Thần ghếch đầu ra hiệu cho La Phong nhìn ra xa.\r\n\r\n    Đích xác, thỉnh thoảng có những người đi qua lại Ngân Hàng Tinh Hà Vũ Trụ, nhìn khắp chung quanh, hiển nhiên khí thế rất khác!\r\n\r\n    Dù sao… người có tài khoản thấp nhất ở nơi này cũng phải là một ức đồng Hắc Long. Người giàu nhất một tinh cầu bình thường cũng chỉ như vậy mà thôi.\r\n\r\n    - Đi, chúng ta đi vào.\r\n\r\n    La Phong nói.\r\n\r\n    - Ừm.\r\n\r\n    Hồng, Lôi Thần cũng tràn ngập chờ mong.\r\n\r\n    Ba người sóng vai cùng đi về phía cánh cổng ngân hàng.\r\n\r\n    Xa xa trên đường có những người đi đường lui tới, thấy ba người đi về phía cổng ngân hàng, tự nhiên cảm thấy rất hâm mộ.\r\n\r\n    Khi nào thì họ cũng có thể tiến vào 'Ngân Hàng Tinh Hà Vũ Trụ\" nhỉ?\r\n\r\n    Cánh cổng Ngân Hàng Tinh Hà Vũ Trụ cao lớn vô cùng, như được phủ một tầng nước chảy, như rèm nước trong truyện thần thoại Địa Cầu. Cái khác nhau duy nhất là thứ nhìn như nước chảy này kỳ thực là một loại hiệu quả ánh sáng.\r\n\r\n    - Nếu không phải là khách hàng cũ của ngân hàng, mới mở tài khoản sẽ đi bên kia.\r\n\r\n    La Phong rất quen thuộc nói:\r\n\r\n    - Nhưng ta là khách hàng cũ, các ngươi theo ta, có thể đi thẳng vào cửa chính, xuyên qua \"nước\" vào.\r\n\r\n    Bên trong vô cùng rộng rãi, đại sảnh tuyệt đẹp làm cho người ta cảm thấy sảng khoái.\r\n\r\n    - Tiên sinh xin chào, xin qua bên này tạm thời nghỉ ngơi. Hôm nay khách hàng hơi nhiều, xin lỗi.\r\n\r\n    Một thiếu nữ dung mạo tuyệt mỹ, mặc áo động phục Ngân Hàng Tinh Hà mỉm cười khom mình hành lễ.\r\n\r\n    - Hiểu rồi.\r\n\r\n    La Phong thấy dãy sofa, đã có mười hai cái đã có khách hàng đang ngồi.\r\n\r\n    Ba người La Phong cũng dựa theo thứ tự mà ngồi ở cái thứ mười ba. Bên cạnh Sofa tự động hiện lên màn hình, trên màn hình xuất hiện đủ loại danh mục.\r\n\r\n    - Muốn uống gì, đều miễn phí cả.\r\n\r\n    La Phong nói.\r\n\r\n    - Hả?\r\n\r\n    Hồng, Lôi Thần đều quan sát vẻ hứng thú.\r\n\r\n    Họ lẳng lặng chờ đợi.\r\n\r\n    Một nhóm khách hàng tiến vào trong phòng khách, sau đó lại có khách hàng mới tới xếp hàng.\r\n\r\n    Khi La Phong được đẩy lên thứ ba, cả căn phòng khách đã có mười sáu nhóm người.\r\n\r\n    Rào!\r\n\r\n    La Phong đột nhiên cảm giác đại sảnh vốn im lặng thoáng cái ào lên. Đó là một loại những tiếng thì thào rất rõ!\r\n\r\n    Phải biết là, có thể đi vào Ngân Hàng Tinh Hà Vũ Trụ đều là người rất có thân phận. Cho dù có kiêu ngạo đắc ý ở nơi khác, khi tới đây cũng phải cố gắng biểu hiện mình là người 'văn minh\", do đó tiếng xì xào là việc rất quỷ dị.\r\n\r\n    - Ủa?\r\n\r\n    La Phong quay đầu nhìn lại.\r\n\r\n    Trong đại sảnh có ba người đang đi vào.\r\n\r\n    Người đi đầu, mặc quân phục tác chiến màu đen, cả người vô cùng cường tráng, cao hai thước.\r\n\r\n    Một người da đen. Ở trán hắn còn có con mắt thứ ba!\r\n\r\n    Người cuối cùng toàn thân phủ kín trong hắc bào.\r\n\r\n    Điểm tương tự duy nhất ở ba người là ở trước ngực trái có đeo huân chương. Huân chương có hình cơn sóng huyết sắc, trên đó có một tinh cầu.\r\n\r\n    - Đây là…\r\n\r\n    Đồng tử La Phong co lại!\r\n\r\n    - Ở Mạng Vũ Trụ Giả Định, ta đã thấy đồ án này rồi.\r\n\r\n    Lôi Thần cũng thì thào bên cạnh.\r\n\r\n    Trong đại sảnh những khách hàng khác vì thân phận mà phải kiềm chế ấy, ai nấy đều khẩn trương tới nín thở, hoặc là cuồng nhiệt tôn kính nhìn ba người vừa mới đi vào, thì thào nói với bạn bè.\r\n\r\n    - Vũ Trụ Dong Binh! Dong Binh chính thức của vũ trụ\r\n\r\n    - Có thể gặp tới ba Vũ Trụ Dong Binh. Lại là vũ trụ dong binh nhất tinh!\r\n\r\n    - Ba Vũ Trụ Dong Binh, ở loại tinh cầu như Bích Nham Tinh này mà có thể thấy họ thì quá… quá… kích động! Kích động vô cùng!\r\n\r\n    Kể cả ba người La Phong, Hồng, Lôi Thần, tất cả khách nhân trong chi nhánh Ngân Hàng Tinh Hà Vũ Trụ trên Bích Nham Tinh, thậm chí cả nhân viên phục vụ đều kích động vô cùng.\r\n\r\n    Vì… ba người này chính là Vũ Trụ Dong Binh, đoàn thể bưu hãn cường đại nhất trong vũ trụ, mọi người đều phải tôn kính!\r\n\r\n    Thế lực lớn lớn nhất Vũ trụ - Liên Minh Dong Binh Vũ Trụ!\r\n\r\n    Trên 99% vũ giả, tinh thần niệm sư cường đại, đều gia nhập vào Liên Minh Dong Binh Vũ Trụ. Mặc dù Liên Minh Dong Binh Vũ Trụ tương đối rời rạc, nhưng trong vũ trụ mênh mông, bất kỳ một quốc gia vũ trụ nào cũng không dám đắc tội với 'Liên Minh Dong Binh Vũ Trụ\".\r\n\r\n    Lúc trước sư phụ La Phong, chủ nhân Vẫn Mặc Tinh 'Hô Diên Bác\", chính là một thành viên của nó!\r\n\r\n    Cấp Hành Tinh, chỉ có thể xem như thám hiểm.\r\n\r\n    Cấp Hằng Tinh, mới có tư cách tiến hành sát hạch, đạt được danh hiệu Dong Binh Vũ Trụ Thực Tập!\r\n\r\n    Cấp Vũ Trụ, mới có tư cách tham gia sát hạch 'Vũ trụ Dong Binh\" nhất tinh!\r\n\r\n    Giới Chủ, có tư cách tham gia sát hạch 'Vũ trụ Dong Binh tam tinh\"! Mà cũng chỉ là có tư cách tham gia sát hạch thôi!\r\n\r\n    Sát hạch Vũ Trụ Dong Binh khó khăn rất lớn.\r\n\r\n    Do đó… Chính thức trở thành dong binh vũ trụ nhất tinh, đều phải trải qua sàng lọc trong các cấp Vũ Trụ! Thậm chí còn có một bộ phận Vực Chủ không thể thông qua sát hạch nhị tinh, vẫn còn là nhất tinh!\r\n\r\n    Điều này nói lên…\r\n\r\n    Ba Vũ Trụ Dong Binh trước mắt, tối thiểu phải là ba cấp Vũ Trụ! Không biết chừng có thể là Vực Chủ!\r\n\r\n    Vũ Trụ Dong Binh!\r\n\r\n    Đây là một danh hiệu làm cho người ta phải sinh ra kính ý! Họ lang bạt trong sinh tử, lần lượt trải qua các loại nguy cơ! Họ có thực lực vô cùng cường đại! Đây là một đoàn thể mà vô số chủng tộc nhân loại trên vũ trụ đều phải tôn kính, sùng bái!\r\n\r\n    Có lẽ có những người là cấp Vũ Trụ, nhưng họ nhát gan không dám làm dong binh. Hoặc nói, căn bản không có năng lực sát hạch dong binh!\r\n\r\n    Sát hạch Vũ Trụ Dong Binh, có thể nói là sát hạch nghiêm khắc nhất!\r\n\r\n    Mức tử vong cực cao!\r\n\r\n    - Ba Vũ Trụ Dong Binh!\r\n\r\n    La Phong cảm thấy tim đập gia tốc.\r\n\r\n    - Cường giả có thể chiến đấu trên bạch oải tinh!\r\n\r\n    Hồng nhìn ba vị Vũ Trụ Dong Binh, trong lòng cảm thán\r\n\r\n    Làm người mạnh nhất trên Địa Cầu từ trước tới nay, Hồng lúc này nhìn Vũ Trụ Dong Binh cao cao tại thượng, cũng phải hâm mộ:\r\n\r\n    - Rồi sẽ có một ngày, ta cũng phải trở thành một Vũ Trụ Dong Binh!\r\n\r\n    Vũ Trụ Dong Binh, là biển chữ vàng. Có lực chấn nhiếp hơn bất kỳ cường giả cấp vũ trụ nào.\r\n\r\n    Vì đã là dong binh, thì cơ hồ đều có đồng đội. Đồng đội họ cũng không kém bao nhiêu, hơn nữa đồng đội đều cùng trải qua sinh tử.\r\n\r\n    Cho dù gia tộc Nặc Lam Sơn cũng không dám trêu vào ba Vũ Trụ Dong Binh trước mắt này! Trừ phi muốn khiến gia tộc diệt vong…\r\n\r\n    - Ba vị khách nhân tôn kính!\r\n\r\n    Một nam tử hình thể hơi mập, mặc chế phục màu xanh lá sậm, toàn thân da ánh lên màu đỏ tía, hai cặp mắt nhỏ vội đáp chiếc thang máy lưu quang xuất hiện ở đại sảnh lầu một, chạy tới vẻ khiêm tốn hữu lễ\r\n\r\n    - Ta là trưởng chi nhánh ngân hàng Ngân Hàng Tinh Hà Vũ Trụ ở Bích Nham Tinh, Bỉ Đặc Ách, xin mời ba vị khách nhân tôn kính theo ta\r\n\r\n    - Ừm\r\n\r\n    Người đi đầu ba Vũ Trụ Dong Binh khẽ gật đầu, con mắt thứ ba nhìn trưởng ngân hàng hơi mập mạp, rồi gật đầu.\r\n\r\n    Lập tức, ba gã Vũ Trụ Dong Binh đi theo trưởng ngân hàng, đi thẳng vào thang máy lưu quang lên lầu.\r\n\r\n    Sau đó, đại sảnh mới ồ lên.\r\n\r\n    - Ba vị Vũ Trụ Dong Binh.\r\n\r\n    - Vũ Trụ Dong Binh đó! Hơn nữa có hai người là người trong họ Bì Thấp Tộc, còn có một người toàn thân bịt kín trong áo choàng, thấy không rõ gì cả.\r\n\r\n    - Nhị thúc, họ lên lầu làm gì? Ngân Hàng Tinh Hà Vũ Trụ làm nghiệp vụ chẳng phải đều ở lầu một cả sao?\r\n\r\n    - Bình thường khách hàng làm ở lầu một. Khách hàng tinh cấp đều trên lầu cả!\r\n\r\n    - Khách hàng tinh cấp là gì?\r\n\r\n    - Không biết. Người đứng đầu tổng công ty chúng ta có gia sản trên vạn ức đồng Hắc Long, cũng chỉ là khách hàng bình thường ở Ngân Hàng Tinh Hà Vũ Trụ, không đạt đến yêu cầu khách hàng cấp một sao.\r\n\r\n    Trong đại sảnh ngân hàng, mọi người đều tới tấp thảo luận.\r\n\r\n    Ba người La Phong, Hồng, Lôi Thần không kìm được thấp giọng thảo luận.\r\n\r\n    - Theo ta thấy, ba gã dong binh này hẳn là khách hàng một sao.\r\n\r\n    Lôi Thần nói.\r\n\r\n    - Có thể lắm, dù sao mức khách hàng tinh cấp cũng rất bất bình thường.\r\n\r\n    La Phong nói.\r\n\r\n    Trong lúc nói chuyện, đã đến phiên La Phong rồi.\r\n\r\n    - Tiên sinh, đến phiên các ngươi.\r\n\r\n    Nhân viên phục vụ ngân hàng có vẻ rất khiêm tốn.\r\n\r\n    - Đại ca Nhị ca, ta đi đây.\r\n\r\n    La Phong nói rồi, theo nhân viên phục vụ, tiến vào phòng khách.\r\n\r\n    - Ta muốn chuyển khoản.\r\n\r\n    La Phong vào phòng khách, quay sang nói với nhân viên nghiệp vụ bên trong.\r\n\r\n    - Xin hỏi tài khoản ngươi là…?\r\n\r\n    Nhân viên nghiệp vụ mỹ lệ mỉm cười hỏi.\r\n\r\n    Ba Ba Tháp đã nói cho La Phong về tài khoản từ trước.\r\n\r\n    Lúc này La Phong không kìm được rất kích động!\r\n\r\n    Đây là một trong ba tài khoản do sư phụ cấp cho mình. Ba tài khoản lần lượt là cấp Hằng Tinh, cấp Vũ Trụ, Vực Chủ mới có thể đạt được.\r\n\r\n    Tài khoản đầu tiên phỏng chừng khẳng định không phải là tốt nhất, nhưng với đại nhân vật như chủ nhân Vẫn Mặc Tinh… chỉ lấy một cọng tóc gáy, cũng đã rất lớn rồi!\r\n\r\n    - XXX- YYY - XXXX -WE… 0\r\n\r\n    La Phong nín thở, báo tài khoản\r\n\r\n    - Xin chờ một chút.\r\n\r\n    Nhân viên nghiệp vụ bên trong nhanh chóng thao tác, rồi sau đó lẳng lặng chờ đợi Mạng Vũ Trụ Giả Định bên kia truyền tín hiệu phản hồi\r\n\r\n    - Đây là… đây là…\r\n\r\n    Cặp mắt vốn khá lớn của nhân viên nghiệp vụ bên trong, thoáng cái trợn trừng to bằng nắm đấm, trong mắt đầy vẻ khiếp sợ.\r\n\r\n    Sau đó cô này hoảng sợ liếc mắt nhìn La Phong, rồi nói:\r\n\r\n    - Khách nhân tôn kính, ngươi… ngươi chờ một chút. Ta đi thông báo cho trưởng ngân hàng!\r\n\r\n    Nói rồi lập tức chạy ra. Vừa chạy ra, rồi lại vội trở về, thấp thỏm khẩn trương nhìn La Phong:\r\n\r\n    - Khách nhân tôn kính, có người khác chiêu đãi ngươi trước. Chờ một chút.\r\n\r\n    Nói rồi nhanh chóng ra ngoài.\r\n\r\n    Lầu chín chi nhánh ngân hàng Ngân Hàng Tinh Hà Vũ Trụ ở Bích Nham Tinh\r\n\r\n    Trưởng ngân hàng 'Bỉ Đặc Ách\" đang mỉm cười khiêm tốn nói chuyện với ba vị Vũ Trụ Dong Binh, làm nghiệp vụ:\r\n\r\n    - Mặc dù hơi phiền phức, nhưng chẳng mấy chốc sẽ xong thôi. Xin chờ cho một chút.\r\n\r\n    Ở Bích Nham Tinh, cho dù là hắn, cũng thỉnh thoảng mới tiếp được khách hàng nhất tinh. Dù sao yêu cầu để có thể đạt tới cấp một sao là rất cao.\r\n\r\n    Ngay lúc này…\r\n\r\n    - Rào!\r\n\r\n    Cửa ngoài bị giật ra!\r\n\r\n    - Hả?\r\n\r\n    Ba Vũ Trụ Dong Binh đều quay đầu nhìn lại, lộ ra vẻ khó chịu. Người cầm đầu ở tộc ba mắt, trợn con mắt giữa lên vô cùng lạnh giá nhìn chằm chằm vào người vừa tới.\r\n\r\n    - Chuyện gì thế?\r\n\r\n    Trưởng ngân hàng rất bất mãn!\r\n\r\n    Mình đang tiếp đãi khách quý, sao có thể tùy tiện quấy rầy?\r\n\r\n    Nữ tử vừa vào với một nam tử cũng mập mạp, trên đầu có hai kim giác. Hai người đều vội vàng đưa mắt ra hiệu cho trưởng ngân hàng.\r\n\r\n    'Bỉ Đặc Ách\" cả kinh. Trong hai người một người là phó trưởng ngân hàng, một người là nhân viên xử lý nghiệp vụ.\r\n\r\n    Bỉ Đặc Ách ý thức được việc gì, vội hành lễ với ba người:\r\n\r\n    - Xin đợi một chút.\r\n\r\n    Nói rồi nhanh chóng đi ra, đồng thời kéo cửa phòng lại.\r\n\r\n    - Chuyện gì thế?\r\n\r\n    Trưởng ngân hàng nhíu mày nhìn hai người trước mắt\r\n\r\n    - Đệ đệ. Ngươi không biết ta đang tiếp…\r\n\r\n    - Ta biết.\r\n\r\n    Nam tử mập mạp tướng mạo cực giống trưởng ngân hàng đổ mồ hôi trán\r\n\r\n    - Nhưng việc này…\r\n\r\n    - Chuyện gì?\r\n\r\n    Trưởng ngân hàng Bỉ Đặc Ách hơi giật mình.\r\n\r\n    - Tới cơ mật thất rồi nói.\r\n\r\n    Nhân viên nghiệp vụ lập tức nói ngay.\r\n\r\n    Trưởng ngân hàng nheo nheo mắt. Phòng tiếp đãi ba vị vũ trụ dong binh bên cạnh được kiến tạo đặc thù, niệm lực cũng không thể xuyên thấu, hoàn toàn cách âm, ngăn cách rất nhiều máy dò xét tín hiệu.\r\n\r\n    Còn 'Cơ mật thất\", lại là nơi kỹ thuật trọng yếu bậc nhất Ngân Hàng Tinh Hà Vũ Trụ. Cho dù Bất Hủ cũng rất khó nghe lén được.\r\n\r\n    Chẳng mấy chốc ba người đã tiến vào cơ mật thất. Trong cơ mật thất, trưởng ngân hàng nhìn nhân viên nghiệp vụ:\r\n\r\n    - Nói đi, rốt cuộc có chuyện gì?\r\n\r\n    - Đại sự.\r\n\r\n    Phó trưởng ngân hàng nuốt nước bọt khan.\r\n\r\n    - Trưởng ngân hàng…\r\n\r\n    Nhân viên nghiệp vụ thần tình có vẻ kích động, thì thào nói:\r\n\r\n    - Phía dưới có khách nhân muốn lấy chuyển khoản. Tài khoản là… là tài khoản ngũ tinh!\r\n\r\n    - Cái gì?\r\n\r\n    Trưởng ngân hàng nhất thời sắc mặt khiếp sợ trắng bệch! Trời!\r\n\r\n    Rất nhiều trưởng chi nhánh Ngân Hàng Tinh Hà Vũ Trụ ở các tinh cầu, thỉnh thoảng cũng có thể chạm mặt tài khoản nhất tinh cực kỳ hiếm thấy, thậm chí còn vài chục năm mới có thể gặp một tài khoản nhị tinh. Cả đời sợ cũng không thấy được một 'Tài khoản tam tinh\", chứ đừng nói là \"Tài khoản ngũ tinh\" trong truyền thuyết!\r\n\r\n    Phải biết là… ngay cả cường giả cấp vũ trụ, có thể có một tài khoản nhất tinh cũng xem là không tệ rồi. Tài khoản ngũ tinh, đó là khái niệm gì?\r\n\r\n    Khách nhân có thể có tài khoản ngũ tinh, mua một tinh cầu cũng như mua một viên đường vậy!\r\n\r\n    Một vài quốc gia văn minh sơ cấp như Ngân Lam đế quốc, ở trước mặt loại khách nhân này cũng như một con kiến thôi!\r\n\r\n    Cho dù trong vũ trụ mênh mông, cho dù là ở quốc gia của vũ trụ văn minh cao cấp, giữa các quốc gia vũ trụ, cũng là một đại nhân vật tài ba rồi!\r\n\r\n    Một nhân vật đáng sợ mà chỉ một câu có thể làm ức vạn nhân loại thành nô lệ, tiêu diệt cả ức vạn nhân loại\r\n\r\n    - Tài khoản ngũ tinh?\r\n\r\n    Trưởng ngân hàng hoàn toàn ngẩn đi.\r\n\r\n    - Đúng, ca ca. Ngươi không tin thì xem đây. Bây giờ quyền khống chế cả ngân hàng đã hoàn toàn bị mất, do trí năng khống chế! Một lời của chúng ta cũng hoàn toàn bị giám thị… Vừa rồi nếu chúng ta dám can đảm nói về việc khách hàng ngũ tinh ngoài 'Cơ mật thất\", trí năng ngân hàng sẽ đánh chết chúng ta ngay trong nháy mắt.\r\n\r\n    Phó trưởng ngân hàng đổ mồ hôi lạnh.\r\n\r\n    Trưởng ngân hàng cũng xoa đầu.\r\n\r\n    Ngân Hàng Tinh Hà Vũ Trụ, loại siêu cấp đại ngân hàng này tuyệt đối lấy khách hàng làm trọng! Đặc biệt là khách hàng cấp năm sao. Tiền bạc của khách hàng cấp năm sao mà gửi ở đó, thì ngân hàng có thể dùng để quay vòng. Mỗi ngày đều có thể sinh ra lợi nhuận rất lớn! Bí mật của loại khách hàng này một khi tiết lộ ra ngoài… cho dù phải hủy diệt một tinh cầu, Ngân Hàng Tinh Hà Vũ Trụ cũng phải cam đoan bí mật này không bị tiết lộ.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 301: Vũ Trụ Dong Binh"}