{"text":"﻿    Chương 333: Phong Lôi Hạp Cốc\r\n\r\n    Đắm chìm trong tu luyện, thời gian trôi qua cực nhanh.\r\n\r\n    - La Phong, trời đã sắp sáng rồi.\r\n\r\n    Hồng và Lôi Thần đều đã đình chỉ tu luyện rồi.\r\n\r\n    Trong Tu Luyện Thất u tĩnh, Ba Ba Tháp nằm ngủ trên ghế, từ từ nhắm hai mắt.\r\n\r\n    - Hả?\r\n\r\n    La Phong khép lại bộ sách trong tay, nhắm mắt lại. Trong đầu lóe lên quá trình quan khán bí pháp tu luyện ' Vạn Kiếm Hồn Ấn\" vừa rồi. Quá trình thi triển, và cả nguyên lý vân vân. Sau đó La Phong mỉm cười mở mắt. Một đêm, xem như đã nắm được bí pháp ' Vạn Kiếm Hồn Ấn\" về mặt lý luận.\r\n\r\n    Ngày mai trở đi sẽ bắt đầu chính thức tu luyện!\r\n\r\n    Đợi sau khi luyện thành, ' Vạn Kiếm Hồn Ấn\" có thể nói sẽ là bí pháp công kích linh hồn duy nhất trong tay La Phong bây giờ.\r\n\r\n    - Ba Ba Tháp, ta đi thôi.\r\n\r\n    La Phong đặt bộ sách lên giá sách.\r\n\r\n    - Tính thời gian, thời gian nhân mã gia tộc Nặc Lam Sơn đến Địa Cầu còn có hai năm bốn tháng 29 ngày nữa - Ba Ba Tháp hô.\r\n\r\n    - Hai năm bốn tháng 29 ngày…\r\n\r\n    La Phong khẽ lập lại, đôi mắt lóe lên chút hàn quang\r\n\r\n    Hai năm sau nhân mã gia tộc Nặc Lam Sơn sẽ đến, còn mình lại không có biện pháp đặt hy vọng vào người khác. Ngắn ngủn thời gian hai năm, Hồng và Lôi Thần căn bản không làm gì được, tạm thời chỉ có mình chèo chống thôi!\r\n\r\n    \"Hai năm. \"\r\n\r\n    \"Làm sao bây giờ? \"\r\n\r\n    \"Nếu nói hạm đội gia tộc Nặc Lam Sơn cử tới là cường giả cấp Vũ Trụ cấp sáu cấp bảy, thì ta phải làm sao mới ứng phó được? \" La Phong cũng rất phiền não.\r\n\r\n    Thân thể Kim Giác của mình đích xác có thể vài tháng sau sẽ bước vào cấp Vũ Trụ! Nhưng, một khi bước vào cấp Vũ Trụ, thời gian tiến hóa sẽ trở nên rất dài. Nếu sử dụng tổ hợp kim loại, thì cái giá so còn cao hơn cấp Hằng Tinh không biết bao nhiêu lần. Tiền mình cũng không đủ.\r\n\r\n    Hệ Ngân Hà, khu vực Hư Vô.\r\n\r\n    Một phi thuyền cấp D3 hình giọt nước tựa như một thanh búa, nhanh chóng bay trong không gian.\r\n\r\n    - Bách Tạp La, ngươi xuất quan rồi à?\r\n\r\n    Trong phòng điều khiển, đệ nhị tộc trưởng gia tộc Nặc Lam Sơn, ' Đức Ôn Nặc Lam Sơn\" hai tai nhọn quay đầu nhìn về phía người vừa tới.\r\n\r\n    - Ừm.\r\n\r\n    Bách Tạp La mặc hắc bào khẽ gật đầu.\r\n\r\n    Trong lòng Đức Niết có vẻ hơi không thoải mái.\r\n\r\n    Hắn làm đệ nhị tộc trưởng gia tộc, tự nhiên sớm bái làm môn hạ tộc tổ. Còn Bách Tạp La chính là sư đệ hắn!\r\n\r\n    Nhưng… tên Bách Tạp La này có nhận thức cực cao, thuộc loại đệ tử xuất sắc của Nặc Lam Sơn. Bây giờ Đức Ôn là cấp Vũ Trụ cấp sáu, còn Bách Tạp La lại là cấp Vũ Trụ cấp tám! Bách Tạp La đương nhiên sẽ lãnh ngạo!\r\n\r\n    Cấp Vũ Trụ cấp tám, về nhận thức, về kinh nghiệm chiến đấu, Bách Tạp La vượt xa \" Đức Ôn\" vốn đã từng làm tộc trưởng.\r\n\r\n    - Bách Tạp La, ngươi nói trên Địa Cầu rốt cuộc có cao thủ gì? Đến cả một tiểu đội tinh anh cũng không thể phát ra bất kỳ một tin tức nào chết toàn bộ. Thực lực đối thủ không kém nhỉ.\r\n\r\n    Đức Niết nhìn cảnh sắc tinh không mỹ lệ phía trước, hỏi sư đệ bên cạnh.\r\n\r\n    Con ngươi hung lãnh của Bách Tạp La nhìn ra bên ngoài:\r\n\r\n    - Phi thuyền tộc cơ giới đều vẫn còn ở đó, không ai lấy đi đâu. Cho dù có cao thủ, cũng không cao.\r\n\r\n    Đức Niết sáng mắt lên, vội cười nói:\r\n\r\n    - Sư đệ nói có lý.\r\n\r\n    - Sư huynh, còn bao lâu nữa là đến Địa Cầu?\r\n\r\n    Bách Tạp La lạnh lùng nói.\r\n\r\n    - Đại khái còn hai năm bốn tháng nữa.\r\n\r\n    Đức Ôn nói.\r\n\r\n    - À, ta vào Vũ Trụ Giả Định đây.\r\n\r\n    Bách Tạp La nói một tiếng, rồi quay đầu ly khai phòng điều khiển\r\n\r\n    Đức Niết nhìn hình bóng Bách Tạp La, đáy lòng thầm mắng: \" Tên khốn khiếp này. Lần này ly khai khoang, cũng chỉ hỏi khi nào tới Địa Cầu. Lúc trước xuyên qua trùng động, hắn cũng không ra một chút nào. Bây giờ đã biết đại khái thời gian, e rằng trên đường từ đây tới Địa Cầu, hắn sẽ chẳng ra nữa. Bách Tạp La, trong hàng đệ tử Nặc Lam Sơn, là tên thuộc loại cực kỳ quái gở.\"\r\n\r\n    Nếu là La Phong biết lần này gia tộc Nặc Lam Sơn hai cử đại cao thủ cấp Vũ Trụ, một tên là ' Cấp Vũ Trụ cấp sáu\", một tên là ' Cấp Vũ Trụ cấp tám\", e rằng áp lực tâm lý sẽ lớn hơn nữa.\r\n\r\n    Tiến vào Lôi Đình Thế Giới đã 51 ngày rồi.\r\n\r\n    - Không có việc gì, tiếp tục di chuyển.\r\n\r\n    Lôi Thần ngồi trên mặt đất hô. Hông Lôi Thần đầy máu.\r\n\r\n    - Đừng có sính cường. Dù sao chúng ta cách Phong Lôi Hạp Cốc rất gần, còn có trên tám ngàn km nữa, một ngày là có thể tới.\r\n\r\n    La Phong quát khẽ\r\n\r\n    - Ngươi bây giờ thương thế rất nặng, cho dù sử dụng Mộc Nha Tinh, cũng phải vài giờ mới có thể khôi phục.\r\n\r\n    - Đúng, lão nhị, ngày mai xuất phát cũng được.\r\n\r\n    Hồng cũng nhìn Lôi Thần.\r\n\r\n    Lôi Thần cắn chặt răng, chửi nhỏ một tiếng:\r\n\r\n    - Mẹ nó, con chim khốn khiếp!\r\n\r\n    La Phong thấy thế, trong lòng bất lực.\r\n\r\n    Từ Long Tác Sơn Mạch tiến về 'Phong Lôi Hạp Cốc\", đã xuyên qua hơn phân nửa Lôi Đình Thế Giới. Lúc trước trong Long Tác Sơn Mạch, dựa vào dụng cụ cảnh giới của Ba Ba Tháp, căn bản không gặp phải nguy hiểm gì, do đó đám người mình luôn rất lạc quan, nhưng ai nghĩ đến…\r\n\r\n    Khi đám người mình bắt đầu chính thức xuyên qua hơn phân nửa Lôi Đình Thế Giới, mới biết được, thế giới dùng để đào thải sát hạch sàng lọc cũng không dễ dàng như tưởng tượng.\r\n\r\n    Cảnh giới 2 vạn thước?\r\n\r\n    Trong sơn mạch đầy cây cối thì hữu dụng. Vì cây cối trong sơn mạch rất nhiều, nơi nơi đại thụ tươi tốt, khoảng cách hai vạn thước là rất an toàn.\r\n\r\n    Nhưng tại vùng bình nguyên, giải đất thảo nguyên, hoặc ao đầm, vùng núi đá ngầm vân vân, một vài mãnh thú dùng mắt thường có thể thấy được trăm dặm. Một khi nó thấy, với tốc độ của mãnh thú, cho dù trọng lực Lôi Đình Thế Giới cực lớn, nhưng chỉ cần một hai giây là chúng đã bay qua khoảng cách hai vạn km rồi. Hệ thống cảnh giới hai vạn km, La Phong cũng chỉ kịp phản ứng ra lệnh cho những người khác, thời gian để bọn người La Phong chạy trốn cũng không tới một giây. Rất thường xuyên gặp phải nguy hiểm!\r\n\r\n    Vừa rồi…\r\n\r\n    Một con quái điểu kim sắc cùng loại với một con ưng khổng lồ, có thể bay trên cao, nhìn xuống đất từ rất xa. Do đó một cú bổ xuống đã tới nơi rồi. Con quái điểu kim sắc này có tốc độ cực nhanh, thực lực cũng rất mạnh. So với vũ giả cấp Hằng Tinh cấp chín bình thường thì mạnh hơn nhiều. Thiết Nam Hà đương trường bị nó chộp trúng!\r\n\r\n    Cái trảo sắc bén cào xuống, mình và Hồng, tuy bề ngoài mặc chiến y hợp kim, nhưng bên trong đều có Ma Vân chiến giáp, làm tan đi vô số lực công kích, nên đã bình yên vô sự.\r\n\r\n    Nhưng Lôi Thần đã phải chịu khổ.\r\n\r\n    May mà chỉ là một cú trảo bừa bãi, nếu chính thức bị lợi trảo chộp vào, cái mạng nhỏ của Lôi Thần cũng không còn.\r\n\r\n    Còn con quái điểu kim sắc, bị công kích linh hồn của Ngao Cốt, biết rất khó thắng nhanh, do đó quay đầu chạy trốn luôn.\r\n\r\n    - Mọi người phải luôn luôn cảnh giác.\r\n\r\n    - Tốc độ mãnh thú rất nhanh. Khi ta phát hiện ra chúng mới nói cho mọi người… thời gian mọi người bỏ chạy sẽ trở nên rất ngắn.\r\n\r\n    La Phong thấp giọng\r\n\r\n    - Khoảng cách từ chỗ chúng ta tới Phong Lôi Hạp Cốc chỉ còn lại có trên tám ngàn km, lộ trình một ngày, ngàn vạn lần vào ngày cuối cùng đừng xảy ra bất kỳ điều gì lầm lẫn.\r\n\r\n    - Chúng ta gặp gian nguy như vậy. Thế những tiểu đội không có cách nào cảnh giới kia, một đường tới đây tuyệt đối là một con đường đầy nguy cơ sinh tử.\r\n\r\n    Lôi Thần không kìm được nói.\r\n\r\n    - Chúng ta cũng gặp phải không ít nguy cơ sinh tử. - Hồng nói.\r\n\r\n    Lại một đêm tĩnh tu.\r\n\r\n    Đêm nay, La Phong ở Sát Lục Tràng trong không gian Sát Lục mà huấn luyện. Tu luyện mười mấy ngày nay, một mặt tu luyện Độn Thiên Toa, một mặt tu luyện Vạn Kiếm Hồn Ấn. Tầng thứ nhất Vạn Kiếm Hồn Ấn cuối cùng cũng đã luyện thành. Dấu hiệu của tầng thứ nhất rất đơn giản… Có thể thi triển ra một thanh Kiếm Hồn Ấn. Việc công kích linh hồn, chính là đem niệm lực hư hóa cộng với công kích thực, tổ hợp thành một công kích chung.\r\n\r\n    - Lúc trước trên Địa Cầu những công kích linh hồn do tinh thần niệm sư lĩnh ngộ đều cực yếu. Ngay cả vũ giả mạnh một chút cũng không thể dựa vào công kích linh hồn mà giết chết được.\r\n\r\n    - Cấu tạo của Kiếm Hồn Ấn vô cùng kỳ dị kín đáo, càng hữu hiệu hơn.\r\n\r\n    La Phong rất mừng. Có Kiếm Hồn Ấn, thực lực xem như nâng lên mấy lần!\r\n\r\n    Cho dù gặp cao thủ vũ giả cao hơn, một khi bị Kiếm Hồn Ấn của hắn công kích linh hồn, không chết thì phần lớn cũng sẽ phải đau đầu trong khoảnh khắc.\r\n\r\n    Còn lúc đó, Độn Thiên Toa có thể nhân cơ hội giết chết địch nhân!\r\n\r\n    Một hư một thực!\r\n\r\n    Đây là chỗ cường đại của tinh thần niệm sư! Nếu đơn thuần chỉ là hư (dựa vào công kích linh hồn, ảo thuật), hoặc đơn thuần thực (dựa vào binh khí niệm lực), thì sẽ không chính thức phát huy được sự lợi hại của tinh thần niệm sư.\r\n\r\n    Đáng tiếc… Bất luận là bí pháp thi triển binh khí niệm lực, hay bí pháp công kích linh hồn, đều không truyền ra ngoài! Mỗi một bí pháp đều vô cùng trân quý.\r\n\r\n    Còn bí pháp càng cao, lại càng ngàn vàng không đổi được! Như pháp mà Hồn Ấn mà chủ nhân Vẫn Mặc Tinh vô cùng kiêu hãnh, chính là đem cả một tinh hệ tới đổi, cường giả Bất Hủ cũng đều không thèm để ý tới.\r\n\r\n    Đây là nguyên nhân vì sao những đệ tử có bối cảnh, có sư môn lại tu luyện nhanh chóng, đột phá dễ dàng như vậy!\r\n\r\n    Năm luồng lưu quang dừng lại, chính là năm người.\r\n\r\n    Tiểu đội hướng mắt nhìn sơn mạch xa xa. Sơn mạch xa xa như bị những bông tuyết bao phủ, một khoảng hôn thiên ám địa.\r\n\r\n    Nói đúng ra không phải là những bông tuyết, mà là những tảng đá chen lẫn vô số cuồng phong! Đồng thời trên bầu trời sơn mạch còn có rất nhiều mây trắng. Trong mây trắng có điện xà lưu chuyển, tựa hồ thời khắc nào cũng có thể đánh xuống.\r\n\r\n    - Đại ca, Tam Tử, phía trước theo như bản đồ thượng miêu tả, chính là Phong Lôi Hạp Cốc rồi.\r\n\r\n    Lôi Thần nín thở.\r\n\r\n    - Mây trắng lôi điện trường kỳ vẩn vơ trên bầu trời. Lôi Đình Thế Giới ngoại trừ Phong Lôi Hạp Cốc, không có chỗ nào có cảnh tượng như vậy nữa cả.\r\n\r\n    Hồng cũng nheo mắt lại.\r\n\r\n    La Phong nín thở nhìn.\r\n\r\n    Phong Lôi Hạp Cốc, trung tâm của Lôi Đình Thế Giới, chỗ trung ương nhất, cũng là nơi nguy hiểm nhất!\r\n\r\n    Song vật phẩm quan trọng nhất trong cuộc sát hạch Dong Binh Vũ Trụ Thực Tập lại là Phong Giác Thạch, phải lấy từ trong Phong Lôi Hạp Cốc.\r\n\r\n    - Đi.\r\n\r\n    La Phong hô khẽ.\r\n\r\n    Năm người không còn phi hành, mà đi bộ về phía Phong Lôi Hạp Cốc…\r\n\r\n    Cái quỷ dị chính là, có lẽ biết Phong Lôi Hạp Cốc nguy hiểm, nên xung quanh Phong Lôi Hạp Cốc lại không có một con mãnh thú nào xuất hiện.\r\n\r\n    Trong hợp cốc này cũng không có thực vật gì. Những tảng đá trụi lủi, những tảng đá đen thui, thỉnh thoảng chen lẫn ánh màu bạc.\r\n\r\n    - Gió to quá.\r\n\r\n    La Phong ngay cả đi đứng cũng không ổn định.\r\n\r\n    - Ở đây gió to quá?\r\n\r\n    Lôi Thần, Hồng không kìm được phải thán phục.\r\n\r\n    Trên Địa Cầu bão cấp mười hai gì gì đó, đối với cường giả cấp hằng tinh thì căn bản không thể làm thân hình họ bị ảnh hưởng gì cả.\r\n\r\n    Nhưng lúc này, ba người La Phong, Lôi Thần, Hồng đi đứng lắc lư, quả là khó tin.\r\n\r\n    - Dựa theo bộ sách nói, gió trong Phong Lôi Hạp Cốc, càng vào trung ương thì càng lớn. Gió ở vùng trung ương nhất giống như những con dao! Ẩn chứa kình lực bản nguyên năng lượng của Vũ trụ, đến cả cường giả cấp Vũ Trụ mà bay vào giữa hẻm núi, cũng sẽ bị cuồng phong chém thành tơ thịt, chắc chắn sẽ chết.\r\n\r\n    - Cuồng phong bao trùm ở vùng đáy sâu nguy hiểm nhất, nhưng nơi đó lại có Phong Giác Thạch nhiều nhất.\r\n\r\n    - Đương nhiên còn có rất nhiều Phong Giác Thạch bị gió cuốn đi.\r\n\r\n    - Cả Phong Lôi Hạp Cốc, nơi nguy hiểm nhất lại là lôi điện. Khi bị lôi điện đánh xuống, đến cả Vực Chủ hơi yếu cũng bị đánh chết tươi. Cấp Vũ Trụ mà cũng có thể không sống được, chứ đừng nói cấp Hằng Tinh chúng ta. Mọi người nói xem, bây giờ chúng ta nên đi tìm Phong Giác Thạch như thế nào đây.\r\n\r\n    La Phong nhìn bốn người kia…\r\n\r\n    Lúc này trong Thức Hải hắn lại vang lên thanh âm:\r\n\r\n    - La Phong, xung quanh tiểu đội ngươi 20 km, tổng cộng có 1092 nhân loại.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 333: Phong Lôi Hạp Cốc"}