{"text":"﻿    Chương 579: Lo Lắng\r\n\r\n    Khi vừa đi tới cung điện truyền thừa, phân thân Ma Sát Tộc La Phong đã tiến vào Thể Nội Thế Giới, còn nguyên hạch thì ở lại trong bản tôn người Địa Cầu.\r\n\r\n    Trong người La Phong, trong nguyên hạch, lúc này đã ngưng tụ một viên linh hồn tinh cầu. Lúc này chung quanh linh hồn tinh cầu phiêu đãng những sợi mù lờ mờ như sương mỏng. Chính là tinh thần lực, và vô số niệm lực của La Phong đang ngưng kết lại thành những hoa văn kỳ bí. Vô số hoa văn kỳ bí truyền vào tinh cầu linh hồn, như những con virus lây bệnh, cả tinh thể linh hồn thu nạp những hoa văn kỳ bí ấy rồi âm thầm xảy ra những thay đổi rất nhỏ.\r\n\r\n    Mặc dù thay đổi rất nhỏ, nhưng vẫn không ngừng lột xác\r\n\r\n    Một khắc cũng không ngừng!\r\n\r\n    Bản tôn người Địa Cầu La Phong, Kim Giác Cự Thú đều khống chế niệm lực, tu luyện linh hồn.\r\n\r\n    Luyện mãi thành thép!\r\n\r\n    Một khối sắt được lần lượt rèn luyện, sẽ thành thép. Lúc này, linh hồn La Phong cũng trải qua một quá trình tương tự. Trong quá trình tu luyện Chí Cao Ma Âm Bí Pháp, linh hồn không ngừng phát sinh những thay đổi, không ngừng lột xác, tựa như những miếng quặng sắt biến thành gang thép. Linh hồn của La Phong cũng biến hóa như vậy.\r\n\r\n    Hơi giống như Bản Tôn Thiên Địa\r\n\r\n    Bản Tôn Thiên Địa là một loại cải tạo thân thể! Thi triển Bản Tôn Thiên Địa, thân thể có thể thu nhỏ lại, làm mật độ cơ bắp, mật độ xương cốt, lân giáp… biến đổi rất nhiều.\r\n\r\n    Cơ sở chiếm tới chín phần của Chí Cao Ma Âm Bí Pháp, chính là một loại cải tạo linh hồn.\r\n\r\n    Thi triển bộ bí pháp này có thể làm cho việc khống chế linh hồn tăng lên với biên độ khủng khiếp!\r\n\r\n    Bình thường linh hồn của cường giả Giới Chủ có thể bảo trì nhiều nhất khống chế 100 ám khí đạt tới uy lực mạnh nhất.\r\n\r\n    Cường độ phát lực thân thể Giới Chủ bình thường nhiều nhất là 100 lần.\r\n\r\n    Khi La Phong bước tới bậc thang thứ 100, cường độ chấn phúc niệm lực đã đạt tới mức kinh khủng là 100. Theo ý nghĩa truyền thống, đây là cực hạn của một cường giả Giới Chủ hoàn mỹ!\r\n\r\n    Còn bây giờ La Phong đã bước lên hơn ba trăm sáu mươi bậc, cường độ chấn phúc niệm lực đã đạt tới mức trên 360 rồi!\r\n\r\n    Đây là khái niệm gì?\r\n\r\n    Khi vừa đến cung điện truyền thừa, cường độ chấn phúc niệm lực là 70-80, bây giờ là trên 360!\r\n\r\n    Gấp năm lần!\r\n\r\n    Cũng giống như, khi vừa mới bắt đầu La Phong có một khẩu súng để bắn! Bây giờ hắn có tới 5 súng!\r\n\r\n    Tốc độ chuyển vận niệm lực gấp năm lần lúc trước!\r\n\r\n    \"Bằng với việc năm người đánh một người! \"\r\n\r\n    La Phong nhìn những bậc thang truyền thừa không ngừng kéo dài mãi trước mắt, nhìn điện phủ thoáng hiện ra ở nơi xa xôi trong hư không, ngẫm lại mà không kìm được sự kích động.\r\n\r\n    Khu Công Cộng, Vũ Tương Sơn, Vũ Trụ Giả Định, ở tầng cao nhất trong một tửu lâu u tĩnh.\r\n\r\n    Chân Diễn Vương mặc áo giáp kim sắc, tựa người trên sofa, hơi khép hờ mắt, cả người thoáng tản ra một loại khí tức đầy áp lực. Cả căn phòng trên tầng cao nhất tràn ngập khí tức này. Đến cả nhân viên phục vụ tửu lâu cũng sợ tới mức chỉ dám đứng một bên, không dám thở lớn, nín thở nuốt nước bọt khan.\r\n\r\n    - Cạc cạc. Chân Diễn Vương!\r\n\r\n    Một luồng cười âm lãnh quái dị lanh lảnh vang lên, trực tiếp truyền nhập vào căn phòng tầng cao nhất này.\r\n\r\n    Trên thang lầu đang đi tới hai người.\r\n\r\n    Một người thân thể gầy gò, trông như một bộ xương khô, đôi mắt như hai luồng u hỏa, dưới cằm có bộ râu dê, cả người bọc trong một bộ áo choàng kim sắc. Trong tay cũng cầm hai viên cầu kim sắc, không ngừng chuyển động trong tay. Đi theo phía sau là một thiếu niên đẹp trai - Mạc Lạc!\r\n\r\n    Mạc Lạc, mặc dù đã lớn tuổi, nhưng vì huyết thống chủng tộc, hắn cũng không lớn lắm, nhìn như một thiếu niên thôi.\r\n\r\n    - Tới đây.\r\n\r\n    Chân Diễn Vương liếc mắt nhìn hắn.\r\n\r\n    - Cạc cạc, Chân Diễn Vương, ngươi lần này tìm đệ tử ta, là có việc nhờ ta. Đừng có trước mặt ta làm mặt xấu thế.\r\n\r\n    Lão quái gầy gò mặc kim bào cười khẩy một tiếng, ngồi xuống chiếc sofa cạnh đó, đồng thời phân phó:\r\n\r\n    - Nhân viên phục vụ, ra ngoài hết đi!\r\n\r\n    - Dạ!\r\n\r\n    Nhân viên phục vụ lập tức ngoan ngoãn ra ngoài. Trong căn phòng chỉ còn lại có ba người - Chân Diễn Vương cùng Mạc Lạc, và sư phụ Mạc Lạc.\r\n\r\n    - Nếu không phải vì đệ tử của ta La Phong, ta chẳng thèm gặp ngươi. Gặp ngươi là ta thấy ghê tởm!\r\n\r\n    Chân Diễn Vương cười lạnh.\r\n\r\n    - Cạc cạc, quả là làm ta cảm thấy vinh hạnh.\r\n\r\n    Lão quái gầy gò mặc kim bào ngược lại cười quái dị.\r\n\r\n    Lão quái gầy gò mặc kim bào này là một nhân vật rất có địa vị ở công ty Vũ Trụ Giả Định, cũng đã vượt qua Thông Thiên Kiều tầng 20, vô cùng tiếp cận với ' Tôn giả ', phong hào là 'Ngục Miễn vương '! Ngục Miễn Vương và Chân Diễn Vương luôn luôn đối đầu gay gắt, hai người thiên phú đều rất nghịch thiên!\r\n\r\n    Trong đó Chân Diễn Vương, lấy tính tình ngay thẳng, hung hãn mà nổi danh.\r\n\r\n    Ngục Miễn Vương, lại nổi danh về lệ khí, âm hiểm.\r\n\r\n    Vì tính cách hoàn toàn tương khắc, Chân Diễn Vương làm việc quang minh chính đại, Ngục Miễn Vương âm hiểm vô cùng, do đó hai người luôn rất hằn thù đối phương. Ngục Miễn Vương xem Chân Diễn Vương trở thành đối thủ cả đời. Song Chân Diễn Vương lại luôn xem thường Ngục Miễn Vương. Mặc dù xem thường, nhưng nói về thực lực, hai người đều rất tiếp cận!\r\n\r\n    Hai người này!\r\n\r\n    Đều vô cùng tiếp cận với ' Tôn giả\". Trong đám Bất Hủ phong vương, thuộc loại hai người đỉnh cao nhất! Hai người mỗi người mỗi vẻ!\r\n\r\n    Đương nhiên Chân Diễn Vương thực lực có thể áp chế đối thủ, nhưng cũng rất khó giết chết đối thủ.\r\n\r\n    - Nói đi!\r\n\r\n    Chân Diễn Vương liếc mắt nhìn Mạc Lạc đứng phía sau Ngục Miễn Vương.\r\n\r\n    - Ngươi nói là đệ tử ngươi Mạc Lạc cũng đi Ma Sơn. Thậm chí còn gặp qua đệ tử của ta La Phong! Nói cho ta biết, hắn gặp khi nào? Trong tình huống nào?\r\n\r\n    - Sốt ruột à?\r\n\r\n    Lão quái gầy gò mặc kim bào nhìn về phía Chân Diễn Vương.\r\n\r\n    - Hừ!\r\n\r\n    Chân Diễn Vương hừ lạnh một tiếng.\r\n\r\n    Hắn đích xác hơi lo lắng.\r\n\r\n    Vì lúc trước công ty Vũ Trụ Giả Định thông báo cho hắn, La Phong tiến vào Ma Âm Sơn đã hơn một năm, nhưng vẫn không có hồi âm. Còn Ma Âm Sơn vốn là hoàn cảnh ' Cấp tuyệt cảnh ', vô cùng nguy hiểm. Một khi gặp phải một vài ma âm đáng sợ, vô hình trung sẽ thành một cái xác không hồn. Trong điều kiện bình thường… những thiên tài đó thỉnh thoảng, ngẫu nhiên sẽ tiến vào Mạng Vũ Trụ Giả Định.\r\n\r\n    Nhưng La Phong một năm nay chưa bao giờ tiến vào Mạng Vũ Trụ Giả Định!\r\n\r\n    Cái này làm công ty Vũ Trụ Giả Định hoài nghi…\r\n\r\n    Có phải là hắn chết rồi không?\r\n\r\n    Tự nhiên cũng thông báo cho sư phụ La Phong Chân Diễn Vương! Chân Diễn Vương biết La Phong đi vào Ma Sơn, nên sau khi nhận được tin tức của công ty Vũ Trụ Giả Định thông báo, lập tức phát tin nhắn, gọi điện thoại vân vân, cố liên lạc La Phong. Nhưng nhưng vẫn không hề có hồi âm. Như La Phong đã chết rồi vậy.\r\n\r\n    Loại tình huống này có hai loại đáp án.\r\n\r\n    Một, La Phong đã chết! Tự nhiên không có cách nào hồi âm.\r\n\r\n    Hai, La Phong đang bế quan tu luyện, hoặc đắm chìm vào một lần tu luyện vô cùng trọng yếu, không muốn bị phân tâm quấy rầy, do đó tắt liên lạc với Mạng Vũ Trụ Giả Định.\r\n\r\n    - Suốt ruột?\r\n\r\n    Lão quái gầy gò mặc kim bào cười quái dị hắc hắc\r\n\r\n    - Xem ra đệ tử ngươi luôn chưa hồi âm cho ngươi rồi. Kỳ thật không hồi âm cho ngươi… Không nhất định là chết, không biết chừng là đang bế quan tu luyện chẳng hạn.\r\n\r\n    - A!\r\n\r\n    Lão quái gầy gò mặc kim bào vỗ đầu.\r\n\r\n    - Ta hồ đồ rồi, đệ tử ngươi đang ở Ma Âm Sơn. Ma Âm Sơn khắp nơi có ma âm! Căn bản không thể ở một chỗ. Hơn nữa không thể nói là bế quan tĩnh tâm tu luyện. Hắn không thể tu luyện… Vậy, phỏng chừng chính là chết rồi!\r\n\r\n    Chân Diễn Vương sầm mặt lại, đôi mắt bắn kim quang bốn phía, quát lên một tiếng lớn:\r\n\r\n    - Ngục Miễn Vương ta vốn muốn trò chuyện với đệ tử ngươi, ngươi nên coi lại thân phận đi. Ta nể mặt ngươi, trò chuyện với ngươi. Ngươi đừng có chút chít ở đây!\r\n\r\n    - Cạc cạc, nóng nảy.\r\n\r\n    Lão quái gầy gò mặc kim bào vung tay lên.\r\n\r\n    - Đồ nhi ngoan ngoãn của ta, nói cho hắn đi.\r\n\r\n    - Dạ.\r\n\r\n    Mạc Lạc cung kính hành lễ.\r\n\r\n    - Chân Diễn Vương.\r\n\r\n    Mạc Lạc cũng hành lễ.\r\n\r\n    Chân Diễn Vương nhìn Mạc Lạc cung kính hữu lễ, không khỏi liếc nhìn lão quái gầy gò mặc kim bào:\r\n\r\n    - Đồ đệ tốt như vậy mà trở thành học trò của ngươi, quả là lãng phí!\r\n\r\n    - Hừ.\r\n\r\n    Lão quái gầy gò mặc kim bào lại chỉ cười khinh thường.\r\n\r\n    - Ngươi nói đi.\r\n\r\n    Chân Diễn Vương nhìn Mạc Lạc\r\n\r\n    - Khi nào thì nhìn thấy La Phong.\r\n\r\n    - Chân Diễn Vương.\r\n\r\n    Mạc Lạc cung kính nói:\r\n\r\n    - Cách một năm trước.\r\n\r\n    - Một năm trước?\r\n\r\n    Chân Diễn Vương nhíu mày.\r\n\r\n    Tin tức Công ty Vũ Trụ Giả Định cung cấp, cũng đại khái một năm trước, La Phong đã không vào Mạng Vũ Trụ Giả Định.\r\n\r\n    Một năm!\r\n\r\n    Với tuổi thọ dài dằng dặc của Chân Diễn Vương, một năm thật sự quá ngắn. Nhưng trong hoàn cảnh Ma Âm Sơn, một năm lại quá dài.\r\n\r\n    - Ta bây giờ vẫn còn trong Ma Âm Sơn.\r\n\r\n    Mạc Lạc cung kính nói:\r\n\r\n    - Nhưng thật ra luôn luôn chưa gặp lại La Phong.\r\n\r\n    - Hả?\r\n\r\n    Chân Diễn Vương cau mày sâu hơn.\r\n\r\n    - Hừ, Chân Diễn Vương ơi là Chân Diễn Vương. Ngươi e rằng còn không biết quá… tử của ngươi ở Ma Âm Sơn từng ám toán đồ nhi ta.\r\n\r\n    Lão quái gầy gò mặc kim bào nói.\r\n\r\n    - Ám toán?\r\n\r\n    Chân Diễn Vương đôi mắt nhìn như đóng đinh vào Mạc Lạc.\r\n\r\n    - Đồ nhi của ta La Phong ám toán ngươi?\r\n\r\n    Mạc Lạc hơi hồi hộp.\r\n\r\n    - Đừng sợ.\r\n\r\n    Lão quái gầy gò mặc kim bào ngồi trên sofa, nhấc lên một ly rượu trái cây, phẩy phẩy tay tùy ý nói:\r\n\r\n    - Có sư phụ tại đây, tên người vượn đó không động được tới ngươi đâu, nói chi tiết từ đầu tới đuôi đi.\r\n\r\n    - Nói chi tiết cho ta!\r\n\r\n    Chân Diễn Vương nhìn chằm chằm vào Mạc Lạc.\r\n\r\n    Mạc Lạc hít sâu một hơi, nói:\r\n\r\n    - Chân Diễn Vương tiền bối, là như thế này. Ta vào Ma Âm Sơn sớm hơn La Phong một thời gian. Ở Ma Âm Sơn cũng đã phát hiện một vài quy luật ma âm… Do đó ở lại khá lâu, cũng cách khu vực có huyễn thú qua lại không quá xa. Nhưng cường độ ma âm không ngừng biến hóa, nên khá là dễ suy đoán.\r\n\r\n    - Có một ngày!\r\n\r\n    - Ta nghe tiếng gầm huyễn thú, ta biết ngay là có người lại trêu vào huyễn thú rồi.\r\n\r\n    Mạc Lạc hít sâu một hơi có vẻ hơi hồi hộp.\r\n\r\n    - Loại việc như thế này ta gặp phải vài lần rồi. Lần này ta cũng lặng lẽ tránh ở một nơi xa xa quan sát.\r\n\r\n    - Nhưng…\r\n\r\n    - Ta thấy người nọ sử dụng Ma Vân Đằng! Ta lập tức đoán ra… Người này tuyệt đối không phải là thổ dân, thổ dân cấp Vũ Trụ bậc chín tuyệt đối không thể có một sinh mạng trợ lực thực vật Vực Chủ bậc chín được.\r\n\r\n    Mạc Lạc nói:\r\n\r\n    - Do đó, ta cũng ra tay giúp một lần. Hai người liên thủ, cuối cùng đánh vỡ con huyễn thú đó. Rồi sau đó hai chúng ta lập tức chạy trốn ra xa. Hắn nhìn thấy ta, lập tức nhận ra ta…\r\n\r\n    - Rồi sau đó hắn biến về nguyên dạng! Ta thấy nguyên lai là La Phong!\r\n\r\n    - Có thể gặp người của mình trong Ma Âm Sơn, ta thật sự rất vui. Ta cùng hắn hàn huyên một lát, đồng thời nhanh chóng chạy đi. Vì phía sau con huyễn thú đang ngưng kết lại, vẫn tiếp tục truy sát. Nhưng không ngờ… Không ngờ…\r\n\r\n    Mạc Lạc thân thể thoáng run rẩy.\r\n\r\n    Chân Diễn Vương nhíu mày.\r\n\r\n    - Khi ta không phòng bị, đang chạy cùng hắn, hắn đột nhiên ra tay ám sát ta. Ở rất gần, nên ta căn bản không kịp phòng ngự, trong nháy mắt bị trọng thương! Sau đó ta phải liều mạng cuối cùng mới bảo trụ được mạng này.\r\n\r\n    Mạc Lạc khổ sở lắc đầu.\r\n\r\n    - Kỳ thật vừa bị ám toán, ta đã hiểu… Hắn e rằng xem ta trở thành đối thủ trong Tư Cách Chiến. Bây giờ muốn diệt trừ ta, để tới lúc Tư Cách Chiến, hắn có hy vọng công kích vào Nguyên Thủy Bí Cảnh.\r\n\r\n    - Cạc cạc, Chân Diễn Vương, nghe rồi chứ?\r\n\r\n    Lão quái gầy gò mặc kim bào cười âm lãnh.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 579: Lo Lắng"}