{"text":"﻿    Chương 585: Bạch Oải Tinh\r\n\r\n    Nam tử có mái tóc rối bời vàng ánh nhìn như rất sa sút tinh thần 'Cách\" đang khép hờ mi, quét mục quang qua năm người khác: \" Tát Kim Hỏa Long, Ni Nam, La Phong đều không có uy hiếp gì nhiều lắm! Đối thủ chính đích thực của ta là Ngu Phong, Khắc La Phu! Lần trước Tư Cách Chiến, chiêu đó của ta còn chưa hoàn thiện. Ta cũng không muốn thi triển. Lần này… Ta nhất định phải nổi tiếng! Tiến lên Nguyên Thủy Bí Cảnh!\"\r\n\r\n    Cách rất có dã tâm, hơn nữa tốc độ tiến bộ đích xác cũng rất kinh người.\r\n\r\n    \"Đánh bại bốn người khác là việc rất dễ. Nhưng con dã lang kia. \" Ngu Phong phủ trong hắc bào nhìn Lang Nhân Khắc La Phu.\" Lần này ta chuyên môn luyện chế thuốc men riêng cho hắn. Chỉ cần thành công… Ta tin chắc có thể tiến vào được Nguyên Thủy Bí Cảnh!\"\r\n\r\n    Lang Nhân Khắc La Phu chỉ lặng lẽ đứng thẳng lơ lửng: \" Một bộ phận ý thức cảnh giới của ta bây giờ đang tiến hành ' Nhiệm vụ cấp tuyệt cảnh\". Chỉ có một bộ phận ý thức tới tiến hành Tư Cách Chiến! Trong điều kiện bình thường ta chỉ có thể thi triển bảy phần thực lực… Ừm, bảy thành thực lực cũng đủ rồi.\"\r\n\r\n    Đám người trong lòng đều có những ý nghĩ của riêng mình.\r\n\r\n    Còn nam tử gầy gò mặc chế phục màu tím của công ty Vũ Trụ Giả Định vẫn tiếp tục nói: \" Mười tám người xếp hạng dưới của Thái Sơ Bí Cảnh, sẽ cùng mười người xếp đầu trong Thiên Địa Bí Cảnh, tổng cộng 28 người cùng cạnh tranh 8 suất vào Thái Sơ Bí Cảnh. Người thất bại toàn bộ sẽ bị đào thải vào Thiên Địa Bí Cảnh.\"\r\n\r\n    La Phong nghe mà thầm giật mình.\r\n\r\n    Tỉ lệ đào thải rất cao.\r\n\r\n    Nhưng cũng đúng!\r\n\r\n    Nguyên Thủy Bí Cảnh chính thức được phân phối 3 (cấp Vũ Trụ)!\r\n\r\n    Thái Sơ Bí Cảnh chính thức được phân phối ba mươi (cấp Vũ Trụ)!\r\n\r\n    Tất cả những người thừa ra đương nhiên sẽ bị đào thải, thực lực không đủ phải bị đào thải, đấu loại!\r\n\r\n    \"Nhung Quân lần này phiền phức rồi.\"\r\n\r\n    La Phong nhìn nhìn Nhung Quân bên cạnh, Nhung Quân lại chỉ mỉm cười, tựa hồ tràn ngập tin tưởng.\r\n\r\n    - Tư Cách Chiến lập tức bắt đầu!\r\n\r\n    Nam tử gầy gò chế phục màu tím nhìn đám thanh niên trước mắt.\r\n\r\n    - Tư Cách Chiến sẽ được tiến hành trong vài hoàn cảnh đặc thù. Đến lúc đó hệ thống Vũ Trụ Giả Định sẽ đem bọn ngươi truyền tống thẳng tới đó. Còn nữa… Các ngươi có thể thông qua màn hình mà quan khán chiến đấu của những người khác!\r\n\r\n    - Chuẩn bị!\r\n\r\n    Nam tử gầy gò chế phục màu tím vừa nói xong, lập tức hư không tiêu thất.\r\n\r\n    Giữa không trung, đám những thiên tài Thái Sơ Bí Cảnh đều xuất hiện một màn hình ngay trước mặt.\r\n\r\n    Ngay lúc này… Cơ hồ bên tai 38 người đồng thời vang lên một thanh âm,\r\n\r\n    Vèo! Vèo! Vèo! Vèo! 38 người toàn bộ bị truyền tống rời khỏi Vũ Tương Sơn.\r\n\r\n    Tư Cách Chiến!\r\n\r\n    Bắt đầu!\r\n\r\n    - La Phong, Tư Cách Chiến cấp Vũ Trụ khu Thái Sơ, trận chiến đấu đầu của ngươi sắp bắt đầu. Đối thủ của ngươi là ' Ma Duy Tư Tạp '.\r\n\r\n    Đó là nội dung thanh âm vang lên bên tai La Phong. Đồng thời, trên cổ tay cũng xuất hiện một màn hình bảo vệ tay. Trên màn hình cũng hiện lên tư liệu tin tức chiến đấu.\r\n\r\n    Vèo!\r\n\r\n    La Phong đã được truyền tống đi. Một người cũ khu Thái Sơ, Ma Duy Tư Tạp, cũng được truyền tống tới cùng cảnh đó.\r\n\r\n    38 người, 19 tràng chiến đấu, đồng thời tiến hành!\r\n\r\n    Vũ Tương Sơn khu Nguyên Thủy, trang viện mỗi một thành viên Nguyên Thủy bí cảnh đều phải tới mấy ngàn km. Còn lớn hơn bất kỳ một quốc gia nào trên Địa Cầu!\r\n\r\n    Mạc Lạc chỉ mặc quần dài, đứng trên thảo nguyên rộng lớn đang luyện quyền cước.\r\n\r\n    - Điện hạ thật sự là quá điên cuồng.\r\n\r\n    - Tu luyện căn bản không hề ngừng nghỉ.\r\n\r\n    - Mỗi ngày cơ hồ phần lớn thời gian chìm vào tu luyện quyền pháp. Thú Quyền tinh diệu không thua gì một vài bí pháp do Bất Hủ sáng chế chút nào.\r\n\r\n    Đám Giới Chủ hộ vệ nhìn từ xa xa, thấp giọng thảo luận. Cũng có vô số người hầu đang thán phục, dùng ánh mắt hâm mộ nhìn về phía Mạc Lạc, tràn ngập vẻ kính nể sùng bái.\r\n\r\n    Mạc Lạc, rất đắc nhân tâm.\r\n\r\n    Ít nhất những hộ vệ cùng trên vạn người hầu trong trang viện hắn ai nấy đều sùng bái kính nể hắn.\r\n\r\n    - Rống…\r\n\r\n    Cả người như một con dã cẩu, gầm gừ phóng tới như chớp, đã phóng ra xa vài chục km. Hai móng vung lên xé nát không gian, làm mặt đất thảo nguyên cũng bị trảo kình đáng sợ đó xé vụn ra hai vết nứt khổng lồ sâu tới cả trăm km, trông như hai hẻm núi lớn.\r\n\r\n    - Tích!\r\n\r\n    - Nhận được tin nhắn. Tư Cách Chiến khu Thái Sơ bên kia đã bắt đầu.\r\n\r\n    Một thanh âm chợt vang lên.\r\n\r\n    Mạc Lạc dừng lại.\r\n\r\n    \"Không điên cuồng không thành công! \" Mạc Lạc thở phào một hơi. Cuộc sống khất cái từ bé, rồi qua trại tập trung với huấn luyện sinh tử, còn có phải phải cạnh tranh với vô số tinh anh sau khi được công ty Vũ Trụ Giả Định chiêu mộ, không ngừng liều mạng, cuối cùng mới được vào trung tâm Mạt Thế Bí Cảnh, rồi sau đó không ngừng liều mạng, từ Mạt Thế Bí Cảnh tới Thiên Địa Bí Cảnh, từ Thiên Địa Bí Cảnh tới Thái Sơ Bí Cảnh, từ Thái Sơ Bí Cảnh tới Nguyên Thủy Bí Cảnh.\r\n\r\n    Hắn là một thiên tài, ngay từ khi là một khất cái cô nhi, rồi bước trên đỉnh cao, trở thành thiên tài đỉnh cao trong vũ trụ!\r\n\r\n    \"Đến cả cường giả Bất Hủ cũng chỉ là một hộ vệ của ta thôi! \" Mạc Lạc quét mục quang nhìn đám Giới Chủ hộ vệ xa xa, cùng gã Bất Hủ đội trưởng, mỉm cười gật gật đầu, trong lòng vẫn gầm gừ.\" Tại sao, chính là vì ta liều! Không tiếc tất cả thủ đoạn, chỉ cần thắng lợi, làm mọi việc miễn là để thành công!\"\r\n\r\n    \"Đạo lý kẻ mạnh thì sống! Nhất định không điên cuồng không thành công!\"\r\n\r\n    Mạc Lạc vươn ngón tay, nhè nhẹ điểm một cái.\r\n\r\n    Xoẹt!\r\n\r\n    Trước mặt hiện lên một màn hình.\r\n\r\n    \"Tiếp sóng quan khán chiến đấu Tư Cách Chiến của La Phong. \" Mạc Lạc hạ lệnh.\r\n\r\n    Thời gian tiến hành Tư Cách Chiến ở tứ đại khu vực Khu Nguyên Thủy, khu Thái Sơ, khu Thiên Địa, khu Mạt Thế là hoàn toàn khác nhau. Vì nhân số bao nhiêu sẽ quyết định thời gian yêu cầu dài bấy nhiêu, cũng quy định mức độ phức tạp tương ứng.\r\n\r\n    Như kia thành viên hạch tâm khu Mạt Thế là nhiều nhất, chỉ cần thành viên hạch tâm cấp Vũ Trụ cũng phải tới cả vạn người!\r\n\r\n    Khu Thiên Địa vẻn vẹn chỉ có trên 300 người.\r\n\r\n    Khu Thái Sơ vẻn vẹn chỉ có trên 30 người.\r\n\r\n    Khu Nguyên Thủy vẻn vẹn chỉ có 5 người!\r\n\r\n    Đấu xếp hạng, đương nhiên khu Mạt Thế là rườm rà nhất, cũng được cử hành sớm nhất.\r\n\r\n    Còn ' Khu Nguyên Thủy ' vì vẻn vẹn chỉ có năm người, do đó Tư Cách Chiến cũng được cử hành cuối cùng.\r\n\r\n    Chỉ cần là thành viên hạch tâm đều có thể quan khán video tiếp sóng Tư Cách Chiến.\r\n\r\n    Đương nhiên những Thần Linh Bất Hủ vốn có quyền hạn rất cao nên cũng có thể quan khán.\r\n\r\n    \"Ta không tin, La Phong còn sống! \" Mạc Lạc nhìn chằm chằm vào màn hình trước mắt.\" Ta đã tự mình ra tay, tung một cước đưa hắn đạp xuống dưới, tiến vào vực sâu đáng sợ không đáy. Căn cứ vào tư liệu ta thu thập, thì phàm là thiên tài nào bị lọt vào vực sâu không đáy, chẳng ai có thể còn sống cả.\"\r\n\r\n    Mạc Lạc là người cũ, do đó cũng đã tiếp xúc với những người khác nhiều, tự nhiên biết nhiều về nhiệm vụ cấp tuyệt cảnh hơn. Hơn nữa hắn là thành viên Nguyên Thủy bí cảnh, quyền hạn cũng rất cao, trong hệ thống cũng tra tìm được nhiều tin tức hơn.\r\n\r\n    La Phong lại vẻn vẹn, chỉ bằng vào hệ thống lục soát, nên tin tức đương nhiên kém xa Mạc Lạc.\r\n\r\n    \"Hắn chắc chắn sẽ chết!\"\r\n\r\n    \"Khu Thái Sơ bên kia có lời đồn, nói là La Phong vẫn còn sống! \" Mạc Lạc đôi mắt lạnh giá\r\n\r\n    Bởi vì La Phong từng phát sóng tin tức cho bằng hữu mình. Mặc dù hắn chỉ gặp qua bọn người Ô Tạp một chút, nhưng vì nhận truyền thừa Ma Âm Thần Tướng, do đó thời gian La Phong rất khẩn trương… sau đó lại đưa ý thức trở về Truyền Thừa điện.\r\n\r\n    Cũng chỉ có bọn người Ô Tạp, Nhung Quân là được gặp La Phong.\r\n\r\n    Còn những người cũ khác, những thiên tài khác đi nghe giảng bài thì chưa bao giờ thấy La Phong… Do đó tin tức La Phong còn sống cũng không được xác định.\r\n\r\n    Đương nhiên\r\n\r\n    Lúc nãy tập hợp Tư Cách Chiến, xem như trong vài năm gần đây, đây là La Phong lần đầu tiên công khai lộ diện. Nhưng khi tập hợp Tư Cách Chiến thì Mạc Lạc cũng không nhìn thấy.\r\n\r\n    \"Nếu còn sống, vậy ta có thể thấy tiếp sóng. Nếu hắn đã chết, căn bản không có chiến đấu, đương nhiên không nhìn thấy! \" Mạc Lạc nhìn chằm chằm vào màn hình trước mắt.\" Lời đồn dù sao cũng chỉ là lời đồn. Chính là ta một cước hắn đạp vào vực sâu không đáy, ta đương nhiên khẳng định, hắn nhất định đã chết rồi!\"\r\n\r\n    Trên màn hình rất nhanh đã xuất hiện.\r\n\r\n    - Tích!\r\n\r\n    \"La Phong đối chiến Ma Duy Tư Tạp. Chiến đấu đang được tiến hành, click vào đây để xem tiếp sóng!\"\r\n\r\n    Một khung chữ có nội dung rất rõ ràng.\r\n\r\n    Mạc Lạc chết lặng.\r\n\r\n    Hắn sững sờ nhìn nội dung khung chữ, hồi lâu vẫn không click để xem. Hắn cau, nhẹ giọng nói: \" Không chết? Hắn lại không chết? Đạp vào vực sâu không đáy sao lại không chết chứ?\"\r\n\r\n    ----- o O o -----\r\n\r\n    - Ầm!\r\n\r\n    La Phong chỉ cảm thấy không gian chung quanh chợt biến ảo, sau đó trong nháy mắt mình đã đứng trên một chỗ. Đây là một tinh cầu hoang vu, mặt đất mờ ảo hiện ra màu đỏ sậm. Nhiệt độ cao vô cùng nóng làm tầm nhìn cũng hơi vặn vẹo. Đặc biệt là trọng lực đáng sợ ở đây càng làm thân thể La Phong không kìm được phải khẽ run lên.\r\n\r\n    Từ trường siêu cường đáng sợ, làm cho người ta rất không thoải mái!\r\n\r\n    \"Nơi này là đâu? \" La Phong cả kinh, đồng thời cúi đầu nhìn xuống màn hình bảo vệ tay.\r\n\r\n    Màn hình đang nêu lên những tin tức khá chi tiết, trực tiếp phiên dịch ra ngôn ngữ Địa Cầu\r\n\r\n    Loại chiến đấu: Tư Cách Chiến sinh tử ở Thái Sơ Bí Cảnh (cấp Vũ Trụ)\r\n\r\n    Song phương chiến đấu: La Phong (0 Thắng 0 thua 0 hòa) đối chiến với Ma Duy Tư Tạp (0 Thắng 0 thua 0 hòa.\r\n\r\n    Địa điểm chiến đấu: bạch oải tinh (đường kính 3200 km, trọng lực mặt đất 361.000.000 G, nhiệt độ 21.000 °C)\r\n\r\n    \"Bạch oải tinh? \" La Phong khẽ mỉm cười.\" Chẳng trách trọng lực kinh người như vậy!\"\r\n\r\n    Bạch oải tinh, đối với một vài nhân loại thực lực khá kém thì có thể nói là một khu vực cấm.\r\n\r\n    Cấp Vũ Trụ bậc chín!\r\n\r\n    Bình thường phải qua vô số tinh cầu mới sinh ra một cấp Vũ Trụ. Một cường giả cấp Vũ Trụ bậc chín, một quyền có thể hủy diệt một đại lục trên Địa Cầu. Dưới tình huống cố tình công kích Thái Bình Dương, thậm chí còn có thể khiến cho cả biển rộng cuộn trào lan ra toàn thế giới! Tốc độ phi hành cao nhất trong vũ trụ có thể đạt tới xxxx km mỗi giây!\r\n\r\n    Cấp Vũ Trụ bậc chín, đã đủ để tung hoành một hệ hằng tinh rồi! Người mạnh nhất một vài quốc gia vũ trụ văn minh sơ cấp e rằng cũng mới chỉ là cấp Vũ Trụ bậc chín.\r\n\r\n    Với trọng lực gấp xxx lần Địa Cầu, nhiệt độ cao tới trên hai vạn độ, từ trường của siêu cao bạch oải tinh, đích xác chẳng là gì cả đối với cường giả cấp Vũ Trụ bậc chín.\r\n\r\n    Đương nhiên…\r\n\r\n    Nếu là sao trung tử thì cường giả Cấp Vũ Trụ bậc chín e rằng trong nháy mắt thân thể sẽ hoàn toàn tan vỡ. Nhưng bạch oải tinh… cường giả cấp Vũ Trụ bậc chín có thể dễ dàng chịu được.\r\n\r\n    - Ầm! Ầm! Ầm! Ầm! Ầm! Ầm!\r\n\r\n    Mặt đất rung rinh.\r\n\r\n    La Phong liếc mắt nhìn lại. Chỉ thấy xa xa đang có một bóng người đang lướt tới như bay, mỗi một bước đều làm mặt đất vô cùng kiên cố phải rung lên, đạp những viên đá còn cứng rắn hơn cả kim cương vỡ vụn, chỉ trong khoảnh khắc đã vọt tới trước người La Phong rồi dừng lại, đưa mắt nhìn chằm chằm vào La Phong, tràn ngập chiến ý.\r\n\r\n    Người này chiều cao chừng xxx thước, thân thể rắn chắc, đầu trọc, toàn thân không hề có lông!\r\n\r\n    Mặc chiến giáp bạc dán sát người, bên hông có đai lưng màu đen, chân đi giày chiến màu đen, trên cánh tay có một màn hình bảo vệ tay, phía sau lưng còn đeo một chiến đao tạo hình kỳ dị, mặc trang phục tiêu chuẩn chiến sĩ vũ trụ! Những chiến sĩ khi đi chiến trường ngoài tinh vực vũ trụ, phần lớn đều có trang phục như thế cả.\r\n\r\n    Hắn không hề nháy mắt nhìn chằm chằm vào La Phong, như lâm đại địch, thanh âm lanh lảnh có vẻ hơi the thé:\r\n\r\n    - Ngươi chính là La Phong!\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 585: Bạch Oải Tinh"}