{"text":"﻿    Chương 530: Bên Trong Vòng Xoáy Trung Tâm\r\n\r\n    Rào rào…\r\n\r\n    Sát khí như máu tươi nồng nặc\r\n\r\n    Trong vòng xoáy sát khí khổng lồ đồng thời còn thoáng tản ra khí tức cổ xưa vĩnh hằng, khí tức tự nhiên làm mê hoặc tâm linh con người.\r\n\r\n    \"Đến đây đi, hài tử.\"\r\n\r\n    \"Đến đây đi!\"\r\n\r\n    \"Tới với ta này!\"\r\n\r\n    \"Hưởng thụ giết chóc đi. Giết chóc, là mỹ lệ biết bao nhiêu, làm cho người ta cảm thấy như về lại chỗ cũ…\" Theo sự hấp dẫn của luồng giết chóc vô hình xâm nhập, ý chí giết chóc cường đại như những chiến xa cuồn cuộn lần lượt tấn công ý chí của La Phong. Khi ý chí La Phong đã bị ảnh hưởng, sẽ bị sự hấp dẫn vô hình đó cuốn lấy.\r\n\r\n    La Phong mặc chiến giáp màu đồng thau, càng lúc càng tiến gần vào vòng xoáy sát khí tựa như trời đất cuộn lại, đồng thời nghiến răng chống cự.\r\n\r\n    \"Ta… chính là ta!\"\r\n\r\n    \"Ta muốn giết, ta sẽ tự giết chóc, tất cả ý chí từ bên ngoài đến toàn bộ vỡ nát đi!\"\r\n\r\n    \"Vỡ nát đi!\"\r\n\r\n    Ý chí kiên định đáng sợ của La Phong lần lượt ngăn cản những sự hấp dẫn xâm nhập ấy, căn bản không chịu chút \"xâm nhiễm\" nào, cứ thế dần dần đến gần Vòng xoáy trung tâm. Sự hấp dẫn của ý chí giết chóc cũng càng ngày càng mạnh, càng bay đến gần viên hình cầu như mặt trời đỏ rực ấy, La Phong càng thêm cẩn thận.\r\n\r\n    Khoảng cách còn có 50 thước, 40 thước 30 thước, 20 thước, 10 thước…\r\n\r\n    Hình cầu màu đỏ đã ở ngay trước mắt.\r\n\r\n    Nó, chính là trung tâm của vòng xoáy sát khí khổng lồ.\r\n\r\n    \"Ầm ầm…\"\r\n\r\n    Một luồng khí tức vô hình cổ xưa tràn ngập, làm La Phong có một loại cảm giác như con kiến đối mặt với cả con thần long.\r\n\r\n    \"Ta cho dù là một con kiến, cũng là một con kiến có thể đánh chết thần long.\"\r\n\r\n    La Phong trong nháy mắt vứt bỏ sự kính sợ trong tâm linh, đồng thời từng bước bước vào quang mang màu đỏ chói mắt, trong quang cầu đỏ thắm to như quả Địa Cầu hình thành nên vòng xoáy sát khí rẽ ra, cả khu vực trung tâm vòng xoáy sát khí khôi phục lại sự yên bình, rốt cuộc không thấy bóng người đồng thau nữa.\r\n\r\n    Trung tâm vòng xoáy sát khí, trong quang cầu màu đỏ.\r\n\r\n    La Phong từ từ phi hành, nhưng lại cảm giác ý chí giết chóc đang yếu bớt đi: \"Tựa hồ càng đến gần với quang cầu, thì ý chí giết chóc càng mạnh. Tiến vào bên trong quang cầu thì ngược lại ý chí giết chóc không ngừng suy yếu đi.\"\r\n\r\n    Hắn phi hành còn chậm hơn người bình thường đi bộ, phi hành ước chừng 30 thước, thì trước mắt thấy vẫn là một màu đỏ nồng nặc.\r\n\r\n    Phốc!\r\n\r\n    La Phong cả người xuyên phá tầng vỏ ngoài của quang cầu màu đỏ, lập tức thấy cảnh tượng trước mắt.\r\n\r\n    \"Phù, choang, phù…\"\r\n\r\n    Những thanh âm xuyên thấu thẳng vào tâm linh con người, không ngừng vang lên trong ý thức La Phong, những âm phù không có quy luật cổ xưa, mỗi một âm phù đều ẩn chứa một loại khí tức cổ xưa chí cao, xa xưa vô tận, đồng thời La Phong càng khiếp sợ khi nhìn cảnh trước mắt… trong quang cầu màu đỏ là một màn trống không.\r\n\r\n    Không có một chút sát khí màu đỏ.\r\n\r\n    Lại có những nhánh tay mịn màng mang hoa văn màu vàng kỳ bí khổng lồ, vô cùng độc đáo, mỗi một thanh hoa văn màu vàng kỳ bí đó đều vô cùng phức tạp, tổng cộng chừng 12 cây hoa văn màu vàng kỳ bí dài chừng vài trăm mét tới cả gần ngàn mét, xoắn vào với nhau, xoay quanh trong không gian này.\r\n\r\n    Những luồng luồng khí tức làm người ta ớn lạnh, làm cho người ta thần phục, đang từ 12 thanh hoa văn màu vàng kỳ bí này phát ra.\r\n\r\n    Đồng thời, 12 thanh hoa văn màu vàng kỳ bí khổng lồ còn tản ra những quang tuyến vàng rực, bao phủ cả một khoảng khu vực.\r\n\r\n    Quang tuyến vàng rực từ từ lưu chuyển, làm chung quanh như một thánh cảnh.\r\n\r\n    Quang tuyến vàng rực lưu chuyển lại không ngừng hiện lên ba bức đồ ảnh. Một con quái thú cùng loại với thằn lằn khổng lồ, nghếch chiếc sừng nhọn về phía chân trời, một bàn tay khổng lồ không hề thua kém gì nó từ trên trời giáng xuống, đập thẳng vào con quái thú, làm con quái thú cổ xưa lập tức bổ tới, đồng thời cái đuôi thật dài của nó như thuấn di, trong nháy mắt đã quất vào bàn tay khổng lồ.\r\n\r\n    Ba bức đồ ảnh…\r\n\r\n    Chính là ba bức ảnh viễn cổ mà La Phong từng quan khán, nhưng lúc này ở giữa trung tâm vòng xoáy, dưới những phóng xạ đầy hào quang do 12 thanh hoa văn màu vàng kỳ bí khổng lồ phát ra, hình thành hình ảnh tự nhiên, lại rõ ràng hơn nhiều!\r\n\r\n    Mỗi một bức đồ ảnh, lúc thì hiện lên, lúc thì tiêu tán.\r\n\r\n    Ba bức đồ ảnh, trong cả không gian, giống như phiêu đãng trong một tờ giấy, xoay tròn không ngừng, lúc thì sà xuống sát mặt đất, lúc thì hiện lên, không ngừng thay đổi…\r\n\r\n    \"Lệ!\"\r\n\r\n    \"Choang!\"\r\n\r\n    Những thanh âm cổ xưa nguyên thủy, giống như những con dã thú không có trí tuệ, tựa hồ xuyên qua ức vạn năm thời không, thoáng vang vọng bên tai.\r\n\r\n    \"Trời đất.\" La Phong trợn tròn mắt.\r\n\r\n    \"Hoa văn quy luật, đây là hoa văn quy luật.\"\r\n\r\n    Chưa bao giờ… La Phong chưa bao giờ quan khán rõ ràng hoa văn quy luật như vậy.\r\n\r\n    Bất luận là ở Hỗn Độn Thành, hay những hoa văn kỳ bí trên binh khí niệm lực, đều nhỏ bé đơn giản vô cùng!\r\n\r\n    Trước mắt 12 thanh hoa văn kỳ bí khổng lồ vô cùng này, những hoa văn kỳ bí nhánh tay mịn màng, 12 thanh nhìn như vô cùng đơn giản, nhưng mỗi một thanh hoa văn kỳ bí đều lẫn vào những hoa văn kỳ bí mịn màng nhỏ bé vô cùng tinh tế.\r\n\r\n    \"Đây là hoa văn kỳ bí quy luật Không Gian\"\r\n\r\n    \"Hoa văn kỳ bí một bộ phận quy luật Không Gian.\" Ánh mắt La Phong nóng rực, lập tức dừng ở lại trước ba bức hình ảnh viễn cổ không ngừng hiện lên rồi biến mất\r\n\r\n    Khác với những hình ảnh viễn cổ lúc trước mình thấy vô cùng mơ hồ, lần này hắn thấy vô cùng rõ ràng, thậm chí ý cảnh con quái thú viễn cổ công kích còn có thể xuyên qua những hình ảnh đó cho La Phong cảm giác được rất rõ ràng.\r\n\r\n    \"Trước hết ghi nhớ hình ảnh, sau đó nghiên cứu hoa văn quy luật.\"\r\n\r\n    La Phong bắt đầu nhìn như đóng đinh vào bức Tê Thiên Nhất Trảo trong số ba bức đồ ảnh này.\r\n\r\n    Tốc độ ý thức giải toán có thể so với quang não làm hắn không ngừng ghi nhớ lại, ghi chép thành những đoạn video, rất đơn giản.\r\n\r\n    Nhưng La Phong cần phải ghi lại ký ức luồng ý cảnh\r\n\r\n    Luồng huyền ảo ẩn chứa khí tức khó lường, tương lai sẽ giúp mình tìm hiểu.\r\n\r\n    Nghiên cứu Tê Thiên Nhất Trảo gần 80 năm, trong đầu mình cũng sớm cảm thấy rõ ràng về hình ảnh Tê Thiên Nhất Trảo này.\r\n\r\n    Còn lúc này, hắn căn cứ vào nguyên bản Tê Thiên Nhất Trảo, tiến hành sửa chữa một vài ký ức lúc trước\r\n\r\n    La Phong hiểu rất rõ… Mình còn chưa trở thành Bất Hủ, thì trình độ về Tê Thiên Nhất Trảo thượng khẳng định còn kém con quái thú viễn cổ không biết bao nhiêu lần. Do đó lúc này không thể kiêu ngạo, mà phải cúi đầu học con quái thú viễn cổ này.\r\n\r\n    Trong lúc toàn tâm ghi chép hình ảnh viễn cổ Tê Thiên Nhất Trảo, La Phong lại không phát hiện ra, thân thể sau khi bị những quang tuyến vàng rực chiếu xạ, mặc dù không có sát khí xâm nhập, nhưng từng tế bào sâu trong thân thể đều tại phát sinh biến hóa ngất trời.\r\n\r\n    Nếu nói sát khí xâm nhập làm các tế bào thân thể thay đổi rất nhẹ và rất chậm.\r\n\r\n    Còn lúc này, nó lại gia tốc gấp trăm lần, ngàn lần!\r\n\r\n    Chỉ là La Phong đã đặt thể xác và tinh thần vào việc ghi nhớ Tê Thiên Nhất Trảo\r\n\r\n    Về phần biến hóa thân thể? Cho dù thân thể có bị hủy diệt cũng chỉ là việc nhỏ, do đó La Phong căn bản không thèm phân tâm.\r\n\r\n    Ghi nhớ Tê Thiên Nhất Trảo mất một lúc khá lâu\r\n\r\n    Khi La Phong nhắm mắt lại, trong trí nhớ hắn rõ ràng hiện lên bộ hình ảnh viễn cổ Tê Thiên Nhất Trảo, La Phong rốt cục phải thầm than: \"Cảm ngộ của ta còn chưa đủ cao. Đây là ghi nhớ cực hạn của ta rồi, không thể khắc sâu ý cảnh, khí tức hơn nữa.\"\r\n\r\n    Lập tức, La Phong nhìn về phía hai bức ảnh viễn cổ còn lại.\r\n\r\n    So với việc Tê Thiên Nhất Trảo, vốn đã hiểu được 80%, thì hai đại tuyệt chiêu khác… La Phong mất tinh lực ít hơn, cảm ngộ ít, do đó toàn tâm có ghi nhớ cũng không lâu lắm, rồi không thể ghi nhớ thêm nữa.\r\n\r\n    Trong trí nhớ…\r\n\r\n    Ba bức đồ ảnh giống như những bản khắc thật sâu, ý cảnh Tê Thiên Nhất Trảo cổ xưa mênh mông sâu xa. Hai đại hình ảnh viễn cổ khác tuy cũng có khí tức cổ xưa nhàn nhạt mênh mông, nhưng rõ ràng nông cạn hơn không ít. Chủ yếu là La Phong không có cách nào ghi nhớ sâu hơn được nữa.\r\n\r\n    \"Ừm, cuối cùng cũng hoàn toàn ghi lại rồi ghi nhớ lại rồi.\" La Phong lộ ra vẻ hưng phấn \"Nhân loại không thể tham chiếu học tập hình ảnh viễn cổ này. Có với Kim Giác Cự Thú lại có ích rất lớn. Kim Giác Cự Thú tìm hiểu giải thích quy luật tốt hơn, cũng coi như cảm ngộ quy luật của cơ thể con người cũng tăng lên.\"\r\n\r\n    Tam đại phân thân giao tiếp lẫn nhau, tiến bộ đương nhiên nhanh.\r\n\r\n    \"Ủa, thân thể ta?\" Lực chú ý La Phong đã trở về, trong nháy mắt phát hiện ra biến hóa trên thân thể.\r\n\r\n    Từng tế bào toàn thân đều như sôi trào.\r\n\r\n    Chúng đang phát sinh biến hóa không ngừng.\r\n\r\n    \"Loại biến hóa này, cũng giống như đúc khi sát khí xâm nhập thân thể biến hóa cải tạo.\" La Phong lộ ra vẻ kinh sắc, rồi lập tức lộ ra vẻ vui mừng \"Nhưng tốc độ cải tạo dường như nhanh hơn một ngàn lần!\"\r\n\r\n    \"Ở chỗ này một ngày, có thể tương đương với tốc độ tiến bộ ngoại giới vài năm.\"\r\n\r\n    La Phong hớn hở.\r\n\r\n    Lúc này đã lặng lẽ lơ lửng đứng tại chỗ, lập tức tập trung quan khán 12 thanh hoa văn màu vàng kỳ bí khổng lồ. 12 thanh hoa văn màu vàng kỳ bí khổng lồ đó nhìn như đơn giản, nhưng so với hoa văn kỳ bí do Chân Diễn Vương diễn luyện khi công khai giảng bài ở Hỗn Độn Thành thì phức tạp thâm ảo hơn nhiều\r\n\r\n    La Phong xem hồi lâu, chỉ cảm thấy vẫn mù mờ.\r\n\r\n    \"Cảm giác giống như không gian? Lại có điểm như quy luật bản nguyên Kim. Nhưng cẩn thận nghiên cứu một chút thì chẳng giống gì cả.\" La Phong nghi hoặc vạn phần.\r\n\r\n    Sư phụ Chân Diễn Vương khi giảng giải về hoa văn quy luật, có đôi khi biểu thị mấy trăm tới cả ngàn hoa văn kỳ bí, La Phong đều có thể hiểu được rất nhiều, ít nhất cũng hiểu được một bộ phận.\r\n\r\n    Nhưng lúc này…\r\n\r\n    Chẳng hiểu gì cả.\r\n\r\n    \"Cực hạn phức tạp, sẽ là như vậy sao?\" La Phong quan khán 12 hoa văn màu vàng kỳ bí khổng lồ hai ngày, chợt có giác ngộ \"Xem ra, cấp độ cảm ngộ quy luật của ta chênh lệch quá lớn so với những huyền diệu ẩn chứa trong hoa văn màu vàng kỳ bí khổng lồ này. Cũng tương tự như lúc trước quan khán bức Cửu Vũ Hỗn Độn Bia thứ bảy tới bức thứ chín, hoàn toàn không hiểu gì cả. Những hoa văn màu vàng kỳ bí này… ta cũng không hiểu gì nốt.\"\r\n\r\n    Một bộ sách dù trân quý tới mấy mà đặt trước mặt một người mù chữ thì có tác dụng gì chứ.\r\n\r\n    Hoa văn màu vàng kỳ bí khổng lồ ẩn chứa huyền diệu vô tận, đối với La Phong chẳng hề có ích gì, thậm chí còn không thể ghi nhớ được luồng khí tức mờ ảo phát ra, chỉ có thể dựa vào ý thức có thể so với quang não, mà ghi nhớ thành những bức ảnh đơn giản mà thôi.\r\n\r\n    Thời gian trôi qua từng ngày.\r\n\r\n    Cho dù ở trung tâm vòng xoáy sát khí, được những quang tuyến vàng rực chiếu xạ, tốc độ cải tạo thân thể La Phong cũng càng ngày càng giảm bớt, càng ngày càng chậm, cũng làm La Phong biết… thân thể mình đã muốn tới mức cực hạn rồi.\r\n\r\n    \"Bản tôn người Địa Cầu của ta mà có thể bắt kịp sự biến thái của Kim Giác Cự Thú thì tốt quá. Chưa từng dùng sát khí xâm nhập, mà đã liên tục dung hợp 97 viên rồi.\" La Phong thầm nghĩ.\r\n\r\n    97 viên…\r\n\r\n    Là thành tựu gần 80 năm qua.\r\n\r\n    80 năm qua, bất luận là cảm ngộ quy luật, phương diện tu tâm, đều có đề cao kinh người.\r\n\r\n    Cho nên hắn mới có thể xông vào tới sâu trong trung tâm vòng xoáy sát khí như vậy. Còn móng chân phải của Kim Giác Cự Thú trong 80 năm cũng thỉnh thoảng tiến bộ một chút, bây giờ đã dung hợp tổng cộng 97 viên Huyết Lạc Tinh rồi.\r\n\r\n    Hồi lâu sau, những thay đổi trên thân thể La Phong rốt cục cũng hoàn toàn đình chỉ.\r\n\r\n    \"Đã đến cực hạn.\" La Phong thầm nghĩ \"Ta ở trong vòng xoáy trung tâm này gần 30 ngày. Nếu ngoại giới, tối thiểu cũng phải trăm năm mới có thể làm thân thể bão hòa.\"\r\n\r\n    \"Không biết, ta bây giờ dung hợp viên Huyết Lạc Tinh thứ ba được chưa.\"\r\n\r\n    \"Ừm, về lại động phủ thử xem.\"\r\n\r\n    Nhìn thoáng qua 12 thanh hoa văn màu vàng kỳ bí khổng lồ nằm ngang giữa không trung, rồi lập tức quay đầu tiến thẳng vào tấm màn đỏ ké, lao về phía ngoài vòng xoáy sát khí.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 530: Bên Trong Vòng Xoáy Trung Tâm"}