{"text":"﻿    Chương 1076: Vũ Trụ Bá Chủ Đỉnh Cao\r\n\r\n    - La Phong, ngươi thật là can đảm. Dùng mình làm mồi thu hút Tôn Giả ngoại tộc vây công. Sau đó cho Vũ Trụ Bá Chủ hiện thân thôi phát chí bảo loại khu vực vây khốn các Tôn Giả ngoại tộc, hơn nữa còn tiến hành đồ lục.\r\n\r\n    Trong đội ngũ sáu đội Tôn Giả ngoại tộc giữa không trung, có một con cự lang đầu bạc lơ lửng giữa không trung.\r\n\r\n    Thần thể hắn dài ước mười km, đang đưa mắt nhìn La Phong đang đứng trên sóng biển kim sắc.\r\n\r\n    - Đa tạ Bích Phạt Tôn Giả khen ngợi.\r\n\r\n    La Phong khẽ gật đầu\r\n\r\n    Bích Phạt Tôn Giả khó đối phó hơn Thân Trảm Tôn Giả mà lúc trước đánh mình chết. Một là Bích Phạt Tôn Giả xuất thân yêu tộc chính thức, chí bảo nhiều hơn. Thứ hai thần thể Bích Phạt Tôn Giả cũng to hơn nhiều. Giết hắn cần mất nhiều thời gian hơn.\r\n\r\n    - Rống…\r\n\r\n    Bích Phạt Tôn Giả gầm khẽ một tiếng phẫn nộ.\r\n\r\n    - Rốt cuộc là Vũ Trụ Bá Chủ nào mà vô sỉ như vậy, có thể dễ dàng giết chết Thân Trảm Tôn Giả như vậy, hẳn không phải là một Vũ Trụ Bá Chủ bình thường, là tên nào trong tộc nhân loại các ngươi? Thiên Thực cung chủ? Tổ Thụ Tôn Giả? Tinh Ngục Ma Chủ?\r\n\r\n    - Ba người các ngươi ai cũng nổi tiếng, đều có thanh danh cực lớn!\r\n\r\n    - Ta kính trọng ba vị. Nhưng lấy La Phong làm mồi hấp dẫn để đồ lục ngoại tộc chúng ta. Thủ đoạn này quả là quá đáng.\r\n\r\n    Bích Phạt Tôn Giả cất tiếng vang vọng cả thiên địa, vang vọng bên tai La Phong. Điều này không khỏi làm La Phong phải cười lớn. Thiên Thực cung chủ, Tổ Thụ Tôn Giả, Tinh Ngục Ma Chủ…\r\n\r\n    Thú vị.\r\n\r\n    Tộc nhân loại có khá nhiều Vũ Trụ Bá Chủ. Nhưng vì nhân loại trời sinh là sinh mạng bình thường, do đó đại đa số Vũ Trụ Bá Chủ đều ở trình độ bình thường, chỉ tương tự như Bích Phạt Tôn Giả, Kỳ Huyết Cung Chủ thôi. Ba người Tổ Thụ Tôn Giả, Tinh Ngục Ma Chủ, Thiên Thực cung chủ đều có kỳ ngộ rất đặc thù, đều có phân thân rất mạnh, trở thành một đại Vũ Trụ Bá Chủ!\r\n\r\n    Dưới tình huống bình thường\r\n\r\n    Trong một thế lực, thì số lượng Vũ Trụ Bá Chủ Đỉnh Cao và Vũ Trụ Chi Chủ tương đương nhau. Tộc nhân loại có hơn mười vị Vũ Trụ Chi Chủ, nhưng lại vẻn vẹn chỉ có ba vị Vũ Trụ Bá Chủ Đỉnh Cao. Chính là vì cơ sở bản thân nhân loại kém.\r\n\r\n    Như Tổ Thần Giáo tập kết vô số sinh mạng đặc thù, ngược lại có nhiều Vũ Trụ Bá Chủ Đỉnh Cao nhất.\r\n\r\n    Như Bắc Cương Liên Minh có số lượng tộc quần rất nhiều, nên Vũ Trụ Bá Chủ Đỉnh Cao cũng không ít.\r\n\r\n    Sáu đội Tôn Giả ngoại tộc giữa không trung đều lẳng lặng thảo luận với nhau, hơi tức giận bất bình.\r\n\r\n    - Rất quá đáng.\r\n\r\n    - Rõ là làm giảm thân phận. Tộc nhân loại chính là tộc quần đỉnh cao, ba người kia bất luận là ai mà giấu mình trong nhẫn thế giới của La Phong đều thật sự quá vô sỉ. Thanh danh của họ đã rất lớn, nếu thấy họ, những Tôn Giả khác sớm đã né tránh rồi, căn bản không dám quấy rầy. Nhưng không ngờ họ lại dám chơi chiêu này.\r\n\r\n    Sáu đội Tôn Giả ngoại tộc mặc dù phẫn nộ nhưng cũng chỉ dám đứng rất xa. Một khi thấy tình thế không ổn là có thể lập tức chạy thoát.\r\n\r\n    - Tổ Thụ Tôn Giả? Tinh Ngục Ma Chủ?\r\n\r\n    Bích Phạt Tôn Giả, con cự lang bạc tiếp tục cao giọng hô.\r\n\r\n    - Thiên Thực cung chủ?\r\n\r\n    Tựa hồ hắn muốn kích cho người đó ra ngoài, nhằm biết được rốt cuộc đó là ai.\r\n\r\n    - Bích Phạt Tôn Giả, không ai ở đây đâu.\r\n\r\n    La Phong đạp lên lớp sóng kim sắc, cười khẽ nói:\r\n\r\n    - Có một mình ta thôi.\r\n\r\n    - Hừ, chỉ một mình ngươi.\r\n\r\n    Cự lang màu bạc cười khẩy một tiếng.\r\n\r\n    15 Tôn Giả ngoại tộc kia cũng lắc đầu. Họ mỗi người đều nghe thấy những tiếng gào như 'dị thú ' rất thê lương, hiển nhiên nói về một Vũ Trụ Bá Chủ Đỉnh Cao dùng hình thái dị thú mà chiến đấu.\r\n\r\n    - Rốt cuộc là Vũ Trụ Bá Chủ nào, hiện thân ra đi.\r\n\r\n    Cự lang màu bạc lại hô.\r\n\r\n    - Rào rào rào…\r\n\r\n    Sóng biển kim sắc trong nháy mắt đã biến mất.\r\n\r\n    Chỉ thấy La Phong giáp bạc cánh bạc, vác một thanh chiến đao, cười ha ha nói:\r\n\r\n    - Bích Phạt Tôn Giả ta nói rồi, chỉ một mình ta.\r\n\r\n    - Hừ, bất luận là ai trong số ba vị, ai nấy đều có uy danh rất lớn. Hừ hừ, làm loại việc như thế này đúng không hổ là nhân loại gian xảo.\r\n\r\n    Bích Phạt Tôn Giả cười chế giễu.\r\n\r\n    - Bích Phạt Tôn Giả, ngươi muốn chết sao?\r\n\r\n    La Phong đột nhiên chợt quát.\r\n\r\n    Vèo!\r\n\r\n    Rồi trực tiếp hóa thành một luồng lưu quang màu bạc lao về phía Bích Phạt Tôn Giả. Bích Phạt Tôn Giả sợ tới mức gầm khẽ một tiếng, quay đầu rồi lập tức gia tốc bay trốn. Hắn hiểu rõ cần phải bảo trì khoảng cách xa với nhân loại La Phong. Nếu không, La Phong có thể trong nháy mắt phóng thích ra chí bảo loại khu vực, đến lúc đó, mình lọt vào khu vực, sẽ rất nguy hiểm. Mà thực lực hắn cũng chỉ tiếp cận Trọng Trảm Tôn Giả thôi.\r\n\r\n    - Đi mau.\r\n\r\n    - Đi.\r\n\r\n    Bích Phạt Tôn Giả quay đầu bỏ chạy. Những Tôn Giả ngoại tộc khác tự nhiên cũng tứ tán, nhanh chóng bay đi.\r\n\r\n    La Phong đuổi theo một chút rồi dừng lại, lơ lửng giữa không trung nhìn quanh đám ba Tôn Giả ngoại tộc chạy trốn, nhẹ giọng cười nói:\r\n\r\n    - Vốn định tới gần nói chuyện với chư vị, nhưng khoảng cách xa quá, nói chuyện cũng rất phiền phức. Chư vị đã không hứng thú như vậy, ta đây xin đi.\r\n\r\n    Vèo!\r\n\r\n    Hắn đã hóa thành một luồng ánh sáng màu bạc xé gió rời đi, không còn bất kỳ ngoại tộc nào đuổi theo.\r\n\r\n    - Hừ.\r\n\r\n    Bích Phạt Tôn Giả đứng đằng xa, nghiêng đầu nhìn về phía lưu quang, gầm khẽ.\r\n\r\n    - Ỷ vào một Vũ Trụ Bá Chủ Đỉnh Cao đi theo mới dám kiêu ngạo như vậy. Nếu một mình hắn, thì ở Nguyên Thủy Tinh hắn đã sớm bị đánh chết đoạt bảo rồi.\r\n\r\n    La Phong đồ lục 13 Tôn Giả ngoại tộc kỳ thật khiến cho phong ba không nhỏ, dù sao tại Nguyên Thủy Tinh, cho dù có một chí bảo bình thường xuất thế, bình thường cũng chỉ chết một hai vị Vũ Trụ Tôn Giả. E rằng chí bảo cao cấp, thậm chí chí bảo cực đỉnh xuất thế, mới xuất hiện cảnh siêu cường giả chết với đại quy mô.\r\n\r\n    Thứ Hoàn Liên Minh, một cung điện sừng sững trong hư không.\r\n\r\n    - Bái kiến Vũ Trụ Chi Chủ.\r\n\r\n    Cơ Kỳ Tôn Giả cung kính đứng dưới điện.\r\n\r\n    - Cơ Kỳ.\r\n\r\n    Trên đại điện, thanh âm lạnh lùng truyền đến.\r\n\r\n    - Ngươi nói là, 13 Vũ Trụ Tôn Giả bị đánh chết tại chỗ à?\r\n\r\n    - Đúng.\r\n\r\n    Cơ Kỳ Tôn Giả cung kính nói:\r\n\r\n    - 13 vũ trụ, kể cả Thú Hoàn liên minh ta, liên minh Trùng Tộc, Yêu Tộc Liên Minh của Bắc Cương Liên Minh. Trong đó có một Vũ Trụ Bá Chủ Trọng Trảm Tôn Giả đến từ liên minh Trùng Tộc. Trong 13 vị người này chỉ có ta là có thiên phú phân thân, do đó chỉ có ta có thể lập tức bẩm lại, chứ e rằng những nơi khác không rõ về việc này lắm.\r\n\r\n    Cơ Kỳ Tôn Giả, cũng bị đánh chết.\r\n\r\n    - Ai động thủ? Tinh Ngục Ma Chủ? Thiên Thực cung chủ? Tổ Thụ Tôn Giả?\r\n\r\n    Thanh âm lạnh lùng vang lên trên đại điện.\r\n\r\n    - Bẩm Vũ Trụ Chi Chủ, người động thủ chính là một con dị thú màu đen, rất đáng sợ. Hẳn là một cường giả tu luyện theo con đường Kim Chi Thần Thú.\r\n\r\n    Cơ Kỳ Tôn Giả cung kính nói:\r\n\r\n    - Hơn nữa dị thú này đạt trình độ cực cao trên con đường Kim Chi Thần Thú. Cảm giác hẳn cực kỳ tiếp cận với Thần Thú rồi, ta trong nháy mắt đã bị nó đánh chết.\r\n\r\n    - Đạo Thần Thú? Chẳng lẽ là Tinh Ngục Ma Chủ. Nhưng Tinh Ngục Ma Chủ tuyệt nhiên không phải đi theo đạo Kim Chi Thần Thú.\r\n\r\n    Thanh âm lạnh lùng nghi hoặc.\r\n\r\n    - Ta có thể khẳng định con dị thú đen đó có công kích huyền diệu không lường được. Ít nhất về cảnh giới đã vượt xa ta.\r\n\r\n    Cơ Kỳ Tôn Giả cung kính đáp.\r\n\r\n    - Ngươi cho rằng dị thú màu đen có thể giết chết Trọng Trảm Tôn Giả à?\r\n\r\n    Thanh âm lạnh lùng hỏi.\r\n\r\n    - Có thể, tuyệt đối có thể.\r\n\r\n    Cơ Kỳ Tôn Giả gật đầu.\r\n\r\n    - Cho dù Trọng Trảm Tôn Giả muốn giết ta, cũng không thể đánh ta tới mức không hề có sức phản kháng! Nhưng trước mặt con dị thú màu đen đó, ta thật sự không hề có sức phản kháng. Một chiêu đã chết, hơn nữa ta cảm giác thấy con dị thú đó thậm chí chưa từng đem hết toàn lực. Nếu hắn đối phó với Trọng Trảm Tôn Giả, hẳn có thể giết chết chứ?\r\n\r\n    - Lạ thật. Tộc nhân loại làm sao mà có một Tôn Giả dị thú như vậy chứ?\r\n\r\n    Thanh âm lạnh lùng nghi hoặc.\r\n\r\n    Chỉ thấy thân ảnh trên đại điện từ từ đi xuống.\r\n\r\n    Đây là một nữ Vũ Trụ Chi Chủ, mặc khải giáp tím sẫm, trên đầu có sừng nhọn mạnh mẽ như trường châm, cộng tới mấy trăm mũi nhọn. Gương mặt mụ rất yêu dị, nhưng toàn thân lại tự nhiên tản ra những hàn khí lạnh giá, làm Cơ Kỳ Tôn Giả cảm thấy sợ hãi.\r\n\r\n    Vũ Trụ Chi Chủ này chính là người quản mọi việc hành chính trong Thứ Hoàn Liên Minh, tên là Thứ Tâm Chi Chủ, địa vị tương đương với Hỗn Độn Thành Chủ tại Hồng Minh.\r\n\r\n    - Việc lạ.\r\n\r\n    Thứ Tâm Chi Chủ lẩm bẩm:\r\n\r\n    - Theo ngươi thì không phải là ai trong số ba người đó. Chẳng lẽ là bản thân La Phong tu luyện Kim Chi Thần Thú?\r\n\r\n    - Cũng không đúng. Thực lực La Phong còn rất yếu. Cho dù La Phong trở thành Vũ Trụ Tôn Giả, nhưng về mặt cảm ngộ quy luật vẫn rất thấp. Phỏng chừng đạo Thần Thú ở tầng bốn, hoặc tầng năm! Cảm ngộ quy luật thấp như vậy, đến cả bí pháp cực đỉnh Vũ Trụ Bá Chủ cũng không thể sáng tạo ra. Không đến mức đến cả ngươi cũng cảm thấy thâm sâu khôn lường.\r\n\r\n    Cơ Kỳ Tôn Giả gật đầu lia lịa:\r\n\r\n    - Tuyệt đối không phải là La Phong. Bất luận hắn có trở thành Vũ Trụ Tôn Giả hay không, cũng không thể có cảm ngộ quy luật tới cảnh giới như vậy.\r\n\r\n    - Ừm, Tử Kinh Đảo cũng không nói là hắn nhận truyền thừa đạo Thần Thú.\r\n\r\n    Thứ Tâm Chi Chủ nhíu mày.\r\n\r\n    - Chẳng lẽ… Hỗn Độn Thành Chủ vì muốn bảo vệ đệ tử, mà an bài một siêu cường giả?\r\n\r\n    - Tộc nhân loại còn có ẩn dấu một siêu cường giả khác?\r\n\r\n    Cơ Kỳ Tôn Giả lẩm bẩm.\r\n\r\n    Thứ Tâm Chi Chủ liếc mắt nhìn hắn:\r\n\r\n    - Không, tộc nhân loại tuy vẻn vẹn chỉ có ba vị Vũ Trụ Bá Chủ Đỉnh Cao, nhưng Hồng Minh lại không ít.\r\n\r\n    Cơ Kỳ Tôn Giả bừng tỉnh.\r\n\r\n    Đúng vậy…\r\n\r\n    Hồng Minh là liên minh nhiều tộc quần lấy hạch tâm là tộc nhân loại, vẫn có rất nhiều cường giả ngoại tộc.\r\n\r\n    - Vũ Trụ Chi Chủ, Vũ Trụ Bá Chủ Đỉnh Cao lại dùng chiêu này mà tiến hành đồ lục, cứ để như vậy sao?\r\n\r\n    Cơ Kỳ Tôn Giả không kìm được nói:\r\n\r\n    - Vũ Trụ Bá Chủ Đỉnh Cao đã rất tiếp cận với Vũ Trụ Chi Chủ rồi, đối phó với chúng ta chính là đồ lục.\r\n\r\n    - Quản như thế nào?\r\n\r\n    Thứ Tâm Chi Chủ nhẹ giọng cười.\r\n\r\n    - Không là chúng đồ lục các ngươi, là do các ngươi vì tham lam mà vây công. Sau đó bị đồ lục sạch. Nếu là một vị Vũ Trụ Chi Chủ, hoặc một Vũ Trụ Bá Chủ Đỉnh Cao cố ý đồ lục một đám cường giả, việc này sẽ khiến cho mọi người công phẫn. Nhưng nếu các ngươi chủ động trêu vào, thì chẳng nói gì được.\r\n\r\n    Tin tức truyền bá cực nhanh. Nhưng các thế lực lớn chẳng ai xem nó là việc trọng yếu. Họ xem ra, chính là một đám Tôn Giả ngoại tộc vì tham lam mà tự chui đầu vào lưới, bị giết cũng đáng.\r\n\r\n    Hơn nữa ngoại trừ Thứ Hoàn Liên Minh, những nơi khác thậm chí cũng không rõ ràng lắm là Vũ Trụ Bá Chủ Đỉnh Cao kia rốt cuộc có hình dạng gì, thủ đoạn tu luyện như thế nào. Dù sao muốn cứu sống Vũ Trụ Tôn Giả cao cấp, cũng phải từ từ chờ đến lượt, phân chia cho từng Vũ Trụ Chi Chủ, sau đó đợi Vũ Trụ Chi Chủ có thời gian mới ra tay.\r\n\r\n    Vũ Trụ Giả Định, trong Hồng Minh Điện - Trung tâm quyền lực cao nhất Hồng Minh Thành.\r\n\r\n    - Ha ha ha… Thú vị.\r\n\r\n    - Rất thú vị. Muốn săn giết La Phong kia nhưng cuối cùng lại bị giết toàn bộ. Ai cũng biết mà chẳng dám nói gì.\r\n\r\n    - Hỗn Độn Thành Chủ, nhất định là ngươi an bài. Không có ngươi an bài, một Vũ Trụ Bá Chủ Đỉnh Cao cỡ đó sao lại cam tâm ở trong nhẫn thế giới của La Phong. Ngươi nói xem, khi La Phong tiến vào Nguyên Thủy Tinh, thì trong nhẫn thế giới của hắn rốt cuộc dấu Vũ Trụ Bá Chủ nào đây? Chúng ta nghĩ tới nghĩ lui, cũng không xác định được rốt cuộc là ai.\r\n\r\n    Sáu vị điện chủ ngồi trên vương tọa, cùng cười nói chuyện với nhau.\r\n\r\n    Hỗn Độn Thành Chủ nghe xong cũng chỉ mỉm cười.\r\n\r\n    Kỳ thật hắn cũng khó chịu…\r\n\r\n    Hắn cũng không biết!\r\n\r\n    \"Chẳng lẽ La Phong kết bạn với một Vũ Trụ Bá Chủ Đỉnh Cao? \" Hỗn Độn Thành Chủ thầm nghĩ.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 1076: Vũ Trụ Bá Chủ Đỉnh Cao"}