{"text":"﻿    Chương 1039: Chạy Mau\r\n\r\n    Đang lúc La Phong còn ở Vũ Trụ Giả Định, thì ở trên tinh cầu Nguyên Thủy Tinh nơi La Phong ở, dưới một vòng xoáy đi thông ra ngoại giới, có một vùng núi rừng đã sinh tồn tỷ tỷ năm, lúc này đang tụ tập ba luồng khí tức cường giả vô cùng đáng sợ. Ba cường giả này có bộ dáng khác nhau, lúc này đang tụ tập cùng nhau.\r\n\r\n    - Dựa theo mệnh lệnh của liên minh, chúng ta dùng tốc độ nhanh nhất chạy tới. Xem ra, ba chúng ta là người đến sớm nhất.\r\n\r\n    - Ừm.\r\n\r\n    - Hai con Tinh Không Cự Thú đó một khi phát hiện ra thần kiếm đen chính là một bộ phận của Kiếm Hà La, khẳng định sẽ giật bắn người, rồi lập tức chạy tới vòng xoáy thông đạo, chạy trốn ra ngoại giới. Một khi chạy trốn ra ngoại giới là lập tức thuấn di, rồi Thần Quốc truyền tống. Không ai có thể bắt được chúng nữa. Chúng ta phải canh gác cho tốt!\r\n\r\n    - Chẳng lẽ cứ một mạch đợi tại đây?\r\n\r\n    Một luồng thanh âm trầm thấp vang lên.\r\n\r\n    - Đến lúc đó sẽ có một đám Vũ Trụ Bá Chủ đến, thậm chí đến cả Phúc Ma Chi Chủ cũng sẽ tới. Vẻn vẹn chỉ một thanh thần kiếm của Kiếm Hà La, thì chúng ta có thể được phân tới bao nhiêu điểm cống hiến chứ? Theo ta thấy, Vong Già Tôn Giả, ngươi tạm thời trấn thủ ở nơi này. Ta và Tư Đan Tôn Giả trước hết chủ động xuất kích. Với kỹ năng của ta và Tư Đan Tôn Giả, hoàn toàn có hy vọng đánh chết hai con Tinh Không Cự Thú đó.\r\n\r\n    - Việc này…\r\n\r\n    - Còn do dự cái gì. Chẳng mấy chốc các Vũ Trụ Bá Chủ khác đều sẽ tới. Tư Đan Tôn Giả, ngươi đồng ý không?\r\n\r\n    Thanh âm trầm thấp vang lên.\r\n\r\n    - Ta đồng ý.\r\n\r\n    Thanh âm nhẹ nhàng vang lên.\r\n\r\n    - Được rồi. Ta cũng theo ý đó. Nhưng đến lúc đó nếu tìm được thần kiếm, phải nói là ba người chúng ta cùng hiệp lực tìm được thần kiếm mà phân điểm cống hiến đó.\r\n\r\n    - Đương nhiên!\r\n\r\n    Ba Vũ Trụ Bá Chủ nhìn nhau, đều nở nụ cười.\r\n\r\n    Vèo! Vèo!\r\n\r\n    Trong đó hai bóng người đồng thời xé gió bay lên, một người ước chừng cao trên ba mươi thước, có ba sừng nhọn uốn lượn ra phía trước, dung mạo xấu xí, đôi mắt sắc bén giống như đôi mắt ưng, cánh tay như làm bằng sắt thép, vô cùng thô chắc mạnh mẽ, đồng thời cũng cầm một thanh trường mâu cổ kính. Mũi trường mâu có ba vết máu.\r\n\r\n    Người kia cao ước trên mười thước, toàn thân bảo hộ trong chiến bào đen, đến cả mặt cũng đeo mặt nạ màu đen.\r\n\r\n    - Tư Đan Tôn Giả, đợt lát nữa ngươi công kích linh hồn… Có thể giết chết hai Tinh Không Cự Thú đó là tốt nhất. Nếu giết không chết, cũng có thể ảnh hưởng tới năng lực phản kháng của chúng. Đến lúc đó ta sẽ cận chiến với chúng!\r\n\r\n    Tên Tôn Giả cầm trường mâu tam giác cổ kính trầm thấp nói:\r\n\r\n    - Với uy năng của Kỳ Huyết Chi Mâu của ta, rồi ta lại thiêu đốt thần thể để thi triển tuyệt chiêu tuyệt học cực đỉnh, cho dù trên người chúng mặc chí bảo khải giáp bình thường, dưới công kích đáng sợ sánh ngang với Vũ Trụ Chi Chủ của ta, hoàn toàn vượt qua cực hạn của chí bảo khải giáp của chúng. E rằng chỉ có thể suy yếu tới một phần ngàn, thậm chí chỉ có thể suy yếu tới một phần trăm.\r\n\r\n    - Kỳ Huyết Chi Mâu chính là chí bảo cao cấp, uy năng vô cùng.\r\n\r\n    Tư Đan Tôn Giả mặc chiến bào đen cũng cười nói:\r\n\r\n    - Nhất định có thể hành động thành công.\r\n\r\n    Kỳ Huyết Cung Chủ là một Vũ Trụ Bá Chủ rất nổi tiếng ở Bắc Cương Liên Minh.\r\n\r\n    Hắn có ba món chí bảo, hơn nữa binh khí cận chiến của hắn lại là chí bảo cao cấp! Phối hợp với tuyệt học cận chiến, cho dù gặp phải Vũ Trụ Chi Chủ, cũng có thể giao tranh được một lúc. Một khi hắn toàn lực công kích đích xác vượt qua mức cực hạn thừa nhận bình thường của chí bảo khải giáp.\r\n\r\n    Bình thường chí bảo khải giáp hình thái thứ ba có thể làm suy yếu công kích vật chất tới một phần vạn!\r\n\r\n    Chỉ khi nào vượt qua cực hạn, năng lực suy yếu của chí bảo khải giáp sẽ hạ xuống rất nhiều, thậm chí chỉ có thể suy yếu tới một phần ngàn, một phần trăm, một phần mười. Thậm chí còn vỡ vụn luôn! Đây là chí bảo bình thường. Đây cũng là lý do vì sao các Vũ Trụ Chi Chủ cũng căn bản không dùng những loại này.\r\n\r\n    - Vượt qua cực hạn của chí bảo chiến khải, tuy nói thần thể của chúng hơi to một chút, nhiều nhất là Kỳ Huyết Chi Mâu của ta phải đâm thêm vài lần.\r\n\r\n    Kỳ Huyết Cung Chủ phi hành với tốc độ cao, vừa cười vừa truyền âm nói:\r\n\r\n    - Tư Đan Tôn Giả, đến lúc đó cứ dựa vào công kích linh hồn của ngươi, đừng để chúng chạy thoát. Nghe nói con Kim Giác Cự Thú có chí bảo loại cánh chim.\r\n\r\n    - Giao cho ta.\r\n\r\n    Tư Đan Tôn Giả, Kỳ Huyết Cung Chủ sóng vai giữa không trung, hóa thành hai luồng hào quang nhanh chóng bay về phía La Phong.\r\n\r\n    Phải biết là\r\n\r\n    Lúc đó La Phong là người trước tiên đến chỗ thanh kiếm màu đen khi nó xuất thế, do đó Bắc Cương Liên Minh rất dễ dàng đoán ra, chỗ ở tạm của La Phong khẳng định ở xung quanh thanh kiếm màu đen. Do đó Tư Đan Tôn Giả, Kỳ Huyết Cung Chủ đều có một mục tiêu dễ tìm.\r\n\r\n    Vũ Trụ Giả Định.\r\n\r\n    La Phong kinh ngạc nhìn Vũ Trụ Tôn Giả hói đầu: \" Là hắn? Lúc đó hắn là một trong hai Vũ Trụ Tôn Giả của Hồng Minh đã tranh đoạt bảo vật với ta? \" Đồng thời La Phong cũng chú ý tới chung quanh Vũ Trụ Tôn Giả hói đầu đặc biệt náo nhiệt, đang tụ tập một đám Vũ Trụ Tôn Giả, tựa hồ đang kích động thảo luận về một sự kiện nào đó.\r\n\r\n    - Kiếm Hà La!\r\n\r\n    - Thần kiếm của Kiếm Hà La. Nghe nói Kiếm Hà La trên la bàn đã bị một Vũ Trụ Chi Chủ của Thứ Hoàn Liên Minh tìm được! Vũ Trụ Chi Chủ đó khẳng định là rất muốn tìm được những thanh thần kiếm khác. Hắn nguyện ý bỏ giá cực cao để đổi lấy thần kiếm này.\r\n\r\n    - Nhìn như chí bảo bình thường, nhưng thực tế giá trị ít nhất cũng sánh ngang với một chí bảo cao cấp.\r\n\r\n    - Đúng, hơn nữa, Kiếm Hà La chỉ có tất cả các thần kiếm tập hợp đủ mới có hình thái hoàn mỹ. Thiếu đi một thanh cũng không phải là hình thái hoàn mỹ. Chỉ cần giấu một thanh thần kiếm ở chúng ta Hồng Minh, Thứ Hoàn Liên Minh cũng khẳng định sẽ phải cúi đầu nghĩ biện pháp tới mà trao đổi.\r\n\r\n    - Đáng tiếc, bị hai con Tinh Không Cự Thú lấy đi rồi.\r\n\r\n    La Phong nghe rất rành mạch tiếng thảo luận.\r\n\r\n    \"Thần kiếm của Kiếm Hà La? \" La Phong chấn động \" Bị hai con Tinh Không Cự Thú lấy đi? \"\r\n\r\n    - Đáng tiếc ta chậm mất. Nếu ta vận khí tốt, thần kiếm Kiếm Hà La nhất định là của ta.\r\n\r\n    Vũ Trụ Tôn Giả hói đầu lắc đầu. Trước mặt hắn vẫn lơ lửng bức ảnh một thanh kiếm màu đen.\r\n\r\n    La Phong đứng xa xa nhìn tới, trong lòng nổi sóng.\r\n\r\n    Mình tìm được thần kiếm đen!\r\n\r\n    Đúng, chính là thanh thần kiếm đen, lại là một thanh thần kiếm Kiếm Hà La!\r\n\r\n    - Kiếm Hà La?\r\n\r\n    La Phong nhẹ giọng lẩm bẩm, trong đầu cũng nhanh chóng hiện ra một vài tư liệu. Trong tư liệu mà Nữu Trụ Tôn Giả cho hắn có ghi lại, tại Nguyên Thủy Tinh trong vòng một trăm mở ra, trong một tinh cầu Nguyên Thủy Tinh từng có mười hai lần huyết chiến đại quy mô. Khi mộ kiếm xuất thế cũng là một lần đấu như vậy.\r\n\r\n    Về Kiếm Hà La, vẻn vẹn là vài miêu tả đơn giản, nhưng cũng làm La Phong biết uy năng bá đạo của Kiếm Hà La. Đó là chí bảo loại khu vực cao cấp, về phương diện công kích cũng sánh ngang với công kích của một chí bảo đỉnh cao! Nói về giá trị, không thua gì Thiên Bảo Hà. Có lẽ còn cao hơn một chút. Đương nhiên điều kiện tiên quyết là phải dung nhập tất cả thần kiếm.\r\n\r\n    Xa xa truyền đến những thanh âm.\r\n\r\n    - Nhanh, nhanh nói cho chúng ta biết, ngươi bây giờ ở tinh cầu Nguyên Thủy Tinh nào. Thần kiếm xuất thế ở địa điểm nào?\r\n\r\n    - Đúng, chúng ta cũng muốn tới đó.\r\n\r\n    - Liên thủ giết hai con Tinh Không Cự Thú, đoạt lấy thần kiếm. Đến lúc đó không lo Thứ Hoàn Liên Minh không ra giá cao. Nếu hiến cho Hồng Minh, Hồng Minh cũng nhất định nguyện ý dùng điểm cống hiến cực cao cho chúng ta.\r\n\r\n    Nhất thời mọi người sôi trào.\r\n\r\n    \"Chạy trốn! \"\r\n\r\n    \"Mau mau chạy trốn. \" La Phong trong nháy mắt hiểu ra.\r\n\r\n    - Đao Hà!\r\n\r\n    Nữu Trụ Tôn Giả chạy tới.\r\n\r\n    - Ta còn có việc, Nữu Trụ Tôn Giả, lần sau gặp lại.\r\n\r\n    La Phong lập tức hư không tiêu thất, làm Nữu Trụ Tôn Giả vô cùng nghi hoặc.\r\n\r\n    Nguyên Thủy Tinh, trong khu rừng La Phong đang ở.\r\n\r\n    Trong khu rừng núi thấp.\r\n\r\n    \"Nhanh, nhanh, nhanh. \" U Hải La Phong, Kim Giác Cự Thú đều nhanh chóng đứng lên.\r\n\r\n    \"Rất nhiều cường giả Hồng Minh chẳng mấy chốc sẽ hội tụ. Ta phải mau mau đi thôi. Hơn nữa lúc trước khi tìm được bảo vật, tính cả Ngục Tộc, Hồng Minh, Bắc Cương Liên Minh, thì có ba phương đã thấy kiếm màu đen. Những cường giả Hồng Minh bây giờ vừa mới tập hợp, sợ là không kịp ngăn cản ta. Chỉ là Bắc Cương Liên Minh, Ngục Tộc rất có khả năng sẽ tới. \" U Hải La Phong nhanh chóng biến thành hình dáng vẻn vẹn chỉ cao hai thước, khoanh chân ngồi trên lưng Kim Giác Cự Thú.\r\n\r\n    Lần này là chạy trốn.\r\n\r\n    Còn Kim Giác Cự Thú chạy trốn tốc độ cực nhanh. Cho dù gặp phải nguy hiểm đột ngột, Kim Giác Cự Thú cũng có thể chống cự được nguy hiểm.\r\n\r\n    \"Vèo! \" Kim Giác Cự Thú biến thành dài ước mười thước, hai cánh dang rộng mấy chục thước, lúc này thiêu đốt thần lực nhanh chóng xé gió bay đi…\r\n\r\n    Được thần lực thiêu đốt thôi động cùng với chí bảo Thí Ngô Vũ Dực gia tốc.\r\n\r\n    Vèo!\r\n\r\n    Nó nhanh chóng hóa thành một luồng kim quang xé gió phi hành.\r\n\r\n    Lúc này, hai Vũ Trụ Bá Chủ của Bắc Cương Liên Minh là Kỳ Huyết Cung Chủ và Tư Đan Tôn Giả đang sóng vai xé gió phi hành bay đến. Chủ yếu là Nguyên Thủy Tinh quá rộng lớn, từ vòng xoáy thông đạo tới núi rừng chỗ La Phong chỉ cần phi hành với tốc độ ánh sáng cũng phải gần hơn nửa giờ. Đây cũng là nguyên nhân các Kỳ Huyết Cung Chủ, Tư Đan Tôn Giả còn chưa chạy tới.\r\n\r\n    Trên thực tế một vài siêu tồn tại của Bắc Cương Liên Minh đều đang vội vàng bay về phía tinh cầu Nguyên Thủy Tinh chỗ La Phong! Kể cả Phúc Ma Chi Chủ…\r\n\r\n    Nhưng cho dù là Phúc Ma Chi Chủ, cũng phải từ từ bay mới tới được lối đi thông tới Nguyên Thủy Tinh của La Phong.\r\n\r\n    Phải biết là mỗi tinh cầu Nguyên Thủy Tinh đường kính đều một ngàn ức km. Cho dù là tốc độ ba mươi vạn km mỗi giây, một giờ vẻn vẹn chỉ có thể bay được xxx ức km thôi. Nếu cách vòng xoáy thông đạo xa một chút, đều phải rất lâu mới có thể bay tới. Cường giả Bắc Cương Liên Minh an bài đã những người nhanh nhất có thể chạy tới đây rồi.\r\n\r\n    - Mau nhìn kìa, kim quang!\r\n\r\n    - Là Kim Giác Cự Thú.\r\n\r\n    Kỳ Huyết Cung Chủ và Tư Đan Tôn Giả liếc mắt đã thấy.\r\n\r\n    Hai người bọn họ từ vòng xoáy thông đạo bay về phía La Phong.\r\n\r\n    La Phong cũng bay về phía vòng xoáy thông đạo!\r\n\r\n    Tự nhiên có thể gặp nhau!\r\n\r\n    \"Hả? \" Phân thân U Hải và Kim Giác Cự Thú đều thấy hai luồng hào quang xa xa\r\n\r\n    \"Có lẽ là một vài cường giả ngoại tộc khác, chưa chắc đã truy sát ta. Đâu mà nhanh thế! Nếu là đúng là nguy hiểm, ta cứ chạy thẳng tới Nguyên Thủy Tinh khác cũng được. \"\r\n\r\n    Vèo!\r\n\r\n    Kim Giác Cự Thú tiếp tục phi hành, chỉ hơi rẽ về một phía, tránh xa với hai luồng lưu quang đang bay tới.\r\n\r\n    Vù! Vù!\r\n\r\n    Nhưng hai luồng khí tức cường đại lại nhanh chóng rẽ theo, bay tới gần.\r\n\r\n    \"Không ổn. Chúng nhắm vào ta. Tên ba sừng nhọn chính là Kỳ Huyết Cung Chủ. Tên bên cạnh Kỳ Huyết Cung Chủ của Bắc Cương Liên Minh, chắc là Tư Đan Tôn Giả! \" La Phong luôn luôn cảnh giác, trong nháy mắt đã nhận ra hai người đó, cũng xác định ra đối phương đang bay đến chỗ mình. La Phong bất chấp tất cả, lập tức thu phân thân U Hải vào trong nhẫn thế giới.\r\n\r\n    Kỳ Huyết Cung Chủ, Tư Đan Tôn Giả đều là nhân vật cấp Vũ Trụ Bá Chủ.\r\n\r\n    Hơn nữa không phải là Vũ Trụ Bá Chủ bình thường!\r\n\r\n    Vũ Trụ Bá Chủ và Vũ Trụ Bá Chủ cũng có sự khác biệt. Bình thường, khi một Vũ Trụ Tôn Giả có cảm ngộ quy luật, sáng tạo bí pháp đạt tới mức cực hạn của cấp Vũ Trụ Tôn Giả, sức chiến đấu sánh ngang với một Vũ Trụ Chi Chủ bình thường nhất, đều xưng là Vũ Trụ Bá Chủ.\r\n\r\n    Nhưng…\r\n\r\n    Vũ Trụ Bá Chủ có người có chí bảo bình thường, cũng có người có chí bảo cao cấp, nên lực công kích tự nhiên cũng khác nhau! Một Vũ Trụ Bá Chủ nhân loại có cấp độ gien sinh mạng bình thường, so với một Vũ Trụ Bá Chủ sinh mạng đặc thù có gien đạt tới mức nghịch thiên gấp hàng ngàn lần, cũng sẽ khác nhau.\r\n\r\n    Kỳ Huyết Cung Chủ có một chí bảo cao cấp!\r\n\r\n    Tư Đan Tôn Giả là Vũ Trụ Bá Chủ sở trường công kích linh hồn ăn mòn!\r\n\r\n    - Tinh Không Cự Thú, ngươi trốn không thoát đâu.\r\n\r\n    - Giao thần kiếm ra đây!\r\n\r\n    Một thanh âm hùng hồn trầm thấp, một thanh âm nhẹ nhàng xuyên vào tâm linh, đồng thời truyền âm đến.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 1039: Chạy Mau"}