{"text":"﻿    Chương 1156: Vũ Trụ Hải\r\n\r\n    Vũ Trụ Giả Định, đỉnh Lôi Đình đảo.\r\n\r\n    La Phong và Băng Phong Chi Chủ sóng vai hành tẩu trên hành lang, tâm tình rất vui sướng.\r\n\r\n    Lúc trước trong chiến dịch Nguyên Thủy Tinh mặc dù làm mình công thành danh toại, thậm chí danh liệt vào hàng ngũ Vũ Trụ Chi Chủ, nhưng trong nội tâm La Phong cũng hiểu rõ, mình trong số các Vũ Trụ Chi Chủ cũng thuộc loại tầng đáy mà thôi. Bộc phát trên Nguyên Thủy Tinh nguyên nhân căn bản nhất chỉ là vì mình muốn sớm thu quyền sở hữu Địa Cầu, giúp cho người Địa Cầu có thể có được quê nhà chính thức của mình!\r\n\r\n    Thu Địa Cầu về, người Địa Cầu trong vũ trụ đã thấp thoáng trở thành một nhánh! Cũng có được địa vị như người Man Tạp Tinh trong tộc nhân loại. Người Địa Cầu cũng trở thành một chủng tộc cực cao quý.\r\n\r\n    Mục đích đã đạt, nhưng La Phong cũng hiểu được sự yếu ớt của mình!\r\n\r\n    Tại Nguyên Thủy Tinh bằng vào Kiếp Giáp và Tinh Thần Tháp nghịch thiên, thế mà trước mặt Tinh Hà Chi Chủ vẫn rơi vào thế hạ phong! Một khi không có Tinh Thần Tháp, thật ra hắn ở tầng đáy, may mà…\r\n\r\n    \"May mà lần này đi tới Nguyên Thủy Bí Cảnh, lại để ta phát hiện ra lộ tuyến loại bí pháp loại phụ trợ này.\"\r\n\r\n    \"Thí Ngô Vũ Dực vô cùng đặc thù, có thể khống chế Thời Không!\"\r\n\r\n    \"Ta lại vận khí cực tốt, liều một phen phi thường đã chiếm được chí bảo loại khu vực đỉnh cấp Hỏa Diễm Sa Bôi.\"\r\n\r\n    \"Vũ Trụ Nhỏ, Thí Ngô Vũ Dực, Hỏa Diễm Sa Bôi, ba tầng chồng lên, hoàn toàn có thể áp chế chí bảo khu vực đỉnh cao! Sánh ngang với cực phẩm trong các chí bảo khu vực đỉnh cao, sợ cũng chỉ có chí bảo chí cường mới có thể áp chế nó mà thôi. Dưới chiêu này, thực lực của đối thủ tuyệt đối sẽ bị áp chế một cấp độ, thậm chí còn hai cấp độ. \" La Phong thầm nghĩ.\r\n\r\n    \"Bình thường, chỉ cần Quốc Độ Kim Sắc, Khu Vực Hỏa Diễm đồng thời sử dụng, miễn cưỡng có thể sánh ngang với chí bảo khu vực đỉnh cao.\"\r\n\r\n    \"Thời điểm mấu chốt, sử dụng cả Vũ Trụ Nhỏ. Nhược điểm duy nhất là Vũ Trụ Nhỏ cần tiêu hao 10% thần thể. \"\r\n\r\n    La Phong thầm than.\r\n\r\n    Kỳ thật chiêu Ngã Vi Vũ Trụ thi triển với biên độ thấp nhất thì lúc trước khi còn là cấp Bất Hủ chỉ tiêu hao 10% thần thể cũng đủ rồi. La Phong bây giờ đích xác có thể mỗi lần tiêu hao 1% thần thể, thậm chí một phần ngàn thần thể, nhưng uy năng cũng sẽ rất kém, mà độ yếu kém cũng rất lớn.\r\n\r\n    \"Chỉ tiếc, ta vẻn vẹn chỉ có một loại bí pháp tối cường, mà Vũ Trụ Nhỏ lại là loại bí pháp loại phụ trợ. \" La Phong thầm nghĩ: \" Nếu có bí pháp tối cường loại công kích thì tốt hơn.\"\r\n\r\n    Như Tinh Hà Chi Chủ, Băng Phong Chi Chủ, bình thường đều có bí pháp tối cường loại công kích.\r\n\r\n    \"Lúc trước, ta ở tầng đáy, chỉ dựa vào Kiếp Giáp mới có thể bảo vệ tính mạng.\"\r\n\r\n    \"Bây giờ, ít nhất ta có thể áp chế cả Thiên Lang Chi Chủ.\"\r\n\r\n    La Phong thấy thân ảnh ngồi xa xa, lúc này tạm thời dừng mạch suy nghĩ, vội đi qua chào:\r\n\r\n    - Sư phụ.\r\n\r\n    - Sư huynh.\r\n\r\n    Băng Phong Chi Chủ cũng chào.\r\n\r\n    - Ngồi đi.\r\n\r\n    Hỗn Độn Thành Chủ tự tay rót rượu trái cây cho La Phong, Băng Phong Chi Chủ.\r\n\r\n    La Phong, Băng Phong Chi Chủ phân ra ngồi xuống.\r\n\r\n    - Nhìn vẻ mặt các ngươi, liền biết kết quả không tệ rồi.\r\n\r\n    Hỗn Độn Thành Chủ cười nói:\r\n\r\n    - Lần này khổ cực các ngươi rồi. La Phong, ngươi nói đi. Đem mọi việc lần này từ đầu tới đuôi nói hết đi.\r\n\r\n    - Ừm.\r\n\r\n    La Phong gật đầu.\r\n\r\n    Băng Phong Chi Chủ bản tính cô độc. Lúc trước trong trận Viên Áo Bí Cảnh, cũng vì nhờ thu hoạch được không ít mảnh vụn Khiên Ti Đồ, lại luôn luôn được La Phong trợ giúp, cho nên mới đối xử với La Phong ngoại lệ như vậy.\r\n\r\n    - Ta được Tổ Thần Giáo Song Diện Tổ Thần phân phó…\r\n\r\n    La Phong bắt đầu nói chi tiết.\r\n\r\n    Từ đầu tới đuôi chuyện này, chỉ có La Phong mới là người biết rõ ràng nhất. Các cường giả khác đều đến sau này mới gia nhập.\r\n\r\n    Băng Phong Chi Chủ cũng lắng nghe cẩn thận.\r\n\r\n    Khoảnh khắc đã nói xong.\r\n\r\n    - Hai phần mảnh vụn Khiên Ti Đồ, năm phần…\r\n\r\n    Hỗn Độn Thành Chủ nhìn về phía Băng Phong Chi Chủ.\r\n\r\n    - La Phong hắn thật ra đã khiêm nhường đó.\r\n\r\n    Băng Phong Chi Chủ nói thẳng:\r\n\r\n    - Nếu không nhờ Quốc Độ Kim Sắc của hắn phụ trợ, và khi tranh với các Vũ Trụ Chi Chủ của các thế lực lớn khác, ta cũng căn bản không thể đoạt được nhiều như vậy. Uy năng Quốc Độ Kim Sắc rất mạnh, lại có thể khống chế Thời Không, mạnh hơn cả Vũ Trụ Chi Chủ khống chế vùng thời gian không gian, phối hợp với Hàn Vụ Giới của ta, quả thực có thể sánh ngang với một món chí bảo loại khu vực đỉnh cao.\r\n\r\n    - Quốc Độ Kim Sắc?\r\n\r\n    Hỗn Độn Thành Chủ kinh ngạc:\r\n\r\n    - Cái gì Quốc Độ Kim Sắc? La Phong, ngươi tìm được chí bảo có thể khống chế Thời Không từ bao giờ thế?\r\n\r\n    - Ha ha ha… Sư huynh, ngươi làm sư phụ mà còn không biết à?\r\n\r\n    Băng Phong Chi Chủ nở nụ cười. Hắn rất ít khi thấy sư huynh hắn giật mình.\r\n\r\n    - Ta thật sự không biết.\r\n\r\n    Hỗn Độn Thành Chủ nhìn về phía La Phong.\r\n\r\n    - Là Thí Ngô Vũ Dực.\r\n\r\n    La Phong nói.\r\n\r\n    - Thí Ngô Vũ Dực?\r\n\r\n    Hỗn Độn Thành Chủ kinh ngạc vô cùng.\r\n\r\n    La Phong gật đầu:\r\n\r\n    - Ừm, sư phụ năm đó ban cho đệ tử Thí Ngô Vũ Dực, đệ tử sau đó cơ duyên xảo hợp, tới Nguyên Thủy Tinh lại tìm được một cặp chí bảo Vũ Dực. Cái làm đệ tử kinh ngạc chính đôi chí bảo Vũ Dực và Thí Ngô Vũ Dực lại dung hợp, biến thành có bốn cánh chim của ta bây giờ.\r\n\r\n    - Dung hợp? Chí bảo không trọn vẹn!\r\n\r\n    Hỗn Độn Thành Chủ khiếp sợ.\r\n\r\n    - Chí bảo không trọn vẹn!\r\n\r\n    Băng Phong Chi Chủ cũng cả kinh.\r\n\r\n    - Chẳng trách, chẳng trách. Năm đó ta vào trong Vũ Trụ Hải tìm được Thí Ngô Vũ Dực, cũng chỉ thấy Thí Ngô Vũ Dực làm bằng chất liệu đặc thù, nhưng nhìn từ bề ngoài thật ra cũng nhìn không ra nó là không trọn vẹn. Chỉ cho đó là một chí bảo cánh chim dùng một vài chất liệu đặc thù luyện chế thành mà thôi.\r\n\r\n    Hỗn Độn Thành Chủ khiếp sợ nói:\r\n\r\n    - Lại là một bộ phận không trọn vẹn. Bình thường một bộ phận không trọn vẹn uy năng sẽ bị ảnh hưởng rất lớn. Nhưng Thí Ngô Vũ Dực cũng rất hoàn mỹ, mà lại chỉ là bộ phận. Xem ra món chí bảo này rất bất phàm.\r\n\r\n    La Phong gật đầu.\r\n\r\n    - Uy năng như thế nào?\r\n\r\n    Hỗn Độn Thành Chủ truy vấn.\r\n\r\n    - Thí Ngô Vũ Dực bây giờ uy năng lớn nhất là khống chế một khu vực thời gian không gian.\r\n\r\n    La Phong nói:\r\n\r\n    - Mạnh hơn Vũ Trụ Chi Chủ khống chế vùng thời gian không gian một chút. Đương nhiên kém hơn Vũ Trụ Tối Cường Giả khống chế vùng thời gian không gian. Từ độ uy áp mà phán đoán, hẳn là một chí bảo cao cấp.\r\n\r\n    - Chí bảo cao cấp!\r\n\r\n    Hỗn Độn Thành Chủ thán phục tán dương:\r\n\r\n    - Có thể khống chế Thời Không độc đáo như vậy, xem như chí bảo rất đặc thù, hẳn là xem như cực phẩm trong các chí bảo cao cấp, còn quí hơn chí bảo loại khu vực đỉnh cấp bình thường. Được rồi, chí bảo bốn cánh là trạng thái đầy đủ rồi chưa?\r\n\r\n    - Ta cảm giác… chưa!\r\n\r\n    La Phong nói thẳng\r\n\r\n    Mình bây giờ địa vị đã khác. Cho dù có chí bảo loại khu vực đỉnh cao cũng không cần phải dấu diếm, mà Thí Ngô Vũ Dực vốn là do sư phụ tặng, tương lai nếu tìm được bộ phận thứ ba, Hỗn Độn Thành Chủ vẫn sẽ biết. Do đó không giấu diếm thì tốt hơn.\r\n\r\n    - Không phải trạng thái đầy đủ?\r\n\r\n    Hỗn Độn Thành Chủ kinh ngạc.\r\n\r\n    - Không phải?\r\n\r\n    Băng Phong Chi Chủ cũng giật mình.\r\n\r\n    - Ha ha…\r\n\r\n    Hỗn Độn Thành Chủ nở nụ cười:\r\n\r\n    - Nhất định là cực phẩm trong số các chí bảo đỉnh cao, hẳn là một chí bảo đỉnh cao rất độc đáo.\r\n\r\n    La Phong không kìm được nói:\r\n\r\n    - Chẳng lẽ không thể là một bộ phận của chí bảo chí cường?\r\n\r\n    - Ha ha, bộ phận?\r\n\r\n    Hỗn Độn Thành Chủ không kìm được nở nụ cười:\r\n\r\n    - La Phong, mỗi một chiếc chí bảo chí cường đều rất hoàn mỹ, kiên cố không phá vỡ nổi. Cho dù là trong tam đại tuyệt địa Vũ Trụ Hải, cũng là thứ đầy đủ không thể phá hủy. Do đó trước nay, một khi chí bảo chí cường xuất thế, đều là xuất thế đầy đủ. Trừ phi chí bảo chí cường có chủ nhân tự mình chủ động phân chia một vài bộ phận của chí bảo chí cường, nhưng vẫn chỉ là một bộ phận dễ tách rời của chí bảo chí cường thôi. Nếu không bộ phận chí bảo chí cường làm sao có thể chia lìa chứ? Về phần phá nó? Chẳng ai làm được cả.\r\n\r\n    La Phong thầm gật đầu.\r\n\r\n    Chí bảo chí cường, như Tinh Thần Tháp, cũng chỉ có một vài bộ phận dễ dàng xuất ra như Tháp Châu, Trấn Phong Tinh Thần. Loại đó thì có thể tạm thời tháo rời, về phần phá nó, thì không thể làm được.\r\n\r\n    - Sư huynh.\r\n\r\n    Băng Phong Chi Chủ xen vào nói:\r\n\r\n    - Đồ đệ huynh không chỉ riêng lập công lớn về mảnh vụn Khiên Ti Đồ, hắn chính là một đối một áp chế Thiên Lang Chi Chủ có Mộng Tổ Vực mà đoạt được Hỏa Diễm Sa Bôi đó.\r\n\r\n    - Hỏa Diễm Sa Bôi?\r\n\r\n    Hỗn Độn Thành Chủ sáng mắt lên.\r\n\r\n    - May mắn thôi.\r\n\r\n    La Phong nói\r\n\r\n    Hỗn Độn Thành Chủ nhìn kỹ La Phong, nhìn tới mức làm La Phong cũng cảm thấy hơi nghi hoặc.\r\n\r\n    - Không phải may mắn.\r\n\r\n    Hỗn Độn Thành Chủ dán mắt vào La Phong, nhè nhẹ lắc đầu:\r\n\r\n    - La Phong, sư phụ biết ngươi còn chưa chính thức bước vào Vũ Trụ Chi Chủ, thần lực của ngươi hơi kém các Vũ Trụ Chi Chủ khác, so với những người như Tinh Hà Chi Chủ chúng ta thì kém hai bậc. Nhưng ngươi lại có thể áp chế Thiên Lang Chi Chủ có Mộng Tổ Vực, lại đoạt được Hỏa Diễm Sa Bôi…\r\n\r\n    - Vốn vì muốn bảo vệ ngươi, muốn cho ngươi bước vào Vũ Trụ Chi Chủ rồi mới đi Vũ Trụ Hải.\r\n\r\n    - Nhưng bây giờ xem ra, ngươi đã có thể tiến vào Vũ Trụ Hải rồi.\r\n\r\n    Hỗn Độn Thành Chủ nói.\r\n\r\n    La Phong sửng sốt.\r\n\r\n    Vũ Trụ Hải?\r\n\r\n    Vào Vũ Trụ Hải?\r\n\r\n    - Sư huynh?\r\n\r\n    Băng Phong Chi Chủ nhíu mày.\r\n\r\n    Hỗn Độn Thành Chủ lắc đầu với Băng Phong Chi Chủ, lập tức nhìn về phía La Phong, cảm thán nói:\r\n\r\n    - Trong Vũ Trụ Hải rất nguy hiểm, nhưng một vài Vũ Trụ Bá Chủ Đỉnh Cao cũng thỉnh thoảng đi vào đó lang bạt. Theo lý thuyết, thực lực của ngươi tự nhiên có thể đi vào. Chỉ là, đợi đến khi ngươi bước vào Vũ Trụ Chi Chủ, sẽ là một đại trụ cột của tộc nhân loại. Để bảo vệ ngươi, vốn muốn chờ ngươi bước vào Vũ Trụ Chi Chủ mới vào đó. Nhưng lần này xem ra thực lực ngươi rõ ràng cường đại hơn nhiều, hoàn toàn có thể đi vào Vũ Trụ Hải rồi.\r\n\r\n    - So sánh một cách tương đối, Vũ Trụ Nguyên Thủy chỉ là cái nôi! Cái nôi thai nghén ra chúng ta, rất an toàn, độ nguy hiểm rất thấp.\r\n\r\n    - Vũ Trụ Hải… mới là chiến trường chính thức.\r\n\r\n    - Vô số siêu tồn tại trước Đại Phá Diệt, thậm chí các Vũ Trụ Tối Cường Giả cũng vào trong Vũ Trụ Hải.\r\n\r\n    Hỗn Độn Thành Chủ nhìn về phía La Phong:\r\n\r\n    - Nơi đó nguy hiểm nhiều hơn, đặc biệt là nơi sâu nhất trong tam đại tuyệt địa, cũng có thể làm cho một Vũ Trụ Tối Cường Giả ngã xuống.\r\n\r\n    La Phong nín thở.\r\n\r\n    - Nơi đó mới là nơi cường giả tụ tập chính thức, hàng loạt chí bảo, bảo vật trân quý đều sinh ra trong Vũ Trụ Hải.\r\n\r\n    Hỗn Độn Thành Chủ cảm thán:\r\n\r\n    - Nguyên Thủy Tinh thời gian vô tận mới mở ra một lần, mỗi lần mở ra quí nhất cũng chỉ là một chiếc chí bảo loại khu vực đỉnh cao. Nhưng trong tam đại tuyệt địa, nghe nói, nơi sâu nhất tam đại tuyệt địa, có khá nhiều chí bảo chí cường! Chí bảo đỉnh cao càng nhiều dọa người hơn…\r\n\r\n    - Đương nhiên, đừng nói nơi sâu nhất, đến cả một vài khu vực bên ngoài ngươi cũng tuyệt đối không thể vào đó.\r\n\r\n    Hỗn Độn Thành Chủ nói:\r\n\r\n    - Ngươi bây giờ cũng chỉ có thể ở khu bên ngoài thỉnh thoảng lang bạt.\r\n\r\n    - Ở đó, ngươi có thể có được sự tôi luyện chính thức.\r\n\r\n    - Cường giả thời đại trước Đại Phá Diệt, bất kỳ người nào cũng cổ xưa hơn cường giả Vũ Trụ Nguyên Thủy chúng ta! Cường giả Vũ Trụ Nguyên Thủy chúng ta đều là mới sinh ra sau vũ trụ Đại Phá Diệt. Những cường giả cổ xưa đó có thực lực rất mạnh mẽ, giao thủ với họ cũng sẽ kích thích hơn nhiều. Thực lực đề cao cũng sẽ nhanh hơn.\r\n\r\n    Hỗn Độn Thành Chủ tán thưởng.\r\n\r\n    La Phong gật đầu lia lịa.\r\n\r\n    Đại Phá Diệt?\r\n\r\n    Vũ Trụ Nguyên Thủy sinh ra, diễn biến, vận chuyển, suy yếu, tan biến. Đây là một vòng luân hồi. Một lần Đại Phá Diệt, đó là tất cả những gì trong Vũ Trụ Nguyên Thủy đều bị tiêu diệt! Khi Vũ Trụ Nguyên Thủy một lần nữa sinh ra các tộc quần mới, sẽ lại là một vòng luân hồi mới. Còn một vài nhân vật trước Đại Phá Diệt, tự nhiên cũng có người có thể tránh thoát được Đại Phá Diệt, giữ được tính mạng mình.\r\n\r\n    - Ngươi về chuẩn bị trước đi.\r\n\r\n    Hỗn Độn Thành Chủ nói:\r\n\r\n    - Nội dung các mảnh vụn Khiên Ti Đồ toàn bộ gửi cho ta. Ta sẽ chuyển cho Người Sáng Lập Cự Phủ. Do Người Sáng Lập Cự Phủ và hệ thống Vũ Trụ Giả Định cùng kết hợp xem xét, sau đó sẽ nói cho các ngươi biết hai người các ngươi sẽ tìm được bao nhiêu điểm cống hiến.\r\n\r\n    La Phong gật đầu.\r\n\r\n    Lần này cống hiến của mình là rất lớn. Nhưng Hỗn Độn Thành Chủ hiển nhiên không có quyền tiến hành xem xét.\r\n\r\n    - Sư huynh. Lần này La Phong công lao lớn nhất. Nếu là không có hắn sớm thông báo, chúng ta cũng không biết việc ở Viên Áo Bí Cảnh.\r\n\r\n    Băng Phong Chi Chủ liền nói:\r\n\r\n    - Đến cả ta có được tới năm phần mảnh vụn Khiên Ti Đồ, cũng là nhờ có La Phong hỗ trợ.\r\n\r\n    - Nếu không có thực lực bản thân của sư thúc, cho dù có ta hỗ trợ cũng vô dụng.\r\n\r\n    La Phong liền nói.\r\n\r\n    - Yên tâm.\r\n\r\n    - Tộc quần sẽ không bạc đãi bất kỳ ai có đại cống hiến.\r\n\r\n    Hỗn Độn Thành Chủ cười nói:\r\n\r\n    - La Phong, ngươi trở về chuẩn bị đi. Vũ Trụ Hải không giống cái nôi Vũ Trụ Nguyên Thủy đâu.\r\n\r\n    - Dạ\r\n\r\n    La Phong đáp.\r\n\r\n    - Vũ Trụ Hải!\r\n\r\n    La Phong thầm nói. Ánh mắt càng thêm sắc bén, tràn ngập vẻ chờ mong.\r\n\r\n    Vũ trụ Hải mênh mông, vô biên vô bờ. Đến nay không có bất kỳ Vũ Trụ Tối Cường Giả nào có thể phát hiện ra điểm cuối của nó. Trong Vũ Trụ Hải tràn ngập khí lưu hỗn độn vô tận, trong khí lưu hỗn độn vô tận, Vũ Trụ Nguyên Thủy được biết là thiên thể lớn nhất! Vũ Trụ Nguyên Thủy đã lớn tới một mức độ không tưởng tượng nổi.\r\n\r\n    Ngoại trừ Vũ Trụ Nguyên Thủy, còn có một vài vũ trụ loại nhỏ khác.\r\n\r\n    Vũ trụ loại nhỏ khác đều không bằng một phần ức vạn thể tích của Vũ Trụ Nguyên Thủy!\r\n\r\n    Như hải dương vô tận so với một giọt nước!\r\n\r\n    Cách Vũ Trụ Nguyên Thủy chừng trăm ức năm ánh sáng, trong khí lưu hỗn độn vô tận, đang có một vũ trụ loại nhỏ.\r\n\r\n    Trong vũ trụ loại nhỏ này.\r\n\r\n    - Ha ha ha… Thế cục đã bày ra! Đám gia hỏa non nớt Vũ Trụ Nguyên Thủy căn bản là không có hề hoài nghi. Ngược lại còn tranh nhau đoạt bảo, ai nấy đều tranh đoạt rất điên cuồng. Ta lần này bỏ qua một nô lệ linh hồn Viên Áo Chi Chủ, bản thân cũng không muốn bỏ qua như vậy, chỉ tiếc hắn không thể chạy thoát. Nhưng cuối cùng cũng ném ra một món kỳ vật Thần Mộc. Nỗ lực nhiều như vậy, xem ra cũng đáng giá.\r\n\r\n    Một thân thể cao sừng sững, toàn thân như rèn bằng sắt thép, đôi mắt tựa như hai quả cầu lửa thiêu đốt. Quả cầu lửa này sợ còn đáng sợ hơn tỷ tỷ viên hằng tinh.\r\n\r\n    Uy năng vô tận làm mặt đất chung quanh phải rung rinh.\r\n\r\n    - Không thể mừng quá sớm.\r\n\r\n    Một loài bò sát toàn thân có những khối đá nâu, tựa như một sơn mạch sừng sững, phát ra tiếng nổ đùng đoàng trầm thấp:\r\n\r\n    - Chỉ là thế cục vừa bày ra, muốn thu hoạch chính thức còn phải cần thêm chút thời gian.\r\n\r\n    - Ừm.\r\n\r\n    Giữa không trung là một hư ảnh người khổng lồ lôi điện khổng lồ. Trên ngực hư ảnh người khổng lồ lôi điện có một hình cầu lôi điện. Hình cầu lôi điện như một hằng tinh, tản ra lôi điện vô tận. Người khổng lồ lôi điện ầm ầm nói:\r\n\r\n    - Thời đại vũ trụ lần này là cơ hội cuối cùng của chúng ta. Nếu đến cả cơ hội cuối cùng cũng không nắm chắc, ba người chúng ta, cũng chắc chắn sẽ chết! Không có chúng ta, tộc quần chúng ta cũng sẽ vĩnh viễn tiêu vong.\r\n\r\n    Trầm mặc.\r\n\r\n    Ba nhân vật vĩ đại này trầm mặc hồi lâu.\r\n\r\n    - Thế cục lần này đã được bày ra, chúng ta chuẩn bị đầy đủ, hy sinh rất nhiều, phải hành động thành công, vì vĩnh hằng, vì tộc quần, phải thành công.\r\n\r\n    Người khổng lồ lôi điện từ từ nói.\r\n\r\n    - Vì vĩnh hằng, vì tộc quần.\r\n\r\n    Con bò sát màu nâu to như sơn mạch cũng từ từ nói.\r\n\r\n    - Vì vĩnh hằng, vì tộc quần.\r\n\r\n    Sinh linh sắt thép cũng từ từ nói.\r\n\r\n    Trong thanh âm ẩn chứa tín niệm tuyệt đối.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 1156: Vũ Trụ Hải"}