{"text":"﻿    Chương 1305: Huyết Chiến, Sự Điên Cuồng Của La Phong!\r\n\r\n    (Trung)\r\n\r\n    Tự Do Liên Minh, phe liên quân cộng 17 chí bảo loại cung điện, trong hư không tăm tối yên tĩnh xoay vòng quanh Tinh Thần Tháp, cách Tinh Thần Tháp ước ngàn ức km.\r\n\r\n    Còn Tinh Thần Tháp lúc trước độ cao cỡ ngàn ức km, còn đáy Tinh Thần Tháp đường kính cũng phải trăm ức km, cũng chính là khoảng cách giữa các 17 tòa cung điện.\r\n\r\n    - Giao ra truyền thừa!\r\n\r\n    - Giao ra truyền thừa!\r\n\r\n    Liên quân phe sĩ khí như thủy triều, nhờ ưu thế áp đảo nên ai nấy tràn ngập tin tưởng.\r\n\r\n    - Đại, đại, đại!\r\n\r\n    Tinh Thần Tháp bộc phát lớn lên, độ cao từ ngàn ức km tăng vọt tới mức vạn ức km. Còn trong nháy mắt đường kính của bệ Tinh Thần Tháp cũng từ trăm ức km tăng vọt tới ngàn ức km, va thẳng vào 17 tòa chí bảo loại cung điện chung quanh.\r\n\r\n    - Nhân Loại muốn chạy trốn!\r\n\r\n    - Cẩn thận, Tinh Thần Tháp đột nhiên lớn lên, Nhân Loại có thể đang nghĩ biện pháp chạy trốn.\r\n\r\n    - Mọi người cảnh giác, Bắc Cương, trông vào ngươi đó.\r\n\r\n    - Họ trốn không thoát đâu.\r\n\r\n    Chung quanh trong hư không vô tận đột nhiên xuất hiện rất nhiều tinh điểm, vô số tinh điểm chợt xuất hiện, hơn nữa mỗi nhất tinh điểm lờ mờ có những tia sáng nối với nhau. Nhất thời, phạm vi vài năm ánh sáng chung quanh tất cả đều bị vô số điểm sáng bao phủ. Đây chính là chí bảo chí cường Tê Khúc Tinh Quang Hồ, chính là chí bảo chí cường loại khu vực của Bắc Cương Minh Chủ.\r\n\r\n    La Phong đứng trong Tinh Thần Tháp, nhìn cái bệ khổng lồ của Tinh Thần Tháp va vào 17 tòa chí bảo loại cung điện. Còn phe liên quân không quan tâm tới cú va chạm này, hiển nhiên thấy Nhân Loại hành động cổ quái như vậy, họ đang lo lắng có biến hóa gì, thậm chí đến cả chí bảo chí cường loại khu vực Tê Khúc Tinh Quang Hồ cũng đã được sử dụng.\r\n\r\n    - Chạy trốn?\r\n\r\n    La Phong nhìn chằm chằm ra bên ngoài, cười lạnh:\r\n\r\n    - Hẳn là các ngươi muốn chạy trốn mới đúng. Đáng tiếc, các ngươi muốn chạy trốn cũng trốn không thoát.\r\n\r\n    - U Hải Vô Tận…\r\n\r\n    - Công kích đi!\r\n\r\n    La Phong trước khi khống chế Tinh Thần Tháp lớn lên, đã bắt đầu khống chế U Hải Vô Tận của mình, làm nước biển vô tận tới những cửa hông gần đáy, đợi đến lúc này, Tinh Thần Tháp mở toang ra. Theo ý niệm La Phong, nhất thời nước biển mãnh liệt của U Hải Vô Tận theo rất nhiều cửa hông, bắt đầu điên cuồng bộc phát tràn ra ngoài!\r\n\r\n    Bốn phương tám hướng quanh bệ Tinh Thần Tháp cộng có chín cửa hông. Còn cửa vào ở lỗ thủng dưới đáy là dùng để hút vào.\r\n\r\n    - Cẩn thận Nhân Loại muốn chạy trốn, cảnh giác các nơi, đừng cho Nhân Loại chạy trốn.\r\n\r\n    Phe liên quân đang lo Nhân Loại sẽ chạy trốn, đột nhiên…\r\n\r\n    Từ chín cửa hông ở đáy Tinh Thần Tháp sừng sững\r\n\r\n    Ầm ầm…\r\n\r\n    Phải biết là lúc này độ cao Tinh Thần Tháp đã trên vạn ức km. Còn độ cao cửa hông đáy cũng phải mấy trăm ức km\r\n\r\n    Chín cửa hông điên cuồng tràn ra nước biển vô tận. Còn những cung điện chí bảo vốn đã bị Tinh Thần Tháp chạm vào tới rất gần, cơ hồ trong nháy mắt đã bị nước biển điên cuồng tràn ngập.\r\n\r\n    - Ầm ầm…\r\n\r\n    Một thần thể Vũ Trụ Chi Chủ hóa thành lớn lên, có thể trong nháy mắt đạt tới độ cao trăm vạn km, thậm chí ngàn vạn km. Một món chí bảo nếu lớn lên, cũng có thể trong nháy mắt tới trăm ức km, ngàn ức km, không hề bị tốc độ ánh sáng hạn chế.\r\n\r\n    Còn U Hải Vô Tận, về bản chất chính là một thần thể.\r\n\r\n    Nó là một trong tứ đại thần thể của La Phong. Chỉ có phân thân U Hải mới có thể lợi dụng thiên phú U Hải Vô Tận sáng chế ra một hóa thân. Hóa thân đó cao nhất cũng chỉ có mức gấp ngàn lần. Còn U Hải Vô Tận chính thức gien Vũ Trụ Chi Chủ hoàn mỹ, khi nước biển vô tận tràn ra, nó liên tục được mở rộng.\r\n\r\n    Đặc biệt là lỗ thủng dưới đáy Tinh Thần Tháp, cũng đồng thời tràn ra nước biển vô tận.\r\n\r\n    - Đại, đại, đại!\r\n\r\n    Ý thức La Phong kiệt lực khống chế, lúc này hắn đang khống chế U Hải Vô Tận liên tục lớn lên.\r\n\r\n    Trong nháy mắt.\r\n\r\n    U Hải Vô Tận đã đạt tới đường kính lớn nhất 3000 ức km, chiều sâu là 300 ức km\r\n\r\n    Đương nhiên thể tích U Hải Vô Tận chính thức cũng chỉ là dài rộng cao 800 ức km, lúc này nó biến thành một hải dương đường kính lớn nhất 3000 ức km… Thần thể đã cố ý được hóa lớn lên rất nhiều.\r\n\r\n    Vẻn vẹn chỉ trong nháy mắt.\r\n\r\n    Tinh Thần Tháp lớn lên tới vạn ức km, va vào 17 chí bảo loại cung điện, sau đó U Hải Vô Tận liên tục khuếch trương ra, càng làm cho thần thể lớn lên một ít. Vì trước kia thể tích cũng rất lớn, lớn lên một chút nữa cũng chỉ gấp mười mà thôi, cũng rất nhẹ nhàng.\r\n\r\n    - Chuyện gì thế? Chung quanh sao đều là nước biển?\r\n\r\n    - Làm sao vậy?\r\n\r\n    - Đây là chuyện gì thế, là… Là chí bảo chí cường loại khu vực?\r\n\r\n    Phe liên quân vẫn chưa sốt ruột. Họ có thực lực tuyệt đối ưu thế, nên mọi người đều rất tự tin. Chỉ là đối với việc đột nhiên xuất hiện vô tận nước biển làm họ rất nghi hoặc. Nước biển vô tận như vậy là một khu vực à? Nhưng Bắc Cương Minh Chủ lúc trước đã thi triển Tê Khúc Tinh Quang Hồ rồi, theo lý thuyết, khu vực khác không thể xuất hiện mới đúng.\r\n\r\n    - Không phải khu vực, là thần lực!\r\n\r\n    Bắc Cương Minh Chủ truyền âm nói:\r\n\r\n    - Nước biển vô tận đó không mâu thuẫn gì với Tê Khúc Tinh Quang Hồ của ta, nó tuyệt nhiên không phải khu vực. Hơn nữa ta cảm ứng được thần lực này rất cường đại. Nước biển vô tận, hẳn là thần lực vô tận! Hẳn là cùng loại với Cửu U Hải của Cửu U Chi Chủ! Cả hải dương vô tận, đường kính lớn nhất ước 3000 ức km, đường kính nhỏ nhất cỡ 300 ức km.\r\n\r\n    - Thần lực? Đúng, cẩn thận cảm ứng, thật ra là thần lực, mỗi một giọt nước biển đều là thần lực. Thần thể vô tận khổng lồ như vậy, cũng chỉ có Cửu U Chi Chủ của Tổ Thần Giáo mới có.\r\n\r\n    - Cửu U Hải?\r\n\r\n    - Không đúng, không phải Cửu U Hải. Khí tức ta hiểu rõ Cửu U Hải. Ta và Cửu U từng có nhiều lần tiếp xúc, thần lực khí tức này không phải là của hắn.\r\n\r\n    - Đây… đây là khí tức La Phong!\r\n\r\n    - Chấn Giác, ngươi nói cái gì?\r\n\r\n    - Là khí tức La Phong. Không sai, ta và hắn chiến đấu với nhau rồi. Đây là khí tức thần lực!\r\n\r\n    - Ngân Hà Lĩnh Chủ La Phong?\r\n\r\n    - Đây là thần thể của La Phong?\r\n\r\n    - La Phong cũng có cùng loại thần thể với Cửu U Hải?\r\n\r\n    Nhất thời phe liên quân hơn 800 Vũ Trụ Chi Chủ, hơn 10 Vũ Trụ Tối Cường Giả ai cũng đều khiếp sợ. Vì Cửu U Hải có danh khí rất lớn trong Vũ Trụ Nguyên Thủy, Cửu U Hải vốn chỉ có Cửu U Chi Chủ mới có. Có thể nói thần thể này so được với cả chí bảo chí cường, nên không ai làm gì được hắn. Chỉ cần thần thể khổng lồ kiểu đó, mỗi thời mỗi khắc thần lực hút vào cũng vượt qua thần lực của cả một thần thể Vũ Trụ Chi Chủ khác, ai mà không ghen ghét?\r\n\r\n    Nhưng thần thể khổng lồ như thế cũng có hạn chế rõ ràng. Việc di động cực khó!\r\n\r\n    Cửu U Chi Chủ phải dựa vào bí pháp thiên phú phân ra một hóa thân, hóa thân vẻn vẹn chỉ có thần lực với cấp độ gien một phần mười. Thể tích thần thể cũng rất bình thường, khiến cho thực lực Cửu U Chi Chủ cũng không bằng Hỗn Độn Thành Chủ, Tinh Hà Chi Chủ.\r\n\r\n    - La Phong có chiến lực cấp sáu đỉnh cao! Sao còn có thể có thần thể khổng lồ như vậy?\r\n\r\n    - Đúng, La Phong lúc trước hiện ra phân thân Kim Giác Cự Thú, hiện ra phân thân người Địa Cầu, đều có chiến lực cấp sáu đỉnh cao. Thực lực phân thân mạnh như vậy, làm sao hắn có khả năng còn có một phân thân Cửu U Hải như vậy?\r\n\r\n    - Vũ trụ rất công bình, không thể xuất hiện việc nghịch thiên như vậy.\r\n\r\n    - Hơn nữa gien Cửu U Hải cực cao, thiên phú phân thân Kim Giác Cự Thú căn bản không thể thai nghén ra phân thân nghịch thiên như thế.\r\n\r\n    Khi phe liên quân khiếp sợ phát hiện ra hải dương vô tận chính là La Phong, thì các Vũ Trụ Chi Chủ ngoại tộc trận doanh nhân loại cũng cảm thấy kinh ngạc.\r\n\r\n    - Đừng chần chờ nữa.\r\n\r\n    Hỗn Độn Thành Chủ truyền âm quát:\r\n\r\n    - Tất cả Vũ Trụ Chi Chủ, bắt đầu liên hợp tập thể công kích.\r\n\r\n    - Công kích? Hỗn Độn Thành Chủ, phe liên quân mà phản công là chúng ta không đỡ được đâu.\r\n\r\n    - Đúng, Hỗn Độn Thành Chủ…\r\n\r\n    Đám ngoại tộc hiển nhiên không muốn chịu chết.\r\n\r\n    Hỗn Độn Thành Chủ lướt mắt nhìn chung quanh, lạnh lùng nói:\r\n\r\n    - Yên tâm, tất cả cung điện chí bảo của họ đều đang ở trong U Hải. Còn U Hải chính là thần lực vô tận ngưng tụ. Những công kích của họ sẽ bị thần lực U Hải ngăn cản tiêu hao! Do đó công kích của họ, căn bản không công kích đến các ngươi đâu. Còn các ngươi thì có thể tùy ý công kích, U Hải sẽ không ngăn cản, ngược lại sẽ cùng với các ngươi công kích.\r\n\r\n    - A!\r\n\r\n    - Ý của Nhân Loại là…\r\n\r\n    Các Vũ Trụ Chi Chủ ngoại tộc, còn có đám cường giả Tổ Thần Giáo đang ở trong Tổ Thần Đàn bên cạnh Tinh Thần Tháp cũng được truyền âm, ai cũng đều ngẩn ra. Họ đều hiểu ra tính toán của Nhân Loại.\r\n\r\n    Lại… lại cho La Phong dựa vào U Hải ngăn cản công kích cả phe liên quân.\r\n\r\n    Điên cuồng.\r\n\r\n    Quá điên cuồng.\r\n\r\n    Chẳng lẽ Nhân Loại nghĩ rằng, chỉ bằng thần thể to lớn bất thường là có thể ngăn cản được hợp kích của hơn 800 Vũ Trụ Chi Chủ, hơn 10 Vũ Trụ Tối Cường Giả sao?\r\n\r\n    - Quá nguy hiểm.\r\n\r\n    - Việc này, việc này quá nguy hiểm.\r\n\r\n    - La Phong đang chịu chết.\r\n\r\n    Đám ngoại tộc đều không dám tin. Quả thực chính là đưa mình đến trước mặt địch nhân cho họ giết! Có lẽ U Hải Vô Tận một đối một, hoặc một đối mười, đều có thể ngạo thị cả Vũ Trụ Nguyên Thủy. Không ai không làm gì được. Nhưng lần này là trên 800 Vũ Trụ Chi Chủ hội hợp.\r\n\r\n    Nhất thời trên 100 Vũ Trụ Chi Chủ ngoại tộc đều nhìn về phía La Phong một thân giáp bạc cánh bạc.\r\n\r\n    - Chư vị.\r\n\r\n    La Phong trầm thấp quát:\r\n\r\n    - Đừng lãng phí thời gian nữa, công kích đi. Mục tiêu gần đây thôi!\r\n\r\n    Nói rồi La Phong chỉ về phía cung điện chí bảo một gần đó, hơn nữa nước biển xung quanh cung điện chí bảo cũng bắt đầu xuất hiện vòng xoáy. Vòng xoáy này phân ra một đường thông đạo, đi thẳng xuống tòa chí bảo loại cung điện này. Đó là phân đội do Yêu Tộc Mộng Yêu Tổ tự mình thống lĩnh, bên trong có ước 40 vị Vũ Trụ Chi Chủ.\r\n\r\n    Phe nhân loại, cộng cả Tổ Thần Giáo, ước 200 Vũ Trụ Chi Chủ! Đặc biệt là La Phong, Hỗn Độn Thành Chủ, Hắc Ám Chi Chủ, Bành Công Chi Chủ, Tam Đại Tổ Thần, mỗi người đều có thể phát huy ra chiến lực rất mạnh.\r\n\r\n    Khi phe nhân loại toàn bộ hợp lại, công kích thẳng vào tòa chí bảo loại cung điện, tự nhiên chiếm ưu thế tuyệt đối!\r\n\r\n    Nhân Loại vừa có động tĩnh, phe liên quân đã hoàn toàn hiểu phe nhân loại rốt cuộc muốn làm gì.\r\n\r\n    - Nhân Loại quá điên cuồng, lại mưu toan bằng vào một thần thể Cửu U Hải ngăn cản chúng ta. Sau đó tập trung chiến lực của họ một mình đối phó với một chí bảo loại cung điện. Như thế từng cái sẽ bị đánh bại! Quá điên cuồng, quá tự tin, quá kiêu ngạo. Họ nghĩ rằng vẻn vẹn chỉ một hải dương thần lực là có thể ngăn cản trên 800 Vũ Trụ Chi Chủ, trên 10 Tối Cường Giả chúng ta à?\r\n\r\n    Bắc Cương Minh Chủ thanh âm già nua truyền ra:\r\n\r\n    - Tất cả Vũ Trụ Chi Chủ, tất cả Tối Cường Giả, toàn bộ thi triển công kích linh hồn, toàn bộ! Tập thể thi triển công kích linh hồn hải dương thần lực chung quanh!\r\n\r\n    - Nhiều Vũ Trụ Chi Chủ như vậy, nhiều Vũ Trụ Tối Cường Giả như vậy, tập thể công kích linh hồn. Ta không tin, chỉ có một mình La Phong mà có thể ngăn cản được? Ta muốn thiên tài tuyệt thế này phải chết.\r\n\r\n    - La Phong, chết đi.\r\n\r\n    - La Phong, La Phong.\r\n\r\n    Phe liên quân nhất thời vô cùng kích động hưng phấn.\r\n\r\n    - Công kích!\r\n\r\n    Bắc Cương Minh Chủ truyền âm hạ lệnh.\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 1305: Huyết Chiến, Sự Điên Cuồng Của La Phong!"}