{"text":"﻿    Chương 1332: Bảo Tàng Của Kiệt Phạm Tử\r\n\r\n    La Phong đáp Mộ Lăng Chi Chu, chui vào Khu Trong của Thuyền Vũ Trụ, vượt qua rất nhiều khu vực nguy hiểm đáng sợ. Tuy nói không sợ hãi gì, nhưng cũng luôn phải cẩn thận ẩn nấp. Chính là muốn cường giả Tử Nguyệt Thánh Địa Vũ Trụ có thể sơ ý. Khi đã phát hiện thì tự nhiên không hề lưu tình mà dùng Tinh Thần Tháp bắt đi! Sau đó có thể đối phó với Tử Nguyệt Thánh Địa, có thể lấy được chút chí bảo?\r\n\r\n    Chỉ là mãi đến năm 900 sau, khi hắn cuối năm đến được khu vực Mật Thất Không Gian màu xanh, cũng chưa từng phát hiện ra một cường giả Tử Nguyệt Thánh Địa nào.\r\n\r\n    \"Tử Nguyệt Thánh Địa cũng quá cảnh giác.\"\r\n\r\n    \"Trông lộ trình như vậy, ta cũng không phát hiện được ai. Xem ra Vũ Trụ Chi Chủ trong Thuyền Vũ Trụ ai nấy đều cẩn thận cả rồi. \" La Phong không kìm được cảm thán lắc đầu. Thuyền Vũ Trụ dù sao cũng cực kỳ rộng lớn. Mình di chuyển với tốc độ cao như vậy, đối phương nghênh ngang là mình có lẽ có thể phát hiện. Nhưng nếu đối phương cẩn thận cẩn ẩn nấp, căn bản không phát hiện được.\r\n\r\n    Hắn nhìn không gian mênh mông phía trước. Phía trước đã là khu vực không gian mật thất tín vật xanh.\r\n\r\n    \"Ầm!\"\r\n\r\n    Con thuyền nhỏ đen như mực bay với tốc độ cao.\r\n\r\n    Muốn mất gần 900 năm để đến được đây, nhất định phải dùng Mộ Lăng Chi Chu. Dù sao rất nhiều nơi nguy hiểm vẫn có thể ngang ngược xông qua. Dù sao mặc dù là chí bảo chí cường có thể chống cự chút nguy hiểm, nhưng sẽ bị một vài hoàn cảnh đáng sợ công kích bay loạn. Còn Mộ Lăng Chi Chu lại rất ổn, ỷ vào chiêu này, dọc theo đường đi, La Phong chuyên môn tìm một vài nơi có bảo vật xuất thế, cũng chiếm được một món chí bảo đỉnh cao bình thường, hai món chí bảo đỉnh cấp, một món chí bảo cao cấp.\r\n\r\n    Hỗn Độn Thành Chủ từng nói với La Phong: \" Mộ Lăng Chi Chu không thể rung chuyển. Tam đại tuyệt địa, chín phần đáng sợ nguy hiểm đều không có hiệu quả với nó. Có thể cũng chỉ ở khu vực hạch tâm mới có thứ làm nó dừng lại. Chỉ dựa vào Mộ Lăng Chi Chu vơ vét bảo vật, sợ sẽ có hiệu suất cao hơn bất kỳ cường giả nào khác.\"\r\n\r\n    \"Cưỡi Mộ Lăng Chi Chu, ngao du tam đại tuyệt địa, vơ vét các chí bảo, rõ là mỹ sự. \" La Phong ở trong Mộ Lăng Chi Chu, nhìn ra những kiến trúc xây trên những phiến lá khổng lồ, vội đến gần cảm ứng \" Đợi đến khi ta lấy xong bảo tàng Kiệt Phạm Tử để lại, ta sẽ ngao du tam đại tuyệt địa.\"\r\n\r\n    Ngao du tam đại tuyệt địa chỉ cần phân ra chút ý thức là được.\r\n\r\n    La Phong chủ yếu đưa tinh lực vào việc tu luyện.\r\n\r\n    Mất hai ngày.\r\n\r\n    La Phong cũng tìm được mật thất không gian tín vật xanh của mình.\r\n\r\n    \"Chính là căn này. \" Con thuyền nhỏ xanh sẫm chậm lại, từ từ hạ xuống, đáp xuống phiến lá khổng lồ. Cửa khoang mở ra. La Phong từ trong đi ra, ngẩng đầu nhìn về phía kiến trúc trên phiến lá trước mắt.\r\n\r\n    \"Mật thất tín vật đen, mật thất tín vật xanh, cũng không có mỹ cảm gì cả. \" La Phong ngoắc tay một cái. Mộ Lăng Chi Chu thu hồi, lập tức bước chậm đi thẳng về phía kiến trúc cổ xưa. Thân thể vừa chạm vào, thì giống như chạm vào mặt nước, xuyên thẳng qua, tiến vào nội bộ mật thất không gian.\r\n\r\n    La Phong xuất hiện giữa không trung, liếc mắt nhìn quanh. Trong hư không có chín quả cầu lửa khổng lồ nóng rực. Mỗi một quả cầu lửa đều to hơn hằng tinh bình thường gấp trăm ngàn lần.\r\n\r\n    Chín quả cầu lửa lơ lửng vờn quanh trong hư không.\r\n\r\n    Ở giữa, là một khoảng lục địa lơ lửng.\r\n\r\n    \"Hả? \" La Phong đứng giữa hư không, động tâm ý. Sau lưng mười cánh trải ra, kim quang mông lung tràn ngập, trong nháy mắt bao phủ cả không gian độc lập này. Nhất thời cả không gian độc lập đều ở trong vòng khống chế. La Phong lúc này lộ ra kinh sắc.\r\n\r\n    Bước một bước, đã thuấn di đến trên lục địa.\r\n\r\n    Lục địa rộng lớn mênh mông.\r\n\r\n    La Phong đứng trong một khoảng đất đá hoang vu, ngẩng đầu nhìn lên không trung. Chỉ thấy không trung có chín quả cầu lửa nóng rực hào quang bốn phía, đan vào bầu trời cả lục địa, lại hình thành một bộ bức họa cuộn tròn. Cả bức họa cuộn tròn có một vài văn tự như hỏa xà cấu thành. Văn tự dày đặc, tuy không phải là thứ văn tự mà La Phong biết được, nhưng mỗi một văn tự đều ẩn chứa chấn động, tin tức truyền lại làm La Phong dễ dàng hiểu được.\r\n\r\n    \"Ta, Kiệt Phạm Tử.\"\r\n\r\n    \"Chính là sinh mạng đặc thù, trời sinh nhờ vào quy luật Thủy trở thành Bất Hủ. Ta một đường tu luyện, cho đến lúc trở thành Vũ Trụ Tối Cường Giả.\r\n\r\n    Đợi đến khi ta trở thành Vũ Trụ Tối Cường Giả, lúc đó ta tới một tinh cầu có sinh mạng yên lặng sinh sống, chợt phát sinh cảm giác, tinh cầu có sinh mạng muốn có sinh mạng nhất định phải có nước mới có thể sinh tồn. Nước chính là Nguyên của sinh mạng. Nhưng cả tinh cầu này lại phải dựa vào hằng tinh, hấp thu năng lượng, mới có thể giúp vạn vật sinh trưởng.\"\r\n\r\n    \"Qui luật Thủy, quy luật Hỏa, tuyệt nhiên không phải là thứ quy luật chúng ta cảm ngộ đơn giản như vậy.\"\r\n\r\n    \"Cũng tuyệt nhiên không phải là hai loại quy luật đơn thuần, Thủy và Hỏa, đều liên quan tới sinh mạng chi Nguyên, vạn vật chi Nguyên, sinh sôi chi Nguyên. Vì vậy ta sáng chế ra trường phái của riêng ta. Tuyệt học mới tên là Bản Nguyên Thủy Hỏa. Ta đi khắp Vũ Trụ Nguyên Thủy, sau đó Vũ Trụ Nguyên Thủy bị hủy diệt, ta tới Vũ Trụ Hải, lại tìm hiểu hai thời đại luân hồi. Bản nguyên Thủy Hỏa càng thêm hoàn thiện, ta tin rằng, cho ta đủ thời gian, ta nhất định có thể đạt tới tầng cực cao, có thể siêu thoát Luân Hồi. Chỉ là thời gian không đủ, tuy ta đạt tới chiến lực cấp mười đỉnh, nhưng vẫn không nắm chắc siêu thoát Luân Hồi. Chỉ là Bản Nguyên Thủy Hỏa là tâm huyết của ta qua ba thời đại luân hồi, ta không đành để nó biến mất. Ta muốn giúp hậu bối, nói về mọi lĩnh ngộ của ta, truyền thừa cho đời sau.\"\r\n\r\n    \"Chín quả cầu lửa bốn phía hư không là kỳ vật trong Khuynh Phong Giới ở Vũ Trụ Hải. Gốc của nó là chín bông tuyết, rồi được tuyệt học bản nguyên Thủy Hỏa của ta chuyển hóa, hình thành chín quả cầu lửa, đại biểu cho tầng cao nhất mà ta có khả năng đạt tới. Chín quả cầu lửa có thể tạo thành một khối, uy năng không tiết ra ngoài.\"\r\n\r\n    \"Dưới mặt đất này, có một chí bảo cung điện đỉnh cao.\"\r\n\r\n    \"Trong cung điện có tất cả bảo tàng do ta để lại, cùng với chi tiết truyền thừa về tuyệt học của ta từ thấp tới cao, vạn lần mong hậu bối chớ làm tâm huyết của ta, truyền thừa của ta bị đoạn tuyệt.\"\r\n\r\n    Trên một đồ quyển giữa trời cao, những văn tự như hỏa xà truyền xuống những luồng tin tức, làm La Phong phải hít mạnh một hơi.\r\n\r\n    Cấp mười đỉnh?\r\n\r\n    Bản nguyên Thủy Hỏa?\r\n\r\n    \"Quả thật là các thế hệ đều có những nhân vật tuyệt thế cực mạnh xuất hiện. \" La Phong hơi thán phục: \" Kiệt Phạm Tử lại có chiến lực cấp mười đỉnh, tương đương với Nguyên Tổ lúc trước, tuyệt đối là một trong những nhân vật cường đại nhất lúc đó. Chẳng trách hắn không nỡ bỏ truyền thừa. Xem ra bản nguyên Thủy Hỏa do hắn sáng chế là tuyệt học làm hắn vô cùng kiêu hãnh, do đó không muốn tâm huyết mất đi, truyền thừa bị đoạn tuyệt.\"\r\n\r\n    Đương nhiên nói về thực lực thiên phú, Kiệt Phạm Tử vẫn kém Nguyên Tổ nhiều.\r\n\r\n    Dù sao Nguyên Tổ trong giai đoạn thời đại luân hồi Nguyên Thủy đã đạt tới cấp mười đỉnh, sau đó bị trấn áp. Còn Kiệt Phạm Tử lại phải ba thời đại luân hồi cuối cùng mới đạt tới cấp mười đỉnh.\r\n\r\n    Nhưng…\r\n\r\n    Bây giờ trong Vũ Trụ Hải, ngoại trừ Nguyên Tổ và hai Thủy Tổ của Đại Thánh Địa, người mạnh nhất khác cũng chỉ là cấp chín đỉnh. Bởi vậy có thể nhìn ra tài hoa của Kiệt Phạm Tử như thế nào.\r\n\r\n    \"Bản nguyên Thủy Hỏa, sinh mạng chi Nguyên? Vạn vật chi Nguyên? Sinh sôi chi Nguyên? \" La Phong cũng sinh ra xúc động. Lúc trước từ phương pháp tu luyện như Kim, Mộc, Thủy, Hỏa, Thổ, đều là những loại quy luật cơ sở nhất, căn bản không ngờ những quy luật nhìn như độc lập như vậy lại ẩn chứa bản nguyên sinh mạng ảo diệu.\r\n\r\n    Nếu sáng chế ra tuyệt học thuộc loại bình thường, thì cho dù đoạn tuyệt cũng không sao.\r\n\r\n    Nhưng loại bản nguyên Thủy Hỏa độc đáo này, lại vượt xa những tuyệt học của các Tối Cường Giả. Loại tuyệt học này mới chính thức đáng kiêu hãnh.\r\n\r\n    \"Một nhân vật phong hoa tuyệt đại như vậy. \" La Phong cảm thán: \" Lại mất đi như thế, không thể vượt qua Luân Hồi. Xông qua Luân Hồi? Khó khăn như thế nào đây?\"\r\n\r\n    \"Thu!\"\r\n\r\n    La Phong tiện tay ném đi. Nhất thời Tinh Thần Tháp bay lên, theo thần lực La Phong cung cấp, chín quả cầu lửa giữa trời cao nhanh chóng bị thu vào Tinh Thần Tháp.\r\n\r\n    \"Lên! \" La Phong nhìn xuống mặt đất bên cạnh.\r\n\r\n    Ầm ầm…\r\n\r\n    Mặt đất tách ra. Một tòa cung điện từ dưới đất xuất hiện, đất đá dạt ra hai bên, lộ ra một tòa cung điện.\r\n\r\n    Thần lực La Phong thẩm thấu ra, nhanh chóng nhận chủ cung điện chí bảo này.\r\n\r\n    \"Bảo vật bên trong. \" La Phong vừa nhận chủ chí bảo cung điện đỉnh cao sau, nhanh chóng biết được số bảo vật bên trong nhiều như thế nào. Sau khi sắp xếp lại, lúc này mới biết rõ bảo tàng Kiệt Phạm Tử để lại. Vừa thấy con số, La Phong cũng phải kinh hãi biến sắc.\r\n\r\n    Tuy nói không có chí bảo chí cường, nhưng nhiều hơn việc thu hoạch từ giết Hạo Lôi Tinh Chủ (cộng cả thu hoạch từ càn quét Vũ Trụ Nhỏ) rất nhiều.\r\n\r\n    Chí bảo loại cung điện, loại khu vực đỉnh cao, tổng cộng 32 món.\r\n\r\n    Chí bảo cao cấp bình thường (chí bảo loại khu vực cao cấp cũng xem như loại này), có 91 chiếc.\r\n\r\n    Chí bảo đỉnh cao, chí bảo cao cấp, chí bảo bình thường, thì rất ít. Cộng lại cũng chỉ một trăm chiếc. Có lẽ là Kiệt Phạm Tử không quan tâm.\r\n\r\n    Về phần những bảo vật trân quý, vật liệu luyện chế chí bảo, bảo vật khôi phục thần thể, bảo vật đề cao gien sinh mạng, thì phải nói là vô số kể.\r\n\r\n    \"Tuy không có chí bảo chí cường, nhưng vẫn nhiều hơn cả bộ tộc Nhân Loại ta \". La Phong hơi thán phục.\r\n\r\n    Kỳ thật cũng bình thường.\r\n\r\n    Một tộc quần, tiền bạc chủ yếu là do Vũ Trụ Tối Cường Giả tạo ra. Như Tối Cường Giả Độc Hành, bất luận là Kiệt Phạm Tử đời trước, hay Tọa Sơn Khách, Thủy Hóa Đảo Chủ bây giờ, đều là những độc hành giả, không cần phí sức cho tộc quần. Bảo vật tìm được đều tùy tiện thu lại, nhưng bảo vật của họ cũng không thua gì một tộc quần chút nào!\r\n\r\n    Kiệt Phạm Tử, là chiến lực cấp mười đỉnh. Thời kỳ đó, cũng từng quét ngang cả Vũ Trụ Hải.\r\n\r\n    Chỉ là hắn si mê bản nguyên Thủy Hỏa, không có dã tâm quá lớn, nếu không nếu chuyên tâm cướp đoạt, thì bảo tàng của hắn còn nhiều hơn.\r\n\r\n    Thu thập nhiều bảo vật qua ba thời đại luân hồi như thế cũng rất bình thường.\r\n\r\n    \"Nhiều bảo vật như thế.\"\r\n\r\n    \"Vết thương của Cánh Chim Trắng cuối cùng của Thí Ngô Vũ Dực cũng có thể khôi phục rồi. \" La Phong rất vui vẻ. Lập tức lật tay, lòng bàn tay trung xuất hiện một viên cầu tinh thạch cỡ bằng nắm đấm. Tinh thạch hình cầu chứa hàng loạt tin tức, bên trong chính là sự kiêu hãnh lớn nhất của Kiệt Phạm Tử - Bản nguyên Thủy Hỏa.\r\n\r\n    \"Xem thử bản nguyên Thủy Hỏa như thế nào. \" La Phong nhìn, rồi đắm chìm vào trong.\r\n\r\n    Vừa xem là lập tức kinh hỷ.\r\n\r\n    Mức độ huyền diệu của bản nguyên Thủy Hỏa thậm chí còn có tư cách được phân vào hàng ngũ Hạch Tâm Truyền Thừa của Đoạn Đông Hà nhất mạch. Chỉ là Kiệt Phạm Tử cũng vẻn vẹn chỉ tướng ngộ ra cơ sở tuyệt học của bản nguyên Thủy Hỏa, thậm chí đến cả cơ sở cũng vừa mới xây dựng. Cho dù cơ sở vừa được xây nên, nhưng cũng có thể thấy được chỗ tinh diệu thần kỳ của nó.\r\n\r\n    \"Dựa theo tuyệt học bản nguyên Thủy Hỏa miêu tả \"… \" La Phong thầm nói: \" Đạt tới đỉnh phong, tâm niệm vừa động, lấy hai đại bản nguyên Thủy Hỏa làm hạch tâm, có thể trong nháy mắt diễn biến hình thành một vũ trụ chính thức.\"\r\n\r\n    \"Một khi chiến đấu, quanh thân thể có thể trong nháy mắt hình thành một Vũ Trụ Nhỏ chính thức, làm địch nhân lọt trong Vũ Trụ Nhỏ, địch nhân há có thể sống sót?\"\r\n\r\n    ----- o O o -----\r\n\r\n    <\/div>","title":"Chương 1332: Bảo Tàng Của Kiệt Phạm Tử"}