{"text":"﻿    Chương 93: Diệt Tuyệt Kiếm Trận.\r\n\r\n    Khi người ta đối mặt cừu gia, là lúc sắp sửa khoái ý ân cừu, không thể tránh khỏi muốn hiển lộ thành tựu cùng bất phàm của mình, Dương Đức cũng không ngoại lệ. Lúc này Dương Lăng biểu hiện, khiến Dương Đức thập phần có cảm giác thành tựu, trái lại không muốn lập tức giết chết Dương Lăng.\r\n\r\n    Lành lạnh cười, Dương Đức lạnh lùng nói: \"Cho ngươi chết được minh bạch một chút! Ngày trước ngươi hại chết cha ta, bản thiếu gia suốt đêm đào tẩu, tìm Tử Hư Môn nương tựa. Bản thiếu gia vận khí rất tốt, gặp Cổ Nguyệt Đạo Quân Thái Huyền Môn vân du, được thu làm ký danh đệ tử!\"\r\n\r\n    Dương Lăng thở dài một tiếng: \"Nguyên lai, ngươi là tiểu chân truyền đệ tử.\"\r\n\r\n    Các môn phái, chân truyền đệ tử cũng thu đồ đệ, chỉ bất quá, chân truyền đệ tử thu nhận sử dụng những đệ tử có tư chất thật tốt, phải so với phổ thông nội môn đệ tử, ngoại môn đệ tử cao minh chẳng biết bao nhiêu lần. Nếu hạng người không có tư chất cao tuyệt, căn bản cũng sẽ không nhập trong mắt chân truyền đệ tử. Thường thường những người này bái nhập chân truyền đệ tử làm môn hạ, thời gian tới đều có bảy tám phần nắm chắt kết thành kim đan, trở thành chân truyền đệ tử, bởi vậy đều được xưng là tiểu chân truyền đệ tử.\r\n\r\n    Dương Lăng nghĩ thầm: \"Ngày trước Thần Đăng chưa tiến nhập Ma Vực, thì phát sinh quang mang là bạch sắc, tựa hồ có hiệu quả rèn luyện thân thể, bằng không Dương Đức sao lại cấp tốc như vậy là có thể kết thành Nguyên Đan? Nhưng sau đó Thần Đăng tiến nhập Ma Vực, bắt đầu phát sinh kim sắc quang mang, nhất định là tất cả cùng Bạch Ngọc Đăng có liên quan.\"\r\n\r\n    Dương Đức thấy Dương Lăng bắt đầu trầm tư không nói, lại nói: \"Cổ Nguyệt Đạo Quân đối với ta thập phần coi trọng, nói ta tư chất siêu phàm, hanh! Ngươi cẩu tạp chủng nói vậy chỉ là một gã nội môn đệ tử nho nhỏ, ngay cả Bảo Khí cũng chưa gặp qua.\"\r\n\r\n    Dương Lăng mặt lộ vẻ giận dử, bỗng nhiên thu hồi Bạch Linh Kiếm, lạnh lùng nói: \"Dương Đức, ngươi có dũng khí, tay không đánh với ta một hồi!\"\r\n\r\n    Dương Đức ngẩn ra, sau đó cười ha hả, cười đến thập phần vui sướng, chỉ vào Dương Lăng nói: \"Đồ ngu! Ngươi cho là không có phi kiếm, ta không thể giết chết ngươi sao?\" Bỗng nhiên thu Bát Diện Tử Linh Lôi Thuẫn, nhưng Tử Linh Lôi Kiếm vẫn đang huyền phù trên không trung.\r\n\r\n    \"Dương Lăng, ta muốn cho ngươi biết cái gì là chênh lệch, ngươi vĩnh viễn cũng không có thể đuổi theo ta!\" Dương Đức lạnh lùng nói.\r\n\r\n    Dương Lăng bỗng nhiên nở nụ cười, thản nhiên nói: \"Dương Đức, ngươi ngày trước xuẩn, hôm nay vẫn như cũ xuẩn.\"\r\n\r\n    Dương Đức ngẩn ra, một đạo tuyến tiểu lục quang, từ mặt đất đâm về hướng Dương Đức, bỗng nhiên tiến vào mi tâm Dương Đức. Dương Đức còn đang tự hỏi câu nói kia của Dương Lăng có ý tứ gì, chợt thấy mi tâm đau xót, một cổ duệ kim khí thoáng cái tiến nhập trong cơ thể, trong lòng hoảng hốt.\r\n\r\n    Dương Lăng nhất thời quát lên: \"Thấp Bà!\"\r\n\r\n    Một đạo hắc quang lao ra, trong nháy mắt quấn trụ thân thể Dương Đức cứng ngắc, đơn giản thu hút vào trong Ma Vực. Trên không trung, đạo Tử Linh Lôi Kiếm kiếm quang vẫn như cũ xoay quanh.\r\n\r\n    Kim Quang nhất tẩy, thân thể Dương Đức khói đen bốc lên, Nguyên Đan luyện thành một quả tuyệt phẩm Linh Đan, đồng thời bắt đầu thi triển \"Bác Linh Thuật \", đem ký ức Dương Đức tróc ra. Tuy rằng bị luyện hóa thân thể, nguyên thần hồn phách Dương Đức còn tồn tại, không cam lòng quát lên: \"Không có khả năng! Không có khả năng!\" Tình thế như sét đánh, đại nghịch chuyển như vậy, Dương Đức vô pháp tiếp thu.\r\n\r\n    Dương Lăng lạnh lùng nói: \"Dương Đức, ngươi có biết Kim Quang này không? Đây là ta từ trong tay phụ tử các ngươi đoạt được Thần Đăng, vì nó, Dương Hoài Thủy cẩu tặc giết chết Dương thị một chi hơn ba trăm nhân khẩu!\"\r\n\r\n    \"Không nên! Không nên!\" Cảm thụ được trong Kim Quang truyền ra khí tức kinh khủng, Dương Đức kêu to.\r\n\r\n    Dương Lăng thở dài một tiếng: \"Dương Đức, dịch địa mà nói, đổi thành ngươi, ngươi lẽ nào sẽ bỏ qua cho ta?\"\r\n\r\n    \"Dương Lăng, ta cái gì đều đáp ứng ngươi, đừng giết ta! Ta cầu ngươi, Dương Hoài Thủy chết tiệt, nhưng ta không có sai, ngươi đừng giết ta...\" Dương Đức kêu to.\r\n\r\n    Dương Lăng lạnh lùng nói: \"Thế nhưng ta nếu thả ngươi, sợ rằng suốt đời đều không có cuộc sống bình an.\"\r\n\r\n    Kim Quang nhất trùng, ý thức Dương Đức dần dần không rõ, không kịp gọi, liền mất đi tư duy. Một đoàn ký ức bị tróc đi ra, Dương Lăng trực tiếp đem hồn phách Dương Đức ném cho các ma đầu ăn tươi.\r\n\r\n    Thông qua ký ức Dương Đức, Dương Lăng rốt cục biết Dương Đức vì sao ở đây, đồng thời cũng biết nhất kiện chuyện tình rất không hay.\r\n\r\n    Dương Đức xác thực bái nhập làm môn hạ Cổ Nguyệt Đạo Quân, cũng được Cổ Nguyệt Đạo Quân coi trọng. Tiến nhập Thái Huyền Môn mấy tháng sau, Thiên Tà Lão Tổ cướp đi Kim Tàm, Thái Huyền Môn tức giận, quyết định nhất cử diệt trừ Thiên Tà Lão Tổ. Nhưng lo lắng Thiên Tà Lão Tổ có tu vi cao thâm, đã đạt Đạo Tôn chi cảnh, trong tay có một Đạo Khí uy lực thật lớn, cực không dễ dàng đối phó.\r\n\r\n    Vì vậy Thái Huyền Môn lệnh Ngũ nhạc Đạo Tôn quản lý toàn cục, an bài chu toàn, không những muốn giết Thiên Tà Đạo Tôn, còn muốn kê biên tài sản cất kỹ trong Thiên Tà Điện cùng kiện Đạo Khí trong tay Thiên Tà Lão Tổ.\r\n\r\n    Thái Huyền Môn rất sợ Thiên Tà Lão Tổ biết tin tức mà chạy thoát, nếu vậy, ai cũng bắt không được hắn.\r\n\r\n    Vì vậy Ngũ nhạc Đạo Tôn cùng người Thái Huyền Môn một phen thương nghị, quyết định trước tiên điều tra rõ hư thực Thiên Tà Điện, phái một gã \"nằm vùng\" tiến nhập Thiên Tà Điện tìm hiểu tình báo. Cứ như vậy, Dương Đức tiến nhập, bị phái đến Thiên Tà Điện tìm hiểu tin tức.\r\n\r\n    Dương Lăng lúc này mới biết, mình ngày trước cướp giật Kim Tàm, thi triển Thiên Tà Sát Phù, Đại Băng Diệt Phù, cư nhiên khiến Thái Huyền Môn nghĩ lầm là Thiên Tà Lão Tổ gây nên, đây là Dương Lăng bất ngờ.\r\n\r\n    Thái Huyền Môn tuyển trạch Dương Đức, bởi vì Dương Đức mới vừa nhập vào Thái Huyền Môn, ngoại trừ số ít mấy người, đối những người khác hoàn toàn không biết mặt. Mặt khác Dương Đức tư chất không tệ, vả lại có cừu oán trong người, dễ đạt được Thiên Tà Lão Tổ tín nhiệm cùng trọng dụng. Dương Đức rõ ràng, một khi sự thành, hắn nhất định có thể nhận được thiên đại chỗ tốt, vì vậy hắn cắn răng đáp ứng.\r\n\r\n    Vì muốn thành công, Thái Huyền Môn không tiếc vốn, giao cho Dương Đức một thanh Tử Linh Lôi Kiếm, một bộ Tử Linh Lôi Thuẫn cùng một đạo Thượng Nguyên Chân Phù thập phần trân quý, mục đích chính là muốn vạn vô nhất thất. Càng làm cho Dương Lăng khiếp sợ chính là, Dương Đức cư nhiên còn bắt được \"Diệt Tuyệt Kiếm Trận\" trận đồ.\r\n\r\n    Diệt Tuyệt Kiếm Trận, uy lực thật lớn, dù là Đạo Tôn cấp số người tài ba, cũng phải bị nhốt trụ. Thái Huyền Môn ra vốn, tự nhiên là hi vọng Dương Đức có thể hợp thời cơ sẽ ra tay, vây khốn Thiên Tà Lão Tổ. Khi đó Thái Huyền Môn cao thủ lập tức nhảy vào Thiên Tà Điện, diệt sát Thiên Tà Lão Tổ.\r\n\r\n    Dương Đức sau đó kinh qua một phen khúc chiết, rốt cục tiến nhập Thiên Tà Điện, trở thành ký danh đệ tử. Đợi mấy tháng, Dương Đức thăm dò một ít tình huống Thiên Tà Điện. Thẳng đến vừa rồi bị một người ký danh đệ tử khác khám phá ra chân tướng, Dương Đức lúc này mới dụ đối phương dẫn tới dã ngoại đánh chết, lại kinh động đến Dương Lăng đang tu luyện.\r\n\r\n    Ngoại trừ chuyện tình Dương Đức nằm vùng, có một việc làm Dương Lăng thập phần lo lắng. Lúc Dương Đức bái nhập Thái Huyền Môn, đem chuyện đã xảy ra ở Dương gia trấn toàn bộ báo cho Cổ Nguyệt Đạo Quân biết. Cổ Nguyệt Đạo Quân này mặc dù đoán không ra Thần Đăng là vật gì, nhưng cũng nhận định Thần Đăng là một kiện chí bảo.\r\n\r\n    Nếu Dương Lăng không tiến nhập Thái Dịch Môn, Cổ Nguyệt Đạo Quân sợ rằng đã đi tới Dương gia trấn cướp đoạt Thần Đăng. Bí mật Thần Đăng bị người biết, việc này đối với Dương Lăng cực kỳ bất lợi. Cũng may Dương Lăng đang ở Thái Dịch Môn, Cổ Nguyệt Đạo Quân dù có bá đạo, cũng sẽ không trực tiếp tìm tới cửa.\r\n\r\n    Dương Đức ký ức, trong nháy mắt liền bị Dương Lăng biết được. Dương Lăng không có đình lại, quyết định trước tiên thu lấy Tử Linh Lôi Kiếm. Tử Linh Lôi Kiếm đã bị huyết tế quá, tuyệt phẩm Bảo Khí này, không dễ thu phục. Thấp Bà, Ba Tuần đồng thời xuất thủ, hơn nữa Dương Lăng còn phóng xuất Kinh Lôi Kiếm, tam kiếm tề phát, lúc này mới chế trụ được Tử Linh Lôi Kiếm, đem nó thu hút vào trong Kim Quang.\r\n\r\n    Thu Tử Linh Lôi Kiếm, Dương Lăng lập tức thi triển Súc Địa Thành Thốn Thuật ly khai hiện trường, chỉ chốc lát công phu đã đi nghìn dặm hơn. Lại tìm kiếm mở một cái sơn động, lệnh Vấn Thiên đồng tử thủ hộ ngoài động, sau đó nhập vào bên trong động kiểm tra vật phẩm của Dương Đức.\r\n\r\n    Luyện hóa túi bách bảo, trong Kim Quang xuất hiện vài món đông tây. Bát Diện Tử Quang Lôi Thuẫn, một đạo Thượng Nguyên Chân Phù, một trương dài một trượng, rộng ba thước là trận đồ. Trận đồ này triển khai, lập tức phát sinh một cổ diệt tuyệt sát khí.\r\n\r\n    Còn lại có một chút đan dược cùng phổ thông pháp khí, Dương Lăng căn bản không để trong mắt, trực tiếp đều luyện thành đan dược, lưu cho Tiểu Hồ Ly dùng. Tam dạng vật phẩm, hơn nữa có Tử Linh Lôi Kiếm, Dương Lăng được bốn thứ tốt a.\r\n\r\n    Tử Linh Lôi Kiếm, Tử Linh Lôi Thuẫn, một công một phòng; Thượng Nguyên Chân Phù có thể sử dụng để bỏ chạy, cũng có thể dùng cho ngăn địch đả thương người; về phần Diệt Tuyệt Kiếm Đồ uy lực thật lớn, Dương Lăng tuy rằng không biết thực sự uy lực cùng giá trị của nó, nhưng đồng thời minh bạch cái bảo vật này vạn phần khó có được.\r\n\r\n    \"Cô gia! Đem trương trận đồ khả phủ để tiểu nhân nghiên cứu một phen?\" Vấn Thiên đồng tử bỗng nhiên mở miệng nói.\r\n\r\n    Dương Lăng cười nói: \"Nghiên cứu thì được, nhưng ngươi vạn lần không thể hủy diệt nó nha.\"\r\n\r\n    \"Cô gia yên tâm, tiểu nhân đều biết mà.\" Vấn Thiên đồng tử vội vàng nói.\r\n\r\n    Dương Lăng xuất ra trận đồ, lập tức bị Vấn Thiên đồng tử nuốt lấy, chỉ thấy đồng tử hư ảnh huyền phù giữa không trung, nhất phó mặt mày rạng rỡ, mở miệng nói: \"Cô gia, trận này tuy không phải Tiên Thiên, nhưng uy lực thật lớn, có rất nhiều chỗ tham khảo.\"\r\n\r\n    Ở chung lâu ngày, Dương Lăng biết Vấn Thiên đồng tử là một tòa Tiên Thiên Thái Ất Pháp Trận, ảo diệu không gì sánh được, có thể biến hóa mô phỏng theo vô số trận pháp. Có thể được Vấn Thiên đồng tử tán thưởng, tuyệt đối là thiên hạ nhất đẳng nhất kiếm trận.\r\n\r\n    Mỉm cười, Dương Lăng hỏi: \"Đồng tử, đáng tiếc ngươi chỉ có thể nuốt Tiên Thiên Pháp Trận, bằng không, ta đem trận đồ này tặng cho ngươi.\"\r\n\r\n    Vấn Thiên đồng tử bất đắc dĩ thở dài một tiếng: \"Tiên Thiên trận pháp cực ít, cho dù có, cũng không dễ dàng tìm được.\"\r\n\r\n    Một khắc sau, Vấn Thiên đưa lại trận đồ, cười nói: \"Cô gia, kiếm trận này uy lực khá lớn, tiểu nhân lúc đầu vây khốn Long Hổ Đạo Tôn không được lâu lắm. Nhưng tập trận này, chí ít cũng có thể khốn hắn hai canh giờ.\"\r\n\r\n    Dương Lăng nghe xong cũng vui mừng, Vấn Thiên đồng tử thực lực càng mạnh, hắn lại càng an toàn.\r\n\r\n    Sau đó, Dương Lăng đem cấm chế trong kiếm, thuẫn đều luyện hóa, nhưng không đụng tới trận đồ, cùng Thượng Nguyên Chân Phù. Cấm chế trong hai vật này là phương pháp thần tế luyện chế, một khi luyện hóa, nguyên chủ nhân tất có cảm ứng.\r\n\r\n    Mà Dương Lăng không muốn kinh động người Thái Huyền Môn, là bởi vì trong nội tâm sinh ra một cái ý nghĩ.\r\n\r\n    \"Nếu ta bên người có kiện Đạo Khí, ngày sau gặp phải Đạo Quân, Đạo Tôn cấp bậc người tài ba, cũng có cơ hội đào tẩu. Thái Huyền Môn chủ ý đánh Thiên Tà Lão Tổ, ta nếu giả dạng thành dáng dấp Dương Đức, có thể có cơ hội cướp được Đạo Khí.\" Cái ý nghĩ này vừa tới, chính Dương Lăng cũng sợ hãi.\r\n\r\n    \"Làm như thế, có thể quá nguy hiểm hay không?\" Suy tư một hồi, Dương Lăng hỏi đồng tử: \"Vấn Thiên, nếu ta bị Đạo Tôn truy sát, ngươi có thể trợ giúp ta chạy trốn không?\"\r\n\r\n    \"Chỉ cần không liều mạng, tiểu nhân tự tin có thể làm được.\" Vấn Thiên đồng tử nhàn nhạt nói.\r\n\r\n    Dương Lăng \"Ha ha\" cười: \"Tốt! Vấn Thiên, ngươi và ta hôm nay đi làm một cuộc buôn bán!\"\r\n\r\n    Vấn Thiên đồng tử \"Hắc hắc\" cười: \"Cô gia làm cái gì, rốt cuộc tiểu nhân tự nhiên giúp đỡ.\"\r\n\r\n    Dương Lăng thân thủ tại trên mặt nhu nhu xoa xoa bóp bóp, cơ trên mặt, cốt cách một trận biến hóa, cư nhiên đổi thành dáng dấp Dương Đức. Dương Lăng đả thông bộ huyền khiếu trên mặt, cho nên có thể biến hóa như thường, có thể đổi dung mạo. Đổi dung mạo như vậy, so với biến ảo dung mạo cao minh hơn, người có lợi hại cách nào cũng không thể nhìn ra.\r\n\r\n    Dương Lăng vóc người, niên kỷ đều cùng Dương Đức xấp xỉ, dù là người quen thuộc cũng không dễ dàng nhìn ra, lúc này chỉ còn thiếu khuyết một kiện hắc y phục. Vì vậy giá khởi kiếm quang, tại trong trăm vạn núi lớn bay một vòng, từ một hộ gia đình tìm một bộ hắc y.\r\n\r\n    Y phục cùng Dương Đức mặc thập phần tương tự, lược có một tia bất đồng, ngược lại cũng không sợ bị người nhìn ra. Ngày trước cướp đoạt nhà Dương Hoài Thủy có không ít tiền tài, tuy chỉ lấy của người khác một kiện y phục, nhưng Dương Lăng lưu lại một đôi châu bảo.\r\n\r\n    Đợi cho người nhà đó phát hiện tài bảo, còn tưởng rằng sơn thần ban thưởng, hướng lên trời khấu tạ không ngớt.\r\n\r\n    Chờ Dương Lăng thay quần áo xong, nhắm hướng lên Thiên Tà Điện chạy đi.<\/div><\/div>","title":"Chương 93: Diệt Tuyệt Kiếm Trận."}