{"text":"﻿    Chương 116: Kiếm chém Đạo Quân.\r\n\r\n    Phải dịch mới có, làm gì có sẳn mà post... pó tay luôn\r\n\r\n    Nguyên Đan nhất thành, liền bắt đầu chậm rãi xoay tròn, không ngừng phun ra kim sắc quang khí cùng ngũ thải quang khí. Ngũ thải quang khí lần thứ hai thăng hoa sau tiên thiên ngũ hành nguyên khí, ngũ hành nguyên khí trở nên càng thêm đặc hơn, uy lực lớn hơn nữa.\r\n\r\n    Mà kim sắc quang khí này, còn lại là Thai Tàng Kết Giới phát sinh kim mang, tiếp tục để Dương Lăng rèn luyện thân thể.\r\n\r\n    Dương Lăng trong lòng khẽ động, đỉnh đầu phun ra một quả Nguyên Đan bằng nắm tay, ngũ thải loá mắt. Nguyên Đan chấn động, trong đó bắn ra một đạo đạm tử sắc kiếm quang, kiếm quang chia ra làm ba mươi sáu đạo, uy lực so với trước lại cường đại thêm vài phần.\r\n\r\n    Kiếm quang chợt lóe lên quay về, Dương Lăng thu lại Nguyên Đan, trong lòng có chút suy nghĩ.\r\n\r\n    \"Tu tiên giả, tới tối hậu chung quy phải vứt bỏ thân thể. Mà Thái Cổ Chân Nhân, tuyệt sẽ không buông bỏ thân thể, trái lại phải quý trọng gấp bội.\" Dương Lăng bỗng nhiên ý thức được, hai cái căn bản là hai cái cực đoan.\r\n\r\n    Dương Lăng suy tư chốc lát, hai cái tựa hồ không nên cực đoan như vậy, nhưng lại có rất nhiều khó khăn vô pháp nghĩ thông suốt.\r\n\r\n    Vấn Thiên đồng tử nói: \"Cô gia, tiểu thư có chút tưởng niệm cô gia, có nên trở về Thiên Cơ Cung một chuyến hay không?\"\r\n\r\n    Dương Lăng lắc đầu: \"Ta nếu đi sẽ gây trở ngại cho Chân nhi tu luyện. Chân nhi như có thể tu thành Đạo Quân cảnh giới, chúng ta ngày sau sẽ có nhiều ngày cùng một chỗ.\" Suy nghĩ một chút, \"Ta ly khai Thái Dịch Môn đã có một năm, hôm nay kết thành Nguyên Đan, cần phải trở về.\"\r\n\r\n    Nói đi là đi, Dương Lăng giá khởi Kinh Lôi Kiếm, bay về Thái Dịch Môn.\r\n\r\n    Dương Lăng quay về Thái Dịch Môn chuyện thứ nhất, đó là đi tới Linh Hạc Sơn. Ngày trước Dương Lăng tiếp thu ngoại môn đệ tử hái thuốc nhiệm vụ, Linh Hạc Cực Quang cùng hắn cùng chung hoạn nạn, kết hạ hữu nghị. Cuối cùng Cực Quang nhận Dương Lăng làm chủ, Dương Lăng cũng từng đáp ứng, ngày sau sẽ lưu Linh Hạc bên người.\r\n\r\n    Linh Hạc Phong, sự yên lặng ở một mảnh Linh Hạc Hồ, Linh Hạc trưởng lão vừa kiểm kê con số Linh Hạc, đang muốn phản hồi động phủ, bỗng nhiên phía chân trời truyền đến cường đại áp lực. Ngẩng đầu vừa nhìn lên, một đạo điện quang từ trên trời giáng xuống, trong điện quang, hiện ra một người, chính là Dương Lăng.\r\n\r\n    Kinh Lôi Kiếm uy lực cực đại, một khi phát xuất, chính là một đạo điện quang, thế như sấm sét, danh phù kỳ thực.\r\n\r\n    Linh Hạc trưởng lão liếc mắt nhìn Dương Lăng, cười nói: \"Dương Lăng!\"\r\n\r\n    Dương Lăng \"Ha hả\" cười: \"Trưởng lão cư nhiên còn nhớ rõ đệ tử.\"\r\n\r\n    Linh Hạc trưởng lão cười nói: \"Ngươi là Thái Dịch Môn nhân vật phong vân đại danh đỉnh đỉnh, Thái Dịch Môn không biết ngươi cũng không nhiều a!\"\r\n\r\n    Lúc này xa xa truyền đến một tiếng kêu to: \"Chủ nhân! Ngươi rốt cục tới rồi!\"\r\n\r\n    Một đạo bạch quang trong nháy mắt đi ra, tật phong lay động, rơi xuống bên người Dương Lăng, là một con Linh Hạc thật lớn, không phải Cực Quang thì là ai? Hai năm thời gian, Cực Quang cư nhiên cũng kết thành Nguyên Đan, quanh thân khí thế cường đại, thần tuấn không gì sánh được.\r\n\r\n    Dương Lăng \"Ha ha\" cười: \"Cực Quang, ngươi khá tốt, cư nhiên sớm kết thành Nguyên Đan.\"\r\n\r\n    Cực Quang cực kỳ vui mừng: \"Nếu không phải chủ nhân lưu lại đan dược, Cực Quang khó có thể nhanh như vậy.\" Cầm thú chi lưu, quanh thân chỉ có ba mươi sáu huyền khiếu, đả thong nhanh chóng mười phần, chỉ cần đan dược sung túc, trong khoảng thời gian ngắn là có thể kết thành Nguyên Đan.\r\n\r\n    Linh Hạc trưởng lão nghe hai người đối đáp, lập tức minh bạch ý tứ Dương Lăng, cười nói: \"Dương Lăng, ngươi muốn mang Cực Quang đi? Có thể, bất quá Cực Quang trong linh mẫn hạc thực lực cực mạnh, bản trưởng lão không có thể đơn giản đồng ý.\"\r\n\r\n    Dương Lăng cười nói: \"Đệ tử biết.\" Từ trong Kim Quang nhiếp ra hai mươi mai Tử Quang Đan, cười hỏi: \"Hai mươi mai Tử Quang Đan được chưa?\"\r\n\r\n    Linh Hạc trưởng lão nhãn tình sáng lên, \"Hắc hắc\" cười nói: \"Dương Lăng ngươi thực sự là sảng khoái.\" Nhận lấy Tử Quang Đan, chuyển sang Cực Quang, quát lên, \"Theo Dương Lăng đi thôi, ngày sau lúc rảnh rỗi, tùy thời có thể về đây chơi đùa, bản trưởng lão không hề làm khó ngươi.\"\r\n\r\n    Cực Quang đại hỉ: \"Đa tạ trưởng lão!\"\r\n\r\n    Dương Lăng thu lại kiếm quang, từ biệt Linh Hạc trưởng lão, cùng Linh Hạc phản hồi Thanh Tiêu Uyển.\r\n\r\n    Ly khai một năm, Thanh Tiêu Uyển cư nhiên có biến hóa rất lớn, trong uyển trồng không ít kỳ hoa dị thảo, linh cầm linh thú đám này cũng thần đủ khí mãn, tựa hồ trên tu vi đều có tiến bộ.\r\n\r\n    Dương Lăng kiếm quang vừa hạ, Thanh Tiêu lầu các trên đài ngắm trăng đi ra một bạch y nữ tử, một thân bạch y, dung mạo thanh lệ như tiên tử, cười dài nhìn qua về phía Dương Lăng.\r\n\r\n    Dương Lăng ngạc nhiên nói: \"Bạch Liên, ngươi thế nào ở chỗ này?\"\r\n\r\n    Bạch Liên cười nói: \"Dương đại ca vừa đi là hơn năm, Thanh Tiêu Uyển cũng không ai để ý, có chút hoang phế Tiểu muội ngược lại có nhiều thời gian, Vì vậy thường xuyên đến đây giúp Dương đại ca để ý một chút.\"\r\n\r\n    Dương Lăng cười nói: \"Đa tạ ngươi.\"\r\n\r\n    \"Dương đại ca hà tất cùng tiểu muội khách khí?\" Bạch Liên liếc mắt nhìn Dương Lăng, cười nói: \"Thật tốt quá! Dương đại ca đã kết thành Nguyên Đan, nói vậy không lâu là có thể trở thành chân truyền đệ tử.\"\r\n\r\n    Dương Lăng cười khổ: \"Còn sớm lắm, ngay cả ta cũng không biết phải đợi tới khi nào.\"\r\n\r\n    Dương Lăng nói cũng không phải khiêm tốn, dùng người to lớn trong trận đồ luyện thần gian nan trắc trở vô cùng, muốn tu luyện tới nguyên thần viên mãn, cũng không biết còn phải kinh lịch bao lâu, nói không chừng so với đả thông năm nghìn bốn trăm huyền khiếu thời gian tiêu hao càng dài dằng dặc.\r\n\r\n    Hai người tiến nhập lầu các, Bạch Liên đưa cho Dương Lăng một tách trà, trà hương nồng nặc.\r\n\r\n    Bạch Liên dâng nước trà: \"Đây là Bạch ngọc liên tử trà, Dương đại ca nếm thử.\"\r\n\r\n    Dương Lăng uống một chén, vị mát lạnh, cười nói: \"Trà ngon!\" Nghĩ thầm: \"Bạch Liên có mẫu thân là Liên Hoa biến hóa, trà này cũng chỉ có nàng mới có thể chế thành.\"\r\n\r\n    Bạch Liên cũng đã kết thành Nguyên Đan, đồng thời bắt đầu luyện thần, tiến độ so với Dương Lăng còn muốn nhanh hơn. Yêu linh nhất loại, trước khi kết thành Kim Đan vô pháp hiển hóa hình người. Bất quá Bạch Liên có phụ mẫu đều lai lịch bất phàm, mẫu thân là Dao Trì Tiên Tử, phụ thân là Chân Long Thái Tử.\r\n\r\n    Cho nên Bạch Liên sinh ra là nhân thân, cũng không phải là yêu thể, chỉ bất quá quanh thân không phải ba trăm sáu mươi lăm huyền khiếu, mà là một trăm lẻ tám huyền khiếu. Bạch Liên thân phận kỳ lạ, ngày sau nếu có thể kết thành Kim Đan, liền có thể thức tỉnh lại các loại bản năng thần thông, uy lực so với phổ thông tu sĩ cường đại hơn rất nhiều lần.\r\n\r\n    Phát hiện tu vi Bạch Liên, Dương Lăng nói: \"Tu vi của ngươi so với ta cao hơn, tất nhiên có thể sớm kết thành Kim Đan.\"\r\n\r\n    Vậy mà Bạch Liên nghe xong yếu ớt thở dài một tiếng: \"Dương đại ca có điều chẳng biết, tiểu muội tuy là nhân thân, nhưng chung quy thuộc về yêu linh tạp sinh. Muốn kết thành Kim Đan, trong đó có rất nhiều trắc trở.\"\r\n\r\n    Dương Lăng hỏi: \"Có cái gì trắc trở? Có đúng hay không huyền khiếu cùng người thường bất đồng?\"\r\n\r\n    Bạch Liên cười khổ: \"Tiểu muội huyết mạch không tinh khiết, trong cơ thể có ba mươi sáu Chân Long huyền khiếu, còn có bảy mươi hai ất mộc huyền khiếu, tổng cộng một trăm lẻ tám huyền khiếu.\"\r\n\r\n    \"Vậy có cái gì? Ngươi không phải đã đem một trăm lẻ tám huyết mạch đều đả thông rồi sao?\" Dương Lăng còn không rõ hỏi.\r\n\r\n    Bạch Liên lắc đầu: \"Con đường phải đi sắp tới, tiểu muội có hai cáí để chọn lựa. Sẽ tu luyện Chân Long chi khu, kỳ vọng ngày sau có thể tu tới Thiên Long cảnh giới. Nếu tu luyện Liên Hoa bản thể, ngày sau có cơ hội tu thành Linh Tiên.\"\r\n\r\n    Nguyên lai Chân Long cùng Tiên Liên không phải một loại, cái trước là thú, cái sau là thảo mộc, mỗi cái đều có phương pháp tu luyện riêng. Bạch Liên nếu như tu luyện thành Chân Long thân thể, sau đó một đường tu trì, liền có cơ hội trở thành Long Vương, thậm chí phi thăng trở thành Thiên Long.\r\n\r\n    Bạch Liên nếu như tu luyện Liên Hoa bản thể, thì quá trình cùng nhân loại tu sĩ không sai biệt lắm. Nếu như có thể tu luyện ra Liên Hoa bản thể, cũng có thể một đường tinh tiến, trở thành thực lực cùng cấp với Tiên Tôn cấp bậc là Linh Tiên.\r\n\r\n    \"Tiểu muội lúc giáng sinh, đã tự hành tu luyện, một đường đả thông toàn bộ huyền khiếu. Nếu như chỉ đả thông ba mươi sáu huyền khiếu, hoặc chỉ đả thông bảy mươi hai huyền khiếu hoàn hảo, liền có thể tìm đúng một mục tiêu tu luyện xuống phía dưới. Thế nhưng tiểu muội khi đó không hiểu nhiều như vậy, một hơi đả thông một trăm lẻ tám huyền khiếu...\" Bạch Liên vẻ mặt khổ não.\r\n\r\n    Dương Lăng suy nghĩ một chút, cũng minh bạch khốn cảnh của Bạch Liên. Một trăm lẻ tám huyền khiếu đều đả thông, Chân Long huyết mạch cùng Liên Hoa truyền thừa đều hỗn tạp một chỗ, dẫn đến Bạch Liên đã không thể tu luyện một loại bất luận cái gì, trái cũng không có thể, phải cũng không có thể.\r\n\r\n    \"Cô gia, tiểu nhân biết một loại phương pháp tu luyện song nguyên thần. Nếu như tu luyện song nguyên thần, Bạch Liên có thể song song tu luyện Chân Long thân cùng Liên Hoa bản thể.\" Vấn Thiên đồng tử bỗng nhiên mở miệng.\r\n\r\n    \"Song nguyên tu luyện?\" Dương Lăng nghe được ngẩn ngơ, \"Kể từ đó, Bạch Liên chẳng phải là biến thành hai người sao?\"\r\n\r\n    Vấn Thiên đồng tử \"Khanh khách\" cười rộ lên: \"Kể từ đó, cô gia chẳng lẽ không phải cũng càng thêm thoả mãn sao? Đến lúc đó hai người tiểu nha đầu hầu hạ tả hữu, đó là hạng diễm phúc gì?\"\r\n\r\n    Dương Lăng không để ý tới đồng tử trêu chọc, suy nghĩ một hồi, hỏi: \"Nếu như Bạch Liên tu luyện pháp này, ngày sau có thể hay không có cái gì trở ngại?\"\r\n\r\n    \"Có, Bạch Liên chỉ có một thân thể, nàng muốn tu luyện song nguyên thần, sẽ phải tìm nhất phó thân thể. Hơn nữa thân thể này phải là thiên địa linh căn sinh thành, không mang theo một tia nhân gian khói lửa.\" Vấn Thiên đồng tử nói.\r\n\r\n    Dương Lăng bỗng nhiên nghĩ đến trong Nam Cương Bách Vạn Đại Sơn \"Thiên Địa Linh Thai \", nghĩ thầm: \"Đã vậy còn quá xảo hợp!\"\r\n\r\n    Dương Lăng biết loại chuyện này phải suy nghĩ rõ ràng, không thể tùy tiện quyết định, lại tinh tế hướng Vấn Thiên đồng tử hỏi một ít tình huống, mới hướng Bạch Liên hỏi sự tình. Cuối cùng mới xác định Bạch Liên xác thực có thể tu luyện song nguyên thần.\r\n\r\n    Dương Lăng trầm ngâm chốc lát, bỗng nhiên nói: \"Bạch Liên, ta ngược lại có một chủ ý, có thể giúp ngươi vượt qua cửa ải khó khăn.\" Lập tức, đem phương pháp tu luyện song nguyên thần nói ra.\r\n\r\n    Song nguyên thần tu luyện phương pháp, gọi là \"Nhị Nguyên Chân Quyết \", tu luyện ra nguyên thần một chính, một phụ, hai nguyên thần tâm ý tương thông. Chủ nguyên thần khống chế toàn cục, phụ nguyên thần là phụ thuộc chủ nguyên thần. Hai cái có một chân thân, một hóa thân, có cùng nguồn gốc, lại tuyệt nhiên bất đồng.\r\n\r\n    Bạch Liên nghe xong vừa giật mình vừa hưng phấn, lẩm bẩm nói: \"Tựa hồ... Tựa hồ thực sự có thể... Thế nhưng Dương đại ca, ngày đó thì linh vật phải đi nơi nào tìm kiếm?\" Bạch Liên hỏi ra một cái nan đề lớn nhất. Trong thiên địa linh vật, mấy nghìn năm khó ra một cái, vội vội vàng vàng lại chạy đi đâu tìm đây?\r\n\r\n    Dương Lăng lại dễ dàng cười: \"Cái này ngươi có thể yên tâm, cái đó trên người ta.\" Dương Lăng tự tin bằng vào thủ đoạn của mình, từ trong tay Nam Cương Hà Cửu Tà cướp được Thiên Địa Linh Thai cũng không phải là việc khó.\r\n\r\n    Bạch Liên đại hỉ: \"Ân tình Dương đại ca, tiểu muội không biết lấy gì hồi báo.\"\r\n\r\n    Dương Lăng cười: \"Những lời này không cần nói, ta trước truyền cho ngươi \" Nhị Nguyên Chân Quyết \", ngươi có thể tu luyện.\"\r\n\r\n    Vấn Thiên đồng tử hướng Dương Lăng giảng thuật, mà Dương Lăng thì đem công pháp uỷ nhiệm cấp cho Bạch Liên, một dạy một học, chưa phát giác ra sắc trời đã tối.\r\n\r\n    Trăng treo đầu cành, Bạch Liên còn đang suy nghĩ cho thấu đáo Nhị Nguyên Chân Quyết, bên ngoài bầu trời bỗng nhiên sáng sủa lên, soi sáng thiên địa một mảnh đỏ đậm.\r\n\r\n    Dương Lăng, Bạch Liên đều lấy làm kinh hãi, vội vã bay lên không quan khán. Chỉ thấy trên không trung, một mảnh xích sắc chân cương bao khắp bầu trời, một mảng lớn cương khí ở phía trước, có một đạo lam sắc quang hoa bay vút lên biến hóa, né tránh cương khí đuổi bắt.\r\n\r\n    Trong lam quang truyền ra một tiếng cười to, âm chấn cửu tiêu: \"Xích Viêm Đạo Quân bất quá chỉ có vậy a!\"\r\n\r\n    Trong xích sắc cương khí truyền ra tiếng giận dữ gầm lên: \"Thái Huyền Môn khi ta quá mức! Kim Huyền Bạch, ngươi nếu đã tới, thì đừng mơ tưởng bỏ đi!\"\r\n\r\n    \"Ha ha...\" Trong lam quang thanh âm cười to, \"Xích Viêm, ngươi lưu được ta sao? Bản Đạo Quân nói đến liền đến, nói đi là đi!\"\r\n\r\n    Kim Huyền Bạch! một trong Tam Huyền Tứ Anh của Thái Huyền Môn, nhân tài kiệt xuất trong chân truyền đệ tử, cư nhiên xuất hiện tại Thái Dịch Môn.\r\n\r\n    \"Hảo cuồng vọng, cư nhiên chạy đến Thái Dịch Môn dương oai!\" Dương Lăng ánh mắt phát lạnh, trong lòng bỗng nhiên đằng khởi một cổ chiến ý. Tâm niệm khẽ động, đỉnh đầu phun ra ngũ thải quang hoa, một quả Nguyên Đan lượn lờ trong bảo quang, ngũ thải quang hoa bay vút lên.\r\n\r\n    \"Thái Huyền cuồng đồ, đón ta một kiếm!\" Dương Lăng hét lớn một tiếng, Nguyên Đan quay tròn vừa chuyển, phun ra một đạo đạm tử quang hoa bằng ngón tay cái, bắn thẳng đến hướng lam sắc kiếm quang.\r\n\r\n    Trên không trung trong lam sắc quang hoa nghe được có người quát lên, vốn không thèm để ý, bỗng nhiên thấy tầng trời thấp có phát ra một đạo kiếm quang, kiếm quang kia cổ phác hùng hồn, chí cương chí dương, chí liệt chí thuần, khiến hắn trong lòng cũng là rung động.\r\n\r\n    \"Hảo kiếm pháp! Đáng tiếc ngươi tu vi quá yếu!\" Kim Huyền Bạch quát to một tiếng, lam sắc cương khí rung động, không né chợt hiện, chuẩn bị đón đỡ một kiếm này.\r\n\r\n    Đạm tử quang hoa nghìn tia có một tia trong sát na đi ra, một chút bắn vào trong lam quang.\r\n\r\n    \"Y?\" Kim Huyền Bạch trước phát sinh kinh hô, sau đó lại gầm lên giận dữ, lần thứ hai kêu to: \"Hảo kiếm pháp!\" Đạm tử quang hoa đột phá cương khí, trảm lạc một góc tay áo Kim Huyền Bạch Y, hiểm hiểm lại trảm vào thân thể Kim Huyền Bạch.\r\n\r\n    \"Ta nhớ kỹ ngươi rồi!\" Kim Huyền Bạch cười dài một tiếng, lam sắc cương khí bỗng nhiên phát sinh một tiếng sét nổ, tiêu thất không thấy.\r\n\r\n    Dương Lăng thu kiếm quang, Nguyên Đan rơi vào trong cơ thể. Đồng thời khắp bầu trời chân cương vừa thu lại, hóa thành một đạo xích hồng, rơi vào Thanh Tiêu Uyển, hiện ra thân hình Chu Tước trưởng lão.\r\n\r\n    Chu Tước trưởng lão mở to hai mắt nhìn chằm chằm Dương Lăng, biểu tình kỳ lạ.\r\n\r\n    Dương Lăng bị nhìn khiến da đầu tê dại, liền cười một tiếng: \"Đại trưởng lão, Kim Huyền Bạch này vì sao chạy đến Thái Dịch Môn nháo sự?\"\r\n\r\n    Chu Tước trưởng lão không trả lời, mà là mở bàn tay ra, trong lòng bàn tay có một mảnh góc áo, biểu tình cổ quái mà nói: \"Dương Lăng, ngươi biết đây là cái gì?\"\r\n\r\n    \"Là cái gì?\" Dương Lăng hỏi.\r\n\r\n    \"Đây là một góc tay áo Kim Huyền Bạch Y, bị kiếm quang của ngươi trảm lạc.\" Chu Tước trưởng lão nheo con mắt lại, \" Nhất kiếm kinh tẩu Kim Huyền Bạch, rất giỏi! Rất giỏi!\" Chu Tước trưởng lão hướng Dương Lăng giơ ngón tay cái lên.\r\n\r\n    *( Nhất kiếm kinh tẩu Kim Huyền Bạch: Một kiếm sợ quá chạy mất Kim Huyền Bạch ND )<\/div><\/div>","title":"Chương 116: Kiếm chém Đạo Quân.Ｔ"}