{"text":"﻿    <b>Xin chào, Tiểu tam...<\/b>\r\n\r\n    Tôn Đào Phi bước ra khỏi phòng ngủ, mới vừa đóng cửa lại, liền bị Trình Phi Viễn ôm thật chặt từ phía sau, môi lạnh như băng của hắn dán chặt ở gáy cô, khiến cô co rúm lại một chút.\r\n\r\n    “Sao vậy?” Sao người này lại trở nên nhanh nhẹn như vậy.\r\n\r\n    “Anh đã cắm hoa hồng vào rồi, em xem có hài lòng hay không?” Xoay thân thể của Tôn Đào Phi lại, Trình Phi Viễn dắt Tôn Đào Phi đi tới bên bàn ăn.\r\n\r\n    33 đóa hoa hồng nở rộ, không, nên nói là 32 đóa, cộng thêm một đóa đã hơi có chút khô héo, tất cả bao ngoài đều không bỏ ra, đặt ở trong một bình thủy tinh chân cao màu trắng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Anh cứ để như vậy!” Tôn Đào Phi khẽ trợn to hai mắt. Đàn ông nha, thật đúng là sơ ý lơ là, không có kiên nhẫn.\r\n\r\n    Trình Phi Viễn khẽ vuốt ve cằm, thưởng thức vòng quanh bình hoa một vòng, vô cùng thành thật nói, “Như vậy rất đẹp mà!”\r\n\r\n    Khóe miệng Tôn Đào Phi co giật thật mạnh, bàn tay càng run lên, khó tin ngẩng đầu lên, cô thật sự hoài nghi thẩm mỹ của người này có vấn đề.\r\n\r\n    Trên thô dưới mảnh, bao ny lon bởi vì bị nhét vào trong bình mà vặn vẹo dữ tợn, như vậy cũng gọi là đẹp mắt.\r\n\r\n    Phí nhiều công sức mới rút được bó hoa lẫn bao ra, tâm tình Tôn Đào Phi tốt đẹp mở bao ra, đánh nhẹ bả vai người khác, “Đi lấy kéo!”\r\n\r\n    “Tuân lệnh!”\r\n\r\n    Kèm theo dáng hắn biến mất, rất nhanh một cây kéo dường như mới tinh xuất hiện ở trước mắt.\r\n\r\n    Tôn Đào Phi bày bó hoa ra, thầm nghĩ trong lòng một hồi rồi nhanh chóng cầm kéo lên tỉ mỉ cắt tỉa theo suy nghĩ.\r\n\r\n    “Vợ, em còn có bao nhiêu chuyện mà anh không biết?” Hơi thở ấm áp kiên cường của Trình Phi Viễn nhẹ nhàng phả vào cần cổ trắng noãn của Tôn Đào Phi, chỉ chốc lát sau, làn da trắng liền trở nên phấn hồng nhàn nhạt.\r\n\r\n    Tôn Đào Phi đắc ý nhíu mày, sóng mắt xinh đẹp lưu chuyển, “Anh nói xem?”\r\n\r\n    Trình Phi Viễn lập tức nhìn ngây người, tròng mắt thâm thúy trong nháy mắt đen như màn đêm, từng cái hôn không kìm được rơi vào làn da trắng nõn mê người, lưu luyến quên về.\r\n\r\n    Tôn Đào Phi bị buồn cười khanh khách không ngừng, “Anh đừng náo loạn, em còn chưa cắm xong đâu!”\r\n\r\n    Trình Phi Viễn hít một hơi thật sâu, đè xuống dục vọng, oang oang nói, “Vậy đừng làm nữa!” Vừa lúc, hắn cũng không muốn cô làm mấy thứ này, hiện tại hắn càng muốn làm một chuyện khác với cô. Bất quá thấy cô khó được có hăng hái như thế, hắn cũng chỉ có thể nhịn một chút, xem hắn là ông chồng có tinh thần dâng hiến cỡ nào.\r\n\r\n    “Nếu bây giờ không cắt, ngày mai sẽ héo hết!”\r\n\r\n    “Chết héo thì chết héo, một bó hoa chồng em vẫn mua được” Trình Phi Viễn lớn lối vô cùng xem thường.\r\n\r\n    Làm sao giống nhau được, Tôn Đào Phi im lặng liếc mắt, đàn ông quả nhiên không hiểu lòng của phụ nữ!\r\n\r\n    Tôn Đào Phi cắm cành hoa cuối cùng vào, còn chưa kịp thưởng thức kiệt tác của mình, ai kia đã nôn nóng sốt ruột xoay người cô lại, làm cho cô còn chưa đứng vững, môi đỏ mọng đã bị một đoi môi nóng bỏng bá đạo ngậm lấy.\r\n\r\n    Cô theo bản năng ôm chặt cổ của hắn, tránh khỏi mình bởi vì đứng không vững mà trượt ngã.\r\n\r\n    Tựa hồ là không hài lòng cô không chuyên tâm, Trình Phi Viễn xử phạt, cắn xuống môi mỏng của Tôn Đào Phi.\r\n\r\n    Trong mắt Tôn Đào Phi chợt lóe ánh sáng nhạt, ngậm đôi môi của hắn thật chặt, bú, liếm phủi, mắt thấy sẽ thành công đánh vào địch quân, chiếm lĩnh quyền chủ động, lại không ngờ người nào đó vẫn trước cô một bước, trực tiếp tiến quân thần tốc, mạnh mẽ quấn chặt vòng quanh cô, trêu chọc chơi đùa, dồn dập, tiếng thở dốc liên tiếp phát ra từ hai người, một tiếng tiếp một tiếng.\r\n\r\n    Trình Phi Viễn hơi hé mắt, nở nụ cười, hôm nay vợ hắn dường như là rất nhiệt tình.\r\n\r\n    Tay nhỏ bé lạnh lẽo như rắn dán lên da thịt nóng bỏng, Trình Phi Viễn bị nhiệt độ bất thình lình kích thích đến cả người run rẩy.\r\n\r\n    “Anh chuyên tâm một chút cho em!” Tôn Đào Phi giữ chặt đầu hắn, trong tiếng thở dốc xen lẫn oán trách tức giận đằng đằng. Thật vất vả cô chuẩn bị làm lớn một hồi, người đàn ông này lại mất hồn, quá tổn thương tự ái phụ nữ của cô.\r\n\r\n    Thuần thục thô lỗ cởi y phục trở ngại, cô tiến thêm một bước trên người hắn, thừa dịp người nào đó hoàn toàn hóa đá trong nháy mắt, Tôn Đào Phi hung hăng đẩy, liền đặt hắn ở trên ghế sa lon, hài lòng sờ sờ vẻ mặt vẫn cứng ngắc của hắn, cô cười đắc ý vạn phần, bình thường cô đều là bên bị đè, hôm nay cô muốn làm chủ nhân, thề áp đảo người khác, áp đảo, đè đè.\r\n\r\n    “Vợ, em muốn bá vương ngạnh thượng cung.” Trình Phi Viễn cười híp mắt nhíu mày.\r\n\r\n    Tôn Đào Phi nở nụ cười, trừng mắt to tròn, trợn mắt nói, “Thế nào, có phải anh không muốn!”\r\n\r\n    Nếu như cô là bá vương, vậy chẳng phải mỗi ngày trong quá khứ cô đều bị bá vương.\r\n\r\n    Trình Phi Viễn liền vội vàng lắc đầu, cười hì hì nói, “Không có, không có, rất vui lòng, đây là vinh hạnh lớn lao.”\r\n\r\n    Tựa hồ là để tỏ lòng hắn tình nguyện đến cỡ nào, Trình Phi Viễn dứt khoát mở lớn tay chân ở trên ghế sofa, vẻ mặt hưởng thụ mặc cho quân áp dụng.\r\n\r\n    Tôn Đào Phi “Xì” cười một tiếng, những hùng tâm tráng chí kia, lập tức bị hắn quậy đến không còn một mống.\r\n\r\n    Nửa ngày, Tôn Đào Phi chỉ duy trì tư thế giạng chân ở trên người của hắn, không tiến thêm chút nào, Trình Phi Viễn ngửa đầu nghi ngờ hỏi, “Thế nào?”\r\n\r\n    Tôn Đào Phi mỉm cười lắc đầu, leo xuống thân thể hắn, “Không chơi với anh, em muốn đi tắm!”\r\n\r\n    Trình Phi Viễn lanh tay lẹ mắt, vừa đưa tay, liền nhanh gọn ngăn trở đường của cô, sau đó lưu loát lật người quả quyết áp đảo Tôn Đào Phi chuẩn bị phủi mông chạy lấy người, dẫn dắt tay nhỏ bé của cô đi tới dục vọng của hắn, cười tà nói, “Vợ, sao em có thể không hiền hậu như thế, đốt lửa xong lại muốn chạy!”\r\n\r\n    “Sắc lang!” Tôn Đào Phi vội vàng rút tay về như bị lửa thiêu.\r\n\r\n    “Vợ, theo em nói, vừa rồi không phải em cũng sắc anh sao, anh chỉ đáp lại, lại nói anh sắc em, đó là thiên kinh địa nghĩa!”  Trình Phi Viễn xảo trá cười một tiếng, nhanh chóng cởi bỏ y phục của Tôn Đào Phi, hắn liền không kịp chờ đợi chen thân mà vào, thẳng tiến thật sâu, bị tầng tầng nóng rực chặt chẽ bao vây lấy, hắn ra vào cũng càng nhanh chóng mạnh mẽ.\r\n\r\n    Trước một tia thanh tỉnh cuối cùng, Tôn Đào Phi hung ác trừng mắt hắn.\r\n\r\n    Thở dốc, uyển chuyển than nhẹ, đè nén gầm nhẹ, một tiếng tiếp một tiếng, trải qua hồi lâu không ngừng, dạo ra một khúc nhạc hoàn mỹ trong phòng khách.\r\n\r\n    Ngoài phòng bông tuyết trắng xóa, bên trong nhà xuân ý hoà thuận vui vẻ.\r\n\r\n    ~~~~~~~~~~\r\n\r\n    Có lẽ trời cao rất thích vui đùa khiến bạn ứng phó không kịp, luôn hung hăng cho bạn một kích lúc bạn thấy mình đang hạnh phúc nhất.\r\n\r\n    Giờ phút này Tôn Đào Phi cảm thấy lời đó rất đúng, Bùi Hân trước mắt cô vẫn tinh tế, ưu nhã như nửa năm trước. Ngón tay thon dài cầm chiếc thìa, nhẹ nhàng khuấy cốc cà phê đang dần lạnh, mọi cử động giống như là được vẽ ra.\r\n\r\n    Địch không động, ta không động. Tôn Đào Phi nhàn nhạt ngưng mắt nhìn người đối diện, cô không biết Bùi Hân làm sao tìm đến chỗ cô, cô không cho là giữa hai người còn có cái gì để nói.\r\n\r\n    Có lẽ quá khứ của hai người cùng có Trình Phi Viễn, nhưng đều đã là quá khứ, trước kia Trình Phi Viễn thích Bùi Hân, nhưng bây giờ đã khác, Trình Phi Viễn đã là người đàn ông của cô, chỉ thuộc về Tôn Đào Phi cô mà thôi.\r\n\r\n    “Tôn tiểu thư, cô biết ban đầu tại sao Trình Phi Viễn lại kết hôn với cô không?” Khuôn mặt tinh xảo của Bùi Hân lộ ra nụ cười hoàn mỹ.\r\n\r\n    “Không muốn biết!” mặt Tôn Đào Phi không chút thay đổi, bỏ lại ba chữ như đinh chém sắt. Hiện tại Bùi Hân hỏi cái vấn đề này, cô dùng đầu ngón chân cũng có thể hiểu, lời nói kia tuyệt đối không có ý tốt gì. Hơn nữa, lúc đầu cô và Trình Phi Viễn kết hôn, vốn là một cuộc giao dịch, nguyên nhân kết hôn là cái gì, cô cũng không quá để ý, cái cô để ý chính là hiện tại cùng với tương lai.\r\n\r\n    “Nếu như không có chuyện gì, xin thứ cho không tiễn, Bùi tiểu thư!” Tôn Đào Phi dứt khoát đứng dậy, không muốn lôi thôi dài dòng với Bùi Hân.\r\n\r\n    “A, đúng rồi, về sau xin gọi tôi là Trình phu nhân, cá nhân tôi mà nói, tôi không quen được gọi là Tôn tiểu thư.” Đi hai bước, Tôn Đào Phi lại quay đầu, hai chữ không quen, cô đặc biệt nghiến răng thốt ra.\r\n\r\n    Đối với Bùi Hân, vô luận là liên quan đến Trình Phi Viễn, hay là những phương diện khác mà nói, cô cũng có chút chán ghét cô ta, nhất là hiện tại, cô ta rõ ràng có ý đồ xấu với người đàn ông của cô. Cô không cần cũng không muốn khách khí với cô ta.\r\n\r\n    Bất kể Tôn Đào Phi muốn nghe hay không, thanh âm mượt mà của Bùi Hân vẫn từ từ vang lên, “Sáu tháng trước, công ty anh hai tôi bởi vì đầu tư không tốt mà thiếu vốn. Lúc ấy Phi Viễn muốn sử dụng cổ phần của anh ấy ở công ty Trình gia giúp anh tôi, nhưng bác Trình không đồng ý, cha con hai người bọn họ giằng co hồi lâu, cuối cùng bác Trình nói, điều kiện là anh ấy phải lấy cô, bác Trình mới nguyện ý giúp công ty anh tôi.”\r\n\r\n    Mặt của Tôn Đào Phi trong nháy mắt trắng bệch, cũng may cô đưa lưng về phía Bùi Hân, nếu không họ còn chưa chính thức khai chiến, cô chắc đã thảm bại. Cho dù nhiều lần tự nói với mình, không cần để ý, đó là quá khứ. Nhưng cô vẫn khống chế không được mình mà khổ sở, thương tâm.\r\n\r\n    “Nếu như tôi nhớ không lầm, Bùi tiểu thư đã có hôn phu rồi, cô và Phi Viễn vốn không có gì, coi như là bạn, cũng không cần phải vậy. Thật không biết nếu Lý tiên sinh biết chuyện này sẽ cảm thấy như thế nào!” Quay đầu lại, trên mặt Tôn Đào Phi lúc này đã là nụ cười sinh động.\r\n\r\n    “Chúng tôi đã hủy hôn rồi!” Bùi Hân bình tĩnh trần thuật, giống như đây chẳng qua là chuyện của một người xa lạ, cũng không phải là việc lớn trong đời của cô.\r\n\r\n    Tôn Đào Phi cười như không cười, “Cho nên?” Thì ra cô gái này bỏ người ta rồi quay lại giành Trình Phi Viễn với cô sao?\r\n\r\n    “Phi Viễn, anh ấy cũng không thương cô!” Bùi Hân nhìn Tôn Đào Phi cười nhạt, rõ ràng là đã tính trước.\r\n\r\n    Tôn Đào Phi híp mắt lại, nụ cười trên mặt càng rực rỡ, “Cô muốn nói, anh ấy yêu cô? Có lẽ trước kia là như vậy, nhưng hiện tại, cô cứ đi hỏi xem, xem anh ấy có còn yêu cô hay không!”\r\n\r\n    Sắc mặt của Bùi Hân khẽ biến, nhưng trong nháy mắt lại khôi phục như thường, khẽ mỉm cười, ngón tay trắng nõn mở túi ở trước mặt cô, “Cô mở ra xem một chút xem!”\r\n\r\n    Nhìn phong thư mới tinh xuất hiện ở trên mặt bàn, Tôn Đào Phi mở ra. Từng tấm, từng tấm có hình ảnh của một người đàn ông quen thuộc đập vào mắt cô, Trình Phi Viễn trong hình đều là khóe miệng tươi cười, mặt mày dịu dàng, Bùi Hân bên cạnh cũng ngượng ngùng, dịu dàng vô cùng.\r\n\r\n    Không thể không nói góc độ chụp hình rất tốt, thời gian là tuần này. Tôn Đào Phi nhớ đêm hôm đó Trình Phi Viễn trở về rất muộn, nói với cô là đi trực, thì ra là hẹn với giai nhân, khóe miệng nhịn không được mà khẽ nâng lên, là cười nhạo hay là cái gì, ngay cả chính cô cũng không rõ.\r\n\r\n    Ngẩng đầu, Tôn Đào Phi thu lại tất cả biểu tình, suy nghĩ quay cuồng trong đầu, đẩy phong thư tới trước mặt Bùi Hân.\r\n\r\n    “Bùi tiểu thư, lần đầu tiên tôi nhìn thấy Tiểu tam cầm hình tới chứng minh chuyện lén lút của mình. Xin lỗi, những hình này không đủ để chứng minh cái gì, bây giờ kỹ thuật PS rất phát triển, không cần cô nói tôi biết, tôi đều biết. Hơn nữa, cô hấp tấp muốn chia rẽ vợ chồng chúng tôi như vậy, cô nói xem, nếu ông nội biết sẽ như thế nào!”\r\n\r\n    “Cô...” Bùi tiểu thư ưu nhã rốt cuộc đã biến mất, cô ta trợn mắt nhìn Tôn Đào Phi, hoàn toàn phá hư phần mỹ cảm lúc trước.\r\n\r\n    Tôn Đào Phi cười nhẹ một tiếng, phụ nữ đẹp cũng chỉ đến thế. Cô đoán ông nội bà nội, bố chồng mẹ chồng nhất định là rất không thích vị Bùi tiểu thư trước mắt này, bằng không ban đầu cũng sẽ không ép Trình Phi Viễn kết hôn với cô.\r\n\r\n    Tôn Đào Phi chợt vỗ trán, làm như rất là ưu sầu nói, “Còn nữa, nếu như giới truyền thông biết Bùi tiểu thư lại là Tiểu tam phá hư gia đình của người ta, không biết năm nay Bùi Phó bí thư tham gia tranh cử bí thư thị ủy  có thể chịu ảnh hưởng hay không!”\r\n\r\n    “Có một ngày cô sẽ phải khóc!” Bùi Hân trừng trừng mắt hạnh, giày cao gót cồm cộp gõ trên mặt đất, rất nhanh liền biến mất khỏi tiệm.\r\n\r\n    Cơ hồ là Bùi Hân vừa rời đi, Tôn Đào Phi liền đặt mông ngồi bệt ở trên ghế sofa, ngón tay nắm thật chặt phong thư trong tay, giống như như vậy thì những tấm hình đó có thể biến mất.\r\n\r\n    Trình Phi Viễn, anh thật mẹ nó vô tư vĩ đại ghê gớm.\r\n\r\n    “Trình Phi Viễn, Trình Phi Viễn...” Tôn Đào Phi cắn răng nghiến lợi kêu ra cái tên đó. Trong lòng khó chịu như lửa đốt, giống như có vô số mũi kim đang đâm vào. Tay chân cô đã sớm lạnh như băng.\r\n\r\n    Tôn Đào Phi không biết mình ngồi bao lâu ở trên ghế sofa, nhìn chằm chằm ánh mặt trời từ đông chậm rãi dời về tây qua lớp cửa sổ thủy tinh.\r\n\r\n    “Vợ, anh và con trai tới đón em tan làm!”\r\n\r\n    Tôn Đào Phi cố gắng khôi phục bộ dáng như thường, không đi chất vấn người đàn ông ở trước mắt, cô muốn cho hắn một cơ hội, do hắn chính miệng nói cho cô biết sự thật.\r\n\r\n    “Ừ, đã xong rồi, chúng ta về nhà đi!”. Tôn Đào Phi lạnh nhạt nói.\r\n\r\n    “Mẹ, mẹ, ôm, ôm!” Bàn Đinh ôm lấy chân Tôn Đào Phi, bò lên trên tựa như con khỉ.\r\n\r\n    Yên lặng ôm lấy con, yên lặng đi ra ngoài.\r\n\r\n    “Vợ, hôm nay rất mệt phải không!” Trình Phi Viễn nhạy cảm nhận thấy được hôm nay vợ mình có chút không bình thường.\r\n\r\n    “Anh nói xem?” Tôn Đào Phi cười như không cười, “Cuối tuần anh trực, vậy tuần này có ngày nào anh không trực không?”\r\n\r\n    Tim của Trình Phi Viễn lộp bộp rơi xuống, sao vợ mình đột nhiên hỏi cái này, chẳng lẽ cô đã biết chuyện hắn và Bùi Hân gặp mặt.\r\n\r\n    Ngày đó Bùi Hân đột nhiên gọi điện thoại tới, hắn chỉ nói với cô ấy vài lời đã rời đi trước, về phần không nói với Tôn Đào Phi, đơn thuần là bản tính đàn ông của hắn đang tác quái, hắn cảm thấy là một người đàn ông nếu như đi chỗ nào đều phải báo cáo với vợ, vậy thật là không có mặt mũi.\r\n\r\n    Cho nên, chuyện gặp mặt Bùi Hân, đoàn trưởng Trình của chúng ta kiên quyết không nói cho Tôn Đào Phi, cũng hoàn toàn quên mất lời hứa trước đây không lâu của hắn với cô.\r\n\r\n    Trình Phi Viễn không biết là, chính là bởi vì cái bản tính đàn ông của hắn, thiếu chút nữa đã khiến hắn chia tay với Tôn Đào Phi.\r\n\r\n    “Tuần này anh không trực!” Ánh mắt Trình Phi Viễn không biến sắc quan sát phản ứng của Tôn Đào Phi.\r\n\r\n    “À!” Tôn Đào Phi sờ sờ đầu con, “Hôm nay Bàn Đinh có nghe lời hay không, hôm nay anh trông nó, nó không quấy rầy anh chứ?”\r\n\r\n    Trình Phi Viễn cười hắc hắc, “Không quấy rầy, có thể chia sẻ lo lắng cho vợ là vinh hạnh của anh!”\r\n\r\n    Liếc nhẹ Bàn Đinh một cái, Trình Phi Viễn cười cực kỳ quỷ dị.\r\n\r\n    Tiểu tử thúi, coi như con thức thời, bằng không hắn cũng sẽ không tốt tính giống Tôn Đào Phi. Hắn có phương pháp khiến cho nó nghe lời, nhưng ở trước mặt vợ mình, hắn vẫn chỉ có thể ngoan ngoãn sử dụng chính sách dụ dỗ.\r\n\r\n    ~~~~~~~~~~\r\n\r\n    “Tô Nhiễm, cậu tới à!” Tôn Đào Phi vui mừng gọi to, nhanh chóng đứng lên từ quầy thu tiền, bước nhanh đi ra ngoài đón.\r\n\r\n    Lúc khai trương, Tô Nhiễm có đưa tới đây một lãng hoa, nhưng lại chưa từng tới lần nào. Sau đó Lâm Gia Vũ lại tới đây mấy lần, nghĩ cũng biết là ai mua. Cô nghĩ nhất định là Tô Nhiễm phải chăm sóc con gái nên không thể phân thân, không ngờ hôm nay cô ấy lại tới.\r\n\r\n    “Mình mới làm một chiếc bánh chocolate rừng rậm đen[1] , cậu nếm thử một chút!”\r\n\r\n    Vừa để bánh ngọt xuống bàn, Tôn Đào Phi liền múc một muỗng lớn, “Ừ, ăn thật ngon!”\r\n\r\n    “Đào Phi, chồng cậu có khỏe không!”\r\n\r\n    Tôn Đào Phi kinh ngạc ngẩng đầu, “Rất tốt, sao vậy?”\r\n\r\n    Tô Nhiễm ngượng ngùng cười một tiếng, trầm mặc hồi lâu, dường như có chút phân vân, “Có một việc mình không biết có nên nói cho cậu biết hay không!”\r\n\r\n    Tôn Đào Phi cười một tiếng, “Cậu cứ nói đi, có cái gì không thể nói đâu!” cô nghĩ mình đã đoán được là chuyện gì.\r\n\r\n    Tô Nhiễm đẩy một cái đĩa CD tới, “Tuần trước, mình và bạn ăn cơm ở khách sạn của nhà cô ấy!” Thấy sắc mặt của Tôn Đào Phi cũng không biến hóa quá lớn, cô lại tiếp tục nói, “Không ngờ, nhìn thấy chồng cậu và một cô gái đi vào ăn cơm, sau đó lại qua hai ngày...”\r\n\r\n    Ngón tay Tô Nhiễm chạm vào đĩa CD, “Bởi vì mình nói với bạn nên cô ấy đặc biệt lưu ý, nói là nhìn thấy buổi tối thứ hai chồng cậu vào một phòng chung với cô gái kia!”\r\n\r\n    Tôn Đào Phi chỉ cảm thấy trái tim của mình bị cái gì hung hăng níu lấy, đau đến hít thở không thông.\r\n\r\n    Tô Nhiễm nhẹ nhàng cầm tay Tôn Đào Phi, nhìn mặt mũi dần dần trắng bệch của cô, rất là đau lòng, “Đào Phi, mình thấy chồng cậu thật lòng yêu cậu, có lẽ trong này nhất định là có hiểu lầm gì, cậu nên nói chuyện rõ ràng với anh ấy. Ban đầu mình và Gia Vũ cũng là như vậy, ngàn vạn đừng để có người chen vào giữa hai người.”\r\n\r\n    Tuy Gia Vũ nói cô không nên xen vào việc của người khác, nhưng cô không muốn Tôn Đào Phi là người chẳng hay biết gì, cô thật coi cô ấy như bạn thân, nên không hy vọng cô ấy bị lừa.\r\n\r\n    Tôn Đào Phi cố gắng nặn ra một nụ cười, “Mình hiểu rồi, cảm ơn cậu, Tô Nhiễm!”\r\n\r\n    Đợi sau khi Tô Nhiễm rời đi, Tôn Đào Phi run rẩy bỏ đĩa CD vào trong máy vi tính, rất nhanh hình ảnh rõ ràng xuất hiện ở trước mắt, người đàn ông cao lớn anh tuấn, người phụ nữ xinh xắn động lòng người, ôm nhau đứng ở trước phòng, đầu người phụ nữ khe khẽ tựa vào trên vai người đàn ông, nhẹ nhàng cười duyên, mặt mày uyển chuyển động lòng người.\r\n\r\n    Hình ảnh chuyển một cái, cửa phòng được mở ra, hình ảnh khôi phục lại bình thường, tầm mắt có thể thấy được chỉ còn lại thảm đỏ đến chói mắt.\r\n\r\n    Mắt chua xót vô cùng khó chịu, giống như có đồ cái gì đó muốn lã chã rơi xuống. Ngẩng mặt tựa vào trên ghế sa lon, cho đến khi nó chảy ngược trở lại.\r\n\r\n    Điện thoại di động bị mở ra, khép lại, khép lại, mở ra, lặp lại không biết bao nhiêu lần. Con số quen thuộc hiện ra vô số lần nhưng cô cuối cùng lại không thể ấn xuống nút “gọi”.\r\n\r\n    Lần đầu tiên cô mất đi dũng khí chất vấn một người, nói cô nhát gan cũng tốt, khiếp đảm cũng được, ít nhất bây giờ còn chưa muốn buông tay, cũng căn bản chưa có chuẩn bị buông tay.\r\n\r\n    Chân trời chầm chậm phủ một tấm màn đen, người đi đường đi qua đi lại, vội vội vàng vàng quay về nhà.\r\n\r\n    Điện thoại lạnh như băng “ong ong” vang dội ở trên tay, ánh đèn sáng ngời rọi vào phía trên, hiện rõ ràng ba chữ, Trình Phi Viễn.\r\n\r\n    Tôn Đào Phi lạnh lùng nhìn lướt qua, không để ý tới, một lần, hai lần, ba lần... Cho đến khi Trình Phi Viễn xuất hiện ở cửa tiệm.\r\n\r\n    “Sao em không nhận điện thoại?” Trình Phi Viễn tức giận quát. Cô có biết hắn lo lắng cỡ nào hay không, hắn sợ cô có chuyện gì xảy ra.\r\n\r\n    “Em không thoải mái!” thần sắc Tôn Đào Phi uể oải, mệt mỏi lãnh đạm nói.\r\n\r\n    Bàn tay hơi lạnh nhẹ nhàng đặt lên trán của cô, Tôn Đào Phi chỉ cảm thấy ghê tởm khó chịu. Nhàn nhạt nhìn đi chỗ khác, không làm như vậy, cô sợ mình sẽ ghê tởm mà ói ra.\r\n\r\n    Trình Phi Viễn phát hiện vợ mình khác thường, vô cùng khác thường, nói chuẩn xác, từ mấy ngày trước đã bắt đầu không bình thường, hôm nay càng rõ ràng hơn.\r\n\r\n    “Phi Phi, em làm sao vậy?” Trình Phi Viễn lo lắng nhẹ giọng hỏi.\r\n\r\n    Tôn Đào Phi nhìn chằm chằm Trình Phi Viễn, “Anh nói xem?”\r\n\r\n    “Em không nói, anh làm sao biết, có việc gì em cứ nói cho anh biết!” Trình Phi Viễn nhìn bộ dáng lạnh nhạt của vợ mình, gấp gáp vò đầu bứt tai.\r\n\r\n    Tôn Đào Phi trực tiếp nghiêng đầu sang chỗ khác, không muốn nhìn vẻ mặt nóng nảy, lo lắng của hắn.\r\n\r\n    Có phải đàn ông nào cũng giả bộ thế này không.\r\n\r\n    “Về nhà nào, Bàn Đinh đang ở nhà chờ đó!”\r\n\r\n    Về đến nhà, ăn cơm xong, ôm con trai chơi một lát, Tôn Đào Phi yên lặng tắm rồi ngủ.\r\n\r\n    Trình Phi Viễn nhìn bóng lưng buồn bực vô cùng của vợ mình, cả buổi tối, vợ hắn cũng không nhìn hắn một cái, suy nghĩ nửa ngày, hắn vẫn không hiểu, vợ mình rốt cuộc là làm sao!\r\n\r\n    Ngày thứ nhất, Tôn Đào Phi đáy lòng khó chịu, đau khổ vô cùng.\r\n\r\n    Trình Phi Viễn dùng vô số biện pháp, nghĩ cách trêu chọc làm vợ mình vui vẻ, một chút hiệu quả cũng không có.\r\n\r\n    Hai ngày, vẫn không có hiệu quả.\r\n\r\n    Ba ngày, buổi tối, Trình Phi Viễn đẩy cửa nhà ra, nghênh đón hắn trừ không khí vắng ngắt, vẫn là không khí vắng ngắt.\r\n\r\n    Trên bàn cơm chỉnh tề để một phong thư và một đĩa CD. Bằng tốc độ nhanh nhất lật xem một lần, đoàn trưởng Trình của chúng ta liền ngơ ngẩn hóa đá. Hắn đã hoàn toàn rõ ràng vì sao vợ mình biến mất, và nguyên nhân hai ngày nay vợ mình không vui.\r\n\r\n    Hắn phi như bay đến cửa hàng bánh ngọt, nhưng đón hắn lại cũng là một mảnh đen như mực, hung hăng đánh xuống tay lái.\r\n\r\n    Trình Phi Viễn hối hận vô cùng, nếu sớm biết, sớm biết như vậy, cho dù là vợ hắn muốn biết hắn một ngày hắn đi cầu mấy lần, hắn cũng sẽ không có chút nào giấu giếm, nói ra hết.\r\n\r\n    ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\r\n\r\n    [1] Chocolate rừng rậm đen: làm bằng chocolate, nhìn có vẻ như rừng...","title":"Khi Quân Hôn Gặp Gỡ Tình Yêu - Chương 44"}