{"text":"﻿    Chương 71: Thái Cổ Chân Nhân.\r\n\r\n    Dịch Chân nhắc tới Thái Cổ Chân Nhân, Dương Lăng lập tức cũng nghĩ tới một chuyện, hỏi: \"Chân nhi, ta thường từ các nơi biết được về chuyện tình Thái Cổ Chân Nhân. Thái Cổ Chân Nhân rốt cuộc là một đám người như thế nào? Thái Cổ thời đại, như thế nào là một thời đại?\" Kinh Thần Cửu Phương, trong Thiên Phương liền cần máu của Thái Cổ Chân Nhân.\r\n\r\n    Dịch Chân cười nói: \"Chân nhi bị Lăng ca hỏi ở đây! Phụ thân mượn Vấn Thiên Kính suy tính việc Thái Cổ, cũng chỉ thôi diễn ra ba, bốn phần. Khá tốt, Chân nhi lúc đó hiếu kỳ, hướng phụ thân hỏi đại khái thời đại Thái Cổ.\"\r\n\r\n    Dương Lăng trong lòng vui vẻ, Thái Cổ Chân Nhân rốt cuộc là cái gì, cho tới nay đều làm hắn phức tạp, hôm nay Dịch Chân cư nhiên biết một ít tình huống, tự nhiên muốn truy hỏi sự việc kỹ càng.\r\n\r\n    Dịch Chân đầu dựa vai Dương Lăng, êm tai nói tới.\r\n\r\n    \"Thái Cổ Chân Nhân là khai thiên tích địa tới nay, trên đại địa xuất hiện nhóm người thứ nhất. Thái Cổ Chân Nhân được thiên nhiên ưu đãi, sinh ra là có thể nói, lực lớn vô cùng. Mỗi một danh Thái Cổ Chân Nhân sau khi sinh ra đó là Chân Nhân thân thể, thần khí tương hợp. Một khi thành niên, lập tức là có thể kết thành Long Hổ Kim Đan.\"\r\n\r\n    Dương Lăng hít một ngụm lương khí: \"Cái gì? Vậy bọn họ chẳng phải là mỗi người đều là nhân vật lợi hại?\" Thái Cổ Chân Nhân cư nhiên như vậy bất khả tư nghị, người bình thường đều tương đương với hôm nay Chân Nhân Kỳ tu sĩ. Dương Lăng bỗng nhiên minh bạch, vì sao kết thành Long Hổ Kim Đan người ta gọi là \"Chân Nhân\", nguyên lai tên ấy nguyên tự Thái Cổ!\r\n\r\n    \"Ngày trước Chân nhi lần đầu tiên nghe phụ thân nói, cũng như Lăng ca giật mình. Bất quá làm Chân nhi khiếp sợ còn ở phía sau, theo như lời kể thì vừa rồi chỉ là phổ thông Thái Cổ Chân Nhân. Thái Cổ thời đại, còn có một trăm lẻ tám vị Thái Cổ Chân Nhân lợi hại không gì sánh được. Một trăm lẻ tám vị Thái Cổ Chân Nhân này mỗi người đều có thực lực cấp bậc Kim Tiên, thân thể mạnh mẽ, bay trên trời độn xuống đất, thích tinh đạp nguyệt.\"\r\n\r\n    \"Cư nhiên là Kim Tiên!\" Dương Lăng mở to hai mắt, Kim Tiên thì là đối với toàn bộ tu sĩ nói lại chỉ là có trong truyền thuyết.\r\n\r\n    Nhân gian tu sĩ tu luyện quá trình phân chia ba trình tự. Đệ nhất tầng là Luyện Khí trình tự, bao quát Luyện Huyết, Luyện Khí hai cái giai đoạn. Một tầng này nhân lực nhiều vô cùng, có thể thi triển một ít pháp thuật, so với người bình thường, cường hãn trăm nghìn lần.\r\n\r\n    Đệ nhị tầng là Nhân Tiên trình tự, bao quát Trúc Cơ, Chân Nhân, Pháp Thiên ba giai đoạn, Một tầng này tu sĩ có thể đủ Pháp Thiên tương địa, lĩnh ngộ thiên địa pháp tắc, ngự thập khí, sát ngũ hành, thông quỷ thần, thọ ngoài nghìn năm, xưng Nhân Tiên.\r\n\r\n    Đệ tam tầng là Địa Tiên trình tự, bao quát Huyền Cương, Pháp Thần, Trường Sinh ba giai đoạn, Một tầng này tu sĩ có thể bay trên trời độn xuống đất, nắm trong tay thiên địa pháp tắc, nghịch chuyển âm dương biến hóa, khống chế quỷ thần, thọ ngoài vạn năm. Xưng Địa Tiên.\r\n\r\n    Ba tầng này là nhân gian đạo thống, kì thực, trên Địa Tiên, còn có Thiên Tiên. Thiên Tiên cũng phân ra nhiều loại, có Tán Tiên, Thần Tiên, Chân Tiên, Kim Tiên v…v… cấp bậc, trong đó Kim Tiên là tồn tại cao cấp trong Thiên Tiên, có nhiều thần thông, bất khả tư nghị, căn bản không ai có thể tưởng tượng.\r\n\r\n    Mà Dịch Chân lúc này lại nói cho Dương Lăng, Thái Cổ Chân Nhân có thể sánh bằng Kim Tiên! Vậy Thái Cổ Chân Nhân sẽ là mạnh mẽ bá đạo thế nào, không ai bì nổi?\r\n\r\n    Thấy Dương Lăng biểu tình ngốc ra ngây ngẩn cả người, Dịch Chân hé miệng cười: \"Lăng ca, Tam Hoàng Ngũ Đế đó là tám vị trong một trăm lẻ tám Thái Cổ Chân Nhân đại năng. Thậm chí trong dân gian khẩu khẩu tương truyền cố sự, xạ nhật Hậu Nghệ đại đế, dám cùng thượng đế tranh đấu Hình Thiên đại đế, một búa bổ ra thiên đình Ngũ Long đại đế, sinh đạm thiên thần Hiên Viên đại đế, còn có Truy Sát Thái Dương chi thần Khoa Phụ đại đế, vô số nhân vật này chính là, đều xuất từ trong một trăm lẻ tám Thái Cổ Chân Nhân đại năng\r\n\r\n    Dương Lăng nhăn mi lại: \"Nếu Thái Cổ Chân Nhân mạnh mẽ như vậy, vì sao hôm nay đều biến mất không thấy?\"\r\n\r\n    Dịch Chân lắc đầu: \"Phụ thân cũng không thôi diễn ra, chỉ biết đại khái tình huống Thái Cổ thời đại. Thái Cổ cũng không phải là chỉ có Thái Cổ Chân Nhân, còn có vô số Thái Cổ sinh linh mạnh mẽ, bọn họ cũng không kém gì thực lực Thái Cổ Chân Nhân.\"\r\n\r\n    Dương Lăng thở dài một tiếng: \"Quên đi, việc này cách chúng ta quá xa xôi, muốn cũng không được.\"\r\n\r\n    Dịch Chân bỗng nhiên nói: \"Lăng ca, chúng ta cũng không biết Thần Đăng phát sinh ra Kim Quang là vật gì, vậy sao không mượn Vấn Thiên Kính mà hỏi thử?\"\r\n\r\n    Dương Lăng ngạc nhiên nói: \"Vấn Thiên Kính tùy thời đều có thể vận dụng sao?\"\r\n\r\n    Dịch Chân cười nói: \"Chỉ cần cung cấp sung túc linh thạch hoặc đan dược, Vấn Thiên Kính liền có thể suy tính ra.\"\r\n\r\n    \"Lẽ nào chân tướng Vấn Thiên Kính như trong truyền thuyết vậy, chuyện gì đều biết cả?\" Dương Lăng vẻ mặt giật mình.\r\n\r\n    \"Đương nhiên không phải, Vấn Thiên Kính cũng có chuyện không biết, chỉ bất quá có thể suy tính ra đại bộ phận huyền cơ mà thôi.\" Dịch Chân mới giải thích, Vấn Thiên đồng tử bỗng nhiên lại xuất hiện, lạnh lùng nói: \"Nếu muốn hỏi, trước tiên phải có đan dược.\"\r\n\r\n    Dương Lăng tuy rằng cũng thập phần muốn biết Kim Quang rốt cuộc là vật gì vậy, nhưng hắn đối Vấn Thiên Kính tịnh không biết, nghĩ thầm: \"Ta trước tiên hỏi một câu cần nhiều ít đan dược, nếu là nhiều quá, chuyện này liền coi như kết thúc.\"\r\n\r\n    Dương Lăng cười nói: \"Vấn Thiên đồng tử, vấn đề này của ta, cần nhiều ít đan dược?\"\r\n\r\n    \"Vậy phải xem qua mới có thể nói.\" Vấn Thiên đồng tử nói.\r\n\r\n    Dương Lăng suy nghĩ một chút, nguyên thần trong Kim Quang độn quay về bản thể, nhất lũ Kim Quang được nguyên thần bao quát, vận hành đến chỉ gian. Chỉ gian sáng ngời, xuất hiện nhất lũ tia sáng kim sắc, Dương Lăng cười nói: \"Là nó.\"\r\n\r\n    Vấn Thiên đồng tử nhìn thoáng qua, nói: \"Vật ấy kỳ lạ, ta cũng không biết cần tiêu hao nhiều ít đan dược, ngươi có bằng lòng hay không thử một lần?\"\r\n\r\n    Dương Lăng đầu tiên là sửng sốt, sau đó từ trong Ma Vực nhiếp ra mấy vạn mai đan dược phẩm cấp không đồng đều, phập phềnh giữa không trung khắp bầu trời, cười khổ nói: \"Toàn bộ gia sản của ta, thỉnh đồng tử xin vui lòng nhận cho.\"\r\n\r\n    Vấn Thiên đồng tử không khách khí mà huy tay áo cuộn một cái, toàn bộ đan dược tiêu thất không thấy, sau đó nhắm mắt trầm tư.\r\n\r\n    Dương Lăng thấp giọng hỏi: \"Chân nhi, Vấn Thiên Kính vì sao biết được quá khứ vị lai?\"\r\n\r\n    \"Vấn Thiên đồng tử là một tòa Tiên Thiên Pháp Trận biến hóa ra Trận Linh, pháp trận này thập phần kỳ diệu, có thể tính toán theo công thức tất cả biến hóa, tên là \" Thái Ất Tiên Thiên Pháp Trận \". Về phần lai lịch của nó, ngay cả ta cũng không hiểu biết, ngày Thiên Cơ Cung thành lập, Vấn Thiên Kính cũng đã tồn tại.\" Dịch Chân trả lời.\r\n\r\n    Dương Lăng, Dịch Chân chờ nửa canh giờ, Vấn Thiên đồng tử mở mắt ra, bất đắc dĩ mà nói: \"Vật ấy quan hệ với một vị Phật Tông đại năng, đan dược số lượng không đủ, ta cũng không thể hoàn toàn suy tính kết quả, chỉ có thể mơ hồ toán ra, vật ấy kiêm cả hung tàn và từ bi.\"\r\n\r\n    Dương Lăng đã biết kết quả này, ngược lại cũng không ảo não, \"Ha hả\" cười: \"Làm phiền đồng tử.\" Trong lòng minh bạch, Vấn Thiên đồng tử sở toán không kém, Kim Quang này xác thực có lưỡng chủng phẩm tính\r\n\r\n    Dương Lăng cùng Dịch Chân tại đây trong Tinh Không Điện ngồi xuống đã là nửa tháng, khi thì chuyện phiếm, khi thì Dương Lăng hướng Dịch Chân lảnh giáo trận pháp, ngày quá ngày thật là vui vẽ. Chợt có một hôm, Dương Lăng nghĩ thầm: \"Ta Dương Lăng bất quá là một gã Luyện Khí thập trọng tu sĩ, dù là Chân nhi không chê ta tu vi thấp, ta thời gian tới làm sao có thể cùng nàng ngày ngày bên nhau? Huống hồ nếu không tu luyện tới Đạo Quân quả vị, tìm không được tuyệt phẩm Đạo Khí, kết quả là thành công dã tràng.\"\r\n\r\n    Dương Lăng không phải là người không biết nặng nhẹ, nếu là tham luyến ôn nhu trước mắt, nói không chừng ngày sau thân tử đạo tiêu, hai bàn tay trắng. Nên hạ quyết tâm, Dương Lăng liền đối với Dịch Chân trong lòng nói: \"Chân nhi, hôm nay ta phải ly khai Thiên Cơ Cung.\"\r\n\r\n    Dịch Chân nghe xong không chỉ có không kinh ngạc, trái lại cười nói: \"Lăng ca ca quả nhiên không phụ Chân nhi kỳ vọng, nếu Lăng ca ca không nói, Chân nhi cũng phải đưa người đi.\"\r\n\r\n    Lúc này đây Dương Lăng ly khai, có thể phi không đáp mây bay Dịch Chân tự mình tiễn đưa. Khi hai người bay ra trọng trọng đại trận, đã đến lúc chia tay. Dương Lăng bỗng nhiên cười hỏi: \"Chân nhi, ngươi nói chúng ta hai người, ai sẽ là người thứ nhất trở thành Đạo Quân?\"\r\n\r\n    Dịch Chân giảo hoạt cười: \"Tự nhiên là Chân nhi, Chân nhi bây giờ lại là Chân Nhân đó\".\r\n\r\n    Dương Lăng \"Ha hả\" nói: \"Nhưng nói không chính xác, các ngươi Thiên Cơ Cung phải chuẩn bị cho tốt đồ cưới, ta Dương Lăng tùy thời có thể đến đây đón dâu.\"\r\n\r\n    Dương Lăng là người quả quyết, liếc mắt nhìn Dịch Chân: \"Chân nhi, bảo trọng.\" Dứt lời giá khởi kiếm quang, trong sát na đi rất xa, lại chỉ chốc lát, đã tiêu thất không thấy.\r\n\r\n    Dương Lăng vừa đi, Dịch Chân đột nhiên nói: \"Vấn Thiên, ngươi nhiệm vụ ngày sau đó là bảo hộ lão gia.\"\r\n\r\n    Vấn Thiên đồng tử thân hình xuất hiện một bên, trở mình suy nghĩ bất mãn mà nói: \"Tiểu thư, tiểu nhân có một chuyện bất minh. Dương Lăng không phải tiểu chủ nhân, làm sao có thể xưng hắn lão gia? Nếu xưng một tiếng cô gia, còn có thể tiếp thu. Nói như thế nào, tiểu nhân là Dịch gia nô tài, không phải nô tài Dương gia của hắn.\"\r\n\r\n    Dịch Chân cười khổ: \"Tùy ngươi gọi thế nào, nói chung phải bảo vệ hắn bình an. Nếu xảy ra sự tình, ngươi cũng không cần trở về gặp ta.\"\r\n\r\n    Vấn Thiên đồng tử bỗng nhiên giật mình một cái, vội nói: \"Tiểu nhân minh bạch.\" Thân hình chợt lóe không thấy.\r\n\r\n    Dịch Chân thở dài một tiếng, giá khởi ngũ thải hà quang phản hồi Thiên Cơ Cung. Trọng trọng đại trận vừa thu lại, thân ảnh tiêu thất vô tung.<\/div><\/div>","title":"Chương 71: Thái Cổ Chân Nhân."}