{"text":"﻿    Chương 166: Tu Di Thế Giới.\r\n\r\n    Dương Lăng đại nguyện vừa ra, vô lượng trọng sa đều bay vút dựng lên, rơi vào trong tường quang. Trong tường quang này, nhất thời diễn biến ra một phương thế giới. Trung ương thế giới này, có một ngọn núi, tên là Tu Di Sơn. Tu Di Sơn bốn phía có đại hải vờn quanh, lần lượt có Thất Trọng Hải, Thất Trọng Sơn.\r\n\r\n    Thất Trọng Sơn ở ngoài vô biên đại hải, trong đại hải phân bố bốn đại châu, lần lượt là Đông Thắng Thần Châu, Nam Thiệm Bộ Châu, Tây Ngưu Hạ Châu, Bắc Câu Lô Châu. Bốn đại châu này được xưng là thiên hạ, ở giữa có một mặt trời, một mặt trăng, ngày đêm không ngừng chuyển động, rọi sáng thiên hạ.\r\n\r\n    Đại nguyện vừa ra, thập ức thế giới rung động, khắp bầu trời thần phật tâm sinh cảm ứng.\r\n\r\n    Một mảnh tiên khí tiểu thế giới, trên Bạch Ngọc Sơn, thấy trên đỉnh có cái thảo lư, trong đó ngồi hai đạo nhân. Hai đạo nhân này, một bạch bào, một hồng bào, đang ngồi đánh cờ.\r\n\r\n    Bạch bào nhân tay cầm quân cờ, cười nói: \"Thật lớn khẩu khí!\"\r\n\r\n    Hồng bào nhân cười nói: \"Đại nguyện như vậy, trên trời dưới đất, ai có thể làm được?\"\r\n\r\n    \"Chuyện tương lai, có vô cùng biến hóa, thử nhìn hắn.\" Bạch bào nhân cười lạc.\r\n\r\n    \"Lúc này đây, chẳng biết ai thắng ai thua.\" Hồng bào nhân cũng đi một quân cờ.\r\n\r\n    Hai quân cờ hạ xuống, toàn bộ bàn cờ xảy ra biến hóa huyền diệu, trở nên một mảnh mơ hồ, hai đạo nhân cuối cùng dùng hết nhãn lực, cũng nhìn không ra kết quả.\r\n\r\n    Bạch bào đạo nhân rốt cục thở dài một tiếng: \"Tất cả đều không biết!\"\r\n\r\n    Đại Hành Quốc trong hoàng cung, có một tiểu đồng, khoảng chừng một tuổi. Đẹp dường như phấn điêu ngọc mài, mười phần quý tướng, hắn thân mặc cổn long cẩm bào, đang ở trong ngự hoa viên du ngoạn. Là lúc Dương Lăng nguyện, tiểu đồng dừng chân lại, kinh ngạc nhìn về phía nào đó, như có chút suy nghĩ.\r\n\r\n    Một gã cung nữ cười hì hì quỳ gối trước mặt: \"Cửu hoàng tử, ngươi đang nghĩ cái gì đó?\"\r\n\r\n    Tiểu đồng cười, nói: \"Ta đang suy nghĩ, làm sao trưởng thành.\"\r\n\r\n    Cung nữ ha ha cười, liếc mắt nhìn tiểu đồng, hé miệng nói: \"Đương nhiên là cưới một đám mỹ nhân, rồi sinh một đám hài tử.\"\r\n\r\n    Tiểu đồng nghe xong, cũng đăm chiêu ủ dột, giống như người lớn thở dài: \"Mỹ nhân cuối cùng cũng hóa thành xương trắng, con cháu rồi cũng phải xuống mồ.\"\r\n\r\n    Cung nữ này nghe vậy ngây người, giật mình không biết nói gì.\r\n\r\n    Lúc Dương Lăng nguyện, lập tức huyễn hóa ra một phương Niết Bàn, chịu tải vô lượng trần sa tâm nguyện.\r\n\r\n    Bất quá, lúc ba đồng tử nghe được Dương Lăng nguyện, đều sợ đến mặt không còn chút máu, Vấn Thiên đồng tử kêu lên: \"Cô gia! Ngươi sao có thể phát đại nguyện này?\"\r\n\r\n    Dương Lăng đỉnh đầu tường quang vừa thu lại, diễn biến ra nhất phương Niết Bàn này, tiến nhập trong nguyên thần Dương Lăng. Ngày sau nếu Dương Lăng tâm nguyện bất thành, vô lượng tâm nguyện này, sẽ trọn đời khốn nhiễu Dương Lăng, khiến Dương Lăng không có thể đắc đạo thành Phật thành Thánh, thành Tiên.\r\n\r\n    Hoặc nói cách khác, ngày sau nếu có người tâm hướng Niết Bàn. Lúc người nọ tiến nhập Niết Bàn, thấy Dương Lăng đại nguyện không có khả năng thực hiện, như vậy Dương Lăng trọn đời khó có thể thành Phật thành đạo. Đây là một cái gông xiềng, đời đời kiếp kiếp, bất luận bao nhiêu luân hồi, Dương Lăng đều phải đeo trên lưng.\r\n\r\n    Nguyên cảm giác được tính nghiêm trọng của việc này, ba đồng tử mới khiếp sợ không gì sánh được.\r\n\r\n    Tường quang vừa thu lại, Vô Lượng Trần Sa Kết Giới tiêu thất không gặp, Dương Lăng đứng trong một mảnh bình nguyên, chung quanh cảnh sắc di nhân. Đối với ba đồng tử khiếp sợ, Dương Lăng mỉm cười, nói: \"Thành Phật thành Tiên, không phải chuyện dễ, ta nếu tâm hướng đại đạo, thiên đại trắc trở ta cũng không sợ.\"\r\n\r\n    Vấn Thiên đồng tử: \"Thế nhưng cô gia, ngươi tu luyện chính là đạo gia pháp môn, hôm nay cùng Phật kết duyên, ngày sau làm Phật hay làm Tiên?\"\r\n\r\n    Dương Lăng cười: \"Ta không Phật không Đạo, cũng Phật cũng Đạo!\"\r\n\r\n    Vấn Thiên sợ run chốc lát nói: \"Cô gia nói là, phật có Đạo, Tiên cũng có Đạo, chỉ cần đại đạo được thông, quản gì con mẹ nó thành Phật thành Tiên.\"\r\n\r\n    Thái Cực lại nghe không rõ, hỏi: \"Chủ nhân, nguyện này thế nào mới tính là hoàn thành? Lúc hoàn thành, chủ nhân có đúng hay không sẽ thành Phật?\"\r\n\r\n    Dương Lăng lắc đầu: \"Nào có dễ như vậy? Ta phải giáo hóa một đại thiên thế giới này. Phật Đà giả, giác hạnh viên mãn. Tức là giác ngộ viên mãn, công đức viên mãn, muốn giáo hóa đại thiên thế giới, là ta phải làm công đức.\"\r\n\r\n    \"Cái gì là đại thiên thế giới?\" Thái Cực đồng tử không giải thích được.\r\n\r\n    Vấn Thiên cười nhạo nói: \"Thái Cực ngươi thật vô tri! Ngươi thấy cô gia vừa diễn biến ra thế giới không? Đây mới chỉ là nhất phương thế giới, hơn nữa trên thế giới này không phải thực thể. Phải đợi cô gia ngày sau hiểu được linh thai tạo hóa chi diệu, mới có thể hóa hư làm thực, thành tựu chân thực nhất phương thế giới. Một nghìn cái thế giới xưng là tiểu thiên thế giới; một nghìn cái tiểu thiên thế giới, xưng là trung thiên thế giới; một nghìn trung thiên thế giới, xưng là đại thiên thế giới. Đại thiên thế giới, có thập ức Tu Di Sơn, thập ức nhật nguyệt, vô lượng chúng sinh, ngươi nói lớn không lớn, có khó không?\"\r\n\r\n    Thái Cực đồng tử nghe được mặt cũng trắng ra, quái kêu lên: \"Chủ nhân a! Vậy thập ức thế giới, ngươi ngay cả một cái cũng không tạo nên, muốn tạo thập ức cái thế giới, phải chờ tới năm tháng nào? Chẳng lẽ không phải là vĩnh vô trông cậy sao?\"\r\n\r\n    Vấn Thiên đồng tử \"Phi\" một tiếng: \"Đồ ngu! Ngươi biết cái gì, ngươi cho là cô gia đại nguyện này là tóc bạc sao? Thành tựu nhất phương thế giới, cô gia dù có nhất phương thế giới uy lực. Ngươi nghĩ, trong nhất phương thế giới, có bao nhiêu sinh linh con dân? Người người nguyện lực ngưng tụ khởi lên, sẽ có nhiều uy năng? Cô gia có thể mượn nguyện lực thuần túy này làm cường đại bản thân, chờ đại thiên thế giới đầy đủ, cô gia cho dù không thành Phật, cũng có thể ngạo thị hoàn vũ.\"\r\n\r\n    Thái Cực đồng tử rốt cục nghe minh bạch, cười nói: \"Chủ nhân làm được buôn bán này có giá trị!\"\r\n\r\n    Vấn Thiên đồng tử lại mắng: \"Đồ ngu! Ngươi tưởng đại nguyện là dễ thực hiện lắm sao? Cô gia nếu không thành công, đời đời kiếp kiếp phải chịu liên lụy, vĩnh viễn không chứng đại đạo.\"\r\n\r\n    Thái Cực bị mắng, cả giận nói: \"Vấn Thiên đồng tử, chủ nhân cũng không từng mắng qua ta, ngươi tính là người nào?\" Hai đồng tử trợn mắt lẫn nhau, loát loát cánh tay cuộn trong tay áo, kênh kênh một hồi.\r\n\r\n    Dương Lăng đem mặt trầm xuống: \"Đều câm miệng đi!\"\r\n\r\n    Hai đồng tử nhất thời an tĩnh lại, Dương Lăng nói: \"Vấn Thiên, ngươi đi nhìn một cái, bọn họ đánh nhau thế nào rồi?\"\r\n\r\n    Vấn Thiên đồng tử lĩnh mệnh đi, khoảng chừng một khắc chung, đồng tử phản hồi, cười nói: \"Cô gia, trong Cổ Nguyên Châu, không tính nhóm của cô gia, còn sống có bốn năm trăm người. Bọn họ đã biết dưới địa uyên không có bảo bối gì, đã đi nơi khác tranh đoạt rồi.\"\r\n\r\n    \"Thái Huyền Môn thảm nhất, lúc trước tiến nhập cự động đã chết bốn năm mươi người, sau lại bị mọi người quần ẩu, lại chết thêm một trăm người, hôm nay còn lại không đầy trăm người. Bất quá, đệ tử còn lại này, đều là đạo cơ thâm hậu, hoặc hạng người trong tay có pháp khí lợi hại, khó có thể đối phó.\"\r\n\r\n    Dương Lăng nghĩ thầm: \"Bốn năm trăm người này là hạng người hung hãn, không dễ đối phó. Nhưng Thiên Thần Chi Khu còn chưa tìm được, nếu không mạo hiểm, sợ khó có thu hoạch.\"\r\n\r\n    Suy nghĩ chốc lát, Dương Lăng phóng xuất một trăm lẻ chín người còn lại.\r\n\r\n    Mọi người đi ra, thấy đã không ở trong sa mạc, trong lòng đều buông lỏng. Dương Lăng không đợi mọi người hỏi, nhân tiện nói: \"Mọi người phân công nhau hành sự, chiếu theo quy củ trước.\"\r\n\r\n    Mọi người lại chia làm sáu bộ, hướng sáu phương hướng tìm tòi. Người của bọn Dương Lăng cách thế lực còn lại khá xa, một đường đi tới cũng bình an. Chỉ có Dương Lăng một bộ mười người, là hướng phía địa uyên tìm tòi, cho nên nguy hiểm nhất, dễ tao ngộ cường địch.\r\n\r\n    Mọi người phân công nhau tìm kiếm, cách mỗi một đoạn thời gian, Dương Lăng từ âm khuê nghe được các bộ báo cáo, thu hoạch kha khá. Ngay cả Dương Lăng nhất bộ, cũng tìm được hai nơi di chỉ, tìm được một ít đồ vật, nhưng đa số bị tổn hại.\r\n\r\n    Đương nhiên, trong quá trình tìm tòi khó tránh khỏi gặp phải nguy hiểm. Bất quá Dương Lăng chỉ huy thoả đáng, mỗi khi hợp lực thối địch, cư nhiên vẫn không có xuất hiện tình huống tử thương.\r\n\r\n    Trên thực tế, một khi gặp phải đối thủ lợi hại, Dương Lăng liền phái Vấn Thiên đồng tử xuất thủ, trực tiếp đem mọi người dời đi tới địa phương an toàn. Thời gian không lâu, mọi người cũng minh bạch chưởng giáo vì sao muốn cho Dương Lăng làm chức Đại Sư Huynh. Dương Lăng trên tay tựa hồ có rất nhiều thủ đoạn, lần lượt khắc phục nguy cơ, mọi người còn lại không ai có thể làm được.\r\n\r\n    Ngày lại ngày qua đi, đảo mắt là hơn một tháng, nhưng Dương Lăng vẫn như cũ không có thể tìm được Thiên Thần Chi Khu.\r\n\r\n    Ngày hôm nay, Dương Lăng nghe được xa xa hơn mấy nghìn dặm có người kêu to: \"Chúng đạo hữu! Thái Huyền Môn tìm được Thiên Thần Chi Khu, mau tới cướp giật!\"\r\n\r\n    Vừa nghe xong, Dương Lăng không khỏi ngẩn ra. Ngày hôm nay, chẳng lẽ không phải cũng là làm như mình vậy? Dương Lăng lập tức suy đoán, người kêu gọi đã chơi trò mượn đao giết người mưu kế. Chỉ là Dương Lăng phải thừa nhận, dù biết là quỷ kế, hắn vẫn muốn đi qua nhìn một cái.\r\n\r\n    Dương Lăng đối với Bạch Lan chín người nói: \"Các ngươi ở lại nơi đây, ta đi một chút sẽ trở lại.\" Dứt lời, chợt lóe lên biến mất.\r\n\r\n    Dương Lăng lặng yên tới gần nơi phát ra tiếng la, cự ly càng gần, mới phát hiện người Thái Huyền Môn sớm cùng các môn phái còn lại tranh đấu. Kiếm quang tràn lan khoảng không, bảo quang đầy trời, đánh nhau túi bụi. Mà Thái Huyền Môn đang thủ hộ gì đó, là một tòa thổ khâu.\r\n\r\n    Đi tới gần thổ khâu, Dương Lăng liền cảm giác được một cổ bàng bạc uy thế bức qua, làm cho nhân tâm sinh ra nghiêm nghị.\r\n\r\n    Dương Lăng hai mắt mộng mị, lẩm bẩm nói: \"Cư nhiên đúng là Thiên Thần Chi Khu!\"<\/div><\/div>","title":"Chương 166: Tu Di Thế Giới."}