{"text":"﻿    Chương 273: Đại Hóa Thần Quyết\r\n\r\n    Dương Lăng cũng không có nói giỡn, mà là rất chăm chú gật đầu, trầm giọng nói: \"Vô Song, Động Huyền Phái ngày sau sẽ không ngừng lớn mạnh, đệ tử càng nhiều, tiêu hao đan dược càng lớn. Người tu hành, pháp, địa, lữ, tài, thiếu một thứ cũng không được. Tài là cái gì? Nói trắng ra là đan dược. Thế nhưng Động Huyền Phái mới thành lập, không có căn cơ hùng hậu, hơn nữa không có khả năng vĩnh viễn ăn nhờ Thái Dịch Môn, vì thế phải có con đường của mình.\"\r\n\r\n    \"Mà Chân cốc này, hiệu quả so với phổ thông linh đan còn muốn tốt hơn. Chỉ cần có thể nuôi trồng thành công, ngày sau có thể trồng trên diện tích lớn. Như vậy, Động Huyền Phái tay làm hàm nhai, người càng ngày càng nhiều, Chân cốc càng nhiều chủng loại, làm sao không lớn mạnh?\"\r\n\r\n    Long Vô Song suy nghĩ một chút, gật đầu nói: \"Dương đại ca nói đúng, trong môn phái, lớn mạnh hay không là do tài lực. Ai có đan dược nhiều, pháp khí mạnh, sẽ có thể bồi dưỡng càng nhiều đệ tử, phát triển càng nhanh.\"\r\n\r\n    Dương Lăng lập tức truyền thụ cho Long Vô Song biện pháp bồi dưỡng Chân cốc.\r\n\r\n    Trên thực tế, loại phương pháp tài bồi ngũ đại Chân cốc này của Dương Lăng, không phải đột nhiên xuất hiện, mà là nguyên tự Thanh Đế Kinh. Thanh Đế Kinh bao hàm toàn diện, trong đó cũng bao quát ghi chép về Chân cốc.\r\n\r\n    Chân cốc, có thể lấy thiên địa linh khí mà sinh trưởng, lớn lên sinh ra hạt có thể so với linh đan diệu dược. Dương Lăng sau khi biết được phương pháp tài bồi, lập tức nghĩ ra một phương cách, ngày sau có đúng là có thể tài bồi Chân cốc hay không?\r\n\r\n    Nghĩ cách và thực hiện, về phần có đúng hay không có thể thành công, còn phải đợi ngày sau kiểm nghiệm. Dương Lăng đem sự tình giao cho Long Vô Song đơn độc phụ trách, trong lòng đối với chuyện này thập phần coi trọng.\r\n\r\n    Dương Lăng sau khi trở lại môn phái, thì trong Kinh Đào Sơn Trang, Thần Thiểu Du đầy mặt kinh khủng mà nhìn về phía nhi tử Thần Kinh Thiên.\r\n\r\n    Lúc này Thần Kinh Thiên, nhìn qua như là thiếu niên hai mươi mấy tuổi. Một tháng, thì Thần Kinh Thiên trưởng thành như là một tuổi, sáu tháng thì, đã có bảy, tám tuổi. Mà lúc đã hơn một năm, hắn đã thành thiếu niên hơn hai mươi tuổi.\r\n\r\n    Đối với mấy chuyện tình quỷ dị này, Kinh Đào Sơn Trang trên dưới không ai dám nói. Trang chủ Vô Ưu Tiên Tôn từ lúc Thần Kinh Thiên sinh ra, liền vân du bên ngoài, chuyện sơn trang giao cho Thiếu trang chủ Thần Thiểu Hùng coi ngó.\r\n\r\n    Thần Thiểu Hùng là pháp sư tu vi, nhưng tại nửa năm trước đây chết bất đắc kỳ tử. Người của Kinh Đào Sơn Trang mơ hồ nhớ kỹ, ngày đó, Thiếu trang chủ Thần Thiểu Hùng đi tới nhìn Thần Kinh Thiên.\r\n\r\n    Mà lúc này, người trong sơn trang từng người từng người chết đi. Mỗi người khi chết đều thập phần xấu xí, cả người khô quắt, dường như thây khô. Có nô bộc, có người của Thần gia, cũng có khách nhân tới cửa.\r\n\r\n    Kinh Đào Sơn Trang bị vây trong một bầu không khí kinh khủng.\r\n\r\n    Mà ngay hôm nay, Thần Thiểu Du rốt cục tận mắt thấy được hung thủ, hung thủ chính là con hắn Thần Kinh Thiên. Bất quá, lúc Thần Thiểu Du biết chân tướng, hôm nay cũng là sắp biến thành tử thi.\r\n\r\n    Thần Thiểu Du thân thể bị một cổ lực lượng quỷ dị cấm cố, không thể nhúc nhích, mắt thấy Thần Kinh Thiên chậm rãi đang tới gần.\r\n\r\n    \"Ngươi rốt cuộc là ai?\" Thần Thiểu Du điên cuồng phát ra tiếng hét lên, trong mắt vẻ kinh khủng càng đậm.\r\n\r\n    Thần Kinh Thiên dùng một loại nhãn thần bao quát nhìn về phía con kiến hôi Thần Thiểu Du: \"Ngu xuẩn, ngươi nghĩ thế nào mà có khả năng biết thân phận của ta?\"\r\n\r\n    \"Ngươi... Ngươi không phải Kinh Thiên!\" Thần Thiểu Du run giọng hỏi.\r\n\r\n    Thần Kinh Thiên phát ra tiếng cười quái dị: \"Ta đương nhiên là Thần Kinh Thiên, từng sinh ra ở đây, tên này, không phải lão già kia cho ta đó sao?\"\r\n\r\n    Thần Thiểu Du đầu óc hoàn toàn mơ hồ, có nhiều chuyện tình hắn không nghĩ ra, hắn ngẩng đầu, nhìn thẳng Thần Kinh Thiên, lớn tiếng hỏi: \"Ngươi có đúng hay không cũng muốn giết ta? Nhưng ta muốn biết, ngươi vì sao muốn giết người!\"\r\n\r\n    Thần Kinh Thiên nở nụ cười: \"Ngươi lập tức sẽ biết.\"\r\n\r\n    Từng bước một đi tới trước mặt Thần Thiểu Du, Thần Kinh Thiên vươn tay ra, nhẹ nhàng tống xuất ra phía trước. Tay chưởng hắn đơn giản đâm vào Thần Thiểu Du, nhất thời, Thần Thiểu Du cảm giác nguyên khí của mình, tinh thần chậm rãi bị tiêu hao.\r\n\r\n    \"Ma... Ma công...\" Thần Thiểu Du oán hận mà nhìn chằm chằm nhi tử của mình, dùng hết toàn lực, mới nói ra được ba chữ.\r\n\r\n    Thần Kinh Thiên cười nói: \"Không phải ma công, là \" Đại Hóa Thần Quyết \", ngươi đã biết, ngươi có thể chết đi.\"\r\n\r\n    Thần Thiểu Du biến thành một cổ thây khô.\r\n\r\n    Thi thể ngã sang một bên, Thần Kinh Thiên ánh mắt lóe ra quang huy hung tàn, lẩm bẩm nói: \"Kém một chút, là có thể kết thành vô thượng thần thai! Ta muốn làm Cửu Châu đệ nhất nhân!\"\r\n\r\n    Ba ngày sau, Kinh Đào Sơn Trang Thiếu trang chủ biến thành Thần Kinh Thiên.\r\n\r\n    Dương Lăng truyền thụ cho Long Vô Song phương pháp nuôi trồng Chân cốc không lâu sau, có ba người đi qua truyền tống pháp trận, từ Cửu Châu đi tới Trung Nguyên Châu. Ba người này đều là đệ tử của Dương Lăng, Diệp Hoàn Chân, Thạch Long Thạch Phượng tỷ đệ.\r\n\r\n    Xông vào trong đại điện ba đạo thân ảnh.\r\n\r\n    \"Tham kiến Lão Sư!\" Ba vị đệ tử của Dương Lăng cười hì hì tiến lên vái chào.\r\n\r\n    Dương Lăng tập trung nhìn vào, Thạch Long, Thạch Phượng đều đã kết thành Nguyên Đan, ba người hiện nay đều bị vây ở Trúc Cơ Kỳ.\r\n\r\n    Dương Lăng khẽ gật đầu, hỏi: \"Các ngươi thế nào chạy tới đây?\"\r\n\r\n    Thạch Long, Thạch Phượng, hôm nay đều đã mười lăm mười sáu tuổi, lão thành hiểu chuyện nhiều lắm, Thạch Phượng giòn thanh nói: \"Lão Sư, là Tam sư huynh nói muốn tới đây.\"\r\n\r\n    Diệp Hoàn Chân trở mình mắt trợn trắng, thở dài một tiếng, nói: \"Nếu các ngươi hai người không phải đòi du ngoạn, ta có thể đáp ứng sao?\" Mắt thấy Dương Lăng mặt trầm xuống, Diệp Hoàn Chân vội hỏi: \"Sư phụ a! Đồ nhi trong lòng vạn phần tưởng niệm sư phụ, càng nghĩ, quyết định thà rằng bị sư phụ mắng, cũng phải đến đây bái vọng.\"\r\n\r\n    Dương Lăng nghĩ thầm: \"Hôm nay Động Huyền Phái cũng đã có quy mô, đem bọn hắn ba đứa đưa tới trong nội môn đệ tử, ngược lại cũng có thể tạo tấm gương.\"\r\n\r\n    Suy nghĩ xong, Dương Lăng thản nhiên nói: \"Đã như vậy, vậy không nên đi nữa, ngày sau ở lại nơi đây tu luyện.\"\r\n\r\n    Ba người mừng rỡ, Thạch Long nói: \"Lão Sư, đồ nhi cùng tỷ tỷ mới kết thành Nguyên Đan, xin Lão Sư truyền thụ cho luyện thần chi đạo.\"\r\n\r\n    Dương Lăng trầm ngâm chốc lát, chậm rãi nói: \"Luyện thần phương pháp của Tam sư huynh các ngươi, không thích hợp với hai người ngươi, đợi vi sư gọi Thái Cực trở về.\" Từ trong Kim Quang nhiếp ra Thái Cực Đồ, Đồ này vừa ra, Dương Lăng bên người quang vựng chợt lóe, Thái Cực đồng tử từ cực xa xa được triệu hồi về.\r\n\r\n    \"Chủ nhân!\" Thái Cực đồng tử vái chào.\r\n\r\n    Dương Lăng hỏi: \"Thái Cực, Thiên Cơ Cung tất cả mạnh khỏe chứ?\"\r\n\r\n    Thái Cực đồng tử nói: \"Hồi bẫm chủ nhân, trong Thiên Cơ Cung xảy ra sự tình. Nhưng Dịch Chân tiểu thư bày mưu nghĩ kế, nhất nhất hóa giải.\"\r\n\r\n    \"Ah? Đã xảy ra chuyện gì, ngươi nói cùng ta nghe thử.\" Dương Lăng hỏi.\r\n\r\n    \"Thiên Cơ Cung mấy trưởng lão muốn lập môn hộ khác, bị Dịch Chân tiểu thư đái lĩnh trưởng lão còn lại trấn áp xuống. Mặt khác, Dịch Bắc phụ tử bị người để cho chạy thoát, đầu nhập Thái Huyền Môn.\" Thái Cực đồng tử giản đơn nói đại khái.\r\n\r\n    Dương Lăng gật đầu: \"Mấy năm nay, khổ cực ngươi. Thạch Long, Thạch Phượng đang muốn luyện thần, muốn mượn bản thể của ngươi dùng một lát.\"\r\n\r\n    Thái Cực đồng tử cười nói: \"Tất cả do chủ nhân quyết định, tiểu nhân không ý kiến.\"\r\n\r\n    Ba đồ đệ Dương Lăng, thấy trước mắt đột nhiên xuất hiện một người đồng tử như thế, đều thập phần hiếu kỳ. Diệp Hoàn Chân chạy đi tới bên Thái Cực đồng tử, nhưng đụng không được thực thể, cười nói: \"Nguyên lai là cái bóng.\"\r\n\r\n    Dương Lăng nói: \"Thạch Long, Thạch Phượng, hai người ngươi cầm Thái Cực Đồ, ra phía sau luyện thần.\"\r\n\r\n    Thái Cực đồng tử cười nói: \"Chủ nhân yên tâm, có tiểu nhân ở đây, bọn họ muốn lười biếng cũng không được!\"\r\n\r\n    Thạch Long, Thạch Phượng đều cười khổ, bọn họ vốn muốn chạy tới Trung Nguyên Châu đùa giỡn mấy ngày, không nghĩ tới phải luyện thần. Bất quá Dương Lăng nói, hai người không dám không nghe, trái lại đi vào đan thất.\r\n\r\n    Hai người vừa đi, Diệp Hoàn Chân cười nói: \"Sư phụ, đệ tử mới đến, còn chưa có cùng các sư huynh đệ Động Huyền Phái làm quen.\"\r\n\r\n    Dương Lăng biết đồ đệ này quá hoạt bát, không cho hắn chơi đùa một đoạn thời gian, sợ rằng định tâm không được, gật đầu nói: \"Đi đi, nhưng không được bê trể chuyện tu hành.\"\r\n\r\n    \"Sư phụ yên tâm, đồ nhi trước đi tìm Ngưu sư thúc.\" Diệp Hoàn Chân lên tiếng, nhanh như chớp chạy ra đại điện.\r\n\r\n    Chuyện của ba đồ đệ xong, Dương Lăng trong nội tâm lại nghĩ không ổn, nghĩ thầm: \"Thiên Cơ Cung trưởng lão há dễ đối phó vậy sao? Hôm nay Địa Phương tam đan đã gần thu thập đủ, ta phải sớm đi Thiên Cơ Cung một chuyến, kiếm đủ tài liệu, trước bang trợ Chân nhi thành tựu Địa Tiên mới an tâm.\"\r\n\r\n    Nghĩ tới đây, Dương Lăng lập tức đem chuyện tình Động Huyền Phái phân phó thỏa đáng, rồi đi tới truyền tống pháp trận.\r\n\r\n    Truyền tống pháp trận này, xây dựng tại trên ngọn núi cao nhất, mỗi lần khởi động, đều phải tiêu hao không ít linh thạch. Cũng may phía dưới Động Huyền Phái có một cái đại linh mạch, ngay tại chỗ là có thể lấy ra linh thạch, vì thế lúc truyền tống, cũng không thiếu khuyết linh thạch.\r\n\r\n    Dương Lăng đối với truyền tống pháp trận thập phần coi trọng, từ Huyết Hải đi ra sáu vị nguyên cương Đạo Quân ở ngay chung quanh pháp trận tu luyện.\r\n\r\n    Phụ trách vận chuyển pháp trận chính là hai gã nội môn trưởng lão, phàm người muốn vận dụng pháp trận, đều phải có Dương Lăng hoặc Bạch Liên mấy người chủ sự cho phép. Lúc này Dương Lăng thân đến, hai vị nội môn trưởng lão vội vã đứng dậy đón chào.\r\n\r\n    \"Tham kiến chưởng môn.\"\r\n\r\n    Dương Lăng gật đầu: \"Khổ cực các vị.\"\r\n\r\n    Biết được Dương Lăng phải về Thái Dịch Môn, nhị vị trưởng lão rất nhanh chuẩn bị pháp trận cho tốt, quang mang chợt lóe, Dương Lăng thân ảnh tiêu thất không gặp.\r\n\r\n    Dương Lăng bị truyền tống đi trong nháy mắt, một trong hai gã nội môn trưởng lão, âm thầm ngắt một cái pháp quyết. Đồng thời, trên không Thái Dịch Môn, một đạo lôi thiên uy thế cường liệt từ trên trời giáng xuống, thoáng cái bổ trúng truyền tống pháp trận.\r\n\r\n    Một đạo lôi điện này lực phá hoại kinh người, trong nháy mắt đem truyền tống pháp trận oanh đến nát nhừ. Sau lúc sấm vang, bốn đạo Kinh Thiên chân cương hướng trên cao phóng đi, trong Thái Dịch Môn tứ đại trưởng lão song song xuất thủ. Trong tầng mây, một đạo hư ảnh chợt lóe một cái.\r\n\r\n    Bốn đạo cương khí đình lại giữa không trung, bốn vị đại trưởng lão sắc mặt khó coi.\r\n\r\n    Xích Viêm Đạo Quân cả giận nói: \"Thật lớn lá gan!\"\r\n\r\n    Huyền Vũ trưởng lão nói: \"Kỳ quái, người nọ tu vi không thấp, chạy đến Thái Dịch Môn chỉ để phá hư truyền tống pháp trận sao?\"\r\n\r\n    Hắn vừa nói như vậy, Xích Viêm Đạo Quân thần sắc kịch biến: \"Không tốt!\"\r\n\r\n    Dương Lăng đang được truyền tống, bỗng nhiên cảm giác không gian chung quanh hỗn loạn lên, cuồng bạo xé rách lực bắt đầu tứ tán. Dương Lăng thất kinh, trong nháy mắt thi triển một đạo \"Tự Tại Thiên Hành Phù\" hộ thể.\r\n\r\n    Tự Tại Thiên Hành Phù này là hạ phẩm Tiên Phù, ngày trước Dương Lăng cùng Kim Huyền Bạch đấu pháp, Thái Dịch Môn ban tặng, có tất cả sáu đạo.\r\n\r\n    Tự Tại Thiên Hành Phù, nhất thời hóa thành một đạo quang mang, bảo vệ Dương Lăng. Trong sát na, Dương Lăng cảm giác thần thức mình trở nên cường đại không gì sánh được, thậm chí có thể mơ hồ cảm ứng được chung quanh không gian liên tục biến ảo.\r\n\r\n    Tự Tại Thiên Hành Phù, vừa là hộ thể phù, vừa là độn phù, nhất phù lưỡng dụng, thập phần thần diệu trân quý. Phù này vừa ra, lập tức đỡ được lực xé rách kinh khủng.\r\n\r\n    Hỗn loạn thời không trong loạn lưu, Dương Lăng tìm không được phương hướng, cũng không biết thời gian trôi qua bao lâu.\r\n\r\n    Sau nửa canh giờ, phù lực tiêu thất, Dương Lăng thi triển đạo thứ hai Tự Tại Thiên Hành Phù.\r\n\r\n    Rốt cục, Dương Lăng dùng tới đạo phù thứ sáu, đây là một đạo tối hậu.\r\n\r\n    \"Thật sự nếu không có thể đi ra ngoài, hẳn phải chết không thể nghi ngờ!\" Dương Lăng trong lòng nghiêm nghị, toàn lực mượn lực lượng Thiên Hành Phù, cảm ứng không gian biến hóa.\r\n\r\n    Có như vậy vài phần nghìn sát na cơ hội, Dương Lăng cảm ứng được rất nhỏ thông đạo không gian. Những ... thông đạo này, chẳng biết thông đi đâu. Thiên Hành Phù đã tiêu hao phân nửa, Dương Lăng quyết tâm, thầm nghĩ: \"Không thử, chết là chắc rồi, chỉ có thể thử một lần a!\"\r\n\r\n    Trong nháy mắt một phần nghìn sát na, lần thứ hai cảm ứng được một cái khe. Dương Lăng trong thời gian cực ngắn, toàn lực vận chuyển Thiên Hành Phù. Thân hình hóa thành một đạo lưu quang, thoáng cái đầu nhập vào trong khe.<\/div><\/div>","title":"Chương 273: Đại Hóa Thần Quyế"}