{"text":"﻿    Chương 295: Bạch Kiếm Phong.\r\n\r\n    Dương Lăng viết xuống cái chữ \"Địa\" này, là do tiên thiên chân khí phác họa mà thành. Mà tiên thiên chân khí huyền diệu, trong giấu tiên thiên ngũ hành pháp trận, có thể câu thông thiên địa ngũ hành. Mượn ngũ hành chuyển hóa lực, hóa thành địa khí. Tuy rằng chỉ có một chữ, nhưng khiến cho lá bùa cùng toàn bộ đại địa có liên hệ chặt chẽ.\r\n\r\n    Chữ \"Địa\" vừa ra, người người ghé mắt, Tâm Ma Thái Tử, Độc Cô Lãnh trong ánh mắt thậm chí để lộ ra nồng nặc sát khí. Đã liên tục tam quan, Dương Lăng biểu hiện đều thập phần xuất chúng, gắt gao áp chế những người còn lại, nếu như một cửa này lại để Dương Lăng đoạt được danh tiếng, bốn người còn lại trong lòng không thể tiếp thu.\r\n\r\n    Nếu như bốn gã đường đường Đạo Quân mà ngay cả Dương Lăng một người chân nhân cấp tu sĩ như thế cũng đấu không lại, vô luận như thế nào cũng không thể nào nói nổi. Đệ tứ quan vốn là một lần cơ hội tối hậu áp chế Dương Lăng, có thể xem ra lúc này, lần này cơ hội cũng gần tiêu thất.\r\n\r\n    \"Mời xưng phù.\" Dương Lăng tay phải vung lên, đạo thư phù có chữ \"Địa\" vững vàng hạ xuống. Quá trình rớt xuống, thong thả ngưng trọng, phảng phất như một ngọn núi đang chậm rãi rơi xuống đất.\r\n\r\n    \"Oanh!\"\r\n\r\n    Xưng bàn một tiếng nổ, xưng đà này cư nhiên bị ép tới nẫy lên, chấn đến đại địa kịch liệt run rẫy một hồi. Sau đó xưng đà di động, trong điện mọi người đều mở to hai mắt nhìn thẳng xưng đà, trong lòng phập phồng...\r\n\r\n    \"Một trăm nghìn cân!\"\r\n\r\n    \"Hai trăm nghìn cân!\"\r\n\r\n    \"Ba trăm nghìn cân!\"\r\n\r\n    Xưng đà vẫn chưa dừng lại, thẳng đến vị trí năm trăm năm mươi nghìn cân.\r\n\r\n    \"Năm trăm năm mươi nghìn cân!\" Có người gọi ra trọng lượng cuối cùng.\r\n\r\n    Lúc này, Thiên Nhất Đạo Tôn cười nói: \"Lúc Cửu môn pháp hội, Dương Lăng cử đỉnh hai mươi cái, mỗi cái đỉnh trọng lượng đạt mười vạn tám nghìn cân. Hôm nay Dương Lăng, sợ rằng chí ít có thể cử đỉnh hai trăm cái.\"\r\n\r\n    Đông Hải Đạo Tôn mặt lại lộ vẻ lo lắng, truyền âm nói: \"Sư huynh, hôm nay tựa hồ quá thuận lợi.\"\r\n\r\n    Ngay cả xông qua tam quan, chưa gặp bất luận cái gì trắc trở, Đông Hải Đạo Quân cảm thấy được nguy cơ. Thái Huyền Môn không có khả năng đơn giản buông tha cơ hội tiếp cận Thiên Cơ Cung, càng không thể để Dương Lăng như vậy xuôi gió xuôi nước, mắt thấy sẽ trở thành nữ tế Thiên Cơ Cung.\r\n\r\n    Thiên Nhất Đạo Tôn chậm rãi nói: \"Trò hay còn ở phía sau, chúng ta hãy nhìn xuống phía dưới.\"\r\n\r\n    Lại nói lúc Dương Lăng viết xuống chữ \"Địa\", Tâm Ma Thái Tử hừ lạnh một tiếng, hắn không muốn bại bởi Dương Lăng, trong lòng hung ác, cư nhiên há mồm phun ra một ngụm tiên huyết. Máu này thập phần linh động, ngưng tụ mà không tiêu tan, tự động tụ thành một chữ \"Địa\", \"Ba\" một tiếng dán tại trên lá bùa.\r\n\r\n    Tiên huyết này hóa thành chữ \"Địa\", kỳ thực chính là Tâm Ma Tông \"Tâm Ma Ấn \", chất chứa đại uy lực. Bất quá ấn này cũng cực kỳ hao tổn tinh huyết, Tâm Ma Thái Tử tối đa chỉ thi triển được năm lần.\r\n\r\n    Mắt thấy Tâm Ma Thái Tử chế phù như vậy, tất cả mọi người cảm giác buồn cười, nghĩ thầm: \"Nếu chế phù như vậy, người này nào có nhiều máu như vậy để thổ ra chứ?\"\r\n\r\n    Tâm Ma Thái Tử thủ đoạn tuy rằng khiến rất nhiều người cười nhạo, nhưng lại sản sinh hiệu quả lại cực kỳ rõ ràng, Tâm Ma Ấn phù rơi vào trên xưng bàn, cư nhiên nặng tới sáu trăm tám mươi nghìn cân.\r\n\r\n    Độc Cô Lãnh càng thêm dứt khoát, hai tay niết bí quyết, chốc lát hiện ra một đoàn ngũ sắc kỳ quang, sau đó ngón tay hoa động, cũng viết kế tiếp trên phù chỉ trống chữ \"Địa\".\r\n\r\n    Vừa thấy thủ đoạn người này, thì trong đám người có người tốt lên: \"Thi triển Tâm Ma Mật Ấn cũng coi như vẽ phù? Thật không biết xấu hổ!\"\r\n\r\n    Độc Cô Lãnh bỗng nhiên nhìn về phía người nói, người lắm miệng này mi thanh mục tú, băng cơ ngọc cốt, lúc này cũng đang hướng Độc Cô Lãnh trừng qua.\r\n\r\n    Dương Lăng xem qua, phát hiện ra tu sĩ cư nhiên là Vô Tâm Tiên Tử. Chỉ bất quá, hôm nay Vô Tâm Tiên Tử trang phục nam tu, so với người khác có một chút ý nhị.\r\n\r\n    \"Muốn chết!\" Độc Cô Lãnh bấm tay bắn ra, một đạo hắc tuyến, cực nhanh như điện, thẳng đến mặt Vô Tâm Tiên Tử.\r\n\r\n    Hắc tuyến mới bắn ra phân nửa, Dương Lăng bỗng nhiên che ở phía trước, đưa tay trảo một cái, hắc tuyến này thoáng cái định tại giữa không trung. Sau đó phát ra một tiếng giòn hưởng, hắc tuyến hóa thành hắc sắc bột phấn, đều rơi xuống.\r\n\r\n    Độc Cô Lãnh sắc mặt trầm xuống: \"Dương Lăng, ngươi dám ngăn cản ta!\"\r\n\r\n    Dương Lăng \"Ha hả\" cười: \"Độc Cô Lãnh, nghe nói Lôi Đình Thần Tôn đã phản hồi Mật Ma Tông, xin thay mặt bản nhân hướng hắn vấn an.\"\r\n\r\n    Độc Cô Lãnh nghe vậy lấy làm kinh hãi, lớn tiếng hỏi: \"Việc này ngươi là làm sao biết?\" Nguyên lai Độc Cô Lãnh chính là một trong Mật Ma Tông đại trưởng lão Thân Vô Úy thân truyền đệ tử, cũng là người trung thành với Lôi Đình Thần Tôn.\r\n\r\n    Lúc này, Dương Lăng bỗng nhiên nói lên Lôi Đình Thần Tôn, không thể không khiến Độc Cô Lãnh thất kinh. Nhân việc Lôi Đình Thần Tôn trở về, cực kỳ cơ mật, thậm chí ngay cả một ít trưởng lão còn lại cũng không biết, cái người này sao như vậy biết được?\r\n\r\n    Dương Lăng không muốn giải thích, vì vậy thần sắc giả vờ sâu xa khó hiểu, thản nhiên nói: \"Lôi Đình Thần Tôn cùng ta là vong niên tri giao, cũng có thể nói, Độc Cô huynh cùng ta không tính là ngoại nhân.\"\r\n\r\n    Độc Cô Lãnh nửa ngờ nửa tin, nhưng theo như lời Dương Lăng bất luận thật hay giả, hắn lúc này cũng không có thể hành động thiếu suy nghĩ.\r\n\r\n    \"Người này nếu biết việc Thần Tôn, ta nhất định phải tìm một cơ hội thật tốt để hỏi rõ ràng!\" Nghĩ xong, Độc Cô hừ lạnh một tiếng, mặt không hề để ý tới Dương Lăng, cũng không có đối phó Vô Tâm Tiên Tử. .\r\n\r\n    \"Cảm tạ!\" Vô Tâm Tiên Tử này hướng Dương Lăng phất tay, Dương Lăng giả như không có nghe thấy.\r\n\r\n    Dương Lăng cùng Độc Cô Lãnh nói chuyện, thì Mã Nguyên Anh, Sĩ Chân cũng đều tự thi triển thủ đoạn, từng người quá quan.\r\n\r\n    Đệ tứ quan nhìn như khó khăn, kì thực dễ dàng nhất, bởi vậy năm người toàn bộ thông qua.\r\n\r\n    Tử Sát trưởng lão tuyên bố nói: \"Còn lại do Phó Cung Chủ chủ trì!\"\r\n\r\n    Dịch Thiếu Dương đã đứng ở điện tiền, hướng tân khách khom người cúi chào, mỉm cười nói: \"Hôm nay quần hiền đã tới, là việc trọng đại Thiên Cơ Cung ta hiếm có! Năm vị đạo hữu phong hoa tuyệt đại, quan lại quần tu, kẻ khác kính nể. Tiếp theo, thỉnh năm vị đạo hữu tiến nhập Lương Duyên Các, cùng bản cung Cung Chủ gặp mặt, do Cung Chủ tuyển ra ý trung nhân.\"\r\n\r\n    \"Chậm đã!\" Đúng lúc này, một gã thanh niên tu sĩ đi nhanh từ ngoài đi vào. Người này một thân bạch sam, thân thể phong lưu, khí chất tiêu sái hiên ngang, phong thần như ngọc.\r\n\r\n    Người này vừa ra, nhất thời có một cổ ngạo khí cao tuyệt, không giống người trần thế bình thường, làm cho nhịn không được mà có lòng ngưỡng mộ. Hắn phảng phất như một thanh lợi kiếm ra khỏi vỏ, thiên hạ bất luận cái gì đông tây cũng không có thể che giấu phong mang cùng lợi hại của hắn.\r\n\r\n    \"Người này là ai?\" Mọi người khiếp sợ, đều mở to hai mắt nhìn qua.\r\n\r\n    Thiên Nhất Đạo Tôn ánh mắt ngưng trọng mà nhìn, trầm giọng nói: \"Trò hay mở màn.\"\r\n\r\n    Dịch Thiếu Dương ôm quyền cười hỏi: \"Xin hỏi các hạ, cớ gì ? Xông vào ta Thiên Cơ Cung? Lại vì sao ngăn cản năm vị đạo hữu này gặp mặt Dịch Chân Cung Chủ?\"\r\n\r\n    Thanh niên này một dây nói: \"Nghe tiếng Thiên Cơ Cung Dịch Chân tiểu thư, thuở nhỏ thông tuệ vô song, có thiên nhân chi tư. Tại hạ thầm kính nể, nghe nói Dịch Chân Cung Chủ chọn rể, tại hạ vui vẻ đến đây, nguyện cùng Dịch Chân tiểu thư đồng kết liên lý, đồng tham tiên đạo.\"\r\n\r\n    Dịch Thiếu Dương sắc mặt trầm xuống: \"Các hạ chớ không phải là đang nói giỡn chứ? Nếu tham gia chọn rể, vì sao lúc này mới đến?\"\r\n\r\n    Người thanh niên cười nói: \"Tại hạ nói chính là nói thật, không phải vui đùa.\" Ánh mắt đảo qua Dương Lăng năm người, mặt lộ vẻ khinh thường: \"Về phần Thiên Cơ Cung tứ tràng khảo nghiệm, nguyên nhân là bản nhân chẳng thèm cùng hạng người vô năng này nhập bọn, bởi vậy không tiện tham gia.\"\r\n\r\n    Ngoài Dương Lăng ra, mọi người còn lại đều giận dữ, Tâm Ma Thái Tử trước hết nhịn không được, cuồng tiếu một tiếng: \"Tốt không biết trời cao đất rộng gì đó, ăn trước bản thái tử một đao rồi mới cuồng ngôn cũng không muộn!\"\r\n\r\n    Tâm Ma Thái Tử này tính tình táo bạo, xuất thủ là ngũ đạo ánh đao đánh ra. Đao này là Tâm Ma Tông nổi danh \"Tâm Ma Ngũ Đao\" . Ngũ đao vừa ra, khắp bầu trời đều là tiếng gào khóc thảm thiết, nương theo ánh đao cùng nhau hướng người thanh niên xung phong trùng kích qua.\r\n\r\n    Người thanh niên cười dài một tiếng, ống tay áo vung lên, một đạo quang hoa hiện ra, ánh đao khắp bầu trời nhất thời vô tung vô ảnh.\r\n\r\n    Tâm Ma Thái Tử vẻ mặt khiếp sợ, giật mình đứng tại chỗ. Phải biết Tâm Ma Ngũ Đao đều là hạ phẩm Đạo Khí, uy lực vô cùng lớn, cư nhiên thoáng cái đều bị người ta thu mất! Người này rốt cuộc có thực lực đáng sợ thế nào chứ?\r\n\r\n    \"Các hạ là người phương nào?\" Dịch Thiếu Dương quát hỏi.\r\n\r\n    Người thanh niên cười, gằn từng chữ: \"Bạch Kiếm Phong!\"\r\n\r\n    \"A! Hắn là Bạch Kiếm Phong!\" Khắp điện đều là thanh âm đầy lãnh khí, giống như sơn dương nghe được tiếng huýt gió của cọp vậy.\r\n\r\n    Vô Tâm Tiên Tử mở to hai mắt, bình tĩnh xem qua. Bên người nàng, Tiểu Ngư cũng giả trang thành nam tu giật mình hỏi: \"Tiểu Thư, gả Bạch Kiếm Phong này rất có danh khí sao?\"\r\n\r\n    Vô Tâm Tiên Tử than thở: \"Đâu chỉ là nổi danh, mà là đại đại nổi danh!\"\r\n\r\n    Trong Cửu Châu, kỳ nhân dị sĩ vô số, rất nhiều hạng người kinh tài tuyệt diễm, dường như lưu tinh xẹt qua bầu trời, lóng lánh đương đại, tính tình chú mục, Bạch Kiếm Phong đó là một trong những lưu tinh chói mắt nhất.\r\n\r\n    \"So với Dương Lăng kia còn nỗi danh hơn sao?\" Tiểu Ngư kinh ngạc hỏi.\r\n\r\n    Vô Tâm Tiên Tử liếc mắt quét nhìn Dương Lăng: \"Dương Lăng biểu hiện tuy rằng cũng được làm cho người ta kinh ngạc, bài danh thứ chín Nhân Tiên Bảng. Nhưng hắn nếu cùng Bạch Kiếm Phong khi xuất, vậy thì kém rất xa.\"\r\n\r\n    \"Vì sao?\" Tiểu Ngư không giải thích được.\r\n\r\n    \"Nguyên nhân thì có ba, một là Bạch Kiếm Phong lai lịch lớn, hai là Bạch Kiếm Phong có thực lực cường, ba là Bạch Kiếm Phong có lá gan rất lớn.\" Vô Tâm Tiên Tử tựa hồ đối với Bạch Kiếm Phong mười phần hiểu rõ, chậm rãi giải thích.\r\n\r\n    \"Bạch Kiếm Phong lai lịch rất lớn sao? Lẽ nào cha của hắn là Đông Hải Long Vương?\" Tiểu Ngư xoa xoa tay hỏi.\r\n\r\n    Vô Tâm Tiên Tử cười nhạt: \"Đông Hải Long Vương tính cái rắm! Bạch Kiếm Phong này có cha là Thiên Ngoại Thiên!\"\r\n\r\n    \"A...\" Tiểu Ngư kinh hô ra, \"Cư nhiên làThiên Ngoại Thiên!\"\r\n\r\n    \"Không sai, chính là cái Thiên Ngoại Thiên kia, thần bí hơn nữa cường đại, có vô tận tài phú.\" Vô Tâm Tiên Tử ngữ khí có vài phần mờ ảo, một đôi mắt đẹp sáng lên.\r\n\r\n    \"Bạch Kiếm Phong thực lực thì sao? Rốt cuộc cường đại thế nào?\" Tiểu Ngư lại hỏi.\r\n\r\n    Vô Tâm Tiên Tử: \"Bạch Kiếm Phong mười lăm tuổi kết thành Đạo Thai, hai mươi lăm tuổi luyện thành chân cương, ba mươi lăm tuổi ngưng tụ Thần Anh, ngươi nói hắn lợi hại hay không lợi hại?\"\r\n\r\n    Tiểu Ngư thiếu chút nữa bẻ gãy ngón tay, ha ha nói: \"Hai mươi tuổi lại ngưng tụ Thần Anh, đây... đây...\"\r\n\r\n    \"Điều đó không có khả năng có phải không?\" Vô Tâm Tiên Tử hỏi.\r\n\r\n    Tiểu Ngư nuốt khẩu nước bọt, cố sức gật đầu: \"Vậy cũng quá nhanh.\"\r\n\r\n    Vô Tâm Tiên Tử: \"Ngay cả ta cũng hoài nghi hắn là làm sao tu luyện, nhưng đây là sự thực.\"\r\n\r\n    \"Lý do thứ ba, vì sao nói Bạch Kiếm Phong lá gan rất lớn?\"\r\n\r\n    Vô Tâm Tiên Tử khóe miệng lộ ra vẻ cười nhạo: \"Theo truyền thuyết gả Bạch Kiếm Phong này thông đồng đại đệ tử Dao Trì Tiên Tôn \" Ngọc Dung Đạo Tôn \", kết quả bị Dao Trì Tiên Tôn gặp được.\"\r\n\r\n    \"Sau đó?\" Tiểu Ngư kế tục truy vấn.\r\n\r\n    \"Bạch Kiếm Phong chỉ vào mũi Dao Trì Tiên Tôn mắng ba chữ, ba chữ này, khiến Dao Trì tiên đảo đối với Bạch Kiếm Phong hạ đạt truy sát lệnh.\"\r\n\r\n    \"Rốt cuộc là ba chữ gì?\" Tiểu Ngư hận không thể lập tức biết, nhanh chóng truy hỏi.\r\n\r\n    \"Lão đãng phụ.\" Vô Tâm Tiên Tử chậm rãi phun ra ba chữ, lúc nói qua, nàng khoái trá mà nở nụ cười, tựa hồ nghĩ tới hình dạng Dao Trì Tiên Tử trong cơn giận dữ.\r\n\r\n    Nghĩ đến lúc đó Dao Trì Tiên Tôn phẫn nộ, Tiểu Ngư sợ đến mặt mũi trắng bệch: \"Thực sự là to gan lớn mật, cư nhiên dám mắng Dao Trì Tiên Tôn, hắn... hắn không phải muốn chết chứ?\"\r\n\r\n    Vô Tâm Tiên Tử \"Hắc hắc\" cười: \"Nhưng Dao Trì Tiên Tôn hết lần này tới lần khác không thể giết chết hắn, để hắn đào tẩu thành công.\"\r\n\r\n    \"Bạch Kiếm Phong\" ba chữ vừa ra khỏi miệng, Thiên Nhất Đạo Tôn lập tức nhắm mắt lại, thở thật dài một tiếng: \"Dương Lăng không hi vọng rồi!\"<\/div><\/div>","title":"Chương 295: Bạch Kiếm Phong."}